{
    "tags": [],
    "chapcount": "9",
    "wordcount": "14.332",
    "chapters": {
        "1": {
            "text": "Hallo meine lieben Leser und willkommen zu meiner kleinen Geschichte. Ich hoffe ihr habt Spaß beim Lesen. Natürlich freue ich mich über jeden Kommentar, der selbstverständlich mit großer Sorgfalt gelesen und beantwortet \u0001 \u0002 Grüße, eure \u0001 \u0002. Wher Fheler finded, darv si behaltn. :)Hauptcharaktere: Blair, 19, Tochter eines Waffenschmieds (bereits verstorben), keine Mutter, Bogenschützin, Kämpferin, kann gut mit Waffen umgehen, lebt im Schloss, da sich ihr Vater gut mit dem verstorbenen König verstand, Mayn ist ihre beste FreundinAussehen: dunkle Augen, braunes HaarArdenne, 23, Prinz, Sohn von Queen Dania, kommt um Mayn kennenzulernen und zu heiraten, verliebt sich aber in BlairAussehen: grün-blaue Augen, rot-blondes Haar Kanzo, 25, jüngster König, da Eltern im Krieg ums Leben gekommen sind, lässt Blair im Schloss leben, unter anderem weil er sie liebt, trinkt viel, andere Könige halten ihn für zu jung, aber er ist sehr intelligent und pfiffigAussehen: graue Augen, schwarzes Haar Mayn, 22, Prinzessin, Kanzos Schwester, ist in Silvern verliebt, sieht Ardenne als Verbündeten, Blair ist ihre beste FreundinAussehen: blaue Augen, schwarzes HaarSilvern, 23, junger Lord, liebt Mayn schon seit langem, bester Schwertmeister, König Kanzos engster VertrauterAussehen: blaue Augen, blondes HaarAbbey, 56, Dienstmagd der Prinzessin, kümmert sich auch um Blair, ist wie eine Mutter zu den Mädchen, da beide keine habenAussehen: braune Augen, aschblondes Haar mit grauen SträhnenWichtigsten Könige: King Harrington (51) Queen Dania (47) King Cashel (56) King Rosslare (42) Queen Bantry (62) King Baltimore (61) King Kanzo (25) Queen Cynia (35)Ich hörte es. Instinktiv griff ich nach einem Pfeil und legte ihn an meinen Bogen. Vorsichtig ging ich weiter, konzentrierte mich auf den felsigen Wald um mich herum. Auf jedes noch so kleine Geräusch. Dann hörte ich ein zartes Rascheln von links. Ich hielt den Atem an. Ich hoffte, es war nicht nur ein kleiner Karnickel. In nur einer Bewegung drehte ich mich in die Richtung, aus der das Geräusch gekommen war und ließ den Pfeil davonsausen. Er traf. Und zu allem Glück auch noch genau zwischen Kopf und Schulterblättern des Rehs, am Hals. Ein sauberer Treffer. Mein Bauch knurrte. Ich lächelte zufrieden.",
            "wordcount": "358",
            "chapter_release": "04.04.2014",
            "chapter_number": "1"
        },
        "2": {
            "text": "Ruhig atme ich ein und anschließend wieder aus. Ich spanne den Bogen noch ein wenig weiter an. „Lady Blair!“ Erschrocken fahre ich zusammen und noch bevor ich die Zielscheibe richtig anvisiert habe, saust der Pfeil in hohem Bogen daran vorbei und bleibt im Baum dahinter stecken. „Verdammt, Silvern!“, brause ich auf. „Kannst du nicht wenigstens warten, bis ich fertig bin?!“ „Entschuldigt bitte die Störung.“ Genervt wende ich mich von ihm ab und gehe auf den Baum zu, an dem mein Pfeil steckt. Silvern folgt mir. „Der König, Eure Majestät wünscht Euch zu sprechen.“ Schon wieder?!, denke ich genervt und reiße wütend den Pfeil aus. Verfluchter König. Wenn ich könnte, würde ich von hier abhauen... „Erstens: hör auf, mich so formal anzuschprechen“, fahre ich Silvern an und tippe ihm mit dem Finger fest auf die Brust. Er weicht einen Schritt zurück, eher aus Respekt, als aus Angst. Er schaut gleichmütig auf mich runter und das macht mich noch rasender. „Und zweitens: wenn der König, Eure Majestät, irgendetwas von mir möchte, wieso lässt er es dir nicht einfach ausrichten, sodass ich mir den Gang zu ihm sparen kann?“ Ich gehe an ihm vorbei und stelle mich wieder vor die Zielscheibe. „König Kanzo wünscht Euch persönlich zu sprechen.“ „Ich schwöre dir bei allen sieben Meeren, Silvern, dass du gleich meine Zielscheibe bist“, zische ich. Der König kann warten, bis er schwarz wird. So, wie letztes Mal... Wieder visiere ich die Zielscheibe an. Ich versuche, mich zu konzentrieren und atme ruhig aus. „Blair!!“ Wieder zucke ich wegen des unerwarteten Ausrufs zusammen und wieder saust der Pfeil davon. Mit einem lauten Knall bleibt er am äußersten Rand der Scheibe stecken. Großartig. „Prinzessin Mayn!“, begrüßt Silvern meine beste Freundin und verneigt sich tief. „Lord Silvern.“ Mayn knickst und schenkt ihm ein strahlendes Lächeln. Er errötet. „Blair, endlich habe ich dich gefunden!“, wendet sich Mayn an mich. „Ja“, sage ich zähneknirschend. Dabei entgeht mir Silverns Schmunzeln nicht. „Dir wird das Lachen noch vergehen!“, drohe ich ihm. Doch mein Kommentar sorgt nur dafür, dass sein Grinsen breiter wird. „Was gibt’s, Mayn?“ „Ich muss mit dir reden. Es geht um meinen Bruder. Und um dich!“ Sie kichert amüsiert, als sie sieht, wie ich mit den Augen rolle. Ich werfe Köcher und Bogen über meine Schulter. Wir gehen ein paar Schritte entlang der Scheue. Mein Blick wandert über den Platz, auf dem geschäftiges Treiben herrscht. „Und? Worum geht es?“, frage ich Mayn, als sie, genau wie ich, ihren Blick wandern lässt. Sie wendet sich mir zu. „Nächste Woche. Mein Bruder wird einen Ball organisieren. Er will mich endlich verheiraten.“ „Das freut mich für dich“, sage ich ehrlich, obwohl ich Bälle hasse. „Ja, aber ich bin noch nicht fertig. Mein Bruder will vor allen Königen um deine Hand anhalten.“ Ich erblasse, bleibe stehen und sehe schwarz. „Was?“, wispere ich. „Blair?“, Mayn dreht sich zu mir um, ihre Augen weiten sich. „Alles in Ordnung? Ich dachte du freust dich darüber?“ Ich kann nicht antworten. Ich weiß nur, dass Mayn keine Witze macht. Alles, was König Kanzo sagt, meint er ernst. Aber ich will nicht heiraten. Vor allem keinen König. Und erst recht nicht diesen Mann. Ich weiß nicht, was in mich fährt, doch ich drehe mich um und laufe in den Wald.",
            "wordcount": "673",
            "chapter_release": "04.04.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Tropfen fallen von den Blättern auf meinen Kopf. Sie sind kalt und prickeln dort, wo sie auftreffen. Eigentlich müsste ich durchnässt sein, doch der Wald schützt mich mit seinem dichten Blätterzelt vor dem Regen. Alles um mich herum ist in einem wunderschönen smaragdgrün getaucht. Ich atme tief die frische, kühle Luft ein – und niese. Ich muss umkehren, doch ich will nicht. Ich will nicht zurück. Ich will nicht zurück in die Realität. Ich will in die Vergangenheit. Ich will zu meinem Vater. Zu meinem Beschützer. Das ist mein Mädchen! Willensstark und scharfsinnig!, hat er immer gesagt. Tränen schießen mir in die Augen. Wäre er noch hier, würde ich nicht in dieser verzwickten Situation stecken. Was soll ich tun? Jede Frau dieses Königreiches würde auf der Stelle in Ohnmacht fallen, wenn sie wüsste, dass der König ihr vor dem versammelten Volk einen Heiratsantrag machen wird. Und zwar wirklich und nicht gespielt, wie es die Hofdamen immer tun. Nur ich nicht. Ich will nicht heiraten. Niemals. Ich grinse humorlos. Na, was willst du tun, Blair? Willst du etwa vor dem König treten und ihm sagen, dass du ihn verabscheust? Diese dumme Stimme in meinem Kopf. Doch die Idee ist garnicht mal so abwegig. Nur seine Reaktion könnte ich niemals einschätzen. Doch ist es besser, ihm vorher zu sagen, dass ich ihn nicht heiraten will, als es vor den Augen des gesamten Adels oder der Grafschaft oder wer auch immer zu diesem Ball eingeladen wurde, zu tun. Gut möglich, dass ich dafür lebenslänglich im Kerker landen oder schlimmer noch, die Todesstrafe angehängt bekommen würde. Wie konnte sich Mayn nur so für mich freuen? Sie kennt mich doch schon lange genug. Zugegeben, ich rede generell nicht sehr viel, aber sieht sie nicht, dass ich glücklich bin, wenn ich unabhängig bin? „Lady Blair!“ „Lady Blair, wo seid Ihr?“ Genau das meine ich. Die Wachen suchen bereits nach mir. Dafür brauche ich noch so viel mehr Zeit für mich. Gedankenverloren starre ich durch das grüne Geäst des Waldes vor mir. „Lady Blair, ist alles in Ordnung bei Euch?“ Ich drehe mich nicht zu Silvern um. „Es ist nicht nötig, nach mir zu suchen.“ „Prinzessin Mayn hat sich Sorgen um Euch gemacht.“ Ich seufze. Das konnte ich ihr nicht verdenken. Ich stehe von dem moosbedeckten Stein auf, auf dem ich gesessen habe und drehe mich zu Silvern um. Er sitzt auf seinem Schimmel und mustert mich von oben herab. In der einen Hand hält er das Halfter meines Pferdes. Er reicht es mir. Ich bringe Lady Lu in den Stall und rubbele sie trocken, damit sie sich nicht erkältet. Sie wiehert zufrieden und auch mir läuft ein wohlig warmer Schauer über den Rücken. Die Wärme im Stall steht in einem extremen Kontrast zu der Kälte draußen. Sie war mir garnicht aufgefallen. Aber der Frühling hatte ja gerade erst begonnen und man durfte nicht viel von ihm erwarten. Hier, in den höheren Lagen des Königreiches von Great Woods sind Stürme und heftige Gewitter üblich. Selbst die Sommer darf man nicht unterschätzen. Außerdem nieselt es fast immer. Ob warmer Nieselregen im Sommer, oder kalter im Winter. „Blair!“ Eine kräftige, unbarmherzige Stimme lässt mich zusammenzucken und ich erwarte das Schlimmste. „Ja?“ Ich drehe mich langsam um und schaue in Abbeys finsteres Gesicht. „Du kommst jetzt sofort mit! Sieh dich an! Du siehst aus, als hättest du dich bei den Schweinen und Kühen drüben im Mist gewältzt!“ Ihre Worte dulden keine Widerworte. Sie geht und ich folge ihr lieber, bevor sie sich umdreht und mich wie eine Wildkatze befällt. Abbey ist Mayns und meine Hausmagd. Sie kümmert sich um uns seit ich denken kann, aber vor allem um mich, weil ich ohne Mutter aufgewachsen bin. Sie sieht es als ihre oberste Priorität, aus mir eine ehrenvolle und tugendhafte Dame zu machen. Wir gehen durch die Flure mit den dunkelroten Teppichen entlang in das zweite Stockwerk, in dem sich mein Wohn- und Schlafgemach befindet. Sie geht mir vorraus, mit gerader Haltung und selbstsicheren, schnellen Schritten, während ich ihr trotzig hinterher laufe. Sie öffnet mir die Tür zu meinem Gemächern. „Los! Marsch ins Bad und zieh mir diese Hosen aus, ich kann sie nicht mehr sehen!“, fordert sie barsch und schließt die Tür hinter sich. Ich tue wie mir geheißen und steige in das warme Wasser, das sie mir bereits eingelassen hat. „Das ist wahrlich unmöglich! Sieh dir deine Haare an!“ Ich rolle mit den Augen, während Abbey versucht, den Knoten in meinen Haaren zu lösen. Selbst eigenständig baden darf ich nicht. „Au! Aua!“ „Das kommt davon, wenn du deine Haare so hochbindest und verknotest!“ Typisch Abbey! Sie behandelt mich immer wie ein kleines Kind. Und Mayn ist immer die Ordentlichere von uns beiden. Na ja, abgesehen davon, dass sie auch die Prinzessin ist, die Schwester von König Kanzo. Nach einer, wie es mir vorkommt, halben Ewigkeit, steige ich aus der Wanne. Meine Haut ist komplett gerötet von Abbeys Geschrubbe. Sie rubbelt mich mit einem weißen Handtuch trocken und verschwindet in mein Schlafgemach. Sekunden später steht sie mit zwei riesigen Kleidern je in einer Hand vor mir. Ich schaue sie mit runtergezogenen Mundwinkeln an, doch die ignoriert mich geflissentlich. „Welches willst du für das Abendmahl anziehen? Blau oder grün? Ach, sie sind beide wundervoll!“, schwärmt sie. „Weder noch. Kann ich nicht einfach wieder die beige Tunika und eine Hose anziehen?“ Ich weiche einen Schritt zurück, als Abbey die Augen zusammenkneift. Sie macht mir manchmal wirklich Angst! „Blair, du bist eine Lady, du bist neunzehn Jahre alt und es wird an der Zeit, dass du dich dementsprechend benimmst! Es ist schon schlimm genug, dass du immernoch nicht verlobt bist!“ Wütend beiße ich mir auf die Unterlippe. Ich habe ihr noch nie erzählt, dass ich niemals heiraten will, aus Angst, sie könne mir die Augen auskratzen. „Ich komme auch ohne Männer wunderbar zurecht.“ „Ich glaube, wir nehmen heute grün. Grün steht dir ausgezeichnet“, sagt sie, ohne auf mein Kommentar einzugehen. Ich seuftze genervt. So läuft es ja sowieso jeden Abend ab. Niemand interessiert es, was ich denke und ich bin hier an diesen Schloss gefesselt, wie eine Gefangene. Als mir Abbey, das Korsett zuschnürt, fühle ich genau das. Gefangen, ohne Luft zu bekommen. Kein Ausweg. Kein Entkommen. Und innerhalb dieser Mauern kein offenes Fenster... „So, fertig!“ Zufrieden betrachtet Abbey ihr Werk. „Blair, du bist ein so wunderschönes Mädchen! Ich verstehe einfach nicht, warum du das nicht auch so siehst.“ „Diese Ohrringe reißen mir die Ohren aus!“, meckere ich. „Sie stehen dir unverzüglich!“ „Und die Schuhe quetschen meine kleinen Zehen ein!“ „Der Schuster hat sie heute morgen fertig bekommen, sind sie nicht zauberhaft?“ „Und warum hast du meine Haare offen gelassen?!“ Ich blicke die wirren Locken an, die mir bist zur Taille reichen. Ich habe sie mit dem Messer einmal schneiden wollen, als ich einen Knoten darin hatte und wütend wurde, weil er nicht rausging. Doch ich wurde erwischt... „Solche Locken wünschen sich so viele Mädchen, Blair! Und jetzt hör auf, hier die freche Göre zu spielen und geh! Das Abendmahl wird gleich serviert und der König kann Unpünktlichkeit nicht ab!“ Ja, der arme König! Wütend stampfe ich aus meinem Zimmer. „Und immer schön lächeln!“, ruft mir Abbey hinterher. Ich beiße die Zähne zusammen. Ja, natürlich! Mit dem größten Vergnügen!",
            "wordcount": "1.416",
            "chapter_release": "04.04.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Stur laufe ich den Gang mit den dunkelroten Teppichen und den Bildern mit den goldenen verzierten Rahmen und den alten bröckelnden Gemälden an den Wänden entlang. Trotzig wie ich bin, raffe ich nicht meine Röcke, sondern lasse sie über den Boden schleifen. An jeden Gang, an den ich vorbeikomme stehen Wachen, und jedesmal wenn ich energisch an ihnen vorbeirausche, spüre ich das Grinsen auf ihren Gesichtern. Ich knirsche mit den Zähnen und balle die Hände zu Fäusten. Kurz bevor ich den Esssaal betrete, atme ich tief ein und aus. Anschließend gehe ich rein. König Kanzo hat sich gerade hingesetzt und als er mich erblickt, steht er sofort auf und kommt auf mich zu. Ich halte die Luft an. „Lady Blair!“, ruft er, als wäre ich Gott höchstpersönlich. Er hält mir seine Hand hin und widerwillig strecke ich ihm meine entgegen, damit er einen Kuss auf meinen Handrücken hauchen kann. Ich versuche, mich zu beherrschen und nicht angewidert meine Hand an meinen Röcken abzuwischen. „Ihr seht bezaubernd aus. Bitte kommt und setzt Euch, dass Essen riecht fantastisch!“ Seine euphorische aufgesetzte Art gefällt mir ganz und garnicht. Für seine Verhältnisse ist er viel zu gut gelaunt. Mich beschleicht ein ungutes Gefühl. Er müsste sauer sein, weil ich nie zu ihm hingehe, wenn er Silvern nach mir schickt. Er hält mir seinen Arm hin und ich lasse mich von ihm zu meinem Platz neben Mayn bringen. Sie hat mich bisher keines Blickes gewürdigt, und ich kann es ihr nicht einmal übelnehmen. Ich setze mich und starre sie an. Doch sie starrt nur auf ihren Teller. Ich starre sie weiter an. Sie versucht, sich zu beherrschen, doch langsam breitet sich das Lächeln auf ihrem Gesicht aus. „Das zählt nicht! Ich bin immernoch sauer auf dich!“ „Entschuldige bitte“, sage ich aufrichtig. „Ich habe mir wirklich Sorgen gemacht, Blair! Ich hasse es, wenn du alleine in den Wald läufst.“ Aber das ist der einzige Ort, an dem ich mich zu Hause fühle, denke ich schwermütig. „Es musste sein“, murmel ich, doch sie hört es nicht. Das Essen wird serviert und König Kanzo beginnt zu Reden, über alles mögliche, was den Palast betrifft und den Ball – doch er verliert kein Wort über eine Verlobung oder ähnliches. Jedes Mal, wenn er laut lacht oder seine Stimme erhebt, während er mit Silvern und ein paar anderen Lords und Vertrauten spricht, zucke ich wie ein kleines verängstigtes Kind zusammen. Ich versuche, ihn zu ignorieren und mit Mayn zu reden, doch es lenkt mich nicht ab. Jedesmal, wenn wir an diesen langen Tischen sitzen, ist es, als würde mich die Vergangenheit einholen. Dann überkommt mich diese wahnsinnige Angst, die ich nicht beherrschen kann. „Wieso bist du denn nun weggelaufen?“, fragt Mayn. Ich schlucke. Was soll ich tun? Mayn ist fast wie eine Schwester für mich. „Ich will nicht heiraten“, presse ich hervor und mir steigen die Tränen in die Augen. Ich schaue sie kurz an. Sie weitet die Augen und ich starre auf meinen Teller. Verdammt, Blair, beherrsch dich! Ich bohre mir die Nägel in die Hände. „Aber... warum? Ich dachte, du magst meinen Bruder.“ Ich presse mir die Hand vor den Mund und beginne zu zittern. Ihn mögen?! Ich hasse ihn! Ich hasse ihn über alles auf dieser Welt. Er ist der schrecklichste Mensch, der mir je begegnet ist. Mit einer so plötzlichen Wucht holt mich die Vergangenheit ein. „Blair, alles in Ordnung?“ „Bitte entschuldige mich.“ Ich stehe mit einem Ruck auf und laufe zügig zur Tür. Ich bin den Tränen so nah und ich hasse mich selbst dafür. Als ich die Tür hinter mir schließe, lehne ich mich dagegen. „Ist alles in Ordnung mit Euch, Lady Blair?“, fragt mich einer der Wachen. Ich nicke. Langsam schlägt mein Herz wieder normal. Tief atme ich ein. So ein Mist, das hätte mir nicht passieren sollen. Wie bei allen sieben Meeren soll ich das Mayn beibringen? Und dem König? Der Druck ist gewaltig. Und ich muss mir etwas einfallen lassen. Nach einem letzten kräftigen Atemzug, gehe ich wieder in den Speisesaal. Denk nicht daran. Denk an was Schönes! Doch was ist schön? Ich setze mich wieder auf meinem Platz. Niemand scheint meine kurze Abwesenheit aufgefallen zu sein. Doch als ich einen Blick zum König werfe, mustert dieser mich argwöhnisch. „Geht es dir wieder besser?“, fragt Mayn sichtlich besorgt. „Alles in Ordnung. Tut mir leid.“ Konzentrier dich, Blair. Denk nicht daran. Denk nicht an die wilden Hände. Denk nicht an das tote Gesicht deines Vaters. Denk nicht an die Vergangenheit... „Entweder du verrätst mir, was mit dir los ist, oder ich wechsele kein einziges Wort mehr mit dir“, droht Mayn, während sie sich mit einer vergoldeten Bürste die pechschwarzen Haare kämmt. Wir sitzen in meinem Schlafgemach auf meinem Bett. Außer den cremefarbenen Kerzen, die im Raum verteilt sind, wird das Zimmer vom fahlen Licht des Mondes erhellt. Ich zerre an den Klammern in meinen Haaren. Schuhe und Schmuck habe ich in eine Ecke geschmissen. „Ich bin wohl überreagiert“, versuche ich zu erklären und grinse sie breit an. Doch sie bleibt ernst. „Du hast gesagt, du willst nicht heiraten. Und deiner Miene nach zu urteilen, erst recht nicht meinen Bruder. Du hast sogar den Saal verlassen. Blair, was ist los?“ Ich schlucke. „Ich will einfach nicht heiraten, Mayn, dass ist alles. Und ich habe mich für einen Moment erdrückt gefühlt.“ „Hast du schon überlegt, was das für dich bedeuten könnte? Du würdest Königin von Great Woods! Und ich werde mit dem Sohn der Königin Dania aus Western Coast verheiratet. Wir könnten uns zusammenschließen und den letzten Wunsch meiner Eltern erfüllen! Frieden!“ „Das ist doch vollkommen naiv, Mayn! Es wird niemals Frieden geben! Erst recht nicht zwischen so vielen Königreichen. Willst du wirklich dreizehn Königreichen vertrauen? Dreizehn?! Allgemein bekannt soll diese Zahl nicht mit großen Glück verbunden sein!“ Mayn blickt mich verärgert an. „Und außerdem: was habe ich damit zu tun? Ich bin bloß die Tochter eines Waffenschmieds, der zufällig von euren Eltern zum obersten Offizier ernannt wurde, kurz bevor sie-“ Ich halte inne. Mayns Augen haben sich mit Tränen gefüllt. Sie senkt die Bürste. „Wieso bist du nur so pessimistisch?“, flüstert sie. „Können wir nicht wenigstens versuchen, Frieden zu verbreiten? Können wir nicht versuchen, unschuldige Menschenleben zu retten, die nur deshalb sterben, weil sie in den Krieg geschickt werden? Können wir nicht versuchen das alles zu verhindern? Ist ein Versuch nichts wert?“ Eine Träne läuft über ihr vor Aufregung gerötetes Gesicht. „Aber was kostet dieser Versuch?“ Doch Mayn schüttelt den Kopf. „Gute Nacht, Blair.“ Sie steht auf und verlässt mein Zimmer. Zurück lässt sie mir ein schlechtes Gewissen. Und das ständig wiederkehrende Wissen, dass wir keine Eltern mehr \u0001 \u0002 sitze auf der Fensterbank, als die finsteren Wolken sich vor den Mond schieben, um Regen anzukündigen. Schon wieder. Ein Blitz zuckt durch den Himmel, gefolgt von einem lauten Krachen. Die Angst, einzuschlafen ist gewaltig und das führt dazu, dass ich nicht einschlafen kann. Doch die Schlaflosigkeit ist eines meiner kleineren Probleme. Wenn ich daran denke, wie mein Vater gestorben ist, könnte ich alles und jeden klein schlagen. Mein Vater war mein Held. Er war nicht sehr stark, eher schlacksig, doch seine wahre Stärke lag in seinem Wissen. Er hatte Köpfchen. Sein Name war Kenneth, doch wurde er immerzu Ken genannt, das übersetzt „Wissen“ heißt. Wenn jemand im Dorf erkrankte, hatte er immer ein Mittel parat, weil seine Mutter, Botanikerin war und sich mit Heil- und Giftpflanzen beschäftigte. Die Leute im Dorf verehrten sie nahezu, doch sie war sehr krank und schrieb ihr Wissen in ein Buch, welches sie meinem Vater vermachte. Die Leute munkelten immer, dass sie zwar anderen helfen konnte, sich selbst aber nicht zu helfen wusste, weil sie an einer unbekannten Krankheit starb. Der Beruf des Waffenschmieds passte daher eher weniger zu meinem Vater. Er hatte diese Arbeit von seinem Vater, meinem Opa, übernommen. Doch neben des Herstellens von Schwertern und Dolchen, Pfeilen und Bögen, fertigte er Arzneien an, die er in einem verschlossenen, kühlen Raum lagerte. Zwei Jahre später lernte mein Vater meine Mutter Sahar kennen, dessen Aussehen ich geerbt hatte, wie er immer ausdrücklich zu sagen pflegte. Sie starb bei meiner Geburt, weil sie unter hohem Fieber litt. Diesselbe Krankheit, die auch meine Oma umbrachte. Doch mein Vater zog mich groß, brachte mir bei, wie man mit Dolchen und Pfeil und Bogen kämpfte, erklärte mir die Eigenschaften der Heil- und Giftpflanzen, wie man sie pflegte und wie man wichtige Mittel aus ihnen anfertigte. Ich weiß, dass er abends lange aufblieb und in Großmutters Buch Notizen über diese unbekannte Krankheit schrieb. Doch ich bekam diese Buch nie zu Gesicht. Die Familie meines Vaters arbeitete schon immer mit Waffen und ihrer Verarbeitung, daher waren wir fest beim ehemaligen König eingestellt. König Leonard und Königin Beatrix waren ein vorbildliches Königspaar. Beide hatten ein gutes Herz und wollten nur das Beste für ihr Volk. Vielleicht sind sie deshalb umgekommen. Sie standen denen, die alle Königreiche stürzen wollten im Weg oder waren einfach viel zu naiv. So wie Mayn... Sie wollten den Frieden und ein einheitliches System für alle Königreiche. Gleichberechtigung, ordentliche Reformen, all das sollte unsere Welt zu einer besseren machen. Vor fast fünf Jahre starben sie, einschließlich meines Vaters, weil wir Spione unter uns hatten... Ich zucke zusammen, als der Himmel wieder grollt. Als wäre das der Startschuss gewesen, fällt der Regen plötzlich mit voller Wucht herab. Ich gähne und beschließe, mich hinzulegen und vom Bett aus dem Regen zuzuhören. Dabei wandern meine Gedanken zu meinem Vater und wie er hinter mir steht und mir zeigt, wie man einen Pfeil an den Bogen legt.",
            "wordcount": "1.812",
            "chapter_release": "04.04.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Blair.“ Ich drehe mich zu ihm um, doch ich erkenne nur seine Silhouette. „Wieso weinst du noch?“ Unwirsch wische ich mir die Tränen aus den Augen, doch ich antworte nicht. „Hör auf zu weinen, du bist nicht die Einzige, die etwas verloren hat!“, sagt er barsch. Doch ich drehe ihm nur wieder den Rücken zu. Die Tränen rennen unaufhaltsam über meine Wangen. Ich starre auf Blut. So viel Blut. Ich kann mein Blick nicht abwenden. „Blair. Blair.“ Plötzlich spüre ich seinen Atem an meinem Hals. „Was willst du?!“, schreie ich. Mit einem plötzlichen Ruck, packt er mich. „Du sollst aufhören zu weinen“, zischt er in mein Ohr. Fassungslos starre ich ihn an. „Lass mich los! Lass mich ihn Ruhe!“, schluchze ich, doch nun ist er wütend. Er dreht mich zu sich, umfasst meine Hangelenke. „Nein. Ich will dich. Ich will dich jetzt.“ Mit vor Schrecken geweiteten Augen starre ich ihn an. „Nein“, flüstere ich. „Nein, lass mich los! LASS MICH LOS!!“ Ich versuche mich aus seinem Griff zu befreien, doch er hält mich nur noch fester. Meine Hangelenke brennen. Aus dem Nichts hält er plötzlich ein Seil in der Hand und flink bindet er mir die Hände zusammen „NEIN!“, schreie ich. Sein Blick wandert lüstern über meinen Körper. Er greift zu seinem Dolch an seinem Gürtel und schneidet damit meine Kleidung auf. „NEIN! NEIN, BITTE NICHT!!“, bettele ich, doch er gibt nicht nach. Ich schreie und schreie, doch er hört nicht, macht weiter, während ich vergeblich um mich schlage und weine. Und keiner, der mir hilft...Schweißgebadet erwache ich. Mir ist kalt, weil ich auf den Bettlaken liege. Meine Kissen liegen verstreut auf dem Boden. Mein Herz klopft immernoch heftig gegen meine Brust. Ich stehe auf und wische mir mit dem Ärmel die Tränen aus dem Gesicht. Nun bin ich doch eingeschlafen. Gedankenverloren schaue ich aus dem Fenster. Es ist schon hell. Draußen nieselt es, es ist nebelig und kalt. Ich habe mit offenem Fenster geschlafen. Eine Erkältung wäre jetzt das wenigste, was ich brauche. Ich gehe zu dem massiven Kleiderschrank und wühle zwischen den Kleidern nach den Hosen, gut versteckt zwischen den Roben und nutzlosen Unterröcken. Aus der Tiefe krame ich eine schwarze Hose heraus, die mir zu lang ist. Ich krempele sie etwas hoch und ziehe die Stiefel darüber an. Anschließend ziehe ich eine braungrüne Tunika über ein weißes langärmeliges Unterhemd. Dann knie ich mich neben mein Bett und hole darunter den Dolch hervor, dessen Scheide ich mit etwas Baumharz unter mein Bett geklebt habe. Ich stecke ihn in den Stiefel. Für alle Fälle greife ich noch nach Pfeil und Bogen und einem Schal, binde unbeholfen meine Haare zusammen und verlasse mein Zimmer. Auf den Fluren stehen wie immer nur die Wachen. Mit einem Nicken begrüße ich sie. Ich bin froh, niemanden auf den Weg zur Küche zu begegnen. Als ich dort ankomme, weht mir der Duft von frischem Brot in die Nase. „Guten Morgen, Mylady“, begrüßen mich die Küchenmägde. Ich lächele sie an. Salome, die etwas pummelige Köchin knetet gerade an einem Brotteig. Sie wischt sich über die Stirn und fragt mich mit mehlbeschmiertem Gesicht: „Lady Blair, was kann ich Euch zum Frühstück anbieten? Das Brot ist gerade aus dem Ofen gekommen.“ Sie deutet mit einem Kopfnicken in Richtung der Tische in der Mitte der Küche. Dort stehen drei Körbe, gefüllt mir frischen Brotlaiben. Außerdem ein Schneidebrett mit einem großen Käsestück. „Danke, ich bediene mich schon“, sage ich und breche ein wenig Brot ab. Während ich es in den Mund stecke, verlasse ich die Küche durch die Hintertür und trete hinaus in die kalte Morgenluft. „Ihr scheint schlecht geschlafen zu haben“, bemerkt Silvern, als ich den Stall betrete. Ich werfe ihm einen vernichtenden Blick zu, doch er grinst nur verstohlen. „Du scheinst wohl guter Laune zu sein. Pass auf, dass sich das nicht ändert“, drohe ich ihm. Lady Lu steckt ihren Kopf aus ihrer Box und wiehert. „Gute Morgen“, murmele ich und streiche ihr über die Stirn. Der grauenvolle Traum liegt inzwischen weit weg hinter einer verschlossenen Tür in meinem Kopf. „Hier.“ Silvern reicht mir den Sattel. „Danke.“ Ich gehe um Lady Lu herum und bemerke dabei, wir Silvern gedankenverloren vor sich hin starrt. Das ist ungewöhnlich für ihn. Als er meinen Blick bemerkt, scheint er zu zögern. „Ist etwas?“, frage ich. „Nein. Nein, es ist nichts, Mylady.“ Genervt rolle ich mit den Augen. „Blair!“, sage ich. „Ich heiße Blair! Steck das ein für alle mal in deinen Kopf, sonst sorge ich dafür, dass es mit Gewalt da rein kommt.“ Ein Schmunzeln. Dann wendet er sich ab. „Entschuldigt... Lady Bair.“ Dann ist er verschwunden und ich starre ihm fassungslos hinterher. Nachdem ich Lady Lu gesattelt habe, schultere ich meine Tasche und schlinge mir den braunen Schal um den Hals. Es hat zwar aufgehört zu regnen, doch es ist kalt und noch immer nebelig. Mann kann vielleicht sechs Meter weit sehen. Ich weiß, dass Abbey und Mayn nicht gutheißen werden, dass ich wieder alleine ausreite. Aber ich brauche etwas Zeit für mich. Und ich bin lange nicht mehr im Garten gewesen. Ich steige auf mein Pferd und im nächsten Moment galoppieren wir durch den Wald. Man braucht etwa eine halbe Stunde, um den Wald hinter dem Schloss zu durchqueren. Das Grün der Blätter umschließt mich und ich treibe Lady Lu weiter an. Die Luft, die Blätter, die Regentropfen, die von ihnen fallen, das alles lässt mich für einen Augenblick vergessen, wer und wo ich bin. In diesen Momenten fühle ich einfach nur die Freiheit in meinem Blut. Ich bin ein Vogel, der überall hin kann, ich kann mich gegen jede Grenze auflehnen. Hin und wieder begegne ich flinken Eichhörnchen, dessen Farben bunte Punkte an den Bäumen sind und rötlich aufblitzen. Die Bäume scheinen mir zuzuflüstern, während sie monoton vor sich hinrascheln. Kurz vor der Lichtung bremse ich mein Pferd und steige ab. Ich biege in die dunklere Hälfte des Waldes, der felsigere Teil. Steine sind mit feuchtem Moss bedeckt und in der Nähe hört man einen Bach plätschern. Hier in diesem Teil des Waldes ist das Blätterzelt noch dichter und grüner, beinahe geheimnisvoll. Nach einer Weile erblicke ich das schwarze, rostende Tor des verbotenen Gartens. Auch wenn es sich dramatisch anhört, so darf man diesen Garten nicht unterschätzen. Hier hat Vater die Giftpflanzen spärlich gesät. Pflanzen sind wie Menschen, Blair, hat er immer gesagt. Man darf sie nicht unterschätzen. Sie sind unberechenbar. Oleander, Fingerhut, Alraune, Belladonna. Giftpflanzen, die auch heilen können. Sie sind da, um zu heilen. Doch vergiss nicht: was zu heilen vermag, das kann auch töten! Das war Vaters Warnung, immer und immer wieder. Ich binde Lady Lu an einen naheliegenden Baum und krame den Schlüssel aus meiner Tasche. Dabei fällt mir auf, das meine Hände vom Reiten taub geworden sind. Qietschend rastet der Schlüssel im verrosteten Schloss ein. Ich öffne das Tor einen Spalt und schlüpfe in den Garten. Zuerst erblicke ich das zarte Lila der Alraune. Doch nicht das ist die Pflanze, die ich suche. Ich laufe durch den kleinen Garten auf der Suche nach der zarten rosafarbenen Blüte. Ich habe nur ganz wenig von ihm gepflanzt, vielleicht ist er garnicht aufgeblüht. Doch er ist gefährlich. Er wird überwiegend für herzerkrankte Menschen in Kombination mit anderen Pflanzen verwendet. Alle seine Pflanzenteile sind giftig. Ich ziehe die Augenbrauen zusammen. Der Nebel ist inzwischen dichter geworden, doch nach einer Weile erblicke ich das Gewächs. Oleander. Der Giftprinz. Ich krame einen kleinen Beutel aus meiner Tasche und beuge mich zu den betörend schönen Blumen hinunter. Dann greife ich zu meinem Dolch im Stiefel, schneide drei Ranken des immergrünen Gewächses ab und stecke sie vorsichtig in den Beutel. Wenn du dich irgendwann aus eigener Kraft nicht wehren kannst, hast du immernoch den Giftprinzen. Papa. Ich wünschte, er wäre hier. Ich wünschte, er würde mich davon abhalten, mit solchen gefährlichen Dingen zu spielen. Doch die Angst treibt manchmal jeden Menschen in die Enge.",
            "wordcount": "1.441",
            "chapter_release": "04.04.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Der Tod meines Vater hatte mich gelähmt. Es war das Schlimmste, was mir je passiert war. Ich weiß noch, dass meine erster Gedanke war, dass ich mich vom Fenster meines Zimmers stürzen würde. Doch das war ein lächerlicher Gedanke, weil meine Räume nur im zweiten Stockwerk liegen und ich höchstens mit ein paar Brüchen davongekommen wäre. Doch es änderte nichts an das Ohnmachtsgefühl oder die Wut, die ich verspürt hatte. Die Tränen waren mir lautlos über die Wangen gerannt, ohne, dass ich sie je hätte aufhalten können. Ich kann mich noch so gut erinnern, dabei sind bereits fünf Jahre vergangen. Die Könige, die königlichen Brigaden sowie mein Vater, waren gen Süden aufgebrochen. Wie schon erwähnt, waren unser König und unsere Königin friedvolle Menschen und gemeinsam mit sechs weiteren Königreichen, Verbündeten, wollten sie versuchen, Frieden zu verbreiten, den Menschen auf dem Hof, Feldarbeitern, Mädge, Bauern und Soldaten das Leben zu erleichtern und zu vereinfachen. Doch natürlich gab es sechs weitere Königreiche, die dem nicht zustimmen wollten. Machtbesessene Könige, die nichts anderes wollen, als so viele Königreiche wie möglich zu stürzen, nur, um die Weltherrschaft zu erlangen. Sieben Königreiche wollten sich also zu einem Rat zusammenschließen und reisten daher nach Northscape zu König Harrington, der sein Schloss zur Verfügung stellte. Doch ich erwähnte bereits den Spion unter uns. Oder Spione, wir wissen bis heute nicht, mit wievielen wir es zu tun hatten. Sie brachten die Könige der Great Woods um, die Gemahlin von König Harrington, meinen Vater, und unschulige Soldaten... Ich weiß immernoch nicht, wo der Reiz liegt, Macht über Menschen zu haben. Ich verstehe es einfach nicht. Doch wo es Gutes gibt, muss auch Böses sein. Als ich das Schlosshof erreiche, beginnt es wieder zu nieseln und auch die feuchte Luft hält an. Es herrscht reges Treiben auf dem Hof, den Königin Beatrix selbst gestaltet hat. Sie war eine wundervolle Malerin. Ihre Eltern waren die Architekte der vorigen Könige, die Eltern von König Leonard, gewesen. Der komplette Innenhof ist mit glänzendem beigen Mamor verlegt. In der Mitte des Innenhofes steht ein Brunnen mit einem Mann, der eine Frau in den Armen hält. Sie sieht aus, als würde sie sterben. Das ist immer das Erste, was ich denke, wenn ich sie sehen. Ihr Gesicht schaut hinauf zu dem des starken Mannes, dessen Blick, in meinen Augen, etwas Wehmütiges hat. Ich hasse diesen Brunnen. Aus dem Kopf des Mannes sprudelt klares Wasser in das Becken. Lady Lu schnaubt und erinnert mich daran, dass ich mit zusammengekniffenen Augen den Brunnen anstarre. Diese schwache Frau. Braucht sie wirklich einen Mann, der ihr helfen muss? Ist sie wirklich so verzweifelt? Was hat sich Königin Beatrix nur dabei gedacht, als sie die Skizze dafür angefertigt hat? „Ihr seid zurück.“ Ich drehe mich zu Silvern um. „Gehst du zum König?“ „Kann ich etwas für Euch tun?“ „Ich will mit ihm reden.“ Als ich diese Worte ausspreche, zieht sich mein Magen unangenehem zusammen. „Ich werde es ihm ausrichten.“ Ich gehe an Silvern vorbei in den Stall. Noch weiß ich nicht, was ich dem König sagen werde. Wie kann ich ihm erklären, dass eine Hochzeit für mich mit ihm außer Frage steht? Und mit Mayn werde ich auch reden müssen. Ich kann nicht länger mit ihr verstritten sein. Als ich Lady Lu trocken gerubbelt habe, laufe ich in mein Zimmer, um mir trockene Sachen anzuziehen. Ich verstaue gerade das Säckchen in der untersten Schublade meines Nachttisches, als es an meiner Tür klopft. „Ja, bitte?“ Silvern tritt ein. „Der König erwartet Euch.“ Ich nicke. Er verlässt das \u0001 \u0002 Weg hinauf zu König Kanzos Arbeitsraum erscheint mir unendlich lang. Obwohl ich nicht laufe, bin ich nach kürzester Zeit atemlos. Ich starre geradeaus, ignoriere die Blicke der Wachen und der auf den Gemälden portraitierten Könige. Der Gedanke daran, alleine mit diesem Mann in einem Zimmer zu sein, bringt mich zur Verzweiflung. Die Angst macht sich ohne meine Erlaubnis wieder in mir breit. Sein Arbeitszimmer liegt im höchsten Turm des Schlosses. Darunter befindet sich die königliche Bibliothek, sowie die Verwaltung des Königreiches, die sich um die finanziellen und juristischen Angelegenheiten kümmern. Nun stehe ich vor der schwarz gemusterten, großen Tür des Arbeitszimmers. Ich lege eine Hand auf die goldenen Türklinke, dann öffne ich vorsichtig die Tür. König Kanzo sitzt über den riesigen Tisch aus Buche gebeugt. In der einen Hand hält er eine Feder, mit der anderen hält er sich das dunkle lange Haar aus der Stirn. Er ist so konzentriert, dass er mein Eintritt garnicht bemerkt hat. Ich räuspere mich kurz. Er zuckt zusammen und schaut auf. Sein Blick ist müde, seine Augen dunkel und glanzlos. Als er mich sieht, ringt er sich ein müdes Lächeln ab. „Bla- Lady Blair.“ Er scheint um Fassung zu ringen. Er steht viel zu schnell auf, sodass der Stuhl über die Holzdielen quietscht. Dabei zucke ich zusammen. „Bitte entschuldigt die Störung“, erkläre ich und knickse. „Nein, Ihr stört nicht. Ihr wolltet mich sprechen?“ Er geht um den Tisch herum und kommt näher. Ich halte die Luft an. Jetzt oder nie. „Mayn, ähm, Prinzessin Mayn hat mir erzählt, dass Ihr auf dem Ball in einer Woche um meine Hand anhalten wollt.“ Ich beobachte konzentriert jede seiner Reaktionen. Seine Augenbrauen schießen in die Höhe. „Ich werde aber nicht annehmen können, König Kanzo“, fahre ich fort. „Es liegt nicht an Euch.“ Demütig schaue ich zu Boden. „Aber ich will nicht heiraten.“ Stille. Kein Laut ist zu hören, außer die Stimmen der Menschenmenge auf dem Hof und in der Stadt. König Kanzo dreht sich um und schaut aus dem Fenster. „Lady Blair.“ Er seuftzt theatralisch. „Ihr wisst doch, wie wichtig es ist, dass ich so schnell wie möglich eine Gemahlin an meiner Seite habe. Wie sagt man so schön? Ein Mann mag tausende Mätressen haben, doch er braucht immer eine einzige Frau an seiner Seite.“ Woher hat er denn diesen abwegigen Spruch? Der Ekel übermahnt mich, ich verziehe das Gesicht. Nur gut, dass sein Blick gen Himmel gerichtet ist. „Und ich habe mir überlegt, dass wohl nur Ihr diese Frau sein könnt. Ihr seid die richtige Frau an meiner Seite. Ihr habt Köpfchen, Ihr seid intelligent. Ich habe Euch beobachtet, als Ihr mit ein paar Soldaten gekämpft habt und obwohl sie Euch körperlich überlegen waren, habt Ihr Euch zu helfen gewusst. Es mag zwar unfeminin sein, doch es hat mich beeindruckt.“ Mein Atem hat sich beschleunigt. Er hat mich beobachtet. Verzweifelt klammere ich mich an den Gedanken, dass der Dolch noch in meinem Stiefel steckt. Es fühlt sich an, als würde er dort glühen. „Ihr wisst es noch nicht. Aber Ihr werdet bald erkennen, dass Ihr an meine Seite gehört. So, wie Prinzessin Mayn an die Seite des Prinzen aus Western Coast gehört, Prinz Ardenne. Wir werden gemeinsam die sechs anderen Königreiche stürzen und sieben Königreiche errichten, die den Prinzipien meiner Eltern und aller anderen sechs Könige folgen wird.“ „Nein.“ Er verstummt. Meine Stimme hat seine Rede wie ein Messerwurf geschnitten. „Nein, König Kanzo. Ich werde Euch nicht heiraten. Ich bin nicht die Frau, die an Eure Seite gehört. Ich bitte Euch inbrünstig, das zu akzeptieren.“ Sonst bleibt mir keine andere Möglichkeit... „Wie wäre es, wenn wir zu einem Kompromiss gelangen?“ Er dreht sich um und bohrt seine Augen in meine. Atemlos reiße ich mich von dem Blick los und starre neben ihm hinaus ins Freie. „Ihr werdet es Euch bis einen Tag vor dem Ball überlegen. Anschließend bitte ich Euch, wieder zu meinem Arbeitsraum zurückzukehren, um mir Eure Antwort mitzuteilen.“ Ich beiße mir auf die Unterlippe. Will er nicht verstehen oder muss ich es ihm in sein Kopf einprügeln? Die Angst und die Wut nagen unerbitterlich an mir. Konzentrier dich! Du darfst jetzt nicht nachgeben! „Nun gut.“ Ich drehe mich zu Tür und öffne sie. „Aber ich bitte Euch, Euch keine Hoffnungen hinsichtlich dieses Tages zu machen.“ Ich drehe mich noch einmal zu ihm um. Endlich schaffe ich es, ihm in die Augen zu starren. „Meine Antwort wird diesselbe bleiben.“",
            "wordcount": "1.494",
            "chapter_release": "04.04.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Schweiß rennt mir über die Stirn. Mein Haar klebt mir im Gesicht, doch ich höre nicht auf. Ich schlage mit den Fäusten. Ein Hieb, zwei Hiebe. Schnell bücke ich mich, bevor er mich treffen kann und greife zu meinem Dolch. Mit zwei flinken Bewegungen stehe ich hinter ihm und stoße den Dolch in den Strohsack. Überall liegt Stroh auf dem Boden, der Sack löst sich auf und plumst auf dem Boden. Nur der Seil hängt noch von der Decke an einem Balken. Ich werde wohl wieder jemanden bitte müssen, mir einen neuen Sack anzubinden. Lady Lu schnaubt. Ich schiebe den Dolch wieder in meinen Stiefel und lasse mich in ihrer Box auf das Heu nieder. Gerade habe ich einen der schlimmsten Abendessen hinter mir. Ein paar Lords waren da, ich hatte ein viel zu ausgeschnittenes violettes Kleid an, der goldene Schmuck fühlte sich wie Metallketten um meinen Hals und meine Arme an, die Schuhe haben vorne und hinten gedrückt, das war Haar straff zurückgebunden und die Kopfhaut gerötet von den picksenden Nadeln. Mayn hat nicht mit mir geredet, aber diesmal saß sie mir auch gegenüber. Rechts und links neben mir saßen zwei junge Lords mitte zwanzig, die schon etwas angetrunken waren und ekelerregend nach Alkohol rochen. Ich weiß, dass war ein Test gewesen. Der König will mich herausfordern. Er will sehen, ob ich mich nicht für jemand anderen interessiere. Oder irgendetwas in der Art. Ganz sicher. Ich seuftze. Ich bin vollkommen auf mich alleine gestellt. Mayn ist sauer auf mich, Silvern gehorcht nur dem König und vor Abbey kann ich nicht in einem solchem Aufzug treten. Kopfschüttelnd wende ich mich an Lady Lu. „Was soll ich bloß machen?“ Ich packe meine Haare und ziehe ein paar trockene Gräser Stroh heraus. Ich will nicht wissen, wie ich aussehe... Plötzlich höre ich Stimmen im Innenhof. Fackeln leuchten auf. Pferdehufen klappern auf dem Mamorboden. „Aus dem Weg! Bitte, bringt mich zum König!“, höre ich ein Stimme rufen. Sofort springe ich auf und renne aus dem Stall. Eine Menschenmenge steht am Eingang zum Innenhof, weiße Schimmel, Soldaten in weißer und hellblauer Uniform versperren die Sicht. Ich banne mir einen Weg durch die Menschenmenge und schiele zwischen zwei Soldaten in den von ihnen gebildeten Kreis. Eine in einem himmelblauen Umhang gekleidete blonde Frau blickt sich suchend um. „Bitte, schickt uns den König hierher! Es ist dringend!“ Sie blickt verzweifelt in die Runde. In dem Licht der Fackeln sind beinahe nur Silhouetten zu erkennen. „Wer seid Ihr? Was habt Ihr hier zu suchen?“, fragt einer unserer Wachen. „Ich bin Königin Dania aus Western Coast!“, verkündet sie mit der Stimme einer Frau, die gewohnt ist, zum Volk zu sprechen. „ Bitte schickt uns einen Arzt, wir haben einen Verletzten.“ Trotz ihres Selbstbewusstseins hört man einen verzweifelten Unterton in ihrer Stimme. „Aus dem Weg!“ Ein Raunen geht durch die Menschenmenge, als sich König Kanzo mit Mayn im Schlepptau einen Weg durch sie zu bannen versucht. Doch die Menge weicht von selbst aus, sodass ein Spalt entsteht, der direkt zum Kreis aus blaugekleideten Soldaten führt. „Schickt einen Arzt!“, befiehlt er, ohne sich dabei an jemand bestimmten zu wenden. „Und sucht Lady Blair!“ „Ich bin hier!“ Sofort zwänge ich mich durch die weiß-blau uniformierten Soldaten zur Königin aus Western Coast und König Kanzo durch. „Was ist passiert? Wer ist verletzt?“, fragt König Kanzo. Sofort bringen zwei Soldaten einen erschlafften Körper herbei. Der Verletzten ist in weiße Tücher gewickelt. Auf seiner Brust ist ein großer dunkler Fleck zu erkennen, der bereits einen viel zu großen Teil der Tücher getränkt hat. Ein Pfeil lugt durch sie hindurch. Lange helle Haare schimmern im Licht der Fackeln. Doch sein Gesicht kann ich nicht erblicken. „Bringt ihn in den Stall!“, rufe ich, um keine Zeit zu verschwenden und laufe vor. Ich sprinte in meine Gemächer und krame aus meinem Schrank die Kiste meines Vaters hervor. Als ich zurücklaufe, stehen noch gruppenweise Menschen in der von Fackeln erhellten Dunkelheit. Im Stall wurden Betttücher und Kissen gebracht, auf dem der Verletzte gelegt worden ist. „...und Ihr wisst nicht, ob er noch unter Euch ist?“ „Wir glauben, dass er verschwunden ist. Aber wir haben auch nichts gesehen. Aufgrund des Wetters sind wir erst so spät eingetroffen. Es war geplant, heute morgen hier einzutreffen.“ Ich knie mich neben dem jungen Mann, während ich der Konversation zuhöre. Mayn starrt mit vor Schreck geweiteten Augen auf ihn hinunter. Ein Pfeil steckt an seiner Schulter, der komplette Kopfteil davon ist darin versenkt. Ich verziehe das Gesicht. „Hört Ihr mich? Es ist alles in Ordnung, Ihr seid in Sicherheit“, rede ich sanft auf ihn ein und bin erleichtert, dass der Pfeil keine Organe getroffen hat, soweit ich es beurteilen kann. „Wird er es schaffen?“ Königin Danias Augen haben sich mit Tränen gefüllt. „Ja.“ Ich lächele sie aufmunternd an. Als ich wieder auf das Gesicht des Jünglings schaue, sieht er mich direkt an. Im ersten Moment bin ich erschrocken über seine Augen. Sie sind... grün? Oder blau? Sie stehen in einem heftigen Kontrast zu seiner blassen Haut. Sein blondes Haar mit dem roten Schimmer kleben ihm im Gesicht, das verschwitzt glänzt. „Es wird jetzt schmerzhaft“, sage ich, als ich meine Stimme wiedergefunden habe. Sanft streiche ich ihm das Haar aus dem Gesicht. Silvern stellt mir einen Behälter mit klarem Wasser und einem weißen Tuch hin. Ich wringe es aus, falte es und lege es dem jungen Mann auf die Stirn. Sein Gesicht ist zu einer schmerzhaften Grimasse verzogen. „Gebt mir das Alkohol!“, fordere ich. Jemand kommt mit einer durchsichtigen Flasche mit der durchsichtigen Flüssigkeit an. „Hier, trinkt.“ Er verschluckt sich, hustet, rollt die Augen und verzieht das Gesicht. Doch er muss es trinken, damit es seinen Schmerz zumindest etwas betäubt. Für Betäubungsmittel anderer Art ist es inzwischen zu spät. Ich packe den Pfeil und ziehe ihn mit einem Ruck raus. Der Schrei, den er entlockt lässt alle Anwesenden zusammenzucken. „Seid Ihr verrückt geworden!“, bellt mich die Königin von der Seite an. Es scheint, als wolle sie sich im nächsten Augenblick wie eine Löwin auf mich stürzen. König Kanzo legt ihr eine Hand auf die Schulter. „Sie weiß, was sie tut.“ Doch ich ignoriere sie und konzentriere mich auf die blutende Wunde. Das Blut hält sich in Grenzen, womit es mir beweist, dass keine Organe verletzt sind. Trotzdem hat er viel verloren. Er würde ruhen und ordentlich essen müssen. Fachmännisch, so wie mein Vater es mir beigebracht hat, säubere und verbinde ich die Wunde. Mit Hilfe einer Mörsel verarbeite ich ein paar Arnikablätter zu einer Salbe und trage sie um die Wunde auf, bevor ich sie verbinde. Damit würde er keinen Fieber bekommen und eine Entzündung wird verhindert. Hin und wieder kommt der Jüngling zu sich, doch er ist öfter bewusstlos, als bei Bewusstsein. Nach einer Viertelstunde, die mir wie eine halbe Ewigkeit vorkommt, bin ich fertig. „Ich werde ein Tee aus Weidenrinde fertig machen und sie ihm bringen lassen. Es wird seine Schmerzen lindern und aufsteigendes Fieber verhindern. Außerdem sollte die Wunde jeden Tag gereinigt werden. Ansonsten ist alles in Ordnung.“ „Ich danke Euch vielmals!“, sagt die Königin, doch ihr Blick gilt dem jungen Mann. Sie kniet sich zu ihm hinunter und greift seine Hand. Mit der anderen streicht sie ihm zärtlich über das Gesicht. „Ich werde Euch eure Gemächer zeigen. Zwei Wachen können ihn mitnehmen. Ich glaube nicht, dass er imstande ist, zu laufen.“ Königin Dania nickt König Kanzo zu. „Danke für alles und entschuldigt bitte die Umstände.“ König Kanzo winkt ab. Ich schaue wieder auf das verschwitzte Gesicht des jungen Mannes. Plötzlich und ohne Vorwarnung greift er nach meiner Hand. Sein Blick ist glasig, doch seine Augen fesseln mich trotzdem. Ich halte die Luft an. „Engel...“, murmelt er, sodass nur ich es hören kann. „Du bist ein Engel.“ Dann schläft er ein.",
            "wordcount": "1.291",
            "chapter_release": "04.04.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Hallo meine lieben Leser. Leider hat es diesmal etwas länger gedauert, weil ich mir die Mühe gemacht habe, noch einmal alles zu überfliegen und ein bisschen was zu ändern sowie zu korrigieren. Ich hoffe ihr habt Spaß beim Lesen und ich werde versuchen, regelmäßiger zu Schreiben, auch wenn ich mir mehr Mühe geben möchte, und alles mehrere Male überarbeiten werde, bevor ich ein Kapitel \u0001 \u0002 Grüße, eure \u0001 \u0002.S. Wher Fheler finded, darv si behaltn. :)Ich spüre seine viel zu warmen Hände, die meinen Körper betasten und bäume mich mit aller Kraft dagegen auf. Meine Hände sind gefesstelt, ich bin gelähmt, bin müde. Ich gebe auf. Doch ich schreie bis ich heiser bin...Als ich erwache, blicke ich in dunkelblaue Augen. Ich gebe einen erschrockenen Laut von mir. „Guten Morgen. Habe ich dich geweckt?“, fragt Mayn und mustert mich. Ich atme tief aus, weil die Erinnerung an den Traum noch schrecklich präsent ist. Ich streiche mir die zerzausten Haare vom Gesicht. „Du hast mich erschrocken“, erwidere ich. „Hast du schlecht geträumt?“ „Mayn, ich bin jetzt nicht in Stimmung.“ Ich schlage die hellblauen Bettlaken zurück und gehe in meinen Waschraum. Ich schütte kaltes Wasser aus dem Krug in ein Becken aus Porzellan, das auf einer dunkelbraunen Komode mit schwarzen Messinggriffen steht. In den Schubladen liegen Handtücher. Ich hole einen daraus hervor. Was ich im Spiegel sehe, gefällt mir ganz und garnicht. Mein Gesicht glänzt unnatürlich, was zusammen mit der blassen Gesichtsfarbe aussieht, als wäre ich krank. Glanzlose Augen blicken mir entgegen. Mein wirres Haar sieht aus wie ein Vogelnest. Ich binde sie als erstes zu einem Knoten, ehe ich mein Gesicht in das kalte Wasser tauche. Anschließend rubbele ich mich mit dem Handtuch trocken. Als ich wieder in den Spiegel blicke, nicke ich zufrieden. Na also, immerhin habe ich jetzt etwas Farbe im Gesicht. Nur noch die sternförmige Narbe an meiner Schläfe bleibt blass und glänzend und erinnert mich an den Traum... „Weichst du mir aus?“ Ich blicke zu Mayn, die an der Tür steht. „Wieso sollte ich dir ausweichen? Ich habe dich nur nicht erwartet.“ „Können wir uns bitte wieder vertragen?“, fragt Mayn. „Ich kann nicht länger nicht mit dir reden.“ „Ach, Mayn. Ich wollte schon gestern mit dir reden, aber es hat sich nicht ergeben.“ „Wer waren diese dummen Lords, die neben dir saßen?“, fragt sie neugierig. „Die haben sich ja ganz schön auf dich gestürzt.“ Sie kichert wie ein kleines Mädchen. „Ich weiß nicht, und ich will sie auch nicht mehr in meiner Nähe haben. Dein Bruder will mich wohl testen.“ Ich frage mich, ob ich ihr erzählen soll, dass ich gestern beim König war. Wie würde sie darauf reagieren? Wahrscheinlich würde es wieder einen Streit vom Zaun brechen und das will ich nicht. Nicht schon wieder. Mayn zwierbelt eine schwarze Haarsträhne zwischen zwei Fingern. „Das war der Prinz gestern“, sagt sie und blickt zu Boden. „Das habe ich mir schon gedacht.“ Seine Augen kommen mir in den Sinn. Diese undefinierbare Farbe, die weder mit dem Blau des Himmels, noch mit dem Grün der Wälder zu verlgeichen ist. Mein Herz scheint plötzlich für einen Augenblick schneller zu schlagen. Oder ich bilde es mir nur ein. „Ich weiß nicht...“, sie stockt. „Also, er... jetzt, wo sie hier sind...“ Mayn seufzt tief und schaut mich dann hilflos an. „Du kannst dich ruhig aussprechen, Mayn. Was hast du? Warte.“ Wir gehen zurück in mein Schlafgemach und setzen uns auf meine Fensterbank, über der man den ganzen Hof, das Dorf und weiter weg die Berge mit den Nadelbaumwäldern erblicken kann. „Also?“ „Ich weiß nicht, wie ich es erklären soll. Jetzt, wo der Prinz da ist, ist es plötzlich realer. Ich werde ihn heiraten. Aber jetzt wird mir mulmig, wenn ich daran denke.“ „Noch steht nichts fest, Mayn. Du bist nicht gezwungen, ihn zu heiraten.“ „Ich muss ihn heiraten, Blair. Verstehst du das nicht? Es ist meine Pflicht als Prinzessin. Es geht um die Zukunft und-“ „Warte.“ Ich seufze. Aber wenn sie mit mir darüber spricht, muss sie sich im Klaren sein, dass ich ihr meine Meinung sage. Auch wenn es wieder im Streit enden wird... „Mayn, ich weiß, wie sehr du dir den Frieden wünschst. Du, dein Bruder und alle anderen sechs Könige. Aber es wird kein Frieden geben, nur, weil du einen Prinzen und ich deinen Bruder heiraten müssen. Denn es wird nichts ändern! Es wird immer Spione unter den Königreichen geben! Es wird immer machtsüchtige und kaltblütige Menschen geben. Man kann sie nicht alle-“ „Hör auf damit! Ich kann es nicht mehr hören, Blair!“, braust sie auf. „Verdammt, Mayn!!“ Gereizt springe ich von der Fensterbank. „Was erwartest du dir von diesen verdammten Hochzeiten?!“, belle ich. „Du warst von uns beiden diejenige, die immer von der wahren Liebe geschwärmt hat! Ist es dir lieber, einen Mann an deiner Seite zu haben, der König ist und dich zur Königin macht, nur, damit ihr am Ende in der Schlacht gegen Opponenten stirbt? Oder ist es dir lieber, die Liebe deines Lebens zu heiraten und Seite an Seite mit ihm gegen das Böse zu kämpfen?! Denn egal, ob es mit eurem Tod oder Leben endet, am Ende bist du mit dem Menschen zusammen, für den du dich entschieden hast.“ Tränen laufen über ihr Gesicht und ich frage mich, ob ich es übertrieben habe. Doch meine Temperament geht manchmal mit mir durch, ohne, dass ich es aufhalten kann. „Ich habe mit deinem Bruder gesprochen“, flüstere ich. „Ich habe ihm gesagt, dass ich nicht daran denke, ihn zu heiraten. Ich will glücklich sein. Ich liebe ihn nicht. Aber ich liebe dich, Mayn. Du bist wie meine Schwester. Und ich würde meiner Schwester niemals Schaden zufügen wollen.“ Mayn antwortet nicht, ihr Gesicht ist mit Tränen bedeckt. Sie schluchzt. Ich gehe zu ihr hin und umarme sie. Sie lehnt ihren Kopf an meine Schulter. „Ich liebe... Ich liebe schon jemanden“, höre ich ihre erstickte Stimme an meiner Schulter. Ich \u0001 \u0002 öffne das Tor zum Garten. Mein kleiner Reich. Ich habe lange keinen Unkraut mehr gejätet und ich muss darauf Acht geben, dass die giftigen Pflanzen nicht zu nah aneinander wachsen. Giftpflanzen auf der einen Seite, Heilkräuter auf der anderen. Es ist an der Zeit, die Samen der Belladonna zu pflanzen. Ich trage ein paar der Samen bei mir, in der großen Seitentasche meines dunkelgrünen Umhangs, in einem Baumwollsäckchen. Darunter trage ich dummerweise das beige schlichte Kleid, da all meine Hosen noch nicht gewaschen sind. Der Grund dafür ist, dass ich sie selber wasche, weil Abbey gedroht hat, sie zu verbrennen, sollten sie ihr unter die Finger geraten. Meist keimen nur die Hälfte der Samen der Belladonna. „Schöne Frau. Bist du eine so eitle Pflanze? Bist du dir zu gut, zu wachsen und dich zu zeigen? Dabei hast du auch heilende Wirkungen.“ Ich gehe zu den Giftpflanzen. Ich streife mir einen braunen Handschuh über die Hand und pflücke etwas von der Engelstrompete. Ich krame in meiner Tasche nach den kleinen Glasbehältern mit den Korkdeckeln. Vorsichtig lege ich die Engelstrompete in ein Behälter. Dasselbe tue ich mit ein paar weiteren Pflanzensorten. Pflanzliche Medizin kann immer von Nöten sein. Und ich habe ungern über lange Zeit diese gefährlichen Pflanzen im Garten. Meist bewahre ich ihre Samen über den Winter auf. Dann liegt der Garten brach. Heilkräuter lagern wir im Stall, weil es dort warm und trocken ist. Wenn keine Samen einer jeweiligen Pflanze (meist von Giftpflanzen) mehr vorhanden sind, reite ich nach ihnen aus, meist in Begleitung von Wachen, seit mein Vater gestorben ist. Niemand sollte allein unterwegs sein. König Kanzo hat ein Gesetz daraus gemacht. Selbst Händler, die weiterreisen, oder unsere Geschäftsleute werden von königlichen Wachen begleitet. Der Ritt dauert höchstens vier Tage. Meist gen Süden nach Northscape, König Harringtons Königreich. Manchmal kommt Mayn mit, doch weiß sie nicht genau, warum. Ich habe ihr einmal erklärt, ich suche nach Heilpflanzen und Kräutern, die bei uns nicht gedeihen können. Es ist vielleicht besser, wenn sie es nicht weiß. Mayn. Sie ist in ihre Gemächer verschwunden, nachdem sie sich ausgeweint hat. Sie hat gesagt, sie wollte etwas für sich sein und ich habe gesagt, ich würde ihr später einen Tee machen, der ihr besonders schmecken würde. Ich brauche Lavendel dafür, doch dieser blüht eigentlich erst im Sommer. Aber sicher wächst schon irgendwo Kamille und etwas Ysop für den Geschmack. Vorsichtshalber gibt es Lavendel im Vorrat. Ich packe die Behälter mit meiner gefährlichen Beute in die Tasche und gehe hinüber zu den Heilkräutern. Etwas Weidenrinde für den Prinzen würde ich auf dem Weg zurück von dem großen Weidenbaum abkratzen. Mohn und Baldrian, um die Schmerzen auf seiner Schulter zu mildern. Ich werde die hübsche rote Blume und die weißen, zarten Blümchen des Baldrian auf dem Weg zurück am Feldweg aufsammeln. Das einzige Problem unseres Königreiches ist der Mangel an Ärzten. Meist sorge ich im Schloss dafür, doch Kleinigkeiten, wie ein Tee oder Salben für Erkältungen, Kopfschmerzen, Wehenschmerzen, Magenerkrankungen und ähnliches herzustellen, erledigt die Dienerschaft. Ich bin eher für schlimmere Dinge zuständig. Herzkrankheiten. Fieberkrämpfe. Verbrennungen. Auch die Beruhigungsmittel werden durch meine Hand hergestellt. Viele dieser Mittel enthalten pflanzliche Inhaltsstoffe, die gefährlich sind und die Patienten in Rauschzustände bringt. Ein wenig wie die Wirkung des Alkohols. Nur gefährlicher. Und unberechenbarer. Die Leute aus dem Dorf reden immer über mich, und sagen, ich sei wie meine Großmutter. Sie nicken mir meist verstohlen zu, wenn sie mich sehen, andere Lächeln mich dankbar an. Vielen Frauen im Dorf habe ich bei der Geburt ihrer Kinder geholfen. Früher starben viele Frauen bei der Entbidung. Inzwischen hat sich die Zahl verringert. Rezepte für Mittel, von denen ich weiß, dass sie nicht gefährlich sind, sondern höchstens abführend wirken können, wurden vor einiger Zeit in unserem Dorf verbreitet und es gibt auch schon genug Männer, die sich der Welt der Medizin und der Anatomie des Menschen gewidmet haben. Zu einer anderen Zeit wäre ich mit meinem Wissen auf dem Scheiterhaufen gelandet. Doch nicht in unserem \u0001 \u0002 meinem Zimmer wartet Abbey bereits auf mich. Ich verziehe das Gesicht beim Anblick des sonnengelben Kleides auf meinem Bett. „Heute findet das Mittagsmahl im großen Speisesaal statt. Du hast nur wenig Zeit, dich fertig zu machen“, erklärt sie beim Anblick meines Gesichtsausdrucks. Empört schnappe ich nach Luft. Meist esse ich gemeinsam mit den Mägden in der Küche zu Mittag oder in meinem Wohngemach mit Mayn. Niemals speisen wir mit dem König zu Mittag. Das Abendessen ist viel wichtiger, da er tagsüber entweder unterwegs ist oder viel zu tun hat. „Warum? Hat der König plötzlich beschlossen, das gemeinsame Mittagsmahl einzuführen?“ „Sei nicht vorlaut und zieh dich aus“, fordert Abbey. „Du wirst heute in Gesellschaft der Königin aus Western Coast, ihrer Schwester aus Little Coast und dem Prinzen essen.“ Meine Tür wird aufgerissen und Mayn stürmt herein. „Gott, ich kann vor lauter Aufregung nicht still sitzen. Bist du fertig, Blair?“ Sie hält inne, als sie mich sieht, vollkommen verschmuzt vom Ausritt und Abbey, die ihren Kopf schüttelt. „Wo bleibt die Etiquette, Prinzessin Mayn?“, fragt sie in sanftem aber bestimmten Ton. Ich verziehe das Gesicht. Mich hätte sie wahrscheinlich geohrfeigt. Mayn trägt ein blutrotes Kleid, das um ihr Dekolleté mit glitzernden Steinchen bestickt ist. Ihr gewelltes rabenschwarzes Haar trägt sie offen und ist nur an den Seiten geflochten und hinten zusammengesteckt worden. Das Wangenrot steht in einem heftigen Kontrast zu ihrer blassen Haut. Ihre blauen Augen strahlen. Sie sieht bezaubernd aus. „Oh, entschuldige Abbey!“ Sie drückt ihr einen herzlichen Kuss auf die Wange. „Diese Aufregung macht mir wahrhaftig zu schaffen. Blair, gehen wir gemeinsam zum Speisesaal?“ „Selbstverständlich, du Schleimerin.“ Ich grinse und sie knufft mir in die Seite. „Meine Damen, etwas mehr Anstand, bitte“, ermahnt uns Abbey. Wir lachen beide laut. „Abbey, wir machen doch nur ein bisschen Spaß“, erkläre ich, doch sie schüttelt nur den Kopf. „Bist du etwa nicht aufgeregt?“ „Nein, eigentlich nicht. Aber versuche dich zu beruhigen! Du hast schon rote Flecken am Dekolleté!“ Wir rauschen in unseren Kleidern die Gänge entlang. Ich starre vor mich hin, Mayn atmet ständig tief ein und aus. Natürlich ist mir etwas mulmig zu Mute, wenn ich an das Essen denke. Der Prinz kommt mir in den Sinn, der Pfeil in seiner Schulter, diese Augen, seine Worte... „Du hättest mir heute morgen Bescheid sagen können. Wieso bin ich immer die letzte, die von solchen Festlichkeiten weiß?“ „Mein Bruder hat die Sache spontan geplant“, erklärt Mayn. „Schließlich hat er jetzt königlichen Besuch und um den muss er sich dementsprechend kümmern.“ Ich schließe die Augen und atme aus. Kurz vor dem Eingang zum Saal bleiben wir stehen. Die Wachen öffnen die Türen und lassen uns eintreten. Bewundernd betreten wir den Raum. Die Tische wurden in Form eines umgedrehten U aufgestellt und alles ist wie ein festliches Bankett dekoriert. Die Tische sind mintgrün gedeckt und mit Gestecken aus Wild- und Feldblumen dekoriert. Der Duft von Lavendel und süßen Rosen erfüllt die Luft. Überall stehen paar- oder grüppchenweise Lords und Damen in prachtvollen, bunten Kleidern. Ich schätze uns auf etwa zwei Dutzend Leute. „Dort drüben“, flüstert Mayn und deutet mit dem Kopf Richtung Tischende, Dort, wo sich die Könige hinsetzen wird. Sie werden alle überblicken können. „Komm.“ Mayn nimmt meine Hand und unsere Röcke rauschen auf dem Weg zu König Kanzo, Silvern, Prinz Ardenne und die Königinnen Dania und Cynia. „Oh, da sind ja meine beiden Prinzessinnen“, ruft König Kanzo. Sein Blick gilt mir, ein dunkler, feuriger Blick, der mir die Luft zuschnürt. Reflexartig drücke ich Mayns Hand viel zu fest und lasse sie schnell los. Sie blickt mich kurz argwöhnisch an. Wir begrüßen unsere Gäste mit einem Knicksen. „Ah, ja, Ihr seid diejenige, die meinem Sohn das Leben gerettet hat. Ich bin Euch zu großen Dank verpflichtet“, erklärt Königin Dania und nimmt meine Hände. „Wenn es je etwas gibt, was ich für Euch tun kann, zögert nicht, mich darum zu bitten.“ Sie drückt meine Hände kurz. Ihr katzenhaften grünen Augen blicken mich freundlich an, doch ich erkenne etwas Dunkles, das in ihnen verborgen liegt. Die olivfarbene Haut strahlt trotz ihres Alters in dem smaragdgrünem Kleid. Das blonde Haar ist am Ansatz etwas ergraut, was durch den hochgesteckten Dutt erst recht auffällt. „Und Ihr müsst Prinzessin Mayn sein. Ihr seht fanstastisch aus.“ Ich schirme mich von der Konversation ab und lasse meinen Blick über die Gruppe schweifen. Silvern starrt vor sich hin und es ist nicht das erste Mal, dass ich ihn dabei ertappe. Ich folge seinem Blick und stelle fest, dass sein Blick Mayn gilt. Wieso überrascht mich das nicht? Er bemerkt meinen Blick plötzlich und errötet. Ich lächele ihn an, doch er bleibt ernst und schaut weg. Königin Cynia, Königin Danias Schwester, sieht ihrer Schwester zum verwechseln ähnlich, trotz der zwölf Jahre an Altersunterschied. Ihr Gesicht ist zwar noch nicht so sehr mit Lachfältchen um Augen und Mund durchzogen, wie ihre Schwester, doch sie teilen diesselbe gesunde Hautfarbe. Ihre Augen sind ebenfalls grün und sie trägt ein blassblaues Kleid. Das blonde Haar ist hochgesteckt und ein paar Strähnen rahmen ihr Gesicht ein. „Entschuldigt, Prinzessin Blair?“ Ich wende mich der männlichen Stimme zu, die irgendwie vertraut klingt, aber irgendwie auch nicht. Prinz Ardenne steht vor mir und hält mir seine Hand hin, die ich ergreife. Er haucht einen Kuss darauf und ein komisch warmes Gefühl macht sich in meinem Magen breit. Er überragt mich um fast zwei Köpfe und ist in etwa so alt wie König Kanzo und etwa genauso groß. Seine Haut ist so blass im Gegensatz zu seiner Mutter. Seine Augen... sind unglaublich. Für einen Moment vergesse ich, was ich sagen will, doch ich fange mich schnell wieder. Wie beschämend. „Oh, äh, eigentlich bin ich keine Prinzessin.“ „Ihr seid keine Prinzessin?“ Er zieht die Augenbrauen zusammen, sodass eine Pfurche zwischen ihnen entsteht. Plötzlich habe ich den Drang, sie zu berühren. Reiß dich zusammen, Blair!, mahnt meine innere Stimme. Du kennst diesen Menschen doch garnicht! „Oh, entschuldigt, ich muss wohl gerade mit meiner Ankündigung für Verwirrung gesorgt haben“, mischt sich König Kanzo ein. „Lady Blair ist keine Prinzessin, das ist wahr.“ Er stellt sich zu mir und erschrocken beiße ich die Zähne aufeinander. Seine Nähe lähmt mich und der Selbsthass überrollt mich, den ich schon gewohnt bin, weil durch ihn diese schwachen Gefühle in mir wach werden. „Das heißt, dass Prinzessin Mayn wohl meine zukünftige Schwiegertochter sein wird“, stellt Königin Dania fest, drückt Mayns Hände und lächelt sie herzlich an. Ihre Worte versetzen mir einen kaum merklichen Stich, doch ich vermag nicht zu sagen, warum. Mayns Lächeln ist wie erfroren, als mein Blick zu ihr wandert. Auch Prinz Ardenne blickt zu Mayn, anschließend landet sein Blick bei Silvern und zuletzt bei mir. Argwöhnisch ziehe ich die Augenbrauen zusammen. „Wer seid Ihr dann?“, fragt er mich. Etwas Ungläubiges liegt in seinem Blick. Oder ist es Enttäuschung? Das vermag ich nicht zu sagen. Als ich antworten will, mischt sich König Kanzo erneut ein. „Ihr Vater war Waffenschmied und zuletzt Oberster Offizier meiner Eltern. Er kam durch denselben Spion um, wie sie.“ Stille. Königin Dania und Königin Cynia sehen einander wehmütig an. „Doch lasst uns nicht in der Vergangenheit schwelgen. Ich habe Lady Blair schon gesagt, dass sie keine Prinzessin zu sein braucht. Warum Prinzessin, wenn sie zur Königin werden kann?“ Er lacht lauthals und alle stimmen in seinem Gelächter mit ein. Außer ich. Ich schaue zur Seite. Das war geschickt eingefädelt von ihm. Ich schaue zu Prinz Ardenne, der nicht zu wissen scheint, wo er hinschauen soll. Sein Blick gilt hauptsächlich Mayn, so kommt es mir vor. Doch etwas kocht in meinem Magen bei diesem Anblick. Ich schüttele kurz den Kopf. Es soll mir Recht sein. Er wird schließlich Mayn heiraten. „Nun lasst uns essen!“, verkündet König Kanzo. „Bringt das Mahl zu Tisch!“ Ich sitze wieder zwischen einem der Lords von gestern Abend. Silvern sitzt zu meiner Rechten. Uns gegenüber sitzen ausgerechnet Mayn und Prinz Ardenne. Die drei Könige sitzen am Kopfe des U-förmigen Banketts. Ich starre auf meinen Teller, und, obwohl das Essen wundervoll schmeckt, weil Salome die beste Köchin der dreizehn Königreiche ist, bekomme ich kaum einen Bissen runter. Silvern hält eine Gabel in der Hand, an der ein Fleischstück steckt. Seine linke Hand ist unter dem Tisch zur Faust geballt. „Alles in Ordnung?“, frage ich. Ich mustere ihn. Er hat einen verkniffenen Gesichtsausdruck. Dann fällt mein Blick auf die Blumen, die den Tisch säumen. Feldblumen, allesamt. Doch irgendetwas stört mich bei ihrem Anblick... „Ihr habt kaum Euer Essen angerührt“, erklärt er, nur, um mich zu ärgern, statt auf meine Frage einzugehen. „Wunderbar, wirklich, Silvern. Meinst du, ich bin blind? Es steht dir im Gesicht geschrieben, was dein Problem ist. Ich kenne dich, auch wenn du nicht mit mir sprichst.“ Seine Faust lockert sich, dann ruht seine flache Hand auf seinem Oberschenkel. Er fühlt sich ertappt. „Meine Probleme interessieren niemanden.“ Soll ich ihm von Mayn erzählen? Aber was würde sie darüber denken? Ich schaue hinüber und sehe, wie sie ihrerseits angespannt auf ihren Teller schaut. Prinz Ardenne hat hin und wieder versucht, mit ihr zu sprechen. Er bemerkt meinen Blick und bohrt seine Augen in meine. Ich halte die Luft an. Wie unverschämt! Dann schaut Mayn auf. Sie lächelt zaghaft. Doch ihr Lächeln gilt nicht mir. Aus dem Augenwinkel, bemerke ich, wie Silvern leicht den Kopf schüttelt. „Aha“, sage ich. Er zuckt kaum merklich zusammen. „Man kann nichts ändern“, erklärt er. „Das Schicksal hat schon bestimmt, wie die Zukunft aussehen wird.“ Ich blicke ihn ungläubig und wütend zugleich an. „Das Schicksal liegt in unseren Händen. Die Menschen sind freie Wesen, die selbst entscheiden können“, flüstere ich wütend. „Mag sein. Doch manche Menschen haben Pflichten.“ Darauf weiß ich nichts zu antworten. Doch um ihn zu beweisen, dass ich Recht habe, dass das Schicksal in unseren Händen liegt, und um von diesem Lord neben mir loszukommen, der sich nur dann traut, mich anzusprechen, wenn er drei Kelche Absinth intus hat, stehe ich auf. Silvern schaut mich verwirrt an, und auch Prinz Ardenne und Mayn schauen auf. Alle anderen sind entweder auf ihr Essen fixiert oder reden mit ihren Sitznachbarn. „Die Entscheidungen die wir als Menschen treffen“, sage ich so leise, dass nur Silvern es hören kann. „sind wie wenn ein einziger Mensch bei einem riesigem Bankett den Tisch verlässt. Nur die, die sich für ihn interessieren, werden seine Abwesenheit bemerken. Genauso, wie Entscheidungen die wir treffen nicht alle Menschen einschließen werden. Es wird sich nichts auf der Welt ändern, nur weil zwei Adlige sich vermählen. Unsere Probleme bleiben weiterhin ungelöst.“ Der Stuhl schabt quietschend über das beige Marmor. Ein letzter Blick in die Menge bestätigt meine Aussage. Mayn blickt mich fragend an. Ich treffe König Kanzos Blick. Doch ehe sich wieder das Gefühl von Ekel und Angst in mir breit machen kann, verlasse ich energischen Schrittes das Saal. Mein Schritt wird langsamer, als ein Bild vor meinen inneren Augen erscheint. Die Feldblumen. Die Gestecke. Irgendetwas an ihnen hat mich gestört. Und dann fällt es mir wieder ein. Sie waren klein und unauffällig. Kleinwüchsig. Kleinwüchsige weiße Lilien. Todesblumen.",
            "wordcount": "3.480",
            "chapter_release": "04.04.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Noch drei Tage bis zum Ball, und je näher er rückt, desto mehr wächst meine Nervosität. Auch wenn noch einige Könige fehlten, so ist es abgemacht, dass diese mindestens ein Tag davor anreisen. König Rosslare aus dem Nordewesten, also aus Green Desert, ist ohnehin für seine Unpünktlichkeit bekannt. Doch viele wissen, dass er nur versucht, so wenig Zeit wie möglich in Königin Danias Anwesenheit zu sein. Was genau zwischen den beiden geschah, weiß jedoch niemand. Viele denken, es läge daran, dass es der Königin am Alter lag, doch die fünf Jahre an Altersunterschied scheinen mir nicht gerechtfertigt. Und Mayn hat mal von ihrem Bruder gehört, die Königin wäre fremdgegangen, woraufhin König Rosslare sie vor dem Altar stehen ließ. Zu der Zeit, als die Hochzeit feststand, sollten nämlich beide Königreiche vereint werden, was eine gute Idee war, wenn man bedenkt, das beide Königreiche aneinander grenzen. Doch dazu kam es nicht. Und Genaueres weiß niemand. Aus dem Osten kommen König Baltimore und seine Gemahlin Königin Bantry. Diese reisen aufgrund ihres Alters mit dem Schiff über den Fountain Bay, der einzige Golf, an welchem wir auch grenzen, den ich aber noch nie gesehen habe. Kämen sie mit Pferden, müssten sie lange reisen und darüber hinaus das feindliches Land Landlock überqueren. Die Leute aus Eastern Wing, also aus der Heimat von König Baltimore und Königin Bantry, sind bekannt für die tausenden von feinen Kettchen, die sie um den Hals tragen. Die Farben der Ketten um ihren Hals zeigen ihren gesellschaftlichen Stand an. So trägt das Königspaar goldene Ketten, während Bauern braune oder grüne Ketten tragen und Soldaten silberne. Auch König Cashel und Königin Agnes müssen über das Meer reisen. Sie kommen aus der Insel Isle of Floret aus dem Süden und sind bekannt für ihre etwas dunklere Hautfarbe und den dunklen Haaren. Außerdem erkennt man sie an den unmengen von permanenten Körperbemalungen an Armen und Beinen. Was König Harrington aus Northscape betrifft, dieser lässt sich auch so hin und wieder blicken. Es vergeht keinen Monat, an den er nicht für wenigstens eine Woche herkommt. Er hatte eine enge und vertraute Beziehung zu König Leonard und auch für ihn war es ein Schock gewesen, als er von seinem Tod erfuhr. Ich bleibe vor dem Stall stehen, auf dem Arme eine Reihe wilder Blumen und Lavendel zum trocknen, sowie Löwenzahn in einem Körbchen. Ich war im Schlossgarten und habe unkraut gejätet, unter anderem den Löwenzahn, den ich meiner Lady Lu bringen werde. Doch verharre, als ich von fern Gejohle und Gejubel höre. Es kommt von dem Platz hinter dem Stall. Hastig bringe ich meine Beute in den Stall und laufe um den Stall herum. Um den Ball, sowie den Besuch, den ich einen Tag vorher dem König abstatten muss, zu vergessen, bin ich in letzte Zeit öfter zu den Soldaten und Wachen hinter den Stall gegangen. Dort ringen und kämpfen sie miteinander, sie fechten und tragen Wettkämpfe untereinander aus. Manchmal mache ich sogar mit, nicht unbedingt beim Ringen sondern eher bei den Wettkämpfen. Der Dolch und mein Bogen sind mein Gebiet. Als sie dass zu spüren bekommen haben, ließen sie die spöttischen Bemerkungen bleiben, wenn auch zähneknirschend, denn ich bin die einzige Frau unter ihnen. Sehr zu Abbeys Bedauern, wohlbemerkt. Ich beschleunige meinen Schritt, als ich die viele Leute um den Ring sehe und das ungewöhnlich laute Gejohle und Gejubel höre. Ich kämpfe mich durch die Männermasse nach vorne und erreiche den Ring, doch glaube ich zuerst, dass meine Augen mir einen Streich spielen. Doch das tun sie nicht. Mitten auf dem Platz stehen sich König Kanzo und Prinz Ardenne gegenüber, die sich wie lauernde Wildtiere umkreisen. Sie lächeln sich beinahe spöttisch an. Mein Herz setzt für Sekunden aus und im nächsten Augenblick stürzen sich die beiden im aufeinander und das Einzige, was sich erkennen lässt ist, ist ein Knäuel aus Armen und Beinen. König Kanzo pariert fast jeden Schlag oder Tritt des Prinzen, dessen Taktik selbst ich nicht voraussehen kann. Ich bin verzaubert von der Eleganz der beiden, die stürzen sich so elegant und graziös aufeinander, wie zwei Löwen, wunderschön, als wäre jede Bewegung etwas vollkommen Natürliches. Nicht, das ich den König nie kämpfen gesehen habe. Silvern ist der beste Schwertmeister und ich sehen ihn immer mit dem König trainieren. Generell sind die Männer hier in Great Woods für ihre Kamptechniken und ihre trainierten Körper bekannt. Doch mit jemanden zu kämpfen, der nicht zu den unseren gehört... Es sieht fast so aus, als würden sich zwei Gezeiten gegenüber stehen, zwei Elemente, Wasser und Feuer, Erde und Luft. Bei jeder Attacke und jeder Abwehr zucke ich zusammen, doch ich kann meinen Blick nicht abwenden. Die beiden springen auseinander und stehen sich schwer atmend gegenüber. „Ich denke, wir belassen es bei unentschieden und verschieben den Kampf“, ruft der König atemlos und grinst seinen gegenüber breit an. „Ganz Eurer Meinung. Auch wenn es gerade anfing, interessant zu werden“, erklärt Prinz Ardenne, ebenfalls außer Puste und mit verzogenem Gesicht. Er legt seine linke Hand auf die rechte Schulter. „Seine Schulter...“, flüstere ich. Ist der Kerl lebensmüde oder will er sich die Schulter nun komplett kaputt machen! König Kanzo geht auf den Prinzen zu, die beiden umarmen sich und klopfen sich freundschaftlich auf den Rücken. Ein etwas ungewöhnliches Schauspiel für mich, doch die Leute um sie herum applaudieren und jubeln lauthals. „Lasst Euch nochmal etwas für Eure Schulter geben.“ „König Kanzo! Wie wär's, wenn Ihr Euch mit Lady Blair duellieren würdet. Der Prinz fände das sicher interessant“, schreit plötzlich ein Soldat neben mir. Es ist Desmond, der erste Mann, den ich vor den anderen Männern bei einem Wettkampf mit dem Dolch besiegt habe. Er grinst mich lüstern an und ich starre entgeistert und wütend zugleich zurück. „Seid Ihr verrückt geworden, Ihr Mistkerl!“, zische ich, mache auf dem Absatz kehrt, um zu verschwinden, doch zu spät. „Lady Blair, wollt Ihr uns die Ehre erweisen?“, ertönt da die Stimme des Königs. Atemlos schaue ich an mir herunter. Ich bin angezogen wie ein Mann, in braunen Hosen und einer weißen, etwas verschmutzten Tunika und verdreckten Händen und Knien und jetzt soll ich mich mit dem König anlegen. Ich drehe mich um. „Das ist wirklich eine wundervolle Idee, aber ich denke nicht, dass-“ „Na komm schon, Blair, ich will dich gegen meinen Bruder kämpfen sehen!“, ruft Mayn. Ich blicke mich um und entdecke sich zusammen mit den Königinnen Dania und Cynia rechts vom Ring. Diese Verräterin! „Nun, kommt.“ König Kanzo lächelt mich an und streckt seine Hand aus. Ich gehe zögern in die Mitte des Rings. Die Menge gröllt. Als ich vor ihm stehe, knickse ich kurz, wische mir schnell meine Hände an meiner Hose ab, woraufhin ich lautes Gelächter ernte und lege ihm dann eine Hand auf seine. „Ich werde Euch die Wahl lassen. Ihr dürft Euch aussuchen, wie Ihr mich besiegen wollt.“ Der König lächelt mich an und haucht einen Kuss auf mein Handrücken. Sein warmer Atem auf meiner Hand jagt mir einen kalten Schauer über den Rücken. „Wie großzügig, Eure Majestät“, murmele ich sarkastisch. Ich weiß, ich kann ihn besiegen und ihn vor der Menge zu meinen Füßen knien lassen. Zumindest rede ich mir das ein. Und selbst wenn ich es könnte, so könnte ich das unmöglich tun. Vielleicht in meinen kühnsten Träumen, aber nicht hier. Damit kommen die Dolche und das Ringen nicht infrage. Ich schaue an den Rand des Feldes und entdecke die Waffen auf einem Tisch. Schwerter, Dolche, Lanzen, eine Armbrust… Ich gehe auf die Waffen zu und entdecke was ich will. „Pfeil und Bogen!“, rufe ich dem König zu. Er zieht die Augenbrauen hoch. „Ihr wollt also nicht in einem Nahkampf mit mir kämpfen?“ Er lächelt süffisant. Die Menge beginnt wieder zu johlen. Nervös greife ich zu Pfeil und Bogen. „Ich will Euch doch nicht vor der Menge beschämen!“ Die Menge lacht und auch das Grinsen des Königs wird breiter. Ihm wird das Lachen noch vergehen. „Wie zuvorkommend, Lady Blair“, sagt er, so leise, dass ich glaube, es von seinen Lippen abgelesen zu haben. Wieder läuft mir ein kalter Schauer über den Rücken. „Ziel wird es sein, bei fünfzig Fuß Entfernung, die markierten Punkte auf der jeweiligen Zielscheibe zu treffen. Es stehen Euch jeweils sechs Pfeile zur Verfügung. Wer die meisten Punkte auf der Zielscheibe trifft, hat gewonnen.“ Silvern tritt einen Schritt zurück, nachdem er die Regeln verkündet hat. Die Punkte auf den Zielscheiben sind jeweils unten und oben auf dem äußersten weißen Kreis der Zielscheibe, sowie rechts und links ebenfalls. Der letzte Punkte ist genau in der Mitte der Scheibe. Das packst du, Blair, denke ich, während wir uns in Position stellen. Nervös atme ich ein. „Das schaffst du, Blair! Zeig es meinem Bruder!“, feuert Mayn mich an. Angespannt hält die Menge die Luft an, so kommt es mir vor. „Ihr dürft anfangen Lady Blair“, sagt König Kanzo. Ich gehe einen Schritt vor und lege den Pfeil an den Bogen. Dann spanne ich den Bogen an. Ich versuche, mich zu konzentrieren, atme langsam ein und dann aus. Mit einem lauten Knall trifft der Pfeil den rechten äußeren markierten Punkt. Die Menge jubelt. „Nicht schlecht“, sagt der König, ehe er vortritt. Dann ist er an der Reihe. Wir schaffe es beide, alle äußeren Punkte auf der Zielscheibe zu treffen. Erstaunt stelle ich fest, dass der König besser ist, als ich dachte. Er grinst mich wissend an, doch ich schaue weg. „Beide haben noch zwei Pfeil und einen Punkt zu treffen“, verkündet Silvern. Die Menge hält angespannt die Luft an. Konzentriert visiere ich den roten Punkt an. Mein Herz schlägt so laut, dass ich das Gefühl habe, dass es alle hören können. Plötzlich und für einen so klitzekleinen Augeblick spüre ich einen kalten Windzug im Nacken. Erschrocken zucke ich zusammen und im nächsten Moment saust der Pfeil davon. Die Menge gröllt, ehe ich begreife. Der Pfeil steckt außerhalb des in der mitte liegenden schwarzen Kreises der Zielscheibe. Ich atme zischend aus und starre ungläubig nach vorn. Was war das? Irgendetwas schien mich von hinten gepickst zu haben. Ich drehe mich um, hinter mir steht niemand, erst weiter hinten befinden sich Mayn, der Prinz und die Königinnen. „Wie schade, Lady Blair, dabei dachte ich, die schwersten Punkte wären die äußeren.“ Amüsiert begutachtet mich der König. „Noch habe ich einen Pfeil.“ Ich beobachte ihn, wie er seinen vorletzten Pfeil an seinen Bogen anlegt und ihn davonrauschen lässt. Wieder jubelt die Menge. Er hat getroffen. „Nun denn. Ihr seid dran.“ Er lächelt. „Das ist Eure letzte Chance, Lady Blair. Vermasselt sie nicht.“ Wut steigt in mir auf, dieser schreckliche Hass, der sich wie glühende Lava in meinem Bauch anfühlt. Na los, Blair. Das kannst du, du bist die beste Bogenschützin. Diesmal lasse ich mir noch ein wenig mehr Zeit. Tief atme ich ein und durch den Mund wieder aus. Drei, zwei… Unerwartet zucke ich zusammen, als ich wieder den kalten Luftzug am Nacken spüre. Mit einem lauten Zischen saust der Pfeil davon. Die Stimme des Königs weckt mich aus meiner Trance. „Das tut mir wirklich leid. Aber beim nächstem Mal werdet Ihr sicher gewinnen.“ Gedemütigt schaue ich auf den Pfeil, keine zwei Finger über den Punkt, den ich hätte treffen sollen. „Wahrscheinlich ist Lady Blair etwas nervös. Ihr seht blass aus.“ Ich wende mich ab und blicke in das Gesicht des Prinzen. „Äh, wie bitte?“ „Stimmt das, Lady Blair. Seid Ihr nervös? In meiner Gegenwart braucht Ihr euch doch nicht nervös fühlen.“ Auch Mayn kommt herbeigelaufen. „Blair, was war den los? Du triffst doch immer!“ Atemlos blicke ich mich um, alle schauen mich an und ich fühle mich wie ein gefangenes Tier. „Hört auf, sofort!“, rufe ich atemlos. Stille. Kontrollier dich, Blair. Erstaunt blicken mich alle an. Doch jetzt blende ich alles aus. Ich kann die Wut in mir kaum bändigen. „König Kanzo“, ich gehe auf ihn zu und bleibe nur wenige Zentimeter von ihm entfernt stehen. „Mylady?“ „Ich habe Euch doch gesagt, ich wollte Euch nicht vor der Menge beschämen.“ Tu das nicht, Blair. Du könntest es bereuen. Doch ich schenke meiner inneren Stimme keine Beachtung. „Nun?“ Lächelnd und erwartungsvoll mustert er mich. Plötzlich lächele ich ihn ebenfalls an und greife zu seinem letzten Pfeil an seinem Köcher, den er über die Schulter geworfen hat. Dann passiert alles ganz schnell. In sekundenschnelle lege ich den Pfeil an, visiere die Zielscheibe des Königs an und ehe mich jemand zurückhalten kann, zischt der Pfeil auf die Scheibe zu und bohrt sich in den Pfeil des Königs, so tief hinein, dass er zu Hälfte auf der anderen Seite der Scheibe rausragt. Ich gehe auf den König zu, der mich ernst anblickt und den Kopf schief legt. Ich knickse. „Es war mir ein Vergnügen... König Kanzo.“ Dann verschwinde ich.",
            "wordcount": "2.367",
            "chapter_release": "04.04.2014",
            "chapter_number": "9"
        }
    },
    "title": "Guerreira - Licht und Schatten",
    "topic": "unspecified",
    "release": "\n04.04.2014\n\t\t\t\t\t\t",
    "author": "Crossheart"
}