{
    "tags": [],
    "chapcount": "17",
    "wordcount": "12.372",
    "chapters": {
        "1": {
            "text": "Autor & Copyright: Susanne Christie In Verdammnis und Leidenschaft2314Die Klimaveränderung hat die Meere anschwellen lassen. Die Kontinente sind überflutet. Die Menschheit wurde durch Kriege und weltweite Pandemien stark dezimiert. Die Übriggebliebenen leben in Völkern von einigen tausend Individuen auf der wenigen, verbliebenen Landmasse. Um das Blut der Nutztiere aufzufrischen, Güter und Nahrungspflanzen auszutauschen ist es nötig, die gigantischen, in jeder Hinsicht lebensgefährlichen Ozeane zu überwinden, mit Schiffen, die kaum noch seetüchtig sind aufgrund fehlender Rohstoffe und Arbeitskräfte.+++++++Mac Alaric begegnete ihm auf seinem ersten Rundgang durch das Schiff, kurz nachdem ihm die kleine Mannschaft vorgestellt worden war. Er wollte sich ansehen, wie die Howl Of Damnation beschaffen war. Schiffe waren in diesen Tagen zwar das Wichtigste, wegen der fehlenden Rohstoffe für Reparaturen aber auch das unsicherste Transportmittel, oft kaum noch in betriebstüchtigem, geschweige denn seetüchtigem Zustand. Zudem musste er als Kapitän die Örtlichkeiten kennen. Das Kommando über das Schiff war ihm überraschend übertragen worden. Es war keine Zeit geblieben, vorher eingeführt zu werden, also musste er sich jetzt kümmern, obgleich sie bereits auf See waren und er sich zusätzlich noch mit der Navigation vertraut machen musste. Der Junge kauerte zusammengesunken in einer Ecke auf einem der Korridore, die Arme vor den Magen \u0001 \u0002, er war nicht wirklich ein Junge. Er hatte die Dreißig bereits überschritten, sah jedoch jung aus. Und verdammt attraktiv. Er hätte sein Sohn sein können. Ganz \u0001 \u0002 ging in die Knie und legte ihm die Hand auf die Schulter. \"Matrose, was ist mit Ihnen? Sie waren nicht bei der Mannschaftsversammlung, die ich angeordnet hatte.\"Der Mann hob den Kopf. Alaric blickte in aufrichtige, eisblaue Augen. Melancholische Augen. Romantische Augen. Verträumte Augen. Die verdammt schönsten Augen, die er je bei einem Mann gesehen hatte. \"Tut mir leid....... Konnte nicht......\"\"Seekrank, hm?\"Der Matrose wurde noch blasser und nickte. Alaric umfasste sanft seine Schultern. \"Kommen Sie!\"Alaric half seinem Findling, sich in einer der winzigen Kajüten des Schiffs hinzulegen, Räumen, die gerade so breit waren wie die Betten, die sich darin befanden. \"Ruhen Sie sich aus, bis Sie sich besser fühlen.\"\"Danke.\"Alaric schaute auf den Jüngeren hinunter. \"Wie heißen Sie?\"\"Tris......Carver.\"\"Tris?\"\"Von Tristan.\"Alaric lächelte. \"Gefällt mir.\"Tris schluckte die Übelkeit hinunter, die in seiner Kehle saß, und fixierte den Mann mit dem weißen Haar und dem gestutzten, gepflegten Vollbart. \"Sie sind Captain.......?\"\"Alaric. Mac Alaric. Man hat mir überraschend das Kommando über dieses Schiff gegeben. Man wünschte wohl einen erfahrenen alten Haudegen wie mich. Wird eine turbulente Reise werden. Schwieriges Seegebiet.\"\"Ja. Dieses Schiff....... ihr Name ist Programm.\"\"Sie bekommt immer die schwierigen Routen, wie?\"Tris nickte, wobei er versuchte, den Kopf so wenig wie möglich zu bewegen. Kleine Schweißperlen bildeten sich auf seiner Stirn.\"Sagen Sie, Tris, wer ist der Erste Offizier auf der Howl Of Damnation? Mir wurde keiner vorgestellt bei der Zusammenkunft dieser winzigen Mannschaft.\"Tris' Stimme war lediglich ein Flüstern. Ihm war sterbenselend. \"Das......bin ich, Sir.\"\"Oh. Okay.\" \"Tut mir leid, wegen...... meiner Verfassung......\"\"Aber nein! Machen Sie sich keine Gedanken. Bleiben Sie liegen. Ruhen Sie sich aus. Ich finde mich schon zurecht. Ist nicht das erste Schiff, das ich befehlige.\"\"Danke. Sir.\"",
            "wordcount": "572",
            "chapter_release": "03.01.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Captain Alaric rief seine Matrosen und ließ sie noch zwei Kisten öffnen. In beiden Kisten lagen Leichen, diesmal waren es die Leichen von zwei Erwachsenen. Fassungslos starrte die kleine Crew auf den Fund.\"Schweine\", sagte Alaric heiser. \"Sie haben uns den Tod mitgegeben. Sie rechnen damit, dass wir alle an der Seuche sterben und die Howl Of Damnation untergeht. Damit sind ihre Sorgen behoben.\" \"Die verdammte dreizehnte Fahrt\", wisperte Tris, die Unterarme vor den Magen gepresst, als könnte er damit der Übelkeit Einhalt gebieten, die sich in seinem Körper ein weiteres Mal voll entfaltet hatte und die angesichts des momentanen Seegangs nicht so schnell verschwinden würde.\"Aber niemand von uns hatte direkten Kontakt mit den Leichen\", wandte Porter ein, als könnte er einen Hoffnungsschimmer heraufbeschwören. \"Vielleicht haben wir nicht die gleiche Erkrankung, an der die Menschen gestorben sind, deren Leichen wir transportieren.\"\"Es ist ganz sicher die gleiche Erkrankung\", erwiderte Alaric. \"Hochansteckend, und zwar aus einem einzigen Grund: Sie wird nicht durch ein Virus verursacht, sondern durch Sporen.\"\"Nossfieber\", presste Tris hervor. Mac Alaric nickte. \"Benannt nach Noss Abyss, dem Abgrund von Noss. Ein Sumpfgebiet, von dort stammt die Erkrankung. Die Sporen sind überall, sie durchdringen alles. Diese Seuche ist absolut tödlich, und niemand entgeht einer Ansteckung.\"\"Okay. Das war's dann.\" Porters Stimme bebte. \"Wir müssen unter Qualen sterben.\"Ein plötzlicher Schlag gegen den Rumpf. Die Howl Of Damnation legte sich gefährlich auf die Seite. Die Männer hatten Mühe, nicht zu stürzen. Kleineres, unbefestigtes Frachtgut rollte unkontrolliert durch den Frachtraum.\"Wenn dieser Sturm weiter zunimmt\", bemerkte Alaric unheilvoll, \"müssen wir ganz sicher nicht unter Qualen am Nossfieber sterben. Dann ertrinken wir nämlich vorher.\"Er deutete auf die gruselige Fracht. \"Auch wenn es zu spät ist für uns alle: Der Frachtraum wird versiegelt. Niemand kommt mehr hier herunter. Danach gehen Sie alle wieder auf Ihre Posten.\"\"Aye, Captain.\"+++++++Alaric und Tris eilten auf das Kommandodeck. Alaric übernahm das Ruder. Das Schiff schwankte und ächzte. Meterhohe Wellen türmten sich vor den Sichtfenstern \u0001 \u0002 das Steuern des Schiffs seine volle Konzentration forderte, konnte Alaric sich nicht zurückhalten damit, Tris eine Hand in den Nacken zu legen. \"Es tut mir so leid, Tris. Ich wünschte, wir hätten eine Zukunft gehabt. Eine Zukunft miteinander.\"Tris lächelte gequält. \"Das hätte ich mir auch gewünscht.\"\"Ich war noch nie so glücklich wie in den vergangenen Tagen, in meinem ganzen Leben nicht\", sagte Alaric. Die Worte waren ein Trost für sie beide. \"Du hast mir ein ganz neues Lebensgefühl gegeben. Schon deshalb....... tut es mir unendlich leid. Weil Du mir so viel gegeben hast.\"\"Was geschehen ist, ist nicht Deine Schuld, Mac.\" Tris blickte ihn schüchtern an. \"Ich darf Dich doch so nennen?\"Alaric lächelte ihn an. \"Selbstverständlich.\"Ihm wurde bewusst, wie übervoll sein Herz war. Übervoll von der Liebe zu diesem anständigen, gepflegten, intelligenten Mann. Diesem Mann, der so gar nichts von einem rauen Seebären an sich hatte. Den Alaric sich viel eher als einen Künstler vorstellte, einen Maler vielleicht, oder einen \u0001 \u0002 umfasste Tris' Nacken und zog ihn sanft zu sich hin, bis sich ihre Lippen berührten und er das Schönste kostete, das er je erfahren durfte. Den Kuss des Menschen, den sein Herz begehrte.",
            "wordcount": "580",
            "chapter_release": "10.01.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Mac Alaric hatte keine Ahnung, wie sie es schafften, den Sturm zu überleben, der die ganze Nacht tobte und die Howl Of Damnation herumwarf wie eine Nussschale auf einem reißenden Fluss. Die verängstigten Männer an Bord rechneten jede Sekunde damit, dass das marode Schiff auseinanderbrechen und sinken \u0001 \u0002 und Tris wechselten sich am Ruder ab, damit sie wenigstens kurze Ruhephasen bekamen. An Schlaf war ohnehin nicht zu \u0001 \u0002 ein Wunder erschien es den Männern daher, als sich mit der heraufziehenden Morgendämmerung die wogende See beruhigte und die wichtigsten Funktionen der Howl Of Damnation nach wie vor intakt \u0001 \u0002 ließ einen der Matrosen kommen. \"Sie übernehmen das Steuerrad. Der Lieutenant und ich waren die ganze Nacht hier und haben gekämpft, um diesen Pott über Wasser zu halten. Wir brauchen unbedingt etwas Schlaf.\"\"Natürlich, Captain.\"\"Es ist jetzt ruhig draußen. Ich denke, Sie werden zurechtkommen. Falls etwas sein sollte, lassen Sie nach mir schicken.\"Alaric ging zusammen mit Tris nach unten. Er ließ Tris den Vortritt in der Nasszelle und duschte danach selbst. Als er zu seiner Kabine ging, kam Tris mit einer Tasse Schwarzen Tee in der Hand aus der Kombüse in den kleinen Flur. Er lächelte Alaric zu und wollte in seine Kabine, doch Alaric trat zu ihm hin, umfasste sanft seinen Arm und zog ihn zu seiner eigenen Kabine. Er öffnete die Tür. \"Ich möchte, dass Du bei mir schläfst.\" Tris schaute ihn zweifelnd an. \"Aber die Kameraden...... Was sollen sie denken, falls uns jemand......\"\"Wir werden sterben, Tris. In spätestens zwei Wochen sind wir tot. Ist es da nicht herzlich egal, was irgendjemand denkt?\" Alaric hasste es, seinen Geliebten mit dieser Wahrheit konfrontieren zu müssen. Doch es war das beste Argument für sein Ansinnen, seinen Ersten Offizier in sein Bett zu \u0001 \u0002 nickte Tris. \"Natürlich...... ist das egal.\"Ein scheues Lächeln kehrte auf sein Gesicht zurück, dann betrat er Alarics Kabine, die um eine Winzigkeit größer war als seine eigene. Die Koje allerdings war genauso \u0001 \u0002 und Tris setzten sich nebeneinander auf das Bett, bekleidet mit ihrer warmen Unterwäsche. Alaric legte seinen Arm um Tris und sah zu, wie Tris das warme Getränk Schluck für Schluck \u0001 \u0002 Stille nach der schrecklichen Nacht tat wohl. Unendlich \u0001 \u0002 als einmal hatte Alaric gedacht, Tris würde es nicht schaffen, würde einen Zusammenbruch erleiden. Tris war krankhaft blass gewesen vor Übelkeit und Angst, und auf seinem hübschen Gesicht lag ein Schweißfilm, während er sich krampfhaft an der Konsole festhielt. Doch er hatte tapfer \u0001 \u0002 Tris' Tasse leer war, legten sie sich hin, beide auf die linke Seite. Alaric lag hinter Tris, wärmte und schützte den jüngeren Mann mit seinem Körper. Sie lagen still, viel zu müde, um einander Liebesdienste zu erweisen. Zu Tode erschöpft schliefen sie ein.",
            "wordcount": "479",
            "chapter_release": "18.01.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Fünf Tage später waren fast alle Männer an Bord der Howl Of Damnation tot. Alle bis auf Alaric, Tris und \u0001 \u0002 Cummings, ihr Navigationsoffizier, der Mann, der Tris Carver nicht nur ein guter Dienstkamerad, sondern auch ein Freund war, lag in seiner Koje im Sterben. Auch er hatte sich mit Nossfieber \u0001 \u0002 saß bei ihm, hielt seine Hand. Irgendwann kam Alaric zu ihnen. Die See war ruhig, es war möglich, die Howl Of Damnation mit abgeschaltenen Maschinen eine Weile treiben zu lassen. Das Radargerät zeigte ohnehin nach wie vor weder Schiffe noch Land an. Mit ernster Miene trat Alaric näher, legte seine Hand auf Cummings' glühende Stirn. Der Matrose hatte gedöst, aufgrund der Berührung öffnete er die Augen. \"Cap....tain.....\"\"Schon gut\", murmelte Mac Alaric betroffen und versuchte sich an einem aufmunternden Lächeln. \"Alles gut.\"Er schaute Tris an. \"Alles okay bei Dir?\"Es gab keine Notwendigkeit mehr für sie beide, ihre Vertrautheit geheimzuhalten. Tris richtete den unendlich traurigen Blick auf Alaric. Er wusste, was sein Lover wissen wollte. Ob er sich gesundheitlich in Ordnung fühlte, oder ob er erste Anzeichen des tödlichen Fiebers an sich bemerkte.\"Ja, alles okay. Mir ist ein bisschen übel, aber...... Sonst geht es mir gut. Ich meine, nicht anders als sonst. Wie geht's Dir?\"Alaric hob die Schultern. \"Ich fühle mich wunderbar. So gut wie noch nie in meinem Leben.\"Er schaute auf den Kranken hinab. \"Cummings, ich weiß, es geht Ihnen nicht gut, aber Sie müssen mir eine Frage beantworten. Haben Sie einen Tag vor dem Auslaufen der Howl Of Damnation eine Injektion bekommen? Von einem Arzt der Reederei, der angeblich die gesamte Mannschaft gesundheitlich checken und jedem eine Spritze zur Stärkung des Immunsystems geben sollte?\"Cummings blickte den Captain aus fieberglänzenden Augen an. \"Nein......\"\"Haben ihre Kameraden eine Injektion bekommen?\"Cummings schüttelte schwach den Kopf. \"Nein. Wir sind von zu Hause gekommen und direkt an Bord gegangen. Porter..... hat uns aufgesammelt und......zum Hafen gefahren......\"Alaric schaute Tris an. \"Hast Du eine Injektion bekommen?\"\"Ja.\" Tris sah erschrocken aus, weil er plötzlich an etwas erinnert wurde, das ihm bisher ein Rätsel war. \"Man rief mich in ein Untersuchungszimmer, am Tag vor der Abreise. Ich fragte, was das soll, und man sagte mir, das sei eine neue Vorschrift der Reedereileitung. Alle Mitglieder einer Schiffsbesatzung müssten künftig gesundheitlich gecheckt werden und Injektionen erhalten. Vitamine, gegen Mangelernährung auf der weiten Reise.\"\"Was wurde sonst bei Dir gemacht?\"\"Der Arzt hat meinen Blutdruck gemessen, meine Lymphknoten abgetastet, meine Zähne begutachtet und mein Herz abgehört. Dann habe ich diese Injektion bekommen.\"\"Genau wie bei mir.\"Tris' Augen wurden groß. \"Mac, woran denkst Du?\"Alaric ging einen Moment in sich, zögerte, als wollte er vermeiden, etwas auszusprechen, das falsche Hoffnungen weckte. Dann redete er. \"Diese Injektionen, die offenbar nur wir beide bekommen haben...... Das waren keine Vitamine. Das war eine Impfung. Gegen Nossfieber. Deshalb sind wir beide nicht krank, obwohl wir die ganze Zeit engen Kontakt mit den Infizierten hatten.\"\"Eine Impfung?\" Tris' reger Verstand arbeitete schnell. \"Du denkst, wir sind Versuchskaninchen?\"Alaric nickte. \"Das denke ich. Man testete einen Impfstoff an uns.\"\"Aber das ist illegal! Man hätte uns um Erlaubnis fragen müssen. Es steht einem eine Menge Geld zu, wenn man sich freiwillig an medizinischen Experimenten beteiligt.\"\"Tja. Das Geld wollte man sich eben sparen. Und wer würde schon freiwillig mitmachen, einen Impfstoff zu testen für die tödlichste Krankheit, die es auf der Erde gibt. Niemand würde sich darauf verlassen wollen, dass der Impfstoff wirkt.\"\"Aber warum hat man den Impfstoff nur uns beiden gegeben?\" fragte Tris bestürzt. \"Warum nicht allen Männern? Diese Verbrecher haben ihren Tod in Kauf genommen. Sie haben sie umgebracht! Unsere Kameraden.\"Tris fühlte, wie Cummings' Hand die seine fester umfasste. Er schaute auf den Freund hinab.\"Aus Kostengründen\", hauchte der Sterbende. \"Bringen...... Sie sich in Sicherheit, Lieutenant! Sie sind...... in Gefahr.......\"Ein Hustenanfall schüttelte Cummings, dann lag er unvermittelt still. Sein Herz hatte aufgehört zu schlagen.\"Clive!\" entkam es Tris erstickt. \"Oh mein Gott...... Clive!\"Seine Augen füllten sich mit Tränen, während er mit beiden Händen die leblose Hand seines Kameraden umfasste. Alaric schloss dem Toten die Augen. Er legte Tris tröstend eine Hand auf die Schulter, bevor er hinausging, um Tris Carver allein zu lassen, damit er in Würde um den Freund trauern konnte.",
            "wordcount": "781",
            "chapter_release": "18.01.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Irgendwann kam Tris auf das Kommandodeck, mit hängenden Schultern und so blass wie \u0001 \u0002 stand am Ruder, froh, beschäftigt zu sein. Die Horrorfahrt ging ihm an die Nieren. Gute Männer sterben zu sehen wie die Fliegen und nichts dagegen tun zu können war ein Albtraum für ihn.\"Jetzt sind nur noch wir beide hier\", erklang Tris' leise Stimme in der unheilvollen Stille des Todesschiffs. \"Wie sollen wir das nur schaffen? Land ist unendlich weit weg, die nächste Sturmfront braut sich bereits zusammen. Wir können die Howl Of Damnation nicht zu zweit manövrieren. Nicht in einem Sturm.\"\"Du darfst den Kopf nicht hängen lassen, Tris\", erwiderte Alaric mit der ruhigen Stimme eines erfahrenen Abenteurers. \"Wir müssen einen Weg finden. Noch sind wir am Leben. Dank des Impfstoffs haben wir diese schreckliche Seuche überlebt. Und so lange wir leben, können wir dafür sorgen, am Leben zu bleiben.\"Mit traurigen Augen ging Tris an die Konsole, schaute auf das Navigationsgerät.\"Das ist nicht unser vorgegebener Kurs\", bemerkte er. \"So kommen wir nicht nach Unosnea.\"\"Ganz richtig. Dort wollen wir auch nicht hin.\" Tris schaute Alaric fragend an, bis der Captain weitersprach. \"Cummings hatte Recht, als er sagte, wir seien in Gefahr. Was glaubst Du, wird passieren, wenn wir versuchen, in Unosnea an Land zu gehen? Wir werden von einem Rollkommando empfangen, das uns in eine klinische Versuchsanstalt bringt. Dort wird man uns Blut abnehmen, um zu sehen, ob und wie der Impfstoff gewirkt hat. Und ich bin mir keineswegs sicher, dass wir danach am Leben gelassen werden. Wir sind menschliche Versuchskaninchen, Tris! Und zwar unfreiwillige Versuchskaninchen. Sie können uns gar nicht am Leben lassen, weil wir sie sonst anzeigen könnten. Also haben wir nur eine Chance, wenn wir leben wollen: Wir müssen woanders an Land gehen. An einem Ort, wo sie uns niemals finden. Wo wir in Ruhe leben können.\"\"Sie werden uns überall finden\", murmelte Tris heiser. \"Nein\", entgegnete Alaric entschlossen. \"Dorthin, wo ich fahre, werden sie uns niemals finden. Niemand wird uns dort finden.\"\"Was meinst Du, Mac? Wohin willst Du?\"Mac Alaric zögerte einen Augenblick. Fragte sich, wie Tris reagieren würde. \"Nach Aemedira.\"\"Aber dieses Land gibt es nicht! Das ist ein Mythos, so wie Atlantis.\"Alaric hielt das Steuerrad entspannt mit beiden Händen. Er lächelte, während er die endlose Weite des Himmels und des Ozeans durch die schmalen Fenster betrachtete. Er spürte, wie Tris ihn ansah, ihn beobachtete, auf eine Reaktion wartete. Offenbar dauerte es Tris zu lang, denn er sprach weiter. \"Mac?! Wir können nicht nach Aemedira gelangen. Niemand weiß, wo dieses Land liegt.\"\"Doch, Tris\", sagte Alaric sanft. \"Man weiß, wo es liegt.\"\"Das sind nur Vermutungen. Allerlei Vermutungen und Spekulationen, genau wie die, welche im neunzehnten Jahrhundert über Atlantis angestellt wurden.\"Hilflos checkte Tris die Navigationsanzeige. \"Diese Koordinaten...... sie liegen doppelt so fern, wie es bis nach Unosnea wäre. Wir haben nicht genügend Treibstoff. Wir haben keine Matrosen. Die Howl Of Damnation kann sich niemals so lange halten. Gerade auf dieser Meeresroute gibt es schreckliche Wirbelstürme. Sie werden das Schiff in alle Einzelteile zerlegen.\"Alarics Lächeln wurde noch eine Spur liebevoller. \"Darf ich Dich etwas fragen, Tris? Wie bist Du eigentlich Lieutenant geworden mit dieser negativen Einstellung?\"Tris versuchte ebenfalls, zu lächeln, doch es fiel gequält aus. \"Das ist...... keine negative Einstellung, Captain. Bei allem Respekt. Das sind unwiederlegbare Fakten.\"\"Hast Du noch nie miterlebt, wie sich ein Wunder erfüllt?\"Tris seufzte leise. \"Ein Wunder ist, dass wir überhaupt noch leben.\"\"Siehst Du. Und wir werden weiter leben. Allerdings musst Du dafür eines tun, Tris: Du musst mir vertrauen.\"Alaric schwieg, ließ Tris einen Moment zum Nachdenken. Dann fuhr er fort: \"Wenn Du es nicht willst, ändere ich den Kurs wieder, und wir fahren nach Unosnea. Glücklicher freilich würde es mich machen, wenn Du mit mir fahren möchtest.\"Tris kämpfte mit sich, dann schaute er Alaric an. \"Ich fahre mit Dir, wohin Du willst.\"Alaric streckte die Hand aus und umfasste zärtlich Tris' sauber rasierten Nacken. \"Das ist der Lieutenant. Immer loyal.\"\"Nein. Das ist der Mann, Tristan Carver. Der Mann, der Dich liebt.\" Alaric zog Tris sanft zu sich hin, und er bedankte sich mit einem zärtlichen Kuss.",
            "wordcount": "753",
            "chapter_release": "18.01.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Sie standen lange beieinander am Ruder der Howl Of Damnation, Alarics Arm lag schützend um Tris' \u0001 \u0002 Geräusch unterbrach Stille und Idylle. Ein Motorengeräusch, das nicht vom Schiff verursacht wurde. Es kam näher, wurde lauter. Tris löste sich von Alaric, ging ans Radargerät. \"Objekt Steuerbord. Nah genug für Kollision.\"\"Es ist kein Schiff\", sagte Alaric. \"Das ist ein Fluggerät. Helikopter. Eins von diesen futuristischen, schlanken, schwarzgrauen Dingern. Leicht und wendig.\"\"Wie hat uns der gefunden?\"\"Die wissen, wonach sie suchen.\"\"Wenn wir aber doch gar nicht mehr auf Kurs nach Unosnea sind......\"\"Noch nicht lange genug, Tris! Die konnten uns leicht aufspüren. Lauf' in den Maschinenraum, so schnell Du kannst! Wir brauchen volle Kraft!\"\"Du denkst, das sind unsere Feinde?\"\"Natürlich sind sie das! Sie kommen, um uns zu holen. Sie vermuten wohl, dass wir nicht in die Falle gehen, die sie uns im Hafen von Unosnea stellen.\"\"Aber......\"\"Tris, wir haben keine Zeit, darüber zu diskutieren! Die wollen uns, unser Blut, unsere Antikörper, unsere Köpfe! Nun geh' und hol' alles aus diesem gottverdammten Schiff heraus!\"Endlich wirbelte Tris herum und stürmte hinab aufs Maschinendeck. Er musste dazu viele Treppen überwinden. Noch während er nach unten lief, hörte er, wie mehrere Männer aus dem Helikopter auf das Deck der Howl Of Damnation sprangen. Sie begannen sofort mit der Enterung des \u0001 \u0002 spät, dachte Tris. Es ist zu spät. Wir können nicht mehr \u0001 \u0002 ignorierte er die Übelkeit und die nagende Angst. Er musste jetzt ganz Lieutenant sein, musste funktionieren. Er stürzte fast, als er die letzten Stufen hinabsprang, fing sich knapp und rannte sofort weiter. Im Maschinenraum musste er sich erst orientieren. Er kannte zwar die Geräte, doch er war damit nicht so vertraut wie ein Matrose, der hier ständig Dienst versah. Er verlor wertvolle Sekunden, dann entdeckte er die entscheidenden Hebel. Hebel, welche die altertümlichen Maschinen in Gang setzten, um die Howl Of Damnation schneller fahren zu \u0001 \u0002 Tris Carver stürzte hin und wandte all seine Kraft auf, um die Hebel auf vollen Schub zu stellen.+++++++Auf dem Kommandodeck fieberte Alaric dem Moment entgegen, wenn die Howl Of Damnation Fahrt aufnahm. Dann hatte Tris es geschafft, war im Maschinenraum \u0001 \u0002 wurmte ihn, nicht mehr tun zu können, als dafür zu sorgen, dass das schlecht gewartete Schiff auf Kurs \u0001 \u0002 entführe ich den Pott gerade, dachte er und musste grinsen. Seinen Heimathafen sieht er jedenfalls nicht wieder. Die Howl Of Damnation zog an, wurde schneller. Yes!, triumphierte Alaric in Gedanken. My sexy Lieutenant, you did it!+++++++Sie packten ihn, als er den Maschinenraum verließ, um wieder auf die Brücke zurückzukehren. Zwei Männer in dunkelblauen Overalls. Sie hielten ihn fest, ein Dritter schlug ihm die Faust in den \u0001 \u0002 einem dumpfen Stöhnen sank Tris in die Knie. Die Männer hielten ihn, kugelten ihm fast die Arme aus. \"Ihr entkommt uns nicht!\" wurde ihm mitgeteilt. \"Ihr haltet euch wohl für superschlau! Mit den Ergebnissen des Impftests abhauen. Wollt das wohl zu Geld machen, wie?\"Ein zweiter Fausthieb traf ihn, in die Nieren. Der Schmerz raubte Tris die Sinne. Er merkte kaum, wie er fortgeschleift wurde wie ein Stück Jagdbeute. Endlose Sekunden voller Schmerzen folgten. Dann die Stimme der Erlösung.\"Lasst ihn sofort los oder ihr seid alle tot!\"Wie ein Racheengel stand Mac Alaric vor \u0001 \u0002 Männer reagierten, indem sie Waffen aus den Taschen ihrer Overalls zogen. Zum Zielen freilich kamen sie nicht mehr. Alaric erschoss zwei von ihnen. Tris stürzte. Der dritte, der Tris getreten hatte, hielt ein Messer in der Hand und holte aus, um es Tris in den Hals zu \u0001 \u0002 weiterer Schuss krachte überlaut in dem metallenen Raum. Der Mann wurde herumgeschleudert, Tris' makellose Uniform mit Blut bespritzt. Dann kehrte Stille \u0001 \u0002 vierten Mann, den Hubschrauberpiloten, hatte Alaric zuallererst getötet, damit er nicht abhauen konnte. Er war mitsamt dem Helikopter ins Meer gestürzt und versunken. Es würde eine Weile dauern, bis die Drahtzieher des illegalen medizinischen Versuchs von der gescheiterten Mission erfuhren. Zeit, die Tris und er gut gebrauchen \u0001 \u0002 kniete neben Tris nieder, der vor Schock und Schmerzen leise schluchzte. \"Ich…. halte das nicht länger aus, Mac…..auf diesem Schiff, mit all den Toten…… Das ist ein schwimmender Sarg……\"Alaric zog ihn an sich, streichelte sein Haar. \"Ganz ruhig. Bald ist alles vorbei, Geliebter. Bald! Ich verspreche es Dir.\"",
            "wordcount": "763",
            "chapter_release": "31.01.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "Sie gerieten in horrende Stürme, kämpften mit der immer knapper werdenden Nahrung. Beschränkten sich auf allerkleinste Portionen. Trinkwasser konnten sie anhand eines Filtersystems aus dem Meerwasser gewinnen. Wenigstens das war kein Problem. Doch die Zeit arbeitete gnadenlos gegen \u0001 \u0002 um Tag, gleich nach dem Aufwachen, ging Alaric auf die Brücke, während Tris sich um ihr Frühstück kümmerte. Er kümmerte sich auch ums Mittagessen und ums Abendessen. Der gutaussehende Kerl war in der Tat ein ausgezeichneter \u0001 \u0002 hielt Ausschau nach dem ersehnten Land, doch alles, was er sah, war Wasser und der übliche, pastellfarbene \u0001 \u0002 waren sie jetzt in solch einsamen Gewässern, dass sie die Howl Of Damnation treiben lassen konnten, ohne eine Kollision mit einem anderen Schiff befürchten zu müssen. Sie brauchten keine Uniformen mehr zu tragen. Es gab niemanden mehr, dem sie hätten Befehle geben können. Obwohl Alaric das schon ein wenig traurig machte. War Tris Carver in Uniform doch der adretteste Lieutenant der Marine, der ihm je unter die Augen gekommen war. Selbstverständlich war der Mann in schwarzer Hose und schwarzem Longsleeveshirt ebenfalls eine Augenweide. Und ja, verdammt. Alaric gefiel es, dass diese Klamotten schneller ausgezogen waren als die Uniformen, wenn ihn die Leidenschaft überkam und er seinen jüngeren Geliebten auf der Stelle nehmen wollte. Alaric weigerte sich, die Hoffnung aufzugeben. Er steuerte die Howl Of Damnation, betete innerlich, wartete, hoffte. Tag um Tag, Woche um \u0001 \u0002 er einsehen musste, dass der Name des Schiffs Programm war. Bis das Geheul der Verdammnis so laut wurde, dass auch er es nicht mehr überhören \u0001 \u0002 ging der Treibstoff aus. Das Schiff dümpelte. Am Abend teilten sich Tris und er die letzte Mahlzeit. Es war keine weitere Nahrung an \u0001 \u0002 schlurfte Alaric in seine Kabine. Tris war noch einmal zum Kommandostand gegangen, ein letztes Mal nach dem Rechten sehen vor der Nacht.\"Mac!\" gellten kurz darauf die Rufe des Ersten Offiziers durch das Schiff. \"Mac! Um Himmels willen, Du musst heraufkommen!\"Alaric stürzte auf die Brücke und blieb geschockt stehen. Vor den Fenstern, die ihnen den Blick auf das Meer und auf das, was vor dem Schiff lag, ermöglichten, erhellte ein gespenstisches blaues Licht die Nacht auf See.\"Oh nein!\" entkam es Alaric. \"Nein....... Wir sind verloren.......\"Das leuchtende, blaue Licht hüllte das gesamte Schiff ein, es blinkte und flackerte in unheimlicher Stille, wie ein farblich verändertes Nordlicht. Das von den Seefahrern ihrer Zeit am meisten gefürchtete Phänomen hatte die Howl Of Damnation eingeholt. Eine Raumzeit-Anomalie, die Schiffe und Flugzeuge auf Nimmerwiedersehen verschwinden ließ. Niemand wusste, wohin. Niemand war je zurückgekehrt. Schiffskapitäne, die das Phänomen beobachtet hatten, sahen Schiffe und Flugzeuge zuerst in dem blauen Licht eingehüllt, dann verschwanden diese und man sah sie nie \u0001 \u0002 Kloß verstopfte Alarics Kehle. Er hatte zu hoch gepokert. Er hatte das Leben des Menschen auf dem Gewissen, den er liebte. Den er beschützen wollte. \"Es tut mir so leid\", hörte er sich heiser flüstern, während er Tris' schlanke Gestalt mit beiden Händen umfasste und an sich presste, das unheilvolle blaue Licht fixierend, als könnte er es mit seinem Blick zum Verschwinden bringen. \"Es tut mir so leid....... so leid......\"Alaric spürte das Beben in Tris' Körper. \"Bleib' bei mir, Mac. Lass' mich nicht allein, okay?\"\"Ich lasse Dich nicht allein, Tris. Niemals! Wohin unsere Reise jetzt auch geht, wir werden vereint sein. Für immer.\"",
            "wordcount": "579",
            "chapter_release": "31.01.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "Er hatte ihn komplett entkleidet. Jeden Millimeter dieses wundervollen, perfekten Körpers wollte Alaric in sich aufsaugen, mit all seinen \u0001 \u0002 war das letzte Mal, dass er mit seinem jüngeren Geliebten schlief, das letzte Mal, bevor sie sterben mussten, bevor die Zeitanomalie sie an einen Ort transferierte, von dem sie nicht zurückkehren würden, weil niemand eine solche Transformation überlebte, und er wollte jede Sekunde genießen und \u0001 \u0002 törnte Alaric mächtig an, wie sich Tris allein unter seinen gierigen Blicken vor Wohlgefühl sanft hin und her wand, und wie seine schlanken, gepflegten Finger die weißen Laken umkrallten in dem verzweifelten Versuch, in der aufkommenden Ekstase einen Halt zu \u0001 \u0002 kniete neben ihm in der Koje, betrachtete den perfekten Männerkörper, nahm dann beide Hände und fuhr großflächig über Tris' samtige Brust, seinen flachen Bauch, hinab zu den schlanken Schenkeln. Zärtlich und doch mit festen Griff massierte Alaric seinen jüngeren Geliebten überall, und er beobachtete voller Genugtuung, wie Tris' Penis reagierte und das, was Tris fühlte, sichtbar zum Ausdruck \u0001 \u0002 kümmerte sich auf diese Weise so lange um Tris, bis dessen Geschlecht gefüllt war und eindrucksvoll seine imposante Größe demonstrierte, optisch verstärkt durch die sorgfältig rasierte Schamgegend. Alarics warme Hand umfasste die Hoden, die sich prall zusammengezogen hatten, um an der Wonneaktion Anteil zu nehmen. Tris stöhnte auf. Er bog den Kopf zurück und hielt sich mit den Händen am Laken \u0001 \u0002 wusste Alaric die Lust des Jüngeren noch zu steigern, indem er sein Gesicht auf Tris' nackte Haut legte und ihn an verschiedenen Stellen küsste. Klägliche, schmerzerfüllte Laute kamen aus Tris' Kehle. Er konnte längst nicht mehr klar denken, das Empfinden, das ihn Alarics kurzer, weicher Bart bescherte, insbesondere auf der Innenseite seiner Oberschenkel, machte ihn wahnsinnig vor Verlangen. Alaric lächelte schelmisch, während er das Vorejakulat mit dem Daumen sachte über der wohlgeformten Eichel verteilte. Er konnte es kaum erwarten, Tris kommen zu sehen. Gerne hätte er es so lange wie möglich hinausgeschoben, um Tris größeres Vergnügen zu bereiten, doch er wusste nicht, wie viel Zeit ihnen noch \u0001 \u0002 eine halbe Stunde hatten Tris und er zusammen auf der Brücke gestanden und von Ehrfurcht erfüllt das Flackern des unerklärlichen, blauen Lichts beobachtet, und nichts weiter war geschehen. Das Schiff war von dem Licht eingehüllt, von blauem Licht und einer unwirklichen Stille. Niemand wusste, wie lange die Transformation durch eine Zeitanomalie dauerte. Schließlich hatte Alaric Tris' an der Hand genommen und ihn zu seiner Kabine geführt. Tris hatte sich auf Alarics Koje gelegt und sich von seinem Lover entkleiden lassen. Was sonst hätten sie jetzt noch tun sollen? Es gab nichts mehr zu tun. Außer, das Leben ein letztes Mal zu genießen.\"Ahhh, Mac......!\" stöhnte Tris hilflos und fasste mit einer Hand in Alarics graues Haar, während sein Wohltäter mit seinen Lippen den Penisschaft und die festen Hoden \u0001 \u0002 mehr Vorejakulat entkam, bildete einen kleinen Hügel aus Flüssigkeit wie ein winziger Geysir. Alaric verrieb es sanft auf der Eichel, deren rosige Farbe sich in ein tiefes Rot geändert hatte.\"Du bist so wunderschön!\" hauchte Alaric. \"Ich möchte Dich ansehen, immerzu, für alle Zeit.\"\"Oh Mac.......\", keuchte Tris. \"Ich wünschte, wir hätten uns früher getroffen.......\"Alaric lächelte ihn an. \"Besser spät als nie.\"\"Ewiger Optimist.......Ahhh! Oh mein Gott.....Mac!\"Tris schloss die Augen. Alarics heiße Faust war plötzlich an seiner empfindlichsten Stelle, überall, massierte und molk kräftig, und hob ihn in Höhen, die Tris nie zuvor in seinem Leben erfahren \u0001 \u0002 dem Anblick seines gänzlich in Leidenschaft verlorenen Ersten Offiziers verlor auch Alaric die Beherrschung. Er nahm sein eigenes Glied in die andere Hand, führte die Griffe aus, von denen er wusste, sie brachten ihm wonnige Gefühle und alsbald Erleichterung. Er synchronisierte seine Hände, und alles, was er brauchte, um zu wissen, er machte es gut, war der entrückte Ausdruck auf Tris' hübschem Gesicht und das leise Keuchen, während Tris versuchte, seine Atmung seinen Empfindungen \u0001 \u0002 wollte das fast unmögliche vollbringen und sie beide zur gleichen Zeit kommen lassen. Seine Hände arbeiteten konsequent und gezielt, seine Erfahrung half ihm, das Richtige zu tun. Er schwitzte stärker. Tris' leises Wimmern signalisierte ihm, bald am Ziel zu sein. Noch einmal veränderte er seine Griffe kurzzeitig, um dann zu seiner Erfolgstechnik zurückzukehren, einem Drehgriff, der jeden erigierten Mann um den Verstand \u0001 \u0002 Orgasmus war so intensiv, dass Tris keine Kraft mehr fand, Laute zu äußern. Er keuchte nur verzweifelt, während sein Sperma in kraftvollen Stößen hinausjagte und auf seinen Bauch und seine Schenkel flog. Alaric ejakulierte zur gleichen Zeit auf Tris. Als es vorüber war, küsste er Tris' heißen Penis, der in seinen Händen zusammensank. Alaric genoß das Gefühl der weichen, warmen Haut und konnte gar nicht genug bekommen, das wundervolle Körperteil seines Geliebten zu küssen und zu \u0001 \u0002 er aufsah, bemerkte er Tränen in Tris' \u0001 \u0002 in seiner eigenen Kehle brannte es. Es war vorbei. Sie würden einschlafen, sterben und einander nie \u0001 \u0002 legte sich neben Tris nieder. Er umfasste ihn und zog ihn an sich, legte seine Hand beschützend auf Tris' Hinterkopf. Er presste Tris Carver fest an sich. Draußen erglühte die Howl Of Damnation im leuchtend blauen Licht, das sie entführen würde in die Stille der Zeit, in eine unbekannte Ewigkeit.",
            "wordcount": "895",
            "chapter_release": "31.01.2015",
            "chapter_number": "16"
        },
        "17": {
            "text": "Mac Alaric erwachte ohne jede Vorstellung, wie lange er geschlafen \u0001 \u0002 lange, denn er fühlte sich erfrischt und ausgeruht. In seinen Armen lag Tris Carver, der Mensch, den er liebte. Tris' Kopf ruhte auf seiner Brust. Er rührte sich nicht. Alaric überkam die Angst, Tris könnte während des Schlafes gestorben sein. Er brachte seinen Mund an Tris' Stirn, küsste die Haut. Warm. Nicht die Haut eines \u0001 \u0002 seufzte leise. Erleichterung überkam Alaric. Er küsste Tris noch einmal auf die Stirn, streichelte über das braune Haar.\"Sind wir tot?\"Tris' angenehme Stimme war leise, kaum zu \u0001 \u0002 dachte über die Antwort nach. Ihm fiel keine gescheite ein. \"Ich weiß es nicht, Tris.\"Nach einer Weile der Stille ergänzte er: \"Stehen wir auf und schauen.\"\"Wir haben nichts mehr zu essen.\"\"Ich weiß.\"Alaric hasste die Schwermut, die in ihm war. Wie lange würde der Sterbeprozess dauern? Wie lange würden Tris und er leiden, bis sie endlich das Bewusstsein verloren?Die Vorstellung, Tris würde sterben, machte ihn ganz krank. \"Okay, Sweetie. Gehen wir nach oben.\" Sanft löste sich Alaric von Tris. \"Hier. Zieh' die Thermowäsche an. Im Schiff ist es kalt.\"Er warf Tris eine seiner sauberen, schwarzen Unterwäschegarnituren hin. Tris schlüpfte hinein. Alaric zog sich ebenfalls eine an. Dann verließen sie Alarics \u0001 \u0002 nahm Tris' Hand in seine. So liefen sie durch die verlassenen Gänge des Schiffs, langsam. Sie hatten nichts zu verlieren. Am allerwenigsten Zeit. Weshalb waren sie eigentlich überhaupt noch hier und nicht längst gestorben?Sie betraten das Kommandodeck. Das große Steuerrad der Howl Of Damnation stand still. Alaric hatte es fest vertäut. In einer Raumzeit-Anomalie machte es keinen Sinn, ein Schiff zu steuern. Es war Kräften ausgeliefert, die stärker waren als jeder \u0001 \u0002 ging am Steuerrad vorbei, bis er vor den Fenstern stand. Tris zog er mit sich. Gemeinsam schauten sie \u0001 \u0002 konnten nicht fassen, was sie \u0001 \u0002 in violettgelb erstrahlte der Himmel in hellem Blau. Das Meer war dunkelblau, ruhig. Und in Sichtweite, so nah, um sie schwimmend zu erreichen, eine Insel. Eine Insel mit Mischwald, der Nahrung verhieß.\"Mac\", flüsterte Tris, ängstlich und ergriffen. \"Wo sind wir hier?\"\"Im Paradies, Tris. Im Paradies.\"Tris' schlanke Hand umklammerte die seine. \"Der Ort, an den all die Schiffe und Flugzeuge verschwinden, wenn sie in die Zeitanomalie geraten?\"\"Nein. Aemedira.\"Tris schaute auf die Insel, dann zu Alaric. \"Das kann nicht Aemedira sein. Selbst wenn die Insel bei den vermuteten Koordinaten liegen würde, hätten wir mit der Howl Of Damnation einen Monat gebraucht, um hinzugelangen.\"\"Jetzt sind wir aber hier. Die Zeitanomalie hat uns dazu verholfen.\"\"Wie?\"Alaric war versucht, über Tris' ungläubiges Gesicht zu lächeln. \"Das weiß ich nicht. Vielleicht funktioniert eine Zeitanomalie wie ein Apparat zur Wunscherfüllung. All unsere Probleme sind gelöst. Wir werden hier leben, glücklich bis ans Ende unserer Tage. Wir finden alles, was wir brauchen. So steht es in den Annalen über Aemedira geschrieben. Ein jeder, der hier her findet, wird ewiges Glück erfahren.\"\"Aber...... Dann hat uns die Howl Of Damnation am Ende Glück gebracht.\"Jetzt lächelte Alaric tatsächlich. \"Und das trotz ihres Namens, und obwohl es Deine dreizehnte Fahrt gewesen war.\"Tris schaute ihn aus großen Augen an. \"Was machen wir jetzt, Captain?\"\"Was fragen Sie, Lieutenant?\", neckte Alaric ihn. \"Wir gehen an Land!\"\"Und was wird..... ich meine....... was wird aus dem Schiff?\"\"Sie wird verrotten und irgendwann untergehen. Auf dass die toten Seelen an Bord ihre ewige Ruhe finden.\"+++++++In einem Rettungsboot ruderten Alaric und Tris an Land. Sie hatten alles mitgenommen, von dem sie annahmen, es brauchen zu \u0001 \u0002 sie das Festland betraten und das Boot hinauf in den Sand zogen, schauten sie zurück aufs Meer, wo die Howl Of Damnation sanft auf den Wellen schaukelte.\"Leb' wohl, alte Lady\", murmelte \u0001 \u0002 leises Stöhnen bewog ihn dazu, sich herumzudrehen. Tris presste eine Hand auf den Magen.\"Tris, was hast Du?\"Ein gequälter Blick traf den seinen. \"Mir ist schlecht.......\"\"Armer Teufel!\" Alaric umfasste sanft Tris' Arm. \"Du bist landkrank.\"\"WAS? Na, vielen Dank.\"Mac Alaric lachte befreit. \"Das vergeht bald. Komm', Geliebter! Ich bringe Dich ins Paradies.\"Alaric legte seinen Arm um Tris' Schulter, und die beiden Männer gingen eng umschlungen hinein in den friedvollen Wald, dem Sonnenschein \u0001 \u0002© by Susanne Christie 2014",
            "wordcount": "788",
            "chapter_release": "31.01.2015",
            "chapter_number": "17"
        },
        "2": {
            "text": "~~~2 Stunden später~~~Überrascht blickte Alaric zur Seite, als er jemanden neben sich \u0001 \u0002 hatte ihn nicht kommen hören. Er war zu sehr in seine Gedanken vertieft gewesen. In Phantasien von ihm. Davon, wie er ihn berühren, ihn entkleiden würde. Davon, wie sich sein hübsches, liebenswertes Gesicht entspannen würde unter der Regie seiner erfahrenen \u0001 \u0002 auch. Es war lange her, seit er jemanden so sehr begehrt hatte. Unendlich \u0001 \u0002 lächelte. \"Na? Geht's besser?\"Tris nickte, dem gequälten Ausdruck in seinem Gesicht zum \u0001 \u0002 hielt das riesige Steuerrad mit beiden Händen, wie es sich gehörte bei diesen seltsamen Schiffen heutzutage. Außen wirkten sie futuristisch mit ihrem schwarzen Rumpf aus Metall, innen besaßen sie eine höchst eigenwillige Mischung aus überholter Computertechnik und altmodischer Mechanik. \"Sie sind noch blass.\" \"Es....... geht schon.\" Tris gab sich Mühe, aufrecht zu stehen. Er hatte ein schwarz-beige gestreiftes Uniformoberteil zur schwarzen Hose angelegt. Die Schulterklappen mit den goldenen Knöpfen wiesen ihn als Ersten Offizier aus.\"Sind Sie schon lange auf der Howl Of Damnation?\" wollte Alaric wissen.\"Das ist meine dreizehnte Fahrt.\"\"Na denn. Ich hoffe, Sie sind nicht abergläubisch.\"\"Alle Seefahrer sind abergläubisch. Sie nicht?\"\"Doch. Ich auch. Sehr sogar.\" Alaric löste den Blick von dem hübschen Gesicht und blickte nach vorn durch die im spitzen Winkel zulaufenden Scheiben. Auf den violetten Horizont, und das stahlblaue Wasser. Diese Unendlichkeit. In den kommenden Monaten würde er nichts anderes zu sehen bekommen. Die Unendlichkeit von Himmel und Meer. Und dieses unverschämt attraktive Gesicht seines unverschämt attraktiven Ersten Offiziers.\"Die dreizehnte Fahrt\", murmelte Alaric. \"Demnach arbeiten Sie seit mehreren Jahren auf diesem Schiff.\"\"Ich habe mit Achtzehn angeheuert. Als unschuldiger Matrose.\"\"Das sind Sie heute aber bestimmt nicht mehr.\"\"Matrose? Nun ja. Auch ein Erster Offizier ist ein Matrose. Ein Matrose höheren Ranges.\"\"Nein. Ich meine……. unschuldig.\"Alaric sah aus dem Augenwinkel, wie Tris mit einem schüchternen Lächeln den Kopf senkte. Allein diese liebenswerte Geste hätte Alaric Verstand und Beherrschung verlieren lassen, hätte er sich nicht gewaltsam zusammengenommen. Auf Dauer würde ihm diese Beherrschung freilich nicht \u0001 \u0002 kraftvolle Welle traf das Schiff frontal. Der Bug hob sich spürbar.\"Sachte, Baby!\" murmelte Alaric und umklammerte das ausbrechende \u0001 \u0002 stützte sich auf der Suche nach einem Halt mit einer Hand an einer Konsole ab und presste die andere auf seinen Magen. Das bisschen Farbe, das auf seine Wangen zurückgekehrt war, verflüchtigte sich sekundenschnell.\"Ich glaube, es ist besser, Sie bleiben in Ihrer Koje, bis Sie wieder in Ordnung sind\", kommentierte Alaric seine Beobachtung liebevoll. Tris blies leise die Luft durch Lippen. \"Ich war nicht mehr in Ordnung, seit ich Achtzehn war.\"Alaric blickte zu ihm hin. \"Wollen Sie damit sagen, Sie sind öfter seekrank?\"\"Fast immer. Lediglich die Intensität variiert.\"\"Wie können Sie unter solchen Umständen diesen Beruf ausüben?\" fragte Alaric. \"Das ist doch viel zu qualvoll.\"\"Was soll ich sonst tun? Ich habe nichts anderes gelernt, als dem Kapitän auf einem Schiff zu assistieren. Kochen kann ich. Aber das nützt mir nichts. In der Kombüse wird mir bloß noch schlechter, von den Gerüchen.\" Die schönen Augen fixierten Alaric traurig. \"Sie schicken mich nicht weg, oder?\"\"Ich schicke Sie nicht weg, Tris.\" Alaric registrierte, wie selbstverständlich er zu der vertraulichen Anrede übergegangen war, obwohl ihm jetzt der Rang des anderen Mannes bekannt war. Korrekterweise hätte er Tris mit dem Titel oder seinem Nachnamen ansprechen müssen. Tris Carver jedoch schien es ebenfalls als selbstverständlich zu empfinden, beim Vornamen genannt zu werden. Vielleicht, weil der Captain so viel älter war als er selbst. \"Wohin sollte ich Sie schicken? Auf diesem Pott könnten Sie nicht weiter gehen als bis in den Frachtraum.\"Im Frachtraum indessen wüsste ich Verwendung für Dich, spann Alaric das Gesagte in Gedanken weiter. Die Kisten, die wir transportieren, haben genau die richtige Höhe, um Dich darüberzulegen und Dir zu zeigen, wozu ein erfahrener Captain noch in der Lage ist, außer ein Schiff zu \u0001 \u0002 Alaric gewahrte, welche Traurigkeit in Tris Carvers Augen lag, schämte er sich für seine Gedanken.\"Ich meinte mit wegschicken, mich abzulehnen als Ihren Ersten Offizier\", erklang Tris' sanfte Stimme.\"Keine Sorge. Das werde ich nicht tun.\" Alaric versuchte sich an einem aufmunternden Lächeln. \"Ich brauche schließlich einen Ersten Offizier!\"",
            "wordcount": "762",
            "chapter_release": "03.01.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Der Seegang wurde stärker. Die Howl Of Damnation hob und senkte sich spürbar während ihres Ritts auf den \u0001 \u0002 schaute Mac Alaric hinaus auf die unendliche Weite des Wassers und des unwirklichen, pastellfarbenen Himmels. Es gefiel ihm zunehmend weniger, allein auf der Brücke zu sein. Dieses Schiff hatte eine seltsame räumliche Aufteilung für die Brückenaufgaben. Normalerweise waren alle Offiziere zusammen auf dem Kommandodeck, konnten einander sehen und jederzeit miteinander sprechen. Auf diesem Schiff dagegen hatte jeder Offizier seinen eigenen kleinen Arbeitsraum zur Verfügung. Alaric war es gewohnt, seinen Erster Offizier an der Seite zu haben. Tris Carver hatte sich aufgrund seines gesundheitlichen Zustands jedoch wieder hinlegen müssen. Die erbarmungswürdige Verfassung des Jüngeren ließ bei Alaric väterliche Gefühle aufkommen. Gefühle, die ihn störten. Er pflegte lieber seine erotischen Phantasien. Es war lange her, dass er so für jemanden empfunden hatte. Viel zu lange. Er wollte endlich wieder Sex haben. Und Wärme. Die Wärme eines anderen Menschen. Er war älter geworden, aber Teufel, er war noch nicht zu alt. Er konnte seinen Partnern immer noch etwas \u0001 \u0002 wusste bloß nicht, wie er es anstellen sollte. In den schönen Augen hatte er nichts als Unbedarftheit gesehen. Tris ahnte nichts von Alarics wahren Gedanken, und seinen Absichten. Was in Alarics Augen überhaupt die schärfste Kombination war. Zurückhaltung, Ahnungslosigkeit, Schüchternheit und vielleicht Unschuld obendrein waren die Essenz dessen, was ihn zu einem Mann hinzog wie die Ozeaneulen zum \u0001 \u0002 breites Lächeln ließ die Fältchen um seine Augen sichtbar werden, als er neben dem Fenster einen der hübschen, blaugrau gesprengkelten Falter sitzen sah, an deren Art er eben gedacht hatte. Ozeaneulen gab es überall auf dieser vom Wasser dominierten Erde, sie waren die reinsten Überlebenskünstler. In der nächsten Sekunde dachte Alaric bereits wieder an Tris. Dieser Mann beschäftigte ihn. Tris Carver war heiß. Er musste ihn unbedingt von dieser Uniform befreien, so sexy er darin aussah. Oh ja. Das musste er machen. Bald.\"Captain!\"Die Stimme kam aus absoluter Stille, direkt hinter ihm, und es war nicht die seines Ersten Offiziers. Alaric fuhr zusammen wie jemand, der bei etwas Verbotenem erwischt wurde. \"Zum Donnerwetter, Matrose!\" Er wandte sich um. Verärgerung blitzte in seinen Augen auf. \"Müssen Sie sich so anschleichen?\"Der Junge schrumpfte etwas. \"Entschuldigung, Sir, tut mir leid, Sir.\"\"Schon gut. Was gibt's denn?\"\"Wollte Meldung machen. Wir haben einen Kranken an Bord.\"\"Was?\" bellte Alaric. \"Noch einen Kranken?\"\"Noch einen, Sir?\" wiederholte der Junge verwirrt.\"Na, Euer Erster. Dem ist dauernd schlecht.\"\"Oh..... ja. Lieutenant Carver. Die Kinetose ist bei ihm chronisch. Bedauernswerter Mann.\"\"Also, wer noch?\" verlangte Alaric zu wissen.\"Hal Anderson. Er hat hohes Fieber, und Schüttelfrost.\"\"Was Ansteckendes?\"\"Das wissen wir nicht, Sir. Wir hoffen es nicht.\"Alaric deutete auf das Steuerrad. \"Können Sie damit umgehen?\"\"Ja.\"\"Okay. Nehmen Sie's. Ich sehe mir den Jungen kurz an.\"+++++++Ein Arzt an Bord eines Schiffes war in diesen Tagen unerschwinglicher Luxus. Ärzte waren bereits an Land knapp. \"Das Fieber ist heftig\", informierte Andy Wise, der bei dem Kranken am Bett saß, den Captain. Wise war der einzige Mann an Bord, der wenigstens eine Ausbildung als Ersthelfer besaß. \"Ich habe keine Ahnung, was für eine Krankheit das ist.\"Der Kranke zitterte so heftig, dass seine Zähne aufeinanderschlugen. Alaric beobachtete eine Weile, wie Wise mit Hilfe einer Eispackung, die er dem Kranken auf die Stirn drückte, das Fieber zu senken versuchte. Auch Alaric wusste keinen Rat.\"Tun Sie, was Sie können\", wies Alaric das Mannschaftsmitglied an. \"Und halten Sie mich über seinen Zustand auf dem Laufenden. Schicken Sie mir jemanden, der mich informiert.\"\"In Ordnung, Captain.\"\"Den kleinen Schleicher. Dem macht das Spaß, glaub ich.\"\"Bitte, Sir?\"\"Ach. Nichts.\" Alaric wedelte unbestimmt mit der Hand. \"Helfen Sie ihm, so gut es geht.\"",
            "wordcount": "680",
            "chapter_release": "03.01.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "In der Nacht vernahm Mac Alaric leise Geräusche vor der Tür seiner Kajüte. Jemand bewegte sich immer wieder durch den schmalen Flur und benutzte mehrmals die Toilette. Dieser Jemand konnte offenbar nicht schlafen. Ein sagenhaft hübsches Gesicht erschien vor seinem inneren Auge. Das Gesicht von Tris Carver. Aufgrund der mehr als angenehmen Vorstellung schaltete Alarics Gehirn in den Wachmodus, weshalb es ihm nicht mehr gelang, einzuschlafen. Eine Zeitlang lag Alaric wach und lauschte auf die leisen Geräusche von draußen. Irgendwann wurde sein eigenes Bedürfnis, die Toilette aufzusuchen, konkret, und er schälte sich aus der schmalen Lagerstatt. In einer zerbrochenen Scherbe, das Überbleibsel eines früheren Spiegels, überprüfte er sein Aussehen und glättete mit beiden Händen das kurze, weißgraue Haar. Er war in die Jahre gekommen, keine Frage, aber er war immer noch ein ansehnlicher \u0001 \u0002 dem winzigen Flur gab es vier Räume: Die Kajüten des Kapitäns, des Ersten Offiziers, des Navigationsoffiziers und eine kleine Toilette. Die Räume der anderen Offiziere und Matrosen lagen etwas weiter entfernt in anderen Abzweigungen des \u0001 \u0002 ahnte, wem das angestrengte Atmen gehörte, das aus der Toilette zu vernehmen war. Leise zog er die Tür auf. Sein Erster Offizier kniete vor der Toilettenschüssel wie ein erbarmungswürdiger Sünder vor dem \u0001 \u0002 ging zu ihm hin, hockte sich neben ihm nieder, legte ihm die Hände auf die Schultern.\"Tris…… Ist schon gut\", sagte er leise. \"Ich helfe Ihnen ins Bett zurück.\"Tris schüttelte schwach den Kopf. \"Ich kann nicht. Ich habe Angst, es geht daneben.\"Er würgte hilflos.\"Ihr Magen ist leer\", beruhigte Alaric ihn. \"Es kann nichts daneben gehen. Sie brauchen Schlaf. - Kommen Sie!\"Entkräftet ließ sich Tris hochziehen. Alaric stützte ihn. Tris konnte kaum aufrecht gehen. Er hielt beide Hände auf den Magen \u0001 \u0002 half ihm, sich hinzulegen. Mitleidig registrierte er, dass sein Erster keine Kraft gefunden hatte, sich auszuziehen. Er begann damit, ihm die schwarzen, knöchelhohen Stiefel aufzuschnüren. Er tat es zunächst langsam, um den Kranken nicht unnötig zu stressen. Nach einer Weile tat Alaric es langsam, weil er es genoss. Vorsichtig zog er Tris die Stiefel von den Füßen, einen nach dem anderen. Dann wandte er sich dem Uniformoberteil zu. Ruhig öffnete er die Knöpfe. Tris lag mit geschlossenen Augen still, der Handrücken seiner rechten Hand ruhte auf seiner Stirn.\"Ich kann angezogen schlafen\", murmelte er erschöpft. \"Nein. Die Knöpfe drücken nur.\" Sachte und liebevoll befreite Alaric den jüngeren Mann von der Uniformjacke. Tris trug ein langärmeliges dünnes Baumwollshirt darunter. Alaric öffnete den Verschluss der schwarzen Hose, die zur Offiziersuniform gehörte, und den Reißverschluss. Vorsichtig schälte er sie nach unten. Auch unter der Hose trug Tris, genau wie er selbst, lange Thermounterhosen. Die Temperaturen in den ungeheizten Rümpfen der altersschwachen Schiffe machten warme Unterwäsche \u0001 \u0002 er Tris von der Hose befreit hatte, zögerte Alaric. Mitleid für den Kranken und aufkommende Lust bekriegten sich in seinem Inneren. Die Gelegenheit war zu günstig. Er durfte sie nicht ungenutzt verstreichen \u0001 \u0002 Hand legte sich auf den weichen Baumwollstoff von Tris' linkem Bein. Langsam ließ Alaric sie höhergleiten, wie absichtslos. Als er sachte über die Wölbung in Tris' Schoß fuhr, war ein leises, erschrockenes Aufstöhnen die \u0001 \u0002 schaute ihn an. Tris hatte die Augen geöffnet, schaute ihn ebenfalls an, überrascht. Alarics Hand übte leichten Druck aus. Tris beobachtete ihn, ließ keine Anzeichen von Abwehr erkennen. Alaric fühlte sich ermuntert, weiterzumachen. Er begann eine sanfte Massage. Tris atmete leise, aber hörbar, und er konnte unterdrückte Laute des Wohlgefallens nicht \u0001 \u0002 lächelte vor sich hin. Er genoss die Stille in der Kajüte, und die Reaktionen, die seine Behandlung bei dem jüngeren Mann hervorrief. Tris wurde immer ruhiger. Sein Arm, dessen Hand auf seiner Stirn ruhte, sank herab. Als die Wölbung prall und unnachgiebig geworden war, zog Alaric den Bund der Thermounterhose und des Slips herab und legte eine beginnende Erektion frei. Er betrachtete das ansehnliche Körperteil wohlwollend und umfasste es. Fasziniert sah er, wie Tris, den unerwarteten und angenehmen Empfindungen hilflos ausgeliefert, den Kopf zurückbog und die schmalen Lippen öffnete, so dass die makellosen, weißen Zähne zu sehen waren, und wie er voller Hingabe die Augen schloss. Diese Reaktion auf seine Berührung wirkte unglaublich sinnlich auf Alaric. Tris Carver strahlte mehr Erotik aus als jeder Pornostar!Tris stöhnte leise, und er sank ganz von selbst in das Gefühl tiefer Entspannung. Zum ersten Mal seit langer Zeit war die Empfindung von Übelkeit nicht vorherrschend in seinen \u0001 \u0002 konzentrierte sich ganz auf sein Tun, und je länger er es machte, desto besser gefiel es ihm.",
            "wordcount": "768",
            "chapter_release": "03.01.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Tris Carver gewahrte erst am nächsten Morgen, dass er gar nicht in seinem eigenen Bett lag. Er erwachte in der Kajüte des Captains. Vor lauter Elendsgefühl und Magenschmerzen hatte er in der Nacht gar nicht mitbekommen, wohin ihn Mac Alaric \u0001 \u0002 war allein. Der Captain war gewiss auf der Brücke, um den Kurs des altesschwachen Schiffes zu überwachen. Tris blieb mit offenen Augen liegen. Die Übelkeit war noch da, aber sie war nur leicht. Sein Magen schmerzte von den Krämpfen und dem Erbrechen, doch die Entspannung, die er in der Nacht durch die liebevolle Behandlung seines Captains erfahren hatte, hatte geholfen, die Kinetose abzuschwächen. Mac Alaric. Ein bemerkenswerter Mann. Ein Mann, der einem gefallen musste, ob man wollte oder \u0001 \u0002 wusste noch nicht lange von seiner Vorliebe für Männer. Früher waren Frauen das Objekt seiner sexuellen Begierden gewesen. Davon gab es jedoch nicht viele auf diesen gefahrvollen Reisen über die unendlichen Ozeane, und versoffene, ungepflegte Matrosen waren keine Sexualpartner, die Tris ernsthaft in Betracht gezogen hätte. Auch die meisten Kapitäne, unter denen er gedient hatte, waren ungepflegte Rüpel gewesen. Mac Alaric war anders. Deshalb war die nächtliche Begegnung wie selbstverständlich passiert, und Tris bereute nichts. Er hatte noch nie ein schöneres, intimes Erlebnis gehabt, und das, obwohl es nur kurz gewesen war. Nach seinem Orgasmus hatte Alaric ihn in Ruhe gelassen, und Tris war sofort \u0001 \u0002 jetzt ging es ihm zum ersten Mal seit Jahren spürbar besser. Vielleicht würde diese dreizehnte Reise auf der Howl Of Damnation seine beste werden. Schon jetzt verspürte Tris eine unterschwellige Sehnsucht nach den zärtlichen, warmen Händen, die ihn gekonnt zum Höhepunkt massiert hatten. Natürlich würde er sich revanchieren müssen. Schließlich diente der Erste Offizier dem Captain, nicht umgekehrt. Dienen. Das war ihm bisher aufgrund seines Zustands nur unzureichend gelungen. Höchste Zeit, seinen dienstlichen Pflichten nachzukommen!Langsam setzte Tris sich auf, wartete ängstlich, ob die Übelkeit zunahm. Als er keine Veränderung feststellte, schwang er vorsichtig die langen, schlanken Beine aus der Koje. Er trug seine lange Unterwäsche. Seine Hose und das Oberteil seiner Uniform hingen ordentlich zusammengelegt über der Lehne des einzigen Holzstuhls in dem winzigen \u0001 \u0002 nahm die Kleidungsstücke und ging hinüber in seine eigene Kajüte, um sich frische Kleidung zu holen und sich danach in der kleinen Nasszelle neben der Toilette zu waschen. Anschließend holte er sich in der Kombüse einen Blechnapf mit schwarzem Tee und ging zur \u0001 \u0002 Alaric stand am Steuerrad. Er schaute zur Seite, als er jemanden kommen hörte. Ein schelmisches Lächeln erschien auf seinen Zügen. \"Guten Morgen, Tris. Alles okay?\"Tris bedachte ihn mit einem Blick, in dem Verwunderung und Dankbarkeit lag. Verwunderung über das, was in der vergangenen Nacht geschehen war. \"Guten Morgen, Captain. Es geht mir besser, Sir. Danke.\"Wie selbstverständlich sprach Tris den Captain distanziert an. Es war ein ungeschriebenes Gesetz unter Offizieren, sich im Dienst mit der gebotenen Disziplin und Distanz zu begegnen. In privaten Momenten konnten sie einander titulieren, wie sie wollten, doch in ihrer Eigenschaft als Offiziere mussten sie sich korrekt verhalten, um die Mannschaft nicht zu verunsichern und Bedenken zu schüren, die Führungsoffiziere könnten, überwältigt von ihren Hormonen, ihre dienstlichen Pflichten vernachlässigen.\"Wenigstens eine gute Nachricht an diesem Morgen\", meinte Alaric. \"Der Navigationsoffizier sagt für die kommende Nacht einen gewaltigen Sturm vorher, und Anderson geht es schlecht. Wir werden ihn wohl verlieren.\"\"Verdammter Mist\", murmelte \u0001 \u0002 Gespräch verstummte daraufhin, weil es nichts weiter zu sagen gab. In beiden Fällen konnten sie nichts \u0001 \u0002 ganze Weile blieb es still auf der Brücke bis auf das Geräusch, das die Wellen verursachten, die kontinuierlich gegen den Rumpf des Schiffes \u0001 \u0002 Männer schauten durch das Fenster auf den violetten Horizont, der sich mit dem Anbruch des Tages ins Gelbliche \u0001 \u0002 trafen sich ihre \u0001 \u0002 streckte den Arm aus, und seine warme Hand legte sich auf Tris' \u0001 \u0002 Geste unterstrich bedeutungsvoll, was in der Nacht zwischen ihnen gewesen war. Tris registrierte seinen pulsierenden Herzschlag. Ihm war, als würde er Mac Alaric schon ewig kennen. Was zwischen ihm und dem anderen Mann vorging, war magisch. Als wären sie von vorneherein füreinander \u0001 \u0002 trat ein wenig zur Seite und machte mit dem Kinn eine knappe Bewegung zum Steuerrad. \"Möchten Sie's versuchen?\"Tris stellte den Blechnapf auf eine Konsole, trat näher und legte seine schlanken Hände auf das große, altmodische Schiffsruder. Er spürte deutlich die Ausschläge, die Bewegungen, die das Schiff verursachte, und die Vibrationen der Maschinen, die es antrieben.\"Fühlt sich gut an, nicht wahr?\"\"Ja. Großartig.\" Tris lächelte. Obgleich er schon ewig auf der Howl Of Damnation die Meere überquerte, war er kaum je in den Genuss gekommen, das Schiff mit seinen eigenen Händen zu führen. Seine Aufgabe bestand darin, für die Sicherheit der Mannschaft zu sorgen und die Anweisungen des Captains an die Männer weiterzugeben.\"Wenn man selbst fährt, wird einem auch nicht so leicht schlecht\", bemerkte Alaric, und Tris lächelte.\"Das stimmt wohl.\"Ihr Dialog verstummte. Irgendwann legte sich Alarics Hand auf die von Tris, und sie standen eine Zeitlang nahe beieinander, das Schiff, diesen einzigen Ort der Geborgenheit, den sie im Augenblick besaßen, gemeinsam auf Kurs haltend.",
            "wordcount": "878",
            "chapter_release": "03.01.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Am Nachmittag stand die gesamte Mannschaft betroffen um die primitive Holzkiste herum, in der ihr toter Kamerad lag. Mac Alaric sprach ein paar Worte des Abschieds für den verstorbenen Hal Anderson und versuchte, den Matrosen Trost zu vermitteln. Dann hievten sie die Holzkiste an der einzigen Stelle, an welcher es auf dem ansonsten geschlossenen Schiff einen Zugang zur See gab, über Bord und sahen zu, wie sie in den wilden Wellen \u0001 \u0002 kehrte danach unverzüglich ans Ruder zurück, das inzwischen einer der Matrosen geführt hatte. Tris hielt sich noch eine Zeitlang bei der Mannschaft auf und sprach mit \u0001 \u0002 Tris nach langer Zeit auf die Brücke kam, erschrak Alaric über den besorgten Blick in seinen Augen. \"Die Übelkeit?\" erkundigte er sich mitfühlend. \"Wieder da?\"Tris schüttelte den Kopf.\"Es ist Wells, Captain\", sagte er mit belegter Stimme. \"Er...... hat jetzt das Fieber.\"\"Verdammt! Wir haben es also tatsächlich mit einer ansteckenden Krankheit zu tun. Und das auf diesem Pott, auf dem wir uns nicht aus dem Weg gehen können.\"\"Wir können nicht zuwarten, bis es nach und nach jeden von uns erwischt\", meinte Tris. \"Wir müssen an Land.\"\"Sie kennen die Bestimmungen, Lieutenant. Man wird uns nirgendwo anlegen lassen, wenn wir beim Sicherheitscheck angeben, aus welchem Grund wir anlegen wollen.\"\"Wir müssen den Kranken aber von Bord bekommen, sonst breitet sich die Seuche, oder was immer es ist, unweigerlich unter uns aus.\"Alaric atmete tief ein und deutete auf das unendliche Meer, das sich vor dem Fenster vor ihnen erstreckte. \"Na schön, dann sagen Sie mir, wie wir das machen sollen. In den nächsten fünf bis sieben Tagen werden wir nicht einmal in die Nähe von Land kommen.\"Tris schöne Augen blickten den Captain ängstlich an. \"Mayday? Vielleicht ist ein größeres Schiff in der Nähe, das wenigstens über einen Raum verfügt, um den Mann zu isolieren.\"\"Kein Kapitän wird jemanden mit einer möglicherweise hochansteckenden Krankheit an Bord seines Schiffes lassen. Aber gut, der Navigationsoffizier soll nach Schiffen in unserer Nähe suchen. Mayday senden wir erst, wenn es Sinn macht, wenn tatsächlich ein Schiff in der Nähe ist.\"\"Aye.\" Tris wandte sich ab. Alaric hielt ihn auf, indem er sanft seinen Arm umfasste. \"Tris, gehen Sie nicht in die Nähe des Kranken.\"Tris verstand die Botschaft in den flehenden Augen. Die Sorge, sein Erster Offizier könnte erkranken, und sterben. Allerdings wussten sie beide, dass eine solche Vorkehrung im Grunde nichts nützte. Sie alle hatten lange genug direkten Kontakt mit Hal Anderson und Martin Wells gehabt, um längst infiziert zu sein.\"In Ordnung\", sagte Tris trotzdem leise, um das, was hinter Alarics Bitte stand, zu würdigen. Seit dem Tod seiner Eltern war niemand mehr aufrichtig besorgt um ihn gewesen. Die kurzen sexuellen Affären mit Frauen hatten keine Nähe entstehen lassen und ihm keine Geborgenheit geboten. Alarics Verhalten ließ ihn diese Geborgenheit spüren, und das berührte ihn tief.+++++++Mac Alaric hing seinen Gedanken nach, als Tris weg war. Es würde für sie kaum einen Ausweg aus ihrer Lage geben. Wenn diese offenbar tödliche Krankheit weiter um sich griff, waren sie verloren. Es würde ihnen niemals gelingen, schnell genug Hilfe zu finden.\"Ausgerechnet jetzt\", hörte Alaric sich irgendwann enttäuscht murmeln. \"Ich fahre seit fünfunddreißig Jahren zur See, habe alle möglichen Gefahren überstanden, und nun, da ich auf meine alten Tage vielleicht endlich glücklich werden darf, passiert das.\"Noch mehr als sein eigener Tod schmerzte ihn die Vorstellung, Tris Carver würde sterben. So ein wunderbarer Mann. In jeder Hinsicht. Gutaussehend, mit einem sanften Wesen und einem guten Charakter. Eine Perle unter den üblicherweise grobschlächtigen, primitiven Seefahrern. Einfach fort. Was für eine Verschwendung! Das Schicksal war ungerecht. Gott war ungerecht. Dieser Typ musste wirklich endlich einmal lernen, zwischen Recht und Unrecht zu \u0001 \u0002 Alaric umklammerte das Steuerrad der Howl Of Damnation fest. Zum ersten Mal in seinem Leben empfand er Hilflosigkeit, und dieses Gefühl gefiel ihm gar nicht.\"Du wirst nicht wollen, dass ich sterbe und zu Dir komme, ungerechter Gott\", knurrte er unheilvoll mit einem Blick gegen die Decke des Schiffs. \"Dir werde ich was erzählen!\"",
            "wordcount": "714",
            "chapter_release": "03.01.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Als er das Gefühl bekam, er müsste sich einmal wieder die Beine vertreten, bat Alaric einen Matrosen, das Steuer zu \u0001 \u0002 den Gängen des Schiffs traf er auf Tris Carver, der auf dem Weg zur Brücke war. Der Anblick des hübschen Mannes wärmte sein Herz und ließ ihn seine Sorgen auf der Stelle vergessen.\"Lieutenant\", sprach Alaric ihn an im Bewusstsein, dass sich vielleicht Mannschaftsmitglieder in Hörweite aufhielten. \"Was können Sie mir berichten?\"\"Leider nichts Gutes, Captain. Der Navigationsoffizier hat zwei Stunden lang auf allen Frequenzen gesucht. Kein Anzeichen für ein Schiff in unserer Nähe, und erst recht kein Land.\"\"Wells?\"\"Es geht ihm zunehmend schlechter.\"Alaric ließ die Schultern hängen. Er senkte den Blick und murmelte: \"So ein Mist. Fünfunddreißig Jahre zur See. In so einer beschissenen Lage war ich noch nie.\"Tris versuchte, den niedergeschlagenen Captain durch zur Schau gestellten Arbeitseifer aufzurichten. \"Weitere Anweisungen, Sir?\"Mac Alaric hob den Kopf. Er schaute Tris an. Nachdenklich, wie es schien. Nach einigen Sekunden erschien ein Lächeln auf seinem Gesicht. \"Mitkommen!\" befahl \u0001 \u0002 folgte Alaric. Unterwegs schickte der Captain einen Matrosen ans Steuerrad. Alaric ging zu seiner Kabine, öffnete die Tür und bedeutete Tris, einzutreten. Er schloss die Tür sorgfältig. Dann packte er den überraschten Tris Carver, warf ihn rücklings auf sein Bett und hockte sich auf ihn. Tris sah pure Lust in den Augen des anderen Mannes. Alaric zögerte einen Augenblick, wartete, ob Tris den Annäherungsversuch abwehren würde. Doch Tris tat nichts dergleichen. Seine erste Begegnung mit Alarics erfahrenen Händen war eine Wohltat gewesen. Wenn er das wieder erleben durfte, würde er sich nicht dagegen \u0001 \u0002 geschickte Finger hatten die Knöpfe der Uniform so schnell geöffnet, dass Tris es kaum bemerkte. Alaric zog Tris' Oberkörper hoch und streifte ihm das Uniformoberteil über die Schultern hinab. Wohlwollend begutachtete Alaric die unbehaarte, wohlgeformte Männerbrust. Kein Gramm Fett, von entsprechendem Training fest, nicht zu massig. Absolut \u0001 \u0002 angeschaut zu werden, sandte eine Gänsehaut über Tris' Rücken, und seine Nippel richteten sich \u0001 \u0002 in jeder Hinsicht erfahrene Captain bemerkte das Zeichen der körperlichen Bereitschaft. Er senkte sein Gesicht auf eine Brustwarze. Mit heißer Zunge sog er daran. Sein weicher Bart strich über Tris' nackte Haut. Die Empfindung ließ Tris seufzend einatmen. Er hatte plötzlich keine Kraft mehr und sank zurück auf das Bett. Alarics Mund blieb auf seiner Brust. Wie zur Hölle kam es, dass er unter jedem Blick, jeder Berührung dieses so viel älteren Mannes wie heißes Wachs zerfloss? War er nur besonders hingabebereit, weil er lange keinen Sex mehr gehabt hatte? Sehnte er sich nach Abwechslung in dem ansonsten gleichförmigen Leben auf dem Schiff? Oder war es doch dieses gewisse Etwas, das die Person des Captains umgab? Alarics geschickte Zunge kümmerte sich um den zweiten Nippel. Tris schluckte trocken und schloss automatisch die Augen, um das Gefühl noch intensiver zu genießen. Er atmete ein wenig schneller. Die Reaktion des Jüngeren törnte Alaric an. Es gefiel ihm, wie wehrlos ihm sein Erster offensichtlich ausgeliefert war. Seiner Erfahrung, und seiner in Ehren ergrauten Person. Je heftiger Tris atmete und je deutlicher er zeigte, wie gut ihm die Behandlung tat, desto erregter wurde Mac Alaric. Und außerdem hatten sie sowieso nicht ewig Zeit. Nicht mit all den Problemen, die sie im Augenblick an Bord der Howl Of Damnation \u0001 \u0002 zerrte Alaric Tris die Hose über die Hüften und hinab bis über die Oberschenkel, doch plötzlich genügte ihm das nicht mehr und er befreite Tris komplett von der Hose, danach von der langen Unterhose und dem Slip. Er packte Tris' schlanke Schenkel und legte sie über seine Schultern. Tris Carver riss die klaren, blauen Augen auf, beobachtete Alaric, wie dieser seine eigene, beeindruckende Männlichkeit befreite. \"Captain.......\"\"Hm?\"\"Ich habe noch nie...... Ich meine....... Mit einem Mann.......\"\"Schon gut! Sei unbesorgt, mein Junge. Ich werde Dir nicht weh tun.\"\"Es ist...... mir peinlich......\"\"Was? Dass Du es noch nie mit einem Mann gemacht hast?\"Tris nickte, und sein Blick, halb traurig, halb ängstlich, bohrte sich in Alarics Herz. \"Vergiss' es! Das ist nichts, wofür Du Dich schämen musst. Zumal der Grund vermutlich simpel ist: Du hast bisher keinen Mann getroffen, mit dem Du es hättest tun wollen. Stimmt's?\"\"Ja, das stimmt......\"Alaric lächelte ihm aufmunternd zu. \"Lieg' still und genieße! Das ist ein Befehl.\"Tris lächelte und versuchte, sich zu entspannen. Er hatte überhaupt nicht mitbekommen, wie Alaric sich während ihres Dialogs ein Kondom aufgezogen und es mit Gleitflüssigkeit aus einer Tube benetzt \u0001 \u0002 er bekam kaum mit, wie Mac Alaric in ihn eindrang, denn das Gefühl war einfach Wahnsinn. Es verdrängte alle Gedanken, mit denen sein Geist üblicherweise beschäftigt war. Tris' Kopf sank tief ins Kissen, und ein Stöhnen, das mehr wie ein befreites Aufzeufzen klang, entkam seiner Kehle. Er fühlte sich erigieren, und nach wenigen Stößen seines Lovers spürte Tris, wie sein eigenes heißes Sperma an seinem Schenkel herablief, ohne dass er das Geringste dafür zu tun brauchte.",
            "wordcount": "864",
            "chapter_release": "10.01.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Später, auf dem Kommandodeck des Schiffs, sprachen Alaric und Tris nicht viel miteinander, doch sie lächelten einander oft \u0001 \u0002 sahen das gleiche in den Augen des jeweils anderen, nämlich die Freude darüber, dass da etwas Tiefes zwischen ihnen bestand. Ja, da war das sexuelle Begehren, es war immer da, auch jetzt, so kurz nach einer intimen Begegnung, und trotzdem war da noch viel \u0001 \u0002 gehört zu mir, dachte Alaric, erfüllt von Dankbarkeit für das späte Glück in seinem Leben. Und er soll zu mir gehören, für \u0001 \u0002 liebt mich, dachte Tris. Er liebt mich wirklich. Er ist der erste Mensch, der mich liebt, seit ich Mum und Dad verloren habe.\"Captain? Darf ich nähertreten?\"Die Stimme des Navigationsoffiziers unterbrach die wohltuende Stille. Alaric schaute sich nach dem Mann um.\"Selbstverständlich, Cummings.\"\"Melde gehorsamst: Noch immer kein Schiff in Funkweite. Noch eine halbe Stunde bis zum Kontakt mit der Sturmfront. Und..... Martin Wells wird uns heute Nacht wohl verlassen, Sir. Er ist vom Fieber total geschwächt.\"Alaric stieß den Atem aus. \"Gut. Ihre Nachrichten gefallen mir zwar alle nicht, aber ich danke Ihnen für Ihre Offenheit.\"\"Da ist noch etwas, Sir.\"\"Ich höre.\"\"Ein weiterer Matrose ist erkrankt. Die gleichen Symptome.\"\"Verfluchte Scheiße!\" Alaric hieb beide Hände gegen das Steuerrad. Tris zuckte zusammen.\"Tut mir leid, Sir\", sagte Cummings. \"Soll ich weiter nach Schiffen suchen?\"\"Ja\", brummte Alaric. \"Machen Sie weiter! Etwas anderes können wir ja nicht tun.\"Der Captain schüttelte für sich den Kopf und schaute hinaus auf den endlosen Ozean. Er liebte das Meer, aber er liebte es nicht so, dass er sich wünschte, es würde zu seinem Grab werden. Er wollte leben, und jetzt erst recht. Er wollte eine Zukunft haben, für sich und für Tris. Vor allem für Tris. Tris Carver, den Mann, den er liebte.\"Lieutenant?\" schreckte Alarics Stimme Tris nach einer Weile aus seinen eigenen fruchtlosen Grübeleien. \"Was haben wir eigentlich für eine Ladung an Bord?\"\"Getreidesorten, Sir. Verschiedene Getreide, die in Unosnea selten geworden sind.\"\"Haben Sie die Fracht überprüft, nachdem sie auf die Howl of Damnation gebracht worden ist?\"Erschrocken blickte Tris seinen Captain und Lover an. \"Ich habe mir die Papiere genau angesehen. Es ist alles in Ordnung damit. Sämtliche Stempel sind enthalten.\"Alaric fixierte ihn, als wollte er ihn hypnotisieren. \"Aber Sie haben nicht nachgesehen? Ich meine, die Kisten geöffnet?\"\"Nein. Warum sollte ich das tun? Das ist nicht üblich.\"Alaric überlegte einige Augenblicke. \"Tun Sie es jetzt. Gehen Sie in den Frachtraum, und öffnen Sie wenigstens eine der Kisten.\"Tris sah aus, als sei er den Tränen nahe. \"Captain, Sie machen mir doch keinen Vorwurf? Ich habe korrekt und nach Vorschrift gehandelt......\"\"Um Himmels willen, Tris! Nein! Ich mache Dir keinen Vorwurf. Aber nun geh' und sieh' nach. Überprüfe diese gottverdammte Fracht. Und wenn Du es nur deshalb tust, um meinem Befehl zu folgen.\"Der plötzlich vertrauliche Ton versöhnte Tris. Er zeigte einen kurzen, militärischen Gruß. \"Aye, Captain.\"\"Ach ja, und..... Tris? Sei vorsichtig!\"Tris nickte und wandte sich \u0001 \u0002 Alaric sah ihm nach, und ein merkwürdiges Rumoren breitete sich in seinen Eingeweiden \u0001 \u0002 of Damnation. Geheul der \u0001 \u0002 Name dieses Schiffs gefiel Alaric immer weniger. Unter Seefahrern war der Spruch nomen est omen ein \u0001 \u0002 jetzt noch der Sturm, murmelte Alaric, und bemerkte im selben Moment den stärker werdenden Seegang, der das Schiff mit jeder Welle ein wenig höher hob. Wie sollen wir das nur schaffen.",
            "wordcount": "625",
            "chapter_release": "10.01.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Die Howl Of Damnation hob und senkte sich schwankend auf der unruhigen \u0001 \u0002 hatte Mühe, beim Gehen sein Gleichgewicht zu halten. Für einige kurze Momente verstärkte sich die Übelkeit und ließ unangenehme Erinnerungen an die Kinetose in ihm wach werden. Ein Matrose kam ihm entgegen. \"Porter, begleiten Sie mich bitte\", verlangte \u0001 \u0002 Mann schaute verzweifelt. \"Meine Schicht ist um, Lieutenant Carver. Ich bin müde und freue mich so sehr auf meine Koje\", versuchte er, das Verständnis des Vorgesetzten zu wecken.\"Das verstehe ich\", sagte Tris sanft, \"aber ich brauche Hilfe. Wenn wir zusammenarbeiten, sind wir auch schnell fertig.\"Porter seufzte, nickte dann jedoch. Der Lieutenant hatte schon von Ranges wegen die Befehlsgewalt über ihn, aber Tris Carver eine Bitte auszuschlagen, war sowieso nahezu unmöglich. Er war ein höflicher und zuvorkommender Vorgesetzter, und, so vermutete Porter, privat ein überaus liebenswerter Mensch. Er war ein Mann, den man einfach mögen musste, ob man wollte oder nicht.\"Der Captain möchte, dass wir die Fracht überprüfen\", erklärte Tris seinem Begleiter, als sie im Frachtraum angekommen waren. Der Mann riss die Augen auf und deutete auf die zahlreichen übereinandergestapelten Kisten. \"Heißt das, wir müssen die alle öffnen?\"\"Wir machen zuerst Stichproben. Wenn wir damit nicht weiterkommen, wird uns nichts übrig bleiben, als alle zu öffnen. In dem Getreide könnte sich sonstwas verbergen.\"\"Sonstwas?\"\"Naja. Drogen, Gift, verbotene alkoholische Getränke...... Was weiß ich. Um auf illegalem Weg Geld zu verdienen, ist Gangstern nichts heilig.\"Porters Augen wurden immer größer. \"Sie denken, die Howl Of Damnation wird als Transportkahn für Schmuggelgut mißbraucht?\"\"Keine Ahnung, Porter. Captain Alaric hält es jedenfalls für erforderlich, dass wir nachsehen, deshalb werden wir es tun.\" Tris schaute sich im Raum um. \"Suchen Sie etwas, womit wir die Deckel aufbrechen können.\"Sie schauten sich um. Porter entdeckte eine lange, massive Eisenstange. \"Die hier könnte genau richtig sein.\"\"Okay. Probieren wir's.\"Tris stellte ein Bein auf die am nächsten stehende Kiste, damit sie nicht wegrutschte. Porter setzte die Eisenstange unter dem Holz des Deckels an und stemmte ihn mit aller Macht hoch. Er brauchte mehrere Anläufe, bis das Holz endlich nachgab und sich die rostigen Eisennägel, mit denen der Deckel auf die Kiste fixiert war, lösten. Krachend fiel der Deckel zu Boden. Die beiden Männer starrten auf eine Unmenge von Körnern. Kein Getreide allerdings. Künstliche Körner. Industrielles \u0001 \u0002 ging zu der Kiste und begann, mit den Händen in den Körnern zu wühlen. Eine ganze Weile fühlte er nichts als Körner, dann plötzlich etwas Weiches. Er zog daran, drückte die Körner zur Seite, und erschrak zu Tode, als er einen Arm ans Licht beförderte. Porter trat zu ihm, und gemeinsam zogen und zerrten sie an dem Arm, schaufelten Körner beiseite, und hielten den Atem an, als sie den leblosen Körper eines etwa zwölfjährigen Jungen aus den Körnern hievten. Sie legten die Leiche auf den Boden neben die Kiste und starrten fassungslos darauf.\"Oh Gott......\", keuchte Tris und hielt sich den Arm vor den Mund, als wollte er sich selbst davon abhalten, vor Entsetzen \u0001 \u0002 er nach einigen entsetzlichen Sekunden, die ihm selbst wie eine Ewigkeit vorkamen, endlich zu sprechen in der Lage war, drängte er seinen Begleiter: \"Porter, holen Sie den Captain....... schnell!\"Tris' Stimme klang erstickt. Er war gelähmt vom Schock, stand hilflos auf der Stelle und zitterte am ganzen Leib. Auch Porter war schockiert, brauchte einige Sekunden, um den Befehl zu begreifen. \"Aye, Sir. .......\"+++++++\"Captain!\" Atemlos stürzte Porter auf die Brücke, ohne um Erlaubnis zu fragen, ob er diese betreten durfte. \"Captain! Kommen Sie bitte...... schnell!\"Alaric, der sich voll darauf konzentriert hatte, das unruhige Schiff zu steuern, erschrak bis ins Mark. \"Matrose! Was ist los?\"\"Kiste.....offen......\", brach es atemlos aus Porter hervor. \"Junge....... tot....... kommen....... schnell...... der Lieutenant........\"\"Der Lieutenant? Was ist mit ihm?\"\"Zu Tode erschrocken…….wir beide…….\"Alaric zerrte den Mann, der ohnehin kaum sprechen konnte, ans Ruder. \"Gut festhalten!\"So schnell es ging, rannte Alaric durch das sich im Sturm wild gebärdende Schiff. Er stürzte in den Frachtraum, sah Tris zusammengekrümmt dastehen, bewegungslos, das Gesicht so bleich wie die weiß gestrichenen Wände der Schiffskabinen. \"Tris! Tris, was ist los?\"Jetzt erst bemerkte Alaric die Leiche, und er verstand den Inhalt von Porters Gestammel und Tris' Reaktion. Er ging an dem toten Jungen vorbei und legte seinen Arm um Tris' Schultern. Tris atmete schwer. \"Sind..... in den anderen Kisten auch Leichen?\", fragte Tris mit bebender Stimme.\"Mit Sicherheit\", erwiderte Alaric, so ruhig es ihm möglich war. Er wollte Tris Trost spenden. \"Sie müssen ihre infizierten Toten irgendwie los werden. Sie wollen sie nicht an Land vergraben. Zu gefährlich. Tiere könnten die Leichen finden und die Infektion weiter verbreiten.\"Tris große Augen schauten ihn voller Entsetzen an. \"Sie haben aus der Howl Of Damnation ein Seuchenschiff gemacht.\"Alaric presste die Kiefer aufeinander. \"Offensichtlich haben sie das.\"Er ertrug Tris' kummervollen Blick nicht länger, fasste nach Tris' Arm, zog ihn an seine Brust und hielt ihn fest.",
            "wordcount": "891",
            "chapter_release": "10.01.2015",
            "chapter_number": "9"
        }
    },
    "title": "In Verdammnis und Leidenschaft",
    "topic": "unspecified",
    "release": "\n03.01.2015\n\t\t\t\t\t\t",
    "author": "Susanne Christie"
}