{
    "tags": [],
    "chapcount": "16",
    "wordcount": "35.703",
    "chapters": {
        "1": {
            "text": "Der schwarze Asphalt zog sich endlos unter dem trüb-gelben Schweinwerfen dahin, wie eine endlose, flache Schlange, die sich wie eine Art Jörmungar vor mir ausbreitete. Hinter dem Lenkrad von Al, so hatte ich meinen alten Nissan Almera fantasieloser weise getauft, stierte ich monoton gerade aus und aus dem Radio dudelte konsequenter Irisch Folk, wohl der einzige Grund, dass ich noch nicht voll Ends eingenickt war. Es schunkelte sich mittlerweile das wohl hundertste „What shall we do, whit thze durnken sailor“ durch meine Ohren als mein Blick zum beinahe schon grellen digital Bord wanderte. 12:35 brannte es sich mir in die unterlaufenden Augen, welche sich matt von dem Licht abwandten und ein Anderes in Betracht zu ziehen. Der Mond hing über dem weiten Land. Ob es wohl schon Vollmond war? Nein, noch nicht ganz. Vielleicht hatten wir Vollmond vor ein, zwei Tagen oder aber es war demnächst so weit. Genau achtete ich nicht so ganz auf die Mondphasen, daher konnte ich nur feststellen: Der Mond war recht groß und hell heute Nacht. So schaffte es mein müdes Auge auch, etwas von der Sommernachtslandschaft zu erblicken, die sich sacht hügelig um mich her ausbreitete. Raps und Futtermaisfelder so weit man sehen konnte. Nun, das war nicht besonders weit, aber immerhin. Bäume und Büsche grenzten die Trasse zu beiden Seiten ein, die sich rasch unter Al´s abgenutzten Riefen dahin zog. Ich kannte die Streckte schon, zudem war wohl um diese Uhrzeit kaum noch jemand auf der Landstraße unterwegs, so erlaubte ich mir, mittig auf dem Führungsstreifen zu fahren um Wildwechsel besser ausweichen zu können, und ließ den Abend noch einmal Revue geschehen. Als ich am Abend aufgebrochen war, einen guten Kumpel besuchen, war die Idee noch spitze gewesen. Neuigkeiten austauschen, etwas zusammen Essen gehen, eben mal wieder etwas unternehmen. Aber da hatte ich noch nicht dran gedacht, dass ich ja auch wieder irgendwann zurück musste. Nein, ich konnte nicht bei im Übernachten, da hatte seine Freundin etwas dagegen. Nicht, dass sie mich nicht mochte, im Gegenteil. Aber sie musste am nächsten Morgen früh raus und wusste, dass, wenn ich bleiben würde, sie kein Auge zu bekäme, da mein Kumpel und ich die Nacht durch machen würden. Also hockte ich nun hinterm Steuer und rieb mir die müden Augen. Allmählich ging mir das Lied auf den Geist und so drückte ich auf Weiter und gähnte herzhaft. Über den Boden begannen leichte Nebelschwaden zu wabern, die sich rasch verdichteten. Scheinbar war hier in der Nähe ein See oder Moor. Jedenfalls hinderte mich das bisschen Nebel nicht daran, weiter mit Hundert Sachen über die gewundene Straße zu heizen. In Gedanken war ich schon längst zu hause, eingekuschelt im Bett und mit einem glücklichen Lächeln auf den Lippen gen reich der Träume. Nur noch halb war ich mit meiner Aufmerksamkeit auf der Straße. Ich sah die Bäume als kurze Schemen, die Straße als dunkle Pampe und den Schatten mitten vor mir erst viel zu spät. Gerade erreichte noch eine Nachricht von meinen Augen das Gehirn, als auch schon … KNALL!!!Rot färbte sich der Nebel hinter mir, als die Rücklichter jäh aufflammten und die alten Bremen von Al laut kreischend gegen das Manöver rebellierten. Fast dachte ich, ich würde das Pedal durch das Bodenblech drücken. Doch nicht nur der Nebel war rot. Plötzlich Hell wach und außer Atem, wie nach einem Marathon krallte ich mich an Lenkrad fest, als der Nissan endlich still stand. Die Windschutzscheibe hatte ein paar lange Risse und war von einer in der Nacht nur als dunkle Masse zu erkennenden Flüssigkeit überzogen. Ich hatte schon einmal ein Beinhahe-Unfall mit einem Reh, aber dass mir so unverhofft etwas vor die Haube gesprungen war, hatte mir fast das Herz still stehen lassen. „Scheiße! Scheißescheißescheißescheiße! Scheiße!“ Ich kann nicht mehr sagen, wie oft ich dieses Wort wiederholt habe. Ich weiß nur noch, dass es nicht nur bei dem Wort blieb und, wenn ich den wüsten Monolog voll ausschreiben würde, ich ein zweites Buch bräuchte. Als sich meine zitternden Hände endlich schmerzend von ihrem Klammergriff um das Lenkrad lösten starrte ich noch immer eine Weile stur ins Leere, ehe mein Hirn wieder damit begann seinen Dienst anzutreten. Wie in Trance betätigte ich als erstes den Warnblinker und stellte das plötzlich recht nervig gewordene Radio ab. Ich löste den Gang, zog die Handbremse an und löste meinen verkrampften Fuß von der Bremse, ehe ich es mir endlich erlaubte, tief durch zu atmen. All diese Schritte liefen wie von selbst, wie eine Automatik und ohne recht darüber nachgedacht zu haben. Endliche schien wieder ich Herr der Lage zu werden. Etwas zäh blickte ich über die Rückenlehne, doch der rote Nebel versperrte mir jegliche Aussicht auf das Objekt der Kollision. So ein Mist. Warum musste mir auch mitten hier im Niemandsland ein Reh oder sonst was vor die Karre springen. Und dann auch noch um diese Uhrzeit. Nach dem Schock, der noch immer nicht ganz verschwunden war, spürte ich nun leichten Groll auf mich, mein Auto, die Uhrzeit, das blöde Wild, einfach alles. Vor mich hin schimpfend kramte ich ein Taschentuch hervor, schnallte mich ab und stieg aus, um die Scheibe etwas Sauber zu machen. Die Nachtluft schlug mir recht milde entgegen. Immerhin hatten wir es Juni und in ein paar Tagen würde ich 22 Jahre alt. Nicht sehr alt eigentlich, aber manchmal fühlte ich mich wie ein in die Jahre gekommener Sack. Mein Auto, der alte Al, hatte sicher schon mehr erlebt als ich, dachte ich mir, während ich Blut und Haare von der Scheibe wischte. Na toll, dabei war Al ja gerade erst aus der Werkstadt gekommen. Was das wieder kosten würde. Zornig warf ich das nasse und klebrige Tuch weg und wand mich um. Wenigsten wollte ich noch wisse, was ich da umgeholzt hatte. Der Mond hing wie eine trübe Energiesparlampe über dem Nebel und der Wind ließ die Blätter der Bäume und Büsche rauschen als ich über die Straße ging. In dem roten Schimmer meines Autos und dem bleichen Licht des Mondes sah ich gut die schwarzen Bremsspuren auf den grauen Asphalt. Dann aber mischte sich etwas anderes hinzu. Erst unscharf, dann aber immer deutlicher sah ich einen größeren Klumpen auf der Straße. Wie ein großer Kartoffelsack lag es da. Es war zu groß für einen Hasen oder Fuchs. Aber was war es dann? Ein Reh? Wölfe gab es hier keine so weit ich wusste. Neugierig ging ich weiter und … erstarrte. Das, was da am Boden lag, in einer schwarzen Pfütze aus glänzendem Blut, war kein Tier, sondern ein Mensch!Stock starr bliebe ich stehen, als mir das bewusst wurde und ich sah mich rasch um, ohne zu wissen, was ich eigentlich suchte. Hilfe oder Zeugen?Was sollte ich nu tun? Wegfahren, so tun als wäre nie etwas gewesen? Aber das war Fahrerflucht! Andererseits hatte ich wirklich keine Lust, wegen Mord dran gekriegt zu werden. Eine Weile haderte ich mit mir, aber was sollte ich denn auch bitte groß machen? Beinahe rannte ich zurück zu meinem Auto und öffnete den Kofferraum. Ich konnte zwar nichts mehr tun, aber wenigstens wollte ich den Ärmsten nicht einfach mitten auf dem Weg liegen lassen. Ihn in den Garben schieben war das Beste. Aus den Augen aus den Sinn, so zu sagen. Doch wenn ich den Burschen so angefasst hätte, gäbe es sicher Spuren. Ich hatte genug CSI und Co gesehen, um immerhin noch etwas klar zu denken und so wühlte ich in meinem Kofferraum herum, bis sich eine grüne Regenjacke ans Mondlichte zerrte. Damit konnte ich wenigsten den direkten Kontakt vermeiden und die Jacke später waschen oder verbrennen. Hastig rannte ich zurück und das Blinken meines Warnblinkers ließ mich an das Licht eines Polizeiautos denken, was mich nur zu noch größerer Eile antrieb. Zurück am Unfallort wagte ich es endlich, mich der Leichte etwas zu nähern, nur um fest zu stellen, dass es kein Mann war, der mir vors Auto gelaufen war, sondern eine junge Frau. Wohl gemerkt verbesserte das meine Stimmung nicht gerade. Arme und Beine ragten sonderbar ab und auch ein paar Rippen waren scheinbar gebrochen. Während ich im Geiste die Dame verfluchte, was sie denn zu so später Stunde mitten auf einer Straße in Weiß-der-Teufel-wo machte, legte ich ihr die Jacke auf den Beine, griff um ihre Knöchel und zerrte sie von der Straße in den nächsten Graben. Schwarz schimmerte die Blutspur, die ihre Körper über den Asphalt zeichnete und Panik stieg in mir auf. Jeder Idiot würde die Spur sehen können, geschweige denn ihr folgen, egal, wohin ich sie verfrachten würde. Im Auto hatte ich noch eine Flasche Wasser und eine halbe Falsche Cola. Nicht in der Lage wirklich logisch zu denken hastete ich zurück zu meinem blinkenden Auto und suchte die beiden Buddeln, so wie das Packet \u0001 \u0002 den Knien versuchte ich alles, um das Blut mit Selters und Papiertüchern herunter zu schrubben. Ein aussichtsloses Unterfangen, doch ich gab nicht auf. Jetzt war ich Tatsache froh, dass es bald schon ein Uhr morgens war und somit niemand mehr unterwegs. Ich wischte mir den Schweiß von der Stirn, nutzte diesen als Wasserersatz, da ich bezweifelte, dass die \u0001 \u0002 Liter lange reichen würde, die ich da hatte. Es hatte vorgestern erst geregnet. Aber heute würde sicher kein Tropfen zu Boden fallen. „So ein verdammter Mist Dreck Scheiß!“ Ja, manchmal neigt auch ein normaler Mensch zu Touret. Neben meinem Gefluche herrschte fast völlige Stille. Nun ja, die Stille einer Nacht eben. Grillen zirpten und Nachtvögel flatterten durch die Luft. Tiere, denen egal war, was eben passiert war, sich vielleicht sogar sich auf eine neue Mahlzeiten freuten. Die Blätter und Gräser rauschten und kleine Tiere wuselten darin umher. Etwas stöhnte leise. Der Blinker tickte monoton vor sich her. Monet … Stöhnte leise? Sofort kniete ich kerzengerade und hielt die Luft an. Lauschte angestrengt in die Nacht. Und dann hörte ich etwas, dass mein Blut in den Andern gefrieren ließ. Atemzüge. Schwach, aber erkennbar. Ich konnte es nicht sein, hielt ich doch die Luft an und nach einem Tier klang es auch nicht. Panisch schüttelte ich den Kopf und ein beinahe irres Lächeln huschte über meine Lippen. Frei nach dem Motto, was nicht ist, was nicht sein kann, begann ich weiter, den Teer zu schrubben, bis meinen Finger rau waren. Doch so sehr ich es auch versuchte … das Atmen wollte nicht aufhören. Es dauerte recht lange. Erst als ich keinen Tropfen Wasser mehr hatte. Erst, als auch das letzte Taschentuch nur noch in Fetzen da lag. Erst, als meine Finger bluteten, von Pulen und Kratzen in Schlacke, gab ich auf und erhob mich wieder. Meine Knie schreien vor Schmerz und übertönten dabei meine Finger. Wie spät es wohl sein mochte? Sicherlich war es schon fast drei Uhr morgens. Mein Blick wanderte umher. Zum Mond. Zu meinem Auto. Die leere Straße auf und nieder. Und dann blieben meine Augen bei dem Graben hängen. Die ganze Zeit über hatte ich den Atem gehört, allerdings versucht, ihn auszublenden. Etwas in mir drängte mich dazu, einfach weg zu gehen, nach hause zu fahren und es endlich gut sein zu \u0001 \u0002 anderes in mir machte jedoch einen Schritt Richtung Graben. Es folgte ein zweiter und dritter. Noch einer, und noch einer und dann … stand ich am Straßenrand und blickte in die \u0001 \u0002 heißt doch, wenn man lange genug in einen Abgrund blickt, blickt der Abgrund irgendwann zurück. Erschreckend, wenn das der Realität entspricht.",
            "wordcount": "1.899",
            "chapter_release": "09.11.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Diese kleine Ente aus Gummi hatte irgendetwas tief in meinem Unterbewusstsein geweckt. Den Willen, weiter zu machen. Ich begann mich wieder in meiner Umgebung umzusehen, hoffte weitere dieser seltsamen Fehler zu finden. Es war wie ein Hobby. Eine Art Wimmelbild-Spiel. Ich suchte das Surreal im Surrelane … und wurde \u0001 \u0002 kleine Fehler, nur schwer zu finden, aber doch erkennbar, wenn man danach \u0001 \u0002 einem Spaziergang in einem Alpental sah ich in der Ferne eine kleine Ortschaft. Das Kruzifix auf der Kirche war krumm und als ich etwas genauer hin sah, erkannte ich, dass es aus zwei Wienerwürstchen gemacht war. Ein anderes Mal sah ich einem Vogelzug dabei zu, wie er nicht in V-Formation flog, sondern ein Omega-Zeichen bildete. Auch anderswo waren diese kleinen Estereggs, wie ich sie bald nannte, in Erinnerung an meine Zocker-Zeit. An einem Kronleuchter in einem fürstlichen Ballsaal hingen Weintrauben, statt \u0001 \u0002 einem Boxkampf sah ich wie Karl der Große von einem der hintersten Plätze seinen Favoriten anfeuerte. Mit der Zeit wurden die Fehler deutlicher und schwer wiegender. Ein Lachs stand in einem Fluss und schnappte nach Bären, die Flussaufwärts schwammen. Auf einem Ozeandampfer mitten im Mittelmehr sah ich einen Eisberg voller tanzender \u0001 \u0002 einem Tanzkurz war meine Partnerin Conchita \u0001 \u0002 dann war es wohl so weit. Ich verlor den Verstand!Es war ein angenehmer Abend und ich saß in einem ansehnlichen Nadelstreifenanzug in einem vornehmen Restaurant. Dicker, blau-grauer Rauch hin in der Luft und in einer Ecke spielte ein schwarzer Mann auf einem Klavier. Ich studierte gerade die Karte und verstand kein Wort, als mich ein Kellner mit französischen Atzend ansprach. Seine Worte waren ohne Sinn, aber ich nickte einfach und er ging wieder. Ich begann nach einiger Zeit damit, mein Spiel zu spielen und den Ort nach Fehlern abzusuchen, konnte aber keine erkennen. Alles wirkte … normal. Ich konzentrierte mich und versuchte nach Kleinigkeiten Ausschau zu halten. Ohne Erfolg. Der Kellner kam zurück und stellte einen Teller vor mir ab, der mit einer dieser klassischen Metallhalbkugeln abgedeckt war. Der Mann nahm den Deckel ab und mir quoll erst einmal eine Menge Dampf ins Gesicht. Als ich wieder klar sehen konnte blickte ich auf den Teller … und \u0001 \u0002 einem Salatbett ruhte eine gegarte … Gummiente.„Lange nicht mehr gesehen, Sedroc.“ Ich blickte auf ohne hast, musterte die mit gegenübersitzende Dame, die vorher noch nicht da gesessen hatte. Sie trug ein tief ausgeschnittenes Kleid und ihr schwarzes Haar war mit zwei Haarnadeln zu einem eleganten aber auch leicht strengen Knoten zurück gesteckt. Sie sah mich aus ihren grau-blauen Augen freundlich an und ich nickte ihr zu.„Hay, du reagierst also noch … aber das Sprechen hast du dir wohl schon abgewöhnt.“Ich zuckte mit den Schultern, nahm Messer und Gabel zur Hand und begann meine sonderbare Kost zu \u0001 \u0002 musste gestehen, dass war mal etwas neues. Sonst sprachen die Leute um mich her nicht in verständlichen Worten, aber ich betrachtete es als ein besonders großes Easteregg. Ich würde jetzt diese Ente essen, dich genau so pappig und leicht metallisch schmeckte, wie alles, was ich hier zu Essen hatte, und dann warte, was als nächstes \u0001 \u0002 Frau sah mir eine Weile nachdenklich zu, dann stand sie plötzlich auf und griff nach meiner Hand. „Hier ist es mir zu langweilig, komm mit.“Ohne groß Zeit zu haben, darauf zu reagieren, zog mich die Frau vom Stuhl und ich musste notgedrungen aufstehen, wenn ich nicht hinfallen wollte. Das Restaurant verwaberte wie Nebel und löste sich auf, nur um einem neunen Ort die Bühne zu \u0001 \u0002 dachte ich, wir wären nicht wirklich wo anders. Wir waren immer noch in einem großen Raum und viele Menschen saßen an Tischen. Doch die Decke war nicht so hoch und das Licht viel schummriger. Statt monotonem Klavier Geklimper hörte ich Swing. Der Rauch hatte sich zu einer fast undurchdringlichen masse verdichtet. Man hörte kein verhaltenes Besteck Geklapper und leise Gespräche, sondern lautes Gelächter, freudige Rufe und Gläser \u0001 \u0002 Frau im Abendkleid zog mich mit sich auf eine kleine Tanzfläche und begann sogleich sich zum Rhythmus der Musik zu bewegen. Ich stand nur daneben und starrte leer vor mich hin. Mal sehen, wo war denn hier der Fehler? Der Tabakrauch erschwerte mir die Suche etwas, aber gerade das machte es spannender.„Was ist los? Tanz mit!“ Ohne darauf einzugehen suchte ich weiter und wurde tatsächlich bald fündig. Die Menschen um uns her trugen Anzüge oder Kleider wie in einem Mafia-Film, aber da waren noch zwei weitere Männer, die sich durch die Menge auf uns zu kämpften. Diese Burschen hatten keinen Anzug an, sondern eine Art Sicherheitsuniform, wie sie Wachleute trugen. Sie passte so überhaupt nicht in das geschehen. Mit mir zufireden nickend lehnte ich mich gegen einen Tisch und wartete auf den \u0001 \u0002 Frau tanzte zu mir herüber und lachte dabei.„Was ist los? Haben sie dich schon so weit gebrochen?“ Sie tanzte wirklich sehr nett, aber ich verspürte nicht den Wunsch mit zu machen. Stattdessen behielt ich die beiden Eastereeg im Auge, die direkt auf und zukamen. Die Frau bemerkte meinen starren Blick, lächelte den beiden Männern entgegen, hörte aber nicht auf zu tanzen. „Du da! Stehen bleiben!“ Knurrte einer der Männer. Irgendwie kam mir seine Stimme bekannt vor. Hatte ich sie schon irgendwo schon einmal gehört?Seltsam war auch, dass auch dieser Mann in verständlichen Worten sprechen konnte. War das ein neuer Trick? Durch das einfügen von Worten sollten die Suggestionen wieder an Realismus gewinnen?Die Frau hob beschwichtigen die Hände und verschränkte diese hinter dem Kopf. Die Männer traten an sie heran. Wie ich nun erkennen konnte, trugen sie Schlagstöcke mit sich, die sie etwas fester in die Hand nahmen, als sie auf die Tanzfläche traten. Plötzlich schnellten die Arme der Frau nach vorne und ich konnte kurz nicht sehen, als mir lange, schwarze Haare vor die Augen wehten. Als die Sicht wieder klar war, lag einer der beiden Männer am Boden. Röcheln heilt er sich den Hals und eine Haarnadeln ragte zwischen seinen Finger hervor. Der andere Mann fluchte ebenfalls als er sich eine zweite Nadel aus der Schulter zog. „Waffe!“ Rief die Frau und deutete zu einem Mafiosi, der neben mir stand und einen Revolver in Gürtel trug. Ich blickte zu der Waffe und dann wieder zu der Frau. Es wurde langsam spannend. Diese Illusion war besser als die Letzten und fast erinnerte ich mich an ein Gefühl, dass man wohl freudige Aufregung \u0001 \u0002 falsche Wachmann warf die Nadel zu Boden, fluchte und riss den Knüppel in die Höhe. Ich trat höfflich einen Schritt zur Seite. Es war viel zu interessant und da der Typ nicht mich schlagen wollte war ich offen für etwas unterhaltsame \u0001 \u0002 Frau erkannte, dass ich wohl keine Hilfe sein würde, rollte noch kur mit den Augen und tauchte dann in die Menschenmenge ab. Der Mann rannte ihr hinterher. Es hatte einen Vorteil wenn man sich erst einmal daran gewöhnt hatte, der einzige echte Mensch in einer Illusion zu sein. Wenn man bereits tausend Tode gestorben war, ohne wirklich zu sterben. Man fühlte sich irgendwann gelangweilt, aber auch wie eine Art Gott in einer kleinen Welt, die er nicht zu lenken \u0001 \u0002 zu zögern kletterte ich auf den Tisch des Mafiosi um besser sehen zu können. Ich ignorierte sein sinnloses Gezeter und hielt nach der Frau und der Wache \u0001 \u0002 erhaschte ich in den beißenden Nebel einen Blick auf ein Stück rotes Kleid oder auf eine Schirmmütze, ehe der Dunst wieder zu \u0001 \u0002 spürte ich eine Hand an meinem Knöchel, zog kräftig daran und ich geriet ins taumelte, kippte vom Tisch und landete unsanft auf \u0001 \u0002 Tatsache, dass dieser in einer mir bekannten Sprache fluchte, ließ mich davon ausgehen, dass ich den Wachmann getroffen hatte. Ohne groß über irgendwelche so wie so nicht vorhandenen Wehwehchen zu klagen stand ich wieder auf und klopfte meinen Anzug sauber. Der Mann unter mir schein das ganze nicht so einfach weg zu stecken, immerhin war ich nicht grad ein Federgewicht. Als ich den Blick von dem ächzenden Mann nahm und aufblickte, starrte ich direkt in den Lauf einer Waffe. Ich blinzelte nicht und verzog nicht einmal eine Wimper. 1. Die Waffe war nicht echt. 2. Ich wurde schon so oft hier niedergeschossen, ohne dass es mich auf Dauer in Mitleidenschaft gezogen hätte, dass ich dagegen abgestumpft war. 3. Die Waffe richtete sich gar nicht direkt auf mich, sondern auf dem Mann an Boden. Die Dame in Rot wartete, bis der Mann sich einigermaßen erholt hatte, seine Umgebung erkannte du perplex in die Mündung blickte. „Das wagst du nicht?“Der Schuss donnerte etwas sehr laut an mir vorbei und traf den Mann am Boden. Dieser schrie auf, wimmerte und fluchte. „Du Miststück!“ Die Projektile in dieser Welt waren nicht echt, aber das Hirn gaukelte einem den Schmerz vor, da es damit rechnete, dass es schmerzen gegeben würde. Wenn man aber zu lange in dieser Welt verweilte, verschwanden diese Eindrücke irgendwann. Das Gehirn verkalkte und die Nerven verkümmerten. Man akzeptierte, dass nicht echt war. Ich hätte mir die Pistole an die Schläfe drücken und abfeuern können, ohne mit der Wimper zu zucken. Für den Wachmann war die Suggestion jedoch wohl etwas neues, denn er krümmte sich und wimmerte, als hätte man ihm gerade wirklich ins Bein geschossen.„Los, wir müssen hier weg. Der Phantomschmerz hält nicht ewig an.“ Die Frau griff nach meinem Handgelenk und zerrte mich mal wider Wer-weis-wo-hin. Die rauchige Swing-Bar löste sich in Nebel auf und dafür standen wir nun in einer düsteren Seitengasse. „Wir sind immer noch in der Halle, aber ich konnte das System hacken. Jetzt wo sie mich bemerkt haben wird das aber nicht lange so bleiben. Wir müssen also schnellst möglich hier raus.“ Sie lief los, stockte aber plötzlich, als ich keinen Schritt machte und sie wie an einer Halteleine zurückgezogen wurde.„Was ist los?“ Sie drehte sich um und blickte mich fragend an, dann schlug sie sich mit der flachen Hand schnell gegen die Stirn.„Du glaubt, ich bin auch nur Fiktion?“ Ich zuckte mit den Schultern.„Ich bin´s, Sam!“Keine Reaktion von mir.„Das Mädchen, dass du vor zwei Jahren über den Haufen gefahren hast, die dir dein Geld gestohlen hat und das alles hier eingebrockt hat?“ Da klingelte nichts bei mir.„Gelbe Gummiente?“Ganz sachte zog sie ein Mundwinkel bei mir hoch und die Geste war kaum sichtbar, wenn man nicht darauf geachtet hätte. „Wunderbar, es ist also noch etwas da drin.“ Sagte die Fremde erleichtere und tippte mir gegen die Stirn. „Ich weiß, dass ist schwer, aber du musste mir nun einfach folgen. Sieh es … als Spiel an.“ Ein Spiel? Ich mochte spiele. Ich hatte mir einen Spaß draus gemacht Fehler zu finden. Diese Frau war ein enormer Fehler in meiner kleinen, sorglosen und langweiligen Welt und somit interessant genug um ihr einfach mal zu \u0001 \u0002 eilte los und ich trottet ihr nach. Warum hatte sie es denn so eilig? In ihrer Hand blitzte etwas auf und es sah aus, wie ein Mobiltelefon. Dann bogen wir um eine Ecke und vor uns lag ein langer, gerade Gang, an dessen Ende eine Tür war mit der freundlich grünen Leuchtnachricht „EXIT“ oben drüber. Die Frau packte mich fest am Arm und rennte auf die Tür los. Dann flimmerte alles um uns her und kurz darauf wurde es schwarz. Gleißendes Licht folgte auf die Dunkelheit, so jäh, dass sogar ich die Augen zusammen kneifen musste. „Du bist also wieder da. Wie nennst du dich seid neustem selber? Sam?“Dr. Evil! Hay, den hatte ich ja schon lange nicht mehr gehört. Langsam verschwanden die kleinen Sternchen vor meinen Augen und ich erkannte, dass wir in einer großen, blau gekachelten Halle standen. Die Halle hatte ich ja schon ewig nicht mehr gesehen. Die Frau im Abendkleid hatte sich verändert. Statt dem Abendkleid trug sie abgerissene Jeans und einen Kapuzenpullover, der etwas schmuddelig wirkte. Ich sah an mir herunter und musste etwas enrüchternt feststellen, dass mein toller Nadelstreifenanzug fort war. Stattdessen trug ich eine art weißes Nachhemd. Ein Griff bestätigte, dass ich wirklich NUR ein weißes Nachhemd \u0001 \u0002 Frau, man sie und Dr. Evil Sam nannten, ließ meine Hand los und blickte zornig zu einem verspiegelten Fenster hoch. „Nun, Sam, willkommen zu hause!“ knackte es aus den Lautsprechern.„Zuhause?!“ Spie Sam die Worte aus.„Zuhause? Du hast mich hier mein halbes leben eingesperrt, mich als Laborratte benutzt. Und die letzten zwei Jahre musste wurde ich gejagt wie ein Tier!“ Die Frau ballte die Fäuste und blitze scheinen aus ihren grau-blauen Augen zu zucken.„Warum so grimmig, Kind? Ich hab mir sorgen gemacht.“ „Pah!“ Rief Sam und spuckte aus. „Aber jetzt bist du wieder da und wir können wieder zusammen spielen.“ Beinahe liebevoll klang die Stimme aus den Lautsprechern und für mich klang es total vernünftig. Dr. Evil schein ein ganz netter und führsorglicher Mensch zu sein, warum war die Fremde dann nur so sauer?Es wurde wieder dunkle und kurze darauf fanden wir uns in einem gemütlichen Wohnzimmer wieder. Sam hatte ein geblümtes Sommerkleid an und als ich an mir herunter sah, bemerkte ich erfreut, dass ich das Nachthemd gegen Stoffhosen und ein Karohemd eingetauscht hatte. Draußen ging gerade die Sonne über einen gepflegten Garten auf. „Was hältst du davon, Sam? Dein eigenes, kleines zuhause.“ Drang eine Stimme aus einem nahen Radio. Lange lebte das arme Gerät nicht, dann die Frau namens Sam pfefferte das Ding gegen eine Wand. Sie suchte irgendetwas und auch ich machte mich wieder daran, mein kleines Wo-ist-Walter Spiel zu spielen. Allerdings war es dieses Mal recht einfach. Zu einfach. Denn die schwarz gekleideten Männer mit den Westen und Helmen hätte man auch ohne die Taschenlampen an ihren MP´s gesehen. Das war unter meiner Würde. Nein, sicher lenkte dieser Fehler nur von einem viel besseren, versteckten Eastereeg ab. Glas zersplitterte und die Männer sprangen durch die Fenster in den Raum. Sie sahen sich rasch um, gaben sich komische Handzeichen und ignorierten mich. Ich tat es ihnen gleich. Dumme Programme. Vielleicht war im Rest des Hauses etwas zu finden, dachte ich mir und ging zur Tür, doch da packte mich eine Hand und warf mich auf die Couch.„Toastbrot, du bleibst hier und stehst uns nicht im weg rum, klar!“ Murrte eine von einem Tuch gedämpfte Stimme mir entgegen. Ich blinzelte und stand wieder auf. Langsam war es komisch, dass so viele Programme anständig reden konnten. Oder hatte ich mich nur an ihr Sinnfreies Gebrabbel gewöhnt?Ich war noch nicht einmal richtig auf den Beinen, da drückte mich dieser unfreundliche Kerl auch schon wieder herunter. „Hörst du schlecht?“Ein anderer Mann trat zu ihm und nickte seinem Freund zu.„Lass gut sein, er glaubt, wir sind gar nicht echt.“Endlich mal einer, der etwas mit dachte. Natürlich war hier nichts echt. Das Haus nicht, die Couch nicht, meine Kleidung nicht und auch diese Männer nicht.„Ich zeig dem mal, wie echt wir sind!“ Rief der Mann, holte mit seiner Maschinenpistole aus und schlug mit dem Kolben ins Gesicht. Mein Kopf ruckte herum, ohne dass ich wusste, weshalb. Schmerzen spürte ich keine. Warum auch. Hier war nichts echt. Das Haus nicht, die Männer nicht und auch die Waffe \u0001 \u0002 Schläger blickte verdutz zu mir herunter, als ich den Kopf wieder drehte und ihn ausdruckslos anstarrte. Sofort holte er wieder aus und verpasste mir noch eine. Dieses Mal ruckte mein Kopf etwas weiter herum, aber ich spürte noch immer nichts.„Er spürt das nicht mehr.“ Sagte sein Kollege und der Mann mit der MP taumelte einen Schritt zurück.„Das ist echt unheimlich.“Dann legte er den Kopf etwas schief und ich tat es ihm gleich. „Merkt er dann gar nicht, dass er blutet?“Der andere Mann schüttelte fast schon traurig den Kopf.„Aber sterben können die schon, oder?“Der andere Mann nickte, sah seinen Begleiter dann aber erschrocken an.„Du kannst ihn doch nicht einfach über den Haufen ballern! Dann wären zwei Jahre Forschung im Arsch und sein Aufenthalt ist noch nicht einmal annähernd zu Ende.“ Dieses Geschwafel begann mich zu langweilen. Hier musste es doch sicher noch einen verstecken Fehler geben. Ich stand auf und ging zur Tür. „Hay, stehen bleiben.“ Wieder legte sich eine Hand auf meine Schulter. Das wurde langsam echt lästig. Sonst waren die Programme nie so penetrant. Einige verprügelten mich, stachen mich ab oder schossen mich zusammen, aber dann war es auch gut damit. Meistens harrte ich geduldig ab, bis sie fertig waren und wartete auf die nächste Szene. Aber das dieser Mann einfach nicht aufhören wollte mich zu nerven, nervte mich! Ich griff nach seiner Hand und schob sie von meiner \u0001 \u0002 legte er sie wieder zurück und packte kräftig zu, versuchte mich um zu werfen, doch ich stemmte mich dagegen. Er ließ los, hob stattdessen seine Waffe und ziele auf mich. „Das hat keinen Sinn, er hat keine Angst mehr davor. Die sind alle geistiges Gemüse.“ Das Licht der Taschenlampe blendete mich. Ich drehte mich um, wollte gerade gehen, als ich wieder die Dumpfe Stimme hörte. „Warte!“ Licht flammte mir ins Gesicht. Ich habe ja im Grunde eine Menge Geduld, aber irgendwann reicht es auch mal. War das eine neue Art der Suggestion? Eine, die verständlich reden konnte und mir auf die nerven gehen sollte? Ohne darüber nach zu denken, griff ich in die Waffe, drehte sie dem überraschten Mann aus der Hand und hielt sie ihm nun vors Gesicht. Wie würde ihm das wohl gefallen von seiner eigenen Taschenlampe geblendet zu werden? Er versuchte sich dagegen zu wehren, aber seine Bewegungen erscheinen mir langsam und vorausschaubar. Ich konnte sehen, welche Muskeln sich spannten, erkannte, wohin er blickte und hob die Waffe nur wenige Zentimeter an. Dennoch griff er ins Leere. Wieder richtete ich den Lauf auf ihn und ließ den Lichtstrahl tanzen. Sofort hob der erste Mann die Hände und der Zweie seine eigene Waffe.„Runter damit! Sofort!“ Pflaumte er mich an und strahlte mir mit seiner Lampe nun wieder in die Augen. Allmählich begannen diese Trugbilder mich zu nerven. Ich löste die linke Hand von der MP und griff nach der des zweiten \u0001 \u0002 donnerte eine lange, ausgiebige Salve los. Dann wurde es ruhig. Nachdem das Pfeifen aus meinen Ohren verklungen war hörte ich ein leises Tröpfeln, so wie das röcheln einer mit Flüssigkeit gefüllten Lunge. Etwas spuckte und keuchte. Ich bemerkte, dass der Mann mit der Waffe recht geschockt wirkte und aus seinem Lauf dünner Rauch aufstieg. Der andere Mann war verschwunden und als ich den Blick senkte, fand ich ihn wieder. Blut sickerte aus der Seite seiner Weste und er zuckte auf dem Boden herum, während er den Teppich immer weiter mit seinem Körpersaft \u0001 \u0002 zweite Mann riss seine Waffe los und sprang einen gefühlten Meter zurück, ehe er erneut auf mich zielte. Er drückte ab, doch es klackte nur in seiner Waffe. Hastig begann er zu fluchen, während ich versuchte heraus zu finde, woher das leise Tropf Tropf stammte. Der Mann fummelte an seiner Waffe herum, ließ das leere Magazin zu Boden fallen und steckte ein neues ein. Ich hatte keine Lust mehr auf das Theater. Mich konnten die unechten Kugeln also nicht töten, aber die Illusionen kippten davon um. Ich hatte es nie ausprobiert, ob es so rum auch ging. Wozu auch? Meist bot sich mir keine Gelegenheit und zudem, warum sollte man das Programm so Scripten, dass man seinen Peiniger mit seiner Waffe erscheine konnte? Irgendwann glaubte ich eh nicht mehr daran, dass diese Waffen überhaupt jemanden verletzen könnten. So war ich milde überrascht fest zu stellen, dass auch der zweite Mann leblos zusammen sackte, als ich die MP auf ihr richtete und den Anzug \u0001 \u0002 warf die Waffe achtlos bei Seite und ging endlich aus der Stube. Von der Frau in dem Sommerkleid und den anderen Schwarzen fehlte jede Spur. In der Küche lag ein Mann am Boden. Es war eine wirklich bezaubernd eingerichtete Küche und erinnerte an eine kleine Puppenstube oder an Omas Küche, aber irgendjemand hatte das Fenster eingeschlagen. Vielleicht der Mann, der sich am Boden krümmte und wimmerte. Aus seinem Auge ragte eine Gabel. Ich besah mir as Zimmer und fand Tatsache auf einem einen Kätchenteller im Regal. Es war der Einzige seiner Art, aber ich war mir nicht sicher, ob das schon als Eastereeg zählen konnte, also suchte ich \u0001 \u0002 Flur war nichts, ebenso im Bad. Die Treppenstufen knarrten als sich in den ersten Stock ging. Hier waren vier Zimmer. Zwei Schlafzimmer, wohl für Eltern und Kind, ein Spielzimmer und ein Bad. Im bad lag ein Mann in der Wanne und schein zu schlafen. Sein Helm fehlte und neben ihm lag der Deckel des Spülkastens der Toilette. Die restlichen Zimmer waren leer und es gab keine Fehler zu finden. Dafür fand ich weite weitere Treppe, kam aber nicht weit, denn auf oben am Absatz standen zwei Schwarze und hämmerten an eine Tür, die wohl zum Dachboden führte. Einer wurde mir gewahr und tippte seinem Freund auf die Schulter.„Da ist der Typ!“ Zischte er und sogleich waren mir wieder zwei Taschenlampen ins Gesicht gerichtet. Man konnte der Suggestion bis her ja lassen, was man wollte, aber bislang hatte sie sich nie so konsequent und in so kurzer Seit wiederholt. Ging es in diesem Szenario wirklich nur darum, von Lampen angestrahlt zu werden? Einer der Männer klopfte gegen die Tür und brüllte diese an.„Wir haben deinen Freund, Schlampe! Komm raus oder sein Hirn klebt an der Wa…“Nach all der langen zeit in der man all meine Emotionen stück für Stück ausgelöscht hatte, war es doch überaus interessant, wie rasch manche Gefühle wieder auftauchen \u0001 \u0002 HASSE es, wenn man mir ins Gesicht leuchte und mich blendet. Ich sprang die letzten zwei Stufen hoch und drückte den beiden Männern meine Hände ins Gesicht, wodurch sie mit dem Kopf gegen die verschlossene Tür knallten. Sofort donnerten ihre Waffen los, doch ich war so dicht bei ihnen, dass sie nur nach untern zielen konnten. Sehr rasch verstummte das MP-Feuer und dafür begannen die beiden Männer zu schreien. Ich ließ sie los und sie kippten nach vorne, stürzten laut polternd die Stufen herunter und blieben am Fuß der Treppe liegen. Ich sah zu Boden und betrachte die Einschusslöcher in den Stufen. Alles war voller Blut. Ich sah nach unten und erkannte, dass die Füße der Männer total zerschossen waren. Dann hörte ich wieder dieses leise Tropfen und ich wurde recht müde. Meine Augenlieder wurden schwer und ich setzte mich hin, lehnte mich gegen die Tür und wäre fast eingeschlafen, wenn nicht kurz vorher die besagte Tür aufgerissen worden wäre und ich rücklings in eine Kammer fiel. Über mir stand die schwarzhaarige Dame in ihrem Sommerkleid mit den hübschen Blumen. Sie hatte einen Helm auf und eine MP in der Hand. Als sie mich sah, weiteten sich ihre Augen vor Schreck und sie stieß einen erstickten Schrei aus.„Oh Gott!“ Hastig zerriss sie den Saum ihres Kleides und begann damit meine Schulter und meinen Arm einzuschnüren. Das Tropfen hörte alsbald auf, aber die Müdigkeit verschwand nicht. Draußen ging allmählich die Sonne auf und dort, wo das Licht durch kleine Löcher in die Dachkammer schein, schaukelte der Staub in wirren Reigen. Die Dame kauerte sich neben mich und besah sich meinen Körper. Auch meine Beine waren wohl verletzt, denn sie begann auch diese \u0001 \u0002 musste sich bei dem Wirren Geballer in die unschuldige Treppe Querschläger in mein Bein gebohrt haben. Das war seltsam, denn normalerweise blieben Kugeln nicht in mir stecken. Und normalerweise Blutete ich \u0001 \u0002 sicht mir die Frau meine langen, braunen Haare aus dem Gesicht und wirkte leicht besorgt. „Wir müssen hier weg. Du kannst später schlafen! Sie schicken sich gleich mehr.“ Ja, schlafen klang gut. Und was kümmerte es mich schon, dass mehr kamen? Illusionen, Trugbilder, Programme. Was konnten die mir schon anhaben? Nichts, denn ich war der einzige reale Mensch \u0001 \u0002 überraschender Kraft zog mich die Frau auf die Beine und rannte mit mir die Treppe herunter. Ich folgte so gut ich konnte. Auch wenn ich nichts spürte, wollte mein linkes Bein nicht so recht gerochen. Die Dame verpasste jedem Schwarzen auf dem Weg nach unten einen kräftigen Tritt, stockte aber, als wir in die Stube eilten. „Warst du das?“ Fragte sie entgeister, ohne den Blick von den Beiden Toten zu \u0001 \u0002 zuckte nur resigniert mit den Schultern. Vorsichtig steig sie über die Leichen hinweg und kelterte durch das geborstene und recht große Stubenfenster in den Garten. Dort zückte sie wieder ihr Handy und tippte vor sich hin. Hinter einer Lorbeerhecke flimmerte die Landschaft und kurze zeit später war da die freundlich leuchtende „EXIT“ Tür zu sehen. Die Frau packte mich am Arm und rannte los. Ich hatte mühe Schritt zu halten. Die Hecke wurde von ihr elegant übersprungen und ich rannte einfach hindurch. Ich spürte nur einen geringen Widerstand, aber weder den Schmerz, als mir digitale Dornen und Äste die Haut aufrissen, noch … na ja … alles \u0001 \u0002 erreichten die Tür, allerdings war sie verschlossen. Natürlich war sie \u0001 \u0002 meine, was erwartet ihr? Das man die Tür zu einem Gefängnis nur mit einem Tuch überhängt, aber sie sonst offen lässt?Sam schien damit aber gerechnet zu haben. Sie setzten ihren Helm ab und griff ins Futter, zog ein Stück Plastik hervor und hielt dieses gegen eine kleine, technische Gerätschaft an der Seite der Tür. Es klackte leise und die Tür sprang einen Spalt breit auf. Ja, langweilig, ich weiß, aber manchmal ist das Leben eben recht simpel. Sie hatte dem Burschen im Badezimmer aufgelauert, ihm den Helm vom Kopf getreten und mit dem Klodeckel niedergeschlagen. Dabei war ihr die Karte aufgefallen, hielt sie für nützlich, genau wie die Waffe und den Helm, und hatte sie einfach in den Helm gesteckt, da ihr Kleid keine Tasche hatte. So viel da zu.",
            "wordcount": "4.318",
            "chapter_release": "09.11.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Hinter der Tür war ein einfacher Gang zu sehen. Steril weiß und lieblos mit Leuchtstoffröhren ausgestrahlt. Ohne zu zögern sorang Sam in den ganz, richtet die Waffe erst nach Link, dann nach rechts aus und wand sich dann am mich. Als sie durch die Tür gesprungen war, hatte sich ihr Kleid zurück in die Jeans und den Pullover verwandelt. Bei letztern fehlte ein grossteil am unteren Rand. Es dämmerte mir. Hinter dieser Tür war die die wirkliche, die reale Welt, die Freiheit. Nur noch wenige Schritte und ich wäre endlich hier raus. „Was ist los? Worauf wartest du noch?“Nervös nestelte ich an meinem Karohemd herum. Hier drinnen war ich unverwundbar. Die wichtigste Person. Aber hier war ich nur eine Laborratte. Aber da draußen, war alles … echt!Da schnitten Messer durch die Haut und Züge zertrümmerten einem die Knochen … dauerhaft!Draußen war es … gefährlich!Die Illusion vom Sonnenuntergang löste sich auf und ich sah wieder die einfache, blaue Turnhalle. Leider verschwand somit auch meine Hose und ich stand blutig und blass in meinem weißen Nachthemd da. Fetzen von Sams Pulli waren mir aum Schulter und Bein \u0001 \u0002 Lautsprecher knackten.„Er kann nicht gehen.“ Ertönte die Stimme von Dr. Evil. Sam trat zurück in die Halle und richtete die Waffe gehen Fenster.„Er wird!“ Zischte sie, packte mein Handgelenk und ratterte eine Salve zum Fenster. Das Glas knirschte, aber bis auf ein paar risse war nicht zu sehen. Sicherheitsglas? Dr. Evil war recht vorsorglich. Ich stemmte mich zwar dagegen, aber gegen Sams Wut war ich machtlos. Sie zerrte mich aus der Halle und in den Flur. Ich kniff die Augen zusammen, erwatete einen Stromschlag oder ähnliches, wenn ich durch die Tür trat, aber nicht passierte. Als ich die Augen wieder öffnete, schloss Sam vorsichtshalber die Tür hinter mir, als hatte sie angst, ich würde jeden Augenblick zurück in die Halle laufen. Sogleich machte ich auf dem Absatz kehrt und wollte zurück in die Halle laufen, aber Sam hielt mich auf. „Nein!“ Tadelte sie mich, wie einen ungesogenen Hund. Sie packte mein Handgelenk fester und stapfte energisch davon. Nach einiger Zeit hatte ich mich damit abgefunden. Wer weiß? Vielleicht war ich ja immer noch der Halle mit seinen Programmen und Trugbildern? Das war nur eine weitere Illusion, genau. Dieser Gedanke half mir, einfach weiter zu laufen. Natürlich war das eine Illusion. Ich spürte nach wie vor nichts. Ich sah, wie Sam mich fest hielt, aber ich spürte ihre Berührung nicht. Ich konnte nicht sagen, ob sie warm oder immer noch so kalte Hände hatte, wie \u0001 \u0002 früher? Bruchstückhafte Erinnerungen huschten an meinem Inneren Auge \u0001 \u0002 … Sie war mir vertraut. Ich kannte sie von früher … glaubte ich \u0001 \u0002 hielten an einer T-Kreuzung und die Schwarzhaarige blicke vorsichtig um die Ecke. Als die Luft rein war, zerrte sie mich \u0001 \u0002 mehr Erinnerungen kehrten zurück. Aber warum gerade jetzt? Und warum nur ganz bestimmte. Sie hatten alle mit diesem Mädchen zu \u0001 \u0002 versuchte mich zu konzentrieren und dachte an meine Eltern. Jeder hatte Eltern, also auch ich, oder? Doch es gelang mir nicht. Weder ihre nahem, noch ihre Gesichter wollten mir einfallen. Hieß das, ich hatte vielleicht gar keine Eltern? War ich vielleicht auch nur ein Programm? Konnten Programme überhaupt so etwas denken? Und dann spürte ich seid langem wieder etwas. Ein spitzer, weit entfernter Schmerz mitten in meinem Kopf. Er war so plötzlich und so unerwartet, dass ich mich sogleich zusammen krümmte, mir den Kopf hielt und leise ächzte. Sam blieb stehen und sah mich besorgt an. „Du kannst sich später ausruhen. Glaub ich, ich weiß wie du dich fühlst, aber wir müssen hier raus!“ Etwas in ihrer Stimme ließ mich wieder auf die Beine kommen. Ich versuchte den Schmerz abzuschütteln. Ich sah, wie Sam neben mich trat und ihren Arm stützend unter mich klemmte. Hinter uns waren hastige Schritte zu hören und einige zackige Kommandos wurden \u0001 \u0002 MP antwortet ihnen mit einer kurzen Salve und meine Ohren klingelten wieder von dem Lärm. Wir bogen um eine Ecke und vor uns erblickte ich eine weitere Tür. Der Ausgang!Aber gab es hier überhaupt einen Ausgang? Wenn man in nur wenigen Augenblicken vom Mittelmeer bis zu den Alpen sprang, war man sich nicht mehr sicher, wo was war. Vielleicht war ich immer noch in der Halle. Vielleicht war ich wirklich gerade dabei zu fliehen. Vielleicht … vielleicht auch \u0001 \u0002 Stechen in meinem Kopf wurde stärker aber ich zwang mich die Zähne zusammen zu beißen. Dam riss die Tür auf und grelles Tageslicht brannte mir in den Augen. Es war unangenehmer als das Licht der Taschenlampen. Heller, kräftiger, \u0001 \u0002 Jahre hatte ich unter Halogenlampen gelebt und nur eine künstliche Sonne erblickt. Der Anblick des Originals rannte mir mit ihren grellen Stahlen eine Gewissheit in die Netzhaut! Diese Sonne war die Echte! Aber das bedeutete … ich sah mich um, währen ich mir mit der Hand die Augen etwas abschirmte. Vor uns war eine weite Kiesfläche und in einiger Entfernung ein hoher Zaun. Hinter uns ragte ein riesiges, weißes Gebäude in den Himmel. Es stand einfach da, mitten in der Landschaft. Kein geheimer Schurkenstützpunkt, versteckt unter einem Berg. Es war eine schnöde Fabrikhalle. Für jeden sichtbar. Dann las ich den Namen, der in rot in meterhohen Lettern auf dem weißen Wellblech prangte. Wie Kanonenschläge donnerte der Name in meinen Ohren: DAN-FOSS!Ich war etwas enttäuscht. Zwei Jahre eingesperrt, in einem Versteck, dass keines war. Ich hatte gelebt an tausenden von Orten und hunderten von Zeiten und mit wurde der Ausgang durch höchste Technologie verschleiert. Aber mein Kerker wurde unerkennbar durch die effektivste aller Maskeraden: Kapitalismus. Wo waren wir hier? Ich hatte mir oft die Frage gestellt, wer solch eine Technik zu wegen brachte? Die Amis? Die Japaner? Marsmenschen? Keine Ahnung! Ich hatte es nie herausgefunden. Nur stellte sich mir immer das Rätsel, warum Dr. Evil einfaches Deutsch sprach. Er hatte kaum einen Akzent. Ein Deutscher Konzern? Nein, das war abwegig. Ich weiß auch nicht wieso. Nun gut, wir hatten schon eine menge brillanter Köpfe, man nehmen nur mal das Klischee Beispiel Einstein, Humboldt oder Gauß. Aber heut zu Tage? Nein, das war mir nicht richtig vorgekommen. Sam schleifte mich weiter, doch in mir keimte die Frage, was das bringen sollte? So weit ich das sehen konnte, war rings um nur falsches Ackerland, das in der ferne sacht Hügeliger wurde. Weiter links zeichnete sich in weiter Entfernung ein Wald ab und weiter recht waren nicht ganz so weit fort ein paar neumodische Windkraftanlagen. Auch wenn wir auf und davon laufen würden. Zu Fuß würde man und binnen weniger Augenblicke wieder auflesen und zurück \u0001 \u0002 hörte ich einen Motor aufheulen und ein Geländewagen raste über die Kiespiste auf uns zu. Es war einer, dieser typischen Jeeps, wie sie von Wachmännern auf solchen Schottergeländen gerne verwendet wurden. Ich starte das Auto nur stumpf an, während es auf uns zu bretterte. Auch Sam blieb stehen und starrte den Fahrer an. Das Auto beschleunigte noch ein weitres mal. Jeder normale Mensch wäre aus dem Weg gesprungen, aber mein Hirn erkannte die Gefahr nicht. Es hatte sich mit der Zeit darauf eingestellt, dass ich einfach wieder aufstehen und mir den Staub von der Kleidung streichen würde, wenn mich ein Wagen rammen würde. Jeder normale Mensch wusste, dass eine Kollision mit einem Auto schmerzhaft, wenn nicht sogar tödlich war. Nur woher? Weil man es so erzähl bekam. Weil das Auto hart war und man wusste, dass wenn man gegen etwas Harte stieß, dies wehtat. Aber wer wurde schon einmal von einem Auto erfasst um dies zu bestätigen? Ich wurde in der Halle, die nun hinter mir lag immer und immer wieder überfahren. Von PKW´s, LKW´s, Zügen. Und immer wieder war ich aufgestanden. Irgendwann begann mein Verstand die Tastsachen zu hinterfragen. Vergleich das Logische mit dem Wahrgenommenen. Wertete Erzählungen mit Erlebten aus. Und am Ende speicherte es die neue Wahrheit: Einem entgegenkommendem Auto sich in den Weg zu stellen, bar keinerlei \u0001 \u0002 begriff ich auch, wer das wohl sein mochte. Das war ein Komplize. Ein Freund von Sam. Er war hier um uns raus zu holen. Sie hatte an alles gedacht, das clevere \u0001 \u0002 sah zu Sam herüber, dessen Augen sich zu Schlitzen verengt hatten. Das war doch ein Freund von ihr, oder? Nur noch wenige Meter trennten uns. Nur noch Sekunden bis zum Aufschlag, den ich nicht fürchtete. Plötzlich kreischte die Bremse des Autos. Der Fahrer riss das Lenkrad herum und raste nur knapp an uns Vorbei. Ich sah, wie der Fahrtwind Sams Haare zerzauste, spürte den Wind aber nicht auf meiner Haut. Das Fahrzeug brach aus und kam zum stehen. Sofort war Sam an der Fahrertür und hielt dem Mann die MP vors Gesicht. „Aussteigen!“ Blaffte sie ihn an und der Mann gehorchte, während er unfreundlich knurrte und vor der Frau ausspuckte. Sogleich knallte der Griff der Waffe auf den Hinterkopf des Mannes und dieser zuckte zusammen. Er zog Luft zwischen den Zähnen durch und blickte Sam finster an, währen er sich den Hinterkopf rieb. Sam sah kurz irritiert zu der Waffe, holte dann noch einmal aus und verpasste dem Ärmsten noch eine. Und dann noch eine, bis dieser die Hand schützend vors Gesicht hielt und sie anfehlte damit auf zu hören.„Hör endlich auf mich zu schlagen!“ Schrie der Mann halb zornig, hab beschwörend. Warum fällst du nicht in Ohmnacht? Ich Filmen klappt das immer.“ Der Mann blickte reichlich irritiert zu ihr empor. „Hollywood?“ Fragte er noch, als ihm schon wieder der Griff der Waffe ins Gesicht donnerte. Scheinbar sah er ein, dass es wohl das Beste war, einfach liegen zu klein bei zu \u0001 \u0002 lädiert kauerte er sich zusammen und ließ sich wortkarg von Sam die Ausrüstung abnehmen. Dann gab sie mir zu verstehen, einzusteigen. Ich tat wie mir geheißen und sprang auf den Beifahrersitz. Sam kletterte hinters Lenkrad, schob den Sitz etwas nach vorne und gab Gas. Für den Kühlergrill was der Maschendrahtzaun kein großes Hindernis und dank der Tatsache, dass es ein Jeep war, konnte er sogar durch das anschließen Feld pflügen ohne Schwierigkeiten zu machen. Ich sah im Rückspiegel, wie einige Wachleute aus dem Gebäude rannten und uns wütend nachriefen. Es fielen ein paar Schüsse, aber dann waren wir schon auf und davon. Ich lehnte mich etwas zurück und spürte das unkontrollierte auf und ab der Federung, als der Wagen über das Feld holperte. Das Brummen des Motors und das schaukeln, so wie mein Blutverlust sorgen dafür, dass mir schon bald die Augen zu fielen und ich tief und fest eingeschlafen war.",
            "wordcount": "1.759",
            "chapter_release": "09.11.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "Ich erwachte recht unsanft, als mir Sam laut in Ohr brüllte. Erschocken riss ich die Augen auf und blickte mich um.„Es tut mir leid, aber auf Berührungen reagierst du ja nicht mehr.“ Sie lächelte entschuldigend und reichte mir eine Flasche mit schwarzer Flüssigkeit.„Cola! Du hast doch sicher durst.“ Ich nahm die Falsche nicht entgegn sondern starrte nur aus dem Fenster. Ich hatte keine Lust zu trinken. Alles was ich zwei Jahre lang gegessen oder getrunken hatte, schmeckte nach salzig, metallisch und nach Pappe. Irgendwann schmeckte alles nur noch nach altem, verkochtem Fleisch. Dafür war es viel interessanter, wo ich gerade war. Eine Tankstelle?Am Horizont ging bereits die Sonne unter. Da ich mein Zeitgefühl schon lange verloren hatte und nicht sagen konnte, wann wir aus der Halle getreten waren, schätzte ich, dass ich ein paar Stunden geschlafen haben musste, konnte aber nicht sagen, ob zwei oder acht. Irgendwo in dem Rahmen. Ich glaube ich habe bereits erwähnt, dass ich schlecht im schätzen \u0001 \u0002 nahm die Falsche wieder an sich und nahm selber einen Schluck. „Komm, wir brauchen ein anderes Auto.“Ich sah sie etwas verwundert an. War etwas falsch mit dem Jeep?Als hätte gehört, was ich dachte nickte sie gen Armaturenbrett.„Ich bin mir sicher, es steckt ein Peilsender in der Karre.“Daher also die Tankstelle. Ich nickte und steig aus, doch sogleich merkte ich einen Widerstand. Sam hielt mich am Kragen fest und griff zu einer Tüte auf dem Rücksitz.„Zieh dir wenigsten vorher Hosen an.“Ich sah an mir herunter. Was war denn so falsch an meinem weißen Nachhemd? Ich störte mich nicht sonderlich daran. Was kümmerte es mich schon Werte und Normen? Es war doch alles fest gewachsen. Sam seufze als sie begriff, was mein ratloser Blick zu beuten hatte, und griff in die \u0001 \u0002 Plan war recht Simpel. Ich sollte an der Ausfahrt warten, während Sam darauf wartete, dass jemand alleine in einem Auto vorbei fuhr und nicht den Schlüssel abzog, wenn er bezahlen ging. Scheinbar waren wir doch in Deutschland, denn fast alle zogen den Schlüssel ab und nahmen ihn mit. Aber dann hatte sie endlich Glück. Ein alter Corsa, aber besser als nichts. Sie wartete, bis der Mann im Laden verschwand, hängte den Schlüssel für den Jeep an die Zapfsäule und sprang in den Wagen. Nur wenige Augenblicke später rasten wir über die Schnellstraße davon, währen hinter uns ein Mann fluchte und wild mit den Armen \u0001 \u0002 Straße rauschte unter uns entlang und wir schweigen, jeder auf seine Art und weise. Sam hatte ein paar Mal versucht, das Radio einzuschalten, aber ich hatte es immer wieder ausgeschaltet. Mir war nicht der Sinn nach Dauerwerbesendungen in einer unverständlichen Fantasiesprache. Scheinbar akzeptierte sie meine Einstellung, denn sie ließ den Rundfunkapparat bis auf weiteres in ruhe. Die Welt rauschte an mit vorbei, doch ich empfand keinerlei Aufregung oder Freude bei dem, was wir machten. Wir waren entkommen und unterwegs nach ichweisnichtso. Dennoch verspürte ich nicht den Sinn, deswegen zu jubeln oder zu grimmen. Ich hockte einfach nur da und starrte emotionslos in die \u0001 \u0002 blickte ab und an besorgt zu mir herüber und kaute sich gedankenverloren auf der Unterlippe herum. Auf der anderen Seite des Fensters gab es nicht viel zu sehen, denn die Sonne war mittlerweile untergegangen. Hügelige Wiesen, die sich sacht dahin wellten. Reichlich Bäume und Sträucher am Straßenrand. Schwarzen Asphalt vor und hinter uns. Seltener auch mal Wälder in der Entfernung. Hier und da einsame Häuser. Alles in allem … ein langweiliger \u0001 \u0002 wollte sich einfach kein Fehler finden lassen und das enttäuschte nur noch \u0001 \u0002 einigen Stunden fahrt setzte Sam den Blinker und wir fuhren auf eine Raststätte. Ein großes, abgerundetes M am Stiel leuchtete uns entgegen. Zwei Dinge fielen mir an der realen Welt auf. Zwei Dinge, die mir die Gewissheit gaben, dass sie real war. Erstens: Die reale Welt war unglaublich langweilig. Man fuhr stunden lang gerade aus … und nach stunden langer fahrt, fuhr man immer noch gerade aus. Ich war es gewohnt übergangslos von Szene zu Szene, von Ort zu Ort zu springen. Ich hatte meilenweite Entfernungen übersprungen und manchmal sogar die Zeit \u0001 \u0002 hier musste man ja von A nach B wandern um von A nach B zu kommen! Man konnte die Reise nicht einfach skippen. Zweitens: Die reale Welt stank. Sie stand nach Abgasen und heißem Gummi. Nach Bratenfett und altem Schweiß. In der Halle gab es keine Gerüche. Alles war steril gewesen. Und als wir parkten und das Bistro betrat, schossen dachte ich, meine Nase würde verätzen. Der Gestank war allgegenwärtig und kaum auszuhalten. Ich konnte die Menschen riechen, noch bevor ich sie sah. Ihre verschwitzen Körper, von der langen Zeit sitzenden im warmen Auto im eigenen Sud mariniert. Ich roch ein aggressives Aftershave, welches mit einem billigen Parfum um die Wette dünstete. Und ich roch Fleisch! Altes, in ranzigem Fett geschmortes Hack. Spucke sammelte sich in meinem Mund und ich konzentrierte mich nur auf diesen Geruch, versuchte, den Rest auszublenden, doch das war fast \u0001 \u0002 dirigierte mich zu einem Platz weit hinten und mit einer zweiten Tür in erreichbarer nähe, wies mir an hier zu warten und ging zu dem Tresen, wo dicke Menschen fettiges Essen bestellten. Eine Weile saß ich da und studierte äußerst interessiert ein buntes Stück Papier, das auf dem Tisch lag. Darauf waren eine Menge verschlungener Wege eingezeichnet, die sich kreuzte und schnitten, Schleifen machten und über oder untereinander durch liefen. Allerdings gab es nur zwei offene \u0001 \u0002 Sam wieder kam, hatte ich den Papierbogen mit einer Holzgabel vom Boden bearbeitet, so dass der einzig richtige Weg eingeritzt war. Das Rätsel war nicht sonderlich schwer und ich sah den Weg schon, als ich das erste Mal drauf blickte. Aber die Langweile treib mich dazu, es dennoch zu lösen. Auf allen Bogen in der näheren Umgebung!Der Laden war nicht sonderlich gut besucht und viele der Menschen aßen ihre Speisen gar nicht vor ort, sondern gingen mit Papiertüten wieder zu ihren \u0001 \u0002 stellte mir ein Tablett aus Plastik vor die Nase und ich sog den Geruch von Fleisch in mir auf. „Nur Bulette! Keine Gurken, Zwiebeln, Ketschup oder anderen Kram. Leider haben sie auf das Brötchen bestanden.“ Sie setzte sich mir gegenüber und sah mir dabei zu, wie ich gierig das Papier von den Burgen riss, das Brot unbeachtet zur Seite legte und mit bloßen Fingern die Buletten vertilgte. Es schmeckte, wie alles schmeckte, was ich in den letzten zwei Jahren zu mir genommen hatte. Alt, ranzig und leicht metallisch. Aber dennoch war es genau das, was ich zu brauchte schien. Meine Begleitung war so vorausschauend gewesen, mehr als nur einen Burger mit zu nehmen. So zählte ich zehn Fleischbrötchen auf meinem Tablett und das Wasser lief mir im Mund zusammen. Sie selber hatte sich das gleiche Bestellt, jedoch nicht in den Massen. Erst nach einiger Zeit bemerkte ich einen Becker aus Pappe, der ebenfalls auf dem Tisch stand. Er enthielt einfaches, kühles Wasser. Aber auch dieses schmeckte irgendwie abgestanden und metallisch. Ohne auf die Blick der wenigen Gäste zu achten schlang ich das Fleisch herunter. Es kümmerte mich nicht, dass die Buletten dampften, denn och spürte die Hitze nicht. Ich merkte nur, dass jeder Happen mir tiefe Genugtuung \u0001 \u0002 kleiner, rationaler Teil meines Verstandenen versuchte meine unstillbare Gier auf Fleisch zu erklären, scheiterte aber kläglich und gab es alsbald \u0001 \u0002 blickte sich immer wieder um. Zum einen nickte sie leicht verlegen den gaffenden Gästen zu, als wolle sie sich für irgendetwas entschuldigen, zum andere zuckte sie immer leicht zusammen, wenn sie hörte, wie die Tür auf oder zuging. „Nur weil du Paranoid bist, heißt das nicht, dass du nicht nicht verfolgt wirst.“ Murmelte sie mit einem schmunzeln, winkte jedoch nur ab, als sie meinen irritierten Blick \u0001 \u0002 schein sie sich aber beruhigt zu haben und sackte plötzlich sichtlich erschöpft auf ihrem Platz zusammen. Sie schien auf einen Schlag um Jahre gealtert zu sein und ein langer, tiefer Seufzer drang aus ihrer Kehle, ehe sie sich mit beiden Händen über das Gesicht und durch Haare strich. Dann sah sie mich wieder an und lächelte. „Als nächstes müssen wir dich da raus holen. Du brauchst so bald wie möglich deinen Trigger!“ Ich blickte immer noch verständnislos und griff nach Burger Nummer sieben. Die Tür ging auf und Sam blickte rasch über die Schulter. Ein Mann mit einem kleinen Jungen war herein gekommen uns die nervöse Frau wand sich wieder mir zu.„Ich erklär die alles, wenn wir mehr Zeit haben.“ Wieder hörte man die ungeölte Tür quietschen, aber Sam wand sich nicht wieder um. Mich interessierte nicht, wer kam oder wer ging. Zudem wusste ich auch nicht, nach was Sam eigentlich Ausschau hielt. Mich bekümmerte nur, dass sich nur noch lediglich zwei Brötchen auf meinem Tablett befanden … nun, das war nicht ganz richtig. Es lagen noch immer zehn Brötchen auf meinem Tablett, aber es bekümmerte mich, dass nur noch zwei von ihnen die köstliche Fleischfracht \u0001 \u0002 Tresen sprach eine Männerstimme rasch und knarrend auf die Kassiererin ein. Etwas an der Stimme schein mir vertraut, doch verstand ich die Worte nicht. Dann aber wurde die Stimme der Frau deutlicher, als sie sich etwas streckte und in den Raum blickte. „Da drüben sitzt ihre Tochter.“ Ich blickte nun doch auf und bemerkte, dass die Kassieren zu uns zeigte. Vor dem Tresen stand ein Mann in schwarzem Anzug, der sich langsam umdrehte und durch eine Sonnenbrille zu uns herüber sah. Sam bemerkte, wie ich zum Tresen blickte und wand sich selber um. Als sie den Mann sah, erstarrte sie, sprang plötzlich auf und packte mich am Handgelenk. „Los! Renn!“ Ohne ein weiteres Wort der Erklärung rannte sie zu der Hintertür, in dessen nähe wir Platz bezogen hatten. Etwas traurig blickte ich auf den letzten Burger, den ich wohl zurück lassen musste und folgte dem aufgebrachten Mädchen. Etwas ihn ihrer Stimme und ihrer Mimik sagte mir, dass ich dieses eine Mal ihrer knappen Anweisung einfach folgen sollte, ohne darüber nach zu denken. Zudem war mir der Schwarze nicht ganz geheuer. Draußen wartete Sam auf mich und knallte die Tür zu, sobald ich hindurch war. Der ganze Laden war verglast und so sahen wir, wie der Fremde Mann auf uns zu schritt. Er rannte nicht oder zeigte sonst irgendein anzeichnen von Eile. Stattdessen griff er Seelenruhig in die Brusttasche seines Anzuge. „Fuck! Los, lauf zum Auto!“ Schrei Sam und ihre Klinge klang leicht hysterisch. Ich blickte fragend, aber sie schüttelte nur den Kopf und gab mir zu verstehen, einfach zu gehorchen. Ich sah noch, wie der Mann etwas aus seiner Tasche zog. Ein Schlüsselanhänger? Es sah so aus, dann blieb er vor der Tür stehen lächelte uns an und blickte dann auf den Anhänger in seiner Hand. Sogleich verlor seine Mimik sämtliche Emotionen. Sein Blick wurde leer, ausdruckslos, kalt. Von dem vorherigen Lächeln fehlte jede Spur. Er steckte den Anhänger zurück in seine Brusttasche, ballte dann die Hand zur Faust und schmetterte diese einfach durch das Glas, ohne auch nur mit den Brauen zu zucken. Die Gäste im Bistro wanden allesamt den Kopf zu dem Mann und es schrie sogar jemand. „HOL DAS AUTO!!!“ Brüllte Sam und ich löste mich endlich aus meinem interessierten Blick. Ich rannte über den Parkplatz und schlug mit dem Ellenbogen das Fenster ein, erst danach bemerkte ich, dass Sam gar nicht abgeschlossen hatte. Ich machte mir nicht die Mühe, die Glassplitter fort zu fegen sondern setzte mich hinters Lenkrad und drehte den Schlüssel um. Rückwärtsgang einlegen, Gaspedal durchtreten, Kupplung, erste Gang, Gas! Die Reifen quietschten, der Motor jaulte und pochte, aber es gelang mir auf echt filmreife Art und Weise auszuparken. Ich sah, wie Sam sich gegen die Tür stemmte und der Mann mit seiner blutigen Hand nach ihr zu greifen versuchte. Dann hörte ich das gequälte Wimmern von sich dehnendem Metall und mein Wagen durch stieß die Absperrung, die die Straße von dem kleinen Spielplatz trennte. Handbremse, Lenkrad einschlagen und dann voll Bremsung. Der Corsa brach aus und machte eine 180 Grad Drehung und kam dicht neben Sam zum stehen. Diese riss die Hintertür auf, sprang auf die Rückbang und schrie laut „FAHR!!!“ Sofort löste ich die Handbremse, drückte das Gaspedal durch und heizte davon.",
            "wordcount": "2.041",
            "chapter_release": "09.11.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "Es dauerte gar nicht so lange, das schrie Sam wieder. Aber dieses Mal klang es etwas anderes. Nicht so panisch, sondern eher ängstlich wimmernd.„STOP! STOP! Du bringt uns noch um!“ Wie geheißen drückte ich die Bremse durch und das Auto kam kreischend zum stehen. Ein Blick über die Schulter und ich sah, wie sich das Mädchen mit Händen und Füßen auf der Rückbang festgekrallt hatte und kreidebleich war. Sie murmelte etwas über einen Trigger und stieß ein paar Flüche aus, ehe sie ihre Verkrampfung löste und etwas umständlich zu mir nach vorne kletterte. Wir standen auf einer Landstraße, irgendwo im nirgendwo und das einzige, was ich hörte war das leise Ticken des überhitzen Motors. Unsere wilde Hatz dauerte vielleicht nur fünf Minuten, aber in dieser Zeit hatte ich heraus gefunden, das der Corsa noch gute 190 km/h schaffte, egal ob die Strecke nun geradlinig oder kurvenreich war. Das sprach sehr für den Wagen. Allen Anschein nach, was Sam nicht derselben Meinung. Sie keuchte wie ein Blasebalg und zitterte leicht am ganzen Leib. „Ich fahr wieder!“Nachdem wir die Plätze getauscht hatten, ging es in normalem Tempo weiter.„Der Herr im MC was Zwei!“ Erklärte mir Sam, ohne dass ich gefragt hätte. Mir war egal wer das war. Und vor allem, was sollten mir schon Namen sagen? Namen waren Schall und Rauch. Ob man nun Hugo, Peter, Tom oder eben Zwei hieß, sagte doch nicht über die Person \u0001 \u0002 Sam war auch noch nicht fertig, denn sie zog sich den rechten Ärmel ihres zerrissenen Pullovers hoch und zeigte mir ihren unterarm. Dort war eine Zahl zu sehen.„Ich bin Drei und du Sechs.“ Nun blickte ich selber auf meinen rechten Unterarm und sah Tatsache eine Zahl. 9? Ich dachte kurz nach und klappte dann den Sichtschutz vor mir herunter. Wie erwartet war ein kleiner Spiegel darin integriert. Ich hob meinen Arm und sah in das Spiegelbild. 6!Etwas begann in mir zu Dämmern. Da ich mich nicht entsinnen konnte, wann und aus welchem Grund überhaupt, ich mir eine Tattoo mit der Zahl Sechs an eine stelle hab machen lassen, die ich selber kaum zu Gesicht bekam, schloss ich, dass es eine Hinterlassenschaft von Dr. Evil war. Eigentlich interessierte mich das ganze herzlich wenig, aber Sam musste sich wohl was von der Seele reden.„Es gibt mehrerer Experimente. Das eben war Zwei. Ein unfreundlicher Spießgeselle und völlig unter D´s Kontrolle. Nummer vier war ein kleines Mädchen, dass …“ Sam brach ab und blinzelte ein paar mal, als hätte sie ein Sandkorn oder Staub im Auge, ehe sie sich mit den Ärmel über das Gesicht wischte. „Vier hat das Experiment nicht überstanden. Fünf hat mir damals bei der Flucht geholfen und ist dann selber abgetaucht. Eins kennt keiner von uns.“ Dann wand sie den Blick und lächelte mich an. „Tja, und du bist Sechs. Willkommen an Bord.“ Okay, langsam bildete sich da etwas in meinem Oberstübchen, aber ich verstand immer noch nicht so ganz. Wozu das alles? Andererseits … eigentlich war es mir egal. Was kümmerten mich die anderen Fünf? Ob sie nun tot oder lebendig waren, mir halfen oder mich jagten kümmerte mich nicht. In meiner Welt war ich die einzig wichtige Person. Das Geschöpf im Mittelpunkt. Ein unsterblicher Gott, für den dam eine Welt erschaffen hatte, in der er einzigartig und überlegen war. Das es mehr von meiner Sorte gab, war … ernüchternd. Ich drehte mich weg und blickte wieder aus dem Fenster. Sam erkannte wohl, dass mich ihre Gerede herzlich wenig tangierte, denn sie seufzte laut und sagte den Rest der Fahr kein Wort \u0001 \u0002 lange Zeit dröhnte der Motor monoton vor sich hin und die Nacht verschluckte nun restlos die Welt um uns herum. Ledigleich das, was die Scheinwerfer der Finsternis entrissen war zu sehen und das war in erster Linie schwarzer Teer und weiße Markierungen. Eine Weile hatte ich die sonderbaren, weißen Planken gezählt, die manchmal aus der Nacht auftauchten und an uns vorbei rasten. Sie stand in regelmäßigen Abständen und blinkten schon von weiten, wenn das Licht des Corsas auf sie traf. Aber dieses Spiel erfüllte mich nicht mit der gleichen Euphorie, wie der suche nach Eastereggs, und so hörte ich bei 6423 auf zu \u0001 \u0002 zackiges Klicken war zu vernehmen und zu dem gelb-weißen Licht der Scheinwerfer gesellte sich ein orangener Funke, der aufflammte und wieder erlosch. Sam bremste etwas ab und bog auf eine kleinere Seitenstraße. Dieser folgten wir vielleicht eine halbe Stunde lang, als in der Ferne ein paar Lichter zu sehen waren. Rote Lampen blinkten uns entgegen und nur wenig Später knirschte Kies unter den Rädern, als der Corsa eine Auffahrt hochfuhr. Ein Schild hieß uns freundlich auf „Marthas Reiterhof“ willkommen und verkündete mit positiver Einstellung, dass das Leben DOCH ein Ponnyhof war und es hier die besten Stuten gab. Wir parkten unseren Wagen auf einem beinahe leeren Parkplatz und gingen zu der einsamen Villa herüber. Die meisten Fenster waren mit roten Gardinen oder roter Plane verhängt. Überall sah man Herzchen und links und rechts von der Tür räkelten sich die Schattenbilder zweier Frauen. Sam ging die wenigen Treppen herauf und drückte einen Kopf. Irgendwo tief in den Eingeweiden der Villa hörte man eine Frau laut stöhnen, aber es passierte nichts. Sam drücke erneut und abermals stöhnte die Frau. Dann waren schlurfende Schritte zu hören und jemand brummte etwas vor sich \u0001 \u0002 schloss klackte geräuschvoll und die Tür ging einen Spalt breit auf. Eine Frau in den Fünfzigern rieb sich die verschlafenen Augen und zog dann den Morgenmantel fester um sich.„Es tut mir leid, Schätzchen, aber der Puff ist dicht. Komm heute Abend …“ Die Frau stockte, als ihr bewusst wurde, wer da vor der Tür stand. Die Augen der Frau weiteten sich. Dann knallte sie die Tür zu und ich wand mich schon wieder Richtung Auto, als ich eine Kette rasseln hörte und die Tür aufschwang. „SAM!“ Wie ein kleiner, roter Wirbelwind sauste die Frau die Treppe herunter und warf das Mädchen beinahe um. „Ich hab dich ja schon seid nem halben Jahr nicht mehr gesehen! Wo warst du so lange? Komm doch rein. Du musst mir alles erzählen.“ Die Frau im roten Morgenmantel redete wie ein Wasserfall. Sie befingerte Sam, beklagte sich über ihren zerrissenen Pullover und darüber, dass sie viel zu Müde aussah. Sam ließ das alles nur über such ergehen und wartet geduldig ab, bis die kleine Frau fertig war mit ihrem Redeschwall.„Ich freu mich auch dich zu sehen, Martha. Könnten wir vielleicht eine Zeit bei dir untertauchen?“ „Wir?“ Die kleine Frau blickte ratlos, doch als Sam zur Seite trat und den Blick auf mich frei gab, runzelte Martha die Stirn. Scheinbar war die Dame nicht davon begeistert mich zu sehen, aber Sam ging die paar Stufen zu mir herunter, griff nach meinem Arm und hob diesen An.„Er ist Nummer Sechs!“ Das Gesicht der Frau verfinsterte sich, aber ihr Groll schein nicht mehr auf mir zu liegen. Stattdessen eilte sie in die Villa zurück. „Wenn das so ist, dann kommt rein! Los, kommt rein!“ Das innere der Villa herrschte ein diffuses, schummriges Licht. Fast alle Lampen waren irgendwie abgehängt oder in ihnen brannten rote Glühbirnen. Von den Wänden lächelten mir unzählige überaus leicht bekleidete, bis gar nicht bekleidete, Damen entgegen. Martha führte uns durch einen Flur und ein recht großes Zimmer, in dem es aussah, wie in einer Bar. Kleine, runde Tische standen in den Ecken, an der einen Seite war ein Tresen und in der Mitte des Raumes war eine art Bühne. Unter der Decke hing ein Käfig aus dicken Metallstangen. Doch dies war nicht das Ziel der kleinen Frau. Sie wuselte weiter und öffnete nach einem zweiten, kürzeren Flur eine Tür, hinter der sich eine Küche auftat. Hier herrschte normales, weißes und ungedimmtes Licht. Auch sah ich hier keine Bilder von nackten Frauen. Alles in allem wirkte die Küche so wie so recht deplaziert im vergleich zum Rest des Hauses. „Tee? Kaffee? Was kann ich euch gutes tun?“ Die Frau im roten Morgenrock war zur Anrichte gegangen, hatte sich dort angelehnt und lächelte zu uns herüber.„Ich hätte gerne einen Kaffee, wenn du hast, und für ihn hier…“ Sie nickte mit dem Kopf zu mir und Martha nickte verstehend.„… nur Wasser.“ Schloss die Puffmutti den offenen Satz. Einige Minuten später saßen wir unter einem Tisch, bewaffnet mit zwei Tassen und einem Glas, und Sam redete auf Martha ein. Da sie nicht direkt mit mir, sondern nur über mich, sprach, hörte ich nicht wirklich zu. Es interessierte mich einfach nicht. Stattdessen ertappte ich mich dabei, wie ich den Raum nach einem Fehler absuchte. Nur weil dies die Realität war, musste das nicht bedeuten, dass es keine Eastereegs mehr gab. Und ich wurde sogar fündig. Hinter einer Keksdose auf der Arbeitsplatte fand ich einen Dildo. Er wirkte absolut falsch in dieser Küche, doch dann erinnerte ich mich wieder wo wir waren. Dennoch ließ ich ihn gelten. Er wirkte so deplaziert, wie die ganze Küche in dieser Villa irgendwie falsch wirkte.„Okay!“ Sagte Martha plötzlich, knallte die Hände auf den Tisch, was mich überhaupt hatte aufschauen lassen, und nickte energisch. „Geh einfach die Treppe hoch und dann die zweite Tür links … aber eigentlich müsstest du das ja noch wissen.“Sam nickte, trank ihren letzten Schluck Kaffee und stand auf.„Komm Sechs, wir nehmen ein Bad.“ Sie zog mich mit milder, aber bestimmter Kraft auf die Beine und dirigierte mich durch die Küche, über einen Flur, eine Treppe hoch, einen zweiten kurzen Flur entlang und schubste mich dann in ein Zimmer. Der Raum war gekachelt und auf jeder vierten Kachel prangte ein Herzchen. In der Mitte des Raumes stand ein großes, abgerundetes Viereck aus Plastik, ein Whirlpool oder so etwas in der Art. „Ausziehen!“ Befahl Sam und ging zu dem Indoorpool um Wasser ein zu lassen. Als was Becken voll war und das Mädchen sich zufrieden umdrehte, zog sie plötzlich die Stirn in Falten und stöhnte genervt, als sie sah, dass ich mich keinen Zentimeter bewegt hatte. Auch meine Kleidung hatte ich noch an. Etwas Hilfe suchend blickte ich zurück. Es war ja nicht so, dass ich ihren Befehl absichtlich verweigerte. Ich sah an mir herunter und dann wieder zu ihr. Sams Miene wurde versöhnlicher und sie sah mich fast schon liebevoll an, wie eine Mutter ihr Kind. In der Halle hatte ich mich nie umziehen müssen. Ich trug immer die passende Kleidung zum Passenden Szenario. Ich wusste ja nicht, das ich im Grunde nur ein schlichtes, weißes Hemd trug und der Rest nur Projektion. Tatsache glaubte ich von allem um mich her, es sei unecht, nur nicht von mir und auch nicht von meiner Kleidung. Doch jetzt, wo ich so darüber nach dachte, machte es Sinn. Ich hatte nie die Kleidung gewechselt. Und nun stand ich vor dem Problem, dass ich nicht wusste, was zu tun \u0001 \u0002 im Jeep an der Tankstelle hatte mir Sam die Hose anziehen \u0001 \u0002 wusste noch, es hatte irgendwas mit Knöpfen zu tun. Sam trat an mich heran und griff links und rechts an mein Hemd und sog es mir über den Kopf. Sogleich versperrte sich mein Blick durch Stoff und ich merkte, wie ich nervös wurde. Nichts zu führen war eine Sache, aber nicht sehen zu können gefiel mir nicht. In der Halle konnte ich mich immer auf meine Augen verlassen. Nichts war echt und damit auch nicht die Dinge um mich herum. Was nicht echt ist, kann man auch nicht anfassen. Der Tastsinn war somit bald verkümmert und kaum noch vorhanden. Auch fehlten manchmal die Geräusche oder sie kamen aus den vollkommen falschen Richtungen. Aber meine Augen hatten mich nie im Stich gelassen. Ich war umgeben von Trugbildern, aber von Bildern. Bilder, die man weder hören, noch riechen, anfassen oder schmecken konnte, sondern nur sehen. Und nun sah ich nichts mehr, obgleich ich wusste, dass es nicht daran liegen konnte, dass es kein Licht gab. Meine Hände begannen zu zucken und ich war drauf und dran Sam fort zu stoßen, doch dann rutschte das Hemd über meinen Kopf und meine Sicht war wieder \u0001 \u0002 kniete sich das Mädchen vor mich hin und fummelte an der Hose herum. Als ich an mir herunter sah, bemerkte ich zum ersten Mal wirklich, wie mager ich war. War ich schon immer so dürr? Irgendetwas sagte mir, dass dem nicht so war. Es war ein Gefühl ohne Beweis, etwas, dass ich wusste ohne zu wissen warum. Ähnlich der Erkenntnis, dass ich mit selber nicht die Sechs in den Unterarm hab tattoowieren lassen. Ich hörte ein leises, ratterndes ZIPP und dann rutschte die Hose zu Boden. Vollkommen nackt stand ich nun da, denn ich hatte weder Schuhe bekommen, noch hatte Sam groß Lust gehabt mir im Auto noch in eine Unterhose zu helfen. Es störte mich nicht im Geringsten. Ich starrte nur auf ihren schwarzen Schopf herunter und sah ihn ihre grau-blauen Augen, als sie wieder ausgestanden war. Keinerlei Regung tat sich in meinem Gesicht. Weder jetzt, noch die ganze Zeit zuvor. Sam nahm meine Hand und führte mich zum Pool.„So, ab mit dir.“ Sagte sie lächelnd und deutet auf das Wasser. Mein leerer Blick wanderte von ihr zum Pool und zurück, dann hob ich einen Fuß, steig über den Rand und … erstarrte. Nur eine Zehenspitze hatte das Wasser durchstoßen, aber dennoch spürte ich … ja, ich spürte!Wärme! Ich hatte schon seid Jahren nicht mher gespürt und das Gefühl war überwältigend. Hastig setzte ich den Fuß ab und kletterte ganz ins Wasser, tauchte in dem Becken ein und versank darin. Ich wollte ganz und gar von der allgegenwärtigen Wärme umhüllt sein. Jeder Zentimeter meines Körpers sollte unter Wasser sein. Es war eine mir völlig fremde Geborgenheit, die mich umschloss, wie eine Decke. Durch das klare Wasser blickte ich zu Sam hoch, die über dem Rand zum mir herunter blickte. Dann aber griff sie nach mir, packte mich unter der Achsel und zog mich aus dem Wasser.„Ich weiß, es ist großartig beim ersten Mal, aber ich kann nicht zulassen, dass du dich ertränkst.“ Ertrinken? Ich war schon gute hundert Mal ertränkt worden. In Eiswasser, in kochendem Wasser. Ich war auf ein sinken Schiff und hatte dabei zugesehen, wie alle anderen Menschen um mich her in den tiefen des Meeres versanken. Aber ich war nie ertrunken. Wasser konnte mich nicht ersticken. Für mich war eindeutig klar, dass es ein geistiger Trugschluss der breiten Masse sein musste, dass der Mensch unter Wasser erstickte. Sie grinste breit, schnappte sich dann aber ein Handtusch und wickelte es mir unter den Armen zusammen und knotete es an eine Stange, die dazu da war, aus dem Wasser zu steigen. „So, du wartest nun brav hier und ich suche dir einen passenden Trigger.“ Sam verließ den Raum und ich war alleine im Bad. Eine Weile starrte ich nur vor mich her, dann aber wurde mir recht schnell langweilig. Ich wollte wieder abtauchen, wieder ganz in die wohlige Wärme eintauchen, aber das Handtuch hinderte mich daran. Mit den Augen suchte ich den Raum ab, in der Hoffnung ein Eastereeg zu finden, aber ohne erfolg. Der Raum war rund um das Becken mit einem Holzimitat ausgekleidet und die Wände gefliest. Über dem Pool an der Decke war ein großer Spiegel, dessen Sinn ich nicht verstand. Allerdings konnte ich mich nicht dran satt sehen. Den Kopf im Nacken starrte ich zu dem Mann empor, der mich konsequent zurück anstarrte. Sehr träge begriff mein Verstand, dass dieser Mann da ich sein musste. Dürr und bleich wie eine Leiche starrte ich aus eingefallenen Augen zu mir hoch, unter dem sich tiefe, dunkle Ringe anzeichneten. Mein Haar war braun und schwamm im Wasser wie Algen. Um mein Gesicht rankte sich ein wirrer Bart. Ich sah aus, wie ein Eremit. Es war verstörend das zu sehen. In der Halle gab es keine Spiegel und wenn doch, dann zeigten sie mich nicht. Ich ging durch Straßen, voller Schaufensterläden und wenn ich hineinblickte, sah ich wie sich matt andere Passanten darin reflektierten. Aber jetzt wo ich darüber nachdachte. Nein, mein Spiegelbild hatte ich in den zwei Jahren nicht gesehen. Ich hatte vergessen, wie ich aussah. Im Volksmund wäre die richtige Bezeichnung dafür wohl „Nicht gut“ „Krank“ oder auch „Halb tot“, wobei mir ein Rätsel war, wie man nur halb Tot sein konnte, aber mir war mein Aussehen reichlich egal. Was kümmerte es mich, ob meine Haare mir fast bis zu den Knien gingen, dünn und kraftlos waren? Was kümmerte es mich, dass meine Wangen eingefallen und meine Augen leer und grau vor sich hin starrten? Es kümmerte mich nicht. Etwas anderes zog mein Interesse auf sich. Im Spiegel über mir erkannte ich ein Objekt, welches neben dem Pool lag. Ein lila Zylinder, so wie es aussah. Von meiner Lage konnte ich das Objekt nicht sehen, da es direkt an Rand des Pool lag, aber durch den Spiegel sah ich es recht deutlich und es war auch gar nicht all zu weit weg. Die verdrehte den Arm und tastete hinter mir herum, nutze den Spiegel dabei als optisches Hilfe, bis ich mit den Fingerspitzen den Zylinder zu fassen bekam. Ich streckte mich noch etwas weiter und verdrehte den Arm, bis mein Schultergelenk hervor trat, konnte dann aber endlich das Ding packen. Das Ding war prinzipiell Fest, aber mit einer nachgiebigen Substanz umhüllt. Gummi vielleicht. Ich drehte den Arm zurück und besah mir das Objekt. Wie bereits vermutet war es ein runder Zylinder. Ein Ende war Rund, das andere glatt und aus schwarzem Plastik. In etwa würde ich das Ding auf eine Länge von 8 bis \u0001 \u0002 cm und einem Durchmesser von an die 2 cm schätzen. Aber wie gesagt, ich war schlecht im schätzen. Vielleicht wich ich auch um einige Millimeter ab. Ohne zu wissen warum, fesselte mich das Objekt. Ich konnte es nicht aus der Hand lassen, betrachtete es von allen Seiten, tauchte unter die Wasseroberfläche und drehte es in der Hand hin und her. Dann entwich mir ein Kichern, das sich in ein freudvolles Lachen ausdehnte. Die Tür ging auf und Sam trat ein. In den Armen hielt sie einige Dinge: einen alten Schlüssel, einen etwas größeren Würfel, einen Salzsteuer, und noch einige andere kleinere Objekt, die sie in den Haus zusammen gesammelt hatte und nun zu Boden plumpsten, als sie mich in der Wanne sitzen und lachen sah. „Och nein, echt jetzt? Ein Vibrator?“",
            "wordcount": "3.058",
            "chapter_release": "09.11.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "Sam löste das Handtuch und ich wollte gerade wieder abtauchen, da entwand sie mir den Zylinder und hielt ihn außerhalb meiner Reichweite in die Luft. So ungern ich auch aufstehen wollte, sich musste einfach diesen nachgiebigen Gummistab haben. Etwas in mir zwang mich förmlich dazu. Also stieg ich aus dem Becken, den Blick starr auf das Objekt in Sams Hand gerichtet. Fast wäre ich über die Wand des Pools gestolpert. Wie in Trance ging ich auf das Mädchen zu und streckte die Hände nach dem Zylinder aus. Es war, wie wenn man in tiefes, unerklärliches Bedürfnis hat. Vergleichbar, mit den Phänomen, dass sich Frauen bei Liebeskummer mit Schokolade und Eis voll stopften, obwohl sie wussten, dass es eigentlich nicht gut war. Aber ihr Körper brauchte es einfach ohne zu erklären \u0001 \u0002 sah sich den Zylinder kopfschüttelnd an und reichte ihn mir, ehe sie mir ein Handtuch über warf und anfing, mich trocken zu \u0001 \u0002 wir zurück gingen schlug mir schon von weitem ein herrlicher Geruch in die Nase, der sich in der Küche bestätiget. Auf dem Tisch hatte Marthe ein kleines Frühstück \u0001 \u0002 sah Schinken, Mett, Teewurst und Salami. Warum sie noch solch andere Unnötigkeiten da stehen hatte wie Brot, Butter, Käse und Marmelade wusste ich nicht. Ich löste mich von Sam und eilte zum Tisch wo ich anfing alle Köstlichkeiten in wilder hast in mich hinein zu stopfen, als hätte ich Sorge, der schöne Traum könnte jeden Augenblick zerplatzen. „Hat es geklappt?“ Fragte die kleine Frau im Morgenrock und nippte an ihrem \u0001 \u0002 sah zu mir herüber und dann zu dem lila Stab in ihrer Hand. Sie lächelte und nickte.„Ich denke schon. Es dauert halt nur beim ersten Mal etwas länger.“ Ich blickte von meinem Mahl auf und kaute bedächtig auf einem Stück Speck herum. „Und das ist er also? Sein Trigger?“ Sam nickte stumm und wog den Stab in der Hand. Kurz runzelte Marthe die Stirn, dann aber lachte sie laut los.„Na, sein wir lieber froh, dass er nicht einen größeren gewählt hat.“ Auch das Mädchen musste bei dem Gedanken lachen. Ich hingegen verstand nicht, was so lustig sein sollte. Doch im Angesicht der fleischigen Kost, kümmerte es mich auch \u0001 \u0002 beiden Frauen musterten mich mit interessiertem Blick. Wie ein Tier, dass man im Zoo begafft. Ich störte mich nicht dran, sondern widmete mich wieder dem Fleischensemble, welches ich vor mir aufgebart hatte.„Warum esst ihr eigentlich nur Fleisch?“ Fragte die Ältere die Jüngere. Sam überlege kurz und zuckte dann mit den Schultern.„Ich glaube es liegt da dran, dass bei D alles nach altem, verkochtem Fleisch geschmeckt hat. Egal was. Brot, Fisch, Obst, Gemüse. Sogar das trinken. Es war die Einheitspampe, aus der alle Spiesen gemacht waren, das einzige echte war neben einem selber. Mit der Zeit vergisst man andere Geschmäcker und selbst wenn man etwas anderes ist, hat man dieses Aroma im Mund. Es ist daher einfacher für den Verstand, Fleisch zu essen, da man diesen Geschmack noch in Erinnerung hat du zuordnen kann.“ Sam und Martha sahen wieder zu mir herüber und beide runzelten leicht die Stirn, als sie zusahen, wie ich eine Packung Kinderwurst verschlang.„Warum es allerdings in eine solche Gier abdriftet, kann ich dir nicht erklären.“ „Aber warum isst du nicht nur Fleisch?“ fragte Martha und deutete auf den Kaffee, den sich Sam eingeschenkt hatte, als sie in die Küche kam und gerade einen Schluck davon nahm.„Mhhh…“ Sie hob einen Finger als Zeichen, kurz zu warten und schluckte, ehe sie sich räusperte. „Mit der Zeit gewöhnt man sich wieder an anderes. Aber der metallische Nachgeschmack bleibt dennoch.“ Ich dachte zurück, und erinnerte mich wage, dass in den Bistro, in dem ich das erste Mal etwas anderes als Einheitspampe gegessen hatte, die Burgen von Sam Tatsache noch mit anderen Dingen beleget waren, als nur mit Fleisch. Ich hatte aber gedacht, sie hätte es nur gemacht, damit ich sie ihr nicht weg essen würde. Es herrschte eine Weile Stille in der Küche, nur unterbrochen vom Ticken einer Uhr, dem Kauen meiner Kiefer und dem ab und wann leisen Schlürfen von Kaffee. Dann ergriff Martha wieder das Wort. „Und wann ist er wieder … normal?“ Fragte sie. Diese Dame war wirklich neugierig, aber man soll den Alten ihre Laster ja lassen. „Also ’Normal’ …“ Sagte Sam und setzte mit den Fingern zwei Klammern in die Luft „… wird er nie wieder werden. Das hat noch keiner von uns geschafft, aber so normal, dass man ihn auf die Umwelt los lassen kann?“ Sie blickte überlegend zu der Uhr und kniff die Augen etwas zusammen. „Nun, er war nur zwei Jahre da und ich habe in etwa einen ganzen Tag gebraucht. Also … ich würde mal schätzen … heute Vormittag?“ Es klang mher wie eine Frage wie eine Feststellung, aber Martha schein das zu reichen. „Ihr könnt so lange blieben, wie ihr müsst.“ Nickte die kleine Frau im roten Morgenmantel aufmunternd, doch Sam schein etwas anderes zu bekümmern, während sie unverwandt zu mir starrte.„Sag mal, Martha, hast du einen PC?“ Die Frau blinzelte etwas überfordert, schüttelte dann aber den Kopf.„Nein.“ „Aber deine Website?“ „Da kümmert sich die Gabi drum, ich kenn mich mit diesem Kram nicht aus, warum fragst du?“ Sam blickte mich immer noch an, währen ich dir letzten Reste Teewurst mit den Fingern aus der Hülle kratzte.„Nun, dann hoffen wir, du hast mindestens ein paar gute Fachbücher da, sonst wird das bald wirklich stressig.“Später erklärte mir Sam alles einmal genauer. Es gab sechs Leute, die in der Halle des Dr. Evil, den Sam nur D nannte, als Experiment gelebt hatten. Sie alle waren früher oder später zu emotionslosen, erinnerungslosen und weltentrückten Wesen degeneriert, so wie ich. Scheinbar hatte ich aber noch Glück, nur zwei Jahre dort gewesen zu sein. Sam zum Beispiel war fast zehn Jahre in der Halle gewesen. Doch man verbrachte wohl nicht sein restliches Leben dort, denn irgendwann kam der Tag der so genannten „Erweckung“. Ich war schon etwas geschockt, herauszufinden, dass ich zwei Jahre nicht geduscht, bebadet oder sonst wie mit Wasser in Kontakt gekommen war, außer vielleicht um es zu trinken. Die sterile Umgebung und die Kost, die fast vollkommen vom Körper verwertet wurde, halfen dabei, den Probanten reinlich genug zu halten und einmal im Monat wurde man ertränkt, um zu verschleiern, wie Personal den Probanten hastig mit feuchten Tüchern abrieben. Alleine der Gedanke daran lässt mich immer noch erschaudern und eine Dusche herbei sehnen. Nun, bei der Erweckung wird der Proband in Wasser getaucht. In echtes, wodurch er eine Art Schock erleidet. Sam wusste nicht genau, warum das so war, aber es war halt so. Dieser Schock reißt einen aus seiner Lethargie heraus, rüttelt ihn wach und lässt ihn einigermaßen ’normal’ werden. In der Zeit, in der man im Wasser ist, bindet man ein Objekt an sich. Irgendeins. Es muss keinerlei Bezug oder Hintergrund zu den Probanten haben. Es dient nur dem Unterbewusstsein. Dieses Objekt nennt man den Trigger. Es folgten nach dem Bad drei \u0001 \u0002. Hunger! Man verfällt in einen wahren Fressflasch und stopft alles in sich hinein, was man finden kann … und aus Fleisch besteht. 2. Energie und Konzentration! Während Sam fast all meine PC-Spiele durch gesuchtet hatte, machte ich mich aus Ermangelung einer anderen Alternative daran, den gen ganzen Reiterhof zu putzen, bis er blitz blank war. Irgendwann musste mich Martha und Sam sogar zurückhalten, ehe ich noch anfing, ein Loch in den Holzboden zu \u0001 \u0002. Wissensdurst! Das war die Phase, die Sam am meisten fürchtete. Sie selber konnte sich einfach ans Internet richten, aber ich?Es gib mir dabei nicht einmal darum, ob die Fragen wichtig waren, wie zum Beispiel, wer dieser D war und warum er das alles machte. Vielmehr schwappte ein schier endloser Schwall an absolut stupide Fragen aus mir heraus, wie viele Sonnen es in Pferdekopfnebel gab und welch davon die Größte war oder warum Lamas spucken, Kamele aber nicht. Ja, ich redete wieder und das, sehr zum Liedwesen von \u0001 \u0002 tapfere Mädchen kauerte mir gegenüber, stützte den Kopf auf die Hände und versuchte nicht zu weinen, als ich sie mit Banalitäten überhäufte. Einzig und alleine das Wissen, dass auch diese Phase vorbei gehen würde, ließ sie durchhalten. Ein paar ansehnliche Damen waren Tröpfchenweise eingetrudelt. Scheinbar abrietet sie hier und Sam war unglaublich dankbar, als sich die Damen vor ihrer Schicht einen Spaß daraus machten, meine Fragen nach bestem Wissen und Gewissen zu beantworten. Anfänglich waren sie von meinem abgewetzten Aussehen zurück gewichen, aber Martha hatte ihnen irgendetwas Beruhigendes Gesagt und plötzlich sahen mich Mädchen, die sogar teilweise jünger waren als ich, mit Augen an, die man eigentlich für Babys und Hundewelpen reserviert hatte. Irgendwann scheuchte die kleine Frau, die mittlerweile keinen Morgenrock mehr trug, sondern etwas ansehnlicheres, die Damen aus der Küche und Sam musste wieder mein verbales Bombardement \u0001 \u0002 dieses geriete allmählich ins straucheln. Die Sinnlosigkeit ebbte ab und in meinem Kopf stellte sich eine große Frage, über all die kleineren. Warum frage ich diesen Unsinn eigentlich? Ich meine, ist das wirklich wichtig?Scheinbar merkte Sam, wie ich mit mir ins Hadern geriet und blickte von einem Lexikon auf, in dem sie gerade ohne große Hoffnung nach der Bevölkerungszahl von Ecuador gesucht \u0001 \u0002 blinzelte und sie blinzelte zurück.„Habe ich Familie?“ Sam nickte.„Und wo ist die?“„Tot!“ schoss es wie aus der Pistole zurück.„Und Freunde?“„Hattest du nie welche. Kein Mensch mochte dich.“ Ich spürte einen weiteren Stich in der Brust und mein Hals zog sich zu.„Wirklich keiner?“Kurz überlegte Sam, schien sich an etwas zu erinnern und hob wage die Hand.„Du hattest einen Hund, der dich sehr mochte.“ Mein Gesicht hellte sich etwas auf, immerhin etwas gutes.„Er wurde überfahren.“ Sagte sie plötzlich recht gefühlskalt und blätterte in dem Lexikon \u0001 \u0002 knallte es, als mein Kopf mit der Tischplatte zusammenstieß. Ich spürte, wie sich alles in mir zusammenzog und meine Sicht verschwamm. Dann rann etwas Heißes über mein Gesicht, doch ich merkte gar nicht, dass ich wieder Fühlen konnte. Ein seltsamer, feuchter Laut drang aus meiner Kehle. Zwei Jahre weg gesperrt nur um zu erfahren, das allle Menschen, die ich kannte Tot waren und alle anderen mich \u0001 \u0002 Leben war zum heulen!Plötzlich knallte Sam das Buch zu.„Klasse! Du hast also auch wieder Emotionen.“ Das war also nur ein Test? Eine Probe um zu sehen, ob ich wieder Gefühle hatte? Leise Hoffnung keimte in mir auf.„Das, heißt, ich habe vielleicht doch noch Familie und es gibt Leute die mich mögen?“Das Mädchen mir gegenüber kippelte etwas auf den Stuhl, auf dem sie saß, vor und zurück und musterte die Decke.„Keine Ahnung, was weiß ich. Hab mich nicht damit befasst.“„Und mein Hund?“„Wüsste nicht, dass du je einen gehabt hättest, wenn doch, dann ist er sicherlich wirklich tot.“Manchmal war die Schwarzhaarige so feinfühlig wie ein Zementmischer. Eine weile starrte ich auf meine Hände, ehe ich wieder aufsah.„Wie heiße ich?“Der Stuhl kippte geräuschvoll klackend auf alle vier Beine zurück.„Sechs!“ Das Wort schnitt durch die Luft, wie ein Messer durch Papier. Ihre grau-blauen Augen versuchten mich regelrecht zu durchbohren und ich war schon kurz davon, wieder den Blick zu senken, ehe sie laut lachte.„Deinen eigentlichen Namen hab ich vergessen, aber ich weiß noch, dass so gut wie alles auf deinem PC damals unter dem Namen Sedroc lief.“ Sie begann Spiele, E-Mailadressen und noch einiges mehr aufzuzählen, doch ich hörte nur noch halb zu. Sedroc? Das war ein wirklich unorthodoxer Name, aber allemal besser als Sechs. Ich streckte mich vor und reichte der überraschten Sam meine Hand hin.„Was willst du?“ Ich sagte nicht, sondern streckte meine Hand etwas weiter, bis das Mädchen etwas skeptisch meine Hand entgegen nahm.„Hallo, Sam, ich bin Sed!“ Sagte ich fast schon feierlich und schüttelte ihre Hand.„Du bist echt bekloppt.“ Wenn man seinen Trigger anschaut, so erklärte mir Sam, erinnert sich das Unterwustsein an den Schock und lässt den Verstand zwischen den ’normalen’ und dem lethargischen Zustand wechseln. Sam´s Trigger war die Gummiente und meiner …„Nein, man kann den Trigger im Nachhinein nicht mehr ändern, Sed.“ Versuchte mir das Mädchen zum gefühlt hundertsten Mal zu verstehen zu geben, aber ich wollte es einfach nicht wahr haben. Sam sah mich an und konnte sich wohl nicht entscheiden, ob sie lachen oder weinen sollte. „Es hätte schlimmer kommen könne.“ Meine sie nur trostlos, aber selbes als ich sie fragend ansah, machte sie sich nicht die Mähe, Beispiele aufzuzählen, was ihre Aussage etwas fragwürdig machte. Dann aber grinste sie mich frech an.„Er könnte ja pink statt lila sein oder noppen haben.“ Das half wirklich kaum \u0001 \u0002 Vibrator steckte derzeit in einem Rucksack, zusammen mit ein etwas Proviant, also allem, was an Fleisch übrig war, und ein paar Klamotten. Sam wollte nicht länger bleiben als nötig, denn scheinbar brannte ihr etwas unter den Nägeln, und mir behagte es nicht, wo wir Quartier bezogen hatten. Er sollte in meiner Nähe sein, für Notfälle, aber wenn ich ihn sah, riskierte ich, in meinen anderen Zustand zu verallen. Da von war abzuraten, so Sam, solange ich noch nicht ganz erwacht war. Also blieb der Stab vorerst, wo er \u0001 \u0002 ich wieder etwas klarer im Kopf war, begann ich mich zu fragen, warum ab und an halb nackte Frauen durch die Küche liefen und Sam erklärte mir kleinen Dummerle, was „Marthas Reithof“ war. Sofort lief ich knall rot an und wand den Blick ab, wenn eine der Damen sich einen Kaffe holte oder hastig einen Jogurt löffelte, ehe sie wieder \u0001 \u0002 begann dann immer zu lachen.„Was ist los mit dir? Angst vor Weibern?“ Dann zuckte sie zurück und zog eine Augenbraue hoch. „Du bist doch nicht schwul, oder?“ Ich schüttelte den Kopf, ohne recht zu wissen, was sie eigentlich von mir wollte, aber so wie sie es sagt, war es etwas, dass ich lieber vorerst verneinen wollte, bis ich wusste, was sie meinte. Noch hatte ich einige Defizite in meiner Bildung, aber Sam behauptete, dass würde sich mit der Zeit legen. Da Zwei unser Auto gesehen hatte, wollte Sam es lieber so schnell wie möglich loswerden und Martha schlug vor, bis zum Abend zu warten und dann einen der Kunden um sein Fahrzeug zu erleichtern. „Ich hab da auch genau den richtigen im Auge. Einen Bonzen beim Amt. Der kann den Diebstahl nicht einmal melden, sonst müsste er erklären, warum sein Auto auf meinem Parkplatz stand.“ „Danke, Martha, du bist die Beste.“ Die Puffmutter winkte ab, konnte sich ein lächeln jedoch nicht verkneifen, bevor sie die Küche wieder verließ. Wir blieben die ganze Zeit über in der Küche, da ich keine große Luft verspürte, mich von geifernden Männern und nackten Damen umzingelt zu sehen, die, die sich ab und an hier sehne ließen, reichten schon völlig aus, und Sam, weil sie das alles schon kannte und lieber mich im Auge behalten wollte.„Woher kennst du eigentlich Martha?“ Wollte ich irgendwann wissen, nur um das Schweigen zu \u0001 \u0002 meinem Redeschwall war es Still geworden und im Gegensatz zu Sam fand ich keinen so großen Gefallen daran, den lauten Gestöhnte und Gekeuche, welches durch die Wände dröhnte, zu belauschen und dabei zu \u0001 \u0002 sah auf, als müsse sie sich kurz erinnern, wo sie war. „Was?“„Martha? Den Reiterhof? Woher kennst du das alles?“ Wiederholte ich in knappen Worten.„Achso … ja.“ Scheinbar was das Mädchen gedanklich ganz wo anders und kehrte nur recht widerwillig von dort zurück, wo sie bis eben noch war. „Nachdem ich damals gegangen war, lief ich lange recht ziellos umher. Ich wusste ja weder wer ich war, noch woher ich kam. Nur, den Namen, den du und dein Freund mir gegeben hatten und etwas …“ Sie hüstelte, kam dann aber zu dem Entschluss, dass ich mich eh nicht entsinnen würde „ … Kleingeld.“ Schloss sie und wartet kurz, ob sich bei mir etwas tat und ob ich mich erinnern konnte. Natürlich Fehlahnziege und das schien sie zu entspannen. „Irgendwann wollte ich herausfinden, wer ich wirklich war. Es dauerte etwas über eineinhalb Jahre um die Fäden zu entwirren und alles über D heraus zu finden, was es heraus zu finde gab. Und dann begann die Jagt nach dir!“ „Nach mir?“ Ich riss die Augen auf und deutete ungläubig auf meine Brust. „Ja, nach dir. Ich fand heraus, wo die Halle war und brauchte einen Ort, von dem ich aus operieren konnte, ohne aufzufallen. Ich hatte leider nie Geld verdient, sondern immer nur deines Ausgegeben. Irgendwann bin ich dann hier gelandet. Martha gab mir ein Zimmer und was zu essen, wenn ich ab und wann etwas aushalf.“ Ich riss die Augen auf, aber sie ging nicht weiter darauf ein und so redete ich mir ein, dass sie nur etwas geputzt und am Tresen ausgeholfen hatte.„Hier zog ich mich zurück, konnte Nachforschungen anstellen und planen, dich raus zu holen, wenn ich nicht gerade die Fabrik im Auge behielt.“„Warum? Warum hast mich da überhaupt raus geholt? Mitgefühl?“„Unsinn! Ich mach das alles nur, weil du meinen verdammten Trigger hast.“ Ich sah sie verständnislos an und Sam seufzte. „Du hast mir damals eine Gummiente ins Wasser geworfen und unbewusst meinen Trigger bestimmt. Jeder von uns hat einen individuellen Trigger und braucht ihn.“ Sie seufzte noch einmal.„Leider wusste ich das damals nicht und hielt es für witzig, dir die Ente da zu lassen. Als es mir bewusst wurde, warst du schon nicht mehr da. Es hieß, du seiest bei einem Autounfall ums leben gekommen. Recht nette kleine Trauerfeier. D hat das wirklich gut arrangiert. Leider war ab da keine Spur mehr von der Ente und es blieb mir nur, dich zu suchen und von dir direkt zu wissen, wo du meinen Trigger gelassen hast.“Ich überlegte, aber natürlich erinnerte ich mich an gar nichts. Weder an eine Ente, noch, an ein leben vor der Halle.„Streng dich nicht an, die Erinnerungen kommen erst noch. Darauf darfst du dich schon mal freuen.“ Bei diesen Worten zuckte ein leicht boshaftes Lächeln über ihre Lippen, aber vielleicht lag es auch nur am Licht.„Aber warum gerade die Ente? Wenn ich dich recht verstanden habe, war es eine ganz normale Badeente. Warum hast du nicht einfach…“ Sam unterbrach mich schroff.„Weil es nicht geht! Hörst du mir nicht zu? Ich habe doch gesagt, dass jeder einen individuellen Trigger hat.“ Ihre Stimme klang recht zornig, kippte dann aber, als sie weiter sprach, und klang nun eher traurig bis niedergeschlagen.„Ich habe hunderttausend Badeenten in allen möglichen Geschäften in den Händen gehalten, aber es muss wohl diese Eine sein.“ Sie atmete lange und tief durch, schloss die Augen und lehnte sich \u0001 \u0002 Weile sagte keiner von uns mehr ein Wort.„Also …“ begann ich irgendwann etwas zögerlich „… also suchen wir jetzt diese Ente?“ Das Mädchen mir gegenüber sagte darauf nichts, aber ich vermutete einfach, dass es so viel wie ein Ja war. Dann öffnete sie die Augen und blickte an die Decke.„Wir sollten noch etwas schlaf nachholen. Marthas besonderer Kunde kommt erst später und wir haben eine lange fahrt vor uns.“",
            "wordcount": "3.179",
            "chapter_release": "09.11.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "Es war interessant zu sehen, was Sam in der Zwischenzeit gemacht hatte. Wir gingen aus der Küche heraus. Als wir uns durch den Raum mit der Bar, den Tischen und der Bühne, auf der eine ansehnliche Frau oben ohne tanzte, gingen, riefen einige der Männer Sam etwas zu und sie hob nur milde Lächeln eine Hand zur Begrüßung, ehe sie wortlos weiter ging. Scheinbar war sie bekannt hier und ich redete mir weiter eisern ein, dass sie einfach nur gute Cocktail mixte. Den ersten Stock kannte ich ja schon zu einem kleinen Teil, doch das Dachgeschoss, das wir nun betraten, war mir neu. Der Raum war Groß und gar nicht mal so staubig, wie man es immer von Dachkammer erwartet. Scheinbar wurde er oft benutzt und diente als vollwertiger Wohnort. Es gab einen Tisch mit Lampe, einen Stuhl und ein Bett. Doch daran blieb mein Blick nur kurz haften, besser gesagt, kaum. Denn vom Tisch und dem Stuhl sah man im Grunde nur noch die Beine. Alles war über und über mir Papier voll gemüllt. Notizen und Zettel waren an den Nackten Dachstuhl gepinnt und vieles war eingekreist und markiert worden. Es erinnerte schwer an einen, dieser Verschwörungsfilme und ich musste gestehen, dass ich diese roten Bindfäden vermisste, die von den Zetteln auf eine große Karte in der Mitte des Raumes führten und dort einen Punkt markierten. Auch als ich mir die Aushänge genauer ansah, war ich enttäuscht. Anstatt jetzt große Verschwörungen gegen Danfoss zu finden oder besagten \u0001 \u0002 alias Dr. Evil zu finde, erblickte ich haufenweise Kauderwelsch. Allgemein Zeitungsberichte über Neuigkeiten, doch ich erkannte kein Muster darin und auch die Markierungen verstand wohl nur, der sie selber gesetzt hatte … aber auch das bezweifelte ich etwas. Ein paar Artikel jedoch drehten sich um die Suche nach einem Mädchen und ich erkannte, als sich sie mir genauer ansah, dass es um zwei Mädchen \u0001 \u0002 einen wurde ein junges, verwirrtes Mädchen von etwa 20 Jahren gesucht, das auch einer Psychiatrischen Anstallt verschwunden war. Besagtes Mädchen hatte schwarze Haare, war recht mager und trug einen weißen \u0001 \u0002 der anderen Fandung ging es um, wer hätte das gedacht, eine junge Frau um die 20 mit langen, schwarzen Haaren, die Polizeilich gesucht wurde und die als unberechenbar und gefährlich eingestuft wurde. Ich sah zu Sam und dann zu einem Phantombild. Wie \u0001 \u0002 hatte sich ja jemand wirklich Mühe gegeben. Des Weiteren gab es noch einige Berichte über einem großen Manöver der Bundeswehr so wie etliche Berichte über Gummienten. Ich fand sogar ein Fachbuch über die Geschichte der kleinen, gelben Badefreunde und ein Kinderbuch in dem eine kleine, gelbe Handpuppe mit einer Quitscheente ein Lied über … Quitscheenten sang.„Genug rum geschnüffelt?“ Ich zuckte zusammen und wirbelte herum. Das Buch über das Entchen und die Puppe ließ ich erschrocken fallen, als Sam nun dicht vor mir stand und etwas gereizt wirkte. „Ja, das ist mein Zimmer, fühl dich ruhig eingeladen, alles zu durchwühlen.“„Wirklich?“ Fragte ich und runzelte fragend die Stirn. Wenn ich mich eingeladen fühlen durfte, warum war sie dann …„Das war Ironie!“ Zischte sie mir \u0001 \u0002 schoss mir ein Gedanke durch den Kopf, ohne dass ich sagen konnte, woher dieser kam.„Googel das mal.“ Sagte ich leise, kaum hörbar, aber Sam ließ die Augenbrauen sich wieder etwas von einander entfernen und ihre Lippen waren nicht mehr ganz so schmal. Dann folgte eine weitere, sachte Eingebung. Neblig und kurz, als ob man einen flüchtigen Blick auf ein altes Foto erheilt. „Außerdem hat du auch meine Dateien durchsucht. Somit sind wir wohl quitt.“„Deine Erinnerungen. Sie kommen wieder.“ Sagte Sam und ihr Zorn war fast völlig verraucht.„Das ging schneller, als ich erwartet hätte … andererseits waren es nur zwei Jahre.“ Nur, ging es mir durch den Kopf und ich schnaubte verächtlich, aber das Mädchen ignorierte meine Reaktion geflissentlich, bückte sich und hob das Kinderbuch auf, das ich fallen gelassen hatte. Beinahe liebevoll strich sie über den Einband, überprüfte, ob die Ecken noch instand waren und legte es zurück auf den Tisch, dann wand sich um und ging zu dem Bett herüber. Mein Blick ruhte noch etwas auf dem Buch und ich fragte mich, warum es ihr so wichtig war, als ich etwas sachte rascheln hörte. Ich wand mich um, nur um meinen Blick sofort wieder zurück zum Tisch zu richten.„Du bist wirklich schwul, oder?“„Warum ziehst du dich aus?!“ Meine Stimme klang etwas hoch als ich verlegen versuchte, das Bild vor meinen inneren Augen zu löschen. Doch stattdessen kamen weitere Schnappschüsse hinzu, die nicht von dem kurzen Ausblick stammen konnten. Bilder, von einem abgemagerten, kränklichen Mädchen, welches aus leeren Augen zu mir aus einer Wanne blickte überlagerten sich nun mit Bilder von einem sportlichen, grazilen Mädchen, das zwar gesünder, aber auch abgearbeiteter wirkte. Und obwohl mein Verstand sagte, dass nur wenige Jahre zwischen Bild A und Bild B liegen konnten, wirkte es, als sei Sam Jahre gealtert. Plötzlich spürte ich, wie sich etwas auf meine Schultern legte. Meine Tastsinne kehrten langsam zurück, aber sie waren noch schwach. Ich hob die Hand, um die ihre von meiner Schulter zu nehmen. Doch ich erstattete nicht ihre langen, feinen Finger, sonder etwas Nachgiebiges und rundliches. Verwirrt blickte ich mich um und sprang einen halben Meter zurück und stieß mir dabei schmerzhaft den Hinterkopf an einem Balken.„Eindeutig!“ Sagte Sam und verschränkte die Armem vor der Brust, während sie mich spöttisch ansah. Sie war nicht unansehnlich, und ich erwischte mich immer wieder dabei, wie meine Augen rasch zu ihr herüber huschten, und es schein ich überhaupt nichts auszumachen so freizügig vor mir zu stehen … aber warum machte sie das überhaupt.„Junge, du hast mich vorgut zwei Jahren gewaschen und in deinem Bett gehabt und wenn ich mich recht entsinne, ist da nicht gewesen. Und vor einigen Stunden habe ich dich ausgezogen und in eine Wanne gesetzt. Also stell dich mal nicht so an, du Weichei.“ Sie sah mich leicht abschätzend an und biss sich auf die Unterlippe.„Hast du überhaupt schon jemals ein Roh verlegt?“ In einer weit ausholenden Geste ließ ich den Blick über Wand und Decke, was eigentlich hier oben dasselbe war, gleiten, um ihr ins Gesicht zu gucken, ohne dabei ihren Körper kreuzen zu müssen. „Was hab ich?“ „Einen weg gesteckt?“ Immer noch sah ich recht verwirrt aus.„Ein Mädchen flach gelegt? Eine geknallt? Gevögel? Sex, Junge, Sex!“ Ich überlegte kurz, zuckte dann aber mit den Schultern. In der Halle wurde ich nicht damit konfrontiert. Zwar gab es Szene, bei denen man bei einem solchen Akt zusah, aber irgendwann reizte es ich nicht mehr. Und was davor war … daran erinnerte ich mich noch nicht. Plötzlich begann Sam zu lachen. „Du Ärmster, na, dann komm mal mit.“ Sie wand sich um und ging zum Bett herüber, wo sie sich auf die Matratze legte und sich auf den Rücken rollte. Sie hob eine Zeigefinger und deutet gab mir zu verstehen zu ihr zu kommen, während sie sachte ihre Schenkel …So, meine lieben Leser und Leserinnen, ich weiß, was ihr nun alle denkt … obwohl, nein, eigentlich weiß ich es nicht, aber ich vermute einfach mal, dass man euch grab ich zwei, nein, drei Gruppen einteilen \u0001 \u0002. Die, die sich jetzt an den Kopf fassen und denken „Echt jetzt? Nein!“2. Die, die sich an die Hose fassen und denken „Ja, Ja, Ja!“3. Die, die das Buch panisch in die Ecke geworfen haben und schreien „Ihhhh! Eckelkram!“An die aus Nr. Drei. Ich hoffe, ihr habt kein E-Book benutzt, sonst tut es mir Leid … aber das könnt ihr dann ja eh nicht mehr lesen. An die ohne E-Book! Clevere Menschen! Ja, manchmal ist ein Buch aus Papier gar nicht mal so \u0001 \u0002 aus Gruppe eins und zwei: Pech gehabt. Denn da diese Geschichte nur auf Wahrheiten und nichts als Wahrheiten aufbaute, absolut frei nach wahren Begebenheiten nacherzählt ist, muss ich euch leider mitteilen, dass absolut gar nicht davon war ist. Mea culpa! Ich dachte mir, hay, Sex-sells, aber nun spüre ich, wie mein Autoren-Herz blutige Tränen weint und ich mich besinne auf der alten dichertskunstes Feigemüht … wartet … nein! Also, zurück zu den Tatsachen und rasch zurück gespult:… leknehcS erhi ethcas eis dnerhäw ,nemmok uz rhi uz nehetsrev uz rim bag tetued dnu regnifegieZ enie boh eiS .etllor nekcüR ned fua hcis dnu etgel eztartaM eid fua hcis eis ow ,rebüreh tteB muz gnig dnu mu hcis dnaw eiS ?.tim lam mmok nnad ,an ,retsmrÄ uD? .nehcal uz maS nnageb hcilztölP .thcin hcon hcim hci etrennire narad ? raw rovad saw dnU .rhem thcin hci se etzier nnawdnegri reba ,hasuz tkA nehclos menie ieb nam nened ieb ,enezS se bag rawZ .treitnorfnok timad thcin hci edruw ellaH red nI .nretluhcS ned tim reba nnad etkcuz ,zruk etgelrebü hcI ?!xeS ,egnuJ ,xeS ?legöveG ?tllankeg eniE ?tgeleg hcalf nehcdäM niE? .sua trriwrev thcer hci has hcon remmI ??tkcetseg gew neniE? ??hci bah saW? .nessüm uz nezuerk repröK nerhi iebad enho ,nekcug uz thciseG sni rhi mu ,netielg ,raw eblessad nebo reih hciltnegie saw ,ekceD dnu dnaW rebü kcilB ned hci ßeil etseG nednelohsua tiew renie nI ??tgelrev hoR nie slamej nohcs tpuahrebü ud tsaH? .eppilretnU eid fua hcis ssib dnu na dneztähcsba thciel hcim has eiS ?.iehcieW ud ,na os thcin lam hcid llets oslA .tzteseg ennaW enie ni dnu negozegsua hcid hci ebah nednutS neginie rov dnU .neseweg thcin ad tsi ,ennistne thcer hcim hci nnew dnu tbaheg tteB menied ni dnu nehcsaweg nerhaJ iewz tugrov hcim tsah ud ,egnuJ? .tpuahrebü sad eis ethcam muraw reba ? nehets uz rim rov gigüzierf os nehcamuzsua sthcin tpuahrebü hci niehcs se dnu ,nethcsuh rebüreh rhi uz hcsar neguA eniem eiw ,iebad redeiw remmi hcim ethcsiwre hci dnu ,hcilnhesnanu thcin raw eiS .hasna hcsittöps hcim eis dnerhäw ,tsurB red rov memrA eid etknärhcsrev dnu maS etgaS ?!gituedniE? .neklaB menie na fpokretniH ned tfahzremhcs iebad rim ßeits dnu kcüruz reteM neblah nenie gnarps dnu mu hcim hci etkcilb trriwreV .sehcildnur dnu segibeighcaN sawte rednos ,regniF nenief ,negnal erhi thcin etettatsre hci hcoD .nemhen uz retluhcS reniem nov erhi eid mu ,dnaH eid boh hcI .hcawhcs hcon neraw eis reba ,kcüruz masgnal netrhek ennistsaT enieM .etgel nretluhcS eniem fua sawte hcis eiw ,hci etrüps hcilztölP .tretlaeg erhaJ maS ies sla ,se etkriw ,netnnok negeil B dliB dnu A dliB nehcsiwz erhaJ eginew run ssad ,etgas dnatsreV niem lhowbo dnU .etkriw retetiebraegba hcua reba ,rednüseg rawz sad ,nehcdäM nelizarg ,nehciltrops menie nov redliB tim nun hcis netregalrebü etkcilb ennaW renie sua rim uz neguA nereel sua sehclew ,nehcdäM nehcilknärk ,netregamegba menie nov ,redliB .netnnok nemmats kcilbsuA nezruk med nov thcin eid ,uznih essühcsppanhcS eretiew nemak nessedttats hcoD .nehcsöl uz neguA nerenni neniem rov dliB sad ,ethcusrev negelrev hci sla hcoh sawte gnalk emmitS enieM ?!?sua hcid ud tsheiz muraW? ??redo ,luwhcs hcilkriw tsib uD? .nethcir uz hcsiT muz kcüruz redeiw trofos kcilB neniem mu run ,mu hcim dnaw hcI .etröh nlehcsar ethcas sawte hci sla ,raw githciw os rhi se muraw ,hcim etgarf hci dnu hcuB med fua sawte hcon ethur kcilB nieM .rebüreh tteB med uz gnig dnu mu hcis dnaw nnad ,hcsiT ned fua kcüruz se etgel dnu neraw dnatsni hcon nekcE eid bo ,etfürprebü ,dnabniE ned rebü eis hcirts llovebeil ehanieB .ettah nessaleg nellaf hci sad ,fua hcubredniK sad boh dnu hcis etkcüb ,hciltnessilfeg noitkaeR eniem etreirongi nehcdäM sad reba ,hcilthcärev etbuanhcs hci dnu fpoK ned hcrud rim se gnig ,ruN ?.erhaJ iewz run se neraw stiesreredna ? ettäh tetrawre hci sla ,rellenhcs gnig saD? .thcuarrev gillöv tsaf raw nroZ rhi dnu maS etgaS ?.redeiw nemmok eiS .negnurennirE enieDHaaaaaa…. Luftholen und … weiter im Text: … „Das war Ironie!“ Zischte sie mir \u0001 \u0002 schoss mir ein Gedanke durch den Kopf, ohne dass ich sagen konnte, woher dieser kam.„Googel das mal.“ Sagte ich leise, kaum hörbar, aber Sam ließ die Augenbrauen sich wieder etwas von einander entfernen und ihre Lippen waren nicht mehr ganz so schmal. Dann folgte eine weitere, sachte Eingebung. Neblig und kurz, als ob man einen flüchtigen Blick auf ein altes Foto erheilt. „Außerdem hat du auch meine Dateien durchsucht. Somit sind wir wohl quitt.“Mir knallte ein Kissen ins Gesicht, und auch, wenn es im Grunde weich war, steckte in dieser Geste so viel Kraft, dass ich zurück taumelte.„Nein!“ zischte Sam und ich hörte, wie sie über den leicht knarrenden Boden zum Bett schritt. Etwas Klickte und es wurde dunkler, als die Lampe unter der Decke erlosch, doch der Mond schimmerte noch hell genug durch eine Dachluke, dass man wenigsten noch die Konturen erkennen konnte. „Du pennst auf dem Sessel!“ Hörte ich sie sahen und zog rasch genug das Kissen herunter, um zu sehen, wie sie auf einen von alten Zeitungen beerdigten Stuhl \u0001 \u0002 seufzend und wissend, dass ich diskutieren keinen Sinn hatte, warf ich die Papierhaufen zur Seite du versuchte es mir, so gut es ging, gemütlich zu machen. Sam war in voller Montur ins Bett gestiegen, hatte sich die Decke übergeworfen und lag, mir den Rücken zugedreht da. Eine Weile ließ ich den Blick noch durch das Zimmer schweifen, wobei ich etwas lange auf den Rücken der jungen Frau blickte, ehe ich mich zwang, auch die Augen zu schließen, den Lärm von unten zu überhören und wenigstens noch etwas schlaf zu bekommen.",
            "wordcount": "2.204",
            "chapter_release": "09.11.2014",
            "chapter_number": "15"
        },
        "16": {
            "text": "Ich wurde unsanft von hellem, plötzlich aufflammendem Licht geweckt und Martha stand im Raum. Etwas klingelte und als ich meine Augen rieb um besser sehen zu können, erkannte ich einen Schlüsselbund ihn ihrer Hand. „Die Rucksäcke sind gepackt und stehen bereits. Auf gutes gelingen ihr Zwei.“ Sam war schon auf den Beine, sammelte ein paar ihrer Unterlagen zusammen und schloss die kleine Frau danach in die Arme. „Dank dir Martha. Ich komme wieder, wenn das alles vorbei ist.“„Das will ich doch hoffen, Kleine. Du bist doch meine beste Stu …“ „LALALALALALALALA!“ Dachte ich laut vor mich hin und blickte auf meine Füße.„… m Stall.“ Schloss die Frau, steckte sich um Sam einen Kuss auf die Wange zu gegeben, ehe sie sich an mich wand.„Und du, pass mir schön auf Sam auf …“ Sagte sie streng und musterte mich, wie einen Verbrecher. Dann aber lächelte sie.„Und natürlich auch auf dich.“ Ich konnte einer Umarmung nicht entgehen und als wir die Treppe ins Erdgeschoss gingen, drückte ich mir eine Hand ins Kreutz um dem dumpfen Ziehen einhalt zu gebieten. Diese kleine Frau hatte wirklich enorme Kraft. Ich muss gestehen, ich war in diesem Augenblick kurz unglücklich, dass ich wieder etwas fühlen konnte. Wie angekündigt standen die beiden Taschen in der Küche bereit. Etwas überrascht, wie schwer diese Waren, warf ich mir einer davon über und wir gingen über den Hinterausgang zu den Parkplätzen, wo Sam den Schlüssel in die Höhe hielt und auf die elektronische Entriegelung drückte. Weiter hinten blinkte ein Auto auf. Es war ein wirklich schnittiges Teil. Ein Mercedes E Klasse. So ein Amtmann verdient wohl nicht schlecht. Wir warfen die Taschen auf die Rückbank, Sam verbannte mich auf den Beifahrersitz und kurze Zeit später, rollte der Wagen über die Kiesauffahrt in die Nacht. Ich bemerkte, wie Sam etwas wehmütig in den Rückspiegel blickte, als der rote Schimmer des „Reithofes“ langsam hinter uns verschwand. Sie war mir wohl immer noch wütend und so sagte sie kein Wort und ich hütete mich davor, das Schweigen zu brechen. Stattdessen dudelte das Radio und ich war wirklich überrascht, als ich bemerkte, dass ich die Leute weitestgehend verstehen konnte und sogar noch überraschter, als Musik aus den Lautsprechern erklang. Zwar drängte sich mir die Frage auf, A wo wir eigentlich genau waren und B wohin wir eigentlich fuhren, aber ich traute mich noch nicht zu fragen. Sam hatte sicher einen Plan… hatte sie dich sicher, oder?<Hier endet die Geschichte vorerst! Nein, wirklich! Es tut mir sehr Leid, aber vielleicht schreib ich irgendwann mal weiter. Vielen dank an alle, die bis hier hin durchgehalten haben! Daumen hoch an euch!>",
            "wordcount": "439",
            "chapter_release": "09.11.2014",
            "chapter_number": "16"
        },
        "2": {
            "text": "Erst hatte ich es nicht wirklich erkannt in dem Dunkle das vor mir lag, doch irgendwann erkannte ich die zwei glänzenden Pupillen, die mich ohne zu blinzeln anstarrten. Ich hörte den Atem, ohne in der Lage zu sein, selber auch nur einmal Luft zu holen. Meine Zunge klebte am Gaumen und ich wagte es nicht zu blinzeln, selbst, als mir die Augen brannten. Der Nachtwind ließ die Blätter rauschen und mein T-Shirt etwas hin und her flattern. Sehr weit kam es jedoch nicht, denn Schweiß vom Arbeiten und nun auch vor Angst, ließen es an meiner Haut kleben. Und dann schoss mir ein Gedanke durch den Kopf. Mehr eine Erkenntnis, die mich traf, wie ein Blitz. “Sie lebt noch!“ Wenn dem so war, konnte ich diese Fremde nicht einfach hier liegen lassen. Immerhin war es ICH, der sie angefahren hatte, dann war es auch nur recht und billig, wenn ICH sie in ein Krankenhaus bringen würde. Endlich löste sich meine Starre, ich fasste mir ein Herz und klettre die Böschung herunter. Die Frau war kalt und nass und ich wollte gar nicht wissen, ob vom Blut oder vom Grabenwasser. Als ich meine Arme um sie schlang, bemerkte ich, wie Leicht sie war. Nun, sie wirkte recht schlank, aber ich hatte eigentlich damit gerechnet, dass bewusstlose oder schwer verletzte sich hängen ließen, wie ein nasser Sack und damit unfassbar schwer wurden. Ich will nun nicht sagen, dass sie gar nichts wog, aber es bereitete mir keine große Mühe, sie aufzuheben und bis zu meinem Auto zu tragen. Sicherlich lag es an dem ganzen Adrenalin, dass mein Körper in jenem Moment zur Überproduktion frei gab. Energiedrinks waren ein feuchter Dreck dagegen. Bei Al angekommen schaffte ich es irgendwie die hintere Tür aufzumachen und die leblose auf die Rückbank zu legen. Ihre Augen waren geschlossen und ich zweifelte langsam an mir, ob sie jemals wirklich offen waren. Vielleicht hatte ich mich im Halbdunklen ja auch nur geirrt. Die kleine Funzel, die den Innenraum meinem Auto erhellte, erhellte nun auch die Fremde. So blutete gar nicht mehr so stark, wie ich vorher angenommen hatte, und so, wie sie jetzt da lag, wirkte ihre Extremitäten auch nicht mehr wie gebrochen. Eher wie … verrenkt oder ausgekugelt. Ihr Brustkorb hob und senkte sich matt, aber ganz offensichtlich atmete sie noch. Eine Weile stand ich da und starrte zu ihr herunter. Mein Kopf war völlig leer und ich schaffte es einfach nicht, auch nur einen Gedanken zu fassen. Dann, nach einer gefühlten Ewigkeit, schloss ich die Tür, ging mechanisch um Al herum und setzte mich hinters Steuer. Eine ganze Weile nestelte ich an dem Schlüssel herum, ehe ich das Auto gestartet bekam und die letzte Etappe wie in Trance dahin fuhr, bis ich endlich auf dem Parkplatz vor dem Block, in dem ich Wohnte, zu stehen kam. Die ganze Fahrt bis da hin ist wie aus meinem Gedächtnis gelöscht. Ich weiß nur noch, dass ich in den frühen Morgenstunden meine Stirn vom Lenkrad riss und schweißgebadet hoffte, dass alles nur ein übler Traum gewesen sei. Doch ein Blick auf meine gerissene Frontscheibe und ein zweiter Blick nach hinter und ich wusste, dem war nicht so. Es war gerade einmal 05:12 und somit noch niemand groß unterwegs. Was sollte ich nun machen? Die Fremde in ein Krankenhaus bringen? Das war sicherlich die beste Idee …. Andererseits würde man dann nicht anfangen Fragen zu stellen? Ich könnte lügen. Einfach behaupten ich hätte sie irgendwo aufgegabelt, aber jeder, der Al sehen würde, könnte eins und eins zusammen zählen. Ich weiß nicht mehr ganz, was mich geritten hat, aber als ich wenige Minuten später die Tür zur meiner Wohnung im vierten Stock schloss, hatte ich das Gefühl, das richtige zu tun. Die Fremde lag auf meinem Bett, ich selber saß auf einem Stuhl davor, das Gesicht in den Händen und einen Kopf voller Gedanken. Gedanken, die so lange auf sich warten lassen hatten. Sie prasselten nun wie ein unnachgiebiger Hagelsturm auf mich \u0001 \u0002 war diese Frau?Was suchte sie mitten in der Nacht irgendwo im nirgendwo?Warum lebte sie noch?Das war vielleicht die interessanteste Frage. Ich war recht überrascht zu bemerken, dass die Rückbank kaum vollgeblutet war und als ich sie die Treppen hoch trug, tröpfelte nicht einmal ein Tropfen Lebenssaft auf die Marmorstufen. Nur das, was an ihrer Kleidung und, was ihr die schwarzen Haare ins Gesicht klebte war noch da. Auch ihre Gelenke schienen wieder an Ort und \u0001 \u0002 war das für ein Wesen? Kein Mensch regenerierte sich so schnell. Fragen, auf die ich keine Antworten wusste. Ich seufzte unter meinen Händen hervor, reib mir die tränenden Augen und blickte zu der Fremden herüber, ehe ich mich erhob und in die Küche ging. Ich brauchte jetzt dringend einen Tee, sonst würde ich gar keinen klaren Gedanken mehr fassen \u0001 \u0002 Wasserkocher rauschte und erinnerte mich unweigerlich an die Nacht, an das rauschen der Blätter und meiner Ohren, obgleich es wohl ein großer Unterschied war, zwischen dem rascheln von Gräsern und dem blubbern von kochendem Wasser. Aus dem Schrank über der Spüle holte ich drei Teebeutel und hängte diese in die schwarze Thermoskanne, goss das Wasser auf und warf gleich einige Zuckerwürfel und etwas Milch mit hinein. Insta-Tee! Aus Zeittechnischen Gründen hatte ich mir das angewähnt, auch wenn der kalte Rest in der Kanne dann meist nur noch nach süßer Milch schmeckte. Doch diese Routine lenkte mich etwas ab und während ich gedankenverloren die Teebeutel in das heiße Wasser schwenkte, hatte ich die Fremde in meinem Bett fast schon etwas \u0001 \u0002 als ich nach zwei Tassen, statt nach nur einer griff, erinnerte ich mich wieder wage. Sonderbarerweise überraschte es mich nur mäßig zu sehen, dass die Fremde nicht mehr schlief, sondern mit großen Augen ihre neue Umgebung sondierte. Sie hatte sich aufgesetzt und blickte sich in meinem recht unordentlichen Zimmer um, schein jedoch nicht verängstigt, sondern nur irritiert und interessiert zu sein. Die Kanne und die zwei Tassenstellte ich auf das Schränkchen, dass mir auch als Nachttisch diente, rollte meinen Gamer-Sessel zum Futonbett und setzte mich. Erst jetzt, geistig wieder auf der Höhe und mit dem Licht der Morgensonne, dass durch meine beiden großen Fenster das Zimmer erhellte, betrachtete ich die Dame zum ersten mal richtig. Sie war gar nicht so alt, aber auch nicht jung. Ich war schlecht im schätzen, würde ihr alter aber zwischen 17-22 einpendeln. Eine spanne von fünf Jahren … Wie gesagt, ich war schlecht im schätzen. Ihr dunkelbraunes, fast schwarzes Haar klebte ihr vom getrockneten Blut im Gesicht mit den grau-blauen Augen und ihr recht schlanker Körper war in ein fleckiges, schlichtes weißes Kleid gehüllt. Unweigerlich musste ich an das Mädchen aus „The Ring“ denken und schmunzeln. Ob man Samantha im Film auch einfach über den Haufen hätte fahren könnten? Rasch verwarf ich den Gedanken und wurde ernst. Nein, das war nicht lustig. Seufzend lehnte ich mich in dem quietschenden Sessel zurück und massierte mir die Kopfhaut. Mein Kopf juckte fast immer irgendwo, was wohl an meinen langen Haaren und meiner etwas mangelnden Körperhygiene zurück zu führen war. Ein junger Kerl, der in ein paar Tagen 22 Jahre alt sein würde. Etwas übergewichtig, stämmig, mit Bart und Haaren bis zum Steiß, oft in Schwarz gekleidet und mit der Reinlichkeit etwas hinterm Berg war ich wohl kaum der Traumprinz einer Frau. Und da ich mir bis lang nie wirklich einen Kopf um Mädchen gemacht hatte, war es wohl auch nicht verwunderlich, dass ich mit bald 22 immer noch Single war … leider. Andere Prioritäten hatten mich davon abgehalten. Schule, zocken, Hobbys, zocken … okay, ich war ein ziemlicher Stubenhocker, der, wenn er nicht vor einem seiner zwei Rechner gammelte, Fantasyspiele mit Freunden spielte, Rollenspielsysteme ausheckte, auf Mittelaltermärken rum hüfte oder sich mit Gummiwaffe, so genannten Larp-Schwertern, auf Con´s schlug. Man kann also mir fug und recht sagen, ich war ein Nerd! Und nun lag ein fremdes Mädchen in meinem Bett, dass ich im Halbschlaf vor einigen Stunden über den Haufen gekachelt hatte. „Tee?“ In anbetracht mancher surrealer Momente, fällt einem manchmal einfach nicht tolles \u0001 \u0002 Mädchen hatte mich schon eine ganze Weile im Auge, beobachtete mich und meine Bewegungen. Doch sie antwortet mir nicht, sondern blickte gebannt auf die weiße Tasse, die ich ihr hinhielt. Mit der Situation etwas überfordert, legte ich ein Lächeln auf. “Ich hätte sonst auch Kaffee.“ Immer noch keine Reaktion von ihr. Weder nahm sie die Tasse entgegen, noch sagte sie ein Wort. Da das dampfende Poerzelan langsam heiß in meiner Hand wurde, stellte ich die Tasse wieder ab und beugte mich der Frau entgegen. „Wie geht es dir eigentlich? Hast du schmerzen?“Immerhin hatte sie eine Kollision mit einem an die 100 km/h schnellen Auto überstanden und das sogar recht gut, wie es den Anschein hatte. Immer noch schwieg sie, musterte mich nur aus großen Augen. Vielleicht war sie ja Taub oder einfach unter Schock. Vor Jahren hatte ich mal an einem Gebärdensprachenkurz teilgenommen, aber außer ein paar dummen Gesten und Flüchen hatte ich fast alles wieder vergessen. Weil man nicht kann, was man nicht übt, oder wie es so schön heißt. Immerhin wusste ich noch, wie man „Wie geht es dir?“ zusammen \u0001 \u0002 hakselig formte ich die Zeichen, machte dann eine Faust, wobei ich Zeige und Mittelfinger mit den Knöcheln nach vorne streckte und eine sachte Stoß Bewegung in ihrer Richtung machte. Das Mädchen blickte auf die ihr hingestreckte Faust, hob dann ihre eigene und schlug gegen meine. „Bro-Fist!“ Entfuhr es mir leise und ich grinste. Immerhin waren ihre Arme nicht gebrochen oder verrenkt. An meinem linken Arm war eine breite Narbe. Selber hatte ich mir den Arm schon zweimal gebrochen und wusste daher, dass man solch eine Bewegung nicht mit einem gebrochenen Knochen Ausführen konnte. Erleichtert, dass sie nicht so schlimm verletzt war, wie ich anfänglich dachte, erlaubte ich mir ein inneres Aufatmen. Plötzlich packte die Fremde mit erstaunlicher Kraft mein Handgelenk und zog meinen Arm zu sich heran. Erschrocken zuckte ich zusammen und löste durch die plötzliche Bewegung aus ihrem Griff. Das Mädchen blickte mich traurig an, während ich mich mit meinem Stuhl etwas zurück rollte. Das ganze war mir etwas suspekt vorgekommen und mein Herz pochte etwas heftiger vom Schreck. Ich wusste immer noch nicht, ob sie verstand oder nicht, schenkte mir einfach selber einen Tee ein und nahm einen Schluck. Ihre Tasse stand immer noch auf dem Nachtschrank. Wenn sie wollte, könnte sie sich nehmen, aber ich wollte sie zu nichts zwingen. Im Notfall war auch noch Wasser, Cola und Gingerale da. Während ich am heißen Tee nippte, wanderten meine Augen über ihren Körper und das \u0001 \u0002 war voller Dreck und Blut, genau wie mein Bett. Während ich trank saß sie einfach nur da und sah mir stumm zu, verlor aber bald wohl das Interesse und ließ ihren grau-blauen Blick schweifen. Mein Zimmer war nicht besonders aufgeräumt, aber recht groß für eine Blockwohnung. An der Nordwand war die Tür und mein Bett, so wie ein Apothekerschrank mit Schulkram und anderem Zeug. Im Osten war ein Stuhl voller achtlos hingeworfener Kleidung so wie eine Couch, die mehr als Ablagestätte genutzt wurde, als als Sitzplatz. Im Süden gab es zwei große Fenster, die durch die Lage im vierten Stock einen herrlichen Ausblick auf einen See und einige Bäume gaben, aus denen die Dächer anderer Einfamilienhäuser ragten. Ich wohnte am Rand einer kleinen, verschlafenen Stadt und zählte schon die Tage, bis sich endlich in eine größere, namhaftere Region umziehen könnte. Vor dem Fenster stand mein Schriebtisch mit den beiden Computern und einer Wadenladung an Papieren, Stiften und anderem Tinnef. Die letzte Wand wurde verdeckt von einem Regal mit Büchern und Usus und einem Kleiderschrank, an dem mehr Kleidung davor hin, als drin, da ich zu faul war, die Sachen \u0001 \u0002 meinem Schreibtisch war ein Mülleimer voller Taschentü … hastig stellte ich den Tee ab und schob den Eimer außerhalb ihres Blickwinkels. Hay, ich bin 22 und immer noch Single … zu dem ein Mann mit Bedürfnissen und Zugang zum ’world weide web’.Etwas verlegen kippte ich den letzten Rest Tee herunter und lächelte das Mädchen beinahe schon entschuldigend an, doch sie verzog keine Miene. „Verstehst du mich eigentlich?“ Fragte ich schließlich. „Daumen hoch oder nicken für ja“ Ich machte es ihr vor. „Daumen runter oder den Kopf schütteln für nein.“ Abermals machte ich mich zum Affen, als ich ihr die Gesten etwas sehr übertrieben vor \u0001 \u0002 sah ich sie an, darauf wartend was passieren würde. Nichts.„Oder mach einfach weiterhin nichts.“ Seufzte ich und ließ mich wieder etwas in meinem Stuhl sinken. Ich hatte mal ein FSJ gemacht, wo ich mit Demenzkranken gearbeitet hatte, aber absolut keine Reaktion zu bekommen, war schon echt nervtötend. Zu dem kamen die Gedanken wieder. Was sollte ich machen? Sie ins Krankenhaus bringen war die bete Idee. Auch wenn es ihr scheinbar überraschenderweise gut zu gehen schien, wer sagte nicht, dass sie innere Verletzungen hatte? Aber nicht so. Nicht voller Blut, Dreck und anderem Zeug, welches ihr ihn den Harren steckte. „Weißt du was, ich lass dir erstmal ein heißes Bad ein.“ Sagte ich lächelnd und stand auf. Als ich damals die Wohnung gemietet hatte, war ich hin und her gerissen. Das Bad hatte kein Fenster, was mich abschreckte, aber dafür eine Wanne, was wieder ein Pluspunkt war. Vorher hatte ich nur Wohnungen mit \u0001 \u0002 heiße Wasser plätscherte in die weiße Wanne und das Badeöl verbreitete ein angenehmer Duft in der Wohnung. Da es noch eine Weile dauern würde, bis die Wanne voll war, ging ich die wenigen Schritte zurück in mein Zimmer, wo das fremde Mädchen noch immer in meinem Bett saß. „Komm!“ Sagte ich, freundlich lächelnd und streckte meine Hände ihr entgegen. Eine Weile passierte nichts, doch dann streckte die Fremde ebenfalls ihre Hände aus und umschlang meine Handgelenke. Dieses Mal ahnte ich, was kommen würde und anstatt, dass sie mich zu sich zog, zog ich sie aus dem Futon. Das Mädchen schien reichlich überrascht davon und gab zum ersten Mal einen Laut von sich. Es war das erstaunte, hastige Geräusch schnellen Einatmens und ihre Augen wurden noch etwas größer als zuvor. Irgendwie war sie ja schon niedlich, dachte ich bei mir. Die Dame lag nun nicht mehr, sondern kniete auf der Matratze, schein aber nicht aufstehen zu wollen. Erst als ich etwas zweiter zog und schon fast angst hatte, sie würde vorüber kippen, zog sie ein Bein über die Bettkante und stand etwas wackelig auf. Obwohl sie doch sicher etwas älter war, schien es mir, ein kleines, verunsichertes Kind zu sehen, das gerade die ersten Schritte übte und ich spürte einen fiesen Stich im Gewissen. War sie vielleicht so wackelig auf den Beinen, wegen mir? Wollte sie nicht aufstehen, weil ihre Beine schmerzten? Hastig trat ich näher ran, legte sachte eine Hand unter ihre Achseln und mit der anderen Hand griff ich an ihren Bauch um zu verhindern, dass sie mir weg kippte. Sie beschwerte sich nicht, als ich sie berührte, schein viel zu konzentriert darauf, zu gehen. Mit sorge bemerkte ich, wie mager das Mädchen war. Meine Hand glitt erst ins Leere, als ich ihren Bauch \u0001 \u0002 erreichten das Bad, und obgleich es nur weniges Schritte waren, brauchten wir fast eine Minute für den kurzen Weg. Gerade noch rechtzeitig schaffte ich es, den Wasserhahn zu zu drehen, ehe die Wanne überlief. „Ich lass dich dann alleine und …“ Ihre großen Augen starrten mich verständnislos an und es näherte sich der Moment, den ich zu vermeiden gehofft hatte. Sie wusste mit der Wanne ebenso wenig anzufangen, wie mit dem Tee. „Waschen! Da! Mit Wasser. Schön warm, siehst du…“ Wie man mit einem Kind spricht versuchte ich ihr meine Beweggründe zu erklären. Ohne erfolg. Vorsichtig nahm ich meine Hand von ihr, tauchte sie ins warme Wasser und machte „Mhhhh …!“ um zu zeigen, dass das Wasser angenehm warm war, ohne zu wissen ob sie verstand. Schweren Herzens dämmerte es mir, das hatte alles keinen Sinn! Leise ächzend blickte ich sie an, mit mir hadernd, was ich machen sollte. Mittlerweile stand sie schon recht sicher und bei mir löste sich der Verdacht, dass ihre Beine schwer lädiert waren. „Okay … dann muss es wohl sein. Ich muss dich ausziehen.“ Eine Weile wartete ich ab, hoffte sie würde endlich reden und mir widersprechen. Aber natürlich sagte sie nichts, sondern sah mich nur ratlos an. Ich ließ sie los, hielt kurz inne, ob sie zu schwanken drohte, ehe ich mich etwas bückte um ihre ehemals weißes und nun verdrecktes Kleid zu \u0001 \u0002 Hände berührten den Stoff, versuchten aber peinlichst kein Stück Haut zu treffen. Immer noch keine Reaktion. Sie ließ es einfach geschehen, scheinbar wusste sie nicht einmal was ich vorhatte. Starr zur Seite blickend versuchte ich einerseits das Kleid auszuziehen und gleichzeitig wohl auch die Wandfliesen auswendig zu lernen. Bis zur Brust klappte das auch tadellos, aber dann merkte ich ein Problem. Die Fremde hob ihre Arme nicht an und so scheiterte der Versuch, ihr das Kleid über den Kopf zu ziehen. Meine Hände Wanderten um ihren zierlichen Körper herum, gewillt einen anderen Plan abzuführen. Wenn ich ihr das Kleid vom Nacken aus über den Kopf ziehen würde, wäre es nicht nötig, dass sie die Arme dafür hob. Meine Finger berührten ihre recht kalte Haut und ich bekam eine Gänsehaut. Warum war sie so eisig? Sie kam doch gerade wegs aus dem Bett und das war eigentlich recht kuschelig? Dann ertastete ich etwas anderes … oder besser gesagt, das Fehlen von etwas. Sie trug keinen BH. Na, immerhin hatte das auch etwas Gutes. Den musste ich ihr also nicht auch noch ausziehen. Das Kleid rutschte zu Boden und ich atmete etwas erleichtert auf. Schuhe hatte sie keine. Schon in der Nacht war mir das Aufgefallen, hatte mir aber darüber erstmal keine größeren Gedanken gemacht. Jetzt kam der schwierige Teil. Sie musste ins Bad, aber dafür musste ich den Blick heben. Sie war zu wackelig auf den Beinen, um alleine über die hohe Wand der Wanne zu steigen. Komm schon! Was bist du? Ein Mann oder eine Maus! Ich kratzte meinen Mumm zusammen und hob den Blick. Vor mir stand das fremde Mädchen. Nackt! Unterwäsche hatte sie auch keine gehabt. Einen Augeblick zu lange starrte ich auf ihren Körper und auch, wenn keine Mensch außer uns da war, fühlte ich mich ertappt, als mir auffiel, wie ich sie anstarrte. Hastig riss ich den Blick hinauf, zu ihren Augen, die mich ohne Anzeichen von irgendeiner Regung \u0001 \u0002 schein sie verlegen, noch verärgert oder gar freizügig. Ihr Blick war absolut emotionslos und brachte mir einen zweiten kalten Schauer ein. Ich stellte mich neben sie und bugsierte ihren eisigen leib zur Wanne. Ihr Blick war auf mich gerichtet ohne ihn auch nur ein einziges Mal abzuwenden. „Fuß hoch … komm ich helfe dir.“ Nun war ich froh, dass ich ein Jahr lang als Altenpfleger meine Sporen verdient hatte. An alte Routinen zurück erinnernd verdrängte ich, dass ein blasses, mageres aber doch recht ansehnliches Mädchen neben mir stand. Als ihr schlanker Fuß durch das Wasser tauchte, zuckte sie etwas zusammen und keuchte. „Zu heiß?“ Gerade wollte ich ihr dabei helfen, ihren Fuß zurück zu ziehen, da stand sie auch schon ganz im Wasser. Ohne lange zu zögern ließ sie sich ins Wasser gleiten und ich zog hastig den Stöpsel heraus, ehe das Wasser über den Rand schappen konnte. Die Wanne war eigentlich nicht sehr groß und bei mir ragten entweder immer die Knie oder der Oberkörper aus dem Wasser, aber die Fremde versank fast restlos darin. Zwar gab das Ölbad ein herrliches Arome von sich, aber kaum Schaum. Eilig wand ich den Blick ab und ging zur Tür. „Falls du etwas brauchst, dann ru … ich lass die Tür offen und seh nach dir.“ Kurz blieb ich in der Türzage stehen und sah noch einmal über die Schulter zu ihr, ehe ich in mein Zimmer ging.",
            "wordcount": "3.311",
            "chapter_release": "09.11.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Während ich das Bett neu bezog verfolgten mich Gedanken. Dieselben Fragen, wie schon \u0001 \u0002 war sie?Woher kommt sie?Was hatte sie mitten in der Nacht auf einer Straße zu suchen?Fragen ohne Antworten, doch dafür gaben sich nun neue Rätsel \u0001 \u0002 sprach sie kein Wort?Warum reagierte sie auf fast nichts?Warum war sie so kalt?Ich legte die Bettdecke neu zusammen und schenkte mir noch einen Tee \u0001 \u0002 war recht mager. Sicherlich hatte sie Hunger. In der Küche stand noch ein Topf mit Nudeln vom Vortag und sogar der Kühlschrank war zur Abwechslung sogar mal voll. Dann dachte ich gar nichts mehr, stand nur da, sah aus dem Fenster zum See herüber und nippte an meine Tee. Es war recht friedlich. Einige Autos fuhren in der Ferne. Ein Blick auf die Uhr sagte mir, dass es kurz nach sechs war. Die Menschen gingen zur \u0001 \u0002 hatte Frei. Mein Abitur hatte ich vor wenigen tagen bestanden und nun gammelte ich in der lange Pause zwischen Schule und … ja … was eigentlich? Studieren, wie meine große Schwester? Man erwartete es von mir und eigentlich wollte ich es ja auch … schon … irgendwie … aber was?Vögel zwitscherten und irgendwo bellte ein Hund. Aber irgendetwas fehlte. Ich blickte mich um. Die Uhr an der Wand über der Tür tickte monoton. Das kleine Windspiel klimperte auf dem Balkon vor sich her. Aber das war es alles nicht. Kein vertrautes Geräusch fehlte, sonder ein unvertrautes. Plötzlich riss ich die Augen auf und hastete ins \u0001 \u0002 Mädchen war vollends abgetaucht, ihre Augen waren geschlossen und keine Luftblase trudelte durch das Wasser und zerplatze an der Oberfläche. Ungeachtet der Tatsache, dass sie eine Fremde war, das sie nackt war, dass ich und das ganze Bad klitschnasse wurden, griff ich in die Wanne, schlang meine Arme um sie und zog sie aus dem Wasser. Sobald ihr Oberkörper aus dem Wasser ragte schlug ich ihr auf den Rücken, in der Hoffnung sie zum Husten zu bringen. Doch noch bevor ich ganz ausholen konnte, öffnete sie die Augen auf und blickte mich verwirrt und erschrocken an. Erleichtert aber auch noch benommen vom Schreck taumle ich zurück und ließ mich auf der Toilette nieder. Offenbar war sie nur kurz abgetauchte und hatte die Luft angehalten. „Tu das … bitte nie wieder.“ Sagte ich seltsam erschöpft und mit einer kleinen Pause bei Sprechen. Sie gab mal wieder keine Reaktion von sich, doch blickte sie nach wie vor so erschrocken, dass ich aufstand und ihr über den Kopf strich, während ich dabei versuchte zu lächeln um sie zu \u0001 \u0002 half es wirklich, denn die Ängstlichkeit wich etwas aus ihrem Gesicht, was mein eigenes Lächeln nur noch etwas \u0001 \u0002 wahr etwas in mir gekippt. Zwar war sie immer noch eine Fremde ohne Geschichte oder Namen, aber es machte mir nicht mehr aus, sie so zu sehen. Es war mehr, als würde ich auf ein unbedachtes Kind oder eine Schwester blicken, als auf ein nacktes, hübsches Mädchen, dass in meiner Wanne kauerte. Auf dem kleinen Schrank, in dem ich die Handtücher aufbewahrte, war eine gelbe Gummiente. Ich weiß nicht genau, was mich dazu geritten hatte, aber nur wenige Augenblicke Später dümpelte besagte Ende im Badewasser vor sich her und nickte mit den Köpfchen. Das Interesse des Mädchens war sofort bei dem Badespielzeug und sie begann das Entchen mit dem Finger anzustupsen. Dann machte sie kleine Wellen und ließ den gelben Kameraden auf und nieder wippen. Und dann geschah etwas, dass mich zu einen Überraschte und zum anderen sehr \u0001 \u0002 Mädchen begann zu lachen. Sie spielte mit der Ente und freute sich dabei wie ein \u0001 \u0002 Weile sah ich ihr dabei zu, ehe ich einen Schwamm zur Hand nahm und ins Wasser tauchte. Ich hatte in meiner Zeit im Pflegeheim so viele alte Damen gewaschen, da würde ich das hier auch hin bekommen. Zudem war sie von der Badeente vollends eingenommen, dass sie es nicht einmal merken würde, wenn ich sie \u0001 \u0002 reagierte sie kaum auf das, was ich tat. Nur, als ich anfing ihr verdrecktes und blutiges Gesicht abzureiben begann sie zu rebellieren. Sie drehte den Kopf weg, schlug ins Wasser und biss in den Schwamm, aber ich gab nicht auf und nach einiger Zeit war das Badewasser bräunlichrot, sie selber aber wieder sauber. Schon kurz, nachdem ich mit dem Gesicht fertig war, schein sie alles wieder vergessen zu haben und spielte vergnügt mit der Ente weiter. Selbst als ich den Schwamm zögerlich über ihre Brust bewegte oder mir ein Herz fasste und auch ihre Beine sauber rieb schein sie nicht darauf einzugehen. Es war, als wäre ihr ganzen Nerven abgestorben und sie würde keine Beruhungen spüren. Ihre Haut war zwar wieder etwas wärmer, aber im vergleich zum Badewasser noch wie vor kalt und das beunruhigte mich etwas. Immerhin hatten wir Juni und gegen Mittag wieder an die 30 Grad! Nachdem sie endlich sauber war versuchte ich sie aus dem Wasser zu bekommen, jedoch ohne Erfolg. Dann ergriff mich eine Idee. Ich nahm die Gummiente und legte sie auf ein Handtuch, welches ich zuvor aus dem Schrank geholt \u0001 \u0002 Mädchen sah von der Ente zu mir und zurück und schein den Tränen nahe, dann aber stand sie auf und ging aus der Wanne. Hastig sprang ich nach vorne um sie zu stützen, denn sie hob das Bein nicht hoch genug und wäre fast gestürzt. Sie war also nicht nur stumm, sondern auch recht ungeschickt. Scheinbar achtete sie auf nichts anderes, als auf dass, was sie gerade als Ziel gefasst hatte. Das würde jedenfalls erklären, warum sie mitten in der Nacht auf einer Straße stand. Vielleicht war sie einem Tier nachgejagt und hatte sie verlaufen, ohne zu merken, dass sie auf einer Straße \u0001 \u0002 sie die Ente wieder in den Händen hielt warf ich ihr das Handtuch über, zog den Stöpsel aus der Wanne und sah noch kur zu, wie das fast schon schlammige Wasser gurgelnd und glucksend im Abfluss verschwand. Dann wand ich mich ab und begann das Mädchen abzutrocknen. Sie ließ die Prozedur über sie ergehen, stellte sich nur wieder störrisch, als ihr Kopf dran war. Danach setzte sich sie auf die Toilette und stand vor einem neuen Problem. Kleidung?!Das Kleid musste erstmal gewaschen werden, wenn es denn überhaupt noch zu retten war, aber für meine Sachen war sie mehr als nur eine Nummer zu klein. Im Block wohnten nur ältere Herrschaften und ganz unten eine Familie mit Kleinkind. Von denen konnte ich also nicht leihen. Für den Anfang warf ich ihr eines meiner T-Shirts über. Ein recht voluminöses aus den USA, dass sogar mir zu groß war, doch ihr stand es, wie ein Nachthemd und verdeckte immerhin das Meiste, so dass sie nicht völlig nackt rum lief. Dann brachte ich sie zurück in mein Zimmer, wo ich sie aufs Bett setzte. Dem Spiel mit der Ente wurde scheinbar nicht überdrüssig und ich war froh, dass die alte Quietsche schon lange nur noch ein ersticktes Pfeifen von sich gab. Nein, sie war nicht wie ein Kleinkind. Eher, wie ein \u0001 \u0002 sah ihr eine Weile beim Spielen zu, ehe ich in die Küche \u0001 \u0002 gesagt, sie war recht mager und nun, wohl zum einen durch das Bad und vor allem dank der Ente, schienen ihre Lebensgeister wieder geweckt zu sein. Vielleicht würde sie ja nun auch gerne etwas essen. Ich häufte einige Nudeln vom Vortag auf einen Teller, kippte aus Ermangelung einer Tunke etwas Sojasoße drüber und steckte alles in die Mikrowelle. Während der Teller der einseitigen Bestrahlung ausgesetztes war, da das Gerät kaputt war und sich der untere Teller nicht mehr drehen wollte, ging ich zurück in den Flur und holte ein paar Falschen. Cola, Wasser, Limo und Kaffee würde ich auch noch aufsetzten. Ich wusste ja nicht, was ihr schmecken würde. Als ich zurück in der Küche war, bemerkte ich das Mädchen, dass vor der Mikrowelle stand und diese halb interessiert, halb grimmig musterte. Die Ente hatte sie mit beiden Händen vor die Brust gepresst, wie ein \u0001 \u0002 Gerät selber war schon aus und aus dessen dunklen Inneren hörte ich das Essen leise brutzeln. Plötzlich piepte das Ding, als Erinnerungen, dass es fertig war. Bei diesem Piepen sprang das Mädchen zurück und verzog die Miene zu einer aufgebrachten Grimasse. „Macht dir das Piepsen angst?“ lachte ich. Es war zwar nicht ganz nett von mir, aber der Anblick war einfach zu niedlich. Ich schob sie etwas zur Seite, öffnete die Tür und holte den Teller heraus. „Hast du Hunger?“ Fragte ich, immer noch schmunzelnd und wedelte mit der Hand den Geruch der Nudeln zu ihr. Tatsache trat sie näher heran und beäugte das von der Sojasoße bräunliche Gericht skeptisch. Ihr Magen knurrte laut, doch sie wand sich auf einmal ab und starrte ins Leere. „Mhh, scheinbar sind Nudeln nicht so dein Ding … oder Sojasoße.“ Den Teller auf der Arbeitsplatte abstellend ging ich zum Kühlschrank und öffnete diesen. „Es gibt doch sicher noch etwas Brauchbares hier drin...“ Marmelade, Käse, ein paar Gläser mit Zeug drin, Chutney oder so, ein halber Feta in einer Tupperdose, Brot, Schinken und verschiedene Wustsorten. „Tja, ich kann dir n Brot schmieren, wenn du …“ Ein Arm schoss an mir vorbei, so plötzlich, dass ich zusammen zuckte und mir schmerzhaft den Kopf stieß. „Au … was zum …“ Mit Tränen in den Augen rieb ich mir die gestoßene Stelle und versuchte zuerkenne, was los war. Das Mädchen war lautlos an den Kühlschrank heran getreten, etwas gesehen und sofort zugegriffen. Wie ich jetzt erkannte, war es der Schinken. Mit ihren filigranen Finger zerriss sie die durchsichtige Folie, durch die man das Produkt sehen konnte und begann den Schinken zu verschlingen, mit der wölfischen Gier einer Verhungernden. „Oooookay?“ Ich trat an den Kühlschrank und blickte hinein. Dann holte ich noch eine Packung Jagdwurst, den Rest der Teewurst und eine Packung Leberkäse hervor. Die Salami, die zu trockenen in dem Nährmittelfach lag kam ebenfalls auf den Tisch. Gerade wollte ich die Pfanne suchen, um den Leberkäse warm zu machen, das hörte ich schon, wie das Mädchen die Packung aufriss. „Dann eben kalt.“ Ich fingerte die sauberste Gabel aus der Spüle, nahm die Nudeln und setzte mich zu ihr. Jedoch kam ich vor lauter Stauen kaum selber zum Essen. Ich kannte ja ein paar dieser Animes, wo Menschen Tonnen von Essen binnen Sekunden in sich stopften, aber so etwas Mal live zu sehen war erstaunlich. Natürlich war es nicht ganz so drastisch, aber zwischen den Bissen schien das Mädchen manchmal das Kauen zu vergessen und langsam beschlich mich der Gedanke, es mit einer Wilden zu tun zu haben. Aber das war doch lächerlich … oder? Immerhin waren wir im 21 Jahrhundert und zudem Mitten in Deutschland, na ja, im Norden davon. So oder so, worauf es ankam, war, dass es hier keine Wildnis in dem Sinne gab. In Sibirien vielleicht, oder in Norwegen. Aber hier? Egal in welche Richtung man lief, nach mindestens vier Stunden Fußmarsch kreuzte man eine Ortschaft, geschweige denn eine Straße. Man konnte hier einfach nicht verwildern, ohne dass es nicht irgendwann jemand bemerkten würde. Zudem, was hätte sie den Essen können? Die Zeiten, wo man sich in Wälder von Beeren und Nüsse, Kleintieren und Fischen in Flüssen ernähren konnte waren schon lange, lange vorbei. Und von Raps und Mais alleine wurde kein Mensch so alt. Zudem hatte sie ja ein Kleid an, als ich sie ’getroffen’ hatte. Also doch zivilisiert. Aber warum verhielt sie sich so seltsam?Ich stellte meine Nudeln fast unangetastet zurück in die Mikrowelle. Dieses Mal war es ich, der die Augen nicht von dem Mädchen lassen konnte. Sie hatte fast alles gegessen, was ich anfänglich hingestellt hatte, schein jedoch noch lange kein Ende in Sicht zu haben. Also war ich aufgestanden und hatte mehr aus dem Kühlschrank geholt. Doch Brot und Marmelade hatte sie verschmäht. Genau so wie den Käse. Die vier Tage alten Hackbällchen, die in einer Tupperdose ruhte hatte sie jedoch gegessen, obwohl die mit Fetakäse gefüllt waren. Langsam wurde ich experimentierfreudiger. Rohe Eier? Ja. Schokolade? Nein. Putenstreifen für den Salat? Ja. Den Salat selbst? Genauso wenige wie Kekse oder Pudding. Dafür hatte sie den Fisch gegessen, wenn auch etwas widerwillig. Den Hering, den ich vorher abgespült hatte zog sie dem, der noch voll Soße war vor. Aber die Nudeln, auch die ohne Soja, mochte sie immer noch \u0001 \u0002 ich nicht mehr da hatte, zog ich einen makaberen aber freudvollen Schluss. Diese Fremde aß nur Fleisch. Ein absoluter Antivegetarier. Leider hatte ich nun selber nichts mehr da. Doch für den Augenblick wirkte sie satt und \u0001 \u0002 was nun? Sie war sauber und hatte gegessen. Tja, dann hieß es wohl ab ins Krankenhaus oder zu Polizei. Irgendjemand vermisste sie sicher. Doch irgendwie brachte ich es noch nicht über mich. Wie sie da saß, mit der gelben Gummiente spielend und von oben bis unten mit Essensresten \u0001 \u0002 es musste sein. Seufzend stand ich auf und …„Andere!“ Ich hatte die ganze Zeit überlegt, wen ich fragen könnte wegen Kleidung? Selber Frauenkleidung zu kaufen war ja eine Möglichkeit, wenn auch eine etwas sonderbare, aber ich kannte die Größe der Fremden nicht und sie nur mit einem T-Shirt bekleidet mit zu nehmen wollte ich lieber nicht wagen. Meine Schwester war ebenfalls zu groß und zudem viel zu weit weg. Aber Andrea, die Freundin meines Kumpels, hatte fast die gleiche Größe und Form … nur nicht ganz so mager. Aber das würde ein Gürtel schon \u0001 \u0002 PC begann zu surren, als er anlief und der Bildschirm knisterte leise. Kurz darauf kam des vertraute Jingle von Windows und mir lächelte meine Hintergrund entgegen. Ein Blick in meine Kontakte um zu sehen, dass Striker, so nannte sich mein Kumpel, on war. Headset auf, Cam an und Sykpe an. „Hay Bro, was macht die Kunst?“ Trällerte mir Felix stimme kurz darauf entgegen.„Nicht viel, aber muss ja.“ Kam die einstudierte Antwort zurück. Es hätte die Welt untergehen können und wir hätten diesen kleinen Ritus dennoch abgezogen.„Sach mal, ist Andrea da?“„Grad nicht, sie ist mit dem Hund los. Wasn los?“„Lange Geschichte.“„Hau raus, hab Zeit.“ „Also …“ Wo fang ich da am besten an? Ich wollte gerade anfangen zu sprechen, als ich auf dem Bildschirm sah, wie Felix die Stirn runzelte.„Bro, wer ist denn das?“ Ich wand mich um und sah, wie das Mädchen in mein Zimmer gewankt kam. Sie war noch immer recht wackelig auf den Beinen, aber mittlerweile konnte sie wohl alleine laufen. Sie rieb sich die Augen und gähnte. Scheinbar war sie von ihrer kleinen Fressorgie recht müde geworden, denn sie steuerte mein Bett an und ließ sich einfach darauf fallen.„Das ist der Grund, warum ich anrufe.“ Felix reckte den Kopf nach vorne und verschwand halb aus dem Bild, ein Zeichen dafür, dass er dich vor der Matscheibe hockte.„Nimm ma kur den Kopf zur Seite … Alter? Hat die nix drunter? Bro, was hab ich gestern noch verpasst?!“ Rasch drehte ich die Cam etwas vom Bett weg und bekam sogleich die enttäuschte Grimasse vom Felix wieder zu Gesicht. „Da ist ja das Problem. Ich hab nix zum anziehen für sie.“ „Was soll das heißen? Wo sind ihre Sachen? Oder war sie etwa von Anfang an nackt? Komm! Erzähl schon.“ Also begann ich zu erzählen. Es war ja nicht viel passiert und daher war die Geschichte recht kurz.„Mhhhh!“ Machte Felix und wippte in einem Bürostuhl nachdenklich vor und zurück. „Du hast sie also im Grunde überfahren, aber nu ist sie wieder quicklebendig, offenbar völlig Gesund und futtert dir das haus leer.“ „Naja, nur das Fleisch … und Fisch.“ Plötzlich begann Felix zu grinsen.„Hay, Bro … weißt du was ich denke?“ „Hau raus.“ Etwas klickte und plötzlich strahlte er sich mit seiner Schreibtischlampe von unten ins Gesicht. „Zombie-Babe!“ „Ach komm, hör auf. Hätte sie dann nicht viel mehr Schaum vor den Mund, offene Wunden und würde mich beißen … wollen?“ Kurz dachte ich zurück, zu dem Augenblick, als sie mein Handgelenkt umschlungen und zu sich gezogen hatte. Wollte sie mich beißen? Ach, iwo! Dann hätte sie das auch im Bad oder der Küche machen können, oder?Das Licht unter Felix Gesicht ging wieder aus und mein Freund lachte mir durch den Bildschirm entgegen.„Was denn? Sie war tot und dann doch nicht. Sie ist eiskalt und etwas Braindead. Außerdem isst die nur Fleisch und scheint nichts zu fühlen … ich sachs ja: Zombieeeee!“ Er dehnte das Wort und ließ seine Stimme knarren wie eine alte Holzdiele. Plötzlich hörte ich ein lautes Klacken aus den Mikros und ein Hund bellte. „Ach, Andrea ist grad gekommen, wart mal.“ Felix Kopf verschwand und man hörte ein dumpfes Gespräch. Ich nutzte die Zeit um nach meiner neune Untermieterin zu \u0001 \u0002 Weile ließ ich meinen Blick ungeniert über ihren schlafenden Körper gleiten, ehe ich aufstand, ihre Beine, die über die Kante hingen, ins Bett hob und sie zu deckte. Zombie. So ein \u0001 \u0002 Mikrofon knackte und auf dem Schirm war nun Andreas blondes Haupt zu sehen, im Hintergrund stand Felix und lehnte sich über den Stuhl. „Hay Malte.“„Na.“„Felix hat mir grad alles so gut es geht erklärt, aber so ganz versteh ich’s noch nicht. Du hast ein Mädchen überfahren, dass nun in deinem Bett liegt und …“ Sie verzog angewidert das Gesicht.„Bitte, was? Nein … also ja, aber … NEIN! SIE IST NICHT TOT! UND ICH HABE NICHT … DU WIEST SHON WAS GEMACHT!!!“ Zornig blickte ich in die Cam und versuchte dadurch Felix zu \u0001 \u0002 Hoschie! Was dachte er sich dabei?„Nein, ich hab sie ’nur’ angefahren, aber es geht ihr wohl gut. Ich wollt dich nur fragen, ob du ein paar alte Klamotten über hast.“ Scheinbar war Andrea immer noch nicht ganz überzeugt, andererseits traute sie mir wohl einfach nicht zu getan zu haben, was die wohl anfänglich dachte. „Ich finde du solltest das der Polizei melden.“ Ich rollte wohl zu offensichtlich mit den Augen, denn sogleich erhielt ich die Retourkutsche für meine Gedanken.„Nein, echt! Das ist was Ernstes.“ Manchmal leibe ich Frauen und ihre Gabe unglaublich Rational zu bleiben. Natürlich hatte sie recht … aber … „Okay, okay, aber ich geb sie nicht halb nackt da ab!“ Zwar seufzte Andrea auf der anderen Leitung gequält, sah aber diesen Punkt ein.„Schön, ich such was zusammen und schick Felix nachher rüber.“ Dann klackerte und raschelte es im Mikro als Andrea aufstand und aus dem Bild verschwand, nur um Felix platz zu machen. „Und? Was machste jetzt?“ „Na, was wohl, auf dich warten.“ Ich rollte mit den Augen und musste wohl schon fast so klingen wie Felix Freundin, denn dieser streckte mir nur die Zunge raus und lachte.„Das ist mir klar, aber …“ Kurz nickte er nach links, wohl zum Schlafzimmer, und begann verschwörerisch zu flüstern. „… es scheint wohl so, als würde das einpacken noch etwas dauern.“ Dann lachte er und lehnte sich wieder \u0001 \u0002 Weile passiert nichts und es war recht still in der Leistung. Bis Felix wieder anfing zu reden. Er schlug dabei einen schlichten, fast banalen Tonfall an, so als würde es ihn eigentlich nicht interessieren, was er da sagte.„Aber mal so unter uns, Bro … du hast sie doch geknallt, oder?“„WAS?! NEIN!!!“ „Ha! Ertappt! Warum würdest du dich sonst so aufregen?“ Beleidigt lehnte ich mich zurück, nicht wissend, ob sauer auf Felix oder auf mich selber.„Halt einfach die Backen, ja?“Als antwort bekam ich nur ein hämisches Gelächter zurück.„Da war echt nichts!“ Warum sagte ich das eigentlich? Immerhin war ich nun fast 22 und immer noch … eine Solo-Band. Eine Notlüge um nicht mehr länger der letzte vom Schuss zu sein … das tat doch eigentlich keinem weh, oder? Immerhin lag hinter mir in meinem Bett ein nettes, ansehnliches Mädchen … hab \u0001 \u0002 … ich weiß auch \u0001 \u0002 wollte einfach nicht aufhören zu lachen. „Okay, das bedeutet Krieg, Bro!“Plötzlich verstummte das Lachen und Felix sah breit grinsend in die Cam.„Bring it on, Bro!“„As you wish, Pal!“Wie im Mittelalter legten wir unsere seltenen Streitereien ganz friedlich ab. Call of Duty Deathmath. 1vs1. Der Gewinner hat Recht! Gott will es!",
            "wordcount": "3.342",
            "chapter_release": "09.11.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Mein Soldat rannte mit der MG durchs Feld und bretterte Salve um Salve in die Pampe. Ich liebe schwere Klassen. Ob MG oder Zweihänder, bei mir müssen die Waffen wuchtig sein. Felix ist da leider anders. Er spielt leichte Späher und mit der MP in der digitalen Hand rennt er schneller als ich zielen kann. Der Kampf spitzte sich zu, es steht zwei zu zwei. Der Nächste Abschuss ist entscheidend. Ich sehe ihn, rechte Maustaste, Waffe anlegen, rum reißen, abdrücken und … Messer! „Gott verdammter Mist!“ „HAHA!“ „Revanche!“ „Ja, okay, musst aber kurz warten. Andrea will was…. Könnte etwas dauern.“Ich lehnte mich zurück, voll grimmiger Freude. Es ging gar nicht mehr darum wer Recht hatte oder nicht, sondern nur um den Nervenkitzel, den Spaß an der Freude. Ich streckte mich und berührte dabei etwas mit den Fingerspitzen. Ich wand den Blick und zuckte zusammen. Hinter mir stand das Mädchen und sah wie gebannt auf die Mattscheibe. Durch die Kopfhörer hatte ich nicht gehört, dass sie aufgestanden war und ich war zu konzentriert, als das ich sie gesehen hätte. „Willst du auch mal?“ Fragte ich, obwohl ich wusste, dass es wenig Sinn hatte sie das zu fragen. Dennoch stand ich auf, startete den zweiten Rechner und holte den Klappstuhl. Als ich mich umdrehte hörte ich schon, wie der Sessel quietschte. Das überraschte mich schon etwas. Anfänglich war das Mädchen so träge und emotionslos gewesen, aber nun war sie ja recht fiedel. Ob es mit dem Wasser oder dem Essen zu tun hatte? Oder beidem? Sachte berührte ich ihren Arm. Immer noch kalt, aber wenigstens nicht mehr ganz so eisig. Über die Lehne des Sessels sah ich dabei zu, wie das Mädchen ihre ersten Schritte in CoD machte. Scheinbar hatte sie mir eine Weile zugesehen, denn sie hatte ihre rechte Hand schon auf der Maus, die Linke hingegen lag einfach auf der Tastatur. „Darf ich dir helfen?“ Ich bugsierte ihre Finger auf W A und D und den Daumen auf die Leertaste. Der Zweite Rechner war mittlerweile auch hochgefahren und nun setzte ich mich selber auf den Klappschemel. Nennt mich Nerd, aber ja, ich habe manche Spiele auf beiden Rechner installiert. Für den Fall einer Überfall-Lan! Wer hätte damit gerechnet. Zum ersten Mal war ein weibliches Wesen in meiner Bude, trug mein T-Shirt und sonst nichts … und ich brachte ihr das Zocken bei! Ich linkte mich ein und spielte das Kaninchen für \u0001 \u0002 schnell wusste sie, wie alles ging … andererseits, es war ein Shooter, was musste man da schon groß wissen. Jedoch wunderte ich mich schon, wie gut sie bald war. Ich hatte wirklich Probleme ihr lange zu entkommen und so versuchte ich es mit angriff. Anfänglich ging das auch sehr gut, doch irgendwann hatte sie sich auch darauf eingestellt und verloste mir digital den Hintern. Dieses Mädchen war seltsam. Sie war emotionslos bei Berührungen, hasste es aber, wenn man ihr Gesicht berührte. Sie aß nur Fleisch und auch etwas Fisch, wenn es sein musste, und hatte Angst vor Mikrowellen, doch hatte sie einen Gummientenfetisch und konnte schon nach ein paar Minuten besser CoD als ich in meinen Höchstformen. Das Mikro knackte und ich hörte, wie Felix wieder vor den PC kam. „Bro, bist du da?“„Jupp! Und? Was war.“„Andrea hat was zusammen gesucht, will aber wissen, was genau du brauchst.“„Einfach alles.“ „Auch Unterwäsche?“ Fragte er und seine Stimme klang mehr als nur zweifelnd. „Vor allem die!“ „Jupp, braucht er auch!“ Rief er, wohl an Andrea gewandt, ehe er sich wieder an mich richtete.„Noch ne Revanche?“„Nee, lass mal … hab irgendwie grad keine Lust mehr.“ Noch all zu schmerzhaft steckte mir das digitale Massaker in den Knochen, welches ich von der Fremden hinnehmen musste.„Gut, dann fahr ich auch mal los. Bis gleich, Bro!“ „Jo, hau rein.“ Das Headset klickte und dann war Ruhe. Kurz darauf ließ ich das Mädchen auf die Öffentlichkeit los, stand auf und streckte mich etwas. Der wenige Schlaf zerrte etwas an mir. Eine Weile sah ich dabei zu, wie sie das Spiel derzeitige zerpflückte und es jagte mir einen regelrechten Schauer über den Rücken. Sie schien kaum zu blinzen, hockte verkrampft vor dem Rechner und ihre Bewegungen waren so schnell, das manchmal sogar der PC nicht hinterher zu kommen schein. Bald schon war der Chat voller wüster Beleidigungen und kaum noch ein Spieler \u0001 \u0002 das Mädchen gab nicht auf, suchte neue Games, ruinierte sie und zog auch schon in die nächste Schlacht. Etwas besorgt sah ich dabei zu, wie sie immer verbissener wurde. Wenn ich zockte, dann konnte ich mich zwar auch oft ärgern, aber meistens lachte ich mehr. Immerhin war das ein Spiel und die sollten doch spaß machen. Sie hingegen warte still, überaus konzentriert und ihre Mine nahm einen überaus ernsten Ausdruck an. Leicht musste ich schmunzeln, als ich mir meine Sorge bewusst wurde. So mussten sich wohl Mütter fühlen, wenn ihr Kind Killerspiele suchtet. Wer wäre ich denn, einem Gamer die Killstreak zu versauen indem ich ihm, oder ihr, ins Gewissen redete.„Zeig mal deine KD´s“ Sagte ich und drücke auf Tab, wodurch ein Fenster geöffnet wurde, und man sehen konnte, wie viele Abschüsse sie hatte und wie oft sie gestorben war. „War zum ... 34 zu NULL!“ Plötzlich packte mich ihre Hand und drückte mich weg. Ohne mich anzusehen zischte sie etwas und verfinsterte ihren Blick.„Okay … sorry.“ Ich trat zurück und tätschelte ihren Kopf, als Zeichen, dass ich es nicht böse meinte. Dabei glitten meine Finger über eine Delle. Seltsam. Beim Waschen hatte ich die wohl nicht bemerkt. Andererseits, da hatte sie ja auch schrecklich rumgezappelt. Mit spitzen Fingern tastete ich die Delle ab, dann strick ihr so gut es ging ihre Haare beiseite und versuchte zu erkennen, was da war. Aber man konnte nichts erkennen.„Du dir das weh?“ Fragte ich, erinnerte mich jedoch rasch daran, dass ich wohl auf eine Antwort lange warten könnte. Stattdessen seufzte ich nur und ging ins Bad, wo die Dreckwäsche auf mich \u0001 \u0002 Waschmaschine rotierte, aus meinem Zimmer dröhnten Geräusche wie aus dem dritten Weltkriege und ich hockte in der Küche und spielte Schach auf meine Smartphone. Doch nachdem mich die KI sogar auf Stufe 1 ein paar Mal geschlagen hatte, legte ich das Handy lieber weg, ehe ich es aus dem Fenster werfen würde. Gerade überlegte ich mir, was ich noch machen könnte, als es an der Tür \u0001 \u0002 betätigte den Türöffner und warte am Treppenabsatz auf meinen Freund. Kurz darauf erschein er und winkte mir schon mit einer Aldi-Tüte, die fast zu platzen schien, so voll gestopft war diese.„Na? Alles chico?“„Immer, immer. Komm rein.“Ich wusste genau, auf was er es abgesehen hatte und hielt damit auch nicht lange hinterm Berg. Ohne lange zu warten gingen wir in mein Zimmer, wo das Mädchen nach wie vor virtuelles Maschinengewehr sprechen ließ. „Das ist die also?“ „Jupp…“„Niedlich.“ Einige Minuten stand Felix nur da, sah ihr bei zocken zu, währen ich die Tüte auf dem Bett entleerte und mal eine kleine Inventur durchführte. Etwas komisch fühlte ich mich allerdings schon dabei, die Unterwäsche von Felix Freundin zu durchwühlen. Rasch ließ ich es bleiben und entscheid für mich, dass es schon gehen würde.„Du bist Hammer gut! Nein, du bist besser als gut, du bist …“„Sie wird nicht antworten.“Felix drehte sich um und blickte zu mir herüber.„So konzentriert?“„Nope. Sie spricht nicht.“Er nickte zwar, schein aber nicht ganz sicher mit der Antwort. Schließlich fragte er doch, um Gewissheit zu bekommen.„Stumm?“ „Keine Ahnung. Vielleicht, vielleicht bauch nicht. Auf Gebärdensprache reagiert sie nicht.“Wieder nickte er. Sein Blick wanderte immer wieder zum Bildschirm und wenn er etwas länger zusah, begann sein Mund offen zu stehen. „Das klass alter!“ Murmelte er vor sich hin und schüttelte ungläubig den Kopf.„Hast du sie schon mal vor Dark Souls gesetzt?“Ich verneinte und erklärte ihm, dass sie seid dem Gespräch via Skype nur CoD gespielt hatte und jetzt schon kaum noch ein Game findet ohne gleich gebannt zu werden.„Krass! … wie heißt sie eigentlich?“Plötzlich klappte mir der Mund auf. Ihr Name? Ich zuckte mit den Achsen.„Keinen Schimmer.“ „Hast du sie nicht gefragt?“„Sie spricht ja nicht.“ Unterbach ich ihn und er nickte wieder verstehend.„Und ein Perso oder so was?“Ich schüttelte nur ernüchternd den Kopf.„Alles was sie hatte, als ich sie angekachelt hatte, war ein weißes Kleid, sonst nichts … darum frag ich ja auch nach Unterwäsche.“„Moment! Du willst sagen, sie lief nur und wirklich NUR in einem Kleid durch die Nacht?“Ich nickte und zuckte mit den \u0001 \u0002 Weile herrschte Stille … na ja, was man so Stille nennt, wenn man von Granatenexplosionen und Gewehrsalven beschallt wird.„Also hat sie keinen Namen?“„Sie hat sicher einen, aber ich kenn ihn nicht.“Eine Weile dachte Felix nach, beugte sich zur Seite und sah sich das Mädchen etwas genauer an.„Sam!“„Was ist mit meiner Schwester?“ „Nicht die Sam! Samantha aus The Ring. Sie sieht ihr Hammer ähnlich, nur nicht so jung und auch nicht so …“„Tot?“ Er nickte. Jetzt wo er es ansprach … er hatte irgendwo Recht. Der schlanke Körper, die rabenschwarzen Haare, die bleiche Haut. „Tja, dann also Sam … und meine Schwester nenn ich so wie so nie nach ihrem Spitznamen, also wird das wohl gehen… hoff ich mal.“Ich lächelte den Hinterkopf der Fremden an. Sam also. Irgendwie passt das zu ihr. Sam, sie aus dem Nebel kam. Innerlich musste ich lachen.„Willst n Tee oder ne Cola?“ Fragte ich irgendwann in das wortlose Staunen. „Ja gerne.“ Wir gingen aus dem Zimmer, Felix etwas widerwillig, so als habe er angst, etwas tolles zu verpassen, und gingen in die Küche, wo ich zwei Gläser aus dem Schrank holte und eine die Falsche Cola vom Tisch nahm, die seid dem spartanischen Frühstück noch da stand. Wir begannen zu plaudernd und das Thema war klar: Sam!Felix wollte noch einmal alles genauestens wissen und ich erzählte es ihm. Dann fragte er mich aus, warum sie so gut war und ich erklärte ihm, dass sie am Anfang nicht einmal wusste, wie man überhaupt mit einer Tastatur umging. „Du verarscht mich, Bro.“„Würde ich niemals tun.“Wir lachten, tranken und redeten weiter. Irgendwann driftete das Thema ab. Man unterhielt sich über dieses und jenes. Über das große Con auf das wir gehen würden ende Juli und meinen Geburtstag in ein paar Tagen, als plötzlich Sam in der Tür stand und uns wortlos anstarrte. Sie schien unzufrieden zu sein und starrte auf die Gläser.„Hast du durst?“ Fragte ich und füllte ein Glas mit Cola. Sie nahm es, sah es einen Augenblick lang durchdringend an und trank es dann in einem Zug aus. Dann ließ sie das Glas fallen und krampfte zusammen. „Was ist los?“ Ich wollte schon los eilen, da musste sie laut aufstoßen und Felix begann zu lachen.„Sie hat wohl noch nie was mit Kohlensäure getrunken.“ Etwas erleichtere, dass es nicht schlimmes war holte ich Handfeger und Schaufel unter der Spüle hervor um das Glas einzusammeln ehe Sam mit ihren nackten Füßen in die Splitter trat. So wie ich sie einschätzte, würde sie wohl keine Vorsicht walten \u0001 \u0002 blickte sie nicht mehr auf die Gläser … na ja, das Glas … aber es schien sie immer noch etwas zu ärgern. „Was ist denn los?“ Fragte ich und kippte das Glas in die Restmülltonne. Ohne ein Wort, wie zu erwarten, drehte sie sich um und ging in mein Zimmer. Felix sah zu mir und ich zuckte mit den Schultern, dann folgten \u0001 \u0002 meinem Zimmer wartete Sam bereits, wirkte zornig und deutete auf dem PC. Als ich auf den Schirm blickte, musste ich lachen. Disconnect! Auch Felix musste lachen, was Sam´s Gesichtsausdruck nur noch weiter verfinsterte.„Ich glaube, du hast so wie so genug.“„Genau! Lass sie mal Dark Souls spielen.“ Ich sah Felix mit einem recht tadelnden Blick an, den ich aber nicht lange aufrechterhalten konnte. Hay, wir waren Jungs. Natürlich konnten wir nie all zu lange ernst bleiben. Also beendete ich Call of Duty, wodurch ich Sam ein enttäuschtes Stöhnen entlockte, und startete besagtes Spiel. „Bitte schön.“Mit einer Geste lud ich sie ein, wieder Platz zu nehmen. Sam setzte sich und begann gleich wieder zu spielen. Doch nicht lange und sie scheiterte.„Was ist denn los?“ Wollte Felix wissen.„Das war bei CoD auch so. Am Anfang ist sie mies, aber dann… Lass ihr zeit ins Spiel zu finden.“ Also warteten wir eine Weile. Sie kam bis zum ersten Gegner und verreckte jämmerlich. Beim zweiten Anlauf schaffte sie es wenigstens einmal zu treffen ehe sie den Löffel abgab. Bei Dritten versuch bezwang sie den Gegner ohne Probleme. Doch bereits an der ersten Falle … dasselbe Szenario. Sie Starb, sie probierte etwas, sie kam durch. Es dauerte nicht lange und sie brauchte keine drei Anläufe mehr und den ersten Boss packte sie fast ohne Kratzer. Felix und ich spürten die Ernüchterung. Sie spielte zum zweiten Mal überhaupt Computerspiele, so glaubten wir wenigstens, und zog uns dennoch ab, in einem völlig anderen \u0001 \u0002 irgendetwas schein ihr zu fehlen, denn schon bald begann sich sichtbare Langweile in ihrem Gesicht zu spiegeln. „Was hast du sonst noch?“ Wollte mein Kumpel wissen und ich öffnete meinen mittleren Kleiderschrank. „Das Spiele El Dorado, mein Freund!“",
            "wordcount": "2.208",
            "chapter_release": "09.11.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Die Sonne war schon fast untergegangen und man bedenke, es war Juni, als wir endlich vom Bett aufstanden und den Haufen Hüllen musterten. Innerhalb von 7 Stunden hatte Sam gute 54 Spiele gespielt. Gut ein Dutzend davon \u0001 \u0002 hatte zwischendurch Andrea angerufen, ihr erklärt dass es länger dauern würde. Nun aber wurden wir müde und da Felix auch mal wieder zurück musste entwinden wir uns, dass es besser war, wenn er vor Mitternacht aufbrach.„Hay, wer weiß, vielleicht holz ich ja auch noch ne Zockerbraut um, mal sehen.“ Flachste er im Flur und ich verzog nur gespielt gekränkt die Mundwinkel.„Und … bringst du sie nun zur Polizei?“ Mist, das Thema wieder! Andrea hatte es ihm beim Telefonat ins Ohr gesetzt musste es wohl endlich raus.„Muss ja….“ Sagte ich und ließ den Satz offen im Raum stehen. Eigentlich wollte ich nicht und aus den Gesprächen wurde klar, dass Felix dem auch nicht ganz konform war. Andererseits gab es sicher jemanden, der sich genau in diesem Augeblick sehr um Sam sorgte. Es war also Besser, wenn ich sie bald weg bringen würde … \u0001 \u0002 war es dafür zu spät, auch wenn der logische Teil meines Hirns dagegen hielt, das die Polizei doch 24 zu erreichen war. Nein, heute war es zu spät dafür, hielt der Rest meines Hirns dagegen und überstimmte den kleinen Besserwisser.„Na, okay, ich muss dann mal.“„Fahr vorsichtig.“„Jo, hau rein.“„Cia und bis die Tagö!“ Die das Schloss schnappte in die Vertiefung und schloss die Tür mit einem vom Flur dumpf nachhallenden Laut. Von Küchenfenstern aus winkte ich den Rücklichtern von Felix VW und schlurfte dann zurück ins Zimmer.„Sam, es wird Zeit die Kiste aus zu machen.“ Ich hätte nie gedacht, dass das mal von mir kommen \u0001 \u0002 was ich sah, irritierte mich zusehends. Wie bereits gesagt hatte ich zwei Computer, nicht nur zwei Bildschirme. Nein, zwei vollwertige Systeme. Und Sam spielte grad an beiden … gleichzeitig … irgendwie. Auf dem Linken rollte ein Panzer VI über die Schlachtfelder von World of Tanks und auf dem Rechten befehligte sie eine Armee von Necrons durch die Kampagne von Dawn of War. Ich muss wohl nicht erwähnen, dass sie in beidem gerade am gewinnen war. Kurz überlegte ich, ob ich ihr mein Handy mit diesem dämlichen Schachprogramm auf schwerster Stufe vor die Nase legen sollte, entscheid mich aber dagegen, aus Angst, sie würde das noch nebenbei einfach knacken. Ich ließ mich auf Bett fallen, stand aber sogleich wieder auf. Zum einen, da ich Sam das Bett eigentlich überlassen wollte und zum anderen, weil es noch voller Kleidung war. Bis jetzt hatte Sam nicht wirklich einen Sinn darin gesehen, etwas anderes als mein Shirt zu tragen. Sie hatte keine Hemmungen dabei gehabt halb nackt rum zu laufen. Weder vor mir noch vor Felix. Scheinbar hatte sie keine Schamgefühle. Naja … heute sei es ihr noch gewährt, aber morgen zwinge ich sie in eine Hose!Ich räumte meine Couch leer, holte eine zweite Decke aus dem Schrank, so wie ein Kopfkissen und legte mich so hin, dass ich Sam noch eine Weile zusehen konnte, ehe ich \u0001 \u0002 erwachte mitten in der Nacht davon, dass eine Frau laut stöhnte und so etwas rief wie „Oh yes, harder, faster, deeper.“ Ich riss die Augen auf und hockte plötzlich kerzengerade da. Vom bläulichen Flackern der Bildschirme sah ich Sam noch immer am Schreibtisch. Vor ihr stand die fast leere Falsche Cola und auf einem Schirm flackerte ein Schmuddelfilmchen, während auf dem anderen ein Wikipediaseite offen war. „Was treibst du da?“„Ich recherchiere!“ „Mit Porno … WAS?“ Mir klappte die Kinnlade herunter. Sam hatte gerade gesprochen. Und nicht nur dass, sie hatte sogar auf meine Frage direkt reagiert.„Seid wann kannst du reden?“ Fragte ich entgeistert und versuchte das Gestöhne im Hintergrund zu überhören. Sam blickte nicht auf, sondern las den Link durch. Entweder sie übersprang die Hälfte oder sie las mit einer schier unglaublichen Geschwindigkeit. „Schon immer.“ Gab sie knapp zurück, tippte kurz etwas auf dem anderen PC ein, als der Film endlich vorbei war und kurz darauf öffnete sich das nächste Schmuddelfilmchen.„Aber warum hast dann nichts gesagt?“ Fragte ich, immer noch ratlos.„Weil ich deine Sprache nicht konnte.“„Was?“ Es folgte eine peinliche Pause in der Sam erst den Porno stoppte und dann langsam zu mir herüber blickte. Dann deutete sie auf den Bildschirm mit Wikipedia.„Ich lerne.“ „Wikipedia ist dafür nicht wirklich die Top Seite…“ Gab ich stumpfsinnig zurück und rezitierte dabei eigentlich nur die Meinung meiner ehemaligen Lehre, doch Sam schein darüber ins Grübeln zu kommen, öffnete ein neues Tab und begann etwas einzutippen. Dann ließ sie den Film wieder laufen und fing sie an etwas auf dem anderen PC zu lesen. „Darf man fragen, wozu die Pornos?“ Fragte ich etwas schüchtern nach einer Weile.„Interesse.“ Gab sie knapp zurück, ohne auf zu \u0001 \u0002 wurde langsam recht Warm unter der Decke.„Warum?“ Ich fühlte mich in ihrer Anwesenheit plötzlich, wie ein dummer Junge, der nicht verstand, worüber sich die Großen unterhielten. Wieder stoppte Sam das Video und sah genervt zu mir rüber. „Ich habe Dateien auf deinem PC gefunden und habe angefangen Nachforschungen anzustellen … Übrigens, Tentakelmonster gibt es nicht wirklich!“ „Ich weiß dass … was durchsuchst du meiner Ordner?“ Und was noch interessanter was, wie hatte sie meine Passwörter geknackt. Ich war nur wirklich kein Hacker, aber um meine Mutter oder andere Leute abzuhalten mochten die Maßnahmen reichen. Andererseits … es war Sam, also … nevermind. „Hab viel über die Atmung gelernt.“ Gab sie von sich, ohne auf meine vorherige Frage einzugehen und streckte die Hand schon wieder nach der Leertaste aus.„Echt jetzt? Du lernst etwas über Atmung … durch Pornos?!“ Es war mehr als nur Unglaube in meiner Stimme. Also ich lerne eigentlich etwas anderes aus solchen Filmen, aber Sam schein mir hinter die Stirn gesehen zu haben.„Das hat nicht mit Fortpflanzung zu tun. Eher etwas mit Schauspielerei, Marketing, Filmtechnik und billigen Reizen. Titten hab ich auch, na und?“ Sie hob das Shirt an und ich sah aus irgendeinem Grund weg. Das Mädchen zuckte mit den Schultern, zog das viel zu große T-Shirt wieder runter und drückte auf Play. Eine Weile versuchte ich das Gestöhnte und Gekeuche aus zu blenden, versuchte sogar auf die Atmung zu achten, aber bei all den „Oh yeah, fuck me, fuck me!“´s war das nicht sehr einfach. „Könntest du was anderes an machen? Ich will schlafen! Oder mach wenigstens den Ton aus.“ „Störst dich?“„Nein!“ Sarkasmus tropfte von der Decke und ich zog mir das Laken übers Gesicht. Scheinbar wusste Sam noch nicht mit Ironie anzufangen, denn das Gekeuche hörte nicht auf oder wurde leiser. Dafür gab es eine kurze Pause und bald darauf quiekte eine andere Frau vor sich hin. „JA!“ Sagte ich schließlich und warf die Decke zurück. „Ja, es stört mich!“Der Lärm stoppte prompt.„Warum sagst du dass dann nicht gleich?“ Sagte Sam und blickte mich fragend an. „Googel mal Ironie!“ Maulte ich und rollte mich auf die Seite. Ich hörte, wie sie etwas vor sich hin tippte, dann wie sie ein verständiges „Aha!“ von sich hab, dann etwas anderes eintickerte und dann nicht mehr. Eine Weile wartete ich ab, dann blickte ich über die Schulter. Es flimmerten immer noch besagte Filmchen über den Bildschirm, aber immerhin hatte sie sich das Headset aufgesetzt. Ich seufzte, rollte mich etwas zusammen und schlief bald drauf ein.",
            "wordcount": "1.228",
            "chapter_release": "09.11.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich erwachte und stellte zwei Dinge fest. Erstens, die Sonne schien schon, aber das musste nicht viel bedeuten, da wir Sommer hatten. Doch ein Blick auf die Uhr sagte mir: 14:21! Es war schon spät! Zweitens: Der Bürostuhl war nicht belegt. Ich sah mich um und bemerkte, dass auch das Bett noch genau so, wie am Vortag war. Kurz dachte ich, dass alles sei nur ein komischer Traum, aber dann fragte ich mich, warum ich denn dann auf der Couch war und warum Mädchenkleidung auf meinem Bett lag. Also doch kein Traum, stellte ich halb erfreut, halb niedergeschlagen fest. Ich stand auf und streckte mich, wobei ich herzhaft gähnte. Es fehlten ein paar Klamotten und ich war etwas erfeut zu wissen, dass Sam nicht mehr halb nackt rum lief. Ich schlurfte zum Klo, schlug mir etwas Wasser ins Gesicht und kämmte mir das lange Haar, ehe ich in die Küche ging. Aber auch her war Sam nicht. Genau so wenig, wie in der Stube oder auf dem Balkon. Allerdings fand ich hier eine Spur von ihr. Eine Teetasse stand in dem Standkorb. Ja, ich hatte einen Standkorb im vierten Stock. Und ja, es war eine Heidenarbeit in da rauf zu wuchten, aber im Nachhinein musste ich sagen: E war oberlässig. Die Tasse war kalt, aber es roch nach Tee. Sam war also schon länger fort … schade \u0001 \u0002, da sie Deutsch konnte, hatte sie vielleicht das Gespräch mit Felix rekonstruiert und erkannt, dass ich sie weg bringen wollte? Oder aber sie war einfach so gegangen, weil sie mich nicht mehr brauchte. Sie schien über die Nacht recht eigenständig geworden zu sein. Ich setzte mich in den Standkorb und betrachtete die Tasse gedankenverloren. Ein kurzes Tschüss wäre nett gewesen. Andererseits, ich hatte sie überfahren. Sicher war sie froh einfach weg zu sein. Nach einer Weile stand ich wieder auf und ging in die Küche. Die Kanne war voll. Hatte sie noch Tee gemacht? Nun, ich hatte gestern eine ganze Kanne aufgegossen, sicher hatte sie mich nur imitiert. Etwas wehmütig stellte ich fest, dass sie auch Insta-Tee gemacht hatte. Erst als ich einen Schlug getrunken hatte, wurde mir klar, dass ich noch immer ihre Tasse in der Hand hielt. Meine Güte, wird ich jetzt etwa sentimental? Ich schnaubte verächtlich über mich selbst, kippte den Tee weg und stellte die Tasse in den Geschirrspüler, ehe ich in mein Zimmer ging, die Klamotten zurück in die Tüte stopfte und meine PC´s startete. Normalerweise roch mein Zimmer nach Männerschweiß und … na ja, säuerlich. Aber als ich mich nun setzte, haftete der Geruch von Sam an dem Platz. Unterbewusst schnupperte ich und musste sachte lächeln. Das „Willkommen“-Symbol verschwand endlich und gab den Blick auf meinen Desktop frei. Allerdings war er völlig ungestaltet worden. Sam hatte wohl aus langweile sämtliche Icons nach Namen und Art sortiert. Alle Spiele rechts, alle Dateien links, unten die Aktivitäten, oben ein paar Sammelordner. Auch der zweite PC der etwas langsamer hoch fuhr hatte dasselbe über sich ergehen lassen müssen. Hinzu kam, dass sie meine Hintergründe geändert hatte. Normalerweise hatte ich immer langweile, aber harmlose Landschaftsaufnahmen. Sam hatte aber ein Interessantes Gimik installiert … welches eine Endlosschleife von Pornos zweigt und in der Mitte ein kleines Selfi von ihr mit einem Schildchen auf dem das Wort „Ironie“ stand. Ich stöhnte leise und machte mich daran, wenigsten den Hintergrund zu überarbeiten, als es jemand klingelte. Rasch packte ich einfach irgendein Bild als Hintergrund rein und stand auf. Vielleicht war Sam doch nicht weg, sondern eben nur … einkaufen gewesen … oder \u0001 \u0002 dem Gedanken schlug mein Herz etwas höher, doch als ich die Tür aufriss, lächelte ich nur Frau Weitenhagen entgegen. Meine in die Jahre gekommene Nachbarin lächelte freundlich von unten zu mir rauf und ihre Arthritis ließ sie leicht vor sich hin zittern. „Oh … guten Tag.“ Sagte ich etwas ernüchtert.„Ich hab gestern nach komischem Geräusch gehört? Waren sie das?“ Auch ohne Spiegel wusste ich, dass ich spontan knall rot wurde. „Ähh … nein?“ Log ich … leider nicht sehr gut, wie mir schien, denn die alte Dame grinste noch etwas breiter.„Ich hab noch Kuchen über, wollen sie etwas? Sonst muss ich ihn wohl weg schmeißen.“ Ja, das war die gute Frau Weitenhagen. Sie backte für ihr leben gerne, aber Essen konnte sie kaum mehr als ein kleines Stück und der Rest landetet entweder bei mir … oder im Müll. Ich verdanke wohl auch der guten Dame mein etwas fülliges \u0001 \u0002 das Thema zu wechseln und froh über ein so süßes Frühstück willigte ich natürlich ein, der armen Dame bei ihrem Kuchenproblem zu helfen. Einige Minuten Später hockte in wieder im Standkorb, bewaffnet mit einer Gabel und einer ganzen Torte. Scheinbar hatte die Bäckerin dieses Mal gar keine Lust gehabt etwas zu essen. Na, das heiß dann wohl, mehr für mich! Um mich abzulenken hatte ich das Radio eingeschaltet und genoss die Sonne etwas, versuchte nicht an Gestern zu denken.„… des weiteren hat die Bundeswehr eine weiteres Großmanöver des Flugplätze Jagel und Hohn angekündigt. Ortsansässige werden somit auf erhöhten Fluglärm hingewiesen. Die Dauer des Manövers ist noch ungewiss, wird sich jedoch nicht länger als drei Wochen hinziehen, so ein Sprecher des Aufklärungsgeschwaders Immerlmann, der …“ Ich schaltete das Radio wieder aus. Also würde es die nächsten Tage laut werden. Na toll. Na, immerhin hatte ich Kuchen. Die Gabel stach in die Sahne, ich öffnete den Mund und … spuckte aus. „Uhhh! Was zur Hölle?“ Angewidert blickte ich auf den Kuchen. Eigentlich konnte Frau Weitenhagen klasse backen und jeder ihrer Kuchen war köstlich, aber dieser hier war einfach grauenhaft. Vorsichtig, als würde ich eine Boden entschärfen wollen, hob ich mit der Gabel den Tortenguss ab. „Rohes Hackfleisch?“ Erst war ich erzürnt über diesen makaberen Scherz, dann aber iss ich die Augen auf. „Sam!“„Ich komme ja schon, ich komme ja schon!“ Die gebrechliche, zitternde Stimme von Frau Weitenhagen dröhnte dumpf durch die Tür, während ich Sturm \u0001 \u0002 machte die Tür auf und kurz huschte ein lächeln über ihr Gesicht, ehe sie wieder ernst wurde und mich ratlos ansah.„Schon aufgegessen? Oder stimmt was nicht?“ „Wo ist das Mädchen?“ Die alte Dame überlegte kurz, dann noch etwas länger und dann noch länger, ehe sie entschuldigend die Schultern zuckte. „Wir haben zusammen gebacken. Ein nettes Kind! Aber leider etwas ungeschickt.“„Wann?“ „Och, das war heute morgen, so gegen acht Uhr.“„Und dann?“ Bedrängt ich die arme Dame weiter und beugte mich zu ihr herunter. „Nana, sie sind mir aber heute energisch! Danach ist sie gegangen.“„WOHIN?“ Ich schrei beinahe und stemmte die Hände gegen die Türrahmen. Scheinbar war das der alten Frau zu viel, denn ihr Gesichtsausdruck wurde grimmig und sie trat in ihren Flur zurück.„Das weiß ich nicht, schönen Tag noch!“ Sagte sie recht schnippisch und schloss die Tür. Eine Weile stand ich noch reglos da und starrte auf die verschlossene, blassblaue Tür, ehe ich niedergeschlagen zurück in meine Wohnung schlurfte. Kurz bevor ich die Tür schloss, klackte das Schloss mir gegenüber.„Ach, ehe ich es wieder vergesse. Das Mädchen hat diesen Brief da gelassen.“ sagte die alte Dame und wedelte mit einem gefalteten Papier. Mit nur wenigen Schritten flog ich förmlich durch von Tür zu Tür und entriss der Frau den Brief.„Bitteschön!“ Maulte sie und schloss die Tür wieder, etwas lauter dieses Mal. Hastig faltete ich den Brief auf, wartete erst gar nicht, bis ich in der Wohnung war, sondern las ihn gleich hier, im Flur zwischen zwei Türen. „Hay Sedroc. Ja, ich hab etwas geforscht und herausgefunden, dass du dich fast überall so nennst. Außerdem hast du mir auch einen Spitznamen verpasst, also ist das nur fair find \u0001 \u0002 tut mir Leid, dass ich so unverhofft weg musste, aber du warst einfach nicht wach zu kriegen heute morgen. Ich hoffe deine freundliche Nachbarin kann dir daher später diesen Brief geben und den Kuchen, den ich für dich gemacht habe. Er enthält ein kleines Andenken. Es war nett bei dir und ich verzeihe dir, dass du mich überfahren hast. Das Schmerzengeld hab ich mir schon aus deinem kleinen Versteck geholt. Keine Sorge, es ist noch etwas \u0001 \u0002 swidanja, deine Sam“Ich faltete den Brief wieder zusammen und trotte zurück in die Wohnung, wo ich die Tür schloss und mich dann mit dem Rücken dagegen fallen ließ und zu Boden rutschte. Sie war also wirklich gegangen. Immerhin hatte sie sich ja doch noch irgendwie verabschiedet. Aber warum auf Russisch? Andererseits, sie hatte sich Pornos beim lernen angehört. Die Überraschung hatte er ja schon gefunden. Hackfleisch. Ein letzter Scherz von ihr. Plötzlich sprang ich auf die Beine. Schmerzensgeld? Meine Ersparnisse! Ich hastete zum meinem Schrank und riss besagte Schublade auf, hob die Ordern und Bücher an, die die Geldkassette für den ersten Blick verbargen und öffnete diese. Sie war fast leer, bis auf ein paar Scheinchen. Dieses … ARRRGGG!Zornig warf ich die Kassette durch den Raum und ließ dabei einen kleinen Regen aus Fünfern zu Boden regnen. Gestern Morgen war sie noch zu schwach um auch nur alleine ein paar Schritte gehen zu können und heute schon war sie mit einem grossteil meines Geldes auf und davon. Ich stapfte zum Balkon, nahm den restlichen Kuchen und warf ihn in den Müll. Gerade wollte ich den Deckeln zu knallen, das erhaschte ich etwas gelben in all dem Pink. Gelbes Hack? Mit spitzen Fingern fischte ich das ominöse Objekt aus dem Kuchen und stellte grimmig fest, dass es die Gummiente war, die sie so lieb gewonnen hatte. Ich wäre wohl gerührt gewesen, wenn ich nicht vor Zorn brodeln würde. Die Ente sollte eigentlich gerade wieder zurück in die Tonne, da entschied ich anders. Immerhin war das meine Ente, jawohl! Wenn Sam schon mein Geld hatte, dann würde ich nicht wegen ihr anfangen, auch noch mein Hab und Gut in den Müll zu werfen … und wenn es nur eine dumme Gummiente war!So spülte ich das Badespielzeug ab und stellte es zurück auf den Schrank, wo es wieder Staubfangen \u0001 \u0002 restlichen Tag verbrachte ich damit, Felix mein Leid zu klagen und etwas zu zocken, aber nachdem Trauma von gestern wollte mir einfach keine Spiel lange freue bereiten und so hockte ich einige Zeit später auf meiner Couch und versuchte mich mal wieder an dem Schachprogramm meines Handys. Das war wenigstens das einzige Spiel, das sie nicht gespielt hatte. Und ihn meinem Gram schaffte ich es sogar einmal, den Computer Schach Matt zu setzten. Ich blickte nach draußen, in den fernen Sonnenuntergang und zwei Flugzeuge zogen dünne, weiße Streifen über den Himmel, als würden sie dem Tag einen Schlussstrich \u0001 \u0002!",
            "wordcount": "1.758",
            "chapter_release": "09.11.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Wie gerne würde ich das an dieser Stelle sagen können. Einfach zu behaupten, ich würde mein Leben weiter leben, als wäre nicht geschehen. Ich brachte Al in die Reparatur und gab an, ein Reh angefahren zu haben. Andrea holte ihre restlichen Kleider ab und wir sprachen nicht weiter über das \u0001 \u0002 ging wieder seinen gewohnten Gang… Ja, das klingt doch gar nicht so schlecht, oder?Aber natürlich war dem nicht so. Es waren wirklich ein paar Tage vergangen und das oben genannte geschah wirklich so in etwa, nur das eben nicht alles seinen Gang ging. Es war der 27. Juni. Mein Geburtstag und ich wurde nun endlich vollwertige 22. Nicht besonderes eigentlich. 16 oder 18 zu werden, das war was. 21 vielleicht auch noch, aber 22? Aber es war ein Grund zu feiern und Freunde einzuladen und darauf kam es in Grunde \u0001 \u0002 hatten draußen im Garten eine Biergarnitur aufgebaut, einen Grill angeheizt und Bier kühl gestellt und es hatte den Anschein, es würde ein gemütlicher Nachmittag \u0001 \u0002 herrschte seid einigen Tagen eine drückenden Luft und jedermann erwartete ein baldiges Gewitter, welches jedoch auf sich warten ließ. Über uns donnerten zwei Panavia 200, oder auch Tornados, hinweg. Das Manöver hielt nach immer an und mittlerweile hatte man sich an das Donnern der Treibwerke und das Klirren der Teller im Schrank \u0001 \u0002 übertönte den Lärm am Himmel einfach mit Gelächter, lauter Musik und den Zischen und Brutzeln von Fleisch auf dem \u0001 \u0002 Stimmung war heiter, genau wie das Wetter und wir machten uns über zwei Deppen lustig, die an einem so warmen Tag doch Tatsache mit Anzug und Sonnebrille über die Straße schritten.„Guckt mal, zwei Pinguine!“ Lachte Lukas und deutet auf die Burschen.„Psst, nicht so laut, die sind sicher von der NSA und holen mich jetzt, weil ich so viel Musik sauge!“ Alberte Kalle und verstecket sich übertreiben auffällig hinter mir. Und allen blieb aber das Lachen etwas im Halse stecken, als die Pinguine wirklich zu uns herüber kamen. Sie schritten um den Tisch herum und steuerten Lasse und mich an. „Hay, das war doch nur ein Joke!“ Meinte Lasse und hob beschwichtigend die Hände, doch sie wollten nicht von mit. „Wir nehmen sie fest, wegen verdacht auf Terrorismus und Gefährdung des Vaterlandes!“ Polterte einer der beiden Anzugträger los und zückte recht geschickt Handschellen. Die Gartengesellschaft wurde plötzlich sehr Still und obwohl es recht heiß war, fröstelte es den meisten. Dann begann irgendjemand zu lachen.„Guter Witz! Bein fast drauf rein gefallen. Die Anzüge sind richtig gut, Jung.“ Kai war aus der kleinen Gruppe getreten und klatschte lachend in die Hände. „Okay, bei wem muss ich mich für diesen Scherz bedanken?“ Fragte er und blickte in die Runde. Auch die anderen sahen sich nun etwas um. Mich wegen Terrorismus anzuklagen war völlig abwegig und die Idee mit dem Witz war allen daher viel schlüssiger. Auch ich erlaubte mir ein lächeln und blickte mich suchend um, ob sich jemand durch ein unterdrücktes Lächeln \u0001 \u0002 dem war nicht so. Ratlosigkeit so weit das Auge blickte. Einer der Fremden stieß Kai unsanft zur Seite und der Andere schleifte mich mit erstaunlicher Kraft fort. „Hay, wartet mal!“ Potestierte ich und stemmte mich gegen die Burschen. „Für einen Witz geht das nun langsam zu weit, Freunde!“ Dann spürte ich plötzlich ein stechen in Nacken und kurz darauf wurde alles dunkel. Voll spannend oder? Nein? Ich weiß … ich finds auch Mist. Es klingt total flach und voraussehbar. Als nächstes wach ich in einem Zimmer auf, mit schlichter Funzel unter der Decke und wüste Personen fragen mich, ob ich irgendwas weiß, was ich natürlich verneine. Sie schlagen mich, ich wimmere und dann kommt Hilfe in letzter Sekunde. Toll nicht war? Nein? Ich weiß … Bockmist!Darum werde ich das auch nun nicht schrieb. Nein, stattdessen schreib ich eine Passage aus einem guten Buch ab, dass ich mal gelesen habe. Es ist zwar geklaut, aber bei weitem besser, als mein \u0001 \u0002: Aus Walter Moers „Die Stadt der Träumenden Bücher“ Seite \u0001 \u0002 wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Sie wurden so eben vergiftet. Dieses Satz sieht sich im Original über zwei Seiten und das in Schriftgröße fünf. Ich muss gestehen, ich bin ein großer Fan seiner Konsequenz. Hach ja …So, genug geistiger Diebstahl, zurück zu der langweiligen und unkreativen Gesichte, die ihr euch selber ausgesucht habt. Als ich meine Augen endlich wieder öffnete war ich mir nicht sicher, ob ich gerade wirklich meine Augen geöffnet hatte. An der Helligkeit änderte sich jedenfalls nichts. Alles blieb \u0001 \u0002 griff mir ans Gesicht und war überrascht zwei Dinge fest zu stellen. Erstens: Ich war nicht gefesselt oder sonst wie an meiner Bewegung gehindert. Zweitens: Es war wirklich so Dunkle und man hatte mir keinen Sack oder etwas anderes über den Kopf gezogen. Ich stand auf, denn ich lag auf dem Boden und tastete umher. Überrascht stellte ich fest, dass da nichts war. Keine Wand, keine Stuhl, gar nichts. Aber war es nicht immer so, dass der Protagonist fast schon liebevoll genau in der Mitte eines Raumes lag? Denn ein Raum musst es wohl sein, denn kein natürlicher Ort würde so finster sein. Ich entscheid mich auf gerade wohl ein paar Schritte zu gehen. Irgendwann musste ich gegen eine Wand rennen. Also streckte ich die Hände aus und … \u0001 \u0002 dem Boden lag etwas, das mir gleich nach den ersten Schritten den Weg versperrte. Als ich danach tastete fühlte es sich nach kaltem Metall an. Ich tastete weiter und fand heraus, dass das Metall recht lang war. Wie eine … Eisenbahnschiene. Je länger ich umher taste, desto mehr fühlte ich. Kleine Steinchen. Kies? Holzbohlen. Eine zweite Metallschiene. Vorsichtig stand ich auf und folgte meinem Plan weiter, einfach wo hin zu laufen. Jetzt, da ich wusste, dass hier Bahnscheinen waren ging ich vorsichtiger, jedoch auch hastiger. Noch war kein Zug da und das konnte auch gerne so bleiben. Nur wenige Meter und ich stieß gegen die besagte Wand. Sie war gekachelt und kalt. Kondenswasser klebte an ihr. Ich war also in einem U-Bahn Tunnel. Ein leichter Wind säuselte um meine Beine, aber sonst war es absolut Still und mein eigener Atem hörte sich plötzlich unglaublich laut an. Ich hatte das Spiel Metro gezockt. Böser Fehler wie ich nun feststellen \u0001 \u0002 war so, als ob man eine lange Hai-Shocker-Nacht einlegen würde, nur um am nächsten Tag im offenen Meer schwimmen zu gehen. Jedes Geräusch ließ mich zusammen zucken und ich betete inständig darum, dass kein Zug auftauchen \u0001 \u0002 für makabere Männer entführten einen von seiner eigenen Geburtstagsfeier, nur um einen in einem U-Bahn-Tunnel abzusetzen. Und dabei gab es nicht einmal eine U-Bahn in Schleswig! Die Nächste mir bekannte war in Hamburg. Aber welche Depp brachte einen bitte ganz nach Hamburg um in so unorthodox um zu bringen? Eine Kugel ins Genick oder etwas mehr von deinem Tranquilizer hätte es doch auch getan. Aber nein, man vergeudete Zeit, Benzin und Schlafmittel. Um mich abzulenken begann ich ein Lied zu summen … leider wollte mir nur die Titelmelodie von Metro 2033 einfallen, also ließ ich das bald \u0001 \u0002 Hand glitt über die nass, kalten Fliesen und ich ging weiter, mit der festen Überzeugung irgendwann eine Station zu finden. Aus irgendeinem Grund begann ich meine Lage sogar positiv zu sehen. Zum einen war ich in der Zivilisation und nicht irgendwo in der Pampa. Zum anderen war eine U-Bahn recht strengend. Egal in welche Richtung ich lief, irgendwann käme das besagte Licht am Ende des Tunnels. Also, was hatte ich zu verlieren? Naja, außer vielleicht mein Leben, falls der Zug kam. Wann der wohl kam?Kennt ihr das? Man denkt sich: Hay, was ist eigentlich aus Person XY geworden? Und genau dann klingelt da Telefon?Tja, denkt in einem U-Bahn-Tunnel niemals: „Wann wohl der nächste Zug kommt?“Ich sah das Licht am Ende des Tunnels … und es sah mich. Scheinbar mochte es mich, denn es kam sehr schnell näher. Wie man es in allen guten Hollywoodfilm sieht, presste ich mich an die Wand, in der Hoffnung so u überleben. Tja, Hollywood lügt!Wenn ein Zug durch einen Tunnel rast, der nur geringfügig größer ist, als der ZTug selber, dann schieb der Zug eine ziemliche Masse an Luft vor sich her. Dass kann man fühlen, wenn man sich an den Rand einer U-Bahn Station stellt. Noch bevor der Zug einfährt, spürte man einen Lufthauch, wie einen Atemzug, der das Gefährt \u0001 \u0002 Lufthauch verwirbelt sich meistens in der geräumigen Station. Aber nicht ein einem \u0001 \u0002 Wind wurde kräftiger und schob mich über die Wand. Dann rutschte ich ab, fand keinen Halt an den nassen Fliesen, wurde von den Füßen geweht und schlug schmerzhaft auf den Schienen auf. Dann erwischte mich der Zug!",
            "wordcount": "2.219",
            "chapter_release": "09.11.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ich schrei!Ich schrei wie wohl in meinem ganzen Leben nicht zuvor. Und ich schrei lange. Zu lange. Eigentlich müsste noch schon nach wenigen Sekunden alles vorbei und ich nur noch als rote Masse an den Wänden des Tunnels kleben. Rote Masse schreit für gewöhnlich \u0001 \u0002 kannte ich mich auch nicht so wirklich aus mit sterben, war ja mein erstes Mal. Ich öffnete ein Auge und stellte fest, dass es recht hell war. Ich öffnete nun auch das andere Auge und bestätigte so, dass es recht hell war. Ich war nicht mehr in irgendeinem Tunnel, sondern in einem recht geräumigen Raum, der von den Ausmaßen einer Turnhalle gleich kam. Nur das diese Turnhalle seltsame Wände hatte. Bläuliche Scheiben, die mich an Photovoltaikanlagen erinnerten. Zudem gab es an der Stirnseite mir gegenüber eine große Scheibe. Ein Lautsprecher knackte irgendwo über mir.„hat es wehgetan?“Ich überlegte eine Weile, dann nickte ich. Ja, der Zusammenstoß war wirklich recht schmerzhaft gewesen, obwohl mir allmählich klar wurde, dass es gar keine Kollision gegeben hatte. Dennoch schmerzten meine Knochen wie nach einem Pferdetritt. „Beeindruckend, nicht wahr?“Aus Ermanglung einer besseren Idee, zuckte ich mit den Schultern. „Einfache Suggestion! Das Auge sieht einen Zug, das Gehirn vermutet einen Zusammenstoß und in dem Augenblick der Kollision spüren wir schmerzen, obwohl da gar nichts ist.“ Die Stimme aus dem Lautsprecher war mir reichlich unsympathisch und erinnerte mich an Dr. Evil aus den Austin Powers Filmen. Sofort musste ich lachen, als ich den Glatzkopf mit der Katze auf dem Arm und dem kleinen Finger an den Lippen vor dem Inneren Auge hatte, während ich der Stimme lauschte. „Und das Beste, wir können es beeinflussen.“ Fuhr die Stimme aus dem Void fort und brachte mich nur noch weiter zum Lachen. Plötzlich wurde es wieder Dunkel und ich erwartet schon den Zug, doch dieses Mal war es anders. Es war nicht ganz so finster wie zuvor. Ein bleicher Vollmond herhellte eine neblige Nacht und als ich mich an das fahle Licht gewöhnt hatte, erkannte ich, wo ich war. Auf einer Straße. Plötzlich hörte ich einen Motor heulen und zwei Scheinwerfer jagten um eine Kurve und ich glaubte die Melodie von „What shall we do, whit thze durnken sailor“ zu erhangen. Ich war wie geschockt, konnte mich nicht bewegen, als ich sah, wie ich selber auf mich zu raste nur Sekunden von getrennt, überfahren zu werden. Und dann passierte es. Dieser Mistkerl hatte Recht. Ich wusste, dass es alles nur ein Trugbild war. Immerhin konnte ich mich ja schlecht selber überfahren. Und dennoch tat es weh und riss mich von den Füßen. Zwar war es nicht so schlimm, wie bei dem Zug, aber dennoch reichte es aus, dass ich nach Luft schnappte, als hätte man mir in den Bauch \u0001 \u0002 Nacht löste sich auf und ich lag wieder in der Halle.„Wollen wir noch einen Versuch starten?“ Fragte die Stimme freundlich, als würde sie mich zu einem Tanzkurz einladen.„Du Arsch! Woher weißt du davon?“ Ja, woher wusste er von dem Unfall? Hatte ich doch Zeugen gehabt? Und dann traf es mich wie ein Blitz. Sam! Ich hatte so eben ihren Platz eingenommen, hatte den Unfall aus ihrer Sicht erlebt. Aber das konnte nur eines bedeuten.„Wo ist Sam?“ Rief ich in die leere Halle, stockte dann aber. Gott, wie das schon wieder klang. Also würde ich nach einer verflossenen Liebe rufen. Dieses Miststück hatte mir fast alles Geld aus der Nase gezogen und war einfach verschwunden. Eigentlich konnte sie mir mal gestohlen \u0001 \u0002 Miene verfinstere sich und ich verschränkte dir Arme vor der Brust.„Eigentlich will ich lieber gar nicht wissen.“„Nun, sie nicht, aber wir schon.“ Respondierte Dr. Evli aus seinen Lautsprechern.„Warum bin ich eigentlich hier? Man hat mich unter fadenscheinigen Begründungen betäubt und abgeführt. Was ist eigentlich aus meinen Freunden geworden?“ Scheinbar wurde ich langsam etwas Hitzig, denn die Stimme aus dem Void antworte nicht so \u0001 \u0002 der Lautsprecher wieder knackte, klang Dr. Evil etwas kühler als zuvor.„Sie haben einer jungen Frau für mindesten zwei Tage ihre Wohnung als Unterschlupf zur Verfügung gestellt?“ Ich reagierte geben so wenig auf die Frage, wie er auf meine nach meinen Freunden, also fuhr er nach einiger Zeit fort.„Diese Frau, die sie Sam nennen, ist eine gesuchte Terroristin. Da sie ihr Unterschlupf gewährten, macht sie das ebenfalls zu einer Gefahr für das Land.“„Pfff … lächerlich!“ Lachte ich, auch wenn es keinen Grund dazu gab. Aber die ganze Situation kam mir allmählich vor, wie aus einem schlechten James Bond Abklatsch \u0001 \u0002 kommt als nächstes? Erwarten sie, dass ich rede, Goldfinger? Nein, Mr. Bond, ich erwarte, dass sie sterben! \u0001 \u0002 Lautsprecher knackten wieder und ich hatte angefangen die Schreibe anzustarren, die etwas oberhalb vor mir war, da ich mir vorstellte, dass mein Goldfinger dahinter stand und mich betrachtete. So musste ich wenigsten nicht mehr mit einer leeren Sporthalle reden. „Was hat das Subjekt bei ihnen gemacht?“„Gezockt.“Eine Weile herrschte Stille.„Wie bitte?“ Ich musste abermals lachen. Ein solch finsteres Genie, aber offenbar war er mit der Jugendsprache nicht konform.„Sie hat Videospiele gespielt.“ Plötzlich wurde die Stimme aufgebrachter.„Was für Spiele?“Ich zuckte mit den Schultern. Es waren gut über 50 wenn nicht sogar 60 Games gewesen.„Alles Mögliche… warum wollen sie das wissen?“Wieder herrschte unruhiges Schweigen, dass beinah e schon laut war. „Was hat sie sonst noch gemacht?“ „Nicht viel. Ein wenig gesurft, mir einen Hackkuchen gebacken und mein Geld ge…“ „Sie hatte Zugang zum Internet?“Ich verdrehte die Augen und seufzte.„Nein, natürlich nicht.“Stille! Kurz dachte ich nach, ehe ich in die Halle reif „Das war Ironie!“Es knackte wieder.„Haben sie sie dabei beobachtet?“ Nanu, Dr. Evil wurde ja langsam recht nervös und das erheiterte mich irgendwie. Ja, dafür dass er mich entführt und suggestiv überfahren lassen hat sollte er von mir aus ruhige etwas ins Schwitzen kommen. Genugtuung! „Nope! Naja, sie hat halt Rechahirt und … Filme geschaut.“ Ich verschweige mal lieber den Inhalt der Filme. Dann war es wieder Ruhig. Die Lautsprecher knackten nicht mehr und Dr. Evil meldete sich nicht wieder. Ich wartete ein paar Minuten, ehe ich mich, aus Ermangelung einer besseren Idee, auf den Boden setzte. Die Zeit verstrich ohne dass irgendetwas passierte. Beinahe hoffte ich schon, dass mal wieder irgendetwas zufahren würde, aber leider veränderte sich die blau gekachelte Halle \u0001 \u0002 einer geschlagenen Ewigkeit legte ich mich auf den Rücken und starrte zur Decke.„Passiert hier auch noch mal was?“ Rief ich zur Decke, erheilt aber keine \u0001 \u0002, wie ich Langeweile hasse. Ich griff in meine Hosentasche um zu sehen, ob ich etwas dabei hatte um mir die Zeit zu vertreiben. Reste von Geschenkpapier so wie das passende Packetband. Ein altes, aber noch unbenutztes Taschentuch und …„Ha HA!“ Lachte ich triumphal und ertastete mein Handy. Diese Idioten hatten mir wirklich mein Telefon gelassen? Wie dämlich konnte man … der Akku war leer. Ernüchtert steckte ich das Handy weg, als sich jemand hinter mir räusperte. Ich kippte den Kopf etwas in den Nacken und sah einen kräftigen Mann der mich freundlich anlächelte. Ich lächelte zurück und setzte mich auf. Endlich ging es weiter mit diesen komischen Suggestionen. Was kam jetzt? Sollte er mich verprügeln um zu sehen, ob ich die Einschläge seiner nicht vorhandenen Faust spüren würde? Nein, er zückte eine Nadel. Warum auch nicht? Er sah mich an, nickte zu der Nadel und zuckte mit den Schultern, wenigstens froh darüber, dass überhaupt mal wieder etwas passierte. Also stach mit der Mann und ich spürte … gar nichts. Wie erwartet. Es war alles nicht real, also warum sich davor fürchten. Der Mann zückte nun eine Spritze. Ich seufzte und hielt ihm bereitwillig den Arm hin. Erst, als ich bemerkte, wie fest der Griff dieser Illusion war, erkannte ich den Fehler. Als mir das Wasauchimmer durch die Adern strömte war es schon zu \u0001 \u0002 den nächsten Tagen, wenn nicht sogar Wochen? Mein Zeitgefühl war vollkommen hinüber. Nun, in der nächsten Zeit zog ich einen heftigen Film. Scheinbar hatte man mir irgendwelche Drogen verpasst. Diese Assis! Schlafmittel waren ja eine Sache, aber Drogen? Hey, wenn hier einer seinen Körper verhunzt, dann bitte ich selber, ja!Von nun an prasselten unablässig neune Trugbilder auf mich ein. Ich wurde erstochen, erschossen, in einem Becken mit Eiswasser fast ertränkt und mehrfach verprügelt. Manches spürte ich nur zu gut, anderes ging jedoch ohne auch nur einen Kratzer an mir vorbei. Auch die Umgebung änderte sich dauernd. Mal war ich in der Halle, mal in einem kleinen, dunklen Raum. Ich war auf dem Gipfel hoher, kalter Berge und in wunderschönen Wäldern. Manchmal hockte ich über eine lange Zeit in einer Art Zelle und dann war ich wieder in einer riesigen Fabrik oder so etwas in der Art unterwegs. Mit der Zeit verlor ich völlig das Gefühl für Wahrheit und Fiktion und stumpfte allmählich ab. Ob es nun ein Mann mit Pistole war, der auf mich zielte, oder eine Nashorn in der Serengeti, das auf mich zu stürmte. Irgendwann zuckte ich nicht mehr zusammen. Ich blieb einfach stehen, schrei nicht mehr, wich nicht mehr aus, ließ es einfach über mich ergehen. Und irgendwann geriet ich nicht mehr ins Taumeln, wenn der Zug mich erfasste oder mir ein Messer die Kehle aufschlitzte. Aus leeren Augen starrte ich nur noch vor mich \u0001 \u0002 war nicht so, dass nur schlimme Sachen auf mich einprasselten. Manchmal wanderte ich frei und ohne ein Anzeichen von Gefahr durch eine Ortschaft oder durch ein Tal mit kitschigen Blumen. Manchmal befand ich mich in einer Ritterlichen Halle mit Tischen voller Köstlichkeiten und manchmal hockte ich in einem kahlen Zimmer und hatte einen Blechnapf vor mir, erfüllt mir grauer \u0001 \u0002 aß, weil ich Hunger hatte und es war mir egal, ob nun Einbildung oder nicht. Irgendwann verging mir der Geschmack. Ich sah einen Braten, schmeckte aber nichts, als meine Zähne das Fleisch zermahlten. Ich verschlang die graue Pampe und es schmeckte wie Zunge an Tapete. Alle Gerüche und Geschmäcker hatten an Farbe verloren und waren nur noch ein magerer Abklatsch von ihrer einteigen \u0001 \u0002 meine Emotionen versiegten durch die \u0001 \u0002 Villen bei Nacht und Nebel, wo die Dielen knarrten und man ständig unheimliche Geräusche hörte ließen mich genau so ruhig einschlafen, wie auf einer sommerlichen Waldlichtung. Ich sah, wie sich Menschen stritten, sich lieben oder sich gegenseitig ermordeten. Ich war bei einer Geburt und mitten in einem Krieg … und ich fühlte nie etwas \u0001 \u0002 einzige was fehlte und auf das ich anfänglich immer noch geachtet hatte, waren Hinweise. Eine Uhr, ein Kalender. Aber es fehlte an Zeitungen wie an anderen öffentlichen Medien. Radios oder Fernseher zeigten nur stupide Dauerwerbesendungen, wenn es mal welche gab und so bemühte ich mir irgendwann nicht mehr sie einzuschalten. Und so vegetierte ich als menschliches Versuchkaninchen vor mich her ohne zu wissen, warum und für wie lange.",
            "wordcount": "1.810",
            "chapter_release": "09.11.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Bis heute weiß ich nicht, wer dahinter steckte? CIA? NSA? Die Russen? China?Keinen Schimmer!Ich weiß nur, dass dies mein restliches Leben sein \u0001 \u0002 dachtet ihr denn? Dass mir eine kolossale Flucht gelänge? So zugedröhnt wie ich war? Ein dicklicher Versager wie ich, der dem einzige Mädchen, das jemals in seinem Bett lag, das zocken beigebracht hatte und sich dann auch noch von dieser eine blutige Nase geholt hatte … im metaphorischen Sinne … ist nun wirklich nicht als Held geeignet. Nein, hier endet die \u0001 \u0002 stumpfe ab und ergab mich meinem Schicksal. Gab irgendwann die Hoffnung auf, jemals gefunden zu werden und lebte so gut es eben ging. Was denn? Nur weil die Geschichte aus meiner Sicht geschrieben ist, heißt das nicht, dass ich hier die wichtigste Person bin. Es wäre doch mal interessant, wenn der Protagonist in seiner Geschichte abkratzen würde. Ich meine ja nur. Wie oft ist Harry Potter gestoben? Sieben mal? Mindestens! Und wie oft dachtet ihr, es sei nun wirklich vorbei? Vielleicht ein mal, wenn überhaupt. Da fand ich das Lied von Eis und Feuer besser. Da sind ja so gut wie alle abgekratzt. Tja, vielleicht bin ich hier ja auch gar nicht der Held? Vielleicht war es Sam … oder Felix? Oder der Hund von Andrea? Das wäre es doch mal. Ein Buch, das plötzlich abbricht und kein EnIhr habt also doch weiter gelesen?Da liegt das Problem an Büchern. Man erkennt bereits an der Dicke des Wälzers, dass es nicht zu Ende sein kann. Man legt den Daumen auf die Seiten und blättert durch, bis wieder etwas Schwarzes gedruckt ist. Na schön! Aber was, wenn ich einfach mal in weiß weiter schreibe? Ja, wie gefällt euch das nun? Mhh? Ich könnte nun gemein sein und einfach weiter in weiß schreiben … allerdings würde mein Lektor dann Schwierigkeiten bei der Korrektur haben. Zudem würde es sich schlecht verkaufen, wenn die Seiten alle weiß auf weiß wären … außer man nenne das dann moderne Kunst. Na, egal, dann eben weiter in \u0001 \u0002 gesagt, die Tage, Wochen oder gar Monate strichen dahin und ich reagierte irgendwann nicht mehr. Stumpf und gefühlskalt kauerte ich nur noch irgendwo herum. Ich blickte nicht mehr auf, wenn Autoscheinwerfer mich auf einer Straße beleuchteten. Ich lächelte nicht mehr, wenn schöne Frauen mir um den Hals sprangen und mich umarmenden. Meine Haut wurde kühl und mein Blick \u0001 \u0002 ich fing an zu vergessen. Ich erinnerte mich bald nicht mehr wo ich geboren wurde, wie meine Großeltern hießen, geschweige denn, wie sie aussahen. Ich hatte vergessen, wo ich zur Schule ging oder wie meine Freunde \u0001 \u0002 verblasste auch das Bild meiner Familie und eines Morgens, als ich vor die Galerie meiner Erinnerungen trat, waren alle Bilder weiß. Sogar meinen Namen hatte ich vergessen, denn keiner nannte ihn in der langen Zeit. Das hatten alle Suggestionen gemeinsam. Niemals sprach jemand direkt zu mir. Man lachte oder schrie, weinte oder gab andere Geräusch von sich. Aber nur Geräusche. Wenn ich Personen dabei zusah, wie sie sich unterhielten, so drangen keine wirklichen Worte an mein Ohr, sondern nur sinnloses Geschwafel. Als würden sie eine andere Sprache sprechen, oder als würde man die Sims spielen. Und da nie jemand mit mir sprach, hörte ich irgendwann auch selber auf zu \u0001 \u0002 Stimme von Dr. Evil hatte ich seid meiner Ankunft nicht wieder vernommen und auch antworteten mit die Lautsprecher nicht mehr, egal wie laut ich schrie und tobte, weinte oder \u0001 \u0002 Sonne schien, aber ich fühlte keine Wärme. Um mich her waren viele Leute. Sie lachten und riefen, jubelten und fluchten. Als ich mich träge umsah, erkannte ich, dass ich auf einer Tribüne hockte. Vor mir war eine Rennbahn und gerade jagten ein paar Pferde mit ihren Jockeys vorbei. In meiner Hand hielt ich einen kleinen Zettel auf dem eine Zahl stand. \u0001 \u0002 Reiter setzten zur letzten Runde an. Die Menge tobte, aber ich ließ mich nicht von der Ekstase anstecken. Dann wurden die Rufe lauter, viele begannen ihr Pferd anzufeuern oder verfluchten Gott und die Welt. Es gellte ein Pfiff und eine Stimme aus den Lautsprechern verkündete feierlich, dass die 35 gerade das Rennen gemacht hatte. Die Menge erhob sich, maulte oder weinte gar. Scheinbar hatte keiner auf die 35 gesetzt. Ich war reich … und es war mir egal. Die Tribüne leerte sich, doch selbst als ich alleine war, spürte ich nicht den Wunsch aufzustehen. Wozu auch? Um meinen Gewinn abzuholen, den ich nie wirklich haben könnte? Was war schon Geld, wenn man keine Freiheit \u0001 \u0002 würde das Szenario sich wieder ändern und dann war es egal, ob ich gerade im Pferderennen gewonnen hatte. Mit der Zeit hatte ich sogar aufgehört mit auszudenken, was als nächstes kommen mochte. Ich warte einfach und ließ es \u0001 \u0002 Sonne strahlte auf die zerfurchte Rennstrecke. Dann flackerte mein Blick kurz, als ob ich durch die aufsteigende Hitze einer Flamme geblickt hätte. So heiß konnte es doch sicher nicht sein, oder?Träge blickte ich auf die Rennbahn und blinzelte. Bald müsste sich doch auch mal wieder die Gegend ändern. Ich drehte den Blick und sah zu meiner Linken. Leere Plätze, zerknüllte Zeitungen, Essensreste, eben alles, was nach einem solchen Rennen übrig blieb. Ich blickte zur Rechten. Der gleiche Anblick. Leere Plätze und Müll. Und etwas Gelbes. Seid langen regte sich wieder eine Emotion in mir. Verwunderung!Etwas Gelbes? Ich stand etwas mühsam auf und schritt die Reihe entlang, bis ich zu einem Sitzplatz kam, mich davon stellte und stumpf auf das Objekt starrte. Eine gelbe \u0001 \u0002 löste sich das Szenario auf und verschwand.",
            "wordcount": "930",
            "chapter_release": "09.11.2014",
            "chapter_number": "9"
        }
    },
    "title": "<Trigger and Suggestion>",
    "topic": "unspecified",
    "release": "\n09.11.2014\n\t\t\t\t\t\t",
    "author": "Maltrum"
}