{
    "tags": [],
    "chapcount": "13",
    "wordcount": "23.239",
    "chapters": {
        "1": {
            "text": "Eine Geschichte über das Abenteuer und das Schicksal, und wie beides kombiniert, zwei Menschen sowohl sich \u0001 \u0002 auch einander wiederfinden lassen kann.",
            "wordcount": "24",
            "chapter_release": "29.06.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Wenn etwas Spannendes im Leben passiert, beginnt man jeden Tag mit einer Zuversicht, die selbst die trübsten Tage hell erscheinen \u0001 \u0002 was konnte spannender sein, als etwas Neues?\u0001 \u0002 was sie für ihn \u0001 \u0002, war definitiv \u0001 \u0002 so war er auch der Grund, warum sie an jenem Tag aufstehen mochte, obwohl die Depression ihrer Niederlage, den Mörder ihres Vaters nicht gefunden zu haben, sie in ihrem Bett halten \u0001 \u0002 machte sich so schnell wie möglich fertig, mit einem Enthusiasmus, dessen sie sich schon lange nicht mehr mächtig gefühlt \u0001 \u0002 einzige nicht verknitterte Kleid aus ihrem Koffer, kombinierte sie mit ihren liebsten Sneakers und einigen Accessoires, die ihrer Absicht, gut auszusehen, zumindest etwas \u0001 \u0002 auch immer, dachte sie \u0001 \u0002 schien ihr weder besonders eitel, noch sehr oberflächlich, also sollte ihn ihr Aussehen sowieso nicht \u0001 \u0002 trat auf dem Flur, auf dem sich alle Gästezimmer befanden und wollte gerade die Treppe hinunter in den Speisesaal nehmen, da fiel ihr jemand wieder ein, an den sie letzte Nacht zum ersten Mal kaum noch gedacht \u0001 \u0002.Sie fühlte sich schlecht, da sie ihn die letzten Tage mehr oder minder unabsichtlich ignoriert hatte. Nicht in ihrem Anliegen, dem Mörder näher zu \u0001 \u0002 im persönlichen Sinne. Als \u0001 \u0002 kannte niemanden um sich herum, schien aber auch kein Interesse daran zu haben, jemanden kennen zu lernen. Vielleicht sollte sie seiner Person ein wenig Aufmerksamkeit schenken, dachte sie also bei sich. Immerhin war er für sie mit nach Mailand gekommen, was sie ihm mittlerweile, so stellte sie beim Nachdenken fest, mehr anrechnete als \u0001 \u0002 wie sie da auf dem Flur stand, hatte ein außenstehender Betrachter das Gefühl, sie würde die Entscheidung ihres Lebens treffen und nicht bloß überlegen, an einer Tür anzuklopfen.-Klopf Klopf-„Piedro?“Sie hatte ihren Entschluss \u0001 \u0002 nichts \u0001 \u0002 klopfte noch einmal \u0001 \u0002 \u0001 \u0002 er etwa schon beim Frühstück, wunderte sie \u0001 \u0002 machte er ihr absichtlich nicht auf?Eigentlich konnte das nicht sein, schüttelte sie diesen Gedanken wieder \u0001 \u0002 Stimmung zwischen ihnen hatte sich ja nicht weiter \u0001 \u0002, fügte sie gedanklich ironisch \u0001 \u0002 nahm die Treppe also doch, um in den Speisesaal zu \u0001 \u0002 waren schon einige Gäste an den kleinen Esstischen sässig, jedoch konnte sie Piedro nirgends sehen. Und übersehen konnte sie ihn sicherlich nicht, dazu war die Menschenmenge zu \u0001 \u0002 blickte an ihrem Körper hinunter auf die kleine Armbanduhr, die ihr Handgelenk \u0001 \u0002 \u0001 \u0002 konnte sich nicht vorstellen, dass er noch schlief. Immerhin hatte sie erfahren, dass er es nicht mehr \u0001 \u0002 wo mochte er nur \u0001 \u0002 zerbrach darüber solange den Kopf, bis ihr schließlich wieder einfiel, warum sie eigentlich runtergekommen \u0001 \u0002 hatte ihr keine Uhrzeit gesagt, wann sie ihn antreffen \u0001 \u0002 natürlich fiel es ihr erst jetzt \u0001 \u0002 sollte sie nun tun? Alleine am Tisch zu sitzen konnte sicherlich nicht ihr letzter Tag in Mailand sein. „Amilia? Come stai oggi?“, vernahm sie plötzlich eine Stimme etwas entfernt von ihr.(Wie geht es dir heute?)Eine Frau mittleren Alters, die sonst immer die Essenplatten jonglierte, kam auf sie zu.„Ich bin Alenzo´s Frau. Ich habe mich noch nicht vorgestellt, entschuldige bitte. Es ist nur gerade alles ein wenig viel.“Amilia sah sie mit fragenden Augen an.„Nichts was dich belasten soll, caro.“(Liebes.)„Ricardo bat mich dir auszurichten, dass er dich um 10 an deinem Zimmer antrifft. Er muss noch einigen Gästen helfen, die heute abreisen wollen.“Sie pausierte kurz.„Du fliegst heute Abend zurück, nicht wahr?“„Ja, leider. Aber erst spät.“, gab Amilia zurück, mit einer erkennbaren Spur von echter Traurigkeit. „Dann genieß deinen letzten Tag hier.“, sagte Alenzo´s Frau, mit einem warmen Lächeln auf den Lippen, bevor sie sich umdrehte wieder zu \u0001 \u0002 war eine dieser Frauen, die etwas Mütterliches an sich hatten, egal mit wem sie sprachen, stellte Amilia \u0001 \u0002 sie Amilia kaum, so fand sie trotzdem die richtigen Worte, um sie sich wohl fühlen zu \u0001 \u0002 Gedanke durchquerte schon seit ihrer Ankunft ihre \u0001 \u0002 war, mit Alenzo über ihren Vater zu \u0001 \u0002 natürlich, um dem Mörder einen Schritt näher zu \u0001 \u0002 aber dachte sie eher daran, nochmals eine andere Perspektive auf ihren Vater zu bekommen, als ihre eigene und die ihrer \u0001 \u0002 sie abreiste, und das Kapitel mehr oder weniger schließen \u0001 \u0002 bekam Frau Ciprian noch einmal zu fassen und fragte sie, wo sie ihn finde \u0001 \u0002 bedeutete ihr den Weg zu seinem Büro, wo er laut ihr gerade über den Rechnungen \u0001 \u0002 beim ersten Schritt in den dämmerig beleuchteten Flur fühlte sie sich wie ein Eindringling, wie jemand, dessen Weg dieser nicht sein \u0001 \u0002 konnte das nervöse Zittern ihrer Hände spüren, die sie so tief wie möglich in den kleinen Taschen ihres Kleides \u0001 \u0002 wusste nicht, warum sie so unsäglich aufgeregt war, aber sie spürte, dass sie es \u0001 \u0002 Körper signalisierte ihr was sie ihrem Kopf nicht glauben \u0001 \u0002 hatte tatsächlich Angst vor den Sachen, die sie womöglich über ihren Vater erfahren würde. Ihr Bild von ihm war sicherlich kein bereinigtes, aber zumindest ein sehr lückenhaftes, da er nicht oft zu Hause gewesen ist in ihrer Kindheit und \u0001 \u0002 Portraits, die die gesamte Wand ausfüllten und auf sie hinab zu starren schienen, halfen jedoch auch nicht dabei, sich zu \u0001 \u0002 Schrittes bahnte sie sich einen Weg zu Alenzo´s Büro, das am anderen Ende des verlassenen Korridors \u0001 \u0002 klopfte möglichst bestimmt an.„Si?“, dröhnte Alenzo´s raue Stimme durch die dicke Eichentür.(Ja?)Sie trat ein.„Scusa, Alenzo. Ich wollte nur kurz mit dir reden, wenn das möglich ist.“(Entschuldige…)„Ah, si si, bene.“(Ah, ja, gerne.)Er bedeutete ihr, sich auf einen Stuhl vor seinem Schreibtisch zu \u0001 \u0002 bemühte sich, freundlich zu lächeln und schloss bedacht die schwere Tür des spartanisch eingerichteten \u0001 \u0002 durchquerte sie den kleinen Raum.„Worum geht es denn?“Sie ließ sich auf einem der beiden Stühle vorm Schreibtisch nieder und setzte an zu \u0001 \u0002 Alenzo schien noch etwas viel Wichtigeres eingefallen zu sein.„Ach, heute ist dein letzter Tag hier, nicht wahr? Deiner und der von deinem Begleiter. Wie war sein Name noch mal, ähm…“Sie nickte.„Piedro.“„Ah ja, natürlich. Und, wie verbringt ihr euren letzten Tag hier?“Sie schmunzelte.„Nun, eigentlich habe ich mich mit Ricardo verabredet. Ich weiß noch nicht, ob es klappt, aber ja…“Er senkte seinen Blick und schien leicht zu lächeln.„Bene, bene.“, flüsterte er, wohl mehr zu sich selbst als zu ihr, so schien es.(Schön, schön.)„Ein guter Junge ist er, anständiger junger Mann. Er hat es nicht immer ganz leicht, aber wer hätte das schon in seiner Situation.“Einige Momente schien Alenzo in Gedanken \u0001 \u0002 fühlte sich unwohl, so wie sie vor ihm saß und ihn in so einem intimen Moment \u0001 \u0002 Situation meinte er?„Also der Grund, warum ich-“, fing sie das Gespräch vorsichtig wieder \u0001 \u0002 sie ihn nun Sie-tzen oder Du-tzen?„Sie störe, ist, dass ich gerne etwas mehr über meinen Vater erfahren würde. aus ihrer Perspektive,“Alenzo blickte sie verdattert an, schien auf dem Schlauch zu stehen.„Perez Venuil.“, fügte sie also \u0001 \u0002 Augen weiteten sich kaum merklich.„Mmh, Perez \u0001 \u0002 nichts mehr von ihm gehört, bis ihr nach Mailand kamt.“Er sah sie prüfend an, überlegte, wie viel er ihr eröffnen wollte.„Perez und ich waren als Kinder eng befreundet, denn wir wohnten nah beieinander. Wenn unsere Eltern arbeiten waren und wir nachmittags von der Schule nach Hause kamen, haben wir draußen gespielt, in Sachen rumgeschnüffelt, die uns nichts angehen, was Kinder in unserem Alter nun mal so machen.“Alenzo´s Augen funkelten amüsiert und sie musste ein lachen unterdrücken bei dem Gedanken an ihren sehr ernsten Vater, der auf den Straßen spielte oder die Akten seiner Eltern durchsuchte.„Als junge Männer holte uns dann der Ernst des Lebens ein. Unsere Eltern wollten uns in ihren Geschäften involvieren. Schmutzige Geschäfte waren es, eigentlich nichts für Perez und mich.“„Sie beide?“, fragte sie \u0001 \u0002 nickte.„Sie sind auch in der Mafia gewesen?“„Ja, ich dachte das wüsstest du. Oder warum hat dein Vater sonst mein Gasthaus erwähnt?“Alenzo Ciprian war ein Mafioso. \u0001 \u0002, wusste Ricardo es auch?Und er-Er tolerierte es oder fand es sogar gut?Sie war baff.„Ähm, nein, dessen war ich mir nicht \u0001 \u0002-Mein Vater hat sie mir gegenüber nie erwähnt.“Sie blickte in die verwirrten Augen ihres Gegenübers.„Aber wie bist du sonst hierhergekommen?“„Sie standen im Notizbuch meines Vaters.“-Pause-„Er-- Ist nicht mehr bei uns.“Alenzo verlor für einen kurzen Moment die \u0001 \u0002 schien ehrlich bestürzt über die \u0001 \u0002 in seinem Stuhl wieder aufrecht hinsetzend nuschelte er mit starkem Akzent:„Das tut mir leid.“Er tat ihr leid, so wie er dort saß und soeben den Tod seines Kindheitsfreundes verkündet bekommen \u0001 \u0002 sie wurde das Gefühl nicht los, dass ihren Vater und Alenzo mehr als nur eine gemeinsame Kindheit verbanden.„Nein, es tut mir leid! Ich wusste nicht, dass es Sie so treffen würde, Alenzo.“Dieser lachte bitter auf.„Das ist nicht deine Schuld, \u0001 \u0002 Perez mich nicht einmal erwähnt hat, sollte meine Reaktion vielleicht auch nicht so stark \u0001 \u0002, nun, wir waren eben wie Brüder bevor er mit seiner kleinen Familie Italien \u0001 \u0002 Amerika wolle er ausreisen, meinte er damals zu mir, um seine Familie, also dich und deine Mutter, zu schützen. Die Mafia sollte der Vergangenheit angehören.“Alenzo seufzte, nostalgisch wie ihr schien.„Niemand hat ihn damals so gut verstanden wie ich. Uns verband die Abneigung gegenüber unseren Eltern, die uns in den Clan hineingeboren hatten, uns ihre Mentalität schon von Kind auf eingepflanzt hatten, ohne, dass wir jemals eine Wahl gehabt hätten.“Die Chance ihren Vater kennenzulernen, so wie er war, erbot sich ihr in \u0001 \u0002 hatte sie nicht vorher die Gelegenheit ergriffen, dachte sie bei sich.„Soweit ich weiß, war mein Vater zwar Aussteiger. Aber zumindest war er in meiner Jugend, die ich in Amerika verbracht habe, nicht mehr zu Hause, als in meiner Kindheit.“Alenzo hielt einen Moment inne, nickte dann aber bedächtig.„Sosehr wir die Mafia gehasst haben, so sehr haben wir um ihren Reiz gewusst. Um die sozialen Vorteile, die die Nachteile bei Weitem \u0001 \u0002 war ein Chamäleon, der der Mafia in jeder Situation von Nutzen war, mit der Präsenz eines erhabenen Löwen, die ihm wiederrum manchmal zum Verhängnis werden \u0001 \u0002 wusste, dass er, wenn er zum Beispiel Geldnot hätte, die Mafia die nächste Antwort auf seine Probleme \u0001 \u0002 war ein guter Mann, Amilia. Aber auch gute Männer mit den richtigen Absichten können Rückfälle haben.“Menschen sind komplex, mein Kind, wollte er ihr sagen. Ich weiß nicht, warum dein Vater von seinem beabsichtigten Weg abgekommen sein \u0001 \u0002 einen Löwen, konnte sich Amilia ihren Vater jedoch beim besten Willen nicht vorstellen.„Wenn sie so reden, dann denke ich, dass sie auch ein Aussteiger sind.“, lenkte sie das Gespräch mehr auf ihn.„Warum sind sie nicht mit meinem Vater gegangen?“„Ich habe nicht gemusst. Ich war nicht so bekannt wie dein Vater, hatte weniger Feinde und weniger Freunde, die nach mir gesucht \u0001 \u0002 schätze ich, dass ich auch Italien nicht hätte verlassen können. Meine Frau war schwanger mit unserem ersten Kind. Unserem einzigen Kind, Ricardo.“All diese Worte waren berührend und zeugten von einer bestimmten Tragik, die sie zu tiefst berührte. Doch hatte sie nur Platz in ihrem Gedächtnis für jedes noch so kleine Detail über ihren Vater.„Da fällt mir ein: Vielleicht möchtest du das sehen…“Alenzo erhob sich aus seinem Sessel, der einen ächzenden Laut von sich gab und griff bestimmt in das Bücherregal hinter seinem Schreibtisch. Er zog ein Exemplar heraus und beäugte es kaum, so, als wüsste er genau um die Position dieses bestimmten \u0001 \u0002 geschnitzte Holzfigur prangte auf der Vorderseite. Sie war grob mit weißer Farbe bekleistert und hatte animalische Züge, die ein Tiermotiv erahnen ließen.„In unserer Jugend hielten wir unsere Abenteuer in dieser Art Tagebuch fest, um sie später einmal veröffentlichen zu können.“Er schmunzelte und sein träger Bariton setzte für eine Schweigeminute aus, so dachte sie, um die vergangene Zeit Revue passieren zu lassen.„Tatsächlich wollten wir nach unserem Leben als kleine Ganoven, lieber unsere Erlebnisse in Worte fassen, als diese weiter fortzuführen. Nun ja. Daraus ist nicht viel geworden.“Sie schlug die erste Seite des alten Notizbuches auf, auf der eine Schwarz-weiß -Fotografie klebte, deren Ecken dem Papier entfliehen \u0001 \u0002 für Seite, schien es, häuften sich die Abenteuer, notiert von zwei verschiedenen Handschriften, die eine nicht ordentlicher, als die \u0001 \u0002 starrte sie auf diese Welt, die sich vor ihr ergab, voller Entdeckungen, die gemacht werden wollten, voll von für sie Neuem und für Alenzo bereits \u0001 \u0002 war nicht nur der Ursprung ihres Vaters, sondern auch der von Alenzo. Ricardos \u0001 \u0002 war ihr unangenehm, das Folgende zu fragen:„Dürfte ich das Buch behalten, Alenzo? Es scheint das Einzige zu sein, was mein Vater mir hinterlassen haben könnte.“Sie senkte ihren Blick ein wenig. Unangenehm war kaum ein Ausdruck für die Scham, die sie überkam bei dieser Bitte.„Ich habe nichts dagegen, aber du müsstest Ricardo fragen. Ich hatte ihm vor langer Zeit zugesprochen, aber ich bin mir sicher, er überlässt es dir. Du scheinst ihm bedeutsam zu sein.“Den letzten Satz sagte er so verschwärmt, dass sie ungehörig doll errötete und ihr Haar von hinter ihren Ohren nach vorne brachte, damit es ihre Wangen bedecken konnte.-Klopf Klopf-Ein doppeltes Klopfen resonierte an der Tür.„Si?“, ertönte Alenzos Stimme, wie schon zuvor bei ihrem \u0001 \u0002 drehte sich um, sodass sie ihren Besucher sofort erblicken \u0001 \u0002 die Tür trat kein geringerer als Ricardo \u0001 \u0002 schien mehr als überrascht, angesichts ihrer Präsenz im Büro seines Vaters. Er kam ihr beinahe ein wenig irritiert vor.„Störe ich?“, fragte er mit rauer Stimme.„Nein, nein. Ich-Ich wollte sofort gehen.“, stammelte sie und begann, sich aus ihrem Stuhl zu \u0001 \u0002 viel Zeit war nun bereits vergangen?Es musste mindestens eine halbe Stunde gewesen sein…Hatte Ricardo bereits nach ihr gesucht?„Amilia stellte mir die schwierige Aufgabe, mich an eine Zeit von vor 40 Jahren zu erinnern.“Alenzo bedeutete ihr sich wieder zu setzen, also tat sie es, mehr oder weniger \u0001 \u0002 fühlte sich noch mehr fehl am Platz als bei ihrem Betreten jenes Raumes.„Ich habe ihr dasselbe Buch gezeigt, mit dem ich dir von meiner Jugend erzählt habe, weißt du noch, mein Junge?“Ricardo nickte, schien nachdenklich, fast \u0001 \u0002 richtete sich trotzdem an ihn.„Ich wollte das Buch gerne mit nach Hause nehmen, wenn das für dich in Ordnung wäre. Als Erinnerung an meinen Vater.“„Wie?“„Ähm, ich fragte dich, ob ich dieses Buch haben dürfte… Ich weiß dein Vater hat es dir versprochen, aber-“„Nimm es ruhig.“, unterbrach er \u0001 \u0002 schien sein Gesprächsinstinkt verschleiert. War er bei ihrem Gespräch am Tag zuvor noch ein aufmerksamer Zuhörer, so fiel er ihr an diesem Tag mehr oder weniger ins Wort und war generell \u0001 \u0002 stand immer noch im Türrahmen, soweit sie es in ihrer verkrümmten Position erkennen \u0001 \u0002 schien das Buch auf dem Tisch zu fokussieren, während er weitersprach.„Es bedeutet dir viel, denke ich.“ Sie nickte, dankbar für sein Verständnis.„Ricardo, cosa volevi da me?“, durchtrennte Alenzo den Moment, sich an Ricardo richtend.(„Was wolltest du denn von mir?“)„Ho bisogno di parlarti per un minuto. Da solo se puoi.“(„Ich muss kurz mit dir reden. Alleine, wenn es geht.“)Sie hatte verstanden. Ihre Zeit war um, auch wenn in ihrem Kopf noch unendlich viele weitere Fragen rumorten, deren Antworten sie gerne gewusst hätte. Aber sie war dankbar für jede einzelne Sekunde der Zeit, die Alenzo ihr gegeben hatte.„Ich warte dann mal im Speisesaal auf dich.“, wandte sie sich also an Ricardo.„Ich komme in etwa einer halben Stunde.“„Ok.“So lange konnte sie noch \u0001 \u0002 erhob sich nun doch und schlug den Weg zur Tür ein, wo Ricardo immer noch \u0001 \u0002 kam ihr noch ein \u0001 \u0002 Frage, die ihr auf der Zunge \u0001 \u0002 sie?„Alenzo-“ Sie zögerte.„Noch eine Frage, mein Kind?“, hörte sie ihn verwundert \u0001 \u0002 nahm es ihr scheinbar nicht sonderlich übel, dachte sie.„Was bedeutet die Figur auf dem Buch? Stellt es ein Tier dar?“, stellte sie also ihre letzte Frage.„Ah ja, ich habe mich gefragt, warum du nicht danach gefragt \u0001 \u0002 ist ein weißer \u0001 \u0002 wenig amateurhaft gebastelt \u0001 \u0002 nannte deinen Vater so, in unserer Jugend und er übernahm den Namen später als Mafioso, soweit ich weiß.“Alenzo schmunzelte, ehe er den letzten Satz aussprach.„Es war aber zunächst bloß ein Geck zwischen uns beiden.“Sie traute ihren Ohren \u0001 \u0002 weißer \u0001 \u0002 er repräsentierte ihren Vater, \u0001 \u0002 hieße, dass-Leone Blanco, nach dem sie tagelang gesucht hatten, immer ihr Vater gewesen war?Aber das ergab keinen \u0001 \u0002 Vater konnte sicherlich nicht derjenige sein, nach dem die Männer \u0001 \u0002 war doch bereits \u0001 \u0002 war er gerade deshalb tot?Sie konnte keinen klaren Gedanken mehr fassen, musste sie \u0001 \u0002 Hand legte sich auf ihre Schulter und sie blickte in ein Gesicht, welches eben diese Emotion widerzuspiegeln \u0001 \u0002 irritierte \u0001 \u0002 hatte er dieselbe Reaktion wie sie?Ricardo schien ein sehr empathischer Mensch zu sein, aber so empathisch?Wie auch immer.„Du schienst sehr überrascht? Hat der Name für dich eine Bedeutung?“, hörte sie Alenzos besorgte Stimme, als sie eigentlich schon im Türrahmen stand und das Büro verlassen \u0001 \u0002 schuldete es ihm, dachte sie. Er sollte zumindest die Informationen erhalten, die sie auch \u0001 \u0002 wenn sie nicht viel veränderten.„Piedro hat feststellen müssen, dass Leone Blanco wohl etwas mit dem Tod meines Vaters zu tun hat. Wir haben nach ihm gesucht, aber nichts gefunden.“Sie schnaufte.„Natürlich nicht. Es war ja auch die ganze Zeit über: mein \u0001 \u0002-“Ihre Stimme \u0001 \u0002 musste sie das Thema so emotional aufmachen, wenn sie ganz sachlich hätte berichten \u0001 \u0002 war sich sicher, so schmerzte es Alenzo nur noch mehr.„Tatsächlich ist das sehr undurchsichtig. Aber zumindest ist es eine Art Abschluss für uns, meinst du nicht? Immerhin ist es nicht eine andere Person, die du nicht finden konntest.“Er mochte damit recht haben, dachte \u0001 \u0002 sie spürte trotzdem, dass sie eigentlich mit leeren Händen \u0001 \u0002 Speisesaal wartete sie dann auf \u0001 \u0002 fühlte sich mit ihren Gedanken allein \u0001 \u0002 sehr sie sich in jenem Moment eine Schulter zum Anlehnen und eine eingeweihte Person zum Sprechen \u0001 \u0002 sie ehrlich mit sich selbst war, sehnte sie sich nach \u0001 \u0002 Freund und Vertrauter und nichts \u0001 \u0002 jemand, mit dem es nicht kompliziert oder gar distanziert \u0001 \u0002 momentan wusste sie nicht einmal, wo er war.„Es hat etwas länger gedauert, mi dispiace.“(…, tut mir leid.)Ricardo ging auf sie, leicht verspannt, musste sie feststellen.„Alles gut, hier-“Sie machte eine ausladende Handbewegung, die die Gesamtheit des Speisesaals umfassen \u0001 \u0002 quittierte ihr Kompliment mit einem Lächeln.„Komm mit, wir wollten doch noch was trinken.“Er führte sie in den hinteren Teil des Speisesaals, der von einem langen Wandvorsprung verdeckt \u0001 \u0002 hatte sie zuvor keine Theke gesehen.„Wo waren wir gestern stehen geblieben?“, wandte er sich an sie, während er nebenbei zwei Gläser aus einem tiefgelegenen Wandschrank nahm.„Du meinst, wer dran war mit fragen?“Er nickte.„Wenn ich ehrlich bin, habe ich absolut keine Ahnung.“, antwortete sie und musste leicht Lachen, woraufhin er einstimmte.„Na dann fang mal an.“, zwinkerte er ihr \u0001 \u0002 überlegte, was sie ihn fragen könnte. Immerhin hatte sie nur noch eine Frage \u0001 \u0002, es würde ja nicht die letzte Möglichkeit sein, bei dir sie ihm eine Frage stellen konnte.„Was möchtest du eigentlich trinken?“, unterbrach er ihren Gedankenprozess.„Ähm irgendetwas ohne Alkohol?“„Sehr spezifisch.“, stichelte er \u0001 \u0002 verdrehte spielerisch die Augen.„Ich kenne das Menü ja nicht.“, sagte sie gespielt beleidigt.„Alles was du willst.“Sie kicherte.„Und das soll das Menü sein?“, fragte sie \u0001 \u0002 konnte kaum einen Moment innehalten, um für sich zu realisieren, dass sie so eine gelöste Konversation nur selten führen konnte.„Wie wäre es denn mit einem Fruitpunch?“, fragte er nach.„Ist das ohne Alkohol?“„Si.“(Ja.)„Dann nehme ich das gerne.“, entschied sie, ohne lange zu zögern. Eigentlich war es ihr auch egal, was ihr Drink war. Darum ging es ihr \u0001 \u0002 Augen verweilten noch einige Augenblicke auf dem Anblick, der sich ihr bot, während Ricardo sich daran machte, ihre Dinks zusammen zu \u0001 \u0002 ihr wieder einfiel, dass sie noch keine Frage hatte, die sie ihm stellen würde. Mehr oder weniger fieberhaft durchforstete sie ihren Kopf nach Fragen, basierend auf dem, was er ihr bereits eröffnet hatte.„Hier, hoffe er schmeckt dir.“Ricardo reichte ihr ihren Drink und sie prosteten einander zu.„Danke dir!“Der Drink hatte eine leichte Note von Bergamotte, die ihr absolut im Hals brennte. Aber es ging nicht um den Drink, rief sie sich ins Gedächtnis.„Wie lautet also deine Frage an mich?“Sie musste sich also doch mit einer einfachen Frage zufriedengeben, wenn ihr nichts Bedeutendes einfallen wollte.„Was magst du an Italien?“, fragte sie ihn \u0001 \u0002 schien überrascht. Anscheinend hatte er jene Frage nicht \u0001 \u0002: Welche Frage wäre erwartbar gewesen?„Also Italien ist natürlich meine Heimat. Italien ist meine Familie, meine Freunde, mein Zuhause…“Er pausierte kurz und schien ihr mit sich selbst zu \u0001 \u0002, fügte sie gedanklich bereits hinzu.„Aber manchmal bin ich meiner Heimat müde, will raus in ein anderes Land. Nach Amerika zum Beispiel.“Er blickte sie von der Seite an.„Kannst du das nachvollziehen?“Konnte sie?Nicht wirklich, wenn sie ehrlich war.„Naja, für meine Familie und mich ist Italien immer das Ziel gewesen. Hierhin zurückzukehren, das-“Sie spürte wie ihre Stimme bereits emotional klang.„Das ist für mich wie ein Traum. Gewesen, ich reise heute ja bereits wieder \u0001 \u0002, ich weiß \u0001 \u0002 ist einfach das Gefühl, wenn du verstehst, wie ich das \u0001 \u0002 zum Beispiel den Fahrtwind spüren zu dürfen, wenn ich mit dem Auto die Küste entlangfahre. Oder das Essen meiner Kindheit wieder zu erleben. Oder bloß den vertrauten Mailänder Akzent auf meiner Muttersprache zu \u0001 \u0002 erfüllt mich einfach alles mit einer unbeschreiblichen Nostalgie.“Sie atmete hörbar auf, nachdem sie all diese Worte von ihrem Herzen gesprochen \u0001 \u0002 Euphorie, die sie soeben versprüht hatte, war noch immer im Raum \u0001 \u0002 sie ihren Blick wieder auf Ricardo richtete, bemerkte sie, wie er sie bewegt ansah.„Ich mag wie du über Italien redest.“, wählte er seine Worte bedächtig.„So leidenschaftlich und patriotisch. Ein bisschen erinnerst du mich an eine alt eingesessene Italienerin.“, beendete er seine Gedanken \u0001 \u0002 kicherte.„So schlimm?“Er lächelte.„Im \u0001 \u0002 für mich ist dieses Bild utopisch, weil es nicht vollständig \u0001 \u0002 gibt da auch die weniger schönen Seiten Italiens. Wirtschaftsprobleme, Kriminalität, Diskriminierung, Chancenungleichheit. So vieles, was wir nicht vergessen dürfen!“Er hatte recht, dachte sie. Aber seine Sichtweise war eben auch auf mehr Erfahrungen gestützt, die er in Mailand gemacht haben durfte. Diese Chance hatte sie in ihrer Jugend nie gehabt.„Für meine Familie heißt das zum Beispiel, dass wir jeden Euro dreimal umdrehen müssen.“Sie blickte ihn fragend an.„Das soll heißen wir sind pleite, Amilia. Unser Gasthaus finanziert sich im Moment durch Kredite.“„Oh. Das wusste ich nicht...Tut mir leid!“Ja, sie merkte wie undifferenziert ihre Aussagen \u0001 \u0002 ihre Utopie mochte sie dennoch nicht aufgeben.„Ich will dir gar keine Vorwürfe machen. Nur ist es wichtig, dass du das verstehst, wenn du meine Handlungen bewertest.“Er knetete seine Hände, was von einer gewissen Nervosität zeugte.„Welche Handlungen?“, fragte sie vorsichtig.„Generell.“Er nuschelte und sein Blick blieb auf seinem Drink \u0001 \u0002 Frappochino.„Ah.“Sie tat so, als verstünde sie, wovon er sprach. Dabei hatte sie keinen blassen Schimmer, was genau er meinte.„Eigentlich wollte ich nächstes Jahr nach Amerika gehen, dort vielleicht ein oder zwei Monate blieben, aber so- So will ich meine Eltern nicht alleine lassen. Sie brauchen meine Hilfe, denke ich.“Meinte Alenzo das, als er sagte, Ricardo habe es nicht leicht?„Vielleicht bilde ich mir aber auch nur ein, in Amerika seien die Probleme gelöst, die Italien hat. Ich schätze das ist auch eine Utopie.“Sie nickte bestätigend und lächelte.„Man will wohl immer das, was man nicht hat, hm?“Er stimmte ihr stumm zu und nahm einen Schluck seines \u0001 \u0002 tat es ihm gleich.„Da magst du recht haben.“, kommentierte er, mit einer viel zu langen \u0001 \u0002 Worte beschäftigten ihn also.„Hast du schon eine Frage für mich?“, versuchte sie die nachdenkliche Stille zu durchbrechen.„Was ist eigentlich zwischen Piedro und dir?“, fragte er \u0001 \u0002 war überrascht. Diese Frage hatte sie nun wirklich nicht \u0001 \u0002, was hatte sie erwartet?„Da war mal mehr.“, antwortete sie also spaßhaft und lachte trocken \u0001 \u0002 war ihr Humor in diesem Fall aber mehr Abwehrmechanismus als alles \u0001 \u0002 musste das erkannt haben, denn er gewährte ihr lediglich ein klein ausfallendes Lächeln als \u0001 \u0002 wollte also eine ernsthafte \u0001 \u0002 \u0001 \u0002 musste erst einmal in sich selbst hineinhören, um eine aufrichtige Antwort zu \u0001 \u0002 mied sie dieses Thema, selbst in ihren Gedanken.„Er ist mir sehr wichtig.“So viel konnte sie schon so \u0001 \u0002 kramte weiter in den sämtlichen abgeschlossenen Türen in ihr drin.„Als Freund und Vertrauter. Als \u0001 \u0002 er erinnert mich natürlich an meine Kindheit, so viel steht fest. Wir teilen viele gemeinsame \u0001 \u0002 Vater hätte wahrscheinlich gewollt, dass wir zusammengeblieben wären.“Sie schmunzelte in seine Richtung, aber ihre Augen drückten verräterisch die Trauer aus, die sie bei diesem Gedanken fühlte.„Wir sind eben nicht unsere Eltern.“, munterte er sie \u0001 \u0002 nickte leicht. „Aber er war auch aufgebracht, als Piedro sich leichtsinnig nach Mailand begab, um für die Mafia anzufangen. Von daher.“, fügte sie schnell hinzu, mehr für sich selbst und ihr eigenes Gewissen, als für Ricardos Eindruck von ihr.„Reicht dir das?“, schlug sie abermals einen humoristischen Ton an, der etwas leichter war, als die rohen und ehrlichen Emotionen.„Wenn es dir reicht.“, antwortete er und gab ihr zu \u0001 \u0002 ihr das?„Wollen wir ein bisschen raus gehen?“, bot er ihr spontan an.„Ich habe noch ein wenig Zeit, bis ich wieder arbeiten sollte.“Sie \u0001 \u0002 konnte ihre restliche Zeit mit Ricardo verbringen, wenn sie \u0001 \u0002 Angebot war \u0001 \u0002 Blick auf ihre Armbanduhr verriet ihr die \u0001 \u0002:10 UhrNun gut.„Gerne.“, erwiderte sie \u0001 \u0002 bedeutete ihr den Weg Richtung Küche, wo sie ihre Gläser hinbringen \u0001 \u0002 war zugegebenermaßen etwas aufgeregt, wie am Abend zuvor. Der Weg in die Küche führte aus der kleinen Nische hinaus, in der die Theke versteckt \u0001 \u0002 traten in den Speisesaal, der in der entgegenliegenden Ecke die Küche bereithielt.„Weißt du-“, setzte sie zum Smalltalk an.„Amilia.“Eine Stimme unterbrach \u0001 \u0002 wusste sofort, wem sie \u0001 \u0002 sie wusste sie zunächst nicht zu \u0001 \u0002 stand in der Tür zum Speisesaal und blickte sie mit finsterer Miene an.„Piedro, ich habe dich gesucht, wo-“„Wir müssen reden.“Seine Stimme hängte leicht nach und wirkte \u0001 \u0002 machte sich natürlich Sorgen um ihn.„Ich wollte eben kurz eine Runde spazieren gehen, aber dann komme ich hoch.“„Jetzt!“, beharrte er stur und mit zunehmend lauter werdender Stimme.„Nein, ich sagte gleich. Gleich oder gar \u0001 \u0002 möchte noch etwas Zeit mit Ricardo verbringen.“„Klar doch.“, säuselte Piedro, aber es wirkte wie eine ironische, fast schon abfällige, \u0001 \u0002 trottete aber davon und ließ sie für den Moment wieder mit Ricardo alleine.„Tut mir leid, ich werde wohl besser nach ihm sehen.“Er nickte verständnisvoll.„Pass auf, er wirkte labil auf mich, vielleicht \u0001 \u0002 jeden Fall ist er nicht ganz bei klarem \u0001 \u0002 war dankbar für die Warnung, aber sie kannte Piedro gut genug, als dass sie ihm selbst in solch einem Zustand vertrauen mochte.„Vielleicht können wir unseren Spaziergang oder so ja später noch machen. Falls du dann noch Zeit hast.“„Vielleicht.“, pflichtete Ricardo ihrer Idee bei, jedoch \u0001 \u0002 blieb, entgegen ihrer rationalen Gehirnhälfte, \u0001 \u0002 er ihr wieder einen Kuss auf die Wange geben? Wie am Abend zuvor?Er streckte eine offene Hand nach ihr aus, die in der Distanz zwischen ihnen \u0001 \u0002 sie…ihre Hand in seine legen?Sie blickte ihn verwirrt an.„Dein Glass.“Sie kam sich unfassbar dumm vor und gab ihm ihr Glas \u0001 \u0002 \u0001 \u0002 errötete deutlich, sofern sie das an der Hitze ihrer Wangen diagnostizieren konnte.„Ich werde mich sonst auf jeden Fall noch bei dir verabschieden, bevor du fliegst.“„Das wäre schön.“, sagte sie leise und steckte sich eine Haarsträhne hinter ihr Ohr, bevor sie sich umdrehte und ohne vorläufigen Abschied Richtung Ausgang des Speisesaals \u0001 \u0002 ging durch die Tür, in der Piedro soeben noch gestanden hatte und die knarschende Eichentreppe hoch, deren Geräusche sie mittlerweile recht amüsant \u0001 \u0002 war ihr in jenem Moment nicht nach \u0001 \u0002 ging also zu einem mies gelaunten Piedro nach oben, wenn sie mit Ricardo ihre zeit hätte genießen können. Es war einfach nur traurig, zeigte aber auch, wie viel Piedro ihr trotz allem \u0001 \u0002 hatte vor Ricardo eben nicht gelogen.-Klopf Klopf-„Piedro?“Die Tür seines Zimmers öffnete sich, bzw. Piedro öffnete die Tür für \u0001 \u0002 kam ein übel stinkender Geruch entgegen, der sein ganzes Zimmer ausfüllte, als sie \u0001 \u0002 hatte das Gefühl kaum Luft zu bekommen, wollte wieder auf den Flur \u0001 \u0002 Piedro ließ die Tür zufallen und packte sie aggressiv an ihren \u0001 \u0002 erschrak heftig, bekam ernsthafte Panik.„Piedro?“, hauchte sie, ratlos und, trotz ihres unermesslichen Vertrauens in Piedro, verängstigt.„Was-“„Wir müssen reden. Wie wir es schon längst hätten tun müssen.“Sein eisiger Blick durchdrang ihren Schutzwall, sie fühlte sich nackt vor \u0001 \u0002, warum war er derart konfrontativ?Hätte sie wirklich auf Ricardo hören sollen?",
            "wordcount": "5.019",
            "chapter_release": "07.02.2021",
            "chapter_number": "10"
        },
        "11": {
            "text": "„Was ist denn los?“, begann Amilia das Gespräch also vorsichtig, \u0001 \u0002 Piedro wirklich derart gereizt war, dann-Ehrlicherweise fiel ihr aber auch nichts Besseres ein als \u0001 \u0002 Worte zeigten jedoch nicht den gewünschten Effekt.„W a s? Was los ist? Du weißt selbst, was l o s ist, was du mir damit antust!“Beinahe theatralisch riss er seinen Kopf hin und her, unterstützte seine aggressive und zugleich vor Sarkasmus triefende Stimme mit wilder \u0001 \u0002, wiederholte sie in ihrem \u0001 \u0002? Was meinte er?„Es macht mich fuchtig, wie er meinen Platz eingenommen hat.“, fuhr Piedro, sie mit seinem Körper immer noch an die Tür pressend, fort.„Wie er das tut, wozu ich dich begleite. Wie du ihm das gewährst, was mir, egal was ich auch tue, verwehrt \u0001 \u0002 macht es mich!“Er schüttelte sie kräftig an ihren Oberarmen, auf die seine Hände gewandert \u0001 \u0002 seiner Reaktion sah sie, dass er wohl etwas mehr Kraft aufgewendet hatte, als er eigentlich beabsichtigt hatte. Aber alleine ihre schmerzenden Oberarme zeugten vom groben Umgang, den Piedro ihr physisch nie offenbart \u0001 \u0002 blickte einen Augenblick schuldbewusst zu Boden, bevor sein Kopf wieder hochschnellte und er brüllend nachsetzte:„Krank!“Wäre sein Zustand nicht so instabil gewesen, hätte sie sicherlich gelacht, angesichts der sich bietenden Situationskomik. Aber nicht einmal ihr Mundwinkel wollte sich bewegen lassen, so als ob die Furcht sich zu ihrer einzigen Emotion \u0001 \u0002 musste von Ricardo sprechen, war ihr letzter Gedankengang, bevor Piedro sie abermals anging.„Und das Schlimmste ist, dass ich nicht einmal weiß, wieso. Wieso fällt deine Liebe auf ihn, warum bekommt ein anderer Mann das, was ich mir wie nichts anderes ersehne?!“Sein stechender Atem versammelte sich zu einer für sie mentalen Herausforderung, einen klaren Gedanken zu fassen, dem auf sie einpreschenden Monolog etwas \u0001 \u0002 endlich hatte sich unter ihre Furcht genug Rebellion gemischt.„Wenn du auf Ricardo anspielen solltest, dann kann ich dir sagen: Er ist ein liebenswerter Mensch, aber er besitzt vor allem genug Würde, um sich nicht auf mich zu zwängen, wie ein notgeiler Freier.“Ihre Worte überschlugen sich beinahe vor Rage und sie merkte, dass ihr Gesicht animalische Züge annehmen musste unter der Anstrengung, ihre aufgestauten Empfindungen zu \u0001 \u0002 das war ihr in dem Moment egal. Waren ihre Vorsätze vorher noch gewesen, Rücksicht auf seinen Zustand zu nehmen, so war sie nun bereit, ihm jeden Keil entgegen zu werfen, der sie aus dieser Situation bringen \u0001 \u0002 gleichgültig war also, entsprechend ihrer Erwartung, Piedros \u0001 \u0002 seinen Augen schien das schiere Feuer zu brennen.„Immerhin drücke ich dir nicht bei der ersten Gelegenheit meine Lippen auf deinen Körper.“, spie er ihr entgegen, beinahe \u0001 \u0002 Kuss? Es gab keinen Kuss mit Ricardo, stellte sie beim schnellen Durchforsten ihres Gedächtnisses \u0001 \u0002 die \u0001 \u0002 sei denn-Er meinte den Wangenkuss!„Du stellst mir nach?“, lenkte sie die Schuldfrage also auf \u0001 \u0002 lachte hysterisch auf.„Nachstellen? \u0001 \u0002 habe nur Augen im Kopf!Und wenn ihr vor meinem Fenster-“Er stockte kurz, suchte nach dem abfälligen Wort, was Ricardo als Mann am meisten demütigen würde.„Wer weiß was macht, dann kann ich es wohl nicht ignorieren!“, beendete er seinen Satz aufgebracht.„Außerdem: Was soll ich sonst den ganzen Tag machen? Mich mit diesem aussichtslosen Mysterium um deinen Vater beschäftigen, das du selbst schon aufgegeben hast?“Sie hatte nicht aufgegeben! Oder?„Es war deine Entscheidung mitzukommen.“, konterte sie, trotz ihrer Zweifel, direkt. „Und anstatt zwei Menschen ein wenig Privatsphäre zu gewähren, beobachtest du sie also und beneidest den Mann, der einer Freundin gut tut.“, wehrte Amilia sich weiter, mittlerweile weniger von Wut genährt. Die Absurdität dieser Situation ließ sie, gegen ihren Willen, ruhiger \u0001 \u0002 rollte die Augen so weit zurück, dass sie glaubte, er würde einen dieser Zombies nachahmen, um ihr möglichst sarkastisch zu \u0001 \u0002 seine ernsten Worte ließen sie daran \u0001 \u0002 war nur los mit ihm?„Gut tun.“, setzte er verächtlich zum Gegenschlag an.„Ich wusste ja von Anfang an, dass der Typ keine Prinzipien hat, aber dass du auch noch direkt, wie eine Schlampe, in sein Bett steigst-“Er holte zischelnd Luft, sichtlich aufgerieben.„Das hätte ich beim besten Willen nicht erwartet!“Tränenflüssigkeit stieg verdächtig aus ihren Augenrändern \u0001 \u0002 hatte er sie \u0001 \u0002.War das wirklich sein Bild von ihr?„Piedro, zwischen Ricardo und mir ist bloß Freundschaft.“, setzte sie zur Versöhnung an, sich dessen bewusst, dass sie beide Dinge gesagt hatten, die sie unter anderen Umständen nicht einmal über den Anderen gedacht hätten. Zumindest hoffte sie es inständig.„Und was ist dann zwischen uns?“, stichelte Piedro provokant weiter, nicht auf ihr mildes Friedensangebot \u0001 \u0002 wollte wirklich, dass sie ihn verletzte. Auch wenn er nur die Wahrheit wollte: Die Wahrheit konnte \u0001 \u0002 obendrein konnte sie ihm diese nicht einmal geben, da sie selbst ihre eigene Wahrheit bezüglich ihrer Beziehung nicht kannte.„Wir sind auch Freunde, natürlich.“, sagte sie also einfach, nur, damit sie etwas gesagt \u0001 \u0002 Wortgefecht war zu schnell, als dass sie sich mit Denken aufhalten \u0001 \u0002 sobald die Worte draußen waren, wusste sie, dass sie selbst mit Ricardo ehrlicher über Piedro gesprochen hatte, als mit Piedro \u0001 \u0002 nickte, sah sie dabei nicht mehr an. Doch sein massiger Körper nahm ihr immer noch den Freiraum und stellte genug Körperkontakt her, als dass sie den Emotionswechsel bemerkte, den dieser Satz in ihm hervorrief. Abermals.„Freunde küssen sich also.“, provozierte er nun vollends, woraufhin sie wieder wütender \u0001 \u0002 Angst war nun vollständig \u0001 \u0002 er denn keine Grenze ziehen?, fragte sie sich aufgebracht.„Was soll das denn jetzt?“, giftete sie ihn an. Dass sie nicht die Augen verdrehte, war der intimen Situation geschuldet, in der sie sich zu verwundbar fühlte, um derartige Mauern zu bauen.„Wenn das so ist.“Bevor sie seinen nächsten Schritt ahnen konnte, hatte er schon die restliche Distanz zwischen ihnen geschlossen und presste seinen Mund hart auf ihren. Sie hätte von ihm bereits alles erwartet, aber nicht das. Nicht von \u0001 \u0002 wollte ausweichen, spürte jedoch nach einem kleinen Schritt rückwärts bereits das robuste Holz der Eichentür, die sein Zimmer vor Blicken \u0001 \u0002 zwang sich ihr mit einer solchen Bestimmtheit auf, dass sie sich angeekelt in der eingeschränkten Position wandte, in der er sie \u0001 \u0002 tat ihr Bestes, aufkeimende Lust im Kern zu ersticken, indem sie sich an die Worte erinnerte, mit denen er sie Minuten zuvor erniedrigt hatte. Im Grunde genommen erniedrigte er sie mit diesem Kuss erneut, da er sie zu der Schlampe machte, die er offensichtlich glaubte, die sie \u0001 \u0002 spürte, wie sich seine Zunge in ihrem Mund bewegte und fühlte sich zum ersten Mal in ihrem Leben vollständig machtlos über ihren Körper. Sie hätte heulen \u0001 \u0002 mehr versuchte sie ihre zerworfenen Gedanken und Emotionen zu \u0001 \u0002 Sensationen zu \u0001 \u0002 nahm sie einen Geschmack auf ihrer Zunge wahr, der vorher definitiv nicht in ihrem Mund gewesen \u0001 \u0002 wurde schlecht bei der Verstellung von-Rationalisiere deine Gedanken!, wiederholte sie ihr inneres \u0001 \u0002 Geschmack war…streng, brannte reicht auf der Spitze ihrer Zunge, kribbelte an den \u0001 \u0002 assoziierte ihn mit etwas, wusste nicht genau was es \u0001 \u0002 ließ unterdessen endlich von ihr ab, entfernte sich aus \u0001 \u0002 konnte glitzernde Flüssigkeit auf seinen Wangen erkennen, die so unangebracht, so absurd waren, dass sie ihn sogar gewähren ließ, als er sich an ihren Körper lehnte, als hätten sie einen intimen Moment \u0001 \u0002 konnte sie so einen groben Eindruck von seinem Raum bekommen, auch wenn dieser vom diesigen Lichteinfall kaum beleuchtet wurde. Er musste die Gardinen zugezogen haben. Ja, hatte er, stellte sie \u0001 \u0002 Blick glitt, an seiner rechten Schulter vorbei, flüchtig über jegliche Kontur, die ihr ins Auge \u0001 \u0002 Sofatisch, der die Raummitte ausfüllte, blieb ihr Blick hängen. Wahrscheinlich weil ein riesiger Haufen von Blättern eine besonders auffällige Kontur bildete in Relation zum Rest des Raumes.„Amilia?“, nuschelte Piedro, noch immer bedrückend nah an sie \u0001 \u0002 richtete sich gerade wieder auf, da erhaschte sie noch einen Blick auf ein kleines Fläschchen vor dem Haufen Papiere, daneben ein noch halbvolles Glas, bevor er ihr die Sicht wieder versperrte.„Amilia?“, sprach Piedro sie nun abermals an, schüttelte sie ein \u0001 \u0002 erdrückende Geruch beim \u0001 \u0002 strenge Geschmack auf der \u0001 \u0002 kleine \u0001 \u0002 \u0001 \u0002 Achterbahn an unergründeten Emotionen!Er hatte also-„Du?“, kam über ihre Lippen. Sie war \u0001 \u0002 hatte also Recht gehabt. Nur dass Piedro nicht bloß angetrunken war, sondern sich regelrecht mit Alkohol betäubt zu haben \u0001 \u0002 Alkohol klang also noch ab!„Ich?“, flüsterte Piedro verführerisch. Ein kleines Lächeln schlich sich auf seine leicht angeschwollenen \u0001 \u0002 war zu \u0001 \u0002 sie ihre Handlung richtig abwiegen konnte, schnellte ihre Hand bereits in Richtung des unglaublich ignoranten Lächelns, das Piedro an den Tag legte.„Tu maiale ti sei ubriacato!“(„Du hast dich betrunken, du Schwein.“)Er sah sie wortwörtlich so an, als wäre er geschlagen \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 die nächste unerwartete Regung: Piedro brach vor ihr zusammen, kniete sich beinahe ehrfürchtig vor ihrem Körper nieder, den er Sekunden zuvor noch bereitwillig benutzt hatte. Auch wenn er nicht er selbst gewesen \u0001 \u0002 noch nicht \u0001 \u0002 konnte er nur.„Es tut mir leid, Amilia.“Tränenwellen schienen seinen gekrümmten Körper zu erschüttern, denn die Kontur seines Körpers erzitterte \u0001 \u0002 konnte kein Mitleid spüren, was sie selbst ein wenig \u0001 \u0002 erinnerte sie sich an die schiere Vielzahl an Emotion, die sie bereits hatte verarbeiten müssen, alleine in den letzten zehn oder fünfzehn Minuten.„Wie konntest du dich mir so annähern? In diesem Zustand?“, warf sie ihm \u0001 \u0002 er sich erklären, so wie sie sich soeben hatte erklären \u0001 \u0002 Dinge, die sie nicht einmal begangen hatte.„Ich-“Piedro schien zu versuchen, zwischen seinen natürlichen Empfindungen und jenen, die der Alkohol hervorrief, zu unterscheiden.„Ich kann es dir nicht erklären. Ich war nicht Herr meiner Sinne.“„Aber jetzt bist du es?“, fragte sie ungläubig, obwohl sie die Antwort natürlich bereits \u0001 \u0002 Bedürfnis, im wehzutun, wie er ihr wehgetan hatte, ergriff Kontrolle über ihre Sprache, und das machte ihr \u0001 \u0002 musste endlich dieser Situation entfliehen.„Ich wollte dir nicht weh tun, glaube mir. Ich-“Er vergrub sein Gesicht verzweifelt und beschämt, vielleicht sogar resigniert, in seinen Handgruben und atmete zitterig \u0001 \u0002 fünf Emotionen eines betrunkenen Mannes \u0001 \u0002.\u0001 \u0002.\u0001 \u0002.Wie er dort saß, als Häufchen Elend, hätte man nichts mehr vom gefassten und aufrechten Mann erahnen können, der er eigentlich \u0001 \u0002 ihren Augen zumindest.„Ich musste einfach mit dir \u0001 \u0002 die Gespräche, die du mit mir nicht führst, führst du mit \u0001 \u0002 denke ich \u0001 \u0002 würde dann in den letzten zwei Wochen alle Gespräche bedeuten.“Er lächelte sie nochmals an, jedoch mit anderer Emotion dahinter als \u0001 \u0002 mit einer bedrückenden Traurigkeit.„Ich will ehrlich mit dir \u0001 \u0002 Gedanke macht mich absolut fertig.“„Und warum kommst du dann nicht einfach zu mir?“, fragte sie \u0001 \u0002 sie schien die Situation viel zu überdramatisiert, wo die Lösung doch so simpel \u0001 \u0002 die Dramatisierung schob sie nicht nur auf den Alkohol, der, jetzt für sie deutlich, in seinen Worten \u0001 \u0002 dachte, zumindest im Kern, wirklich so.„Mmh.“, war zunächst seine einzige Antwort darauf.„Einfach.“, folgte kurze Zeit darauf, als spöttische \u0001 \u0002 stöhnte auf.„Mit dir kann man in diesem Zustand auch nicht reden.“Sie machte auf dem Absatz kehrt, nutzte seine kleinliche Körperhaltung aus, um endlich die Tür öffnen zu können.„Nein, warte Ami!“Er hielt sie impulsiv am Fußknöchel fest, wie ein Kind, was nicht wollte, dass seine Mutter ihn alleine \u0001 \u0002 mit dem Unterschied, dass sie nach all dem aufgezwungenem Körperkontakt, besonders empfindlich darauf reagierte, wie sie sich später eingestehen musste.„Lass mich los!“, herrschte sie ihn grob \u0001 \u0002, immer noch emotional geöffnet, ließ verletzt von ihr \u0001 \u0002 verdeutlichte ihre erbarmungslose Fassung mit den eisigen Blicken, mit denen sie ihn \u0001 \u0002 wusste, dass sie ihn damit verletzte und absichtlich gegen den Kopf \u0001 \u0002 sie hatte nicht mehr genug Kraft, sich gegen ihren inneren Groll aufzulehnen, der drohte, immer mehr Kontrolle von ihr zu ergreifen, würde sie sich der schwächeren Emotionen nicht \u0001 \u0002 wichtiger also, dass sie in die sicheren Wände ihres Zimmers \u0001 \u0002 rammte die schwere Tür von Piedros Raum mit aller Kraft in ihren Türrahmen und öffnete ihre eigene, sobald sie die Distanz des schmalen Flures geschlossen \u0001 \u0002 Tür würde ihre schützende Mauer sein, eine Befreiung für die mentale Mauer, die sie kräftezehrend versuchte, aufrechtzuerhalten, um das letzte Bisschen Würde zusammenzukratzen, was sie noch finden konnte nach dem Übergriff durch ihren besten \u0001 \u0002 musste diesen perversen Gedanken nicht einmal aussprechen, um sich über die Auswirkungen dieser Handlung bewusst zu \u0001 \u0002, sie hatte romantische Gefühle für ihn. Aber in erster Linie war er doch ihr Freund, ihr Vertrauter und ihre \u0001 \u0002.Die Tür fiel hinter ihr ins Schloss und ihr Körper gab nach, rutschte wie ein nasser Sack am groben Holz \u0001 \u0002 Vus plagten ihren Geist, der nun eben dieses Holz mit Enge und Hilflosigkeit \u0001 \u0002 gab ihren schwächsten Emotionen nach und war bereit, sich von einem Heulkrampf nach dem anderen erschüttern zu \u0001 \u0002 es kamen keine \u0001 \u0002 dachte an Piedro und es kamen keine \u0001 \u0002 dachte sogar explizit an die Worte, die sie verletzt hatten \u0001 \u0002 die Bestimmtheit, mit der er sich ihr aufgedrängt \u0001 \u0002 unter jedes dieser erzeugten Bilder mischte sich eine innerliche Stimme, die sie zur Ruhe \u0001 \u0002 sich ein Bild von Piedro, wie er ihr auf Knien begegnete, nachdem er die Missführung des Alkohols erkannt \u0001 \u0002 sehr sie ihn für das, was er getan hatte, hassen \u0001 \u0002 konnte es einfach \u0001 \u0002 Körper ließ sie \u0001 \u0002 hing es mit dem Wissen zusammen, dass der Einfluss des Alkohols ihn sichtlich verändert \u0001 \u0002 sie glaubte viel eher, dass sie intuitiv wusste, dass sie ihn \u0001 \u0002 all ihre positiven Eindrücke und geteilten Momente keine Illusion werden durften, wegen einem \u0001 \u0002 doch bereits sein unangekündigter Aufbruch nach Italien ihre Beziehung nachhaltig schlecht geprägt \u0001 \u0002 konnte sich noch an damals erinnern, auch wenn sie die expliziten Erinnerungen häufig verdrängte und nur die allgemeinen Emotionen Platz in ihrem Kopf \u0001 \u0002, sie konnte sich an einiges \u0001 \u0002 die fatale Realisation nach dem ersten Jahr, dass er womöglich für viele weitere Jahre fort sein \u0001 \u0002 die Schuld, die sie sich manchmal teilweise, manchmal vollständig zuteilte, da sie ihn nicht genug unterstützt hatte, mit seinen Sorgen und \u0001 \u0002 sie sich selbst verloren hatte in der Anstrengung, ihn bei sich zu \u0001 \u0002 an das tiefe, bodenlose Loch, in das sie daraufhin fiel, aus dem nur er sie zu befreien \u0001 \u0002 konnte sich auch noch zu gut an ihre Mamma erinnern, die auf jede verzweifelte Weise versuchte, ihre Tochter von einer Krankheit zu befreien, deren Heilung heroisch in Italien verkehrte und sich in jedes Abenteuer schmiss, was sich ihm \u0001 \u0002 war das ihre Vorstellung \u0001 \u0002 tatsächlichen Erlebnisse der letzten 4 Jahre waren ihr weitgehend unbekannt, genauso wie er wahrscheinlich wenig über ihr Ergehen in diesen Jahren seiner Abwesenheit \u0001 \u0002 auch, stellte sie \u0001 \u0002 Einem musste sie Piedro widerwillig zustimmen:Sie führte tatsächlich nicht die Gespräche mit ihm, die ihre Entfremdung wieder rückgängig machen \u0001 \u0002 wenn es für eine vollständige Annäherung an vergangene Zeiten wahrscheinlich bereits zu spät sein \u0001 \u0002 Grund dafür war natürlich die blanke Wut gewesen, mit der sie ihm am Anfang ihres Wiedersehens und Wiederkennenlernens begegnet \u0001 \u0002, die als Abwehrmechanismus ihres Körpers entstanden sein musste, als eine Art Antikörper, als sie unterbewusst feststellte, dass sie nicht derart angewiesen sein durfte, wenn Piedro womöglich nie wieder zurückkehren \u0001 \u0002 nun würde ihr eben diese Wut verwehrt bleiben, von ihrem eigenen Körper, damit sie nicht in ein tiefes Loch fallen \u0001 \u0002 \u0001 \u0002 erhob sich, gestärkt durch die Einsicht, dass sie bereits andere Tiefs überstanden hatte, und stürzte sich auf das einzige Projekt, was sie in den kleinen vier Wänden finden konnte: \u0001 \u0002 kniete sie sich zu ihrem Koffer nieder, der vor dem Fenster zum Innenhof lag und machte sich daran die einzelnen ausgeräumten Stapel wieder \u0001 \u0002 Kleid nach dem anderen fand seinen Weg in den großen Reisekoffer, der für die letzten Wochen ihr Kleiderschrank gewesen \u0001 \u0002 folgte abwechselnd ein Schuh eines Paares, manchmal auch zwei, die zusammengehörten, und schlussendlich ihre Nacht- und \u0001 \u0002 oder weniger nahm die Unordnung ihrer Packmethode Ordnung an, und nach einigen Versuchen schaffte sie es sogar, die Hülle des Koffers zu \u0001 \u0002 werde ja eh schon morgen auspacken müssen, versuchte sie diesem Zustand gedanklich Sinn zu \u0001 \u0002 sie musste innerlich lachen bei diesem Beweis ihrer \u0001 \u0002 hatte sie keinen Nerv an irgendein System verschwendet, welches sie spätestens nach dem fünften Kleidungsstück sowieso ignoriert hätte, unabsichtlich oder, zugegebenermaßen, auch \u0001 \u0002 gab es einen lauten Knall und sie schreckte aus ihren Gedanken \u0001 \u0002 die Wand vor ihr, die Außenwand, erzitterte \u0001 \u0002 musste die Tür mit Wucht in die Angeln gehauen \u0001 \u0002.Sie hörte Schritte von zwei Füßen, die abwechselnd im Kies \u0001 \u0002 sie gucken, wer die Person war, die soeben ihren Frust an der Tür des Hauses ausgelassen hatte?Sicherlich ist es kein Gast gewesen, oder?Mit solcher Manier…Sollte sie es wagen?Vielleicht konnte sie ja mal-„Ricardo!“Die Tür war erneut geöffnet worden und sie vernahm abermals Schritte im Kies, diesmal eilender und hastiger als die der Person \u0001 \u0002, hatte sie gerade den Namen Ricardo gehört?Der Ricardo?Sie hielt gespannt in ihrer geduckten Position inne.„Ricardo, aspettare!“, rief die zweite Person erneut.(„Ricardo, warte!“)„Vai papà!“, erklang die Stimme der ersten Person.(„Geh bitte, Papa!“)Es war zweifellos \u0001 \u0002 er hörte sich gereizt \u0001 \u0002 erinnerte sich an Momente zuvor: Er hatte die Tür \u0001 \u0002 hatte ihm folgen sollen…Also-War er in einem Streit?Mit Alenzo??„Sono preoccupato per te!“(„Ich mache mir Sorgen um dich!“)Keine Antwort.„Stai fermo!“, setzte Alenzo nach, lauter diesmal und mit fester Stimme.(„Bleib stehen.“)Er wiederum wirkte eher verzweifelt, soweit sie das von ihrem Betrachtungspunkt erahnen \u0001 \u0002 nur die Frage: Warum?„Per favore, voglio almeno sapere perché l´hai fato.”(„Bitte, ich will zumindest wissen, warum du es getan hast.“)Sie hörte ein Seufzen. Wahrscheinlich entstammte es \u0001 \u0002 beide stehen geblieben waren, waren sie dennoch etwas zu weit von ihrem Fenster entfernt, als dass sie die komplette Akustik hätte greifen \u0001 \u0002 ärgerte sich, wollte näher \u0001 \u0002 natürlich konnte sie nicht.„Papà, sarebbe meglio se non ne parliamo.”, kam es wieder von Ricardo.(„Papa, es wäre besser, wenn wir nicht darüber sprechen würden.“)Warum stellte er sich nur derart quer?„Non puoi semplicemente scegliere quando essere onesto e quando non esserlo. Siamo una famiglia. Io sono la tua famiglia.”(„Du kannst dir nicht einfach aussuchen, wann du ehrlich bist und wann nicht. Wir sind deine Familie. Ich bin deine Familie.“)„Credi che non lo sappia?! Tutto quello che ho fatto, l´ho fatto per te!”(„Meinst du, dass ich das nicht wüsste?! Alles was ich tat, tat ich für euch!“)„Sto provando di tutto per aiutarci. Diverso come te.“(„Ich versuche alles, um uns zu helfen. Anders als du.“)So sog stark die Luft \u0001 \u0002 musste weh tun. Und es sollte Alenzo weh \u0001 \u0002 identifizierte die Emotionen des Konflikts, die auch sie zuvor in Piedros Zimmer gespürt \u0001 \u0002 war so leicht, sich von ihnen hinreißen zu \u0001 \u0002 Weile sagte keiner der Beiden ein \u0001 \u0002 schien den Kies in Schwingung zu \u0001 \u0002 Amilia hockte nach wie vor auf ihren Knien und \u0001 \u0002 fühlte sich schuldig, einen so privaten Moment unwissentlich \u0001 \u0002 ihre Neugier überwog ihre Schuldgefühle leider \u0001 \u0002 erhaschte einen Blick auf die Szene, die sie bis dato nur mit angehört \u0001 \u0002 und Sohn starrten sich immer noch an, hielten stoisch Augenkontakt. Ricardo war der erste, der seine verharrte Position \u0001 \u0002 raufte sich durch die welligen Haare.„Papà, me-“(„Papa, ich-“)„Come farai a guardarla di nuovo negli occhi?”, unterbrach Alenzo ihn bestimmt.(„Wie willst du ihr nur jemals wieder in die Augen sehen?“)Ihr, formte sie mit ihren \u0001 \u0002 war niemand, die bei der bloßen Nennung einer anderen Frau in Aufregung \u0001 \u0002 die Vorstellung, dass es in Ricardos Leben noch eine andere Frau geben mochte, eine, die ihm im romantischen Sinne wichtig war…Es versetzte ihr einen deutlichen Stich in der Magengrube.„Ti farò perdonare.“, riss Ricardos Antwort sie aus ihren Überlegungen.(„Ich mache es wieder gut.“)Sie sah wie er seinen Blick senkte.„Non puoi rimediare alla sua Perdita.”(„Du kannst ihren Verlust nicht wieder gut machen.“)„Ma posso ancora provare.“(„Aber ich kann es dennoch versuchen.“)Alenzo stand mit dem Rücken zum Fenster, weshalb sie sein Mimikspiel nicht mal erahnen \u0001 \u0002 er schien sich Zeit zum Überlegen zu nehmen.„È questo quello che stai facendo?”, sagte er plötzlich.(„Ist es das, was du vorhast?)„Per affrontarli?“(„Dich ihnen zu stellen?“)Ricardos Kopf schnellte beinahe hoch und selbst über die Distanz konnte sie sich vorstellen:Sein Vater hatte voll ins Schwarze getroffen.„Questa è una follia. Per favore, non sai cosa stai facendo!”(„Das ist Wahnsinn. Bitte, du weißt nicht was du tust!“)„Non ho altra scelta, papa.”(„Ich habe keine andere Wahl, Papa.“)„Hai sempre una scelta.“(„Man hat immer eine Wahl.“)Wir müssen nicht sein wie unsere Eltern, Amilia., hallten Ricardos Worte in ihrem \u0001 \u0002 haben eine Wahl.„Dove dovrebbe aver luogo?“(„Wo soll es stattfinden?“)Sie spürte wie die Dynamik sich geändert \u0001 \u0002 sahen die Verzweiflung des jeweils Anderen und die Aussichtslosigkeit der \u0001 \u0002 würde auf Schadensbegrenzung hinauslaufen.„Ai piedi della montagna.“(„Am Fuß des Berges.“)„Io vengo con.“, kam es sofort von Alenzo.(„Ich komme mit.“)„No, no, devo farlo da solo.“(„Nein. Nein, ich muss es alleine tun.)Hatte sie es sich eingebildet oder hatte sein Blick für einen Moment auf ihrem Fenster gelegen?Sie duckte sich vorsichthalber wieder unter den Fensterrahmen, verzichtete auf das gefährliche aber aufregende Risiko der Sicht.„Mi stai solo aspettando.“(„Sie erwarten nur mich.“)„Tu sei tutta tua madre e io abbiamo.“(„Du bist alles was deine Mutter und ich haben.“)Sie hielt die Luft \u0001 \u0002 um das Gewicht dieser Eröffnung, war sie umso zerrissener im Hinblick auf Ricardos \u0001 \u0002 welche kämen, es würden keine schönen Worte sein.„Io so.“(„Ich weiß.)Sie hörte wie Schritte erklungen und sich jemand bewegte, zum ersten Mal seit einer gefühlten \u0001 \u0002 reckte sie ihren Kopf wieder etwas über den Fensterrand hinaus und hörte noch, wie eine Autotür geöffnet wurde, sah, wie Ricardo in seinen Fiat \u0001 \u0002 Fiat, mit dem sie Mailand erkundet hatte, kurz nach ihrer \u0001 \u0002 sah seinen Wagen, wie er ihn auf die Straße \u0001 \u0002 sie sah, wie Alenzo auf dem Absatz kehrt machte, nachdem Ricardo ihn stehen gelassen hatte, mit einer Hand seitlich am Kopf Richtung die Tür schreitend, die sein Sohn zuvor zum Erschüttern gebracht \u0001 \u0002 befreite ihre ächzenden Knie von der Last, die sie ihnen für die letzten zehn Minuten zugemutete hatte und fragte sich ganz ehrlich:Wovon war sie gerade Zeugin geworden?",
            "wordcount": "3.888",
            "chapter_release": "27.02.2021",
            "chapter_number": "11"
        },
        "12": {
            "text": "Noch einige Minuten dachte sie darüber nach, wie sie nun reagieren \u0001 \u0002 war sich bewusst, dass Ricardo womöglich Hilfe benötigte, auch wenn er die seines Vaters nicht angenommen \u0001 \u0002 war ein Herz und Verstand \u0001 \u0002 Herz sagte ihr deutlich, dass ihr Ricardo zu wichtig geworden war, als dass sie einfach Mailand verlassen könnte, ohne zu wissen, wie es ihm \u0001 \u0002 Verstand wiederrum vaporisierte jedes Fünkchen Mut mit der rationalen Warnung, sich nicht aus der unentdeckten Beobachtungsposition zu begeben. Offenbarte sie sich, wussten sowohl Alenzo als auch Ricardo, dass sie sie belauscht \u0001 \u0002 \u0001 \u0002 was war gravierender?Ein peinlicher Moment oder die womöglich dringend benötigte Hilfe für Ricardo deshalb nicht zu geben?Sie kam nicht dazu, ihre Gedanken das Hin und Her weiter austragen zu lassen, denn es klopfte an ihrer \u0001 \u0002 erhob sie sich vom anderen Ende des Raumes, überbrückte die trotzdem mickrige Distanz des Raumes und-\u0001 \u0002 ihrer Tür stand kein Geringerer als Alenzo.„Entschuldige bitte, dass ich hier so auftauche.“, sagte er \u0001 \u0002 knetete seine Hände, die er vor seinem massigen Bauch ineinander verschränkt \u0001 \u0002 erkannte seine Nervosität, schob sie aber zunächst auf den emotional aufreibenden Konflikt mit seinem Sohn, der sich erst Minuten zuvor zugetragen hatte.„Nein, ist alles gut.“Sie wollte ihn nicht auf eine Antwort drängen, obwohl sie nur darauf wartete, dass er sie endlich aufklären \u0001 \u0002 \u0001 \u0002 räusperte sich.„Es ist mir unangenehm zu fragen, aber- Ich brauche deine Hilfe.“Sie traute ihren Ohren \u0001 \u0002 Hilfe?„Ähm, ja klar. Worum geht es denn?“, antwortete sie \u0001 \u0002 um wen…„Also, mein Sohn- Ricardo –Ich glaube er ist an die falschen Leute \u0001 \u0002 Mafiosos, um genau zu sein.“Er raufte sich durch die \u0001 \u0002 Ricardo eben, ging ihr der Gedanke durch den Kopf.„Ich dachte nur, dass wenn er meine Hilfe nicht annehmen will, er vielleicht deine Hilfe schätzen würde. Also ich dachte nur, weil ich gemerkt habe, dass ihr euch gut versteht und du vielleicht-“„Ja klar!“, fiel sie ihm ins \u0001 \u0002 stoppte mitten im \u0001 \u0002 biss sich auf die Zunge für ihre \u0001 \u0002 \u0001 \u0002 Alenzos Züge entspannten sich auf einmal deutlich und ihr schien, als sei, nur durch ihre Zusage, eine unglaubliche Last von ihm abgefallen.„Ich danke dir, mein Kind. Du weißt nicht, wie sehr du mir damit hilfst.“Er legte ihr eine behutsame Hand auf die Schulter, sachte, nur für einen flüchtigen Moment, und fuhr dann fort.„Ich schreibe dir eine Adresse auf und gebe dir einen unserer Mietwagen. Ricardo sollte nicht weit von hier sein.“Sie \u0001 \u0002 schritt bereits Richtung Treppe, als ihr noch letzte Bedenken einfielen.„Wenn er sich ihnen stellt und in Gefahr ist, dann werde ich aber kaum etwas ausrichten können.“Ihr Gegenüber fror für einen Moment in seiner Bewegung ein und blickte sie \u0001 \u0002.Genauso wie sie es \u0001 \u0002 sie etwas Falsches gesagt?Panisch ließ sie alles gerade Gesagte Revue passieren bis es ihr wie Schuppen von den Augen \u0001 \u0002.Sie hatte den exakt selben Ausdruck wie Alenzo benutzt, nur dass dieser ihn im Gespräch mit Ricardo verwendet hatte, nicht mit \u0001 \u0002 hätte sich ohrfeigen können für ihre Dummheit.„Ich habe ein paar Gesprächsfetzen eben aufgefasst, tut mir leid.“, versuchte sie, ihr Gesicht zu \u0001 \u0002 Alenzo überraschte sie abermals, denn er schmunzelte bloß.„Nun, ich schätze wir waren wohl etwas lauter.“, sagte er zwinkernd und überlegte.„Es ist auf jeden Fall ein Risiko da, aber solange du dich gedeckt haltest, sollte für dich keine Gefahr bestehen. Aber ich könnte auch verstehen, wenn du deshalb nicht hingehen \u0001 \u0002 musst ja auch noch zum Flughafen heute…“Sie warf einen Blick auf die Zeiger ihrer Armbanduhr, die bereits eine Umdrehung gemacht hatten und nun wieder auf der 5 und 10 \u0001 \u0002 Zeit sollte ihr nicht in die Quere kommen.„Nein, ich habe mich schon entschieden, denke ich.“Einige Sekunden verstrichen, bevor sie ihre finale Entscheidung verkündete.„Ich mach´s.“„Dann komme ich mit.“, ertönt eine Stimme, klar, \u0001 \u0002 riss ihren Kopf hoch und suchte ihre \u0001 \u0002 fiel ihr eine Tür ins Auge, die am anderen Ende des kurzen Flurs geöffnet worden \u0001 \u0002 \u0001 \u0002 Rahmen stand Piedro, das Hemd leicht geöffnet und die Haare immer noch \u0001 \u0002 Stimme klang anders als…\u0001 \u0002 wie sie sie kannte.„Ich weiß nicht, ob das so eine gute Idee ist.“, druckste sie.„Bitte, lass es mich für dich tun!“Piedro trat aus seinem Zimmer heraus und schloss langsam und bedacht die Distanz zu \u0001 \u0002, als sei sie ein scheues Wesen, was er nicht verängstigen wollte.„Bitte.“Sie mochte es nicht, wenn er sie anflehte, denn es trug zu seiner Rolle des Opfers bei, die er tendierte \u0001 \u0002-Er würde ihr als Mann Sicherheit geben, falls die Situation am Berg eskalieren \u0001 \u0002 sah sie erwartungsvoll \u0001 \u0002 wollte ihm klar machen, dass sie sich nur darauf einlassen würde, um Ricardo zu \u0001 \u0002 sie all das hier nicht \u0001 \u0002 noch nicht \u0001 \u0002 sie wusste auch, wie wenig es ihn interessieren würde. Und \u0001 \u0002 waren schließlich immer noch \u0001 \u0002, aller \u0001 \u0002 war der Einzige in der Nähe, den sie wirklich kannte und der sie wirklich \u0001 \u0002 diese Realisation ließ sie sich einsam \u0001 \u0002 hatte keine andere \u0001 \u0002 hat immer eine \u0001 \u0002 tue es für dich.„Also \u0001 \u0002 wäre dir dankbar, wenn du mitkämest.“„Danke dir.“, sagte Alenzo nun mehr an Piedro \u0001 \u0002 nickte \u0001 \u0002 gab ihnen einen Zettel mit der Adresse, die sie in den Navigator des Leihwagens eintippen konnten. Um genau zu sein, war es eigentlich Piedro, der dies \u0001 \u0002 \u0001 \u0002 fehlte ihr noch, dass der immer noch abklingende Alkohol Piedros Fahrfähigkeit so einschränkte, dass sie im nächsten Graben \u0001 \u0002 bereute sie ihre Entscheidung \u0001 \u0002 war sie zumindest nicht alkoholisiert, aber emotional absolut erschöpft vom ganzen \u0001 \u0002 die Eröffnung Alenzos, dass Leone Blanco ihr Vater gewesen war, dann ihre Gefühle für Ricardo, Piedros Übergriff auf sie und nun-Nun Ricardo, der sich offensichtlich in Gefahr begab. \u0001 \u0002 die Tatsache, dass sie mit Piedro auf so engem Raum wieder war, machte ihr zu \u0001 \u0002 erwartete zwar nicht, dass er wieder übergriffig würde, aber-Ihr Verstand konnte ihren paranoiden Instinkt einfach nicht \u0001 \u0002 Hände verkrümmten sich nervös um das Lenkrad.„Amilia, ich will nur das du weißt, dass du keine Angst vor mir haben musst. Das, was ich eben getan habe, das-“„Das was?“, fuhr sie ihm verärgert dazwischen. Sie wollte diese Diskussion jetzt nicht führen.„Das tut mir unendlich leid. Und ich würde dir nie nie wieder nahekommen, nicht in der Weise.“Er versteifte \u0001 \u0002 plagten ihn dieselben Erinnerungen, die es auch ihr schwer machten, einfach \u0001 \u0002 wusste mittlerweile mehr oder weniger, dass er immer noch sehr romantische Gefühle für sie hegte und, dass dieses Versprechen für ihn deshalb eine Bürde sein musste, die er willens war sich \u0001 \u0002 sie.„Ist gut.“, sagte sie. Mehr bekam sie aus ihrem Kopfgewirr nicht herausgefiltert.„Aber ich weiß nicht, ob ich so schnell drüber hinwegsehen kann.“Aus ihrem Augenwinkel konnte sie erkennen, dass er seinen Kopf leicht nach oben und unten \u0001 \u0002 nickte.„Ich weiß. Und das tut mir auch leid.“Verwirrt nahm sie ihren Blick kurz von der Straße und richtete ihn auf Piedro.„Für uns.“, fügte er erklärend hinzu.„Es tut mir leid für uns und unser Verhältnis zueinander. Ich hätte mich nicht nach meinen Gefühlen richten sollen, sondern nach meinem \u0001 \u0002 Alkohol war definitiv destruktiver als die fehlende \u0001 \u0002 errötete, sich wohl bewusst, dass er damit auf Ricardo und sie \u0001 \u0002 hatte ihn vernachlässigt, wollte er ihr damit \u0001 \u0002 noch mehr hat er sich selbst \u0001 \u0002 \u0001 \u0002 Recherchen…„Du hattest übrigens Recht. Er ist gut für \u0001 \u0002 solltet ihr es miteinander versuchen.“Sie richtete abermals ihre Aufmerksamkeit vollständig auf \u0001 \u0002 war so… \u0001 \u0002 trotzdem wie der Piedro den sie \u0001 \u0002 fielen plötzlich die Worte wieder ein, die er ihr damals am Strand gesagt \u0001 \u0002 \u0001 \u0002 Dinge, Amilia, die möchte man sehnlichst haben, aber man kann sie nicht \u0001 \u0002 waren nicht bloß Worte, sondern das, was er gerade \u0001 \u0002 nahm sich selbst als Anwärter aus der Diskussion und überließ sie einem anderen \u0001 \u0002 der, wie er dachte, sie glücklich machen \u0001 \u0002 als \u0001 \u0002 hatte ihr Hass tatsächlich jede Liebe für ihn aufgefressen?Sie wollte seine Hand nehmen, hielt aber in der Bewegung \u0001 \u0002 sie wirklich wieder physischen Kontakt mit ihm?„Du kannst sie ruhig nehmen.“, er nickte ihr aufmunternd zu.„Ich weiß, du meinst es nicht als Avance oder so.“Sollte sie?Konnte sie? – schonSie schüttelte ihren Kopf, noch während sie darüber nachdachte, wie sie reagieren sollte.„Ok.“, sagte er, wobei eine leichte Enttäuschung \u0001 \u0002 er respektierte sie, \u0001 \u0002 war wieder Piedro, so wie sie ihn brauchte.„Sie haben ihr Ziel erreicht.“Das Navi des Wagens unterbrach die folgende \u0001 \u0002 bog in die kleine holprige Seitenstraße ein, die zum „Fuß des Bergs“ \u0001 \u0002 „Berg“ war mehr ein kleinerer Felsvorsprung, der vom Meer verlassen wurde und nun mehr einsam vorm Sandstrand aus der Erde \u0001 \u0002 Fiat parkte davor, kein anderes Auto war zu \u0001 \u0002 Mafiosos waren also noch nicht eingetroffen, kombinierte \u0001 \u0002 sie ausgestiegen waren, strich sie einmal bedacht über dem eierschalenfarbenen Lack des Wagens, der Teil ihrer Erinnerungen an Mailand geworden \u0001 \u0002 war nirgends zu \u0001 \u0002 gingen einmal um den Vorsprung herum, dann ein zweites \u0001 \u0002 dritten Mal machte sie die \u0001 \u0002 Spitze des Vorsprungs war nur ein davorgeschobener Stein.„Hilf mir mal bitte.“Zusammen schoben sie den Stein ein Stück zur Seite und sie fragte sich, wie Ricardo es alleine geschafft haben soll, wenn es selbst mit Piedro zusammen ein Kraftakt \u0001 \u0002, nach einigen Minuten, hatten sie den Stein genug bewegt, als das der Spalt breit genug war zum \u0001 \u0002 staunte nicht schlecht, als sich eine tief in den Vorsprung führender Treppe \u0001 \u0002 Blick zu Piedro, der ebenfalls erstaunt schien, und sie war bereits dabei, die ersten Stufen zu nehmen.„Ricardo?“Ihre Stimme wurde als Echo zurückgeworfen, hallte nach.„Ricardo?“Noch einige Treppenstufen, dann würde sie ihn zur Rede stellen \u0001 \u0002 als das \u0001 \u0002 warum er sich in einer fast unerkennbaren Höhle \u0001 \u0002 bemerkte wie Piedro ihr folgen wollte und hielt ihn zurück.„Nein, lass mich alleine gehen. Ich möchte zunächst mit ihm alleine reden.“Piedro sah sie verwirrt an und sie meinte auch eine Spur Verletztheit in seinem Blick zu erkennen.„Ich will, dass er offen mit mir spricht.“, federte sie ihre vorangegangenen Worte.„Und ich glaube das kann er nur, wenn wir alleine sind.“Er nickte verstehend.„Wenn du Hilfe brauchst, dann bin ich hier.“Sie schenkte ihm ein dankbares Lächeln und stieg weitere Stufen \u0001 \u0002 würde sie seine Hilfe gar nicht erst brauchen, dachte sie bei \u0001 \u0002 für Treppenstufe machte sie sich mehr Gedanken über das, was sie erwarten würde und das, was sie sagen \u0001 \u0002 der vorletzten Stufe angelangt, machte die Deckenwand einen Knick und sie erlangte endlich Sicht auf den Raum, zu dem die Treppe \u0001 \u0002 es war bereits zu \u0001 \u0002 Metall legte sich an ihre Schläfe und sie wollte \u0001 \u0002 feuchte Hand presste sich auf ihren Mund und erstickte ihren Laut.„Non preoccuparti, tesoro.“, flüsterte ihr eine Männerstimme ins Ohr.(„Keine Angst, Süße.“)Piedro, dachte \u0001 \u0002 konnte ihn nicht \u0001 \u0002 Waffe an ihrer Schläfe verhinderte, dass sie einen Blick auf ihren Führer erlangen \u0001 \u0002 blickte also nach \u0001 \u0002 war ein weiterer \u0001 \u0002 Männer. Zwei \u0001 \u0002 kam ihr das Motiv so bekannt vor?Und dann sah sie ihn und er sah \u0001 \u0002 hatte sein Blick die ganze Zeit auf ihr \u0001 \u0002 hockte auf dem Boden, \u0001 \u0002 Hände waren hinter seinem Rücken verschränkt und ihm wurde selbiges Drohmittel an seinen Körper gepresst, allerdings an seinen \u0001 \u0002, dachte sie und musste \u0001 \u0002 Lippen formten einige Worte und obwohl sie seine Lippen nicht lesen konnte, hatte sie ungefähr eine Ahnung, was er ihr sagen \u0001 \u0002 wollte ich nicht, dass jemand kommt.",
            "wordcount": "2.051",
            "chapter_release": "28.02.2021",
            "chapter_number": "12"
        },
        "13": {
            "text": "„Un visitatore. Proprio adesso.“,erhob der der Mann gegenüber von ihr seine Stimme, mit einer Sicherheit, trotz der unerwarteten Situation, die somit von seiner Professionalität zeugte.(„Ein Besucher. Gerade jetzt.“)Da durchfuhr sie der \u0001 \u0002 es unerwartet?„Coincidenza?“, warf er im selben Moment ein. („Zufall?“)Er brillierte mit seinen Zähnen und ergötzte sich scheinbar an der Unsicherheit, die ihre erkennbaren Gesichtspartien zeichnen \u0001 \u0002 lenkte er die Aufmerksamkeit auf sie, wenn das hier seine Falle sein sollte?Der Abzug an ihrer Schläfe unterdrückte ihr Bedürfnis, sich nach Piedro umzudrehen und in seinem Ausdruck Rat zu \u0001 \u0002 ihr fiel wieder ein, dass sie ihn hatte auf sie warten lassen. Er war nicht bei ihr.„Cosa vuoi da lui?“, nuschelte sie gegen die Hand vor ihrem Mund.(„Was wollen Sie von ihm?“)Sie nickte Richtung \u0001 \u0002 Mann lachte leise und blickte sie ihm nächsten Moment wieder regungslos an.„Pensavo che tuo padre ti avesse detto di più su di noi.“(„Ich dachte dein Vater hätte dir mehr über uns erzählt.“)Ihr entglitt jegliche Maske und sie starrte ihn fassungslos \u0001 \u0002 kannte ihren Vater?Er wusste, wer sie war?Sie räusperte sich.„Come mai?.“, erwiderte sie, kläglich, wie sie zugeben musste.(„Wieso?“)Diesmal schürte ihr Gegenüber seine Lippen und schien \u0001 \u0002 jeden Fall ließ er sich Zeit, bevor er die nächsten Worte wählte.„Altrimenti difficilmente verresti coinvolto in tali riunioni. Tuttavia, mi sarei aspettato più cautela da Alenzo.“(„Sonst würdet ihr euch kaum auf solche Zusammenkünfte einlassen. Allerdings hätte ich von Alenzo mehr Vorsicht erwartet.“)Alenzo hatte sie \u0001 \u0002 allem hatte er Ricardo \u0001 \u0002 blickte gerade aus und sah, wie Ricardos Körper noch ein Stückchen weiter auf seine Knie gerutscht war.„Oppure l'appello era ancora troppo grande.”(„Oder der Reiz war wohl trotzdem zu groß.“)Noch bevor sie den Reiz, von dem er sprach, näher ergründen konnte, bückte sich der Mafioso, die Waffe weiterhin auf Ricardo fokussiert, und holte etwas hinter dessen Rücken hervor. Ein schwarzer \u0001 \u0002 Stoff musste fein sein, denn die Form beulte am unteren Ende beachtlich aus und lief dann noch oben hin immer schmaler zu, bis zum festen Handgriff, der ihn raffte.„ La mauringue nera.“(„Die „schwarze Mauringue“.)„Il diamante più prezioso di questo distretto.“, fügte er hinzu, aber sie verstand nichts mehr.(„Der kostbarste Diamant dieses Distrikts.“)Was hatte ein Diamant mit Ricardo zu tun?Was hatten er mit den Männern zu tun?Und erst recht: Warum kannten diese Männer die Namen ihrer Väter?!„Ricardo, dove siamo qui?“, richtete sie sich nun direkt an ihn, auf klarere Antworten hoffend.(„Ricardo, wo stecken wir hier drin?“)Sie hörte ihn \u0001 \u0002 starrte immer noch auf den \u0001 \u0002 sie wusste nicht mehr sicher, warum.„Non posso dirvi.“(„Ich kann es dir nicht sagen.“)„Cosa, non vuoi dirle che sei un ladro?“, erklang die schneidende Stimme des Mannes hinter ihm.(„Was, du willst ihr nicht sagen, dass du ein Dieb bist?“)Fassungslos blickte sie von jenem Mann wieder zu Ricardo.„È vero?“, hauchte sie.(„Ist das wahr?“)„Si.“, bestätigte Ricardo monoton.(„Ja.“)Lediglich die aufgestaute Atemluft, die er bei diesem einzigen Wort zischelnd ausstieß, ließ sie die Anspannung vermuten, die Ricardo spüren musste.„Ma perché?“, fragte sie ihn verzweifelt.(„Aber wieso?“)Zum ersten Mal seit ihrem anfänglichen Blickkontakt sah er ihr wieder in die Augen.„Veramente? Hai persino ascoltato.“, entgegnete er ihr brüsk.(„Wirklich? Du hast doch sogar zugehört.“)Sie \u0001 \u0002 hatte sie also wirklich \u0001 \u0002 hatte er mit dem Erlös für den Diamanten seinen Eltern finanziell helfen \u0001 \u0002 warum hatte er gezögert und sich letztendlich sogar gestellt?„Hai ancora una confessione da fare.”, ertönte da wieder die Stimme des Mafioso.(„Eine Beichte hast du doch noch zu machen.“)Er spielte mit \u0001 \u0002 wenn ihre Zusammenkunft nicht geplant gewesen war, so nutzten die Männer die Situation vollkommen zu ihrem Vorteil \u0001 \u0002, eigentlich vor allem der Mann ihr gegenüber. Sein Begleiter war wenig gesprächig, drückte ihr dafür aber unablässig den Abzug an die Schläfe. So langsam pochte ihr Schädel unter dem Druck des Metalls.„Non voglio sentirlo.“(„Ich will sie nicht hören.“)„Oh ma.“ („Oh doch.“) „O non vuoi trovarlo?“(„Oder willst du ihn nicht finden?“)Sie schloss ihre Augen für einen \u0001 \u0002 Anspannung verwandelte sich langsam in Müdigkeit.„Chi?“, ging sie trotzdem auf ihn ein.(„Wen?“)„L'assassino di Milano.”(„Mailands Mörder.“)Das schlug ein wie eine \u0001 \u0002 war nicht unbedingt was der Mafioso gesagt hatte, aber wie er „Mörder“ betont \u0001 \u0002.Er wollte sie aus ihrer Reserve locken, sie \u0001 \u0002 woher wusste er, dass ihr Vater-„Cosa c'entra mio padre con questo?”(„Was hat mein Vater hiermit zu tun?“)Der Kopf des Mannes wog sich von Seite zu Seite und versteckte seine Mimik.„Tutto, figlia mia.“(„Einfach alles, mein Kind.“)„Tuo padre è il motivo per cui non siamo riusciti a trovarlo.”(„Dein Vater ist der Grund, warum wir ihn nicht finden konnten.“)Er deutete mit einem Nicken auf Ricardos eingefallenen Körper.„O meglio il suo pseudonimo.“(„Oder besser gesagt sein Pseudonym.“)„Per essere ascoltato dietro un nome simile.”(„Sich hinter einem so berüchtigten Namen zu verstecken.“)Er lachte auf.„Brillante.“(„Brilliant.“)„Non capisco.“, hörte sie sich sagen.(„Ich verstehe nicht.“)Und es war die volle \u0001 \u0002 lag es an der Hand an ihrem Mund, die ihr, wenn sie nicht gerade sprach, weiterhin die Sauerstoff -zum Denken- abschnürte, oder an ihrem Herzschlag, der ihr gefühlt bis in die Kehle reichte und ihr unglaublich verräterisch \u0001 \u0002 sie konnte die Puzzleteile vor ihr einfach nicht \u0001 \u0002 ihr zu antworten, ging der Mann abermals in die Knie und hockte sich zu \u0001 \u0002 konnte sehen, wie er ihm etwas in sein Ohr flüsterte, aber zu war zu weit entfernt, als dass sie etwas hätte hören \u0001 \u0002 Reaktion von Ricardo blieb aus, als sich der Mann wieder aufgerichtete \u0001 \u0002 spürte Wut in sich aufkochen, angesichts seiner unablässlichen \u0001 \u0002 ihm das hier alles egal?!Auch die zuvor unendlich erscheinende Geduld des Mafioso war scheinbar zu Ende, denn plötzlich riss er den Kopf von Ricardo grob nach oben und hielt ihn vom Zurückfallen in seine alte Position \u0001 \u0002 Sekunden verharrten sie so und sie nutzte die Chance, um ihn unverblümt \u0001 \u0002 es mir, dachte \u0001 \u0002 mir, was hier los \u0001 \u0002 dann sagte er \u0001 \u0002 \u0001 \u0002 war der Mafioso, der mit bedeutender Schwere hauchte.„Leone Blanco.“(„Der weiße Löwe.“)Wie-Was-„Ricardo?“Ihre Stimme \u0001 \u0002 das etwa-„Tradimento.“, umgarnte der Mafioso ihre rationalen Sinne.(„Verrat.“)Er ergötzte sich an dem Schauspiel vor ihm, aber Amilia bemerkte es \u0001 \u0002 hatte ihre ganze Aufmerksamkeit in das Blickduell gelagert, was sie mit Ricardo am aus tragen \u0001 \u0002 sah jetzt jede ihrer Emotionen in seiner Mimik wieder gespiegelt, gemischt mit schmerzvoller Scham \u0001 \u0002, immerhin fühlte er überhaupt wieder, dachte sie schnippisch.„Come hai potuto?“, sagte sie, als ihre Stimme wieder kräftig genug war, um gegen den Handdruck an zu reden.(„Wie konntest du nur?“)„Non l'ho ucciso.“, sagte er leise, es waren die ersten Worte, mit denen er sich wieder an sie wandte.(„Ich habe ihn nicht umgebracht.“)„Bugiardo.“, stichelte sein Beobachter.(„Lügner.“)„Non mento!“(„Ich lüge nicht!“)Sie wusste nicht, wem sie glauben \u0001 \u0002 ging ihr erster Instinkt nach der Wahrheit, die in Ricardos Worten liegen \u0001 \u0002 was, wenn er sich aus der Verantwortung winden wollte?Sie musste den Mafioso prüfen, um seine Worte für die sichere Lüge zu erklären.„Come fai a sapere che era lui?”(„Woher wissen Sie, dass er es war?“)Der Mafioso lachte wieder \u0001 \u0002 so, als wäre ihr Verhalten ignorant, kindisch. „Di cosa c'è da ridere?”(„Worüber lachen Sie?“)Sie verfluchte ihre durchgängig omnipräsente Angst, die ihr jegliche harsche Sprache versperrte.„Sarò onesto, non ho tempo per giocare a questo gioco con te.”(„Ich will ehrlich sein, ich habe nicht die Zeit, dieses Spiel mit dir zu spielen.“) Er fletschte die \u0001 \u0002 erkannte es am nassen Geräusch, das seine Zunge dabei \u0001 \u0002.Aber seine nächsten Worte überraschten sie.„Dopo 10 anni un altro segno di quello che forse è lo pseudonimo più noto del \u0001 \u0002 con l'originale portatore del nome:Nessuna \u0001 \u0002 doveva andare comunque.”(„Nach 10 Jahren wieder ein Zeichen, von dem vielleicht bekanntesten Pseudonyms Mailands. Aber bei dem ursprünglichen Träger des Namens: Keine Spur. Leider musste er trotzdem verschwinden.“)Einfach \u0001 \u0002 so hatte sie die Antwort bekommen, die den Mann vor ihr und seinen stillen Begleiter neben ihr \u0001 \u0002 zu Mördern \u0001 \u0002 erschauderte ihr.„L'hai ucciso.“(„Sie haben ihn umgebracht!“)„Ce l'abbiamo? Senza il suo aiuto, non avremmo mai pensato a tuo padre, Amilia.”, gab er ihr zu Denken.(„Haben wir das? Ohne seine Hilfe, wären wir nie auf deinen Vater gekommen, Amilia.“)„Non è mai stata mia intenzione, credimi. Scegliere il nome è stato stupido. Prego.\", versuchte Ricardo sein Gesicht zu wahren.(„Es ist nie meine Absicht gewesen, glaub mir. Den Namen zu wählen war dumm. Bitte.“)„Solo perché era stupidità non lo riporta indietro, Amilia.”, spielte der Mafioso weiter.(„Nur weil es Dummheit war, bringt es ihn nicht zurück, Amilia..“)Wäre sie nicht so in Gedanken gewesen, hätte ihr Name in seinem Mund sie nur noch mehr \u0001 \u0002 war ihrem Vater zum Verhängnis \u0001 \u0002 \u0001 \u0002 hätte zugleich verzweifelt weinen und hysterisch lachen \u0001 \u0002 Tod ihres Vaters war so sinnlos gewesen.„Dovremmo andare.“(„Wir sollten gehen.“)Sie zuckte zusammen, so erschrocken war sie von der plötzlich erhobenen Stimme des Mannes neben \u0001 \u0002 Mafioso, der bei Ricardo stand, nickte ihm zu.„Beh, immagino che ti incontrerò, Amilia, se non cambio il mio piano.”(„Nun ich schätze ich komme dir also entgegen, Amilia, wenn ich meinen Plan nicht ändere.“)Schon \u0001 \u0002 Name gehörte nicht in seinen \u0001 \u0002 keinen der Münder der im Raum versammelten \u0001 \u0002.Der Mafioso hatte sich wieder direkt hinter Ricardo \u0001 \u0002 hatte seine Waffe scharf gemacht, das musste das Geräusch gewesen \u0001 \u0002 würde doch nicht-„Compensazione, per così dire.“(„Eine Entschädigung sozusagen.“)Ricardos Kopf schnellte hoch und er wandte sich unruhig hin und \u0001 \u0002 Blicke trafen sich \u0001 \u0002, konnte sie darin \u0001 \u0002 da realisierte sie, was gleich passieren \u0001 \u0002.Nein, wollte sie \u0001 \u0002!Der Mafioso neben ihr bemerkte ihre Unruhe und verstärkte den Druck seiner \u0001 \u0002 wand sich unter der neu entstandenen \u0001 \u0002 sie sich nur für einen Moment entwinden könnte-Würde er sie hören?\u0001 \u0002, sie musste alles versuchen, um P-„Amilia?“Eine Stimme hallte von der Treppe aus \u0001 \u0002 klang nicht weit entfernt.„Amilia?“Der Mafioso presste sie stärker an seinen Körper, um mehr Kontrolle über sie zu \u0001 \u0002 spürte zum ersten Mal seine \u0001 \u0002 richtete seine Waffe von ihr weg und auf den Eingang, wo er gleich angekommen sein \u0001 \u0002 tatsächlich nahm er gerade die letzten Stufen, das verstärkte malmende Geräusch seiner Schuhsohlen auf den Steinstufen verriet \u0001 \u0002 kam der Wandknick, stellte sie sich \u0001 \u0002 sie wusste was er empfinden musste, als ihm plötzlich eine Waffe entgegengestreckt wurde, ihm seine Gegner sichtbar \u0001 \u0002.Er blickte sie an, fassungslos, und sie erwiderte seine stumme \u0001 \u0002.Sie wollte ihm all das erzählen, erklären, berichten, was sich zuvor zugetragen \u0001 \u0002 jede einzelne Person in diesem Raum in einem anderen Licht \u0001 \u0002 allem \u0001 \u0002 sie konnte \u0001 \u0002 nur der Händedruck war zu fest, sondern auch die Worte lagen ihr nicht auf der \u0001 \u0002 war passiert?„Ci vediamo di nuovo, Piedro.“, kam es aus der Raummitte.(„So sieht man sich wieder, Piedro“)Sie sah wie er zusammenzuckte.„Di nuovo tu.“(„Ihr schon wieder.“)Und da fiel es ihr wie Schuppen von den \u0001 \u0002 beiden Mafioso mussten eben jene sein, die Piedro zunächst gefangen gehalten und dann wieder frei gelassen \u0001 \u0002, die sie laut Piedro verfolgt hatten, in der \u0001 \u0002 weiteres Puzzleteil fügte \u0001 \u0002 für Piedro musste es ein einziges Rätsel sein, was diese Männer mit Ricardo zu tun hatten, was sie hier taten, was das-„Ci deve essere un malinteso qui.“, hörte sie ihn sagen.(„Hier muss ein Missverständnis vorliegen“)Nein, Piedro-„Lascialo andare.“, bedeutete er dem Mafioso gegenüber von ihnen.(„Lasst ihn gehen.“)Er meinte \u0001 \u0002 es mich dir erklären, dachte sie verzweifelt.„Conosci il prezzo quando ci danno fastidio.“(„Du weißt doch um den Preis, wenn man sich mit uns anlegt.“)Piedro seufzte.„Non c'è un'altra soluzione per tutti noi?”(„Kann es nicht eine andere Lösung für uns alle geben?“)„E cosa sarebbe?“, sagte der Mafioso genervt.(„Und die wäre da?“)„Mi offro a te per uno scambio.“(„Ich biete euch mich zum Tausch an.“)Sie keuchte \u0001 \u0002 er-„Continua a parlare.“, ging sein Gegenüber, jetzt interessiert, auf ihn ein.(„Rede weiter.“)Sie suchte Piedros Blick und er erwiderte ihn für einen kurzen \u0001 \u0002?Warum tust du das?„Ti porterei dei soldi.“(„Ich würde euch Geld bringen.“)Er deutete Richtung Ricardo.„Lui non.“(„Er nicht.“)„Perché non dovremmo prenderti tutti in ostaggio subito?“, folgerte der Mafioso.(„Warum sollten wir nicht gleich euch alle als Geiseln nehmen?“)Piedro hatte ihn auf eine Idee gebracht.„Un mafioso non prende tre ostaggi se riesce a saldare il debito con uno solo.“, antwortete dieser entrüstet.(„Ein Mafioso nimmt nicht drei Geiseln, wenn er mit nur einer die Schuld begleichen kann.“)„Sei sicuro che sia lo stesso nel nostro clan?“, hinterfragte der Mafioso, schelmisch.(„Sicher, dass das in unserem Clan genauso ist?“)Sie bemerkte wie Piedro einen Schritt auf sie zu trat, trotz der drohenden Waffe, die noch immer auf ihn \u0001 \u0002 seiner Bewegungen beunruhigte sie \u0001 \u0002 aber wie zuvor, als er sie bedrängte, nicht solches \u0001 \u0002 hatte Angst um ihn, nicht um sich.„Accetta l'offerta e nessuno sarà danneggiato.“, sagte Piedro eindringlich.(„Nehmt das Angebot an und niemand kommt zu schaden.“)Der Mafioso lachte sein kaltes, einstudiertes Lachen.„Forse non gli altri due.”(„Die anderen Beiden vielleicht nicht.“)Hilflos stemmte sie ihre Ellbogen in die Magengrube des Mannes, dessen Masse sie bezwang, sie davon abhielt, zu \u0001 \u0002 musste \u0001 \u0002 sammelten \u0001 \u0002 \u0001 \u0002 wie \u0001 \u0002 sie schaffte es einfach \u0001 \u0002 ihr gesamtes aufgewendetes Körpergewicht richtete praktisch nichts an der permanenten Bedrängung aus.„Non devi farlo per me.”, ertönte es plötzlich von hinter ihr.(„Du musst das nicht für mich tun.“)Sie konnte ihn nicht sehen, aber sie wusste, dass Ricardo soeben allen Mut zusammengekratzt hatte, um die Situation noch zu drehen.„Ha bisogno di te più di quanto abbia bisogno della tua vittima.“(„Sie braucht dich mehr als sie dein Opfer braucht.“)Rede weiter, flehte \u0001 \u0002 wünschte sich insgeheim, dass er ihm alles erzählen möge, Piedro mit der Realität zur Vernunft bringen \u0001 \u0002 durfte nicht sein Opfer \u0001 \u0002 mehr-so.„Non ne sarei così sicuro.”(„Da wäre ich mir nicht so sicher.“)Sag es ihm, flehte \u0001 \u0002 es! „Io-“(„Ich-“)„Adesso basta.“, unterbrach der Mafioso Ricardo forsch.(„Genug jetzt.“)Sie schloss die \u0001 \u0002 war vorbei. Die Chance war verstrichen.„In piedi!“, vernahm sie den Befehl, der an Ricardo gerichtete sein musste.(„Aufstehen!“)Ein kurzer Moment, in den nichts zu passieren \u0001 \u0002 ein dumpfes \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 hörte die schweren Schritte des Mafioso auf sie zukommen, daneben die schlurfenden Bewegungen, die von Ricardo stammen \u0001 \u0002 kam dicht neben ihnen zu \u0001 \u0002 \u0001 \u0002 streckte seine Arme nach vorne, Handflächen zueinander \u0001 \u0002 letzter Versuch noch, dachte sie, und wandte nochmals alle Kraft auf, die ihr erschöpfter Körper noch aufbringen \u0001 \u0002 wusste nicht woher sie die Kraft generierte, jedes Mal einen Neuversuch zu starten, aus einer Reihe von Fehlversuchen kommend.„Lasciarsi andare, Ami.”(„Lass los, Ami.“)Er fing ihren Blick ein und er vermochte sie zu beruhigen, zumindest für den \u0001 \u0002 Intensität, mit der seine Augen sie bedachten beunruhigte sie wiederum, denn sie schienen ihr alles Ungesagte mit solchem Nachdruck vermitteln zu \u0001 \u0002 gäbe es kein Morgen, als wäre das die letzte \u0001 \u0002 bereinigen, zu \u0001 \u0002 jetzt war sie die Einzige im Raum, die von seiner Lüge \u0001 \u0002 und sie teilten das Geheimnis, von dem stillen Wissen, dass seine Eltern die Summe für seine Befreiung niemals würden aufbringen \u0001 \u0002 sollen nicht \u0001 \u0002 \u0001 \u0002 komme \u0001 \u0002 ließ sie los. Und sie redete sich ein, dass er es so \u0001 \u0002 sie es so \u0001 \u0002 Letzteres bereits an ihrer ersten Synapse scheiterte.------Sie sollten vorab fahren, damit sie den Weg der Mafiosos nicht \u0001 \u0002.Ricardo musste nicht nur sich, sondern auch sie zum Auto \u0001 \u0002 bin ich nur so wie ich bin?Sie erlebte ihre Abreise wie in einem \u0001 \u0002 nahm sie Dinge wahr, die sie aktiv meinte, nicht zu \u0001 \u0002 bist du so…wie du bist?„Ricardo!“„Papa-Mamma, es tut mir so leid.“Es tut mir leid.„Danke, dass du ihn zurückgebracht hast, \u0001 \u0002 ewig, danke.“„Danken sie ihm.“Ein schwaches \u0001 \u0002 er war nicht da, um den Dank \u0001 \u0002.Sie fuhren an dem rauschenden Meer und den lachenden Menschen \u0001 \u0002 liebte sie an Italien, die lebensfrohen \u0001 \u0002, die für das Leben \u0001 \u0002 zurück, die Tür ist noch nicht geschlossen.„Boarding!“„Copy that.“Du musst die Wahrheit \u0001 \u0002 Blicke durch das kleine Fenster der \u0001 \u0002 will mit dir \u0001 \u0002. Wieder.„Bitte schließen Sie die Fensterabdeckung zum Start des Fluges.“Jemand griff nach ihrer \u0001 \u0002 wünschte ich hätte deine \u0001 \u0002 um sie herum, aber ihr Kopf war \u0001 \u0002 einmal war die Zukunft so \u0001 \u0002 tut mir \u0001 \u0002 musste sie auf ihn \u0001 \u0002.\u0001 \u0002 bin still.- für dichIch mache mit.-für \u0001 \u0002 du machst es.-für \u0001 \u0002 ich komme zurück.-Bald.",
            "wordcount": "3.005",
            "chapter_release": "09.03.2021",
            "chapter_number": "13"
        },
        "2": {
            "text": "Morgens10 UhrWashington DC,,Amilia!\"Ein undefinierbares Gefühl erfasste jede einzelne Muskelfaser ihres Körpers. Eine Mischung aus Schmerz und Trauer und...Neugier waren der Grund, warum sie sich langsam umdrehte und dem Mann hinter ihr in das ihr gottesgleich erscheinende Gesicht \u0001 \u0002 war jedoch arg gealtert seit ihrer letzten Begegnung. Sein Gesicht war durchgraben von tiefen Furchen und unter seinen funkelnden Augen zeichneten sich deutlich dunkle Ringe ab. Selbst das Deckhaar war ihm teilweise \u0001 \u0002 italienische Mafia machte ihm wohl zu schaffen. Lustig, dass gerade er in solche Angelegenheiten verwickelt war, wo er sie doch immer davor gewarnt hatte, sich in solch schmutzigen Sachen einzumischen. ,,Was willst du?\"Er trat einen Schritt auf sie zu, setzte an zu sprechen, doch sie unterbrach ihn, was ihrer impulsiven Natur geschuldet war.,,Glaubst du wirklich du kannst hier einfach so auftauchen, nachdem du mich für 4 Jahre, 4 Jahre, Piedro, hast glauben lassen, du seist tot?!\",,Ami..\",,Nein, verstehst du das? Nein! Du hättest nicht gehen müssen!\",,Doch ich musste gehen! Es war nicht leicht, glaub mir! Aber meine Familie brauchte das Geld so kurz nachdem Großvater gestorben war... Wir waren tief verschuldet, das weißt du doch.\"In ihrem Kopf rumorte es. All die Erinnerungen, die sie in naher Vergangenheit verdrängt hatte, kamen in Schwallen wieder hoch, wollten gedacht, gesagt, benutzt werden. Natürlich wusste sie es! Wie oft hatte sich im Nachhinein vorgeworfen, dass sie es nicht hatte kommen sehen, ihm und seiner Familie nicht noch nachdrücklicher ihre Hilfe angeboten hatte.,,Und trotzdem hättest du Bescheid geben können, dass du gehst!\",,Du wärst mir gefolgt.\"Ja, ja das wäre sie. Egal wie gefährlich es auch sein mochte, im Auftrag der Mafia zu arbeiten, von Ort zu Ort zu reisen, das eigene Leben jeden Tag wissend aufs Spiel setzend-sie hätte ihn begleitet, egal wohin. Denn es gab eine Zeit, in der sie einander sehr geliebt \u0001 \u0002 war vor vier Jahren, um genau zu sein.,,Ich hätte dich unterstützen können, das weißt du! Ich habe Erfahrung mit der Mafia. Mein Vater-,,Ist tot! Dein Vater ist tot Amilia.\"",
            "wordcount": "359",
            "chapter_release": "29.06.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Wenngleich es schon über drei Monate her war, es laut ausgesprochen zu hören, tat dennoch unsäglich weh. Sie merkte wie sich heiße Tränen in ihren Augen sammelten und auszubrechen drohten. Sie musste sich beherrschen, sie durfte keine Schwäche zeigen.,,Ami?“Er seufzte.„Ami, es tut mir leid, ich wollte es nicht so direkt aussprechen.\"Er schloss die Distanz zwischen ihnen und legte seine Hände auf ihre \u0001 \u0002 Hände waren warm und holten Erinnerungen hervor, die tief in ihrem Inneren noch immer \u0001 \u0002 entzog sich entgegen ihrer Empfindungen seinem \u0001 \u0002 musste es nur so schwer sein.,,Vieles hat sich verändert als du weg warst.\", sagte sie kühl. Und damit meinte sie nicht nur den Tod ihres Vaters. Zwischen Piedro und ihr, so hatte sie schon vor langer Zeit realisiert, war die Kluft immer größer geworden. Da war nichts mehr von früher: kein Vertrauen, keine Zuneigung, kein blindes Verstehen. Einzig und allein der Funke zwischen ihnen, ein Bruchstück dessen, was einmal war, war \u0001 \u0002 in ihren Gedanken versunken merkte sie kaum wie Piedro sich mehrmals räusperte, lauter werdend und sichtlich peinlich berührt angesichts der Stille, die zwischen ihnen mehr als ungewöhnlich gewesen \u0001 \u0002 trauerte ihrer Beziehung mehr hinterher als sie, so dachte er, schließlich trug er die Schuld für den Bruch ihrer Freundschaft oder was auch immer sich seit ihren Kindertagen zwischen ihnen entwickelt \u0001 \u0002 man durfte der Vergangenheit nicht hinterhertrauern, denn man konnte sie nicht ändern.,,Ich habe Koffer bei euch im Flur gesehen. Ich nehme an, dass sie dir gehören.\"Sie \u0001 \u0002 fühlte er sich ertappt, aber warum zur Hölle musste er denn auch bei ihr zu Hause auflaufen, ohne, dass sie davon wusste?!,,Warum?\" fragte \u0001 \u0002 musste es ihm sagen, doch alles in ihr sträubte sich dagegen. So wusste sie bereits, wie seine Reaktion ausfallen würde.,,Ich muss nach Italien.\", sagte sie im Versuch, sich standhaft und gefasst zu zeigen.,,Nicht zum reinen Vergnügen nehme ich an.\",,Ich habe vor den Tod meines Vaters aufzuklären\"-,,Ami, dass\"-,,Warte! Hör mir zu, bevor du etwas sagst, was mich davon abbringen soll ...“Er senkte leicht ertappt seinen Blick und signalisierte ihr, sie könne sprechen.„Irgendetwas stimmt nicht mit dem Tod meines Vaters. Selbst die Polizei hatte den Verdacht, dass sein Selbstmord gar keiner war. Welcher Mensch springt vom Balkon des 6. Stockwerks, wenn alles gut ist in seinem Leben?Keine Alkohol- oder Drogensucht, keine Spielsucht, keine Schulden, keine bröckelnde Ehe... Irgendetwas ist faul...\",,Und du denkst an die Mafiosos aus seiner Vergangenheit, die ihn umgebracht haben sollen...\"Sie nickte eifrig.,,Und deswegen willst du, als junge Frau, ganz allein nach Italien, ein Land, in dem du zuletzt mit 10 Jahren warst, und den Mörder deines Vaters finden, der nebenbei auch noch der Mafia angehörte?\"Wieder nickte sie.,,Also du merkst doch wohl selbst, wie hirnrissig das ist, oder?\", erwiderte er ungläubig und sichtlich aufgebracht angesichts ihrer Leichtsinnigkeit,,Was soll ich denn sonst tun? Für immer mit dieser Lüge leben?\", konterte sie ebenso emotional aufgerieben.,, Wenn es denn eine Lüge ist...\",,Natürlich ist es das! Du kanntest ihn, Piedro. Kam er dir etwa vor wie jemand, der verzweifelt genug wäre, um sich in den Tod zu stürzen?\",,Nein, das wohl nicht.\",,Siehst du? Deswegen muss ich wissen, was wirklich passiert ist. Ich kann in dieser Ungewissheit nicht leben.\"Piedro seufzte geschlagen.,,Weiß deine Mutter davon?\",,Nein, nein es würde sie zerreißen. Sie hat zu viel Angst, noch einen geliebten Menschen zu verlieren.\",,Du musst es ihr sagen, Ami.\",,Nein muss ich nicht. Sie wird nichts erfahren! Ich werde einfach in 2 Wochen wiederkommen und sie wird denken, ich sei im Urlaub in unserem geliebten Milano gewesen.\",,Und wenn du nicht wiederkommen wirst? Was soll ich dann deiner mamma erzählen?\",,Es wird schon alles gut gehen. Ich kann auf mich aufpassen!\"Er stöhnte angesichts ihrer Dickköpfigkeit. Sie war keinesfalls schwach, das wusste er. Doch was er erlebt hatte die letzten 4 Jahre, war-er könnte es nicht ertragen, wenn Amilia das zustieße, was all den Feinden der Mafia \u0001 \u0002 war zu mächtig, als dass man mit ihr Spielchen spielen könnte.,,Dann lass mich wenigstens mit dir gehen. Du kannst jede Hilfe gebrauchen.\"Sie lachte auf.,,Ja, aber nicht deine. Das Letzte was ich brauche ist jemand, der meint mir ständig paranoid vorschreiben zu müssen, was ich zu tun und zu lassen habe.\"Sie wollte es nicht anders.,,Dann kann ich dir nicht garantieren, dass ich nicht doch deiner Mutter sage, wo du bist, wenn sie fragt.“, warf er ihr entgegen, wohl wissend, dass es ein schwerwiegender Vertrauensbruch seinerseits wäre, wenn er es \u0001 \u0002 erschrak bei dieser Drohung. Einen solch herben Schlag hatte sie nicht erwartet. Diese Variable stellte ein echtes Problem dar, welche nur auf einen Weg gezähmt werden konnte:,,Also gut. Dienstag geht mein Flug nach Mailand. Wir treffen uns vorm Dulles International Airport.“,,Ich werde da sein, mia amica\"Ja, das würde er wohl. Sie hatte also eine anstrengende Reise vor sich, sowohl physisch als auch psychisch. Allein die Vorstellung mit ihm wieder auf engem Raum zu sein war... \u0001 \u0002 doch war sie gespannt wie sich die Dinge zwischen ihnen entwickeln würden.",
            "wordcount": "889",
            "chapter_release": "29.06.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Sie hatte bereits Wochen zuvor alles für die Reise vorbereitet, schließlich wollte sie nichts ungetan lassen, um ihre Chancen auf Erfolg bei ihrer Suche zu erhöhen. Den verworrenen Buchstaben des alten Notizbuchs ihres Vaters nach zu folgen, hatte dieser eigentlich nur einen vertrauenswürdigen Kontakt in der Gegend, in der sie anfangen wollte zu suchen. Alenzo Ciprian war ein alter Freund ihres Vaters, der ihr, nachdem sie ihn kontaktiert hatte, eine Unterkunft in seiner Gaststätte angeboten \u0001 \u0002 hatte sie dankbar angenommen, war überhaupt glücklich, einen Kontakt in einem Land zu haben, in dem sie schon Ewigkeiten nicht mehr gewesen \u0001 \u0002 dir keine Sorgen, Amilia, du kannst die Sprache, also frag einfach umstehende Passanten, dachte \u0001 \u0002 könnte sie auch…- nein, nein Piedro wollte sie außenvor lassen. Die Genugtuung, dass sie ihn bräuchte und ganz verloren wäre ohne ihn, die wollte sie ihm ganz bestimmt nicht geben!Wie spät war es eigentlich?Sie zog ihr Mobiltelefon aus der Hosentasche ihrer Momjeans, um einen Blick auf die Ziffern zu werfen, die die Uhrzeit \u0001 \u0002:13 UhrMerda!! (ital., Mist)Sie kam zu spät zum Flughafen!!!Halb die Treppen runterstolpernd, verabschiedete sie sich von ihrer Mutter und ihren kleinen Schwestern, die auf dem Boden mit ihren neuen Legobausteinen spielten, auf die sie letzte Nacht, natürlich auf dem weg zum Kühlschrank, getreten war. Wie sie die Dinger hasste…„Prenditi cura di te!“(Pass auf dich auf!)„Mamma, sicura.“(Klar Mama ...)Wenn sie wüsste, was sie wirklich in Mailand vorhatte. Was alles passieren könnte, falls sie zu tief graben würde und die Aufmerksamkeit der Mafia auf sich \u0001 \u0002 war besser, wenn sie es nicht erzählte und wer weiß, vielleicht würde ja auch alles gut \u0001 \u0002 nicht, dann-Darüber konnte, wollte und durfte sie nicht allzu viel nachdenken!Sie musste es tun, für ihre Familie, für ihren Vater!Piedro wartete bereits beim Check-In auf sie, als sie, etwas durchschwitzt und definitiv gehetzt, dort ankam. Ihr entging natürlich nicht, wie er sie besorgt, jedoch auch amüsiert, \u0001 \u0002 sah ihn nicht weiter an, damit er sie nicht auf ihre Verspätung \u0001 \u0002 er trat ihr nicht zu nahe und beließ es bei einem „Wenn du bereit bist, kanns los gehen.“Kurz nach dem Start bereits gab es erste Komplikationen. Das Wetter war an dem Tag nicht sonderlich solidarisch und die Maschine tat sich schwer, durch die Turbulenzen hindurchzukommen. Es ruckelte also ganz \u0001 \u0002 Tatsache, dass sie Flugangst hatte, half da sicherlich nicht \u0001 \u0002 ging ein besonders heftiger Ruck durchs Flugzeug und sie hatte kurz das Gefühl, ihr würde der Boden unter den Füßen weggerissen werden. Einige Menschen um sie herum holten schnappartig Luft und sie krallte ihre Finger in die Lehnen ihres Sitzes, wollte jedoch nicht die Augen schließen, damit ihr die Furcht nicht offensichtlich ins Gesicht geschrieben \u0001 \u0002 bemerkte ihre zusätzliche Verspannung trotzdem und griff instinktiv nach ihrer \u0001 \u0002 den Moment wurde sie ruhiger, diese so vertraute Berührung half ihr \u0001 \u0002 weibliche Stimme hallte durchs Flugzeug und sagte eine vorausichtliche Verbesserung der Wetterbedingungen an, die nach dem Erreichen größerer Höhen eintreten \u0001 \u0002 da merkte sie, dass ihre Hände noch immer aufeinanderlagen. Energisch, wie als hätte sie sich verbrannt, zog sie ihre Hand unter seiner \u0001 \u0002 blickte sie überrascht und ein wenig gekränkt an.„Fass mich bitte nicht mehr an.“, wies sie ihn zurecht.„Entschuldige, ich dachte nur...“„Mir gehts gut, falls dich das auf einmal interessieren sollte.“„Ami, das ist nicht fair, ich...“„Wie du meinst, gibst du mir bitte mal die Zeitung vor dir...“, unterbrach sie ihn schnell, darauf bedacht, diese Unterhaltung so kurz wie möglich zu \u0001 \u0002 er ihr die Zeitung aus dem Netz vor seinen Sitz gegeben hatte, herrschte für die nächsten Stunden Stille zwischen \u0001 \u0002 war ihr sehr unangenehm, dass sie zwar seit langer Zeit zum ersten Mal wieder so eng beieinander waren, sich jedoch so fern wie nie zuvor \u0001 \u0002 hatte dem anderen ein Wort zu \u0001 \u0002 sie in gewisser Weise selbst Schuld daran war, wusste sie natürlich. Aber... es war alles so verdammt kompliziert!!Auf der einen Seite wollte-„Amilia, hör mal, ich“Bevor sie ihren Gedankenprozess beenden konnte und er zu seinem Erklärungsversuch kam, durchdrang die Stimme der Stewardess abermals das Flugzeug, eine Landung in etwa fünfzehn Minuten \u0001 \u0002 schaute sie aus dem Fenster, darauf bedacht, irgendetwas Bekanntes wiederzuerkennen. Vielleicht wollte sie sich selbst beweisen, dass sie viel mehr Italienerin war, als sie meinte zu sein. Dass ihr immernoch vieles bekannt vorkommen \u0001 \u0002 genoss sie aber auch einfach nur den wunderschönen Anblick der diversen Landschaft und unendlichen Siedlungen in den Gegenden vor \u0001 \u0002 muss es sich anfühlen, wenn man nach Hause kommt, dachte sie still bei \u0001 \u0002 Hause...",
            "wordcount": "790",
            "chapter_release": "01.07.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Bereits nachdem sie ihre ersten Schritte auf mailändischem Boden getan hatte, merkte sie, wie etwas in ihr \u0001 \u0002, was seit ihrer Kindheit erlöscht war. \u0001 \u0002 Familie war nie amerikanisch genug gewesen, um nicht aufzufallen. Sie kochten zum Beispiel nicht dasselbe Essen, das bei ihren Schulfreundinnen gekocht \u0001 \u0002 sprachen ihre Eltern vor allem anfangs nur gebrochen \u0001 \u0002 spürte immer, dass sie anders \u0001 \u0002 ließ es sie \u0001 \u0002 jetzt würde sie zum ersten Mal dazugehören, davon war sie \u0001 \u0002 überquerte sie den Platz, auf dem die Flugmaschinen standen, sodass Piedro kaum mithalten \u0001 \u0002 war wie gebannt von den riesigen, versetzt angeordneten Kuben, aus sandfarbenem Gestein, mit ihren modern aussehenden Glasdächern und einer atemberaubenden Architektur in der \u0001 \u0002 war auf jeden Fall ein Beispiel der moderneren Baukunst in Mailand, aber trotzdem kam es ihr unglaublich vertraut \u0001 \u0002 schmunzelte über ihr kindliches Staunen, mit dem sie ihre Umgebung \u0001 \u0002 glücklich zu sehen machte ihn wiederrum glücklich, vor allem, nachdem er ihr zuvor so viel Schmerz bereitet \u0001 \u0002 würde versuchen, ihr so viele dieser Momente zu bereiten, wie nur \u0001 \u0002 wenn sie seine Hilfe bei der Suche nicht beanspruchen wollte, so konnte er ihr vielleicht so trotzdem \u0001 \u0002 gleich heute wollte er damit \u0001 \u0002 Unterkunft bei Alenzo erreichten sie mit einem Taxi, das sie auf der schnellsten Route dorthin brachte. Piedro hatte dies vorgeschlagen, da es schon dämmerte und er ihr noch „etwas zeigen wolle“.Was es war, verriet er ihr jedoch noch \u0001 \u0002 begrüßten ihren Gastgeber und Amilia war den Tränen nahe, angesichts der Herzlichkeit, die Alenzo ihnen entgegenbrachte, obwohl er sie kaum kannte. Er bot ihnen an, mit den anderen Gästen zu Abend zu essen, doch sie lehnte dankend ab, sie bekäme noch nichts wieder runter. Piedro pflichtete ihr \u0001 \u0002 ging die schmale Treppe hinauf, deren altes Holz unter dem zusätzlichen Gewicht ihres prall gefüllten Koffers \u0001 \u0002 den bisherigen Eindrücken ihres Ankunfttags überwältigt, wollte sie einfach nur noch in ihr neues Bett fallen und den Tag Revue passieren \u0001 \u0002 wurde jedoch von einem Klopfen an der schweren Eichentür ihres Zimmers unterbrochen. Sie erhob sich seufzend, um die Tür aufzumachen, sich fragend, ob Alenzo ihr noch etwas sagen \u0001 \u0002 an der Tür blickte sie nicht in das gutmütige Gesicht Alenzos, sondern in das von \u0001 \u0002 wartend, was er zu sagen hätte, vergaß sie ihn danach zu \u0001 \u0002 stand er, sich etwas unwohl fühlend, auf der Türschwelle und wartete ebenfalls darauf, dass sie anfangen würde zu reden.„Was...?“, fragte sie ungläubig, leicht verärgert, dass sie wegen so etwas hatte aufstehen \u0001 \u0002 schien zuerst etwas verunsichert, hatte sich jedoch schnell wieder gefangen.„Ich würde dir gerne etwas zeigen. Einen Ort, an dem ich schon lange nicht mehr war.“Sie zog ihre Augenbrauen zusammen. Was sollte das?Er räusperte sich.„Hör zu. Ich weiß, dass es zwischen uns im Moment nicht leicht ist und ich respektiere deinen Wunsch, meine Hilfe abzulehnen und auf Abstand zu \u0001 \u0002 heute, als wir ankommen sind, da habe ich dich zum ersten Mal wieder glücklich \u0001 \u0002 sollst wissen, dass es das ist, was ich für dich will. Dass du glücklich \u0001 \u0002 ich möchte meinen Teil dazu \u0001 \u0002 nicht so wie ich es gerne hätte, aber-“Er pausierte für einen Augenblick und es sah für Amilia so aus, als kratzte Piedro all seinen Mut zusammen, um die nächsten Worte zu sagen.„Würdest du mich bitte zu diesem Ort begleiten? Wenn es dir nicht gefällt, dann werde ich dich nicht weiter belästigen.“Auch wenn sie es nicht zugeben wollte, seine Fürsorge erwärmte ihr Herz und sie überlegte ernsthaft, ob sie \u0001 \u0002 willigte schließlich ein und sie machten sich auf den \u0001 \u0002 ältester Sohn, Ricardo, stellte ihnen großzügigerweise seinen kleinen Fiat für den Trip zur \u0001 \u0002 waren sie nicht auf die Dienste eines Taxiunternehmens angewiesen und konnten flexibel sein. Sie behielt sich im Gedächtnis, das vielleicht auch bei ihrer Recherche außerhalb des Ortes gut gebrauchen zu können und wollte Ricardo nochmal darauf \u0001 \u0002.Doch jetzt konzentrierte sie sich ganz auf das Geräusch des brummenden Motors unter ihren Füßen und die vernehmbaren Geräusche ihrer \u0001 \u0002 musste schmunzeln, als sie die lachenden Menschen hörte, die in einem Strandcafé saßen und ihr Leben in vollen Zügen genossen. Sie vernahm auch vorbeifahrenden Autos, deren Reifen den Staub von der Straße aufwirbelten und deren Geschwindigkeit die Büsche am Straßenrand zum Erzittern \u0001 \u0002 Rauschen und Rumoren der weißen Schauwellen des Meeres mischte sich in die Kulisse mit \u0001 \u0002 da war noch \u0001 \u0002, was sie nicht ihrer Umgebung zuordnen \u0001 \u0002 weiteres \u0001 \u0002 war weder kehlig noch besonders ausgiebig, weshalb es keinem der Menschen in den Cafés gehören \u0001 \u0002 schien es näher zu \u0001 \u0002 schaute sie zu Piedro, doch dieser schien es nicht zu \u0001 \u0002 ließ er sich nichts \u0001 \u0002, wo sie genauer hinhörte, war es das Lachen eines \u0001 \u0002, glucksend, es könnte das eines Mädchens \u0001 \u0002 sie gerade weiter den Ursprung ergründen wollte, spürte sie ein kurzes Antippen an ihrer Schulter.„Tuto bene?“(Ist alles gut?)„Da war so ein Lachen. Aber ich weiß nicht, von wem es stammt.“„Vielleicht bist du einfach nur übermüdet und bildest dir das ein.“„Ja, kann schon sein.“Er schmunzelte leicht.„Wir sind aber auch schon da.“Sie blickte an ihm vorbei und ihr blieb fast der Atem stehen. So etwas Schönes hatte sie noch nie zuvor \u0001 \u0002 soweit das Auge reichte und am Horizont das wellenschlagende Meer. Er hatte recht, dies war ein besonderer Ort.„Wow!“„Freut mich, dass er dir gefällt.“ sagte er lächelnd, wahrscheinlich auch ziemlich \u0001 \u0002 setzten sich auf eine mit Graffiti besprühte Steinmauer, die am Anfang des Sandstrands einzementiert \u0001 \u0002 war ihr ganz recht, erst einmal die Chance zu bekommen, alles in sich aufzusaugen.„Kann ich dich was fragen?“, durchbrach Amilia nach einigen verstrichen Minuten die \u0001 \u0002 nickte ihr aufmunternd zu.„Warum gerade dieser Ort? Was macht ihn so besonders für dich? Mal abgesehen von der Szenerie…“Er schien froh, dass sie mit ihrer Frage die Initiative ergriffen und Gespräch angefangen hatte.„Als ich Amerika verließ, um Aufträge auszuführen, führte mich der Weg oft in diese \u0001 \u0002 Abends entdeckte ich diesen Strand und verliebte mich sofort in seine Unendlichkeit und Ferne. Ich stellte mir immer vor, dass dort am Ende, am Horizont, mein Zuhause in Amerika läge. Dass ich nur dorthin laufen müsse, um die Menschen wiederzusehen, die mir am meisten bedeuten. Um-“Er zögerte, bevor er die nächsten Worte aussprach.„Um dich wiederzusehen.“Sie errötete leicht angesichts seiner aufrichtigen Worte und musste ihren Blick von ihm abwenden, damit er ihrem Gesicht ihre Emotionen nicht ablesen \u0001 \u0002 fühlte sich schlecht, dass sie ihn so oft abwies und damit all seine Bemühungen, wieder eine halbwegs vertrauliche Beziehung zu ihr auf zu bauen, zu Nichte \u0001 \u0002 sie hatte ihre \u0001 \u0002 daran hielt sie \u0001 \u0002 merkte ihr Unbehagen und seufzte kaum merklich, aber sie hörte es trotzdem.„Komm, gehen wir ein Stück, das Beste kommt erst noch.“Sie schlenderten also ein Stück weiter den Strand entlang. Er hatte seine Schuhe ausgezogen, aber sie beharrte darauf, ihre anzulassen, einfach nur, um seine Opposition zu bilden. Wie es seit ihrem Wiedersehen so oft der Fall gewesen war.„Was meintest du eigentlich genau, als du sagtest, dass du mich glücklich machen möchtest, aber nicht so, wie du es gerne hättest?“Er kuckte sie stirnrunzelnd an.„Eben, in der Gaststätte. Bevor wir gefahren sind.“, fügte sie \u0001 \u0002 stoppte abrupt und sie befürchtete schon, ihm zu nahe getreten zu \u0001 \u0002 er sah ihr nur tief in die Augen und als er zum Sprechen ansetzte, meinte sie eine unausgesprochene und unausgedrückte Traurigkeit zu bemerken.„Manche Dinge wünscht man sich, aber man weiß, dass man sie nie bekommen \u0001 \u0002, man hat sie schon bekommen und bekommt sie nicht noch \u0001 \u0002 man muss damit leben und in die Zukunft blicken, egal wie schwer es auch sein \u0001 \u0002 Vergangenheit ist die Vergangenheit.“Sie erkannte ihre eigene Wahrheit in seinen \u0001 \u0002 das hatte sie auch \u0001 \u0002 hatte Piedro in ihren Gedanken bereits ausschließlich ihrer Vergangenheit \u0001 \u0002 konnten Vergangenheit und Gegenwart nicht verschmelzen und eine neue Dimension bilden? War das wirklich nur Wunschdenken?„Schau“ sagte er und riss sie aus ihren Gedanken, indem er ihr Kinn mit seiner Hand in Richtung Himmel \u0001 \u0002 \u0001 \u0002 wollte er ihr \u0001 \u0002 Sonne ging unter und ein neuer Tag würde bald beginnen. Und sie würde ihn mit ihm \u0001 \u0002 konnte es immer noch nicht richtig \u0001 \u0002 war wieder Teil ihres Lebens \u0001 \u0002 hatte sie nie erwartet, obwohl sie es lange Zeit erhofft \u0001 \u0002 zu ihrem Unbehagen bröckelte ihr Widerstand ihm gegenüber bereits \u0001 \u0002 die ganze Nacht grübelte sie über ihre ambivalenten Gefühle angesichts dieser Entwicklungen nach.",
            "wordcount": "1.486",
            "chapter_release": "10.07.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Sie erwachte von den lebhaften Stimmen vor ihrer Zimmertür und ihr erster Reflex war es, aufzustehen und nach dem Rechten zu sehen. Doch da erinnerte sie sich, dass sie sich in einem Gasthaus befand und die Gesprächspartner folglich Gäste sein mussten, die zum frühen Frühstück runter in den Speisesaal \u0001 \u0002 viel Uhr war es eigentlich? Sie griff etwas unbeholfen nach ihrem Handy auf dem Nachttisch aus massivem Eichenholz, aus dem die ganzen Möbel im Raum bestanden. Sie konnte kaum die grell leuchtenden Symbole auf ihrem Handy entziffern, so schlaftrunken war sie \u0001 \u0002...606...206:23 UhrZum Glück hatte sie gestern Nacht noch daran gedacht, die Zeit umzustellen, sonst wäre es jetzt bereits \u0001 \u0002 Lächeln umspielte ihre Lippen, als ich daran dachte, dass ihre mamma bestimmt seit dem frühen Morgen in der Küche stand und das Essen \u0001 \u0002 es nicht „nur Essen“ \u0001 \u0002 Alexandra Venuil kochte, dann war es immer ein Festschmaus, den ihre amerikanischen Freunde in Texas immer ausgiebig gelobt hatten, in der Hoffnung, noch einmal wiederkommen zu \u0001 \u0002 beneidete ihre Mutter sie gerade um den Zugang zu „generi alimentari decenti“ (ital., ordentliche Lebensmittel) aus Italien, während sie mit „Pappnudeln und wässriger Tomatensuppe aus den Vereinigten Staaten“ rumhantieren \u0001 \u0002 vieles davon aus Italien importiert war, wollte sie natürlich nicht \u0001 \u0002 musste sie tatsächlich \u0001 \u0002 Gedanke an ihre Kindheit, die doch stark durch die gemeinsamen Feste und Mahle geprägt worden war, weckte in ihr schlummernde Nostalgiegefühle wieder auf und somit auch Erinnerung an ihren \u0001 \u0002 sie aber überraschte, war, dass sich diese mit dem Gesicht Piedros vermischten und ihre Gedanken immer wieder zu ihm \u0001 \u0002 Abend zuvor hatte viele Fragen in ihr aufgeworfen bezüglich seiner Gefühle für sie und ihren Empfindungen gegenüber ihm. Noch immer war sie sich unsicher, ob es richtig war, dass sie ihn so radikal abwies. Seufzend ließ sie sich zurück aufs Bett \u0001 \u0002 er nur da geblieben wäre damals, dann wäre das alles nicht passiert, dachte \u0001 \u0002 dem Moment klopfte es zweimal an Ihrer Tür und sie wurde aus ihren Gedanken gerissen. Sie stand schnell auf, um aufzumachen und wie schon am Abend zuvor stand Piedro abermals vor ihrer Tür.„Na, gut geschlafen?“, fragte er mit seinem Unterarm auf Kopfhöhe am Türrahmen \u0001 \u0002 trat einen Schritt zurück, um wieder etwas Distanz zwischen sie zu \u0001 \u0002 war ihr sonst zu \u0001 \u0002 \u0001 \u0002 Unbehagen seufzend registrierend, veränderte er seine Körperposition und verlagerte sein Gewicht wieder gleichmäßig auf beide Füße, sodass er gerade vor ihr stand.„Kein „Und, wie hast du geschlafen? Gut? Schlecht? Gar nicht? Wie gehts dir?Warst du schon frühstücken?“??“Sie verlor kurz ihre Fassung angesichts seiner deutlichen Frustration aufgrund ihrer \u0001 \u0002 räusperte sich.„Mi dispiace..“ (ital., Tut mir leid)Wieder diese peinliche Stille, diese gähnende Leere zwischen \u0001 \u0002 raufte sich durch die Haare und schien zu überlegen, wie er fortfahren sollte.„Schon okay. Warst du schon unten frühstücken?“„Nein, noch nicht. Es schien mir noch zu früh dafür. Aber natürlich wusste ich da noch nicht, dass du auch schon wach bist.“ -Pause-„Seit wann bist du eigentlich jemand, der früh aufsteht?“, fragte sie \u0001 \u0002 Mundwinkel zuckten kurz nach oben.„Es hat seine Vorzüge, wenn man dem Gegner immer einen Schritt voraus ist. Das gilt auch dafür, wann man den Tag beginnt. Mit der Zeit gewöhnt man sich daran.“Sie nickte, tat so, als wüsste sie wovon er \u0001 \u0002 etwas, was sich verändert hatte, während er weg gewesen war.„Wie wäre es, wenn wir uns in einer halben Stunde unten treffen? Dann hast du noch genug Zeit, um dich fertig zu machen. Was wir heute machen, lässt sich am besten mit vollem Magen besprechen, denke ich.“ Er lächelte ihr aufmunternd \u0001 \u0002 nickte bloß. Erst als die Tür ins Schloss fiel, atmete sie \u0001 \u0002 anfängliche Bissigkeit, die sie beim gemeinsamen Wiedersehen noch kultivierte, war verflogen und was übriggeblieben war, war unendlicher Trauer über den Bruch ihrer Beziehung und die Angst, sich ihm gegenüber zu verletzlich zu \u0001 \u0002 realisierte sie nun \u0001 \u0002 durfte ihr noch näherkommen, dachte \u0001 \u0002 einmal konnte sie nicht verlassen \u0001 \u0002 sie wusste innerlich, dass es dafür eigentlich schon zu spät war.",
            "wordcount": "707",
            "chapter_release": "14.07.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Nachdem sie geduscht und sich schnell ein luftiges Kleid übergeworfen hatte, dazu ihre bequemsten Sandalen, beeilte sie sich, um zügig in den Speisesaal zu \u0001 \u0002 eingetroffen konnte sie bereits Alenzos Frau sehen, wie sie die Frühstücksplatten geschickt durch die Tischreihen \u0001 \u0002 aufgereihte Bruschetta-Happen und andere Kleinigkeiten, sowie Schälchen mit „risotto allo zafferano“ (ital., Safran- Risotto), waren \u0001 \u0002 Appetitstiller waren also eher herzhaft \u0001 \u0002 hatte einen Tisch für zwei gewählt, der eher im hinteren Teil des Saals lag. Wobei es eigentlich eher ein etwas größerer Raum war, der zu dieser Uhrzeit jedoch noch kaum besetzt \u0001 \u0002 hatte sich bedacht für etwas mehr Privatsphäre entschieden, damit sie in Ruhe Orte aussuchen konnten, die Amilia \u0001 \u0002 dies eher ihrem Vergnügen als der Suche nach der Todesursache ihres Vaters dienen sollte, konnte sie sich wahrscheinlich \u0001 \u0002 direkt aussprechen wollte er es jedoch nicht, da die Stimmung zwischen ihnen noch immer zum Zerreißen gespannt \u0001 \u0002 setzte sie ihre Familie eben als oberste Priorität und das musste er \u0001 \u0002 lehnte er sich im Armlehnen-Stuhl zurück und ließ seinen Blick durch den Raum schweifen. Dabei erblickte er Amilia und winkte ihr zu, damit sie ihn \u0001 \u0002 hatte einen \u0001 \u0002 war sich nur nicht sicher, ob er funktionieren \u0001 \u0002 als sie überlegte, was sie sich zu essen bestellen könnte, sah sie im Augenwinkel jemanden, der sich offenbar mit seiner Hand bemerkbar machen \u0001 \u0002 lenkte ihren Blick in eben diese \u0001 \u0002 war \u0001 \u0002 hatte sich bereits hingesetzt und inspizierte augenscheinlich schon die Karte vor sich.„Hi. Da bist du also.“, sagte sie zur Begrüßung.„Buongiorno.“, säuselte er mit einem verschmitzten Lächeln auf den \u0001 \u0002 hob ihre Brauen als Reaktion auf seine leichtmütige \u0001 \u0002 er die Spannungen zwischen ihnen von zuvor bereits vergessen?Das konnte sie sich nicht vorstellen.„Was macht dich so glücklich, wenn ich fragen darf?“„Nun, dass Essen scheint vorzüglich zu sein.“ sagte er \u0001 \u0002 überspielte also seine Emotionen, dachte sie.„Das Essen?“, hakte sie ungläubig nach.„Piedro, wegen heute Morgen, also-“„Schon okay! Wirklich.“, unterbrach er ihren \u0001 \u0002 schaute betreten zu Boden, setzte sich aber auf den noch freien Stuhl am Tisch.„Ich freue mich auf heute.“, sagte er \u0001 \u0002 blickte sie zu ihm \u0001 \u0002 war aufrichtig. Direkt.„Ich mich auch.“ erwiderte sie \u0001 \u0002 begannen zu planen, was sie alles besichtigen \u0001 \u0002 kannten sie alle alten Gebäude, aber es gab viele Neue, die sie noch nicht kannte. Seit ihren Kindheitstagen hatte sich eben vieles verändert und das musste sie akzeptieren. Vielleicht war es ja auch etwas Gutes, dass ihr etwas Aufregendes bevorstand. Etwas, was ihre Neugier weckte und sie von ihrer eigentlichen Mission \u0001 \u0002 dachte sie da?Sie musste fokussiert bleiben!Ihr Vater hatte oberste Priorität auf diesem \u0001 \u0002 war er der Grund, warum sie überhaupt hier \u0001 \u0002 beabsichtigte nicht, bereits bekannte Sehenswürdigkeiten zu besuchen. Dazu gehörte aber eben auch der Dom von Milano, in dem sie und ihre Familie in ihrer Kindheit oft gewesen waren. Wie die meisten Italiener waren auch sie immer schon sehr gläubig \u0001 \u0002 Piedros Frage hin, warum sie nicht zumindest einmal wieder reingehen wolle, sagte sie, dass sie keine Zeit mit bereits Bekannten verschwenden \u0001 \u0002 Herz tat ein wenig weh bei dieser Aussage, denn natürlich täte sie nichts lieber als alte Kindheitserinnerungen nochmals zu \u0001 \u0002 wie jeder Mensch, der sein Zuhause verlassen hatte, wusste sie, dass es nie wieder so sein würde wie es einmal gewesen \u0001 \u0002 war es besser, Erinnerungen in der Vergangenheit ruhen zu lassen, als enttäuscht zu \u0001 \u0002 es war immer anders als früher. Und meistens weniger \u0001 \u0002 wollte sie trotzdem mit zum Domplatz nehmen und dort ein wenig bummeln, in „Nostalgie schwelgen“ nannte er \u0001 \u0002 er kenne auch ein paar neue Restaurants in den großen Einkaufszentren Mailands, für die ihre Heimat berühmt \u0001 \u0002 liehen sich abermals Ricardos Wagen, ein kleiner cremefarbener Fiat, wofür sie sich ungefähr hundertmal \u0001 \u0002 war wirklich sehr charmant und half seinen Eltern liebevoll und mit viel Hingabe im Geschäft. Er erinnerte sie auf den ersten Eindruck sehr an \u0001 \u0002 schien ihr Verhalten gegenüber Ricardo eher zu nerven und überhaupt schien er ihm eher \u0001 \u0002 ihre Konfrontation hin, dass er sich gegenüber ihren Gastgebern ein wenig freundlicher verhalten solle, schnaufte er nur und erwiderte mit einem genuschelten „Gastgeber...“.Folglich weniger harmonisch war die Stimmung zwischen den Beiden auf der Autofahrt in die Innenstadt. \u0001 \u0002 die Spannungen lösten sich ein wenig auf, als beide, vor allem Amilia, fasziniert die Geschäftsgassen entlang schlenderten, wobei sie sich zugegebenermaßen ganz schön durch die Massen von Touristen schlängeln \u0001 \u0002 bewunderte die Schönheit der schweren Webstoffe und der fließenden Seide in erdigen Tönen, den Farben der \u0001 \u0002 sie all dies bewunderte und wusste, dass diese Geschäfte das waren, was Mailand so beliebt machte, so blieb ihr Atem doch erst stehen, als sie, mit Piedro an ihrer Seite, auf den Platz vor dem Dom trat, der wie ein Schwert in den Himmel \u0001 \u0002 Scharen von Tauben, die den Touristen entweder als Fotomotiv dienten oder Opfer ihres Unmuts wurden, erinnerten sie besonders an ihre Kindheit, da sie sie früher immer über den Platz gejagt hatte, bevor sie in den Dom zur Messe betrat. Es kam ihr vor als wäre es gestern gewesen, wie sie mit wehendem Haar und flatternden Kleidchen ganz ihrer Rolle als Rebellin der Familie nachkam, während ihre Mutter nur genervt die Augen verdrehte. Ihr Vater jedoch lachte immer über ihre kindliche Leichtigkeit und Gelöstheit, wahrscheinlich auch, weil er sie selbst zu gerne noch einmal \u0001 \u0002 Geschäfte erforderten seine volle Präsenz und natürlich wusste er um ihre Brisanz und mögliche \u0001 \u0002 das machte sie auf einmal unglaublich \u0001 \u0002 sie doch nur zurück in diese Zeit.„Piedro?“, fragte sie ihren Begleiter hinter sich, ohne sich jedoch zu ihm umzudrehen.„Können wir in den Dom?“Er trat zu ihr und als sie ihren Kopf zu ihm drehte, konnte sie die Verwirrung in seinen Augen sehen.„Es fühlt sich richtig an.“ Er nickte verstehend, pflichtete ihr vielleicht sogar damit \u0001 \u0002 bei ihren ersten Schritten hinein in das heilige Gebäude bestätigte sich ihr Instinkt, dass es die richtige Entscheidung wäre, in einen der Schauplätze ihres früheren Lebens \u0001 \u0002 Kacheln unter ihren Füßen waren eine Melange aus Kobaltblau und Karminrot, die um ein mit den Jahrhunderten beige gewordenes Weiß geschlungen \u0001 \u0002 entstand ein wunderschönes barockes Muster, man könnte die einzelnen Teile auch Ornamente nennen, die zusammen Himmel auf Erden erschufen- \u0001 \u0002 gingen unter der Kuppel des Doms herum, sie tat so als würde sie die Statuen und glorreiche Bilder bloß eines flüchtigen Blickes bedenken. In Wirklichkeit sog sie jedes einzelne Detail wie ein zuvor staubtrockener Schwamm \u0001 \u0002 Absichten dies zu verstecken scheiterten jedoch scheinbar kläglich, da Piedro zu bemerken schien, wie viel ihr dieser Dom mit all seinen Erinnerungen \u0001 \u0002 darauf flüsterte er ihr zu, dass sie losmüssten, um noch in dem Ristorante (ital., Restaurant) speisen zu können, was er ihr zuvor empfohlen \u0001 \u0002 empfand die Zeit im Dom als viel zu kurz, war sich aber dessen bewusst, dass es wahrscheinlich nie genug Zeit geben würde, um die verlorene Zeit und damit die möglichen Erinnerungen wettmachen zu \u0001 \u0002 führte sie zu einem kleinen Lokal, was etwas abseits der großen Touristenmagnete, wie den Restaurantketten sowie Luxusläden, lag, jedoch trotzdem in einer Einkaufshalle lokalisiert \u0001 \u0002 war genau von der Sorte, die sie \u0001 \u0002 war eher klein, aber voll mit lebendigen und lachenden Menschen, die das Essen und die Heimeligkeit wertschätzten, sowie die Läden unterstützten, die noch immer den „echten italienischen Flair“ besaßen und nicht auf den touristischen Mainstream gepolt \u0001 \u0002 begannen ihre Konversation, nachdem ihre Speisen aufgetischt worden waren. Sie hatten eine Flasche Rotwein sowie eine Vorspeisenplatte bestellt, die mit frittierten Stäbchen mit Risotto-Füllung, kleinen gebratenen Rinderfilets sowie anderen Kleinigkeiten belegt war. Dazu gab es mehrere dick geschnittene Scheiben \u0001 \u0002 kamen lachend auf den gemeinsamen Konsens, dass sie ihre ausgeglichensten Gespräche immer bei gutem Essen hatten.„Es tut mir leid, dass wir den Dom nur kurzzeitig besichtigen konnten. Ich hatte das nicht mit eingeplant.“, meinte er irgendwann entschuldigend.„Dich trifft keine Schuld! Ehrlichgesagt hatte ich mich nicht bereit dazu gefühlt, mich meinen vergangenen Erinnerungen zu stellen. Der Dom war für meine Familie immer das Herzstück Mailands und folglich spielen sich dort viele Momente meiner Kindheit \u0001 \u0002-es hat gutgetan, dort gewesen zu sein, wenn auch nur für kurze Zeit.“Sie merkte, dass er ihr Zeit und Raum zum Sprechen gab und dafür war sie ihm dankbar.„Als wir mit dem Flugzeug hier gelandet sind,“, fuhr sie fort, „da dachte ich, dass ich mich zum ersten Mal wieder zu Hause fühlen würde. Doch jetzt...“„Jetzt merkst du, dass du zu amerikanisch bist für Italien, aber zu italienisch für Amerika.“, schlussfolgerte er \u0001 \u0002 sah ihm tief in die schokoladenbraunen Augen. Das musste also seine Erfahrung sein, aber bis jetzt hatten sie nie darüber gesprochen. Vielleicht weil sie ihm den Raum und die Zeit, die er ihr zum Sprechen gab, \u0001 \u0002 beabsichtigt, als auch unbeabsichtigt.„Nein, es ist mehr die Angst vor der Enttäuschung oder mittlerweile ja bereits die Enttäuschung, dass man die Zeit nicht zurückdrehen \u0001 \u0002 kann nicht dort ansetzen, wo man aufgehört hat, so, als wäre man nie weggewesen und hätte sich nicht \u0001 \u0002 gibt ein Damals und ein Jetzt, aber sie sind unabhängig \u0001 \u0002 manchmal will sie auch gar nicht verknüpfen, will die magischen Erinnerungen nicht durch weniger... magische ersetzen.“Sie \u0001 \u0002 hatte alles gesagt, was seit ihrer Ankunft in Milano, teilweise schon davor, in ihrem Kopf Platz eingenommen \u0001 \u0002 hatte sich verletzlich gezeigt, aber... es tat in dem Moment zu gut, als dass sie es bereut \u0001 \u0002 zeigte ihr, dass sie vielleicht doch existieren \u0001 \u0002 nur als \u0001 \u0002 widerstand sie dem Impuls nach seiner Hand zu \u0001 \u0002 wollte nicht die falschen Signale aussenden.„Ami, wir müssen gehen.“„Was? Ähm... jetzt?“, stotterte sie \u0001 \u0002 ungläubig angesichts der Tatsache, dass sie doch gerade endlich mal wieder einen schönen Moment geteilt hatten und er plötzlich gehen wollte.„Ja, jetzt.“Er legte das Geld zur Bezahlung des fälligen Betrags auf die Rechnung, die auf einem Holzbrett festgeklemmt \u0001 \u0002 langsam wurde sie wütend. Hatte er den gar kein Feingefühl für sie Situation?!Sie setzte an, etwas Trotziges zu erwidern, doch er packte sie beinahe grob an ihrem Oberarm und zog sie hoch aus ihrem \u0001 \u0002 konnte gerade noch ihre Jacke von der Stuhllehne nehmen, da waren sie auch schon in den Massen der Touristen versunken, die die Hauptmall \u0001 \u0002 bahnte Piedro sich, mit ihr im Schlepptau, einen Weg durch den Strom und stieß dabei nicht nur einmal mit umstehenden Passanten zusammen.„Lass mich los. Du tust mir weh!“, keifte sie ihn \u0001 \u0002 lockerte er seinen Griff um ihren bereits leicht schmerzenden Arm.„Es ist nur zu deiner eigenen Sicherheit.“, sagte er ohne sie eines Blickes zu würdigen.„Ich verstehe nicht. Was ist denn los?“So langsam bekam sie es mit der Angst zu tun. Piedro schien wirklich besorgt, aber sie konnte sich nicht ausmalen wieso.„Wir werden verfolgt.“Ein kalter Schauer lief ihr über den Rücken. Sie riss ihren Kopf zu allen Seiten, sofern das bei dem Tempo eben möglich \u0001 \u0002 sie konnte keine Verfolger erkennen, nicht mal irgendjemand, der in ihre Richtung lief.„Ich kann niemanden-“, setzte sie an.„Vertrau mir.“Endlich hatten sie den Wagen erreicht, der offenbar sein Ziel gewesen \u0001 \u0002 ließ den Motor aufheulen, Sekunden, nachdem sie sich hingesetzt hatte. Sie hatte Mühe ihre Tür noch im Fahren zu \u0001 \u0002 einigen Minuten hatte sie ihren Puls wieder einigermaßen auf normalem Niveau.„Piedro, ich habe niemanden gesehen, der uns verfolgt haben könnte.“-Pause-„Denkst du nicht, dass du vielleicht ein wenig paranoid reagiert hast? Ich meine-“„Ich weiß, was ich gesehen habe!“, schnitt er sie bestimmt \u0001 \u0002 seufzte auf.„Na gut. Aber warum sollte man uns verfolgen?“„Mich.“Auf ihrem Gesicht war ein großes Fragezeichen geschrieben, als er sie anblickte.„Man verfolgt mich.“",
            "wordcount": "2.031",
            "chapter_release": "21.07.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Was?“Piedro stöhnte.„Mach mir keine Angst...“Sie zitterte am ganzen Körper, jetzt, wo das Adrenalin ihr System wieder verließ. „Es hat sich bisher nicht ergeben, es dir zu sagen, aber-“„Sag schon!“, unterbrach sie ihn \u0001 \u0002 stöhnte abermals \u0001 \u0002 tief ein.„Es gab da eine-“Kurz stockte er, um das richtige Wort zur Umschreibung zu \u0001 \u0002, was möglichst vage war.„Komplikation, auf meiner letzten Mission.“„Bei der Mafia?“Er nickte kaum merklich, schien für sie in der Rückblende versunken.„Man beauftragte mich, die Camera, die die Region Calabria kontrollieren, zu spionieren. Sie sind der mächtigste Clan im Süden Italiens, doch ihr Einfluss ist so groß, dass selbst hier im Norden, viele Clans die Bedrohung spüren. So auch unserer.“Unserer hieß, dass es sowohl traditionell der Clan seiner Familie, als auch der ihrer Familie, \u0001 \u0002 Tullimare.„Meine Identität flog auf. Ich weiß nicht, was genau oder wer mich verraten hat. Aber nachdem ich mehrere Monate unentdeckt ihren Clan infiltriert hatte, kamen mich eines Morgens zwei Männer holen. Sie zerrten mich aus meinem Zimmer und warfen mich in eine \u0001 \u0002 war der letzte Tag, den ich sicher war.“Er machte eine bedeutende Pause.„Die beiden Männer- es waren dieselben wie vorhin.“„Unsere Verfolger meinst du?“„Ja.“Amilia blickte über ihre \u0001 \u0002 hatten sie eine beachtliche Distanz zwischen sich und die Innenstadt gebracht. Es war kein Auto hinter ihnen zu \u0001 \u0002 Männer schienen nicht besonders \u0001 \u0002 wollten sie nicht in der Öffentlichkeit auffallen oder Piedro war für sie von keiner großen \u0001 \u0002 atmete \u0001 \u0002 beiden Fällen hieße es, dass sie sich zunächst in Sicherheit wiegen konnten.„Wie konntest du ihnen entfliehen?“, griff sie den Faden wieder \u0001 \u0002 lachte bitter auf.„Gar nicht, so wie es aussieht.“„Ich meine als sie dich festgehalten haben.“, fügte sie \u0001 \u0002 Piedro schien zunächst nicht darauf einzugehen.„Noch nie in meinem Leben hatte ich Angst wie in diesem Moment. Sie schnürte mir die Luft weg, sodass ich nachts nicht schlafen konnte. Der Boden war kalt und alles in mir sträubte sich dagegen, mich nach einer Panikattacke wieder hinzulegen, mich einer weiteren auszuliefern, die folgen würde. Ich wollte nicht mehr. Ich konnte nicht mehr.“-Pause-„Und dann ließen sie mich gehen. Einfach so. Kannst du das glauben?“ Er nahm seinen Blick von der Straße und richtete ihn auf \u0001 \u0002 glaubte einen Teil des Wahnsinns in seinen Augen erkennen zu \u0001 \u0002 ihn in seiner Zelle beherrscht haben musste.„Piedro, ich- Es tut mir leid für dich. Wenn ich irgendetwas für dich tun kann, dann-“„Sie haben nach jemandem gefragt.“, unterbrach er sie erneut, in einer Art Trance der Erinnerungen.„Leone Blanco. Ich sollte ihm etwas ausrichten.“-Pause-„Dass er zurückgeben solle, was nicht ihm, sondern ihnen gehöre.“„Wer ist dieser Leone Blanco?“, fragte sie, nun vollends verwirrt.„Das weiß ich bis heute nicht. Ich hatte Sorge, dass sie mich verfolgen würden und merken würden, dass ich zu niemandem gehe, um die Botschaft auszurichten. Ich hatte ja keine Ahnung, zu wem ich Kontakt aufbauen sollte. Also bin ich für einige Wochen untergetaucht, habe mich ein wenig umgehört. Das Einzige, was ich herausgefunden habe, war, dass Leone Blanco einst in unserem Clan war. Doch niemand kannte seine Identität.“„Bist du deshalb nach Hause gekommen? Um meinen Vater um Rat zu fragen?“„Ja. Aber-“ Er seufzte und blickte sie mit traurigen Augen an.„Stattdessen erfuhr ich die Nachricht seines Todes.“„Es tut mir \u0001 \u0002 weiß, wie viel er dir bedeutet hat.“Sie nickte als Anerkennung seines \u0001 \u0002 fuhren in die Einfahrt von Alenzos Gasthaus und parkten den Fiat auf einem kleinen Parkplatz auf dem \u0001 \u0002 von beiden erhob sich aus seinem \u0001 \u0002 fehlte.-Pause-Das Ende…Genau, Piedro musste seinen Gedanken noch zu Ende führen!Amilia richtete ihren Blick aufmerksam auf ihn.„Und je öfter ich diese Ereignisse nacheinander in meinem Kopf abspiele,“, fuhr er daraufhin fort,„desto mehr bin ich davon überzeugt, dass sie etwas miteinander zu tun haben.“Sie blickte ihn überrascht \u0001 \u0002 vertraute also doch ihrer Überzeugung, dass die Mafia Schuld am Tod ihres Vaters \u0001 \u0002 vertraute in sie.„Du meinst…“, setzte sie an, ahnend, was er nun sagen würde.„Egal wer deinen Vater umgebracht hat, Leone Blanco muss eine Schlüsselrolle spielen. Finden wir ihn oder wer er ist, sind wir den Mördern einen Schritt näher.“",
            "wordcount": "738",
            "chapter_release": "28.12.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Quando torni?“, klang die Stimme ihrer Mutter metallisch aus dem Hörer.(Wann kommst du zurück?)„Il mio volo parte domani.“, antwortete Amilia, die auf ihrem Bett zwischen aufgehäuften (Mein Abflug geht morgen.)Papieren und benutzter Kleidung hockte.„Bene.“(Gut.)Im Hintergrund hörte man ihre kleinen Schwestern kreischend umher \u0001 \u0002 hätte sie gedacht, das einmal so zu vermissen, wie sie es gerade \u0001 \u0002 musste man nur lange genug von zu Hause weg sein, um auch wirklich alles daran wertschätzen zu können.„Mamma, un´altra cosa-“(Eine andere Sache noch-)„Solo un momento-(Einen Augenblick-)Rosalia, restituiscigliela a tua sorella!(Gib es deiner Schwester zurück!) Ma mamma, me l´ha rubato!(Aber Mama, sie hat es mir doch weggenommen!)„Che succede cara?“, wandte sich Alexandra Venuil wieder dem Hörer zu.(Was ist denn, Liebes?)„Ich schaffe es vielleicht nicht, morgen den Flug zu nehmen.“Nervös wickelte sie sich eine Haarsträhne, die sich aus ihrem Dutt gelöst hatte, um ihren Zeigefinger.„Was meinst du?“, fragte ihre Mutter, hörbar irritiert.„Ich– Ich brauche noch etwas Zeit.“Verdammt war das schwer, ihr nichts aus Versehen etwas zu verraten, von dem, was sie gerade tat.„Und ich brauche dich hier, das weißt du doch. Wir hatten gesagt zwei Wochen Auszeit, mehr ist im Moment einfach nicht drin.“Ihre Mutter seufzte am anderen Ende der \u0001 \u0002 konnte sich vorstellen, wie belastend die ganze Situation für sie sein \u0001 \u0002 nur, dass ihr Ehemann gestorben war, eine Person, die sie geliebt hatte, sondern in Folge dessen Todes, war sie nun auch Alleinversorgerin dreier \u0001 \u0002 bewunderte ihre mamma für diese Stärke und ihren Biss, nahm sich vor, es ihr zu sagen, wenn sie wieder nach Hause käme.„Cara, ich weiß, dass die ganze Situation unglaublich schwer für dich sein muss. (Schatz.) Aber das Leben geht weiter, wir müssen jetzt einfach ganz stark sein.“Eine Träne bahnte sich beinahe unmerklich ihren Weg hinunter.„Il mio volo parte a tarda notte.“(Mein Flug geht morgen spät abends.)„Siamo felice per to.“(Wir freuen uns auf dich.)„Buona notte dopo, mamma.“(Gute Nacht später, Mama.)„Grazie tesoro.“(Danke Schatz.)Sie tauschten noch kurz Luftküsschen aus, bevor sie \u0001 \u0002 ließ sich zurück in ihr Federbett fallen und starrte an die \u0001 \u0002 versuchte es mit ein paar Atemübungen, um ihre Anspannung zu lösen, und atmete zum ersten Mal seit Tagen wieder bewusst tief ein und \u0001 \u0002 würde also morgen zurückkehren, ohne den Mörder ihres Vaters gefunden zu haben, ohne auch nur irgendetwas erreicht zu \u0001 \u0002.Naja, vielleicht war sie nicht ganz ehrlich mit sich selbst. Zu Piedro wieder eine Beziehung zu haben, wenn auch eine rein freundschaftliche, war schon eine \u0001 \u0002 eben nicht das \u0001 \u0002 war einfach frustriert, denn die ganze letzte Woche hatten Piedro und sie daran gearbeitet, weitere Informationen über Leone Blanco herauszubekommen, aber es führte einfach zu \u0001 \u0002 als wäre das nicht genug, pikste sie etwas ganz fies in den Rücken, wahrscheinlich eine der Vielen Stiftkappen, die umher lagen, anstatt ihre Stifte vorm Austrocknen zu \u0001 \u0002 erhob sie sich aus ihrem \u0001 \u0002 brauchte dringend frische \u0001 \u0002 ging quer durch den Raum zum einzigen Fenster, was er zu bieten hatte und lehnte sich etwas weiter raus, als nötig, um bloß Luft zu \u0001 \u0002 das Fenster Richtung Innenhof zeigte, konnte sie beobachten, wie Ricardo geduldig einigen Gästen mit ihrem Gepäck half. Scheinbar hatten sie den letzten Tag im Gasthaus verbracht, denn er hievte die großen Koffer, die prall gefüllt zu sein schienen, in den Kofferraum eines \u0001 \u0002 er sie erblickte, winkte sie ihm zu, was er \u0001 \u0002 rief ihr zu, sie könne rauskommen, wenn sie \u0001 \u0002 überlegte sie, ob sie ihre limitierte Zeit nicht doch lieber weiter in die Investigationen stecken sollte, entschied aber dann, dass sie sowieso eine Auszeit \u0001 \u0002 stolperte sie die Eichentreppe hinunter, die abermals ächzte, wie schon bei ihrer \u0001 \u0002 empfand sie es jedoch als Beleidigung, da sie der Treppe ja nicht einmal das extra Gewicht der Koffer \u0001 \u0002 hatte sie Ricardo schon vorher zumindest kennenlernen wollen, deshalb war sie froh um die Gelegenheit, es endlich zu \u0001 \u0002 daran, mit Bewohnern ihrer alten Heimat zu sprechen, ließ sie sich wieder mit ihren Wurzeln und mit allem, was war, verbunden \u0001 \u0002 dieses Gefühl war einfach \u0001 \u0002 angekommen erblickte sie ihn, wie er mit dem Rücken und aufgestützten Ellbogen am Gatter des Zaunes lehnte, der das Grundstück von der angrenzenden Straße \u0001 \u0002 trat neben ihn und grüßte mit einem nervösen und leicht aus der Puste klingenden „Hallo.“ Sie wusste nicht so richtig, was sie zu erwarten \u0001 \u0002 drehte seinen Körper zu ihr hin und seine Körperhaltung zeugte von Offenheit und Freundlichkeit.„Hast du Lust, ein wenig zu reden?“Er schenkte ihr ein warmes Lächeln und schien ihr signalisieren zu wollen, dass sie sich nicht vor ihm verstellen \u0001 \u0002 entspannte sich also ein wenig und nickte natürlich, als Antwort auf seine \u0001 \u0002 führte sie zu einer der Bänke, die eigentlich für die Gäste gedacht waren, wenn diese sich in der kleinen Parkanlage des Gasthauses aufhalten \u0001 \u0002 meisten Gästen hielten sich jedoch eher in der Innenstadt auf, um ihren Aufenthalt vollständig zu nutzen. Außerdem war es schon recht spät und die meisten Gäste aßen zu der Zeit zu Abend. Die Bänke waren also allesamt \u0001 \u0002 von beiden wusste so recht, wie man anfangen \u0001 \u0002 schwirrte zugleich so viel im Kopf herum, doch formulierten sich daraus keine richtigen Gesprächsanfänge. Zumindest ging es ihr \u0001 \u0002, da kam ihr eine Idee.„Wie wäre es mit einem Spiel…“, schlug sie vor und fuhr fort.„Jeder darf dem anderen drei Fragen stellen, egal welche es sind. Und, wenn man sie nicht beantworten kann oder will, dann…“Sie überlegte, was eine angemessene „Strafe“ sein würde, doch Ricardo kam ihr zuvor.„Derjenige muss dem anderen einen Drink ausgeben. Wir haben im Speisesaal eine Theke.“ Sie \u0001 \u0002 konnte nur gut werden.„Abgemacht.“„Ok. \u0001 \u0002 meine erste Frage wäre…“Er schien angestrengt zu überlegen.„Es gibt so viel, ich weiß gar nicht, womit ich anfangen soll.“, gab er lachend zu.„Stimmt!“, erwiderte sie, ebenfalls \u0001 \u0002 war froh, dass er genauso fühlte und dachte wie sie, zumindest in dem Moment.„Meine erste Frage lautet: Wenn du ein Tier wärst, welches wärest du?“Sie lachte auf.„Und das soll deine erste Frage sein?“, hakte sie ungläubig \u0001 \u0002 formte seine Lippen zu einem Lächeln.„Wer wir sein wollen sagt viel darüber aus, wer wir sind.“Sie blickte ihn prüfend an.„War das ein Zitat?“Er nickte leicht.„Von wem stammt es?“„Von mir.“Wow.„Ich wusste gar nicht, dass du so philosophisch bist.“„Es gibt vieles über mich, was du noch nicht weißt.“Noch \u0001 \u0002 lächelte.„Also gut. Ich denke ich wäre ein… ein Pferd.“Sie schaute ihn unsicher an.„Ich weiß nicht. Was würde das über mich aussagen?“„Kommt darauf an, welches Pferd du wärest.“, antwortete er, dabei völlig ernst.„Aber das hieße generell, dass du erhaben bist, elegant und \u0001 \u0002 auch, dass du manchmal aufbrausend sein kannst und temperamentvoll.“ Ricardo sah ihr direkt in die Augen.„Und ich denke all das trifft auf dich zu.“Sie errötete leicht und unterbrach deshalb sofort den \u0001 \u0002 grinste.„Ertappt.“, sagte er.„Was wärst du denn für ein Tier, wenn du eines sein könntest?“, griff sie kurz darauf das Gespräch wieder auf.„Ist das etwa deine erste Frage?“, fragte er sie schelmisch.„Ich schätze schon.“, erwiderte sie amüsiert.„Ein Luchs.“, antwortete er, ohne zu zögern.„Oh.“Sie wusste nicht so richtig, was sie darauf erwidern sollte.„Was hieße das denn für dich?“, fragte er sie \u0001 \u0002 schien jedoch aufrichtig an ihrer Interpretation interessiert zu sein. Sie musterte ihn abwägend, etwas länger als schicklich, was er erneut mit einem frechen Grinsen quittieren \u0001 \u0002 auch sonst, dachte sie, innerlich lachend.„Das hieße, dass du schnell bist.“Er hob eine Augenbraue.„Und natürlich schlau. Und, dass du… gute Komplimente geben kannst.“Ricardo hatte sichtlich Mühe, sich nicht von dem sich anbahnenden Lachanfall überkommen zu lassen.„Das mit dem deuten müssen wir aber noch üben!“„Hey!“, trotze sie und verrenkte ihre Gesichtsmuskeln so, dass sie möglichst beleidigt \u0001 \u0002 schien Ricardo dadurch dem Lachanfall nur noch \u0001 \u0002 boxte ihm spielerisch in die Schulter, woraufhin er seine Hände abwehrend hochhielt.„Nächste Frage bitte.“, keuchte er.„Du bist ja dran.“, erinnerte sie ihn.„Ach so, stimmt, ähm… Mach du sonst mal zuerst.“„Was machst du in deiner Freizeit?“, schlug sie eine Frage vor.„Welche Freizeit?“, antwortete er \u0001 \u0002 kleinste Nuance Enttäuschung und Erschöpfung war jedoch darin zu erkennen. Es war kein echtes Lachen, musste sie feststellen. Er versuchte bloß seine Emotionen zu überspielen.„Du kannst offen mit mir reden. Es ist nicht schlimm, wenn dein Alltag nicht der ist, den du gerne hättest.“Er blickte sie abermals an und ihr schien, er hätte seine eigene Wahrheit in ihren Worten erkannt.„Du hast recht…Wenn ich Zeit habe, dann lese ich gerne. Die fiktionale Welt hat etwas Verlockendes für diejenigen, die der realen temporär entfliehen \u0001 \u0002 sie ist auch zu Hause derjenigen, die eine Liebe zum Wort und dem erzeugten Bild vorm Auge \u0001 \u0002 schätze ich falle in beide Kategorien“Er schaute zu ihr, um Bestätigung in ihren Augen zu suchen, dass sie die vorangegangen Worte verstanden hatte. Sie schienen ihm wichtig zu sein und er wollte sie mit ihr teilen.„Aber natürlich hat auch die reale Welt ihre Vorzüge. Ich versuche so viel Zeit wie möglich mit Freunden und Familie zu verbringen. Meiner Ansicht nach ist das Leben nur so schön, wie die Menschen, mit denen man es verbringt.“Er hielt einen Moment inne, wie, um die Worte zu verarbeiten, die gerade seinen Kopf und Mund verlassen hatten und zu ihr getragen wurden. „Und wie ist das bei dir? Was machst du, wenn ihr mein Auto ausleiht und durch Mailand fahrt? Piedro und du, meine ich.“Sie war sichtlich überrascht, dass er das fragte. So hatte sie gedacht, dass sie mit den anderen Touristen verblenden würde, die schließlich alle Tagestrips machten mit den Mietwagen, die das Gasthaus \u0001 \u0002 war es schlicht und einfach die Tatsache, dass sie an dem Tag, an dem Piedro und sie den Trip in die Innenstadt machten, keinen anderen Wagen nehmen konnten, und Ricardos der Einzige war, der zur Verfügung \u0001 \u0002 auch immer.„Wir haben die Innenstadt erkundet. Du weißt schon, den Dom, die Geschäfte, die Restaurants.“Sie überlegte, ob sie ihm noch mehr eröffnen \u0001 \u0002 kannte sie ihn erst seit heute so richtig.„Du kannst offen mit mir reden.“, reagierte er, mit viel Feingefühl, wie sie \u0001 \u0002 musste lächeln. Das waren exakt die Worte, mit denen sie ihm zuvor zugesprochen \u0001 \u0002 \u0001 \u0002 bisschen mehr Informationen konnten sicherlich nicht schaden.„Eigentlich sind wir aber hier, um zu recherchieren, zu suchen. Es- Es geht um den Tod meines Vaters.“Sie musste kurz pausieren.„Das tut mir sehr leid.“, nutzte Ricardo die Pause zur Erwiderung.„Mein Vater und er waren anscheinend eng befreundet, seit Kindheitstagen. Seinen Erzählungen nach, war er ein anständiger Mann, mit den richtigen Prinzipien.“Sie nickte.„Er war bei weitem nicht perfekt, aber er hat immer gut für uns gesorgt. Er hatte auch viel Liebe zu geben, für meine Mutter, meine zwei Schwestern und mich. Zumindest wenn er nicht arbeiten war, was er, nach dem Austritt aus…“Wie sollte sie nun Mafia paraphrasieren, ohne ihn abzuschrecken.„- seinem alten Berufsfeld noch mehr musste. Niemand hatte wirklich ernsthaft gedacht, dass ihm genau dieses Feld zum Verhängnis werden würde.“Sie blickte wieder zu ihm zurück, konnte gerade noch einen Eindruck seiner Mimik erhaschen, wie sie sich verändert haben musste, während sie berichtet \u0001 \u0002 schien… etwas realisiert zu \u0001 \u0002 \u0001 \u0002- wusste er etwa, dass sie von der Mafia sprach?!Hatte sie ihn abgeschreckt??Sie setzte an, etwas Auflockerndes zu sagen, doch er kam ihr zuvor.„Es ist schon spät geworden. Wollen wir unsere Fragerunde nicht lieber morgen fortsetzen? Ich gib dir auch so einen Drink aus.“Sie hoffte, dass man ihr die Enttäuschung nicht allzu sehr von ihrem Gesicht ablesen konnte.„Oh. Ja, na klar. Ist vielleicht besser so.“Immerhin schien er sie wieder sehen zu \u0001 \u0002 konnte also nicht abgeschreckt worden sein, dachte sie hoffnungsvoll bei sich.„Amilia?“Er fing ihren Blick.„Ja?“, hauchte \u0001 \u0002 schien kurz zu zögern.„Dürfte ich dir einen Kuss auf die Wange geben?“Sie verlor beinahe die \u0001 \u0002 hatte sie definitiv nicht vorausgesehen.„Kannst du. Also ich meine, ähm- Gerne!“, stotterte \u0001 \u0002 während sie dabei war, ihre vielen Gedankengänge zu ordnen, war er bereits aufgestanden und hatte sich leicht nach vorne \u0001 \u0002 legte seine Lippen sanft auf ihre Haut und sie spürte es \u0001 \u0002 zugleich brach loderte ein kleines Feuer, dort, wo er sie geküsst \u0001 \u0002 war respektvoll genug, so dachte sie, nicht weiterzugehen, als sie ihm erlaubt \u0001 \u0002 er hinterließ sofort eine leere Stelle, die sie wieder gefüllt haben wollte.„Bis morgen.“, flüsterte er ihr zu, natürlich mit einem Grinsen im \u0001 \u0002 mit diesen Worten ging \u0001 \u0002 stützte ihr Gesicht verträumt auf ihre Hände auf, während sie noch ein wenig länger auf der Bank sitzen \u0001 \u0002 wollte in diesem Moment \u0001 \u0002 hatte sie jemanden kennengelernt, der viel Tiefgang hatte und ein aufrichtiger Mensch zu sein \u0001 \u0002, eines musste sie sich eingestehen:Es hatte Gefühle auflodern lassen, die sie zwar für Piedro auch immer noch fühlen wollte, aber einfach nicht konnte.",
            "wordcount": "2.252",
            "chapter_release": "03.01.2021",
            "chapter_number": "9"
        }
    },
    "title": "Mailands Mörder",
    "topic": "unspecified",
    "release": "\n29.06.2020\n\t\t\t\t\t\t",
    "author": "ingatheearthling"
}