{
    "tags": [],
    "chapcount": "12",
    "wordcount": "21.347",
    "chapters": {
        "1": {
            "text": "Ich schlich mich aus dem vollen Saal heraus, denn es war so warm innen und tot langweilig, Shay und Noctan hatten Nachtwache, die glücklichen.. Nach einer Weile kam ich am Waldrand an und sah dort etwas liegen. Es sah aus wie ein riesiges \u0001 \u0002 näherte mich vorsichtig heran und erkannte, dass es ein verletzter Drache war. Aber es war ein sehr schöner Drache. Ich schlich mich vorsichtig hin. Er richtete sich auf und warf eine riesige Flamme in meine Richtung. „Woow, vorsichtig. Ganz ruhig, ich will Euch bloß helfen, versteht Ihr mich überhaupt?“Ich wusste nicht was für ein Drache das war, deshalb siezte ich ihn lieber \u0001 \u0002 nickte und sah mich dennoch so an, als ob er mich die nächsten paar Minuten töten wollte. „Ich weiß, Ihr denkt sicher ich gehöre zu denjenigen, die Euch töten wollen, tu ich aber nicht.“ begann ich zu reden. „Da ist die Prinzessin, rettet sie.“ schrie irgendjemand. Ich wandte mich ab, stellte mich schützend vor den Drachen. Es war Prinz Eratos, der in letzter Zeit etwas sehr arrogant und nervig war.„Der Drache, tötet ihn, nicht, dass er unserer holden Prinzessin etwas antut!“, rief er. „Nein, lasst den Drachen in Ruhe, ich benötige keine Hilfe!“, schrie ich und hob mein Schwert. Im Hand um Drehen entwaffnete die Männer, die versuchten an den Drachen heranzukommen. Aber es wurden nicht weniger. Jetzt benutzte ich meine Kräfte und errichtete einen Schutzwall aus grellen Licht um den Drachen. „Prinz Eratos, seit Ihr eigentlich des Wahnsinns, versuchen einen Drachen zu töten, zumal er verletzt ist. Trotzdem ist es ehrenhaft von Euch mich retten zu wollen, aber mir geht es gut, ich benötige keine Hilfe.“ fauchte ich ihn an. „Euer Gnaden, Ihr hättet Euch aber verletzen können, mit lebenden Drachen ist nicht zu spaßen. Und jetzt kommt wieder mit rein.“ „Erst nachdem ich diesem Drachen geholfen habe und weiß, dass er sich selber zurück ziehen kann.“ Er sah mich vorwurfsvoll an, da er aber genau wusste, dass ich die Tochter von Caelus und Lume war, den höchsten Elfen, und somit ranghöher war, lies mich machen. Ich näherte mich den Drachen. Auf einmal hörte ich eine Stimme „Danke, kleine Elfe. Kannst du mir helfen meinen Flügel zu heilen, du wirst immer in meiner Schuld stehen.“ „Wer seit Ihr?“ „Ich bin Nimue, Prinzessin der Wolkendrachen.“ Ich konnte es kaum fassen, ein hoher Drache hat zu mir gesprochen?!! „Natürlich kann ich das Euer Hoheit.“ „Ich bin Nimue, kleine Elfe. Ich habe nicht nach deinem Namen gefragt, wer bist du? Ahhh, mein Flügel, Hilfee“, stöhnte sie. Ich sprang sofort zu ihr hinüber und brachte meine ganze Kraft auf, um sie zu heilen, dass sie zurück fliegen konnte in ihre Heimat. „Ich bin Nymeria, die Tochter von Caelus und Lume. So jetzt kannst du zurück fliegen.“ „Danke, Nymeria. Du wirst mir in Erinnerung bleiben, ruf mich, wenn du Hilfe brauchst und ich gewähre dir hiermit Eintritt in das Reich der Wolkendrachen.“ „Danke Nimue, pass auf dich auf. Ich kann dir ein wenig Schutzzauber noch geben.“. Nimue kam her zu mir und neigte den Kopf zu mir hauchte ganz sanft auf meinen Arm und ich bekam ein „Tattoo“ bestehend aus einem weißem Drachen mit goldenen Schuppen. Ich lächelte und wirkte noch ein paar Schutzzauber. Ich wandte mich zu Eratos, der die ganze Zeit dumm rum stand und keine Anstalten gemacht hat, mir zu helfen. „So Mylord, wir können gehen.“ „Na das hat für eine so mächtige Elfe, aber sehr lange gedauert.“ „Heilt Ihr erstmal einen Drachen, dann sprechen wir uns wieder, Mylord. Aber ich habe keine Lust mich mit Euch rum zu streiten, gehen wir jetzt ins Schloss?“ „Nein wir müssen uns nicht streiten, Prinzessin, das war auch nicht so gemeint. Lasst uns rein gehen.“ Am Schloss angekommen, ging ich schnurstracks zu meinen Eltern. „Da bist du ja Nym, wir haben uns schon sorgen gemacht, wo warst du so lange?“ „Lange Geschichte, erzähl ich euch morgen, geht niemanden anders hier was an.“, erwiderte ich bloß. Eratos stand lächelnd neben mir, aber es war kein so normales lächeln, eher gruselig, als ob er mit mir schlafen wollte. „Euer Gnaden dürfte ich Eure Tochter auf die Tanzfläche entführen?“ Mein Vater sah mich fragend an und ich verdrehte nur die Augen, machte ihm aber deutlich, er solle ja sagen, ich wollte diesen Typ einfach nur noch los werden. „Aber sicher dürft ihr das, Prinz Eratos. Aber fragt man normalerweise nicht die Dame, ob sie einem einen Tanz gewährt?“, mein Vater lächelte mich an und schaute zu Eratos. „Stimmt, wie unhöflich von mir. Darf ich Euch zum Tanz auffordern, Prinzessin Nymeria.“ Er lächelte mich auffordernd an. „Natürlich dürft Ihr das, Mylord.“ Er führte mich auf die Tanzfläche. „Wusstet Ihr, Euer Gnaden, dass Ihr ein schönes Lächeln habt? Ich schon.“ „Danke, Mylord, sehr freundlich von Euch.“, erwiderte ich und kotzte innerlich. Dieser Typ machte mich so aggressiv. Aber lieber er als sein Cousin. Dennoch hatte ich einen Spaß daran ihn mit Absicht Mylord zu nennen. „Mylord, warum wart Ihr vorhin so in Sorge?“ manchmal hasste ich es Smalltalk führen zu müssen. „Weil Ihr noch so jung seid und ich nicht wollte, dass Ihr sterbt bevor ich Euch heiraten kann.“ Bitte was, hat dieser Typ mich gerade gefragt, ob ich ihn heiraten will. Ekelhaft. Den Göttern sei Dank, hatten meine Eltern da noch ein Wörtchen mit zu reden. „Ich weiß nicht, was ich erwidern soll, Mylord, aber ich denke nicht, dass ich bald heiraten werde.“ ich schaute ihn verlegen an, diesmal wusste ich echt nicht, ich war richtig sprachlos, aber eines wusste ich, heiraten werde ich diesen Idioten nicht. „Ihr müsst doch nicht verlegen sein, ich will Euch nicht drängen und in Verlegenheit bringen.“, antwortete er, aber ich hatte jetzt schon ein komisches Gefühl. Das Lied war endlich aus und ich sagte zu Eratos: „Danke, Mylord, für den Tanz. Ich geselle mich aber nun wieder zu meinen Eltern.“ „Tut das, Euer Gnaden.“ Ich lächelte und ging zu meinen Eltern. Ausnahmsweise war ich froh, dass wir einen eigenen Tisch für uns hatten, so konnte niemand sich einfach so neben mich hocken. „Nym, seit wann so freundlich zu deinem „Lieblings“Prinzen?“ Fragte meine Mutter lächelnd. „Seit er mich ins Schloss zurück begleitet hat und ich ihn nicht beleidigen wollte, wie lange dauert dieser Ball eigentlich noch, ich muss morgen doch auf Patrouille?“, fragte ich. „Du kannst gehen, pass bitte auf dich auf und morgen wollen wir aber wissen, wo du warst, verstanden?“ Warf mein Vater noch ein. „Zu Befehl, Eure Majestäten. Gute Nacht.“, „Gute Nacht, Kleines.“ Ich ging zu meinen Gemächern und machte mich bettfertig und ging pennen.",
            "wordcount": "1.116",
            "chapter_release": "26.04.2021",
            "chapter_number": "1"
        },
        "10": {
            "text": "Am nächsten Morgen kamen wir runter und das Mädchen hatte schon gedeckt, ich fragte mich, wo eigentlich ihre Eltern waren. Sie stellte uns eine Brotzeit und selbst gemachte Marmelade hin. Es war noch niemand da, ich schob Stormy ein Stück Käse zu, er geht nachert eh im Wald jagen. Wir hörten jemanden schreien: „Mel, wenn du jetzt nicht sofort in die Küche kommst und bedienst, dann kriegst du eine Woche lange nichts zu essen.“ „Ja, Onkel, ich komme.“ Ich sah herüber und das Mädchen legte traurig dreinschauend ein Buch weg. Sie tat mir leid und ich wollte ihr helfen aber ich musste meine Identität geheimhalten. Aber beim rausgehen warf ich einen Blick auf das Buch dessen Titel war „Die Kampftechniken im Laufe der Jahrhundertsommer“ von Maia der Weisen. Ich dachte mir, ich werde Mel zu meiner Garde holen, wenn ich daheim bin. Ich vermisse meine Eltern sehr und hoffe, dass es ihnen gut geht. Aber ich muss einen klaren Kopf behalten. Wir verließen das bewohnte Gebiet und ritten durch einen dichten Wald, es war sehr dunkel dort. Plötzlich kamen von überall her Männer mit Schwertern und griffen uns an. Wir versuchten uns zu verteidigen, aber es waren zu viele. Irgendwann wurde es mir zu blöd und ich nahm meine Magie her. Ich schwor einen Blitzsturm herauf, der sie wegfegte. Auf einmal stand ein großer Mann vor mir mit dunkelgrünen Augen, hellweißer Haut und einer schwarzen Rüstung. Ich sah ihn an und schwor einen Feuerblitzsturm herauf und feuerte ihn auf ihn ab aber er blieb stehen. „Das hilft dir nicht, Kleines.“ Er hob seine Hand und rief einen schwarzen Sturm herbei und feuerte ihn auf mich ab, ich versuchte ihn abzuwehren aber es war irgendwas komisches und ich wurde ganz schläfrig, ich stieß ein kratziges „Eratos, Hilfe, hol Hilfe.“ Ich hörte ihn nur noch. „Muth, lass sofort Nymeria frei.“ „Ohh, jetzt hab ich aber Angst du hast mich ja schonmal nicht besiegt.“ „Gib mir, Nymeria.“ „Dann hol sie dir doch.“ Er teleportierte sich mit mir weg. Ich bekam nur noch ein „Nymeriaaaa, ich rette dich.“ zu hören und wurde bewusstlos. „Na sieh mal einer an, jetzt hab ich dich endlich, kleine Prinzessin.“ flüsterte mir jemand ins Ohr. Ich schrak auf, ich war in einem dunklen Raum und vor mir stand dieser komische Mann. „Nicht erschrecken.“ Ich sah auf und suchte nach meinem Schwert, aber mir wurde es abgenommen. „Wer seit Ihr, was wollt Ihr von mir? Wo bin ich überhaupt?“ So hatte ich mir das ganze nicht vorgestellt. „Ach wie unhöflich von mir mich nicht vorzustellen. Ich bin Muth und du bist hier bei deinem einzig rechten Verlobten.“ Eins wusste ich jetzt schon, ich werde diesem Typen umbringen. „Ihr seit also Muth. Ich muss Euch leider enttäuschen, denn ich bin schon verlobt, lasst mich gehen.“ „Hättest du wohl gerne. Du gehörst mir, ich hab zuerst, um deine Hand angehalten. Außerdem kannst du mir gar nicht entkommen, schau mal an deinen Arm.“ An meinem Arm war ein goldenes Armband, das Fesselrunen drauf hatte. „Und Ihr denkt jetzt, dass ich mich Euch ergeben werde? Da könnt Ihr lange warten.“ „Wir werden ja sehen.“ Er drehte sich um und knallte die Tür zu. Na das konnte ja was werden. Ich lehnte mich an die Wand an und sah mich um. Es war ein großer Raum ohne Fenster und glatten Wänden, also ich kam nur zur Tür hier raus und da war nichtmal ein Schlitz drin. Ich war hier also gefangen. Ich tastete meine Hose ab, ob das Fläschchen noch da war. Es war, den Göttern sei Dank noch da. Ich versuchte die Tür aufzusprengen, aber ich bekam nur einen Lichtstrahl heraus und ich bekam solche Schmerzen, dass es mich krümmte und ich mich auf die Liege lehnen musste. Den Göttern sei Dank war mein Verlobungsring noch an meinem Finger. Ich wünschte, Eratos wäre hier und würde mich in den Arm nehmen und trösten. Die Schmerzen ließen nicht nach und wurden immer stärker. Ich bemühte mich nicht zu schreien, aber es wurde nicht schwächer. Ich war Schweiß überströmt und begann zu schreien. Auf einmal kam Muth herein und grinste hämisch. „Ich dachte du wüsstest über solche Fesseln Bescheid und wärst so schlau, deine Kraft nicht einzusetzen.“ Die Schmerzen ließen nach. „Na besser?“ Ich antwortete nicht, ich werde ihm nicht die Chance geben, dass er meint ich würde ihn mögen. Auf einmal bekam ich schon wieder einen Krampf. „Hat man dir nicht beigebracht zu antworten?“ „Doch, aber ich will nicht mit Euch reden.“ stieß ich hervor. „Wir werden ja sehen.“ Er kam zu mir her setzte sich neben mich und zog mich an ihn ran. Obwohl ich schwach war stieß ich ihn von mir weg. „Hat man Euch nichtmal beigebracht, dass man sich so einer ranghöheren Dame gegenüber nicht benimmt?“ „Du bist ganz schön frech, weißt du das?“ „Das ist mir herzlich egal.“ „Wir werden ja sehen, wenn wir verheiratet sind, ich krieg dich schon noch dazu, mich zu lieben.“ „Da wünsche ich Euch schonmal viel Spaß. Das werdet Ihr nie hinkriegen.“ „Da hat wohl jemand Hormonschwankungen. Ich lass dich dann mal in Ruhe, du wirst trotzdem mit mir essen. Mia, komm her.“ Bei Mia wurde ich hellhörig. Sie kam her und es war die Mia, die Tochter vom Schankwirt. „Hilf der Prinzessin in ihr Kleid rein und bring sie zum Speisesaal.“ „Jawohl, Sir.“ Er ging heraus und die Wache auch. „Euer Gnaden, was macht ihr denn hier?“ „Ich wurde entführt, sieht man doch.“ erwiderte ich geschwächt. „Verzeiht, ich wollte nicht so eine dumme Frage stellen.“ „Alles gut. Wie lange bist du schon hier?“ „Keine Ahnung.“ Sie holte ein Kleid raus, dessen Ausschnitt sicher bis zu meinem Bauchnabel ging. „Diesen Fetzen, ziehe ich sicherlich nicht an.“ „Was wollt ihr denn dann anziehen?“ Ich sah die Fesseln an. Die Runen bedeuteten, dass ich keine Kraft zum zerstören und verletzen nehmen kann, aber harmlose Magie schien zu funktionieren. Ich zauberte den Ausschnitt zu und wartete, ich kriegte keine Schmerzen. „Wusste ich’s doch, den Gefallen werde ich ihm nicht geben. Ach und mach mir eine leichte Flechtfrisur und Make- up, er soll ja nicht sehen wie sehr ich leide.“ „Wie Ihr wünscht. Wollen wir gehen?“ „Ja.“ Draußen standen zehn Wachen, die uns in den Saal geleiteten, ich fühlte mich wie eine Schwerverbrecherin. Die Gänge und alles war sehr protzig eingerichtet und es sah aus wie ein Museum. Mia brachte mich vor eine Saaltüre und ging mit den Wachen weg. Ich trat die Türe auf. „Nana, nicht so impulsiv.“ hörte ich diese Stimme von Muth. „Gefällt dir das Kleid nicht?“ „Soll ich als hohe Prinzessin in einem Fetzen rumlaufen?“ „Das war teuer, kleine“ „Nennt mich nicht Kleine.“knurrte ich. „Sonst was? Huh“ „Schlag ich Euch kurz und klein.“ „Wie süß du bist.“ Ich trat ihn mit meinem Absatz auf die Zehen. „Ups, Entschuldigung. Ihr solltet aufpassen, wo ihr hintretet, Ritter.“ Ich erniedrigte ihn auf den niedrigsten adeligen Rang. „Du weißt schon, dass ich ein König bin oder?“ „Ja und, was soll mich das jetzt interessieren? Ihr nennt mich ja auch wie Ihr wollt oder verletzt das Euer Ego?“ provozierte ich ihn. „Dir wird deine Frechheit schon noch vergehen.“ knurrte er. Auf der Tafel stand ein Glas und ich sah bevor ich mich setzte, dass er einen Liebestrank reingemischt hat. Wie einfallsreich. Ich saß mich an den Tisch und aß, aber trank nichts. „Willst du nichts trinken, das ist Südländer Wein.“ „Ja wer’s glaubt, das erkennt sogar ein Blinder, dass das ein Liebestrank ist. Das ist echt einfallslos.“ „Du bist schlau, Kleines.“ Ich grinste ihn immer noch provozierend an. „Wachen bringt sie weg. Sie ist nicht ganz bei Sinnen.“ Spielverderber. Es kamen wieder die zehn Wachen, die mich in den Kerker geleiteten. Ich musste herausfinden wie ich mich hier befreien konnte. Sie ließen mich zurück und ich legte mich auf die Liege und strich den Ärmel zurück und sah die Rose auf meinen Arm an.. Ich strich darüber und sagte: „Ich weiß nicht, ob du mich hörst, aber ich vermisse dich und ich liebe dich. Ich wünsch dir eine gute Nacht und hoffentlich sehen wir uns wieder.“ Mir liefen die Tränen runter bei dem Gedanken an Eratos.",
            "wordcount": "1.361",
            "chapter_release": "11.05.2021",
            "chapter_number": "10"
        },
        "11": {
            "text": "Eratos: Die Lilie an meinen Arm pulsierte und ich wusste nicht wieso. Ich fragte mich, wo Nym war und wie es ihr geht und ohne, dass ich wusste, was ich tat, strich ich über die Lilie. „Ey Zweibeiner.“ hörte ich auf einmal ne Stimme, ich sah mich um, aber da war niemand, wurde ich jetzt verrückt? Ok das war ich schon. „Wer bist du?“ „Schau mal nach unten.“ vor mir saß Stormy. „Stormy?“ „Ja, das hat jetzt n bisschen gedauert.“ „Nicht so frech hier, was gibts?“ „Ich will zu meiner Alpha.“ „Das will ich auch, du hast aber nicht zufällig n Plan, wie wir da hinkommen?“ „Einfach drauflos rennen und dann zerfleischen und dann Alpha knuddeln.“ „Wenn’s doch so einfach wär. Kannst du nicht herausfinden wo sie ist?“ „Doch kann ich.“ „Dann wie wärs, du suchst sie, sagst ihr, dass wir sie retten und sie soll doch ein bisschen auskundschaften gehen. Was hältst du davon?“ „Klingt nach nem Plan. Krieg ich ne Streicheleinheit?“ Er sah mich mit seinem Wolfsblick an, so dass ich nicht widerstehen konnte und streichelte ihn. Da fiel mir ein, dass sie mir ja die Kette gegeben hat mit der ich sie finden konnte. Ich wusste nur nicht wie ich sie finden sollte mit der Kette. In Gedanken versunken streichelte ich Stormy. Nymeria: Die Rose pulsierte, was bedeutete, dass mein Liebster mich spüren konnte. Ich fragte mich, was er wohl machte, ich hoffte nur nichts dummes. Auf einmal bekam ich sehr starke Kopfschmerzen, wie als ob jemand in meinen Kopf eindringen wollte. Wahrscheinlich war es Muth, aber wie dumm kann man den sein zu glauben die Tochter der höchsten Elfen sich nicht gegen dies verteidigen könne. Die Kopfschmerzen wurden stärker, aber ich wehrte mich weiterhin, dieser Typ wird mich nicht brechen. Sie waren so stark, dass ich bewusstlos wurde, aber das war gar nicht schlecht, denn dann konnte ich meinen vollen Geist auf die Abwehr konzentrieren. Natürlich ging die Tür auf und er kam schon rein und grinste, dachte er wirklich er hätte gewonnen? „Ich sagte doch du wirst dich mir ergeben müssen, denn auf Dauer wirst du das nicht aushalten.“ „Euer Gnaden, soll ich sie verarzten?“ „Nein, sie muss lernen, Mia. Pass auf, dass sie nicht stirbt.“ So ein Idiot, denkt er ich überlebe das nicht. Beim Training, da wär ich fast drauf gegangen. „Ich gehe jetzt wieder schlafen und Mia, du bleibst bei der Kleinen.“ „Verstanden, Euer Gnaden.“ Endlich war er wieder weg. Mia nahm eine Schale und legte mir einen kalten Waschlappen auf die Stirn, er roch nach einer Mischung aus Mädesüß, Mutterkraut, Holunder, Lavendel, Melisse, Waldmeister und Ingwer. Ich wachte wieder auf und sie fragte: „Geht es Euch gut, Majestät?“ „Ja mir geht es gut.“ „Was hat er versucht?“ „Er hat mich in Gedanken attackiert. Danke, dass du mich verarztet hast. Ich wär sonst wahrscheinlich erst in fünf Stunden aufgewacht. Ich habe nicht vor ihm einen Erfolg zu gönnen.“ „Ist es ihm gelungen?“ „Nein, natürlich nicht.“ „Dann ist ja gut, Passt aber bitte auf Euch auf.“ „Natürlich, Mia.“ „Ach falls du zu ihm gehst, sag ihm einen schönen Gruß von mir, ich werde mich nicht ergeben und er kann es sich abschminken mich zu brechen.“ „Ja mach ich.“ „Lass es lieber, ich werde es ihm selber sagen.“ „Wie Ihr meint. Wollt ihr nicht schlafen, es ist schon tiefe Nacht.“ „Ich versuche es.“ Ich lag auf der Liege und schlief ein. Ich versuchte als Geist nach meiner Kette zu suchen. Ich kam in die Freiheit und genoss es. Ich schwebte in Richtung Wald und Wüste und sah mich um. Dort war ein Lagerfeuer und eine mir bekannte Gestalt saß da. Ich wünschte ich könnte zu ihm sprechen, aber ich konnte nur Signale senden. Ich lies es mal, denn meine erste Mission war einfach die Kette zu aktivieren. Ich strich an ihr vorbei und Eratos merkte nur einen Windstoß. Stormy sah in meine Richtung als ob er mich sehen könnte aber wir konnten nur in physischer Anwesenheit kommunizieren. Ich lächelte und schwebte wieder in meinen Kerker. Mich berührte eine raue Hand. Ich schrak hoch. „Endlich bist du wach.“ Mein Tag begann schon wieder mal gut. „Was wollt Ihr schon wieder hier?“ „Ich wollte schauen wies dir geht, Kleines.“ „Mir gehts gut und besser, wenn ihr weggeht.“ „Du bist immer noch ziemlich frech. Ich wusste gar nicht, dass du so widerspenstig bist.“ „Was denkt Ihr denn, soll ich sagen, „Oh super, ich werde entführt, gefoltert, na da bin ich verliebt.““ sagte ich ironisch. „Ergebe dich und es wird aufhören.“ „Ich soll mich ergeben? Träumt weiter, versucht es erst gar nicht mich zu brechen. Ich werde mich nicht ergeben.“ „Wir werden sehen, wir werden sehen.“ sagte er mit seiner Cringe Stimme. Er war sich seiner Sache sehr sicher. Er ging diesmal aber nicht weg, sondern sah mich an, aber soll er mich ruhig ansehen, es wird nichts passieren. Dachte er ich werde meine Kräfte anwenden, aber ich tat es nicht. Noch nicht. Er kam her und nahm mich in den Arm. Ich wollte mich wegdrehen, aber er ließ mich nicht los. Dann muss ich wohl in seinen Armen bleiben, aber ich fiel ganz aus Versehen bewusstlos auf den Boden. Er grinste und versuchte schon wieder in mich zu brechen. Doch diesmal setzte ich zum Gegenangriff an. Ich erschuf eine Illusion, dass er dachte er hätte es geschafft, aber ich warf mit meinen Gedanken elektrisierte Blitze auf ihn ein. Er schrie und krümmte sich vor Schmerz. Ich stand auf und sagte: „Tja das kommt davon, wenn man mir auf die Nerven geht.“ „Du kleines Miststück. Das werde ich dir heimzahlen.“ „Versucht es doch.“ Er stand wutentbrannt auf und knallte die Tür zu. Ich freute mich über meinen kleinen Erfolg und sah meinen Verlobungsring an und fragte mich ob es nicht besser wäre ihn an eine Kette zu hängen. Ich schnippte mit meinem Finger und beschwor eine Kette hervor, die auch das Gift halten konnte und hing sie mir um den Hals. Auf einmal sah ich eine Silhouette, die Stormy sehr ähnlich sah. „Stormy?“ „Shht, ja ich bin da.“ Er hatte sich vollständig transformiert und lief Schwanz wedelnd zu mir her. „Kommst du von Eratos? Wie geht es ihm?“ „Ähmm dem gehts nicht gut, vermisst dich Alpha, macht sich ziemliche Sorgen um dich.“ „Naww, das muss er doch nicht. Ich komme schon klar. Er soll eher meine Eltern einschalten und die Armee.“ „Der hört doch eh nicht darauf.“ „Da könntest du Recht haben.“ Ich hörte Schritte. „Los geh schnell, aber sag Eratos, dass ich ihn liebe und sehr vermisse.“ „Tschüssi.“ er verschwand gerade rechtzeitig, denn mein herzallerliebster Folterer kam wieder. „Was wollt Ihr jetzt schon wieder von mir?“ „Ich möchte, dass du dich fertig machst und mit mir zum Ball geht.“ „Und was ist wenn ich nicht will?“ „Dann wirst du wohl müssen.“ Ich bekam einen starken Krampf. Aber ich fiel weder auf die Knie noch bettelte ich um Gnade, sondern sah ihn giftig an und er sah mich erstaunt an. „Tja, dachtet Ihr wohl so bringt Ihr mich dazu? Denkt Ihr so werde ich mich jemals in Euch verlieben?“ stieß ich schwer Luft kriegend hervor. „Ergebe dich und es wird anders.“ Der Schmerz ließ nach. „Wieso sollte ich mich ergeben, wenn ich doch eigentlich Eure Herrin bin? Wieso sollte ich mich ergeben, wenn Ihr mich von den Menschen, die ich liebe trennt und wieso sollte ich Euch lieben, wenn Ihr mich foltert? Könnt Ihr mir das beantworten?“ Mittlerweile war ich sehr wütend. „Ganz einfach du sollst mich kennenlernen und ich will dir vertrauen können.“ „Ich soll Euch vertrauen und kennen lernen, dann sage ich Euch mal was.“ „Ach und was denn?“ „Ich bin verlobt und zwar nicht durch Versprechung sondern durch Prägung.“ „Du lügst. Du bist nicht durch Prägung verlobt. Ich weiß das.“ „Auf welchem Stand seit Ihr denn, dass ich noch dreizehn bin ? Ich bin verlobt.“ „Ach dann kann ich ja das Tattoo sehen.“ Ich zog meinen Arm hoch und er wich zurück. „Das kann nicht wahr sein.“ „Was denn?“ er grinste hämisch und sagte: „Wachen, bringt unsere kleine Prinzessin in meine Räume.“ Jetzt reichte es mir. Die Wachen kamen und ich knockte sie alle aus. „Ach alles muss man selber machen.“ Er rief einen Sturm herauf und diesmal wollte ich mich nicht angreifen lassen. Ich ließ ihn den Sturm abfeuern und rief einen Schutzwall hervor und feuerte den Sturm zurück, denn ich hatte ja keinen Zerstörungszauber versucht und ich spürte, dass das Armband lockerer wurde. Er lies ab und war erstaunt. „Wieso brichst du nicht zusammen?“ „Tja, ich bin halt auch mächtig und Ihr solltet Euch vorher überlegen wie Ihr mich fesseln wollt.“ „Und woher kannst du so gut kämpfen? Du bist eine Frau.“ „In welchem Jahrhundert seit Ihr denn stecken geblieben? Denkt Ihr wirklich wir Prinzessinnen laufen den ganzen Tag in Ballkleidern rum und machen einen auf ach und lieblich?“ regte ich mich auf. „Das macht man doch so als Prinzessin.“ „Ihr habt ja viel Ahnung.“ „Aber so habe ich dich kennengelernt.“ „Ihr habt mich einen Abend lang gesehen, ich habe Euch einen Tanz gewidmet, ich war verdammt nochmal dreizehn und Ihr macht meinem Vater einen Antrag. Vater hat abgelehnt und Ihr löst nen Krieg aus nur weil Ihr auf ein Nein nicht klar kommt. Wärt Ihr auch so wäre ich irgendeine Bauernmagd oder eine Lady von irgendeinem kleinen Landstreifen. Aber genauso mit der Macht nur es weiß keiner?“ „Dann nicht.“ „Also es geht Euch nur um meine Macht. Das ist zum Kotzen. Ihr seit ein abstoßender Mensch.“„Hast du Hunger, Kleines? Oder wieso bist du so wütend.“Ich ballte meine Faust zusammen. „Ich habe weder Hunger noch Hormonschwankungen oder sonstiges. Ihr geht mir nur dezent auf den Senkel.“„Du bist süß, wenn du wütend bist. Außerdem ist dein Vater selbst Schuld an dem Krieg gewesen, er hätte nur zustimmen müssen.“ Jetzt war Schluss, niemand beleidigt meinen Vater in meiner Anwesenheit.„Wagt es ja nicht meinem Vater die Schuld zu geben. Ihr Wiederling.“ „Was willst du denn tun, du kannst eh nichts ohne, dass du Schmerzen bekommst.“ Das war mir jetzt egal. Ich beschwor einen kleinen Sturm herauf und feuerte ihn ab und zerstörte eine Vase. Ich bekam keine Schmerzen, was mich zum grinsen brachte. „Wie hast du das denn gemacht?“ „Weiß ich nicht, aber Ihr habt wohl einen Fehler bei der Fessel gemacht.“ „Du bist ein kleines, widerspenstiges Miststück.“ „Danke fürs Kompliment, ich mag Euch auch nicht sonderlich. Dann sind wir uns ja einig.“ „Ich mag dich mehr als du denkst.“ „Ja und ich bin ein Troll.“ „Trotzdem kommst du jetzt mit, außer du möchtest weiterhin in einem Fensterlosen, dunklem Keller bleiben.“ Dieser Typ machte mich Aggro, aber irgendwie hatte er auch eine gute Seite, die aber auf Molekülebene existiert.„Sehr entgegen kommend von Euch, aber mich verlieben werde ich trotzdem nicht.“ „Vielleicht ja schon.“ Ne, das kann er sich abschminken. Ich folgte ihm, ich wollte einfach nur raus aus diesem Loch. Er brachte mich in ein geräumiges Zimmer und sagte: „Das ist dein neues Reich, ich lass dich mal in Ruhe.“ Warte mal, er lässt mich freiwillig in Ruhe, aber besser ist es.",
            "wordcount": "1.854",
            "chapter_release": "16.05.2021",
            "chapter_number": "11"
        },
        "12": {
            "text": "Er ging raus und ich sah mich um, es stand ein Himmelbett da und ein Schrank und es gab sogar ein Fenster mit Fenstersims. Es war mittlerweile Nacht geworden. Mia kam mit einem Tablett rein. „Euer Gnaden, ich bringe Euch etwas zum essen.“ „Oh danke Mia, setz dich doch.“ „Danke, Euer Gnaden.“ Ich sah mir das Glas sehr genau an und konnte kein Gift erkennen, aber ich war mir nicht sicher. „Euer Gnaden Ihr könnt das trinken, es ist nicht vergiftet.“ „Na dann vertraue ich dir mal.“ Ich nahm einen Schluck und es passierte nichts. „Vermisst du eigentlich deine Familie?“ „Naja, ich habe nur noch meinen Vater. Meine Mutter wurde von einem Räuber bei einem Überfall entführt und ich weiß nicht ob sie noch lebt und meine beiden Brüder sind im Krieg gefallen.“ „Oh mein Beileid, machst du eigentlich, was Muth dir sagt?“ „Größtenteils schon, ich habe beispielsweise vorhin das Gift aus deinem Getränk ausgeschüttet und ein neues Glas genommen.“ „Ach deshalb warst du so sicher.“ „Hehe, ja. Ich lass nicht zu, dass unsere künftige Königin vergiftet wird und außerdem viele hier im Schloss unterstützen Euch.“ „Echt?“ „Ja, Ihr müsstet im Ernstfall einen Befehl sagen und ich garantiere Euch, dass die Hälfte der Wache Euch gehorchen wird.“ „Gut zu wissen.“ „Euer Gnaden, ich muss jetzt weg.“ „War nett mit dir geplaudert zu haben.“ „Auf Wiedersehen.“ Sie ging raus und ich saß mich ans Fenstersims und verließ wieder meinen Körper. Ich strich durch die Gegend und suchte Stormy und Eratos und wurde fündig. Ich redete zu Stormy. „Hey Stormy.“ „Alpha?!“ Eratos, der ja Stormy auch hören konnte fragte verwirrt. „Nym bist du hier?“ „Ja bin ich. Ich kann mich nur nicht materialisieren, da ein gewisser Vollidiot mir Fesseln angelegt hat mit denen ich zum einem ein Schloss nicht in die Luft jagen kann und zum anderem nicht weg kann.“ „Oh Nym, gehts dir gut, was hat er dir nur angetan?“ „Ach dieses kleine A****loch versucht mich die ganze Zeit zu vergiften oder zu brechen oder versucht mir weis zu machen, dass ich rechtmäßig mit ihm verlobt bin. Und wie gehts euch so.“ „Wir sind drauf und dran dich zu retten. Ansonsten vermissen wir dich, Liebes.“ Wie ich es vermisst habe dieses Wort aus seinem Mund zu hören. „Ich vermisse euch auch alle. Ich weis nicht wie lange ich ihn noch aushalte ohne komplette Aggressionen zu kriegen.“ „Nym pass auf dich auf, er wird versuchen, dass du ihn magst und wird dich dann umbringen.“ „Ich weiß. Aber ihr stellt bitte auch nichts dummes an.“ „Nym, ich kenne ihn gut genug, er ist mein Onkel.“ Wie bitte? Der Typ war sein Onkel. „Warte mal, aber wieso ist er dann so?“ „Das weiß ich nicht. Aber ich weiß nicht wie ich ihn dazu bringen kann, dass er akzeptiert, dass du zu mir gehörst.“ „Könnt ihr nicht reden?“ „Das letzte Mal hätte er mich fast umgebracht und ich dachte ich hätte ihn besiegt.“ sagte er verbittert. Ich „saß“ mich neben ihn hin und fragte: „Kannst du mich sehen?“ „Jaa.“ „Wenigstens etwas“ „Weißt du was ich hole dich, ich halt’s nicht mehr aus.“ „Nein, warte, bitte. Ich will nicht, dass mein Albtraum wahr wird.“ „Aber Nym, ich mach doch nichts dummes, ich will dich nur wieder in meinen Armen halten.“ „Was meinst du wies mir geht. Ich werde gefoltert und mir wird vorgehalten, dass ich „verlobt“ sei wegen meiner Macht.“ „Warte mal er foltert dich?“ „Also er versucht mich zu brechen.“ „Ne jetzt reicht es.“ „Bitte, Eratos, er ist nicht bei Sinnen, lass ihn, ich schaff das schon.“ „Nym, sei jetzt kein Sturkopf ich werde dich da rausholen.“ Mir liefen die Tränen runter, denn der Gedanke an diesen Traum, wenn der wahr werden würde. „Nym, der Traum wird nicht wahr werden.“ Ich spürte wie Muth reinkam. „Ich muss weg.“ „Tschüss, mein Schatz.“ „Ciao Alpha.“ Ich sah so aus als ob ich aus dem Fenster schaute aber Tränen liefen mir trotzdem runter. „Wieso weinst du?“ „Weil ich jemanden ganz arg vermisse.“ „Wen denn?“ „Meinen wahren Verlobten, der Euer Neffe ist.“ „Was?“ „Richtig gehört. Ich bin mit Eurem Neffen Prinz Eratos der Seenlanden verlobt.“ „Ach, da sieh einer an.“ „Was denn?“ „Dann sei doch froh, es ist ja die selbe Familie mit der du rechtmäßig verlobt bist.“ „Ich. Bin. Rechtmäßig. Mit. Eurem. Neffen. Verlobt.“knurrte ich. „Ist das so schwer zu verstehen?“ „Ja ist es, ich habe dir zuerst den Antrag gemacht.“ „Habt Ihr das? Findet Ihr die Vorstellung nicht etwas komisch die Tante von Eurem Neffen zu werden und 5 Jahre jünger als er zu sein?“ „Nein finde ich nicht.“ „Ich finde diese Vorstellung sehr komisch und außerdem bin ich nicht mit Euch rechtmäßig verlobt.“ „Woher willst du das wissen?“ „Weil ich mit ihm verlobt wurde, das heißt es ist vertraglich unterschrieben, wir sind aufeinander geprägt und er hat mir einen Antrag gemacht. Ihr habt das alles nicht und wieso müsst Ihr mich dann so quälen?“ Er antwortete nicht sondern verkniff nur sein Gesicht und diesmal bekam ich solche Schmerzen, dass ich wirklich Angst bekam, dass er mich brechen wird. Ich stöhnte, schrie, schreite und krümmte mich vor Schmerz. ich bekam fast keine Luft mehr. „Wieso tut Ihr das?“brachte ich heraus, er ließ ab und ich war Tränen überströmt. Er nahm mich in den Arm und strich mir die Tränen aus dem Gesicht. Ich war zu schwach um mich zu wehren und ich sagte : „Geht weg von mir, Ihr Unmensch.“ Er grinste mich an und erwiderte: „Nein lass ich nicht.“ Er ballte seine Faust zusammen als ob er etwas herauf beschwören würde und er schwor aber nicht etwas, sondern jemanden herauf und es war eine Gottheit und zwar Obitus, den Gott der Toten, mein Großvater. Ich verneigte mich, aber Muth blieb stehen. „Wer wagt es mich zu rufen?“ „Ich war das. Ich habe hier jemanden für Euch.“ „Und was soll ich mit ihr?“ „Ich biete Euch etwas an.“ „Großvater.“ „Halt die Klappe, Weib, denk nicht, dass er dir hilft.“ Oh wie sehr er sich da geschnitten hatte. „Was wollt ihr mir denn anbieten?“ „Ich biete sie Euch an und Ihr gebt mir die Kraft der Zerstörung.“ „WIE KANNST DU ES WAGEN, MIR MEINE ENKELIN ANZUBIETEN FÜR EINE KRAFT UND SIE GAR WEIB ZU NENNEN. WEIßT DU ES NICHT WER SIE IST? SIE IST DIE ENKELIN VON LEXA UND MIR.“ polterte er los. „Du hast nicht gelogen, Weib?“ „Wieso sollte ich auch.“ „Nymeria, Kleines. Komm mal zu mir.“ Ich stand auf und ging zu ihm hin. Er nahm meine Hand und wir wurden von einer schwarzen Wolke umhüllt. „Nymeria, wie bist du hierher gekommen?“ „Er hat mich entführt, aber ich wollte eigentlich zu ihm, um ihn davon abzuhalten mein Volk zu entführen.“ „Das ist sehr ehrenhaft von dir, du ähnelst so sehr deiner Mutter, weißt du das?“ „Danke.“ „Aber wieso kann ich dann spüren, dass es dir nicht gut geht?“ „Er foltert mich.“ „Dacht ich’s mir doch.“ „Kannst du mich nicht mitnehmen, Großvater?“ „Leider nein, denn die Hölle ist gefährlicher als das hier.“ Ich sah ihn flehend an. „Nein, Nymeria, aber ich sehe du bist klug, du hast schon ein Gift gebraut. Ich habe hier aber eine Verstärkung für dich.“ „Aber, Großvater, ich kann doch keine Zerstörung anrichten ohne, dass ich Schmerzen bekomme.“ „Nymeria, du bekommst etwas von meiner Kraft ab, tatsächlich die, die der liebe Muth von mir wollte. Außerdem sehe ich, dass die Fessel beschädigt ist.“ „Aber wie kann ich dir dafür danken?“ „Das einzige was ich will ist, dass du das Gift an deinem Hals niemals trinkst.“ „Okk“ „Ich werde wieder gebraucht. Pass auf dich auf, Nymeria.“ Er zeichnete mit seinem Finger eine schwarze Katze auf meinen Arm . „Danke Großvater.“ Er ließ mich aus der Wolke und verschwand.",
            "wordcount": "1.289",
            "chapter_release": "24.05.2021",
            "chapter_number": "12"
        },
        "2": {
            "text": "Am nächsten Morgen kam mein Mondwolf rein und schleckte mein gesamtes Gesicht ab. „Ohhh, Stormy, geh runter, ich steh ja schon auf.“ Ich stand auf und ging zu meinem Schrank und zog meine Wach- Rüstung heraus, die sieht ganz normal aus und hat am Brustharnisch noch eine weiße Rose. Ich ging runter in die Küche, schnappte mir einen kleinen Laib Brot und ging in Richtung Stall, Stormy lief mir hinter her. Am Stall, holte ich meinen Hengst heraus und sattelte ihn. Ich war wie immer die erste und wartete auf den Rest. Der bestand aus meinem besten Freund Shay, meinem Onkel Noctan und noch ein paar Kriegern. Nach einer halben Ewigkeit, tauchten auch mal Shay und Noctan auf. „Ach, auch mal da, sagt mal, wo wart ihr gestern eigentlich, ihr habt mich voll im Stich gelassen.“ begrüßte ich die beiden. „Na da ist jemand aber gut gelaunt. War es so schlimm gestern?“ erwiderte mein Onkel und Shay grinste mich nur an. „Wir hatten halt das Glück für die Nachtwache eingeteilt zu werden.“, provozierte er mich. „Ach echt, hätte ich nicht gedacht. Können wir jetzt los, sogar Stormy ist schon gelangweilt.“ Er wippte schon ungeduldig mit seinem Schwanz hin und her. Sie sattelten auch ihre Pferde, die Krieger waren mittlerweile auch zu uns gestoßen. Wir ritten erstmal in Richtung Dorf. Stormy lief neben mir und Asterion her. Dort hörten wir Hilfeschreie und sahen genauer nach und als wir ankamen musste ich mich beherrschen nicht auszurasten. Denn fünf Männer von Eratos Garde umzingelten ein junges Mädchen. „Sofort zurück treten oder wir wenden Gewalt an, wird’s bald?!“, herrschte ich sie an. „Euer Gnaden, was macht Ihr hier, wir wollten nur dem Mädchen helfen.“ Ruhig Blut. „Ach und deswegen müsst ihr Idioten sie umzingeln, wie als ob ihr sie vergewaltigen wollt, ihr solltet euch schämen. Hab ich mich nicht klar ausgedrückt, ihr sollt wegtreten.“ Da sie dennoch keine Anstalten machten, schaltete sich Noctan ein und herrschte sie an: „Habt ihr irgendwas in den Ohren? Hört gefälligst auf eure Prinzessin, ansonsten melde ich das eurem Herrn.“ Stormy knurrte bedrohlich und bei der Erwähnung ihres Herrn, standen sie auf, salutierten vor uns und gingen Richtung Schloss. „Haben sie dir etwas getan, wie heißt du denn?“, fragte ich das Mädchen. „Danke, Euer Gnaden, mir geht es gut, nur ein paar blaue Flecken, denke ich. Ihr seit rechtzeitig gekommen. Ich bin Mia, die Tochter vom Schankwirt. Der Wolf tut mir doch nichts oder?“ „Nein, Mia, wir bringen dich nach Hause. Setz dich auf mein Pferd, das Stück kann ich laufen.“ „Danke, Euer Gnaden. Ich bin noch nie auf so einem schönem Hengst gesessen.“ Ich lächelte und half ihr auf Asterion auf. Wir liefen los und Mia strahlte. Als wir bei ihr zuhause waren, trübte sich ihr Gesicht wieder. „Was ist los Mia?“, fragte ich. „Ach ich habe nur Angst vor meinem Vater, er ist ein wenig aggressiv manchmal.“ „Ich begleite dich.“ Sie sah mich dankend an. „Mia, da bist du ja endlich, wie siehst du denn aus.“schrie ein dicker Mann mit Samt Kleidung sie an. „Ich bin nicht alleine Vater, ich wurde fast vergewaltigt.“Er sah zu mir hin und er wurde kreidebleich, scheinbar begegnete ihm nicht oft eine Prinzessin, die etwas angepisst dreinblickt. „Euer Gnaden, was verschafft uns die Ehre?“ „Meine Patrouille und ich haben Ihre Tochter vor einer Vergewaltigung bewahrt und wenn ich noch einmal mitkriege, wie ihr Eure Tochter so anschreit, habt ihr ein größeres Problem.“ „Euer Gnaden, das war nicht so gemeint, verzeiht meinen Ton. Liebes wurdest du verletzt?“ „Nein Vater, nur ein paar blaue Flecken.“murmelte sie. Ich verabschiedete mich und wir ritten weiter. Als es Mittags wurde kehrten wir ins Schloss zurück. Es gab keine weiteren Vorfälle, die nennenswert wären. „Hey Nym, hast du eigentlich nachert noch Bock in den Wald zu gehen mit deinem besten Freund?“, fragte Shay mich. „Bock schon, ich muss aber schauen, weil ich noch mit meinen Eltern etwas besprechen muss, erzähl ich dir dann, und ich will noch Eratos suchen und ihn zusammenscheißen, was seine Männer sich dabei eigentlich denken, hier einfach so meinen ein junges Mädchen, du weißt schon was.“ „Ok, meld dich dann.“ sagte er enttäuscht, ich warf ihm einen entschuldigenden Blick zu. „Aber du kannst mir helfen Shay mit der Ausbildung von den Kämpfern, der andere Ausbilder ist krank.“fragte Noctan, „Ja mega gerne“, antwortete Shay. „Also ich muss dann auch mal los, macht’s gut und bis später.“verabschiede ich mich. „Ciao Nym“ Ich machte einen Umweg über meine Gemächer, zog meine blaue Tunika an, kämmte meine Haare durch, setzte mein Diadem auf und ging in Richtung Salon. Ich ging hinein und fand meine Mutter vor. „Tachen, ich wär wieder da, wo ist Vater?“ „Der hat eine wichtige Besprechung reinbekommen. Aber du kannst mir die Story mal erzählen.“ Ich setzte mich und begann zu erzählen. „Kannst du mir erklären, was das für ein Zeichen ist, das mir Nimue drauf gehaucht hat?“ fragte ich. „Kleines, das ist eine Riesen Ehre, denn du kannst sie in Notsituationen rufen und du hast auch Zutritt zum Wolkenreich, und ich glaube es verleiht dir zusätzliche Kräfte. Aber was hat Eratos eigentlich getan, dass du mit ihm getanzt hast?“ „Ach, dieser Idiot, ist mir nachgelaufen und hätte fast Nimue getötet und ich dachte mir, wenn ich mit ihm tanze, lässt er mich in Ruhe, aber jetzt habe ich genau das Gegenteil.“ „Warum?“ „Weil er mich heiraten will.“ sagte ich und begann zu schluchzen. „Mama, ich will ihn nicht heiraten.“ „Ach Kleines, dafür sorgen wir schon, außerdem geben wir dir keinen Mann, den du nicht willst. Selbst wenn, dann hat er eine harte Nuss zu knacken.“, tröstete sie mich. „Das heißt es ist nicht ausgeschlossen, dass ich ihn heiraten werde?“fragte ich. „Noch ist nichts beschlossen. Heute Abend ist ein Abendessen, es wäre schön, wenn du mitkommst, aber diesmal dauert es nicht zulange. Wie war eigentlich die Patrouille?“ „Ja ganz okay, wir hatten nur einen Zwischenfall, wo Eratos’s Männer versucht haben die Tochter vom Schankwirt zu vergewaltigen.“ „Ohje, hast du Eratos darauf schon hingewiesen?“ „Ne, aber wollte ich noch machen, das heißt ich kann nicht mehr mit Shay in den Wald?“ „Heute leider nicht, aber du kannst ihn fragen, ob er mitkommen will.“ „Mach ich. Weißt du wo Eratos ist?“ „Ja er ist in der Arena.“ Wie praktisch, dann konnte ich gleich weiter zu Shay. „Na dann, zieh ich mir mal noch mein Kleid an, aber ich kann ein schlichtes nehmen, oder?“ „Natürlich, viel Spaß, Nymeria.“ Ich ging wieder mal zu meinem Ankleidezimmer, das voller Rüstungen, Tuniken und Kleidern war, das Bad war auch daneben. Ich rief meine Zofe, damit sie mir ins Kleid half, da man das am Rücken schnüren musste. „Euer Gnaden, wie seht Ihr denn wieder aus, könnt ihr nichtmal aufpassen? Dann hätte ich nicht immer so viel Arbeit mit euch.“schimpfte sie lachend. Ich hatte nämlich einfach nur meine Tunika angezogen. „Ach weißt du Layla, bei Patrouillen wird man halt staubig und ganz so dreckig bin ich jetzt auch wieder nicht, ich hab sogar meine Haare gekämmt.“protestierte ich. „Was für eine Leistung, Eure Majestät.“erwiderte sie sarkastisch. Ich badete, sie half mir in mein Kleid und legte mir noch meinen Schmuck an. „Layla, kannst du mir bitte noch den Dolch mit dem Drachenkopf geben und den weißen Gürtel mit der Dolchhalterung?“, bat ich sie. Sie gab ihn mir. „So jetzt seid Ihr fertig, Euer Gnaden, bitte beschmutzt Euch nicht.“ „Jaa Layla, ich reite auch mit Damensattel, also sei stolz auf mich.“lachte ich. Sie sah mich mit einem „Ja ist klar“ Blick an.",
            "wordcount": "1.267",
            "chapter_release": "27.04.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ich lief zum Stall und rief einen Knecht, der mir Asterion putzte und sattelte. Ich ritt in Richtung Arena, um erstmal Shay zu suchen. Ich fand Noctan vor. „Hey Onkelchen, kannst du mir sagen, wo ich meinen besten Freund finde?“ „Hey, Kleines, der ist vor ein paar Minuten gegangen, er meinte, er hat noch ein Date, dass er ganz vergessen hatte.“, ach ja, das hatte ich ja ganz vergessen, er hatte Flora, die Tochter von Lord Terrus, nach einem Date gefragt. „Kann ich dir sonst noch helfen, schick siehst du aus, übrigens.“ „Danke, ja kannst du. Weißt du zufällig, wo unser allseits beliebter Eratos ist, Mutter meinte, er wäre hier.“ „Der ist dort hinten, was hast du vor, wenn ich fragen darf?“ „Also am liebsten würde ich ihn ja abstechen, aber ich will ihn nur darauf hinweisen, was seine Männer heute Morgen angestellt haben.“ „Ok, beim abstechen würde ich dir ja gerne helfen, aber ich habe nicht vor einen Krieg auszulösen. Wie ich sehe bist du nachert auch da beim Essen.“ „Jup, ich mach mich dann mal auf den Weg und suche Eratos.“ „Bis später, Kleines.“ Ich ritt weiter und fand Eratos bei dem Gästestall vor. „Guten Tag, Mylord.“, grüßte ich freundlich. Ich gebe mir Mühe mich zu beherrschen. „Guten Abend, Euer Gnaden, Gut seht Ihr aus. Was kann ich für Euch tun, hübsche Prinzessin.“ „Danke, Mylord. Ich suchte Euch auf, um Euch darauf hinzuweisen, dass fünf Eurer Männer heute versucht haben ein junges Mädchen zu vergewaltigen.“ „Oh nein, sowas gehört sich aber gar nicht. Ich werde mich darum kümmern sie gerecht zu bestrafen. Euch ist aber nichts passiert?“ „Nein, aber ich würde es Euch dringend empfehlen es Ihnen auszurichten. Ihr wisst ja, was die Bestrafung ist.“ „Natürlich weiß ich das, meine Prinzessin.“„ Cousichen , schön dich zu sehen.“, unterbrach uns eine Stimme, die mir sehr bekannt vorkam und die meine Laune nur noch steigerte.„Guten \u0001 \u0002.“, begrüßte Eratos ihn eisig. Offenbar war er auch nicht so begeistert ihn zu sehen.„Ohh, wen haben wir da, meine hübsche Blume“ „Für Euch bin ich immer noch, Euer Gnaden und, ich kann mich nicht entsinnen, Euch gestattet zu haben mich „Blume“ oder sonst was zu nennen. Ihr habt Glück, dass ich heute noch einigermaßen gute Laune habe und mir mein Kleid nicht versauen möchte. Nur damit das klar ist.“ unterbrach ich ihn. „Na da ist aber jemand nicht gut gelaunt.“sagte er grinsend. „Mein Lieber Cousin, ich denke du gehst Ihrer Majestät auf den Senkel, was willst du überhaupt hier? Und ich erinnere mich, dass man uns beigebracht hat, dass man Gespräche nicht so einfach unterbricht.“ „Mann, ist hier heute keiner lustig drauf? Na dann geh ich halt wieder, aber wir sprechen uns noch meine Hübsche Blume.“ „Besser ist es, Cousin.“ knurrte Eratos, das hätte ich gar nicht von ihm erwartet. Pax ging wieder weg, ich fragte mich, was seine Mission dabei war. „Verzeiht meinen Cousin, er ist im Umgang mit Frauen etwas respektlos. Ich wollte Euch eigentlich fragen, ob Ihr nicht Lust hättet mich morgen in meiner Stadtvilla besuchen zu kommen?“ Hatte er mich gerade nach einem Date gefragt. Ich weiß nicht, was ich sagen soll, mich hatte noch niemand eingeladen. „-Hm, ich frage mal meine Eltern, aber wieso eigentlich nicht.“ Ich kam rein und meine Eltern warteten schon am Eingang. „Hallöle“ „Hallo, Nymeria.“. „Mutter, Vater, Prinz Eratos hat mich morgen eingeladen, ihn in seiner Villa zu besuchen, was soll ich machen?“ „Kleines, natürlich gehst du hin.“, sagte mein Vater. Ich hatte irgendwie ein ungutes Gefühl bei der Sache. „Dann werde ich ihm wohl zusagen.“ Meine Mutter sah mich lächelnd an. „Ich schreibe schnell eine Nachricht an ihn.“ „Das brauchst du nicht, er kommt heute Abend auch.“unterbrach mich meinen Vater. Na super, der Abend wurde immer besser. Jetzt war ich komplett neben der Spur. Aber na gut. Den Abend werde ich schon irgendwie überleben. Wenn man schon vom Teufel spricht, da kam er schon. „Guten Abend, Eure Majestäten“ „Guten Abend“grüßte meine Mutter, „Nymeria, begleitest du unsern Gast ins Speisezimmer, du kannst dann dort bleiben.?“ „Ja klar, mach ich“antwortete ich gefühlt 10 Tonlagen höher. Irgendwie war ich nervös. „Und wie sieht es aus meine Prinzessin, könnt Ihr morgen kommen?“ „Ja ich kann morgen zu Euch kommen“, sagte ich mit nervöser Stimme. „Ihr seid doch nicht etwa nervös, Prinzessin?“ „Nein, ich weiß selbst nicht, was mit meiner Stimme los ist.“ „Doch Ihr seid nervös, ich spür das.“ „Wie Ihr meint.“,erwidere ich. Er lächelte mich an, Götter, war dieser Typ unangenehm. Wir kommen im Zimmer an und ich suchte nach seinem Platz und wie man sich denken kann, hat irgendein Idiot ihn neben mich gesetzt. Wir setzen uns hin. „Was möchtet Ihr trinken, Mylord?“ „Immoment noch nichts. Danke.“ Endlich kam mein Onkel mit meinen Eltern rein. „Guten Abend meine Kleine, Prinz Eratos.“ „Hallo Onkel“, ich stand auf und umarmte ihn. „Hey, Kleines.“. Ich lies ihn wieder los und setzte mich wieder an meinen Platz. Die Diener brachten das Essen, endlich mal was sinnvolles. Es bestand aus meinem Lieblingsessen, Kartoffeln. „Sag mal, Nymeria, was hast du heute so gemacht?“ „Also ich war auf Patrouille und dann habe ich mich gefühlt tausend mal umgezogen.“ „Also hast du dich heute mal fast wie ein Mädchen benommen?“, lachte mein Vater. „Wenn du meinst, Vater. Ich traue Kleidern aber immer noch nicht.“ Er lachte. „Oh man, Lume, haben wir nicht doch einen Jungen bekommen?“ „Ich bin mir ganz sicher, es ist noch zu retten, mein Lieber.“lachte auch meine Mutter. „Willkommen in unserer Familie.“, sagte Noctan zu Eratos. „Danke, Mylord.“.Er sah etwas verstört drein. Sie führten dann Gespräche über die wirtschaftliche Lage in den Ländern, wie langweilig. Würden sie über die Probleme an den Grenzen oder Kampftechnicken reden, würde ich mich ja beteiligen und Schokoladenkuchen gibts auch nicht mehr. Manno. „Meine Prinzessin, was macht Ihr in Eurer Freizeit?“, Och ne, nicht schon wieder Smalltalk. „Also ich gehe gerne Reiten, Kämpfen, Jagen, aber ich mach auch gerne Musik und tanze gerne. Und Ihr?“ „Also ich kämpfe gerne, gehe gerne auf Bälle, rede gerne mit hübschen Prinzessinnen, reite gerne.“ Oh man, dieser Typ, den werde ich wahrscheinlich nie mehr los. Wie Recht ich damit hatte. Ich lächelte schüchtern. „Sag mal Nymeria, hast du nicht Lust deinen Onkel auf einen Spaziergang zu begleiten?“, fragte Noctan. „Oh aber sehr gerne.“ „Na dann gehen wir mal kurz.“ Er lächelte mich an. Ich holte meinen Umhang und wir gingen weg. Als wir draußen im Garten waren, sagte Noctan: „Sag mal, Kleines, dich bedrückt doch etwas? Raus mit der Sprache.“ „Ach ich weiß nicht, was los ist. Seit dem letzten Ball, kriege ich Eratos nicht mehr von der Backe, er hat gesagt, er will mich heiraten, aber ich will ihn nicht. Ich will aber auch nicht meine Eltern enttäuschen, was ist, wenn er um meine Hand anhält? Was ist, wenn ich ihn heiraten muss....ich bin überfordert und Shay ist in letzter Zeit auch etwas komisch.“ Ich begann zu weinen. „Komm her, lass dich drücken, du bist eine sehr starke Frau, weißt du das und du kriegst das hin und selbst wenn du ihn heiraten musst, dann machst du ihm das Leben zur Hölle. Und vielleicht ist er ja gar nicht so ein Idiot, wie du denkst.“ Vielleicht hatte er mit dem letzten Satz ein wenig Recht.„Naja, ich weiß ja nicht, aber was soll ich denn machen, denn so wie ich meine Eltern kenne, so gern ich sie mag, stimmen sie einer Heirat zu, weil sie nicht wollen, dass dem Reich etwas passiert.“ „Jetzt mach dir mal keine Sorgen über ungelegte Eier. Du bist eine selbstbewusste junge Frau und du schaffst das und nun hörst du auf zu weinen und wir gehen wieder rein, okay?“ „Okay, danke, dass ich mich ausheulen durfte.“ „Dafür bin ich doch da, du bist wie eine Tochter für mich, Kleines, weißt du doch?“ beruhigte er mich, ich war zwar immer noch nicht hundert prozentig weniger aufgeregt und durcheinander, aber so ist es halt. Meine Eltern und Eratos waren mittlerweile in das Wohnzimmer gegangen. „Kleines, ist alles ok?“ „Ja, Mum, ich war etwas neben der Spur.“ „Passiert den besten.“ Ich lächelte sie an und wollte mich zu meinen Eltern setzen. „Kleines, wieso setzt du dich nicht zu unserm Gast?“ Oh Mann, ich glaub mich trifft der Schlag, ich ahnte Böses. Aber da ich keine Lust auf Streitigkeiten hatte, saß ich mich zu Eratos. Er lächelte mich an, Hiiiiiiilfe. Ich lächelte zurück. „Kleines, ich muss dir was mitteilen.“, begann mein Vater. Oh oh. „Ja, was ist?“, piepste ich, man was geht bei meiner Stimme ab. „Du wirst Prinz Eratos heiraten.“Jetzt war es vorbei, ich sprang auf und rannte aus dem Haus in Richtung Stall und ritt einfach in Richtung Schloss. Dabei lies ich meinen Tränen freien Lauf. Ich hörte im Hintergrund meinen Onkel „Nymeria, bleib stehen!“ rufen. Aber ich ritt einfach weiter und war am Schloss angekommen, drückte Asterion einfach nur noch einem Knecht in die Hand und rannte durch den Dienstboten Eingang hoch in meine Gemächer und knallte die Türe zu. Stormy schreckte hoch und kam mir Schwanz wedelnd entgegen. Ich vergrub mein Gesicht in seinem Fell. „Nym, was ist los?“ Auf meinem Bett saß auf einmal Shay. „Was machst du denn hier!“rief ich entsetzt. „Öhmm, ich wollte mal nach dir schauen, aber ich kann auch wieder gehen. Wieso bist du so wütend?“Ich lies mich auf mein Bett fallen und begann zu weinen. „Ich bin verlobt.“ „Was?! Mit wem?!“ „Mit Prinz Eratos.“ „Oh man mein Beileid. Was willst du jetzt tun?“ „Am liebsten abstechen.“ „Jaaa, verständlich. Aber willst du ihn nicht einmal besser kennenlernen?“ „Oh man, aber wahrscheinlich hast du Recht. Nicht abstechen?“ „Neein, Nymeria, wir stechen keine Menschen ab, selbst, wenn man sie im Moment nicht mag und gerade sehr sehr wütend ist.“ „Auch nicht ganz zufällig vergiften oder ersticken oder eine Klippe runter schubsen?“ „Nein!“ „Ok, dann lass ich ihn mal am Leben.“ „Gute Idee“ „Er hat mich morgen eingeladen, soll ich in meiner Paradeuniform gehen.“ „Das kannst du machen. Ich geh jetzt dann mal pennen, wir können uns die Tage mal wieder ordentlich unterhalten, aber wehe du stellst irgendetwas an. Oder brauchst du noch was?“ „Jaa, wir hatten schon länger mal keinen Beste-Freunde Tag. Du siehst auch müde aus, ich melde mich dann bei dir. Gute Nacht.“ „Nachti und positiv bleiben.“ „Jaja“. Er ging raus und ich rief Layla rein, tatsächlich war mein Kleid noch sauber. „Woow, Euer Majestät, Euer Kleid ist ja sauber.“ „Tja, ich bin halt doch ein Mädchen.“aber mehr sagte ich nicht. Nachdem Layla weg war, warf ich mich auf mein Bett und versuchte zu schlafen. Aber man kann sich ja denken wie gut ich schlafen konnte.",
            "wordcount": "1.794",
            "chapter_release": "28.04.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "Am nächsten Morgen, schmiss Layla mich unsanft aus dem Bett. „Aufstehen, Euer Majestät!“ „Uff, Morgen Layla, leg schonmal meine Paradeuniform raus, halt die schöne.“ „Ähh, habt ihr heute nicht ein Date?“ „Jaa, da sind wir beim Punkt, denk ja nicht, dass ich ein Kleid anziehe.“, befahl ich in einem Ton, der keinen Widerspruch duldete. Sie quittierte mich nur mit einem vorwurfsvollen Blick und legte meine Uniform heraus und half mir herein, denn dieses Teil, war so umständlich anzuziehen. Als ich dann endlich drin war, dankte ich Layla und ging in Richtung Speisesaal. Dort saßen meine Eltern, sie warfen mir nur einen verwunderten Blick hinzu, sagten aber nichts. Ich aß, stand wieder auf und ging, ohne ein Wort zu sagen. Am Stall angekommen, suchte ich meinen schönen Sattel, der komplett unbequem war, aber er war hübsch. Er war weiß, hatte an den Rändern goldene Muster und das Pad war tiefblau. Ich holte Asterion, putzte ihn heraus und sattelte ihn, gab ihm zwischendurch ein paar Streicheleinheiten und Leckerli. Erstaunlicherweise war er gar nicht so dreckig, weswegen meine Uniform sauber blieb. Dann ritt ich los. Stormy lief mir wie gewohnt hinter her. Ich hatte nicht mal einen genauen Plan, wo die Villa war, aber das ist mir auch herzlich egal gewesen. Irgendwann sah ich einen kleinen Jungen und fragte ihn:„Hey Kleiner, kannst du mir sagen, wo ich die Villa von Prinz Eratos finde.“ Er starrte mich und Stormy mit großen Augen an und sagte: „Ähm, Euer Gnaden, Ähm, Ihr müsst einfach die Gasse dort hoch reiten.“ „Danke, Kleiner.“ Ich warf ihm einen Kupferdrachen zu. „Kauf dir was Süßes davon.“ Er sah mich an und strahlte. „Danke, Euer Gnaden.“ Ich lächelte und ritt die Straße hoch in die Höhle des Löwen. Dort sah ich ihn auch schon, er sattelte sein Pferd. Eigentlich dumm von mir zu hoffen, er hätte unsere Verabredung vergessen, aber wahrscheinlich wäre er eh ins Schloss geritten. „Guten Tag, meine Hübsche.“ „Guten Tag.“erwiderte ich zurückhaltend, dieser Typ machte mich nervös, aber nicht anmerken lassen, ruhig Blut. Mein Wolf machte Anstalten auf ihn loszurennen. Ich konnte ihn abhalten. „Stormy, hier. Wir bringen keine fremden Menschen um.“ Eratos sah mich verdutzt an. „Eigentlich wollte ich gerade los und Euch entgegen reiten, aber Ihr seid mir da wohl zuvorgekommen.“ „Scheint so, Mylord.“ „Kommt rein in die gute Stube, Euer Pferd könnt ihr dem Knecht dort hinten geben.“ „Danke, Mylord, aber ich werde Asterion selber in die Box bringen, er ist sehr teuer gewesen und er hängt mir sehr am Herzen, ich habe nicht vor, dass er mir geklaut wird und er ist zu fremden Personen immer etwas grätig. Ich möchte nicht für irgendwelche Unfälle verantwortlich sein.“ „Verständlich, wir können einen Umweg über den Stall machen, ist eh besser wenn wir durch den Hintereingang gehen.“ Ich stieg ab und führte Asterion hinter Eratos her in eine Box neben eine sehr schöne Stute. Sie war Schneeweiß und war offenbar auch eine Astoren- Stute.„Das ist aber eine schöne Stute, die dort steht.“ „Ja, das ist mein ganzer Stolz, sie ist eine Astoren- Stute.“Wusst ich’s doch. „Wie heißt sie denn?“ „Snowstorm“ „Passend. Ist sie auch so hibbelig wie meiner?“ Asterion, der mich durchaus verstehen konnte, warf mir einen vorwurfsvollen Blick zu und wollte mich stoßen. „Asterion, schau mich nicht so an, du bist einfach hibbelig.“ Eratos lachte. „Euer Gnaden, Ihr habt ja einen Ton drauf mit Euerm Pferd.“ „Ach das ist noch harmlos, er ist für seine Verhältnisse brav. Wo wir dabei wären, Asterion benimm dich bitte höflich gegenüber der Lady, haben wir uns da verstanden?“ Er sah mich mit einen „Du weißt schon, dass du nervst“ Blick an. „Na dann können wir dann rein gehen, Euer Gnaden?“ „Ja gerne.“ Wir gingen hinein und ich muss schon zugeben, diese Villa haut mich vom Hocker. Am Boden lag ein roter Teppich, an den Wänden hingen Bilder von seinen Vorfahren. Aber es war endlich mal eine Villa, die zwar beeindruckend war, aber nicht protzig. „Hier lang, meine Prinzessin.“ Er führte mich in einen Raum, der sehr gemütlich eingerichtet war. Hinten im Raum war ein großer Kamin, davor lag ein großer, flauschiger Teppich und drum herum stehen zwei schöne Sofas und auf dem Sofatisch stand ein großer Strauß Blumen in einer schönen Vase. Es war so viel gemütlicher wie bei uns im Schloss, denn unser Wohnzimmer war viel zu groß. Außerdem lag auf dem Tisch ein Stapel Bücher, sympathisch. Als ich dann auf den Titel sah musste ich schmunzeln. „Wie kann ich schöne Frauen verführen.“ Und ich dachte immer es gibt solche Bücher nur für Frauen. „Was erfreut Euer Herz, Prinzessin“ „Mich verwunderte nur der Titel des Buches dort auf dem Tisch.“ „Ach das, hat mein Cousin für mich gekauft, da er meinte ich könne nicht mit hübschen Frauen umgehen.“ „Dann sagt Eurem Cousin bitte von mir, dass er niemanden Flirttipps geben soll.“ „Das habt Ihr jetzt aber sehr diplomatisch ausgedrückt. Setzt Euch ruhig.“ Ich lächelte und setzte mich hin. „Stormy, Platz.“ Stormy, behielt Eratos im Auge. Er setzte sich mir gegenüber, wobei er mich nicht direkt anschauen konnte, da der Blumenstrauß im Weg war. „Darf ich in das Buch reinschauen, Mylord?“ „Natürlich“ Ich sah rein und allein bei den ersten Tipps musste ich so lachen, dass ich mich fast verschluckte. „Prinzessin? Alles gut bei Euch?“, fragte Eratos. „Jaa, ich glaube ich sollte das Buch weglegen sonst sterbe ich vor lachen.“kicherte ich. „Das wäre nicht so prickelnd, Prinzessin.“ „Übrigens ich wollte mich über mein Verhalten gestern entschuldigen.“ „Das braucht Euch nicht leid tun, wäre ich in Eurer Situation, ich glaube ich hätte genau so reagiert.“ Das hätte ich jetzt nicht gedacht. „Danke Mylord“ „Eratos. Euer Gnaden“ Seid wann war er so normal? „Dann bestehe ich auf Nymeria.“ Oh man jetzt sind wir per du. Auf einmal kam ein Diener herein. „Lord Pax wünscht herein zu kommen, es sei wichtig, Euer Gnaden.“ „Och ne, nicht dieser Idiot schon wieder, sag ihm er soll morgen kommen, ich habe hohen Besuch.“ „Es ist wirklich wichtig, meinte Er.“ „Wer’s glaubt, lass ihn rein, du kannst ja nichts für seine Idiotheit. Nymeria, setz dich zu mir, glaub mir es ist zu deinem Besten.“ Ich saß mich zu ihm rüber. „Du kannst ihn reinlassen.“ Und Pax kam schon rein. Stormy knurrte, doch diesmal sagte ich nichts. Pax sah ihn erschrocken an. „Tachen, Cousin, Blümchen.“ Jetzt musste ich mich beherrschen, ich ballte meine Hand, doch Eratos warf mir kurz einen warnenden Blick zu. „Guten Tag Cousin, hast du nicht etwas vergessen?“ „Nicht das ich wüsste.“ „Dann helf ich dir mal auf die Sprünge, wir haben hier eine Person von hohem Rang, wie wärs mit verbeugen?“ „Ach jetzt nimmst du’s aber sehr genau.“ Er verbeugte sich spöttisch grinsend vor mir. „Guten Tag, Euer Gnaden.“ „Guten Tag.“erwiderte ich. „Prinzessin, seit Ihr eigentlich immer so schlecht gelaunt? Ich glaube die Gesellschaft von meinem Cousin tut Euch nicht gut.“ „Ich war gut gelaunt bis Ihr herein kamt, Mylord, und ich denke, dass mir die Gesellschaft meines Verlobten besser tut, als die Eure.“ Eratos sah mich belustigt an, denn Pax sah ihn ungläubig an. „Tjaa Cousin, du kannst deine Bücher wieder haben, sie haben mir nichts geholfen außer, dass die Prinzessin mich wahrscheinlich gerne umgebracht hätte, weil ich diese Tipps befolgt habe.“ „Das wirst du mir noch büßen, Cousin. Wir sprechen uns noch, Prinzessin.“ „Das werden wir ja sehen, Lord Pax. Schönen Tag noch.“ Pax rannte wutentbrannt raus. Wir sahen uns an und prusteten los. „Oh man, dieser Idiot, sorry, er weiß echt nicht sich zu benehmen. Da will man einmal einen Rat annehmen von ihm und es artet aus. Ich sollte mich eigentlich bei dir entschuldigen.“ „Wieso?“ „Naja, weil ich dich beispielsweise davon abhalten wollte dem Drachen zu helfen und danach auch noch so richtig arschig war.“ Er überraschte mich immer wieder aufs Neue. Auf einmal stand Stormy auf und ging zu Eratos und hockte sich hin und legte seinen Kopf auf seine Knie. Ich war verdutzt normalerweise machte er sowas nie. „Du musst ihn streicheln. “ sagte ich. Er streichelte ihn. „Irgendwie bringt ihr beide mich aber sowas von durcheinander.“ „Also ich wollte dich nicht durcheinander bringen. Und du Stormy?“ „Ähh Frauchen ist doch gut, wenn ich ihn nicht auffressen will. Sag ihm ich finde ihn ganz nett.“ „Ich soll dir von Stormy sagen, er findet dich ganz nett, er hat nicht vor dich zu zerfleischen.“„Aha. Dann bin ich mal beruhigt. Auf wie viele Arten wolltest du mich umbringen.“ „Öhmm, also ich hätte kurz und schmerzlos das Schwert oder den Dolch, die Waffe der Frau, das Gift, oder vierteilen. Noch weitere Ausführungen?“ „Nein, Danke, willst du mich immer noch umbringen?“ „Im Moment nicht. Du wirst mir sympathisch.“ „Na dann bin ich mal beruhigt.“ Wir lachten schon wieder zusammen und die Stimmung war gelöst, wie wenn wir schon Jahre lang gute Freunde wären. „Darf ich fragen wieso du in deiner Paradeuniform gekommen bist?“ „Das ist ganz einfach, ich hatte zum einem keine Lust ein Kleid anzuziehen aber wollte auch nicht in meiner Alltagsuniform kommen und zweitens hatte ich keine Lust den Damensattel zu nehmen, der noch unbequemer ist als mein Paradesattel.“ „Aha. Sag mal hast du mich auch mit Absicht nur Mylord genannt, was aber nicht schlimm ist.“ „Ganz eventuell.“ grinste ich ihn an. Er schüttelte nur den Kopf. Wir redeten noch ein paar Stunden über alle möglichen Sachen und als es dämmerte, wollte ich mich auf den Weg machen. „Also ich würde mich jetzt dann mal wieder auf den Weg ins Schloss machen.“ „Ja klar, soll ich dich begleiten, es ist ja schon fast dunkel draußen.“ „Wenn du möchtest, wieso nicht.“ Wir gingen heraus aus dem Wohnzimmer und gingen in den Stall. Im Stall angekommen, sah ich Asterion nirgends, er war nicht mehr in seiner Box. „Wo ist Asterion?“ Stormy knurrte und rannte auf Pax los. „Ich werde ihn zerfleischen.“ Ich wartete bis er kurz vor Pax war, der sehr verängstigt drein schaute. „Stormy, hier.“ „Tjaa, Prinzesschen, der ist nicht mehr hier! Das kommt davon, wenn man so frech ist.“ das traute er sich noch? Jetzt war es vorbei. „So Mylord, das hier ist meine letzte Warnung. Vergreift Euch noch einmal in Eurem Ton mir gegenüber und ich sorge dafür, dass Euer Ruf so geschädigt wird, dass Ihr Euch aus Eurem kleinem Schlösschen nicht mehr raus traut. Und Ihr solltet Euch beim Pferde freilassen mehr anstrengen, denn ich sehe Asterion vor dem Stalltor stehen. Tja sogar ein Pferd hat mehr Hirn als Ihr und wenn ihr mir noch einmal über den Weg lauft, dann sperr ich Euch in den schwarzen Turm. Ihr habt hiermit Hausverbot im Schloss.“ Fauchte ich Ihn in einem Ton an, der keine Antwort duldete. Er sah mich nur wütend an und ich funkelte zurück. „Prinzessin, wollen wir los?“mischte Eratos sich ein. „Besser ist es bevor ich hier noch jemanden nieder steche und mein Wolf hier noch jemanden zerfleischt.“ Ich stieg auf Asterion, denn er wusste, dass er niemals ohne mich von irgendwo weggehen darf. „Aber ich danke Euch, Mylord Pax, dass ihr Ihn gesattelt habt. Schade, dass er Euch keinen Tritt verpasst hat. Kommt Prinz Eratos, ich habe keine Lust mehr mich hier länger mit Lord Pax aufzuhalten.“ Er nickte und wir ritten los. „Es tut mir echt leid, wie sich mein Cousin sich dir gegenüber benimmt. Kleiner Tipp noch, hör einfach drüber, was er so von sich gibt.“ „Ich werde mir Mühe geben, aber das vorhin geht zu weit.“ „Ich weiß, er ist immer so rücksichtslos und er begrabscht gefühlt alle Frauen, die ihm zu nahe kommen.“ „Kann es dann sein, dass die Männer, die die Tochter vom Schankwirt bedroht haben, gar nicht von dir waren? Aber ich war mir sicher, dass das dein Wappen war.“ „Nein das waren meine, diese Idioten können solche Taten nicht mehr machen, wenn du verstehst, was ich meine.“ Oha, er hatte sie knallhart kastriert.",
            "wordcount": "1.980",
            "chapter_release": "01.05.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Hallo, Hilffee. Ist hier denn keiner?“ hörte ich eine männliche Stimme aus der Richtung vom Markt. Dort sah ich bloß den Schankwirt. Wir ritten zu ihm hin. „Sir, Was ist denn los?“ „Euer Gnaden, meine Tochter, sie haben sie mitgenommen.“schluchzte er. „Wisst Ihr, wer das war?“ „Es waren Männer in Schwarzen Kutten, sie wollten mein Geld und als ich es ihnen nicht gegeben habe, haben sie Mia gepackt und sind raus gestürmt.“weinte er. „Kommt wir bringen Euch mit ins Schloss und dann suchen wir Eure Tochter, nicht wahr Eratos?“ „Natürlich, Euer Gnaden.“ „Kommt setzt Euch auf mein Pferd.“ „Und Ihr Euer Gnaden?“ „Ich...“ „Setzt Euch zu mir aufs Pferd.“ unterbrach mich Eratos. „Danke, mein Prinz.“ „Dann wollen wir mal.“ Ich saß mich vor Eratos aufs Pferd und hielt die Zügel in der linken \u0001 \u0002 war irgendwie ein schönes aber auch komisches Gefühl. „Was passiert jetzt, Euer Gnaden?“ „Also wir werden einen Teil der Wache rausschicken und dann hoffen, dass sie gefunden wird. Was mich nur wundert, war die Wache im Dorf nicht besetzt?“ „Eigentlich schon, aber dieses Mal hatten alle Säufer Wache und die waren jetzt scho nimmer ansprechbar.“ Bin ich eigentlich fast nur noch von Idioten umgeben? Am Schloss angekommen, besprachen wir die nächsten Schritte. „Also, wir gehen jetzt erst einmal zur Stube, dort, setzen wir dann Leute zum Suchen ein, verstanden?“sagte ich, ich war wieder voll in meinem Element. „Verstanden, Euer Gnaden.“ „Verstanden, meine Prinzessin.“. In der Stube angekommen rief ich nach dem General, der heute Abend Schicht hatte. „Euer Gnaden, Ihr riefet nach mir, wie kann ich Euch behilflich sein?“ „Es geht um folgendes, die Tochter des Schankwirts wurde entführt und da heute anscheinend im Dorf unsere Säufer Gruppe Dienst hatte, muss ein Teil der Wache raus. Wir benötigen vier Suchtrupps, die in alle Himmelsrichtungen die Wälder und Umgebung durchforsten. Zweitens möchte ich Euch bitten, General, dass ihr die Wachen des Schlosses drauf hinweist, dass Prinz Pax Hausverbot hier bekommen hat. Drittens an die Arbeit.“ „Zu Befehl, Euer Majestät.“ „Wir drei werden ins Schloss gehen, denn ich muss sofort mit meinem Vater reden, sofern Ihr aber irgendwas findet oder sonst etwas, soll sich jemand melden.“ Der General nickte, salutierte und trommelte die Trupps zusammen. Nachdem wir im Schloss angekommen waren, gingen wir in den Saal. „Nymeria, da bist du ja.“begrüßte mich meine Mum. „Hey Mum“ grüßte ich zurück. „Hallo Prinz Eratos.“ „Guten Abend, Euer Hoheit“ „Nymeria, ist das nicht der Schankwirt?“ „Ja, Mutter, seine Tochter wurde entführt.“ „Ach das ist ja schlimm, mein Beileid. Aber wieso ist er hier?“ „Mutter ich habe einen Verdacht, wer das sein könnte, aber da brauche ich auch Vater dazu, wo ist er? Ach übrigens habe ich Prinz Pax Hausverbot hier im Schloss erteilt.“ „Wieso dass denn?, Vater kommt gleich.“ Eratos sah mich an und wir grinsten, der Schankwirt stand etwas verloren da. „Sagen wir’s so, er hat sich etwas im Ton vergriffen.“ „Ahaa“ „Ja, was hätte ich denn machen sollen?“ „Drüber hören?“ „Das ging wirklich zu weit, Euer Hoheit.“ Ich sah in dankend an. Meine Mutter war sich anscheinend immer noch nicht so sicher. „Nymeria, Lume, Schatz, ich bin jetzt auch da.“ „Vater“ „Hallo Liebling.“ „Ach, Guten Tag Eratos, Ihr seit auch da und wer ist er?“er zeigte auf den Schankwirt. „Ich bin der Schankwirt, Hoheit.“ „Guten Abend, Eure Hoheit.“ Da jetzt ja alle da sind, könnt ihr, Schankwirt, erzählen, was das für Männer waren, die Eure Tochter entführt haben. Ich habe da einen Verdacht wer das sein könnte.“ Der Schankwirt begann zu erzählen und an dem Punkt, wo er die Männer beschreiben wollte, unterbrach ihn mein Vater. „Könnt Ihr mir sagen, wie diese Männer aussahen. Also die Kutten, hatten die ein Zeichen auf dem Rücken? Wie sah das aus?“ „Also das waren lange schwarze Kutten, die an den Ärmeln silberne Ränder hatten und auf dem Rücken hatten sie ein Zeichen, das aus einem lila Kreis und darin eine goldene Seeschlange.“ „Wie sahen die Schwerter aus?“ „Die Schwerter, waren aus purem Gold und schienen einen Schärfezauber und einen Schnelligkeitszauber.“ „Vater, sind das nicht die Kämpfer des Muth?“ „Ja, ich dachte, wir hätten ihn besiegt, aber anscheinend hat er noch Anhänger.“ „Aber wieso ist er wieder hier? Ich kann mich nur daran erinnern, dass er sehr wütend auf dich war. Ich mein, ich war 13.“ „Nymeria, er hat um deine Hand angehalten und ich habe abgelehnt, weil ich nicht wollte, dass du so einen grausamen Menschen bekommst. Daraufhin war er, wie du eben gesagt hast, beleidigt und wollte dich mit Gewalt holen. Den Göttern sei Dank, haben wir ihn vertrieben, zumindestens bis heute.“ „Ach deshalb, durfte ich dann kämpfen lernen und zur Wache. Aber wieso haben die Männer dann Mia entführt? Ich mein wir sehen uns nicht mal ähnlich. Ok, wir haben beide lange rote, gewellte Haare, aber mehr doch auch nicht.“ „Ich weiß es auch nicht, aber wir sollten in Hab Acht Stellung bleiben.“ „Und was passiert jetzt mit meiner Tochter?“ „Wir werden Mia schon finden. Ich zieh mich um und dann such ich Shay und Noctan und wir reiten los.“ „Nymeria, du reitest sicherlich nicht los, wenn da draußen solche Leute rum laufen.“ „Ich reite ja nicht alleine. Mum“ „Nein du bleibst hier und damit Punkt.“ erwiderte meine Mutter mit einem strengen Ton. „Gut, dann halt nicht. Dann geh ich mich wohl eingraben und warte bis die Katastrophe weg ist. Tolle Hohe Prinzessin, schert sich nicht um ihr Volk, sondern hockt blöd daheim rum und geniest das höfische Leben.“ „Nymeria, bitte. Denk nach, wir wollen dich nicht verlieren. Bitte, aber wenn du meinst, dann geh, aber denk an deine Eltern, Familie und Freunde.“flehte meine Mutter. Das ging aber schnell. „Eine Sache verstehe ich nicht, wieso wollte dieser Typ mich heiraten. Der bekommt ein Problem.“ „Nymeria, du bist eine sehr mächtige Elfe und wunderschön, eines Tages wirst du die Königin über alle Elfen sein.“ „Das heißt er ist ein Machtgieriger Idiot.“ „So kann man es auch sagen, aber wir können dir es eh ja nicht verbieten loszureiten, du machst eh was du willst, aber es ist ehrenhaft von dir, dass du dich für die Sicherheit des Volkes bemüht bist, aber bedenke, deine Sicherheit ist auch wichtig.“ Jaja Blabla. „Nimmst du Shay und Noctan wenigstens mit?“ „Die sind doch schon los vorhin, ohne mir was zu sagen.“ „Aha, dann reitet Prinz Eratos mit dir. Das ist die einzige Bedingung.“ „Wenn’s sein muss, dann brechen wir morgen vor Sonnenaufgang auf. Ich gehe jetzt schlafen, Gute Nacht.“ „Darf ich Euch zu Euren Gemächern begleiten Prinzessin?“ fragte Eratos, wahrscheinlich will er mir das ausreden, aber er war gefühlt der normalste hier. „Ja. Dürft Ihr“ Meine Eltern sahen mich an als ob ich von ner anderen Welt wäre. Wir gingen aus dem Saal. „Nymeria, bist du dir sicher, dass du das machen willst?“ „Ja bin ich und du wirst da auch nichts ändern können.“ „Ich weiß. Ich mache mir nur Sorgen um dich. Ich habe schonmal gegen Muth gekämpft.“ „Das ist lieb von dir, aber das schaff ich schon.“ „Wie wärs denn mit einem, wir schaffen das? Hast du eigentlich schon einen Plan?“ „Ne noch nicht, aber ich überlege mir heute Nacht einen.“ „Ich kann das auch machen oder wir überlegen uns einen zusammen, bedenke ich hab schonmal gegen ihn gekämpft.“ „Wenn du willst überlegen wir uns einen. Aber ich gehe jetzt trotzdem für zwei Stunden schlafen oder versuche es zumindest. Du kannst ja wieder runter gehen.“ „Na dann, bis später.“",
            "wordcount": "1.254",
            "chapter_release": "04.05.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "Eigentlich wollte ich gar nicht schlafen gehen, sondern eher meine Sachen packen, noch ein paar Tränke zubereiten usw., aber das musste er ja nicht wissen. Dabei konnte ich nämlich meine Gedanken sehr gut verarbeiten. Denn einerseits vertraute ich Eratos, aber auf der anderen Seite halt nicht, ging das alles jetzt zu schnell? Während ich meine Gedanken ordnete, braute ich einen letzten Trank. Diesen Trank, hoffte ich niemals verwenden zu müssen, denn er bewirkt, dass ich in einen tiefen Schlaf falle und tot wirke, was ich aber nicht bin und ich kann nur als Geist mich bewegen und es sieht auch nur der mich, dem ich das Gegengift gebe. Wäre Shay nicht schon weg, hätte ich ihm den Gegentrank gegeben, aber so musste ich ihn wohl meinem Verlobten anvertrauen, außerdem verzauberte ich noch meine Kette, sodass man mich finden konnte, auch das werde ich Eratos anvertrauen. Ich war fertig und packte es in meine Satteltasche. Es war das erste Mal, dass ich auf eine größere Mission gehe. Ich suchte mir noch meine Reitsachen, die leichteste, aber beste Rüstung und mein Schwert, Dolch, Pfeil und Bogen heraus. Zog es an und ging herunter, es dämmerte schon. Ich ging herunter zum Stall, wo Asterion noch drin stand. Eratos stand schon da und meine Eltern auch. Wahrscheinlich hatten sie mit Eratos eh alles besprochen. „Nymeria, bist du wirklich bereit? Du musst das nicht tun.“ sagte meine Mutter hoffend, dass ich noch da bleibe. „Mutter, mach dir keine Sorgen und Vater auch nicht. Ihr passt hier auf das Reich auf und ich bin ja nicht alleine.“ Ich lächelte Eratos an. Er nickte. „Kleines, pass auf dich auf.“verabschiedete sich mein Vater. „Tschüss, Mutter, Vater.“ Ich umarmte sie und hoffte, dass ich sie wieder so in den Arm schließen kann. Ich stieg auf Asterion und wir ritten in Richtung Wald los und eine ganze Weile schweigend neben einander her. Ich genoss diese Stille, denn es war keine unangenehme Stille, sondern wir wussten einfach nicht über was wir reden konnten, obwohl wir unser Vorgehen planen könnten. Irgendwann brach Eratos das Schweigen. „Hast du dich gut vorbereitet? Und wo ist Stormy?“ „Ja schon, denke ich, hab ein paar Tränke dabei, meine Waffen und noch ein ein paar Kleidungsstücke. Der ist mein Seelentier, \u0001 \u0002. Ich kann ihn einfangen und als Tattoo auf meinem Arm mitnehmen. Du?“ „Ja auch, ich hab ein paar Kräuter dabei und meine Waffen. Wo wollen wir eigentlich schlafen?“ „Öhmm auf keinen Fall bei irgendwelchen Lords, denn die stören nur, weil sie uns dann helfen wollen, und die Mission sollte nicht an die große Glocke gehängt werden. Außerdem trau ich den Leuten aus dem Dörfern mehr. Deshalb hab ich auch nur schlichte Sachen dabei.“ „Ja das ist ein guter Vorschlag. Traust du mir?“ „Das weiß ich ehrlich gesagt noch nicht.“ „Verständlich, aber ich habe nicht vor dich zu verletzen.“ Ich glaube ihm kann man vertrauen, wahrscheinlich bin ich einfach nur leichtsinnig, ich warte mal zwei Tage bis ich ihm die Kette und das Gegengift geben werde. „Außerdem würde ich schauen, dass man uns nicht erkennt, aber bei meinen Haaren wird das schwierig. Was meinst du?“ „Ja da hast du Recht, du könntest deinen Umhang mit Kapuze nehmen und anziehen? Ach ja und lass mich sprechen.“ „Ob das hilft, aber wahrscheinlich schon.“ Ich zog meine Kapuze auf, da wir auf ein Dorf zuritten. Im Dorf war ein Markt und wir hielten eine Frau an und fragten, wo denn ein Gasthaus sei. „Die Straße gerade aus und dann links, das ist ein gutes Gasthaus.“ wir bedankten uns und begaben uns zum besagten Gasthaus. Am Stall angekommen, sattelten wir ab und nahmen unsere Wertgegenstände heraus. Ich hab gar nicht erst so viele mitgenommen, sondern nur Geld. Meine Tränke hatte ich in einer Umhängetasche bei mir. Wir gingen rein, es war eher ärmlich eingerichtet, aber was erwarteten wir denn auch. An der Theke fragten wir nach dem Wirt. Er war ein jüngerer Mann und sah verdammt gut aus. „Guten Tag, wie kann ich Euch behilflich sein?“ „Guten Tag, meine Frau und ich suchen um ein Zimmer, habt Ihr eines?“ „Es sind fast alle Zimmer belegt, aber ich könnte Euch noch ein Einbettzimmer anbieten.“ Ach herrje, das wird noch witzig. „Das nehmen wir aber mit Abendessen und Frühstück.“ „Wie ihr wünscht. Hier sind die Schlüssel. Abendessen gibt es in einer Stunde.“ Wir stiegen die Treppe zu den Zimmern hoch und unser Zimmer war ganz hinten, aber es hatte einen Kamin und das Bett war relativ schmal, den Göttern sei Dank oder auch nicht. „Übrigens das wird öfter so rauslaufen, dass wir uns als Eheleute ausgeben müssen.“erwähnte Eratos beiläufig während wir unsere Sachen zum Schlafen auspackten. Er hatte mir schon wieder aus den Gedanken heraus gelesen. „Solange es hilft, aber mir ist immer noch keine Lösung eingefallen, dass man mich nicht erkennt.“ „Kannst du deine Haare nicht dunkler färben, also so in Richtung braun?“ „Nein, das kann ich nicht, das ist eines der wenigen Dinge, die ich nicht kann.“ „Wieso?“ „Weil ich meine Figur und alles nicht verändern kann, auch nicht mit Farbe aus Kräutern.“ „Na dann hoffen wir eben, dass du nicht erkannt wirst. Ich mein du könntest deinen Kapuzenumhang anlassen.“ „Ja muss ja so gehen. Wieso kann ich nichtmal ein normales Mädchen sein ohne hohem Rang und allem?“ „Manchmal wünschte ich mir das selbe. Einfach einen kleinen Laden besitzen, eine hübsche und liebenswürdige Frau an meiner Seite und kein nerviges höfisches Geplänkel. Wobei ich das zweite schon an meiner Seite weiß und das erste leben wir ja auch.“ Er lächelte mich an, aber diesmal auf seine liebe Art und ich mag das. „Danke“ erwiderte ich. „Ich denke wir sollten runter gehen.“ „Ja, ich hab schon Hunger.“ „Dann wird’s dringend Zeit.“ Es war einfach mal schön, nicht in irgend nem riesigen Saal an einer langen Tafel zu hocken und sich das langweilige Gespräch zwischen irgendwelchen Möchtegern Lords anzuhören. Wir saßen uns an einen Ecktisch und genossen die schlichte Mahlzeit, bis auf einmal eine Gruppe von Männern in schwarzen Kutten an unseren Tisch kamen. „Guten Abend, Mylord, Mylady.“ „Guten Abend. Wie können wir Euch behilflich sein, die Herrschaften?“ „Seid ihr verheiratet?“ „Ja, wieso?“ „Schade, wir suchen nämlich ein Mädchen mit flammend roten Haaren, unverheiratet und sie ist eine Prinzessin. Wisst Ihr wo man sie finden kann?“ Ich bewegte meine Hand in Richtung Dolch. Er sah mich warnend an. „Es tut mir äußerst leid, dass wir Euch nicht weiter helfen können.“ „Wieso hat Eure Frau eine Kapuze auf, wo es doch in Innenräumen nicht nötig ist?“ Mir blieb das Herz stehen. „Weil ich das so wollte, sie hat langes Haar und ich möchte nicht, dass fremde Männer es anfassen.“ Einer stand jetzt neben mir und hob schon die Hand, als ob er mir die Kapuze vom Kopf reissen will. „Wäret Ihr so freundlich, Mylady und würdet Ihr Eure Kapuze abnehmen?“ Ähh ne sicher nicht, aber irgendwie war gerade mein gesamtes Selbstbewusstsein nicht vorhanden. „Aber ich bin doch verheiratet.“ protestierte ich. „Wir wollen nur sicher gehen.“ Was machen wir denn jetzt. Ich sah Hilfe suchend zu Eratos hinüber. Ich betete, dass irgendjemand meine Haare gefärbt hat. „Sie wird die Kapuze nicht abnehmen und wehe einer von Euch zieht sie ihr runter. Ihr seid keine Offiziere dieses Landes, ihr habt keine Berechtigung meine Frau anzufassen.“ „Aber wir sind im Auftrag unseres Herrn hier, er sucht nach seiner Geliebten. Sie war eben unverheiratet und hat langes rotes Haar.“ „Da sind wir doch beim Punkt, unverheiratet, sie ist mit mir verheiratet. Und jetzt würde ich gerne meine Zweisamkeit mit ihr genießen.“ „Na dann, entschuldigt die Störung.“ Sie gingen weg aus dem Haus raus, das war vielleicht knapp. Der Appetit war mir auch vergangen, warum muss das eigentlich schon am ersten Tag unserer Mission passieren. Den Göttern sei Dank, hatten sie nicht nach einem Ring gefragt. Noch total unter Schock standen wir auf und machten uns auf den Weg ins Zimmer. Im Zimmer angekommen fiel ich ihm erstmal um den Hals, weil wäre er nicht gewesen wäre ich verloren. Er war verwundert, aber nahm mich in den Arm. „Heyy, alles wird gut, keiner von den Männern wird dich je bekommen.“ In meinem Bauch war eine Horde von Schmetterlingen. Was war nur mit mir los. Ich vertraute einem Mann, den ich nicht mal richtig kannte. Aber er war süß und ich war froh, dass er sich nicht mehr so komisch benahm. „Denkst du, dass diese Männer uns verfolgen, weil die sind einfach ohne Kampf gegangen.“ „Sicher werden die uns verfolgen, denn ich denke Muth hat ihnen eine Beschreibung von dir gegeben. Aber jetzt legen wir uns erstmal ein wenig aufs Ohr, du darfst natürlich im Bett schlafen, ich schlafe am Boden bzw halte ich Wache.“ „Danke. Wir können uns ja abwechseln. Du brauchst auch deinen Schlaf.“ „Schlaf du erstmal.“ „Ok, gute Nacht.“ „Gute Nacht.“ Ich legte mich hin.",
            "wordcount": "1.478",
            "chapter_release": "05.05.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "Irgendwann hörte ich eine Stimme „Nymeria, aufwachen. Huhu, wir haben’s kurz vor Sonnenaufgang.“ Ich schlug verschlafen meine Augen auf und brummelte „Guten Morgen. Ich dachte ich hätte erst fünf Minuten geschlafen.“ „Nope, du hast tief und fest geschlafen. Und du siehst süß aus, wenn du schläfst.“ „Warte mal, du hast mir die ganze Nacht beim Schlafen zugeschaut?“ „Nein, ich doch nicht.“Ich sah ihn vorwurfsvoll an und packte meine sieben Sachen zusammen. „Ja wer’s glaubt.“ „Jetzt diskutieren wir nicht, sondern gehen zum Frühstück runter und dann schauen wir, dass wir hier weg kommen.“ „Wir sprechen uns noch.“ „Jaja. Euer Gnaden.“ Wir gingen runter und es war niemand da außer dem Wirt. „Guten Morgen Mylord, Mylady“ „Guten Morgen.“ „Morgen.“ Wir saßen uns wieder an den gleichen Tisch wie gestern Abend und aßen unser Frühstück. Danach bezahlten wir, holten unsere Pferde und ritten weiter zur Landesgrenze. Es dauert aber mindestens noch fünf Tage. „Seit wann hältst du dich daran, was man dir sagt, ich hätte erwartet, dass du die im Handumdrehen erledigst.“fragte Eratos. „Seit du mein Leben durcheinander bringst.“ „Aha.“ „Ja wie würdest du dich fühlen, wenn du an einem komplett langweiligen Ball nach gefühlt nur Walzern, die irgendwelche Möchtegern Lords mit dir tanzen wollen, einfach für fünf Minuten raus willst und einem Drachen das Leben rettest und dann irgendein Prinz, der komische Bücher gelesen hat, dich sowas von saudumm anmacht und du einfach gar keinen Bock hast. Dann denkst du dir, du widmest ihm einen Tanz und das wars, du bist ihn los, er aber dann zu jedem Essen und sonst was eingeladen wird und dir dann gesagt wird du sollst ihn heiraten. Dir davor aber gesagt wurde, dass du deinen Zukünftigen selber aussuchen darfst und man sich keine Sorgen machen muss.“ „Sorry, wars das?“ „Nein, dann rastest du erstmal aus und bist wütend und verwirrt, dann kommt irgend eine Gruppe von Psychos, die rothaarige Mädchen entführen, nur weil der ihr Oberpsycho meinte einen heiraten zu müssen und du noch nicht in dem Alter warst und es deswegen zu einem Krieg kam. Jetzt ist man in dem Alter und er taucht wieder auf und du weißt nicht, wen du am liebsten gerade umbringen willst.“ „Eieiei, Es tut mir leid, dass ich dich so durcheinander gebracht habe. Hast du deinen Dampf jetzt abgelassen?“ „Fürs Erste ja.“Es hat einfach mal gutgetan. Auf einmal blieb Asterion stehen. „Was ist los, Asterion?“ Er neigte seinen Kopf in Richtung Boden. „Was ist denn da?“ „Keine Ahnung, ich steig mal ab.“ Ich stieg ab und sah eine Kette am Boden liegen. Sie war aus Gold und hatte einen Phönix- Anhänger. Diese Kette kam mir bekannt vor, aber ich wusste nicht, wem sie gehörte. Eratos war auch abgestiegen und ich hielt ihm die Kette hin. „Sie kommt mir so bekannt vor, aber weißt du wem sie gehört?“ „Sieht aus wie die von Officer Fiona.“ „Du meinst unsere Feuerkriegerin?“ „Ja genau die.“ „Ach herrje, meinst du das ihr was passiert ist?“ „Weiß nicht, aber hier sieht es nicht so aus, als ob hier ein Kampf stattgefunden hätte, vielleicht hat sie sie nur verloren.“ „Hmm, ich steck sie mal ein. Gut gemacht, Asterion, braver Hengst.“Er schnaubte. Wir stiegen auf und ritten weiter. Irgendwann kamen wir an einer Lichtung an, wo wir beschlossen eine Pause einzulegen. Ich werde ihm jetzt meine Kette geben, selbst wenn jetzt wahrscheinlich jeder denkt, ich sei sehr sehr dumm. „Ich hab hier noch zwei Sachen für dich, nur für den Fall der Fälle.“ „Und das wäre?“ „Einmal eine Kette, die kannst du hernehmen, wenn wir getrennt werden, um mich zu finden und..“Ich musste schwer Schlucken bei dem Gedanken an das Gegengift. „Ein Gegengift.“ „Nymeria, wofür ist das?“ „Das ist dafür....“ Mir liefen die Tränen runter. „Das ist dafür, sollte ich in seine Hände geraten und ich keinen Ausweg mehr sehen, dann habe ich hier ein Gift, dass dafür sorgt, dass ich in einen tiefen Schlaf falle und von einem Schutz umgeben werde, der nur mit dem Gegengift gelöst werden kann... “ Ich schluchzte. „Außerdem liege ich danach noch im Koma...“ er kam zu mir rüber und legte tröstend seinen Arm um meine Schulter. „Das wird schon nicht passieren, ich werde gut auf dich und darauf aufpassen.“Ich lehnte mich an seine Schulter und lies meinen Tränen freien Lauf. Ich hätte nicht gedacht, dass mich das emotional so mitnimmt. „Ich weiß nicht, was ich sagen soll, du hast mir einfach dein Leben anvertraut, obwohl du mich gar nicht so gut kennst.“ „Du bist im Moment der einzige der hier ist und du bist mein Verlobter. Muth kriegt mich nicht. Nein niemals.“ „Niemals.“ Es war gerade einfach so schön, selbst wenn es schnell ging. Aber lieber mit ihm als mit Muth. „Sorry, dass ich gerade so sentimental bin.“ „Alles gut. Lieber lässt du es raus, anstatt, dass du es in dich reinfrisst. Außerdem bist du die tapferste Prinzessin, die ich je kennenlernen durfte, du traust mir immerhin dein Leben an. Komm reiten wir weiter, bevor es dunkel wird.“ Wir stiegen auf und ritten weiter. Ich ritt ohne Umhang, weil wir eh im Wald waren und keiner kommen dürfte. Ich hatte dennoch meine Haare zu einem Zopf geflochten, da sie so etwas dunkler wirkten. Wir kamen diesmal an einem Bauernhof vorbei, der auch als Gasthaus ausgewiesen war. Wir beschlossen dort Rast zu machen und als wir rein gingen, sah ich ein mir sehr bekanntes Gesicht sitzen. Eratos kümmerte sich um das Zimmer und ich schlich mich von hinten an Shay an. „Buh“ Er erschrak, drehte sich um und sah mich in großen Augen an. „Nym...“ „Shhhht, nicht meinen Namen sagen.“ „Okk Was macht ihr denn hier?“ „Ähmm Muth suchen, damit ich ihn umbringen kann.“ „Ach steht dein Verlobter nicht mehr auf deiner Priorisiertenliste zum töten.“ „Nein, tu ich nicht.“ „Stimmt das, Mia?“ „Jaa. Und was machst du hier.“ „Nach Hause reiten, weil es Probleme gibt.“ „Wieso hast du mir nichts erzählt?“ „Ich wollte dich nicht damit belasten.“ „Aber du weißt doch, dass ich für dich da bin, hallo, du bist mein bester Freund. Auch wenn ich verlobt bin.“ „Das ist ja das Problem, ich wurde verlobt mit Cyrella. Dank Prägung.“ „Du meinst aber nicht meine Cousine, die Herrin der Berge?“ „Jaa, wieso?“ „Du heiratest meine Lieblings Cousine und schreibst es mir nicht? Frech. Wehe ihr heiratet ohne mir was zu sagen. Dann kann ich dich ja jetzt Cousichen nennen.“ „Wehe du nennst mich so.“ „Jetzt sind wir schon zu zweit ungewollt verlobt wurden.“„Ja man, jetzt sind wir schon zu zweit. Da fallt Ihr nun raus, Prinz.“ „Eratos. Lord Shay.“ „Gut. Shay.“ Wow, verstehen sich jetzt die beiden?! „Wann heiratet ihr?“ „Erst in nem halben Jahr, du weißt ja Kennenlernen und so weiter.“ „Und was ist mit Flora?“ „Wir haben nicht zusammen gepasst. Verstehen uns aber gut. Apropos verstehen, wie läufts eigentlich bei euch beiden? Ich mein nur weil du jemanden nicht mehr umbringen willst, heißt das ja noch lange nichts.“ „Wir verstehen uns blendend, aber ich habe ja noch Muth.“ „Warum, der ist doch tot, hast du ihn nicht umgebracht, Eratos?“ „Dachte ich auch, aber anscheinend ist oder war er mächtiger als ich dachte. Wir sind auf Mission, weil er Nymeria gewaltsam entführen und heiraten will.“ „Ajaa und das macht ihr ohne Mannschaft?“ „Ja, denn so fallen wir weniger auf, vielleicht.“ „Sag mal wieso bist du gerade so mordlüstig?“ „Weil ich vielleicht etwas zu voreilig war, weil ich sehr wütend war. Aber ich will nicht, dass mir Muth mein Leben versaut.“ „Das ist verständlich“ Wir saßen uns an den Tisch aßen, redeten und lachten gemeinsam. Wir unterhielten uns bis spät in die Nacht. „Gehen wir, Nymeria, es wird langsam spät.“ „Wir können morgen ja gemeinsam weiter reiten, wir müssen so oder so durch deine Heimat, Shay, was meinst du?“ „Ja wieso nicht, ich habs sowieso satt alleine zu reiten ohne meine beste Freundin. Außerdem könnt ihr ja eine Nacht bei uns bleiben, wir halten eure Mission geheim.“ „Das ist eine gute Idee. Dann bis morgen Shay, komm Nymeria.“ „Gute Nacht, Eratos, Nym.“ „Gute Nacht, Shay.“ Diesmal war unser Zimmer im Keller, aber eins mit Doppelbett. Ich vertraute ihm mal. „Ich hoffe es ist dir nicht unangenehm wenn wir dieses mal in einem Bett schlafen.“ „Alles gut.“was geht eigentlich schief bei mir? Ich war in einem Kerker gefangen. Auf einmal kam ein Mann mit einer schwarzen Kutte herein, er hatte goldene Armbänder dabei. „Kleines, ich hab ein Geschenk für dich.“ „Wer bist du? Wo bin ich, wo ist Eratos?“ „Ach der kleine Prinz ist im Kerker.“ „Ich will dein Geschenk nicht, ich will Eratos.“ Auf einmal kam ein Wächter herein, er stieß Eratos auf den Boden. Er war blutüberströmt, sah mich an. „Tjaa, da du ja nicht mein Geschenk annehmen willst, muss dein Freund dran glauben.“ Er hob sein Schwert und lies es auf Eratos runter saußen. „Neeeeiiiiiiinnnnn, nicht.“Schrie ich. Auf einmal berührte mich eine Hand. „Nymeria, alles ist gut, wach auf. Du hast geträumt.“ Er nahm mich in den Arm, ich weinte. Götter war ich eine Heulsuse. „Ich bin ja da, möchtest du mir erzählen, was das für ein Traum war?“ Ich nickte. „Also ich war in nem Kerker und dann kam ein Mann mit schwarzer Kutte rein und der hatte goldene Armbänder dabei, die er mir schenken wollte. Ich wollte nicht und dann holte er dich rein, du warst voller Blut und.....“ meine Stimme brach ab. Er nahm mich fester in die Arme. „Er hat gesagt, da ich nicht hören will und er hat sein Schwert gehoben und auf dich nieder geschlagen. Und dann hast du mich geweckt.“ „Komm her. Ich bin für dich da.“ Shay kam reingestürmt. „Was machst du da, Eratos, lass Nymeria in Ruhe.“„Heyy, ich hab geträumt. Es ist alles ok.“ „Na dann ist ja gut. Dann kann ich ja wieder gehen.“ „Danke, Shay.“ „Ich bin immer für dich da, weißt du doch.“ Er ging wieder raus. „Kannst du wieder einschlafen?“ „Ich denke ja.“ „Dann schlaf gut, so gut es geht.“ „Gute Nacht.“ Wir legten uns wieder hin und ich schlief in seinen Armen ein bzw döste ich ein wenig. Eratos pennte wieder tief. Am nächsten Morgen war ich mal an der Reihe ihn zu wecken. Ich streichelte sanft seinen Arm und flüsterte: „Guten Morgen, mein Prinz. Aufstehen, ansonsten hole ich meinen kalten Waschlappen.“ „Bitte nicht, meine Liebe.“brummelte er. „Es hat gewirkt. Das ist alles.“ „Mhmm, du hast wahrlich Talent einem was zu drohen.“ „Ich weiß.“ Er lachte und wuschelte mir durch die Haare. „Heyy, die hab ich grad gekämmt.“ „Tja, Rache ist süß, Euer Gnaden.“ Ich kämmte sie nochmals durch und band sie zu einem Dutt zusammen. Shay saß schon da. „Ach auch schon da.“ „Jaa sind schon da.“ Wir aßen bis Shay diesen Satz raus haute. „Nymeria, ich bin ja schon beeindruckt, du hast lauter geschrien als wenn du die gesamten Azubis der Wache zusammenscheißt.“ „Ach war das so laut?“ „Jaa, Mylady. Sonst wäre Shay ja nicht aufgewacht, sein Zimmer war am Ende des Ganges.“ mischte sich Eratos ein. „Da verbünden sie sich einfach gegen mich, frech, das seid ihr. Ich träume davon, dass mein Verlobter grausam umgebracht wird und ihr macht euch über mich lustig.“ „Ohhh, meine arme Verlobte. Wollte meine zu bedauernde Verlobte mich nicht auch mal grausam umbringen?“ „Öhmm, ich weiß nicht was du meinst:“ „Ja stimmt ich erinnere mich, Nymeria, du hast es mir am Abend, wo du’s erfahren hast, noch ausgeführt.“ „Ja ich war halt wütend. Ich kann da nichts dafür.“ „Nein du doch nicht.“ „Wollen wir’s mit den Schwertern ausdiskutieren?“ „Nein danke, ich würde gerne aufbrechen.“ „Na gut.“ Wir standen auf, zahlten und ritten weiter. Auf dem Weg versperrten uns auf einmal drei Männer in Kutte den Weg. „Wohin des Weges?“ „Auf dem Weg nach Hause. Wenn’s genehm ist.“ erwiderte Shay. „Und wer ist die Dame, wenn wir fragen dürften?“ „Das ist die Cousine meiner Verlobten mit ihrem Verlobten.“ „Dann, Mylady, sagt mir, wie heißt Ihr.“ „Mia.“ „Ich kenne aber keine Mia.“ „Ich komme ja auch von außerhalb.“ „Dann stört es Euch ja sicher nicht, wenn wir Euren Ring sehen wollen.“ Ach herrje. „Ich kenne Euch nicht, Mylords, er ist mir sehr teuer und ich habe nicht vor ihn Euch zu zeigen.“ „Gut, wer nicht tun will, der muss dran glauben.“Er wendete sein Pferd in meine Richtung und hob sein Schwert. Dumm nur, dass ich eine Ahnung vom Kämpfen hatte und entwaffnete ihn grinsend. „Zum Angriff.“rief er. Sie kreisten uns ein, aber wir brachen aus und erledigten sie im Handumdrehen. „Das nächste Mal, solltet ihr etwas höflicher im Ton sein, schönen Tag noch.“ Wir ritten weiter und ich sagte so laut, dass sie es noch hörten. „Was für Idioten.“ . Am Abend kamen wir an der Burg von Shay an.",
            "wordcount": "2.135",
            "chapter_release": "06.05.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Mein Junge.“ hörte ich seine Mum. „Hallo Mum.“ „Ach, Nymeria, Schatz du bist auch da.“ „Hallo Saphira.“ „Und Prinz Eratos, Ihr seid ja auch dabei.“ „Guten Abend, Mylady.“ „Kommt rein.“ Wir stiegen ab und gingen durchs Tor währenddessen redete Shay‘s Mum wie ein Wasserfall. „Sag mal, Nymeria, wie kommt es, dass Prinz Eratos und du zusammen unterwegs seit.“ Man durfte Mütter sich nie unterhalten lassen, jetzt wusste es das ganze Reich. „Wir sind verlobt.“ „Ach echt, herzlichen Glückwunsch.“ „Danke.“ Shay, der hinter ihr her lief, äffte sie nach. Ich musste mir das Lachen verkneifen. Shay grinste. „Und, jetzt mal unter Frauen, wann ist es soweit?“ „Mum. Sie sind noch nichtmal verheiratet.“regte sich Shay auf. „Ach das habe ich doch gar nicht gemeint. Schätzchen. Ich wollte wissen wann die Hochzeit ist.“ „Öhhh, gute Frage, wir haben noch keinen genauen Plan.“ „Was sagt denn der Zukünftige dazu?“ „Ich kann da nur meiner Verlobten zustimmen, Mylady.“ Shay schien das ganze sowas von unangenehm zu sein. „Shay, wo sind eigentlich unsere Bäume, die wir vor zwei Jahren gepflanzt haben?“ Sichtlich erleichtert, dass das Thema gewechselt wurde, sagte er: „Die stehen noch, sind richtig groß geworden, wir können nachher mal hingehen, wenn du willst.“ „Ja gerne.“ Wir waren mittlerweile im Salon angekommen und sie bot uns Getränke an. „Mum, ich würde jetzt mal unseren Gästen ihr Zimmer zeigen.“ „Mach das Schatz“ Wir gingen heraus und Shay sagte das hier: „Sorry, dass meine Mum sich so unpassend äußert, aber für sie ist gefühlt jeder Gast wie ein Kind.“ „Oh kenn ich diese Sorte von Müttern.“ kommentierte Eratos. „Nym, du kennst dich ja aus, einfach das Gästezimmer, weißt ja. Ich geh mich mal umziehen.“ „Oki, mach das, bis gleich.“ Eratos und ich liefen zum besagten Zimmer und ich ging zu dem Schrank, wo eh schon ein Drittel meines Kleiderschranks drin war. „Kann es sein, dass du hier deinen Zweitwohnsitz hast?“ „Ganz eventuell, er ist ja auch mein bester Freund. Was machst du eigentlich jetzt, wenn ich mit Shay unterwegs bin?“ „Mich aufs Ohr hauen und den Schlaf nachholen.“ „Oh, da war ja was. Dann bis später.“ „Bis später.“ Ich ging raus vor die Tür und klopfte bei Shay an. „Kannst rein kommen.“ Er schnallte sich gerade seinen Gürtel wieder um bzw versuchte es. „Kann man dir irgendwie behilflich sein?“ lachte ich. „Jaaa, wäre nett, wenn du mir den Gürtel hinten durch die Schlaufe ziehst.“ Ich half ihm und wir machten uns auf zu den Bäumen. „Wie gehts dir, Nymeria?“ Wie ich diese Frage vermisst habe. „Den Umständen entsprechend gut und dir.“ „Naja, in mir drin ist einfach ein Gefühlschaos.“ „Warum?“ „Also ich bin durch ne Prägung verlobt worden, meine beste Freundin begibt sich auf eine Mission zu einem Psycho und ich habe Angst um sie und sie ist auch verlobt.“ „Du brauchst dir keine Sorgen um mich machen, das kriegen wir schon hin.“ „Meinst du?“ „Ja klar.“ „Wusstest du, dass du eine wundervolle Elfe bist?“ „Ähmm“ „Ja.“ „Wieso?“ „Weil du nämlich egal in welcher Situation du bist, nie den Mut verlierst.“ „Danke. Aber ich weiß nicht ob ich nicht auch geprägt worden bin“ „Wieso?“ Ich hatte dieses Zeichen auf meinem linkem Arm noch niemanden gezeigt, es war eine kleine weiße Rose. Ich zog meinen Ärmel hoch. „Weißt du wer das sein könnte?“ „Ja, das ist Eratos, er hat doch eine weiße Rose im Wappen.“ Uii. Wir kamen am Baum an und der war richtig gewachsen. „Der ist ja groß geworden. Meinst du da kann man hochklettern?“ „Ja, lass machen, da haben wir eh die coolere Aussicht.“ Wir kletterten hoch und genossen die Aussicht und redeten über alles mögliche. Als es dämmerte, sagte Shay. „Lass wieder rein gehen sonst ist meine Mum noch beleidigt, weil wir zu spät zum Essen kommen.“ „Oh ja.“ Also wieder runter vom Baum und ab in die Burg. Ich schlich mich ganz leise ins Zimmer, weil Eratos noch schlief, suchte mir ein Kleid aus dem Schrank aus, zog mich um und kämmte noch meine Haare, dann ging ich leise ans Bett und fragte: „Willst du schlafen oder was essen?“ „Ist es schon so spät?“ „Also wir hätten kurz vor Sonnenuntergang.“ „Warte, ich mach mich fertig.“ murmelte er schlaf trunken. Er zog sich verschlafen an und wir gingen in Richtung Speiseraum. „Na wenn das nicht meine Cousine ist?!“ Ich drehte mich um und da stand sie, meine Cousine aka beste Freundin. „Cyrella!!“ „Hiii“ Wir hatten uns ewig nicht mehr gesehen. „Was machst du denn hier?“ fragten wir gleichzeitig. Zwei dumme ein Gedanke. „Also ich bin eigentlich nur auf Durchreise mit Prinz Eratos und du?“ Er nickte lächelnd als ob er sich dachte, was habe ich mir da bloß angetan?.„Naja ich besuche meinen Verlobten, der dein bester Freund ist.“ „Ach ja da war ja was.“ „Cyrella, du auch hier?“ „Ja, du weißt ja deine Mum hat mich eingeladen.“ „Ich weiß meine Liebe.“Oh die zwei sind aber verknallt ineinander. Er hauchte ihr einen Kuss auf die Wange. Soweit waren die also schon, er hatte mir offenbar nicht die ganze Wahrheit erzählt, dieser Frechdachs. „Gehen wir rein bevor Mutter noch nen Anfall kriegt.“ „Besser ist es.“ Im Raum stand eine große Tafel. Götter das hat mir jetzt gefehlt, wir waren zu fünft. „Da seit ihr ja endlich. Hallo Cyrella, Liebes. Nymeria, Kleines.“ Ich musste mich zusammenreißen. Eratos grinste mich an. Es gab irgendwelche luxuriösen Sachen zu essen, von denen man gefühlt nach dem ersten Bissen schon satt war. „Sagt mal Eratos, wie lange habt ihr beiden vor zu bleiben?“ „Ich denke wir brechen übermorgen ganz in der Früh auf.“ „Oh wie schade, dann müssen wir morgen ja noch euch beiden einen Ball zu Ehren geben.“ „Saphira das ist echt nicht nötig, wir wollen keine Aufmerksamkeit, bitte.“ „Ach papperlapapp, du hast bestimmt schon lang kein schönes Kleid mehr angehabt.“erwiderte sie in einem Ton bei dem ich mich nicht mal traute zu protestieren und ich war ranghöher. „Aber bitte nicht zu viele Gäste, Mum, sie hat schon Recht, was wenn da Spione von Muth da sind.“ „Na gut, dann lade ich Prinz Pax, Lord und Lady Suz, den Bürgermeister und seine Frau ein.“Nicht Prinz Pax, das gibt noch Tote, aber er war ein wichtiger Verteidiger. „Mum, das ist nicht dein Ernst, Prinz Pax.“Anscheinend hatte Shay meinen Gesichtsausdruck gesehen und Eratos und Cyrella sahen auch nicht so begeistert drein. „Ich weiß ihr mögt ihn alle nicht, aber leider sind wir von seiner Armee abhängig.“ „Mylady, nicht mehr lange ich werde mich darum kümmern.“ „Sehr lieb von Euch, Prinz Eratos.“ Er war gut im sich beherrschen. Ich gähnte unauffällig, denn ich war mittlerweile müde geworden. „Ich denke, ich werde ins Bett gehen, war ein langer Tag heute.“ „Natürlich, gute Nacht, Kleines.“ „Gute Nacht, Nym.“ sagten Shay und Cyrella gleichzeitig. „Gute Nacht, Nymeria.“. Ich machte mich auf dem Weg ins Zimmer, Eratos blieb noch ein wenig. Ich wollte noch ein wenig lesen bevor ich schlafen ging, denn hier lag noch ein total spannendes Buch über die Geschichte unseres Landes und ich hatte etwas Angst vor dem Albtraum. Irgendwann kam Eratos auch rein. „Noch wach, ich dachte du wärst müde?“ „Bin ich auch, aber das Buch ist spannend und ich will mich in den Schlaf lesen.“ „Hast du Angst vor dem Traum?“ „Ein bisschen, vielleicht.“ „Ich bin doch da, ich pass auf dich auf, meine Prinzessin.“ Er ging ins Bad und zog sich um. Ich legte mein Buch weg und versuchte einzuschlafen, aber es ging nicht, egal wie ich mich hinlegte. Ich hatte Angst vor diesem Mann in der Kutte. Eratos kam aus dem Bad und legte sich neben mich. Das gab mir irgendwie doch ein Gefühl der Sicherheit und im nächsten Moment schlief ich ein. Am nächsten Morgen wachte ich in Eratos Armen auf. Wie das wohl passiert war? Keine Ahnung. „Guten Morgen, Nymeria.“ „Morgen.“ murmelte ich, immer noch verwirrt, aber ich lies es mal unkommentiert. Ich stand auf und lief rüber zum Schrank und suchte mir ein schlichtes Kleid raus, weil ich heute Abend eh noch ein schönes anziehen wollte. Ich ging rüber ins Bad, wusch mich und zog mich an, die Haare musste ich im Zimmer machen, weil im Bad kein großer Spiegel hing. Ich suchte nach meiner Bürste und kämmte meine Haare, lies sie aber offen. Jetzt sah ich zwar aus wie ein halber Löwe, aber das war mir herzlich egal. „Die offenen Haare stehen dir voll gut.“ „Danke.“ Manchmal sind es so kleine Dinge, die einem den Tag verschönern. „Wollen wir gehen, Prinzessin?“ „Ja klar.“ Was angenehm ist, er hatte noch keinen bescheuerten Spitznamen für mich. Nach dem Frühstück, kam Cyrella zu uns her mit Shay im Schlepptau. „Wie wärs, Nym und ich machen uns hübsch für den Ball und ihr zwei macht Euch nen Männertag, ich denke nämlich nicht, dass Eratos das Schloss hier kennt.“ „Wieso eigentlich nicht, Eratos, lassen wir unsere Damen mal in Ruhe, die haben uns eh lang genug an der Backe.“ „Ja da stimm ich dir zu.“ „Gut, dann macht euch mal hübsch.“ „Machen wir, viel Spaß euch.“ Sie gingen weg. „Sollen wir zu dir oder zu mir ins Zimmer?“ „Ist doch eigentlich egal, wir sind ja Nachbarn.“ „Stimmt.“ Wir gingen in den Ankleideraum, wo ich auch noch schöne Kleider hatte. Ja ich wohne hier fast. „Hach Nymeria, ich hab dich so vermisst.“ „Ich dich auch, es ist voll viel passiert in den letzten zwei Jahren.“ „Jaa, wie findest du es, dass ich mit deinem besten Freund verlobt bin?“ „Ich freu mich voll für euch, Shay ist und bleibt mein bester Freund, aber ich hatte nie solche Gefühle für ihn.“ „Stell dir vor wir können dann zu dritt immer irgendwas anstellen.“ „Eher wohl zu viert.“ „Wieso das denn?“ „Ich gehe auch unter die Haube.“ „Wass?! Ne nicht ernsthaft, da hat meine Cousine einen Freund gefunden. Wer ist der glückliche?“ „Prinz Eratos.“ „Ernsthaft jetzt?“ „Jap.“ „Hast du ihn nicht mal gehasst?“ „Ja das stimmt, ist aber ne witzige Geschichte warum er so arrogant und nervig war.“ „Echt jetzt, hau raus.“ „Er hat..“Ich musste bei dem Gedanken an die Bücher zum kichern anfangen. „Von seinem Cousin, weißt schon Pax, Bücher mit Tipps zum flirten bekommen.“Ich prustete los. „Ohje und er hat sie befolgt?“ „Richtig.“ „Oh was für ein Idiot.“ „Heyy, er ist kein Idiot.“ „Ist da jemand verliebt?“ „Nein, wir verstehen uns nur gut.“ „Gib’s zu, du hast Gefühle für ihn, ihr seid verlobt.“ „Tss.“ „Was für ein Kleid willst du anziehen?“ „Ich nehme das blaue mit den silbernen Rosen und dem weiten Rock.“ „Da zwängst du dich rein, willst du jemanden eifersüchtig machen?“ „Nein, aber ich habe gerade mal Lust darauf mich wie eine Prinzessin zu kleiden. Außerdem ist das schön zum tanzen.“ „Aha“ „Lass mich und du?“ „Ich nehme das weiße mit den schwarzen Rosen um den Ausschnitt.“ „Das ist aber auch ein ordentliches Stück.“ Sie lachte. „Und hast du ne Krone hier?“ „Ne ich hab hier keine, aber ich kann meine Kronen beziehungsweise meine Diademe herzaubern. Was nimmst du?“ „Ich nehme das silberne Diadem mit dem Smaragd im Adler.“ „Ach schön. Ich hole meine Krone aus Gold mit den Rubinen drin.“ „Ohoo.“ „Mhmm“ Wir holten die Kleider raus und legten sie aufs Bett. „Kannst du mir reinhelfen, Nym?“ „Ne dir doch nicht.“ „Frech bist du“ Wir lachten und ich schnürte es ihr am Rücken zu. „Dann hilfst du mir aber auch in meins.“ „Immer doch.“ Sie half mir rein, jetzt wusste ich wieder, warum ich solche Kleider nicht so oft anzog. „Wir hätten uns vorher vielleicht frisieren und schminken sollen.“ „Dat mach ich doch net von Hand.“ „Stimmt, wir können uns das ja sparen.“ „Jap. Jede sich oder du mich und ich dich?“ „Lass uns gegenseitig „Schminken““ Sie grinste. „Gut wie du willst.“ Und ja Make-up und Frisuren kann man sich zaubern, man kann nur keine Änderungen wie zum Beispiel Haarfarbe machen. „Was willst du für eine Frisur?“ „Also einen schönen geflochtenen Zopf“ „Oki, und schlichtes, dezentes oder aufwändiges Make-up?“ „Dezent.“ „Ok“ Ich zauberte ihr eine Flechtfrisur. Es war ein langer geflochtener Zopf und von der Seite noch schöne Strähnen reingeflochten, ihr Make- up war dezent als Lidschatten ein leichtes blau und ihre Lippen, ein schönes rot. „Was willst du für eine Frisur und Make-up.“ „Also eine Hochsteckfrisur und ein aufwändiges Make-up.“ „Jetzt gehts aber los hier.“ Sie zauberte mir einen Lidschatten bestehend aus lila und Gold und einen lockeren Dutt in den zwei dicke Strähnen von der Seite eingeflochten waren. „So jetzt brauchen wir nur noch unsere Diademe und eine Kette.“ „Ach ja stimmt.“ Ich zog den Ärmel zurück und strich über mein Kronen Tattoo. Es kam eine „Liste“ mit all meinen Kronen und Diademen zum Vorschein. Ich suchte meine Krone mit der dazugehörigen Kette. Die Krone war aus gold, aber es war nicht das fette Teil, sondern sie bestand aus einem schmalen Reif, auf dem dann noch kleine Ovale mit Blumen Muster drum und den Rubinen drin waren. Die Kette war ein Oval mit Blumen Muster zur Krone passend und auch einem Rubin drin. Cyrella stand der Mund vor Staunen auf. Damit hatte sie wohl nicht gerechnet. „Wow. Du siehst aus wie eine Königin.“ „Danke.“ Sie setzte auch ihr Diadem auf und die passende Kette. Sie sah auch Atemberaubend aus. „Du bist auch wunderschön.“ „Danke. Denkst du das haut unsere Männer vom Hocker?“ „Ich glaube schon. High Five“ Wir klatschten ab. „Apropos unsere Männer. Ich glaub da kommen sie.“ Wir hörten Schritte und die Stimmen. „Die sind sicher noch im Ankleidezimmer. Ich klopf mal.“ Es klopfte. „Sollen wir sie reinlassen?“ „Ja. Warte.“ „ja bitte.“ Sie kamen herein, auch sie hatten sich schon in Schale geworfen, und blieben angewurzelt stehen. „Wow. Was habt ihr mit Nymeria und Cyrella angestellt?“ brachte Shay raus. „Tja, Liebster, wir können auch mal schöne Kleider tragen und nicht nur normale oder Tuniken.“ „Das sehen wir.“ erwiderte Eratos. „Wäret Ihr so freundlich Prinzessin Nymeria und begleitet mich zum Ball.“ „Aber gerne doch, mein Prinz.“ „Mylady Cyrella, wäret auch Ihr so freundlich und würdet mich zum Ball begleiten.“ „Aber natürlich, Mylord.“ Wir hackten uns bei ihnen unter und liefen Richtung Ballsaal. „Meine lieben, hübsch seht ihr aus.“ hörten wir auch Saphira. „Danke.“ „Geht doch schon mal rein. Die Gäste sind auch schon da.“ Shay, Cyrella und Saphira gingen als erstes rein, da sie im Rang unter Eratos und mir waren. Als wir hereingingen standen alle auf und knicksten oder verneigten sich. Es war auch ein kleines sechs jähriges Mädchen da. Total süß. Sie wirkten auch erstaunt, dass ich da war. Sogar Pax hatte sich verneigt. Weltwunder. Eratos und ich saßen sogar neben dem sechs jährigem Mädchen, sie war anscheinend die Tochter von Lord und Lady Suz. Das Mädchen starrte mich mit großen Augen an. Ich lächelte. Aber bevor ich was sagen konnte, klopfte Saphira an ein Glas. „Ich bitte um Aufmerksamkeit, ich freue mich unsere hohe Prinzessin mit ihrem Verlobten begrüßen zu dürfen.“ Och ne jetzt musste ich ja was sagen. „Danke, Lady Saphira, ich freue mich sehr wieder hier in dem wunderschönem Bergland sein zu dürfen. Aber jetzt genug der Reden, lasst den Ball beginnen.“ Ich saß mich hin und Saphira klatschte und es kamen lauter Speisen auf den Tisch. Ich wandte mich zu dem Mädchen und fragte: „Na ist das dein erster Ball hier?“ Sie antwortete ohne irgendwie schüchtern zu sein: „Ja, Euer Gnaden. Ich freue mich so darüber.“ „Ja Bälle sind was schönes, nicht wahr, wie heißt du denn?“ „Ich heiße Tamira.“ „Ahh, schöner Name.“ Sie lächelte. Wir aßen und sie redete mit ihrer Mutter. „Lady Suz, Ihr habt eine sehr nette Tochter.“ „Danke, Euer Gnaden.“ „Sag mal Tamira, was möchtest du einmal werden? Beziehungsweise was magst du gerne machen?“ „Also irgendwann will ich zur Armee, so wie Ihr und gegen böse Menschen kämpfen. Aber ich mag auch nähen und tanzen.“ „Soso gegen böse Menschen kämpfen. Da musst du aber ganz viel trainieren. Kannst du denn schon ein Schwert halten?“ „Nein, Mama meint, ich sei noch nicht so weit.“ „Das stimmt, Tamira.“ „Boar Mama.“ „Weißt du Tamira, ich habe auch erst mit dreizehn das kämpfen gelernt.“ „Echt?“ „Mhm.“ Mittlerweile war der Raum zum Tanzen umfunktioniert worden. Das hieß, dass Eratos und ich bald den Ball eröffnen mussten, da wir die ranghöchsten hier waren und es war Tradition. Nur bei Hochzeiten eröffnet das Brautpaar den Tanz. „Ich denke, es ist Zeit den Tanz zu eröffnen.“ sagte Saphira und nickte uns zu. „Ich muss jetzt den Tanz eröffnen, bin aber gleich wieder da.“ „Ok.“ „Dürfte ich Euch zum Tanz auffordern, meine Prinzessin.“ „Natürlich, mein Prinz.“ Er nahm meine Hand und führte mich auf die Tanzfläche. Die Musik startete mit einem Walzer und nach dem zweiten Takt durften auch die anderen auf die Tanzfläche. Ich musste an meinen ersten Tanz mit Eratos denken, der hier war soviel schöner. Anscheinend hatte ich bei dem Gedanken daran gelächelt. „An was denkst du?“ „An unseren ersten Tanz.“ „Ohje. Aber ich beharre darauf, dass du ein schönes Lächeln hast.“ „Wenn du meinst.“ „Ja, meine ich. Du bist sehr hübsch heute. Du verzauberst mich jeden Tag.“ „Danke. Ich hab dich auch gern.“ „Ich wusste gar nicht, dass du Kinder so gerne hast.“ „Ja ich mag Kinder gerne. Die Kleine ist ja auch süß.“ „Das stimmt. Sie könnte deine Tochter sein.“ „Meinst du?“ „Ja klar. Du kannst gut mit Kindern umgehen und du wärst sicher eine liebevolle Mutter.“ Er lächelte und es war so schön. Der Tanz war vorbei und ich hatte eine Idee. „Hey, Tamira, hast du Lust mit mir zu tanzen?“ „Ja aber bitte keinen Walzer.“ „Wie du meinst, was magst du denn für einen Tanz?“ „Kennt Ihr den Märzentanz?“ „Natürlich kenne ich den. Dann gehen wir mal zu den Musikern.“ „Alles klar.“ „Lady Suz hat einen Musikwunsch. Na los sag was du dir wünscht.“ „Den Märzentanz.“ Die Musiker nickten und legten auf. Ich nahm sie an der Hand, wir begannen zu tanzen und ich fühlte mich wie auf einem Volksfest. Sie lachte und ich sah zu Eratos rüber und zwinkerte ihm zu. Irgendwann kam Cyrella zu mir und fragte Tamira: „Darf ich auch mit dir tanzen, kleine Lady?“ Sie nickte und Cyrella nahm meinen Platz ein. Ich ging völlig außer Puste an meinen Platz. „Sag ich ja du kannst mit Kindern umgehen. Du sahst richtig gelöst aus.“ „Echt?“ „Ja.“ Das Lied war aus und Tamira kam wieder zu uns her. Sie sah müde drein. „Danke Euer Gnaden, dass Ihr mit mir getanzt habt.“ „Ich hoffe du nervst Ihre Hoheit nicht.“ „Aber nicht doch, Lady Suz. Ich mag sie richtig gerne. Warst du eigentlichschonmal in einem richtigen Schloss? Tamira?“ „Nein leider nicht.“ „Dann weißt du was, wenn ich wieder zuhause bin, lade ich dich ein und dann machen wir aus dir eine Prinzessin, ich nehme dich mit zur Wache.“ „Und was ist mit deinem Verlobten?“ mischte Eratos ein. „Der kommt natürlich mit, wenn du nichts dagegen hast, Tamira?“ „Nein habe ich nicht.“ „Dann bin ich ja beruhigt.“ „Soo jetzt muss die kleine Lady aber ins Bett.“ Sagte ihre Mutter. „Manno, gute Nacht, Euer Gnaden.“ „Gute Nacht, kleine Lady.“ Ihre Mutter ging mit ihr in das Wohnzimmer. Wie ich schon erwartet hatte, kam Pax zu uns her. „Cousichen, dürfte ich deine Holde auf die Tanzfläche entführen.“ „Das weiß ich nicht, Cousin. Du kannst sie ja fragen, aber an deiner Stelle würde ich mich bei ihr entschuldigen.“ „Ich weiß zwar nicht wofür ich mich entschuldigen sollte, aber dürfte ich Euch um einen Tanz bitten, Euer Gnaden.“ „Wenn’s sein muss, ja.“ Ich bemühte mich mich zu beherrschen. Den Göttern sei Dank spielte die Musik einen schnellen Tanz. Ich hielt Pax immer auf Abstand so gut es ging. „Kannst du mir sagen, Blume, für was ich mich entschuldigen sollte?“ Er besaß die Frechheit mich zu duzen. „Ich könnte Euch eine ganze Liste aufzählen. Beispielsweise mich ohne meine Erlaubnis zu duzen, meinen Hengst freilassen, etc.“ „Ach das, aber du bist ja die Verlobte meines Cousins, dann darf ich dich duzen.“ „Wenn Ihr mich jetzt noch einmal duzt, stech ich Euch ab.“ „Oh, jetzt habe ich aber Angst.“ Der Tanz war vorbei, ich ging von ihm weg ohne mich zu bedanken. Eratos grinste mich an. „Halt die Klappe.“ sagte ich. „Wie oft wolltest du ihn umbringen.“ „Dieser Idiot hat mich ohne Erlaubnis geduzt und ich hab ihm mehrmals gesagt, er solle mich siezen. Irgendwann habe ich ihm gesagt, dass ich ihn absteche, wenn er mich nicht siezt.“ „Oh, er hat dezent verkackt bei dir.“ „Ja hat er.“ Es war mittlerweile schon nach Mitternacht. „Wollen wir langsam schlafen gehen, wir wollen morgen ja früh aufbrechen.“ „Ja, wieso nicht. Ich sag nur Saphira Bescheid.“ Ich ging zu Saphira und wünschte auch Shay und Cyrella eine gute Nacht. Eratos wartete auf mich. Ich war auf einmal wieder richtig müde. Ich ging ins Ankleidezimmer und wollte eine Zofe rufen. Aber auf einmal stand Pax da. „Was macht ihr hier? Raus hier“ „Ich hatte Sehnsucht nach dir, meine kleine Prinzessin.“ „Ich aber nicht nach Euch. Ich würde jetzt gerne ins Bett gehen.“ „Dann helf ich dir aus dem Kleid raus, meine Hübsche.“ Er kam näher, ich suchte nach meinem Dolch, aber er lag auf der anderen Seite des Raumes. „Lasst mich in Ruhe.“ „Du willst mich, ich weiß das.“ „Nein. Lasst mich in Ruhe.“ Sagte ich laut, denn der Ankleideraum war neben unserm Zimmer. Er kam her und packte meinen Arm und zog mich an ihn ran. „Du kommst jetzt her.“ „Lasst mich los. Ich bin verlobt.“ „Du bist aber nicht glücklich mit meinem Cousin.“ Er zog an den Schnüren von meinem Kleid. „Tja, außerdem, wo ist denn jetzt dein Verlobter.“ Er drehte mein Kinn zu seinem Mund. Ich hatte schlauerweise auch meine Tanzschuhe ausgezogen und war gerade machtlos. Naja, fast, ich ballte meine Hände zur Faust und rief einen Wirbelsturm hervor, der ihn durch das ganze Zimmer schleuderte. Aber er kam schon wieder und packte mich so, dass ich meine Hände nicht mehr zur Faust ballen konnte und irgendwas herauf beschwören konnte. „Lasst. Mich. In. Ruhe. Prinz. Pax“ rief ich laut. Endlich kam Eratos eingestürmt. „Lass sofort meine Verlobte los.“ Er hielt ihm ein Schwert an den Hals. Pax lies mich los. Ich stolperte in Eratos Arme. „Wie kannst du es wagen meine Verlobte vergewaltigen zu wollen, zieh Leine und komm mir nie wieder unter die Augen.“ Fauchte er. Pax, scheinbar eingeschüchtert ging aus dem Raum raus. Eratos hatte mich die ganze Zeit in seinen Armen gehalten. „Danke.“ „Nichts zu danken, Nym.“ Er hatte mich bei meinem Spitznamen genannt. Ich glaub die Schmetterlinge in meinem Bauch tanzten gerade Salsa. „Gehen wir schlafen?“ „Ja ich zieh mich noch schnell fertig um.“ „Mach das.“ Ich zog mich fertig um und legte mich dann ins Bett, aber ich war irgendwie immer noch zu geschockt um schlafen und lag wach da. Eratos schien das zu bemerken. „Kannst du nicht schlafen?“ „Ne, wie sollte ich auch.“ „Er ist so ein Idiot.“ „Das kannst du laut sagen.“ „Willst du drüber reden?“ „Ja, was soll ich sagen. Ich werde von zwei Psychos verfolgt. Und einer davon hat schon versucht mich zu vergewaltigen. Wieso eigentlich ich, ich verstehe das nicht. Ich mein ja ich bin eine hohe Elfe, und? Ich könnte genauso gut ein Bauernmädchen sein, würde ich dann auch solche Probleme haben?“ „Ich weiß es auch nicht, aber zum einem giltst du als die hübscheste Elfe hier auf diesem Kontinent und viele wollen dich als Trophäe und du bist die Nachfolgerin von Caelus, du hast Macht.“ „Wieso willst du mich heiraten?“ „Weil ich zum einen schon lange in dich verliebt bin und weil du einen guten Charakter hast.“ „Wäre es dir dann auch egal, wenn ich nicht so mächtig wäre?“ „Ja klar, außerdem finde ich du bist mutig, toll und nicht so wie diese anderen Töchter von irgendwelchen Möchtegern Lords.“Ich musste lachen. „Außerdem bin ich geprägt auf dich, Nym.“ Er wusste es schon. „Ich weiß.“ Er nahm meine Hand hielt sie und streichelte sie sanft. Ich legte mich ein wenig näher zu ihm hin. Er gab mir immer so viel Sicherheit. Ich genoss einfach diesen Moment. „Woher weißt du, dass ich auf dich geprägt bin.“ „Öhm, ich habe Shay gefragt, was das für ein Tattoo ist und er hat gemeint, es wäre dein Wappen, hätte ich auch selber drauf kommen können.“ „Ist nicht schlimm, du hast soviel um die Ohren und da vergisst man halt einfach mal ein Wappen.“ „Aber du bist ja nicht irgendein Lord aus dem hintersten Tal.“ „Trotzdem ist es nicht schlimm.“ „Wie du meinst.“ sagte ich und pennte ein. Allerdings merkte ich noch, wie er seinen Kopf schüttelte. Ein paar Stunden später weckte er mich schon wieder. „Guten Morgen, Nym, aufstehen.“ „Ist es schon wieder Morgen?“ murmelte ich verschlafen. „Ja, sonst würde ich dich doch nicht wecken. Du bist süß, wenn du so verschlafen bist.“ Ich sah ihn giftig an, ich war nach Bällen ein richtiger Morgenmuffel. „Oh oh, wie weit soll ich mich in Sicherheit bringen?“ „Am besten so weit wie möglich.“ „Dann mach ich mich mal auf dem Weg, war nett mit dir verlobt zu sein und dich getroffen zu haben.“ „Ok, Tschüüüss.“ Wir lachten, ihm konnte ich nicht mal am Morgen böse sein. Ich zog wieder meine Reitanziehsachen an und steckte meine Haare mit zwei Nadeln zu einem lockeren Dutt zusammen. Wir packten unsere Sachen zusammen und gingen Händchen haltend zum Frühstück. Shay und Cyrella waren auch da, wir saßen uns zu ihnen.",
            "wordcount": "4.239",
            "chapter_release": "07.05.2021",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Ihr auch schon wach?“ „Ja, wir wollen in die Wälder reiten, denn Lord Neves macht schon wieder Probleme.“ „Was hat er jetzt schon wieder angestellt?“ „Alterr dieser Typ, der erhöht ständig die Steuern ohne Absprache mit uns und er holt sich als Erpressung die Frauen oder Töchter der Bauern. Er ist verdammt nochmal rangniedriger.“ „Was zur Hölle haben gerade alle mit ihren Frauen entführen, wird das jetzt zum neuen Trend? Na viel Spaß. Wir reiten ja weiter zu Muth. Wo ist deine Mum?“ „Sie ist schon unterwegs. Schreibt ihr einfach ne Nachricht.“ „Oke, machen wir.“ Wir aßen auf und sattelten unsere Pferde und ritten ein Stück noch nebeneinander her. „Also wir biegen dann da ab, Ciao Nym.“ „Ciao Shay.“ „Pass gut auf sie auf Eratos.“ „Mach ich.“ „Ciao Cyrella. Hoffe wir sehen uns jetzt öfters.“ „Jaa, dann machen wir endlich mal wieder richtig was miteinander. Macht es gut, Prinz.“ „Auf Wiedersehen, Lady Cyrella.“ Wir ritten in Richtung Berge weiter. An einer Lichtung machten wir Pause und es schien als ob Asterion mit Snowstorm flirtetet. Ich zog ihn auf. „Na Asterion, hat der hibbelige Hengst sich verliebt?“ Er kam zu mir her und schnaubte mir ins Gesicht. „Eyy was soll das, ich hab dich nur was gefragt.“ „Ich bin aber nicht hibbelig.“ „Bist du wohl.“ „Bin ich nicht und jetzt lass mich.“ „Och dann geh wieder zu deiner Lady, tss, freches Pferd, gehst mir hier einfach fremd.“ „Aha und was ist dann das mit dir und dem Kumpel von Snowstorm.“ „Das ist was ganz was anderes.“ Ich streichelte ihm liebevoll am Kopf und er gesellte sich wieder zu Snowstorm. Eratos sah mich belustigt an. „Was denn?“ „Nichts.“ „Stört es dich, wenn ich Stormy mal laufen lasse?“ „Natürlich nicht.“ Ich rief Stormy herbei und er kam zu mir her. „Hey Frauchen.“ „Hallo Stormy.“ „Ey der Zweibeiner da ist ja auch da.“ „Ja, der ist von jetzt an meiner Seite.“ „Achso, dann habe ich noch jemanden der mich streicheln kann.“ „Ja.“ „Jay“ Er lief zu Eratos, der zu meiner rechten saß. „Hallo Stormy.“ „Mach dich auf Schmuseattacken gefasst.“ „Ok, ich hab noch was für dich.“ „Was denn?“ Er holte einen goldenen Ring heraus in dessen Mitte ein blauer Saphir umgeben von drei Blättern war. „Du hast mir so leid getan als du erfahren hast mich heiraten zu müssen, weshalb ich dich fragen wollte, ob du mich heiraten willst?“ Oh heilige Mutter der Liebe, er hatte mir gerade einen Antrag gemacht. Ich glaub meine Schmetterlinge im Bauch tanzen Salsa, Tango und Cha cha Cha. Wie süß war das denn. „Ja ich will.“, antwortete ich wiedermal 10 Tonlagen höher. Ich war einfach kurz vorm weinen vor Rührung. Er nahm meine linke Hand und steckte mir den Ring an meinen Ringfinger. „Dann sind wir verlobt?“ „Ja sind wir.“ Er legte seinen Arm um mich und zog mich sanft zu ihm, ich legte meinen Kopf auf seine Schulter. „Ich liebe dich.“ „Ich dich mehr.“ „Das geht doch gar nicht.“ „Doch. Das geht.“ Er drehte meinen Kopf zu ihm hin und küsste mich. Ich war überrascht aber erwiderte seinen Kuss und auf einmal waren wir von einem goldenen Licht umgeben und überall wuchsen Blumen. Oh Götter das war ja mein erster Kuss und das bedeutete, dass das mein Jungfernkuss war. Ich musste Cyrella recht geben, ich hatte mich Hals über Kopf in ihn verliebt. Stormy zwängte sich zwischen uns und stieß mir mit seinem Kopf gegen meinen Kopf. Wir mussten uns wohl oder übel voneinander lösen. „Ey Stormy, jetzt hast du die ganze Romantik kaputt gemacht, kleiner Frechdachs.“ „Da muss ich deinem Frauchen zustimmen.“ „Welche Romantik?“ „Och Stormy. Hast du Hunger oder was ist los.“ „Nee, aber ich hab schon lange keine ordentliche Streicheleinheit bekommen.“ „Oh du armer Wolf.“ „Eyy“ Ich lachte und streichelte ihn. Er gab einen zufriedenen Laut von sich. „Ich steck dich gleich wieder in dein Mal, wenn du nochmal so frech bist, nicht wahr Stormy.“ „Nein, bitte nicht, es ist total langweilig. Aber ich gehör doch zu dir.“ „Ich hab ja nicht gesagt, dass ich dich nicht mag, aber du solltest wissen, dass Eratos genauso zu mir gehört wie du.“ „Ach ist er jetzt da auch ein Rudelmitglied?“ „Ja genau und er ist mein Partner, hast du das verstanden.“ „Jawohl, Alpha.“ „Ich sag’s dir, dieser Wolf treibt mich noch in den Wahnsinn.“ Er lachte. „Ist doch so.“ „Wenn du meinst. Aber immerhin haben wir einen Wolf.“ „Jaa, hat Snowstorm eigentlich Angst vor ihm?“ „Nein, sie ist mit Wölfen aufgewachsen. Apropos, wir sollten mal los.“ „Ja sollten wir.“ Wir stiegen auf und ritten weiter bis wir an einem Bauernhof vorbeikamen, der zugleich ein Gasthaus war. Wir stellten unsere Pferde ab und gingen rein, gefolgt von Stormy. „Guten Abend, wie kann ich Euch dienen?“ hörte ich eine schüchterne weibliche Stimme. Vor mir stand ein schlaksiges Mädchen mit Schulterlangen braunen Haaren, großen Augen, einem schmalem Mund und einer Stupsnase. Sie war ungefähr dreizehn. „Guten Abend, ich hätte gerne ein Zimmer mit Abendessen und Frühstück für meinen Verlobten und mich. Habt ihr eines da?“ „Natürlich, hier bitte.“ ich dankte ihr für die Schlüssel und wir wollten aufs Zimmer. „Mylady?“ stoppte sie mich. „Ja was ist?“ „Ihr solltet stets bei Eurem Verlobten bleiben.“ „Wieso?“ „Wir haben Besuch von drei Männern, die nach einer rothaarigen Frau suchen.“ „Danke für die Info, wir sind ihnen schon öfters begegnet.“ „Dann ist ja gut, passt trotzdem auf, es sind ekelhafte Säufer.“ Ich nickte und wir gingen hoch. Das machte mich schon aggressiv. „Nichts anmerken lassen, Nym.“ „Ach echt, mich macht das so sauer, alles wegen mir, ich bin Schuld daran.“ „Wieso solltest du Schuld daran sein, du kannst doch nichts dafür, dass jemand sich nicht erwachsen benehmen kann.“ „Trotzdem, wieso ich.“ „Du darfst nicht nach dem Sinn fragen, Kleines.“ Naww, er hatte mich „Kleines“ genannt. „Es nervt mich gerade trotzdem.“ „Das ist ja auch verständlich.“ „Soll ich wieder meine Kapuze anziehen?“ „Ja kannst du, und du setzt dich einfach zu mir.“ „Ok, hab ich auch kein Problem mit.“ „Dann bin ich ja beruhigt. Wollen wir uns einfach runter setzen, weil bis zum Abend hier hocken ist glaub ich nicht so sinnvoll.“ „Ja klar.“ Wir gingen runter, saßen uns raus auf die Terrasse und bestellten einen Wein. Stormy legte sich an meine Füße. Ich lehnte mich an Eratos Schulter an und er legte seinen Arm um meine Schulter. Mit seiner anderen Hand zauberte er ein Edelweiß, meine Lieblingsblume neben Rosen. „Hier für dich.“ „Naww, danke.“ Er zog meine Kapuze etwas zurück, steckte sie mir ins Haar und zog mir die Kapuze wieder vor. „Bitte.“ Ich lächelte ihn an und er drückte mir einen Kuss auf die Stirn. Auf einmal kam das Mädchen und sagte, dass es Essen gibt. Wir folgten ihr an den Tisch. Ich saß mich neben ihn, sodass ich niemanden abstechen konnte, außer ihn aber das hatte ich ja nicht vor, und mich konnte auch niemand erreichen. Wir aßen schweigend unser Essen bis, oh Überraschung, die Männer zu uns kamen. „Guten Abend.“ „Guten Abend, was können wir für Euch tun?“ „Wir suchen ein...“ „Rothaariges Mädchen, ich weiß.“ „Ihr seid aber ganz schön vorlaut. Vielleicht ist Eure Begleitung freundlicher.“ Ich hatte mein Gesicht gesenkt gehalten, aber man erkannte dennoch, dass ich ein Mädchen war. „Guten Abend, Mylady.“ „Guten Abend.“ „Wer ist denn Eure unfreundliche Begleitung?“ „Das ist mein Verlobter.“ „Ist er das?“ „Ja ist er.“ „Dann habt ihr ja nichts dagegen, Euren Ring zu zeigen.“ „Für was ist das notwendig? Ich kenne Eure Garde nicht, Mylords?“ „Na wir wollen doch nur sicher gehen, dass Ihr uns nicht anlügt.“ Ich hielt meine linke Hand hoch und zeigte auf meinen Ringfinger, solangsam konnte ich mich nicht mehr beherrschen. Stormy knurrte, aber das interessierte sie nicht mal.„Liebt Ihr Euren Verlobten.“ „Ja das tu ich, sehr sogar.“ Ich zwinkerte Eratos zu, er lächelte und nahm meine Hand. „Dann lasst doch Eure Kapuze herunter.“ „Das möchte ich aber nicht, denn das geht Euch gar nichts an.“ „Jetzt wird sie aber frech.“ „Mylords, ich bin nicht diejenige, die ihr sucht.“ „Woher wollt ihr das wissen?“ „Das ist doch ganz einfach. Ihr sucht Prinzessin Nymeria, die ich aber nicht bin, Ich bin ein einfaches Bauernmädchen, das das Glück hatte einen reichen Ladenbesitzer zu bekommen als künftigen Ehemann.“ „Wie heißt Ihr denn?“ „Ich bin Mia.“ „Na gut. Dann viel Glück, Euch.“ „Danke.“ Sie gingen weg und ich war kurz vorm explodieren. Man merkte, dass wir uns der verdorbenen Wüste näherten, wo Muth herrschte. Eratos hatte die ganze Zeit meine Hand gehalten und mich somit davon abgehalten sie abzustechen. „Ich bin so froh, wenn wir Muth los sind.“ „Ja ich auch, Kleines.“ Ich gähnte, weil mein Schlafrhythmus komplett am A.. war. „Ist da jemand müde?“ „Nein, ich dohoch nicht.“ Ich gähnte schon wieder. „Ich weiß, dass du müde bist.“ „Du weißt es und ich weiß es und alle wissen es.“ Wir lachten und machten uns aufs ins Zimmer. Oben angekommen ging ich ins Bad und zog mich um, aber ich bekam eine Nadel nicht mehr aus dem Dutt raus, da muss ich wohl meinen Verlobten fragen. Ich ging raus und sah, dass auch er schon umgezogen war. „Kannst du mir die Nadel aus dem Dutt ziehen?“ „Na klar. Ich eile zur Hilfe.“ Er zog sie heraus und wuschelte mir durch die Haare. „Danke, mein Schatz.“ „Immer doch, mein Schatz.“ Wir legten uns ins Bett und ich kuschelte mich an ihn ran. Er drückte mir einen Kuss auf die Stirn. „Gute Nacht, Kleines“ „Gute Nacht, mein Prinz.“",
            "wordcount": "1.580",
            "chapter_release": "10.05.2021",
            "chapter_number": "9"
        }
    },
    "title": "Nymeria",
    "topic": "unspecified",
    "release": "\n26.04.2021\n\t\t\t\t\t\t",
    "author": "VeriSnape6"
}