{
    "tags": [],
    "chapcount": "5",
    "wordcount": "15.742",
    "chapters": {
        "1": {
            "text": "***********************************************************************************************************************************************Liebe Leser/\u0001 \u0002 habe das Buch nun abgeschlossen und in den Verkauf gegeben. Hier gibt es eine Leseprobe davon. Ihr findet das Buch unter https://\u0001 \u0002.de/_ebook-anne-grasse-sehnsucht-nach-freiheit/und in vielen \u0001 \u0002 bestätige, dass über 50% des Buches hier auf FanFiktion veröffentlicht war und zwar von 10/2019 bis 09/\u0001 \u0002 Buch: Es ist eine Mischung aus Abenteuer (Piratenroman) und damit auch historischem Roman. Natürlich darf auch die Liebe nicht fehlen, obwohl Freundschaft und Loyalität die wichtigeren Themen im Buch \u0001 \u0002 Inhalt: Es handelt sich um die Geschichte eines jungen Mädchens, das im 17. Jahrhundert lebt. Sie sehnt sich danach, in die Fußstapfen ihres Vaters zu treten, der als Pirat lebte. In einer höchst außergewöhnlichen Verkleidung gelingt es ihr, als junger Mann (Billy Morgan) in die Mannschaft eines karibischen Piraten aufgenommen zu werden. Natürlich muss sie dann mit den Schwierigkeiten zurecht kommen, als Frau unerkannt unter Männern zu \u0001 \u0002 problematisch wird es jedoch, als ihre junge Schwester Rose von ihrem eigenen Kapitän gefangen genommen wird. Sie beschützt Rose, obwohl sie dadurch ihre Entlarvung riskiert, da diese sie erkennt und weiß, dass sie in Wirklichkeit eine Frau ist. Die Verwicklungen dadurch und ihre eigene beginnende Liebe zu ihrem Kapitän bringen sie immer wieder in große Schwierigkeiten und sogar in \u0001 \u0002 Reviews würde ich mich sehr freuenLiebe GrüßeSharon/Anne*************************************************************************************************************************************Auf dem großen Platz mitten in London drängten sich die Menschen. Selbst der laute Glockenschlag der nahen Kirche zur achten Stunde ging in dem Stimmengewirr fast unter. Nur rechts und links des breiten Eingangstores, auf den beiden Tribünen, war es deutlich stiller. Auf der einen befanden sich die wohlhabenderen Bürger, die sich einen Sitzplatz leisten konnten, die andere war den Mitgliedern des Adels \u0001 \u0002 der Mitte des Platzes stand unheimlich und faszinierend zugleich der große Galgen. Und direkt daneben die maskierte Gestalt des Henkers. Nachdem die acht Schläge verklangen, wandten sich alle Gesichter dem breiten Gang zu, der von den britischen Soldaten freigehalten wurde. Zwei von ihnen öffneten die Tür eines Verschlages und zerrten eine schmächtige Person heraus, ein Kind. Ein paar Frauen schlugen bei ihrem Anblick mitleidig das \u0001 \u0002 etwa vierjährige Mädchen war totenblass. Dadurch erschienen die dunklen, verängstigten Augen noch größer in dem kleinen Gesichtchen. Sein Blick irrte über die Leute, während es bis zu den Stufen, die zum Galgen hinaufführten, gezogen \u0001 \u0002 der anderen Seite begannen die Trommler zu schlagen. Dumpf hallten die lauten Töne über den Platz. Kurz wurde es leiser in der Menschenmenge. Dann erschollen die ersten Rufe: „Da! Seht! Sie bringen ihn.“Sechs Soldaten, zwei vorneweg, zwei hinterher und zwei dazwischen, die einen Mann zwischen sich gepackt hielten, schritten auf den Galgen zu. Dem Gefangenen waren die Hände so fest auf den Rücken gefesselt worden, dass kleine Blutstropfen an den Gelenken herunterrannen. Das Kind richtete sich auf und versuchte zu ihm laufen, wurde von den Soldaten jedoch sofort festgehalten.„Bleib stehen, Göre!“Der gefürchtete spanische Pirat Gonzales Karemindaz blickte verächtlich über die Menschenmenge hinweg. Dann entdeckte er seine Tochter und presste die Lippen aufeinander. Als er dicht an ihr vorbeigeführt wurde, flüsterte er fast lautlos: „Sei tapfer“. Nicht einmal die Soldaten hörten es, aber die kleine Inez las die Worte von seinen Lippen. Ihr schmächtiger Körper straffte sich. Als der Henker ihm die schwarze Kapuze überstreifte, verkrampfte sich ihr Magen vor Kummer und Entsetzen. Ihre kleinen Fäuste schmerzten, so fest presste sie die Finger zusammen, doch ihr entfuhr kein Laut. Stumm und starr sah sie zu, wie sein Körper zuckte und schließlich schlaff am Seil hing. In ihre junge Seele brannten sich die Bilder des sterbenden Vaters ein – und des dabei jubelnden Volkes. Ebenso, wie sie immer wieder den grässlich zugerichteten Leichnam der Mutter vor Augen hatte, die bei dem Angriff der britischen Soldaten tapfer an der Seite der Männer gekämpft \u0001 \u0002 der Zuschauertribüne saßen auch Lord Couland und seine Gattin, Lady Marian. Die anmutige, schöne Frau betrachtete fasziniert das Mädchen, das bewegungslos und bleich vor dem Galgen stand. Der Anblick löste ein seltsames, unbekanntes Gefühl in ihr aus. Sie atmete schneller und konnte die Augen nicht von der schmächtigen Gestalt abwenden.„Wer ist dieses Kind?“, flüsterte sie ihrem Gatten zu.„Die Tochter dieser Bestie“, erwiderte er bissig. „Die kleine Ratte gehört ebenfalls an den Galgen. Aber Seine Majestät lehnt es ab, dass Kinder öffentlich getötet werden.“Deshalb hatte er sich gehütet, seine Meinung laut zu äußern. Mit seinen knapp vierzig Jahren war er einer der jüngsten Berater des Königs und würde diese einflussreiche Stellung garantiert nicht aufs Spiel setzen.„Was ist mit dir? Bist du etwa unwohl? Heute Abend ist im Palast ein großer Empfang. Ich brauche dich dort. Du weißt, König James liebt es, mit den Gattinnen seiner Berater zu plaudern.“ Mehr verärgert als besorgt über die Blässe seiner Gattin, musterte Lord Couland sie.„Natürlich. Es ist nichts. Selbstverständlich werde ich mit dir dorthin gehen.“ Lady Couland richtete den Oberkörper wieder kerzengerade auf. Doch von der Hinrichtung des spanischen Piraten bekam sie kaum etwas mit. Ihre Augen sahen nur das blasse \u0001 \u0002 Couland amüsierte sich prächtig auf dem Ball des Königs. Ihre Schönheit wurde ebenso wie ihre Klugheit von vielen bewundert. Sie verstand es, sich weiblich zurückhaltend zu geben und dennoch ihre Meinung zu den meisten politischen wie gesellschaftlichen Themen selbstbewusst zu \u0001 \u0002 König beugte sich interessiert zu ihr: „Ihr glaubt wirklich, Kinder aus niederen Schichten könnten tatsächlich wertvolle, nützliche Menschen werden?“„Ich bin davon überzeugt, Euer Majestät. Heute Morgen erst habe ich darüber nachgedacht, als ich ein kleines Mädchen sah. Sie ist wohl die Tochter dieses elenden Piraten, der endlich gefasst und hingerichtet wurde. Mit einer guten Erziehung würde aus diesem Kind sicher eine wohlerzogene, junge Dame werden.“Nachdenklich schaute der Herrscher in ihre schönen, klaren Augen. „Aber in welcher Familie – es müsste schließlich ein gebildeter Haushalt sein – wäre eine solche Kreatur willkommen?“Lady Marians Blick streifte hinüber zu ihrem Mann, der sich gerade mit einem hohen Militäroffizier unterhielt. „Ich habe mit meinem Gatten noch nicht darüber gesprochen, wäre jedoch gerne bereit, diese Aufgabe auf mich zu nehmen. Als kultivierte Menschen sind wir doch geradezu verpflichtet, solch minderwertigen Geschöpfen zu helfen, taugliche Mitglieder der Gesellschaft zu werden.“Niemals würde sie zugeben, dass sie das kleine Mädchen nicht vergessen konnte. Es hatte eine unbändige Sehnsucht in ihr geweckt. Seit Jahren hoffte Lady Marian vergebens darauf, einem Kind das Leben zu schenken. Sie hatte keine Erklärung dafür, weshalb ausgerechnet dieses verdreckte, schwarzhaarige Mädchen ihren Kummer neu entfacht hatte. Aber sie wünschte sich innig, ihr eine Zukunft und vor allem die Liebe einer Mutter zu geben.„Ein bemerkenswerter Gedanke, Lady Couland. Es wäre interessant zu beobachten, wie ein solches Geschöpf sich in einer vornehmen Umgebung entwickelt. Die Idee gefällt mir. Ich werde mich mit Lord Couland darüber beraten. Doch die Kapelle beginnt wieder zu spielen. Sicher wartet schon ein Tanzpartner auf Euch. Ich werde Euch nicht länger um Euer Vergnügen bringen.“ Der König küsste ihr lächelnd die Hand und Lady Marian erhob sich \u0001 \u0002 Tage später holte die Vorsteherin des Armenhauses, in das Inez sofort nach dem Tod ihres Vaters gebracht worden war, das Kind in die Küche. Sie stellte ihr einen großen Teller Suppe mit Brot hin. „Iss!“Gierig schlang Inez schlang das Essen hinunter. Ängstlich folgte sie der Frau dann in den Nebenraum, in dem eine große Wanne stand, aus der Dampf aufstieg.„Los! Rein mit dir. Du wirst abgeholt und sollst sauber sein.“Die harten Hände rubbelten sie derart schmerzhaft ab, dass Inez kaum ein Wimmern unterdrücken konnte. Sie zog ein schwarzes Kleidchen an, dann schubste die Frau sie zum Hauseingang. Ein Mann wartete dort.„Das ist die Kleine“, erklärte die Heimleiterin kurz \u0001 \u0002 Fremde zog Inez zu einer Kutsche und hob sie hinein. Streng verlangte er: „Du wirst dich anständig und respektvoll verhalten. Wage es nicht, einfach los zu plappern! Du schweigst, bis du direkt angesprochen wirst. Dann antworte offen und ehrlich. Hast du das verstanden?“Verschüchtert nickte Inez. Der Mann meinte abfällig: „Kannst du dich überhaupt englisch ausdrücken? Nun los, sag etwas!“Leise und stockend erwiderte sie: „Ich spreche englisch.“„Was für ein grässlicher Akzent. Ich weiß wirklich nicht, was Ihre Ladyschaft sich dabei gedacht hat“, seufzte der \u0001 \u0002 die Kutsche hielt, kletterte Inez vorsichtig die steilen Stufen hinunter. Mit offenem Mund staunte sie die große Villa an, die inmitten eines riesigen Gartens lag.„Hör auf zu starren und komm!“Durch einen schmalen Seiteneingang führte der Mann sie hinein und durch einige Gänge bis zu dem großen Ballsaal. Tief verbeugte er sich: „Euer Majestät, Mylord, Mylady! Hier ist das Kind.“Der König, in dem breiten, extra für ihn herbeigeschafften herrschaftlichen Sessel, musterte das Mädchen neugierig. Inez sah ihm direkt in die Augen. Der Bedienstete stieß ihr hart in den Rücken. „Los, verbeuge dich endlich, dummes Ding!“Lady Marian stand auf. „Bitte, Euer Majestät. Die Kleine hat noch keine Ahnung von anständigem Benehmen, wie Ihr seht. Wenn Ihr Euch einen Moment gedulden würdet.“ Sie wartete kaum dessen Nicken ab und beugte sich zu Inez hinunter. „Ich bin Lady Marian Couland, meine Kleine. Du musst vor dem König einen Knicks machen. Weißt du, wie das geht?“Inez blickte sie erstaunt an. Ihre Stimme klang so lieb und freundlich, ganz anders als die harten, schrillen Befehle der Frauen im Armenhaus. Und sie war wunderschön. Sie nickte und knickste leicht.„Das hast du sehr gut gemacht“, lobte Lady Coulend. „Jetzt noch einmal zum König, so tief du es kannst.“ Sie drehte das Kind wieder zu dem Herrscher. Inez beugte das Knie, bis es fast den Boden berührte.„Seht Ihr, Majestät? Sie ist willig und lerneifrig.“„Es scheint so.“ Wohlwollend lächelte der König Lady Couland an. „Wo war das Kind bisher untergebracht?“Während die Erwachsenen miteineander sprachen, sah Inez sich neugierig um. Außer den Dienstboten befand sich noch ein vornehm gekleideter Mann im Raum. Fasziniert betrachtete sie die vielen Fältchen seines breiten Hemdkragens. Als sich jedoch seine Augen auf sie hefteten, wich Inez erschrocken zurück. In ihnen stand Wut und Abscheu. Sie wagte nicht mehr aufzuschauen, bis sich eine weiche Hand auf ihre Schulter legte.„Komm, mein Kind. Ich zeige dir dein Zimmer.“ Liebevoll lächelnd führte Lady Couland sie durch mehrere Gänge bis zu einer breiten Tür. Sie öffnete diese und schob das Mädchen hindurch. Inez betrachtete den herrlich ausgestatteten Raum. Er war noch schöner und größer als ihr früheres Zimmer daheim. Bei der Erinnerung an das wundervolle Haus auf ihrer Insel, rann eine Träne über ihre Wange. Inez hatte längst begriffen, dass sie niemals wieder dorthin zurückkehren konnte, jetzt, wo Vater und Mutter tot waren.„Elisabeth, was hast du denn? Gefällt es dir nicht?“Verwirrt verbesserte das Mädchen die freundliche Lady: „Ich heiße In..“Marian Couland hielt ihr den Mund zu. „Nein. Ab jetzt heißt du Elisabeth. Elisabeth Couland. Wir haben dich adoptiert, mein kleiner Schatz. Du bist jetzt meine Tochter.“„Das verstehe ich nicht.“„Du wirst es verstehen, Elisabeth. Sieh dich um. Hier ist jetzt dein Zuhause.“Gehorsam schaute Inez umher. Ein Regal mit kostbar gekleideten Puppen entlockte ihr ein sehnsüchtiges Lächeln. „Ich muss nicht mehr zurück ins Armenhaus?“, versicherte sie sich \u0001 \u0002 Couland strich ihr sanft über die Haare. „Nein. Nie wieder.“Inez sah dankbar zu ihr auf. Hier war es viel schöner, auch wenn sie sich dafür Elisabeth nennen lassen musste. Eine weitere Frau trat ein und knickste.„Dies ist Mrs. Garenter, Elisabeth. Sie wird sich um dich kümmern und dir alles beibringen, was du lernen musst. Ich habe zu wenig Zeit dafür, aber ich werde oft zu dir kommen. Dann sprechen und spielen wir miteinander“, erklärte Lady Marian. „Du musst immer schön brav sein und gut aufpassen. Heute Abend sage ich dir ‚Gute Nacht‘ und bete mit dir.“Lady Couland traf ihren Gatten vor dem Zimmer des Kindes. „Wie konntest du dem König diesen Vorschlag machen?“, fuhr er sie an. „Du weißt genau, dass ich diesen Bastard nicht in meinem Haus haben will.“„Ich habe es für dich getan“, verteidigte sie sich. „Seine Majestät hat mir gegenüber schon oft von seinen Ideen zur Erziehung gesprochen. Ich habe das nur aufgegriffen. So kannst du dich ihm gegenüber auszeichnen.“Lord Coulands Miene glättete sich wieder. So hatte er die Angelegenheit noch gar nicht gesehen. Er musste jede Gelegenheit nutzen, seine Stellung zu stärken. Schließlich wollte er der erste Berater des Königs werden. „Nun gut. Es ist ohnehin nicht mehr zu ändern. Der König möchte regelmäßig Berichte über das Kind erhalten. Sorge dafür, dass sie ihm gefallen. Aber halte mir diesen Balg vom Hals.“„Du wirst sie kaum sehen. Die Gouvernante unterrichtet sie und auch sonst wird sie sich meist in ihren Räumen aufhalten. Natürlich muss sie regelmäßig an die Luft, der hintere Bereich des Gartens eignet sich dafür. Du gehst selten dorthin“, versprach Lady Marian. Heimlich warf sie einen Blick zurück zum Kinderzimmer. Sie sehnte sich schon jetzt nach dem Kind. Wenn ihr Gatte Elisabeth fernblieb, würde er nicht bemerken, wie viel ihr die Kleine bedeutete.",
            "wordcount": "2.158",
            "chapter_release": "23.09.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "„Elisabeth! Was machst du hier?“Das junge Mädchen wandte sich um und senkte die Augen. In Lady Coulands Stimme lag, wie so oft, dieses leichte Erstaunen, als habe sie sich erst besinnen müssen, wer vor ihr stand. Es tat ihr weh, doch sie erwiderte ruhig: „Ich warte auf Rosemary, um ihr beim Ankleiden zu helfen.“Marian Couland erklärte streng: „Das ist Sache der Zofe, Elisabeth. Du wirst zu einer Dame erzogen. Eine Lady verhält sich niemals wie ein Dienstbote.“„Es tut mir leid, Lady Couland. Ich wollte nur gerne Rosemarys neues Festkleid sehen. Es ist bestimmt wunderschön.“„Wenn noch Zeit ist, kann Rosemary nachher zu dir kommen“, entschied ihre Adoptivmutter etwas freundlicher. „Nun geh in deine Räume. Ich möchte nicht, dass meine Tochter zur ihrer Geburtstagsgesellschaft zu spät kommt.“Elisabeth neigte wieder den Kopf und ging in den hinteren Teil des Hauses. Nach Roses Geburt vor neun Jahren hatte man ihre Räume hierhin verlegt. Ansonsten gab es in diesem Bereich nur Gästezimmer, die meist leer standen. Sie lehnte sich an die mit Stoffen bespannte Wand und sah nachdenklich aus dem Fenster. Doch sie beachtete weder die sorgsam gepflegten Büsche noch die hohen Bäume im Park, deren Schatten in der Dämmerung immer länger wurden. Ein schwerer Seufzer entfloh ihren Lippen. Geistesabwesend zupften und zerrten ihre Finger an einem zierlichen Spitzentuch, bis es in Fetzen \u0001 \u0002 Jahre lang war sie Marian Coulands Liebling gewesen und öffnete der schönen Frau ihr Herz. Dann wurde diese, entgegen allen Erwartungen, doch noch Mutter eines eigenen Kindes. Mit der Geburt der kleinen Rosemary erloschen ihre Gefühle für die \u0001 \u0002 interessierten Lady Marian einzig die gesellschaftlichen Kenntnisse ihres Mündels. Sie ließ Elisabeth fast täglich in ihren Salon kommen und überprüfte deren Verhalten. Aber von der einstigen Liebe war dabei nichts mehr spürbar. Gleichgültig blickte die stolze Frau über das Mädchen hinweg. Anfangs versuchte Elisabeth verzweifelt, sich die fürsorgliche Anteilnahme wieder zu erringen. Irgendwann musste sie jedoch resigniert akzeptieren, dass sie diese unwiederbringlich verloren \u0001 \u0002 wurde Elisabeth auch zu den wöchentlichen Teegesellschaften der Hausherrin befohlen, damit sie sich in Konversation üben konnte. Sie sollte schließlich eine wohlerzogene junge Dame werden. Dabei behandelte Lady Marian sie sehr freundlich, niemand durfte ahnen, dass ihr Mündel ihr längst gleichgültig war. Noch immer erkundigte sich der König nach dem Ergehen des Mädchens und durfte nicht enttäuscht \u0001 \u0002 wenn die adligen Damen die Villa verlassen hatten, ging oft ein hartes Donnerwetter auf Elisabeths Haupt hernieder. Traurig erinnerte sie sich an den gestrigen Tag. Auf Lady Marians befehlenden Wink hin, war sie ihr nach der Teestunde in deren Salon gefolgt. Schon die zu dünnen Strichen zusammengepressten Lippen hatten ihr gezeigt, was folgen würde.„Wie kannst du mich derart blamieren, Elisabeth? Du solltest dich schämen! Wage es nie wieder, Lady Meghanbotton derart frei und offen zu antworten. Ein junges Mädchen widerspricht einer Lady nicht.“„Lady Couland, ich darf doch nicht lügen. Wie soll ich dann reagieren?“„Das müsstest du längst wissen. Du erklärst, dass du zu wenig Erfahrung besitzt, um dich zu diesem Thema zu äußern. Ich erwarte, dass so etwas niemals wieder vorkommt! Hast du mich verstanden?“Gehorsam hatte Elisabeth sich entschuldigt und Besserung versprochen, obwohl sie in ihrem Inneren heftig protestierte. Lady Meghanbottons Bemerkung war völlig unsinnig gewesen. Aber sie hatte längst gelernt, sich ihre Gedanken nicht anmerken zu \u0001 \u0002, schnell aufeinanderfolgendes Klopfen riss sie aus ihrem Brüten. Elisabeth zwang sofort einen gleichmütigen Ausdruck in ihr Gesicht. Auf ihr „Herein“ stürmte ein kleines Mädchen in den Raum.„Sieh nur, Bethy, es ist wunderschön.“ Mit ausgebreiteten Armen drehte sich Rosemary im \u0001 \u0002 betrachtete Elisabeth das zierliche Kind mit dem goldblonden Haar. In dem hellblauen Kleidchen glich es einer Märchenprinzessin. Sie umarmte die Kleine.„Du siehst hinreißend aus“, stimmte sie ihr zu. „Es ist schon spät. Du solltest längst unten im Salon sein.“„Ich wollte dir unbedingt noch mein neues Kleid zeigen. Mutter hat es erlaubt.“ Das strahlende Lächeln des Mädchens verschwand, sie senkte den Kopf. „Wie schade, dass du nicht mitfeiern kannst.“Elisabeth küsste sie. „Dein Vater ist dagegen. Sei nicht traurig. Heute ist dein neunter Geburtstag! Feiere ihn und sei fröhlich! Später erzählst du mir alles.“„Es wäre viel schöner, wenn du dabei wärst. Aber ich weiß ja, dass es nicht geht. Ich bin jetzt groß und vernünftig.“ Ernst sah Rosemary die geliebte Adoptivschwester an und diese hob schnell das Spitzentuch vor den Mund, um ihr Schmunzeln zu verbergen. Erst jetzt bemerkte Elisabeth, wie schlimm sie es zugerichtet hatte.„Stimmt, das bist du. Und deshalb läufst du jetzt hinunter, bevor dein Vater ungeduldig wird. Schließlich musst du deine Gäste begrüßen.“Rosemary umarmte sie noch einmal stürmisch und rannte hinaus. Elisabeth schloss die Tür und wandte sich wieder dem Fenster zu. Jetzt wirkte das feingeschnittene, ovale Gesicht hart und bitter. Fest presste sie die schön geschwungenen Lippen aufeinander. Die dunklen Augen starrten blicklos in die Dämmerung hinaus, ihre Gedanken kehrten in die Vergangenheit \u0001 \u0002 waren wundervolle vier Jahre gewesen. Obwohl – wenn sie ganz ehrlich war –, auch in dieser Zeit hatte sie sich nie völlig glücklich gefühlt. Sie liebte und verehrte Lady Couland, und je älter sie wurde, desto mehr begriff Elisabeth, wie viel sie ihr zu verdanken hatte. Ohne deren Eingreifen wäre sie in dem Armenhaus \u0001 \u0002 mit den engen Grenzen, die ihr als Mädchen gesetzt waren, dem Zwang sich ständig zu kontrollieren und formvollendet zu benehmen, konnte sie sich nie abfinden. Elisabeth sehnte sich nach der Freiheit, die sie bei ihren Eltern erlebt hatte. Doch das durfte sie niemals zeigen. Alle glaubten, sie habe keine Erinnerung an ihre frühe Kindheit. In Wirklichkeit hatte sie weder ihre Herkunft noch ihren wahren Namen vergessen: Inez Karemindaz, Tochter des berüchtigten spanischen Piraten Gonzales Karemindaz und seiner mutigen, kämpferischen Frau Lucia. Ansonsten erinnerte sie sich zu ihrem Bedauern allerdings an kaum etwas. Nur manchmal geisterten vage Bilder von blauem Wasser und hohen verzierten Holzsäulen durch ihren Kopf. Einzig die grausamen Szenen, wie die Eltern starben, standen noch heute klar vor \u0001 \u0002 schob Elisabeth die traurigen Gedanken beiseite und richtete sich für die Nacht. Sie zog die Nadeln aus den Haaren und kämmte sie, bis sie glatt und glänzend schwarz über die Schultern fielen. Dann schlüpfte sie nach dem warmen Morgenrock und wartete. Sicher kam Rose später, um von dem Fest zu erzählen. Hin und wieder verließ Elisabeth das Zimmer und ging den breiten Gang entlang bis zur Verbindungstür, die zu den Gesellschaftsräumen führte. Von hier konnte sie die Musik und manchmal auch Gelächter hören. Ein klein wenig bedauerte sie, diese Feier nicht miterleben zu können. Dann dachte sie daran, wie verächtlich Lord Couland sie ansehen würde, und kehrte hastig in ihre Gemächer \u0001 \u0002 nach zehn Uhr abends huschte Rose zu ihrer großen Schwester ins Zimmer. Lebhaft berichtete sie von all den schönen Überraschungen, die ihre Mutter für sie arrangiert hatte. Elisabeth freute sich mit ihr, und schließlich schlief Rose in ihrem Arm ein. Liebevoll legte sie das Kind auf den \u0001 \u0002 Moment überlegte Elisabeth und zog die Tasche mit der einfachen, derben Jungenkleidung aus ihrem Versteck, schüttelte jedoch sofort den Kopf. Nein, wenn Rosemary aufwachen sollte, musste sie hier sein. Heute würde sie nachts nicht das Haus verlassen und zu den Straßenjungen laufen. Elisabeth lächelte. Diese gestohlenen Stunden der Freiheit entschädigten sie für alles, was sie hier vermisste. Seit über drei Jahren führte sie ein Doppelleben – seit dieser einen furchtbaren Nacht …Wie so oft schlich Elisabeth am späten Abend heimlich in den Garten. Hier konnte sie die Arme in die Luft recken oder laufen, sogar rennen, wenn sie wollte. Sie musste sich nicht brav und sittsam verhalten, wie es sich für das Mündel einer hochangesehenen, adligen Familie \u0001 \u0002 paar Mal warf sie einen Blick auf den Turm, der ganz am Ende des Parks stand. Doch auch dort war alles dunkel und ruhig. Elisabeth hatte es noch nie anders erlebt. Vor gut zwei Jahren ließ Lord Couland ihn errichten. Er verlangte, dass dieser Bereich des Gartens gemieden wurde, da er für seine alchemistischen und sternkundlichen Studien Ruhe brauche. Damit verlor sie auch ihre täglichen Spaziergänge hier, was sie sehr bedauerte. Sie liebte den dicht bewachsenen Park hinter dem Haus. Tatsächlich verbrachte der Hausherr viel Zeit in dem Turm, wie Elisabeth durch die Dienstboten erfuhr. Nur, was der dort genau machte, wusste \u0001 \u0002 huschte durch die Dunkelheit zu den drei ineinander gewachsenen Bäumen. Deren Äste bildeten, tief im Laub verborgen, einen bequemen Ausguck. Trotz des knöchellangen Kleides kletterte das fast vierzehnjährige Mädchen behände hinauf. Von hier sah sie über die Gartenmauer auf die Straßen \u0001 \u0002 hellen Nächten, wenn der Mond schien, konnte Elisabeth die schattenhaften Gestalten der Straßenjungen erkennen. Meist suchten sie in den Hinterhöfen nach Essbarem. Manchmal schlichen sie auch einem leichtsinnigen Spaziergänger hinterher, um ihn zu überfallen und auszurauben. Das Mädchen beneidete diese Jungen, obwohl sie erkannte, wie elend sie lebten. Aber sie besaßen etwas, nach dem Elisabeth sich verzweifelt sehnte: \u0001 \u0002 in dieser Nacht bedeckten meist Wolken den Himmel. Nur die kleinen, fahlen Lichtkreise der wenigen Öllampen an den Straßenrändern durchbrachen die Dunkelheit. Hin und wieder tauchte die schwankende Laterne in der Hand eines späten Fußgängers auf, der die Gehsteige entlang eilte. Elisabeth wollte schon ins Haus zurückkehren, als endlich der Mond erschien. In seinem silbernen Licht wurden die Straßenzüge deutlicher und die Bäume und Büsche im Garten waren nicht mehr nur dunkle Schemen. Sie setzte sich wieder bequemer hin und beobachtete weiter das nächtliche \u0001 \u0002 nach Mitternacht hörte sie Geräusche, jedoch nicht auf der Straße, sondern im Garten: schnelle, hastige Schritte. Unter den Bäumen tauchte der Schatten eines Menschen auf. Ein halbwüchsiger Junge lief direkt auf ihr Versteck zu. Er trug einen knielangen Umhang, in der Hand hielt er ein Bündel. Weiter entfernt ertönten laute Stimmen. Zwei Männer rannten hinter ihm \u0001 \u0002 Angst beobachtete Elisabeth, wie die schmale Gestalt immer näher kam. Sie zog die Beine höher in das dichte Laub. Auf keinen Fall durfte man sie entdecken! Aber der Junge warf nicht einen einzigen Blick in den Baum hinauf. Keuchend sah er sich nach seinen Verfolgern um. Er schleuderte sein Bündel ins Gebüsch und versuchte, sich an der Mauer hochzuziehen. Dann erreichten die Männer ihn und ergriffen seine \u0001 \u0002 Junge ließ sich plötzlich fallen. Eine metallene Klinge blitzte im Mondlicht, er sackte zusammen. Elisabeth presste die Hände auf den Mund, um nicht zu schreien. Entsetzt starrte sie nach unten. Die Männer rissen den Körper grob an den Armen hoch.„Tot“, zischte der eine wütend. „Das kleine Miststück! Verdammt, Seine Lordschaft wird toben, der Bengel war sein Lieblingsspielzeug.“Der andere brummte etwas, das sie nicht verstehen konnte. Dann zerrten die Männer den Leichnam fort und verschwanden hinter den Bäumen in Richtung des Turmes. Eine Weile wartete Elisabeth, während sie sich ständig umsah. Doch jetzt lag der Garten wieder völlig still da. Am ganzen Körper zitternd kletterte sie aus ihrem Versteck und lief zum Haus \u0001 \u0002 kroch in ihr Bett, stundenlang schüttelten sie Angstschauer. Das Bild des toten Jungen stand wieder und wieder vor ihren Augen, obwohl Elisabeth ihn in der Dunkelheit nur undeutlich gesehen hatte. In dem schwachen Mondlicht war das ganze Geschehen seltsam unwirklich gewesen. Hatte er sich tatsächlich in ein Messer fallen lassen? Wieso war er aus dem Turm gekommen und was bedeuteten die Worte der Männer? Ein Junge konnte doch kein ‚Lieblingsspielzeug‘ \u0001 \u0002 Tage traute Elisabeth sich nicht hinaus. Dann wurde die Neugier stärker als ihre Furcht. Sie schlich in der Nacht wieder in den Garten und suchte das Bündel, welches der Junge fortgeworfen hatte. Es lag immer noch in den Büschen. Vorsichtig schaute sie sich nach dem geheimnisvollen Turm um. Wie üblich stand er dunkel am Ende des Parks. Kein Laut kam von \u0001 \u0002 rang mit sich. Sollte sie hingehen? Es gab genug Sträucher, die sie verbergen würden. Nach sieben Schritten trat sie auf einen Zweig. Das leise Knacken fuhr ihr durch Mark und Bein. Was tat sie da eigentlich? Wenn man sie in diesem Teil des Gartens entdeckte, noch dazu zu nachtschlafender Zeit, würde Lord Couland sie wieder einmal bestrafen. Sie fürchtete seinen Zorn und noch mehr seine demütigenden ‚Erziehungsmaßnahmen‘. Stundenlanges Knien in der kalten Kapelle war nur eine \u0001 \u0002 in ihrem Zimmer untersuchte sie ihren Fund und fand zu ihrem Erstaunen – Kleidung! Eine derbe Hose, dazu ein graues, grobgewebtes Hemd und eine wollene Jacke. Sogar Schuhe und eine Kappe lagen dabei. Alles war sauber und fast ohne Risse oder Löcher, obwohl die Sachen nicht neu waren. Das Rätsel des Jungen wurde dadurch nicht kleiner. Aber in Elisabeths Kopf begann sich eine Idee zu formen, was sie mit damit machen könnte. Sorgfältig versteckte sie das Bündel. Tagelang dachte sie darüber \u0001 \u0002 wagte sie es. Als es völlig dunkel war, zog Elisabeth die völlig ungewohnte Kleidung an, verbarg ihre Haare unter der Kappe und schlich sich in den Garten zu ihrem Versteck. Von hier aus gelangte sie ohne Schwierigkeiten auf die Gartenmauer – und hinunter auf die Straße. In die Freiheit!Ihre ersten ‚Ausflüge‘ waren kurz. Sobald jemand sie bemerkte, rannte sie wie gehetzt zurück. Doch mit der Zeit wurde sie mutiger. Sie stellte fest, dass die Straßenjungen sie kaum beachteten. Wenn sie von ihnen entdeckt wurde, verkroch sie sich in kleinen Verstecken. Gleichzeitig suchte Elisabeth die Straßen nach ihnen ab und beobachtete sie. So lernte sie, wie sie sich vor nächtlichen Passanten und besonders vor den Stadtwachen verbergen konnte. Immer öfter streifte sie nachts stundenlang durch die Stadt und kehrte manchmal erst kurz vor Morgengrauen in die Villa \u0001 \u0002 bald fand sie heraus, dass eine dieser Straßenbanden dicht beim Hafen einen Unterschlupf besaß. Elisabeth suchte sich ein Versteck in der Nähe und folgte ihnen auf deren Streifzügen in sicherem Abstand. Zu ihnen traute sie sich nicht, da nur Jungen zu der Bande gehörten. Man würde sie als Mädchen bestimmt wegjagen. Eines Nachts sah sie, wie mehrere, in dunkle Umhänge gekleidete Männer zwei der Jungen auflauerten. Dem einem gelang die Flucht, der andere wurde überwältigt und in eine geschlossene Kutsche mit dichten Vorhängen geworfen. Dann zog einer der Kerle die Kapuze herunter. Das Licht der direkt über ihm hängenden Öllampe beschien ein hartes, leicht verunstaltetes Gesicht. Eine hässliche Narbe zog sich die Wange herab, und der Mund mit den dicken, wulstigen Lippen war zu einem grausamen Lächeln \u0001 \u0002 stand verborgen in einem Hauseingang und starrte ihn an. Das war einer derjenigen, die den Jungen im Garten verfolgt hatten. Sein Gesicht würde sie nie vergessen, sie hatte es im Mondlicht direkt unter sich genau gesehen. Jetzt spähten die beiden aufmerksam die Straße rauf und runter und sprachen leise miteinander. Elisabeth wagte sich etwas weiter vor, ohne die schützende Dunkelheit zu verlassen, und lauschte. Sie verstand dennoch nur einzelne Worte, die keinen Sinn ergaben. Ihre Gedanken rasten. Was wollten sie von diesem Jungen? War der Tote im Garten auch so gefangen worden?Schließlich stiegen die Männer auf den Kutschbock und trieben die Pferde an. Elisabeth rannte los, durch die engen Gassen und einige Gärten gelangte sie fast ebenso rasch nach Hause zurück wie diese, da sie die breiteren Straßen benutzen mussten. Sie wollte herausfinden, was das alles \u0001 \u0002 sie hinter der Villa ankam, stand die Kutsche schon dort – und in der Gartenmauer gähnte eine Öffnung. Elisabeth hatte nicht einmal geahnt, dass es hier ein Tor gab. Sicher wusste auch sonst niemand im Haus davon. Dies war ein Geheimnis Lord Coulands, ebenso wie die Geschehnisse im Turm – was auch immer darin vor sich \u0001 \u0002 schlich sie sich an das Gefährt heran und unterdrückte ihr angestrengtes Keuchen. Nur einer der Männer stand in der Nähe, der andere schien in den Garten gegangen zu sein. Sie musste sich beeilen. Wenn er zurückkehrte, gab es keine Chance mehr, an die Kutsche heranzukommen. In ihrer Hand lag ein großer Pflasterstein, sie zitterte, noch nie hatte Elisabeth jemandem Gewalt angetan. Die Angst schnürte ihr die Kehle zu, ihre Beine fühlten sich wie gelähmt an.‚Sei tapfer!‘, tönte eine lautlose Stimme in ihrem \u0001 \u0002 war die Tochter eines Piraten!Ihr Vater hatte gekämpft, ihre Mutter ebenso, also konnte auch sie kämpfen. Das Zittern hörte auf, ihre Finger umklammerten den Stein fester. Noch zwei Schritte, der Mann drehte sich zu ihr um. Elisabeth schlug mit aller Kraft zu. Die scharfe Kante traf den Schädel knapp über dem Ohr und färbte sich sofort rot. Lautlos sackte der Mann zu Boden. Einen Moment war das Mädchen unfähig, sich zu bewegen. Dann löste sie mit fliegenden Händen den Ledergurt und schob den Eisenriegel zurück. Sie zerrte an der Tür, bis diese sich endlich knarrend öffnete. Elisabeth stand drei verängstigten Jungen gegenüber. Niemand rührte sich. „Schnell“, flüsterte sie. „Bevor jemand kommt.“Schlagartig kam Bewegung in die drei. Flink schlüpften sie aus ihrem Gefängnis und rannten in die Gassen hinein. Elisabeth folgte dem Burschen aus ‚ihrer‘ Bande. Wohin die anderen liefen, kümmerte sie nicht. In einem Hinterhof verbargen sie sich zwischen Kisten und \u0001 \u0002 Junge stammelte: „Wer bist du? Wie ... wie ... warum hast du uns geholfen?“ Er blickte sie genauer an. „Ich hab dich doch schon gesehn. Du bist manchmal am Hafen. Und du läufst immer vor uns weg.“Stumm nickte sie.„Wie heißt du? Sag schon!“„Be... Billy!“, stotterte Elisabeth, beinahe hätte sie sich verraten. Aber würde er nicht ohnehin gleich merken, dass sie ein Mädchen war?„Ich bin Jemmy – Jeremy eigentlich. Warum läufst du immer weg?“„Ich habe Angst vor euch“, gab ‚Billy‘ zu. „Ich ... ich ... das kann ich nicht erklären.“Mit offenem Mund starrte Jemmy sie an, ehe er leise sagte: „Danke. Willste mitkommen? Brauchst keine Angst haben, schließlich haste mir geholfen.“Nur einen Atemzug lang zögerte Elisabeth. „Ja! Ich will!“, erklärte sie dann mit vor Freude fast überschnappender Stimme. Von da an gehörte ‚Billy‘ zu den \u0001 \u0002 Nächte, in denen sie zu ‚Billy‘ wurde, waren in den letzten Jahren immer wichtiger für sie geworden. Manchmal floh Elisabeth drei bis viermal in der Woche aus ihrem Gefängnis, als das sie die Villa längst ansah, und kehrte erst morgens wieder \u0001 \u0002 überlegte sie, vollends auf der Straße zu leben und Hunger und Elend in Kauf zu nehmen, um endlich frei zu sein. Doch Lord Couland würde sie suchen und irgendwann auch finden, dessen war sich Elisabeth sicher. Sie dachte lieber nicht darüber nach, was dann mit ihr geschehen würde. Die Blamage, wenn der König erfuhr, dass Lord Coulands Mündel einfach fortgelaufen war, würde er ihr niemals vergeben. Noch etwas gab es, das Elisabeth festhielt: Rosemary. Sie liebte das Kind. Vom Tag ihrer Geburt an hatte sie sich um die kleine Rose gekümmert, mit ihr gespielt und war ihre beste Freundin geworden. Sie wollte die Schwester nicht \u0001 \u0002 nächsten Morgen half sie dabei, Roses Festkleidung wegzuräumen, als eines der Hausmädchen sie ansprach: „Miss Elisabeth, Ihr möchtet sofort in Lady Coulands Boudoir kommen.“Erstaunt nickte sie und legte das Unterkleid ab, das sie gerade zurechtgeschüttelt hatte. Mit schnellen Schritten, Lady Couland liebte es nicht, warten zu müssen, ging Elisabeth über die weichen Teppiche zum Hauptflügel des Hauses. Hier lagen die reich ausgestatteten Zimmer der Hausherrin.„Ihr habt nach mir gerufen, Lady Couland?“ Sittsam blieb Elisabeth an der Tür stehen.„Ja. Setz dich, Elisabeth.“ Lady Marian zeigte auf einen Sessel ihr gegenüber und zupfte rasch die durchscheinende Schleppe ihres Morgenkleides wieder zu einem vollendeten Kreis um sich herum. Zufrieden lächelte sie und wandte sich ihrem Mündel zu. „Wir müssen miteinander reden. Du bist jetzt siebzehn und damit im heiratsfähigen Alter. Seine Lordschaft und ich haben uns Gedanken über deine Zukunft gemacht.“Nur mühsam konnte das Mädchen ihr Erschrecken verbergen. Worauf wollte Lady Marian hinaus? Elisabeth wusste genau, dass Lord Couland sie schon vor Jahren aus seinem Haus entfernen wollte – seit seine Gattin das Interesse an ihr verloren hatte. Aber solange der König sich nach ihrem Ergehen erkundigte, musste der Schein gewahrt bleiben.„Natürlich ist eine unserem Hause entsprechende, standesgemäße Heirat für dich nicht möglich“, sprach Lady Couland weiter. „Du trägst unseren Namen, doch du hast kein hochherrschaftliches Blut in dir. Seine Lordschaft meint, eine Stellung als Gouvernante in einem angesehenen Haus wäre das Richtige für dich. Ich sehe das anders. Du bist als Dame erzogen worden, und ich möchte, dass du auch als solche lebst. Ich denke an ein Kloster. Es wäre schicklich und deiner Situation angemessen.“Elisabeth rang nach Atem. Dass eine arrangierte Heirat nicht in Frage kam, war eher eine Erleichterung. Aber diese Aussicht war das Schlimmste, das sie sich vorstellen konnte. In einem Kloster wäre sie lebendig begraben!Lady Marian spielte mit ihrem Fächer und sah einen Moment aus dem Fenster. „Du hast jedoch auf der letzten Abendgesellschaft großen Eindruck auf Seine Majestät gemacht. Du erinnerst dich sicher, dass er dich mit einer Ansprache ausgezeichnet hat. Der König hat sich dieser Tage nach dir erkundigt. Vermutlich wird dir die Möglichkeit geboten, als Hofdame Ihrer Majestät zu leben.“Missbilligend musterte sie das Mädchen und fragte scharf: „Was ist mit dir? Warum siehst du mich so entsetzt an?“ „Ich … ich bin nur etwas fassungslos, Lady Couland“, stotterte Elisabeth mühsam. Ihre Majestät, die Gattin des Königs, galt als höchst launisch. Ihre Hofdamen wurden allgemein bedauert, obwohl das niemand offen zugab.„Nun, es ist verständlich, dass du ein wenig – verwirrt – reagierst.“ Die unwillig gerunzelte Stirn glättete sich wieder, Lady Marians Stimme wurde milder. „Das Angebot eines solchen Postens ist eine hohe Ehre für dich. Ich weiß nicht, wann Seine Majestät sich entscheiden wird, aber es kann sein, dass du in Bälde an den königlichen Hof gerufen wirst. Versuche, dich darauf vorzubereiten, Elisabeth.“Diese nickte stumm, sie brachte kein Wort mehr heraus. Erst als sie wieder in ihren Räumen war, begriff sie völlig, was ihr bevorstand. Zumindest wusste sie nun, weshalb sie vor einigen Wochen zu einer Abendgesellschaft des Königs mitgehen durfte. Ansonsten hieß es immer, sie sei zu jung dafür. Doch das war jetzt alles unwichtig. Elisabeth graute vor den Zukunftsaussichten, die Lady Marian ihr aufgezählt \u0001 \u0002 was konnte sie dagegen machen? Auf der Straße leben und hoffen, dass Lord Couland sie nicht finden würde? Das würde ihr niemals gelingen. Sie müsste London verlassen, am besten in eine völlig andere Gegend gehen. Wie? Und wie sollte sie sich dann ernähren?Sie besaß eine gute Bildung, trotzdem sich seit Rosemarys Geburt kaum darum gekümmert wurde. Ihre Erzieherin, Mrs. Garenter, erkannte damals schnell, dass weder Lord noch Lady Couland bemerkten, ob sie den üblichen Unterricht tatsächlich abhielt oder nicht. Nur Elisabeths Wissbegierde zwang sie, ihrer jungen Schülerin weitere Kenntnisse zu vermitteln. Viele Stunden studierte das Mädchen die vielen dicken Bücher in der \u0001 \u0002 und Malerei liebte sie sehr. Auch Fachbücher der verschiedensten Handwerkskünste interessierten sie – was ihre Erzieherin völlig unverständlich fand. Am liebsten las Elisabeth aber über die Seefahrt. Dann geriet sie ins Träumen und sehnte sich zurück auf das Schiff ihrer Eltern. Doch davon wusste selbst Mrs. Garenter nichts. Elisabeth achtete sehr darauf, dass niemand von ihrer Liebe zur Seefahrt erfuhr. Niemals durfte herauskommen, dass sie sich an ihre Herkunft erinnerte. All dies war jedoch nutzlos, um sich zu ernähren. Vielleicht könnte sie als Magd auf einem Bauernhof oder als Hausmädchen ihr Leben fristen. Diese Arbeiten sollte sie erlernen können. Aber das bedeutete, dass sie Rosemary, ihre geliebte Schwester, verlieren würde. Elisabeth presste die Hände vor das Gesicht, um die Tränen \u0001 \u0002 dem Mittagessen stürmte Rose ohne anzuklopfen zu ihr herein. „Bethy, was ist denn? Du bist heute gar nicht zu meinem Unterricht gekommen. Miss Holden …“, sie brach ab. Besorgt sah sie Elisabeth an. „Was hast du denn? Du bist so blass. Bist du etwa krank?“Die Kleine legte ihr die Hand auf die Stirn. Elisabeth zog sie in die Arme. „Nein, Liebling. Es geht mir gut. Ich bin nur ziemlich durcheinander.“„Sag mir bitte, was mit dir ist“, bat Rosemary inständig. „Du weißt, dass ich nichts ausplaudere, was du für dich behalten willst. Ich kann ein Geheimnis bewahren.“Sie legte den Finger auf den Mund und lächelte verschwörerisch. Trotz ihres Kummers schmunzelte Elisabeth. Das stimmte. Rose wusste inzwischen sogar von den heimlichen, nächtlichen Ausflügen. Beide erinnerten sich \u0001 \u0002 Kind war kurz nach Elisabeths siebzehntem Geburtstag in einer stürmischen Nacht zu ihrer geliebten, großen Schwester gekommen, da sie sich vor dem heulenden Wind gefürchtet hatte. Doch Elisabeth war nicht da gewesen. In deren Bett hatte Rose nur zusammengeknüllten Stoff und ein Wollknäuel gefunden, das Haare vortäuschte. Die Kleine hatte sich in die Decken gekuschelt und war auch bald wieder \u0001 \u0002 Elisabeth im Morgengrauen zurückgekehrt war, hatte sie erschrocken auf das schlafende Kind in ihrem Zimmer geblickt. Sie hatte Rose dann gebeichtet, dass sie manchmal nachts weglief. Und diese hatte ihr hoch und heilig versprochen, darüber zu schweigen. Sie wusste, dass Elisabeth schlimm bestraft werden würde, sollte ihr Vater davon erfahren. Selbst gegen Rosemary war Lord Couland streng und unduldsam, und die Kleine fürchtete ihn mehr, als sie ihn \u0001 \u0002 nickte ernst: „Ja, das weiß ich. Es ist diesmal auch kein wirkliches Geheimnis. Aber du solltest dennoch nicht darüber reden.“ Sie berichtete, was sie am Vormittag erfahren hatte. Und dass sie ein solches Leben auf keinen Fall führen wollte.„Was willst du denn tun? Du kannst doch nicht dem König gegenüber ungehorsam sein?“, fragte Rosemary schockiert. Niemand wagte es, sich gegen den König zu stellen! Das war fast noch schlimmer, wie Widerspruch gegen die Eltern zu äußern.„Ich werde weglaufen.“ Jetzt war es \u0001 \u0002 blieb der Mund offen stehen. „Weg… wohin?“„Das weiß ich noch nicht.“„Und was willst du dann machen?“Elisabeth zuckte mit den Schultern. „Ach, Rose, ich habe noch keine Ahnung, was dann sein wird. Ich muss erst einmal selbst darüber nachdenken.“",
            "wordcount": "4.245",
            "chapter_release": "23.09.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Am nächsten Morgen fühlte sich Elisabeth wieder zuversichtlicher. Sie hatte die ganze Nacht über ihren Entschluss nachgedacht. Sie würde nach einem Weg suchen, dieses Haus für immer zu verlassen – und zwar so schnell es ging. Vielleicht fand sie eine Möglichkeit, dennoch mit Rose Kontakt zu halten. Doch bis dahin musste sie sich völlig normal verhalten. Lord und Lady Couland durften nicht ahnen, was sie \u0001 \u0002 dem Frühstück begleitete sie die Schwester zum Unterricht. Roses Gouvernante legte großen Wert darauf, das Mädchen zu einer vollendeten Dame zu formen. Mit unbarmherziger Strenge verlangte Miss Holden stundenlange Übungen, wie Rose sich zu verbeugen hatte, ihre Hände bewegen durfte oder ein Buch hielt. Elisabeth musste oftmals begütigen, wenn Rose sich eigensinnig dagegen auflehnte. Da Lord Couland äußerste Strenge in der Erziehung seiner Tochter verlangte, wagte es Miss Holden nicht, freundlicher zu sein. Dann überlegte sich Elisabeth immer eine Möglichkeit, diese Aufgaben interessanter zu \u0001 \u0002 an diesem Morgen schlug sie deshalb vor, einen Festempfang durchzuspielen, anstatt nur ein und dieselbe Bewegung zu trainieren. Rosemarys widerspenstige Miene glättete sich, das wütende Leuchten in den Augen verblasste. Miss Holden lächelte Elisabeth dankbar an. Sie wusste genau, welch wertvolle Hilfe sie in dem jungen Mädchen besaß und verhielt sich ihr gegenüber immer sehr freundlich.„Aber danach schreibst du dann ohne Aufzumucken deinen Aufsatz“, verlangte die Erzieherin streng. Rosemary stöhnte, nickte jedoch, als ihre Schwester sie bittend \u0001 \u0002 das Kind an seinem Pult saß und eifrig immer wieder die Feder in die Tinte tauchte, wandte sich Miss Holden Elisabeth zu. Sie genoss diese Gelegenheiten, um die vielen Neuigkeiten zu erzählen, über die in London gesprochen wurde. Ihre Bäckchen röteten sich vor Aufregung. Noch einmal warf sie Rose einen Blick zu, ob diese auch konzentriert schrieb. Elisabeth wartete gespannt. Die Gouvernante schien etwas Besonderes auf dem Herzen zu haben. Da sie selbst kaum aus dem Haus kam, hörte sie sich deren Erzählungen gerne an.„Habt Ihr es schon gehört, Miss Elisabeth? Endlich haben sie den Roten Baron gefangen“, sprudelten die Worte nun aus dieser heraus.„Den Roten Baron?“ Elisabeth horchte auf, von diesem spanischen Piraten hatte sie schon oft gehört. Seine feuerroten Haare sollte man angeblich sogar in dunkler Nacht erkennen können. Fragend schaute sie Miss Holden an.„Ja“, berichtete diese eifrig weiter. „Die ‚Kensington‘ lief gestern im Hafen ein und brachte neun Gefangene. In drei Tagen werden sie gehenkt, und mögen ihre Seelen auf ewig in der Hölle schmoren.“ Sie griff nach dem kleinen, goldenen Kreuz an ihrem Hals und drückte es \u0001 \u0002 fuhr sie erschrocken auf: „Ich darf nicht vergessen – Lady Couland lässt ausrichten, dass Ihr sie zur Hinrichtung begleiten werdet. Seine Lordschaft reist morgen für einige Tage ab, und es schickt sich nicht für eine Lady, dem allein beizuwohnen.“Elisabeth nickte automatisch, doch in ihr brodelte es. Sie sollte sich der Adoptivmutter anschließen, weil diese unbedingt miterleben wollte, wie Menschen qualvoll getötet wurden. Sie würde gedanken- und gefühllos dabei zuschauen, aber Elisabeth würde wieder den Tod ihres Vaters vor Augen \u0001 \u0002 Holden plapperte derweil weiter: „Ich würde zu gerne selbst gehen, aber ich käme zu spät für den Unterrichtsbeginn zurück.“ Fragend blickte sie das Mädchen an. „Meint Ihr, Ihre Ladyschaft würde mir gestatten, den Unterricht an diesem Morgen auszusetzen, wenn ich sie höflichst frage?“Elisabeth hätte ihr am liebsten wütend ins Gesicht geschrien: ‚Um zuzusehen, wie andere Menschen sterben, und sich an ihrem Todeskampf zu weiden?‘Äußerlich blieb ihr Gesicht unbewegt, als sie scheinbar ruhig antwortete: „Ich weiß es nicht. Lady Couland ist äußerst gewissenhaft und erwartet, dass Pflichten ordnungsgemäß erfüllt werden. Rosemarys Erziehung ist ihr sehr wichtig.“ Sie sah in Miss Holdens erwartungsvolle Augen und fügte widerwillig hinzu: „Wenn Ihr möchtet, kann ich Lady Couland heute Nachmittag darauf ansprechen.“Das ältliche Fräulein zögerte. Wie die meisten Angestellten, fürchtete sie sich davor, ihre Herrin zu verärgern. Lord Couland war bekannt für seine Härte. Sollte sich seine Gattin missbilligend über sie äußern, konnte dies ihre Entlassung bedeuten.„Ja, Ihr habt recht“, seufzte die Erzieherin resignierend. „Bitte schweigt über meinen Wunsch, ich werde nicht um diese Erlaubnis bitten. Es ist besser so, es würde Mylady vielleicht erzürnen.“Ohne mit den Gedanken dabei zu sein, brachte Elisabeth diesen Vormittag hinter sich. Sie unterhielt sich weiter mit Miss Holden und half Rose bei ihren Aufgaben. Während das Kind dann in Gemeinschaft ihrer Eltern speiste, nahm sie wie üblich die Mahlzeit alleine in ihrem Zimmer ein. In ihrem Kopf herrschte ein völliges Durcheinander, die spanischen Gefangenen gingen ihr nicht aus dem \u0001 \u0002 während des wöchentlichen Besuchstees in Lady Coulands Salon sprachen die anwesenden Damen über die bevorstehende Hinrichtung. Elisabeth reichte den Tee herum und achtete darauf, dass die Dienstboten keine Fehler begingen. Nur selten bezog man sie in die Unterhaltung mit ein. Wenn es doch geschah, gab sie, wie es sich gehörte, mit leiser Stimme zurückhaltende, wohlerzogene Antworten. Lady Marian lächelte sie daraufhin sehr freundlich \u0001 \u0002 Empörung gaben mehrere der Damen Schilderungen der bestialischen Gräueltaten dieses berüchtigten Piraten preis: Brutal und gnadenlos sollte er sein, eine Bestie in Menschengestalt. Ein wahrer Teufel, der seine Gefangenen grausam quälte, ehe er sie für viel Lösegeld freiließ. Elisabeth hörte stumm zu und zeigte das von einem jungen Mädchen erwartete geziemende Entsetzen. Doch ihre Gedanken gingen ganz andere \u0001 \u0002 so sprachen die Leute auch von ihrem leiblichen Vater. Selbst dreizehn Jahre nach seinem Tod blieb der Name Gonzales Karemindaz unvergessen. Auch er galt als erbarmungslos und niederträchtig, aber Elisabeth hatte ihn anders in Erinnerung. Noch heute konnte sie sein lachendes Gesicht vor sich sehen, seine fröhlichen Augen mit den vielen kleinen Fältchen darum herum. Für sie war der von allen gefürchtete Pirat ein geduldiger, liebevoller \u0001 \u0002 galt bestimmt ebenfalls für den Roten Baron. Er war schließlich auch ein Mensch und als solcher vielleicht gut und freundlich. Und vor allem – er war Pirat und Spanier. Und in drei Tagen würde er denselben furchtbaren Tod erleiden wie ihr Vater. Wieder sah Elisabeth dessen zuckenden Körper am Galgen und die schreckliche, maskierte Gestalt des Henkers \u0001 \u0002 zum Abend stand ihr Entschluss fest: Diese Männer würden nicht sterben!Fieberhaft wartete sie darauf, dass es im Haus still wurde. Aus einer Truhe nahm Elisabeth das dicke Tuch, in dem sie jeden Tag ein paar Lebensmittel versteckte. Es war wieder gut gefüllt. Diese Nacht würden ihre Freunde satt werden. Schon seit Langem brachte sie ihnen immer wieder Nahrung mit, mehr als einer der Jungen wäre wohl sonst schon verhungert. Elisabeth schlüpfte auf ihrem gewohnten Weg hinaus und lief zum \u0001 \u0002 wich Billy den patroullierenden Stadtwachen aus und erreichte kurz darauf den Unterschlupf seiner Bande. Das Bündel übergab er Tom, als Ältester war er der Anführer der Gruppe. Der strahlte ihn an, sagte jedoch nichts, sondern verteilte die begehrten Gaben. Die anderen begrüßten den Freund dementsprechend freudig.„Hey, Billy, toll von dir.“„Reich doch mal rüber, ich hab Hunger.“„Danke, hoffentlich kriegst du keinen Ärger.“„Das merkt keiner.“ Billy hatte längst gelernt, sich in deren Idiom auszudrücken, um nicht ständig durch seine gepflegte Ausdrucksweise \u0001 \u0002 warf den Jungen einen warnenden Blick zu und diese schwiegen sofort. Sie wussten, dass Billy niemals über sich sprach. Solange ihr Anführer das akzeptierte, hielten auch sie sich daran. Und Tom vergaß nicht, dass der Freund seinen kleinen Bruder Jeremy gerettet hatte. Denn die Straßenjungen wussten genau, weshalb immer wieder Häscher durch die Gassen strichen, um halbwüchsige Burschen einzufangen: Sie standen im Dienst gewisser Adliger oder verkauften ihnen ihre \u0001 \u0002 der feinen Herren hatten ein grauenvolles ‚Hobby‘. Sie hielten sich Lustknaben für ihre oftmals recht perversen Gelüste und Spielchen. Manche dieser Gefangenen wurden grausam verstümmelt. Einige der reichen und angesehenen Adligen gefielen sich darin, die Jungen zu kastrieren und ihnen sogar kleine Klumpen in die Brust operieren zu lassen, so dass sie wie Mädchen mit sich gerade entwickelnden Brüsten wirkten. Sie zwangen ihre Opfer sogar, sich wie Mädchen zu verhalten. Viele der bedauernswerten Gefangenen starben an den Operationen. Andere begingen irgendwann Selbstmord, wenn sie dieses Leben voller Qualen und Demütigungen nicht mehr \u0001 \u0002 Billy das eines Nachts zufällig von den Jungen erfuhr, hatte er Mühe, sein Entsetzen nicht allzu deutlich zu zeigen. Schlagartig begriff er, dass auch Lord Couland zu diesen Adligen gehörte. Der Turm war das Gefängnis dieser armen Geschöpfe, von ihm gequält, von seinen Schergen bewacht. Schaudernd erinnerte er sich an den Burschen, der lieber gestorben war, als sich wieder in den Turm zurückbringen zu \u0001 \u0002 so sehr ihn das Grauen über das Schicksal dieser Jünglinge schüttelte, ohne dieses Wissen hätte Billy nur kurz bei den Straßenjungen bleiben können. Anfangs konnte man ihn, vor allem nachts, in der Jungenkleidung für einen etwas zart gebauten Knaben halten. Aber irgendwann wäre jedem aufgefallen, dass er in Wirklichkeit ein Mädchen war. Er wurde ja schließlich älter. Und so legte er sich eine zusätzliche Verkleidung zu, obwohl er sich schäbig vorkam, die Leiden der gefangenen Lustknaben für seine Zwecke zu \u0001 \u0002 diese bedauernswerten jungen Männer für die Vorlieben ihrer Herren zu alt wurden, ließ man sie manchmal frei. Sie hatten keine Chance auf Gerechtigkeit, sondern mussten noch dankbar sein, überhaupt mit dem Leben davonzukommen. Um Ihre Verstümmelungen zu verbergen, wickelten diese armen Kerle dann meist feste Tuchstreifen um Brust und \u0001 \u0002 beschaffte sich passende Stoffe und trug sie unter der derben Kleidung der Straßenjungen. Unauffällig sorgte er dafür, dass Tom diese einmal unter dem groben Hemd bemerkte. Der riss entsetzt die Augen auf und wandte sich sofort ab. Billy wusste dadurch jedoch, dass der Anführer die passenden Schlüsse gezogen hatte. Damit war sein viel feingliedrigerer Körperbau und vor allem seine helle Stimme erklärt. Irgendwann konnte Billy auch seine langen Haare nicht mehr verbergen, die er unter einer Kappe versteckte. Doch als er die anderen daraufhin ängstlich ansah, schauten alle eilig weg. Tom hatte also sein angebliches Wissen an die Kameraden weitergegeben und dafür gesorgt, dass diese Billy nicht beschämten oder darauf ansprachen. Er schaute ihn damals dankbar an und quittierte Toms verständnisvolles Lächeln mit einem kurzen Schulterzucken. So wurde Billys echtes Geheimnis nie erkannt, und er konnte als geheimnisvoller Freund bei seiner Bande \u0001 \u0002 alle satt waren, wollten sie aufbrechen, darauf hoffend, einen unaufmerksamen Spaziergänger zu finden und sich seine Geldbörse zu holen. Billy hielt sie zurück. „Wartet. Hört mal zu. Ich brauch eure Hilfe.“Erstaunt blickte Tom ihn an. Es kam selten vor, dass Billy etwas von ihnen wollte. Meist war er mit allem einverstanden, was die anderen beschlossen.„Na dann red, was is los?“„Ihr habt von dem Roten Baron gehört.“Die Jungen nickten. Jemmy erzählte eifrig, wie die Männer durch die Straßen zu den Kerkern getrieben worden waren: „Sie trugen schwere Ketten. Trotzdem hab‘n die Soldaten sie gezwungen, fast im Laufschritt zu gehen – mitten durch die Menschenmenge. Die Leute ham diese lausigen Piraten bespuckt, beschimpft und verhöhnt. Jeder der stolperte, bekam die Peitsche zu spüren.“Billy presste die Lippen aufeinander. Vage Erinnerungen brachen über ihn herein: Der Vater, von Männern umringt, die ihn festhielten und auf ihn einschlugen. Ein dunkler, stinkender Ort, an dem sie allein und verängstigt auf faulendem Stroh lag. Und der Hunger, der sie damals \u0001 \u0002 schüttelte den Kopf, um die Bilder zu vertreiben. Seine Augen wanderten von Jemmy zu Tom. „Ich möchte ihn rausholen.“Die anderen starrten ihn an, als hätte er verlangt, den Mond vom Himmel zu holen.„Wie willste das denn machen? Sie haben sie in die Verließe unterm Gericht gebracht, da kommt keiner raus.“„Wozu denn überhaupt? Was gehn die dich an?“„Ich …“, Billy stockte kurz. „Er hat meinem Vater mal geholfen. Ich bin es ihm schuldig.“ Würden die Jungen das akzeptieren? Tom sah ihn nachdenklich an und Billy senkte den Blick, um seine Gedanken zu verbergen. Dann straffte er die Schultern und bat eindringlich: „Tom, es ist sehr wichtig für mich.“„Wie willst du da reinkommen? Und vor allem wieder raus? Die Wachen passen höllisch auf.“„Wenn ihr mir helft, schaffe ich es. Ich hab mir einen Plan ausgedacht.“Dann erklärte Billy ihnen, was sie machen sollten. Die anderen hörten ungläubig zu. Jemmy meinte skeptisch: „In Frauenklamotten? Das sieht man doch trotzdem, dass du kein Weibsbild bist.“„Bei mir nicht“, widersprach er, griff nach einer Decke und ging ins Dunkle. Dort drapierte Billy den dicken Stoff wie ein Frauentuch um die Schultern und ging in der Haltung eines Mädchens wieder auf die Jungen zu. Die staunten ihn mit offenen Mündern an.„Du läufst wie – na, wie ein Mädchen. Wie kannst du das?“ Jemmy zuckte bei dem derben Tritt seines Bruders zusammen und verstummte jäh. Die meisten schauten betreten um sich, niemand blickte ihn direkt an. Sie wussten ja, dass Billy kein ‚normaler‘ Junge war. Der legte schweigend die Decke wieder auf den Boden. Er ahnte, dass sie sich schon oft über ihn unterhalten hatten, vor allem, da er jeden Morgen wieder verschwand. Keiner von ihnen wusste, wo er sich tagsüber aufhielt. Aber das Leben auf der Straße hatte seine eigenen Gesetze: Niemand stellte Fragen über Dinge, die ihn nichts angingen. So hatten die Jungen in all den Jahren nie erfahren, wo und wie er tagsüber lebte. Tom räusperte sich. „Wann willst du das machen?“„Morgen, da kann ich mir die nötigen Kleider besorgen.“ Auch Billys Stimme war heiser. Er belog die Jungen ungern, andererseits war sein Leben schon seit Langem eine einzige Lüge. Gespannt wartete er, wusste genau, dass die Straßenjungen seine Bitte eigenartig fanden. Sie kämen nie auf die Idee, anderen zu helfen. Wer sich selbst nicht helfen konnte, ging in ihrer gnadenlosen Welt zugrunde. Andererseits hatten sie ihm viel zu verdanken, allein schon durch die Nahrung, die er herbei schaffte. Auch gab er ihnen oftmals Tipps, wo Kleidung oder andere Dinge für Veranstaltungen lagerte – die sie dann stehlen \u0001 \u0002 musterte der Anführer ihn. Billy hielt dem Blick stand, schluckte aber \u0001 \u0002 mischte sich ein: „Wozu das alles? Es sin‘ Spanier, Piraten. Diese Bastarde sind Feinde Großbritanniens. Sie verdienen‘s, gehenkt zu werden.“Billy sah ihn an. Was würde der Freund sagen, wenn er jetzt zugäbe, dass er eigentlich auch Spanier war? „Es ist sehr wichtig für mich, Jemmy. Ich muss versuchen, diese Männer zu retten!“, bat er inständig.„Das ist eine gefährliche Sache, die du vorhast, Billy.“ Tom schnaufte kurz, ehe er erklärte: „Okay, ich mach mit.“Das genügte. Keiner der anderen wollte vor ihrem Anführer als Feigling dastehen. Brummelnd stimmten sie zu. Jemmy zögerte immer noch, dann nickte er ebenfalls. Aber Angst hatten sie alle, berechtigte Angst! Wenn man sie erwischte, würde mit ihnen kurzer Prozess gemacht \u0001 \u0002 der nächsten Nacht lief eine junge Frau auf das Gerichtsgebäude zu. In der Nähe der Kerkereingänge blieb sie stehen und sah sich um. Sie schien zu zögern, doch schließlich nachm sie den schweren Lederbeutel, den sie neben sich gestellt hatte, wieder in die Hand und öffnete die Tür. Dahinter war ein Wachraum. Ein missmutiger Wächter glotzte sie an.„Was ist los?“, brummte \u0001 \u0002 Frau schrak zusammen, dann sagte sie leise und stockend: „Bitte, ich …“ Sie begann lautlos zu weinen. „Bitte, ich möchte, bitte, nur einen Augenblick zu ihm, bitte, Herr“, flehte \u0001 \u0002 musternder Blick strich über sie hinweg. Sie wirkte jung, arm und ziemlich verzweifelt, aber selbst weinend besaß sie ein hübsches Gesicht.„Ich darf niemanden reinlassen, das solltet Ihr wissen.“ Er sagte es jedoch nicht so schroff, wie er es eigentlich wollte.„Bitte“, schluchzte sie. „Ich ... ich habe etwas für Euch, guter Herr. Vielleicht, nur eine Minute, bitte!“ Schüchtern hielt sie dem Wächter den Beutel hin. Der schaute hinein, roch daran und schnalzte mit der Zunge. Sein Blick wurde gierig. Der schwere, gute Wein reizte ihn.„Ich habe alles gegeben, was ich besitze“, bettelte die Frau. „Sie haben gesagt, das ist der beste Wein, den es gibt.“Der Mann sah von ihr zu den Treppen, die nach unten führten. Die Frau stellte den Beutel auf den Tisch. Es gluckerte anregend. Wieder leckte er sich über die Lippen. „Zu wem wollt Ihr denn?“, fragte er, noch immer \u0001 \u0002 zeigte zu den Stufen. „Mein Bruder, er wird deportiert. Ach bitte, lasst mich einmal noch zu ihm. Ich sehe ihn doch nie wieder“, bat sie. Ihre Hilflosigkeit erweichte den Mann ebenso wie der Wein.„Na gut“, knurrte er schließlich. „Aber nur ganz kurz. Ich bekomme sonst höllischen Ärger.“„Danke, danke“, stammelte die Frau, griff nach dem Weinschlauch und drückte ihn in seine Hand. Dann huschte sie die Treppe hinunter, blieb jedoch sofort wieder stehen und lauschte. Sie hörte den Wächter laut glucksend trinken, dann ein Rülpsen. Nur wenige Atemzüge später vernahm sie einen dumpfen Laut, ein schwerer Körper war auf den Boden \u0001 \u0002 schlich Billy wieder hinauf. Das im Wein enthaltene Gift hatte rasch gewirkt. Er horchte. Der Mann atmete noch, aber es würde ihn umbringen. Billy fühlte den kalten Schweiß an seinem Rücken, ihm wurde flau im Magen. Jemanden zu töten war eine Sünde, das hatte man ihm beigebracht.‚Sei tapfer!‘Es ging um das Leben eines Mannes, der seinem Vater ähnlich war!Er atmete tief ein, um die Übelkeit zu vertreiten, öffnete die Tür einen Spalt und pfiff leise. Aus den Hauswinkeln lösten sich schmale Schatten, die Jungen schlüpften rasch in den Raum. Sie schoben den Bewusstlosen in eine Ecke und fesselten ihn vorsichtshalber.„Bist du sicher, dass ihn niemand entdeckt?“, flüsterte Tom.„Es ist ziemlich dunkel hier. Wenn wirklich jemand herein schaut, wird es aussehen, als sei er weggegangen. Knebel ihn, falls er nochmal zu sich kommt. Aber sei leise, es sind sicher noch mehr Wachen da.“ Billy zeigte nach unten. Sie schlichen die Treppen hinab, in den Händen dicke, harte Holzknüppel. Ein weiterer Wachraum tauchte auf. Erneut ging Billy zuerst hinein. Die Freunde versteckten sich zu beiden Seiten der Tür, die Knüppel hoch \u0001 \u0002 beiden Aufpasser hier waren mehr auf der Hut. Billy wurde gepackt und auf einen Stuhl gedrückt. „Was haben wir denn da? Wer bist du?“Bleich und zitternd blickte er zu ihnen auf und schluchzte im Tonfall einer verzweifelten jungen Frau: „Ich ... der Mann hat mich runtergelassen. Bitte, er sagte, ich dürfte es. Er hat guten Wein oben, genug für drei.“Verblüfft betrachteten die zwei das Mädchen. Einer strich ihr über die Wange, Billy errötete.„Warte hier, wir kommen gleich wieder“, grinste der Wachposten und stieß seinen Kameraden an. „Los, bevor er den Wein alleine säuft. Die Kleine kann schließlich kaum weglaufen.“Beide lachten derb und wandten sich um. Sie waren aber kaum durch die Tür, als sie stöhnend zusammenbrachen. Die Jungen hatten rasch und gezielt mit ihren Knüppeln zugeschlagen. Billy stieg über die bewusstlosen Männer und bemerkte die feixenden Gesichter der anderen.„Was ist?“ Reichlich verblüfft sah er seine Kameraden an.„Teufel, kannst du gut heulen, das klang total echt“, kam die bewundernde \u0001 \u0002 schluckte schuldbewusst. Er kannte die harten Gesetze der Straßenbanden. Wenn die Jungen die Wahrheit errieten, konnte er froh sein, wenn sie ihn nur verjagten. Er schaffte es, scheinbar ungerührt die Schultern zu zucken.„Los jetzt, ich weiß nicht genau, wann die Ablösung kommt.“Rasch bückte er sich und zog den großen Schlüsselbund vom Gürtel einer der Wachen, dann stolperten sie weiter die Treppen hinunter. Billy raffte die schweren Röcke, um besser laufen zu können. Dabei fielen ihm die verstohlenen Blicke auf, die die anderen sich zuwarfen. Wie schaffte er es, so leicht mit dem Kleid zurechtzukommen? Absichtlich tat er deshalb, als würde er hin und wieder \u0001 \u0002 endeten die Stufen und sie rannten durch den verdreckten Gang zwischen den Verliesen. Schwache, mit Öl oder Tran gefüllte Lampen tauchten ihn in ein Dämmerlicht. Es stank erbärmlich. Starke Holzgitter mit festen Ketten und Schlössern verhinderten jeden Ausbruchsversuch. So mancher der ausgemergelten Gestalten dahinter versuchte, nach ihnen zu greifen. Die Jungen stießen sie \u0001 \u0002 entdeckten sie die Piraten, zusammengepfercht in einem der letzten Kerker. Im gegenüberliegenden, viel kleineren Verlies, stand ein großer Mann mit flammendroten Haaren. Seine Arme waren an einen starken, quer an der Wand befestigten Balken gefesselt, so dass er sich nicht einmal hinsetzen konnte. Billy atmete auf. Das musste der ‚Rote Baron‘ \u0001 \u0002 Gefangenen starrten sie an. Billy griff nach den schweren Schlüsseln und öffnete die Schlösser. Sofort drängten die Männer auf den Gang hinaus. Bevor sie eine Frage stellen konnten, wandte sich Billy dem zweiten Kerker zu, schloss ihn auf und schob mühsam das Gitter zurück. Der gespannte, forschende Ausdruck in den Augen des gefesselten Mannes machte ihn noch nervöser, als er schon war. Fahrig suchte Billy den Schlüssel für die Armfesseln. Langsam kroch die Angst in ihm hoch. Wie lange waren sie schon hier unten? Seine Hände begannen zu zittern, endlich fand er den richtigen Schlüssel und die Ketten fielen herab.„Schnell, raus, ehe die Ablösung kommt“, stieß er \u0001 \u0002 der große Mann schüttelte kurz die Arme aus und packte ihn an der Schulter. „Wer bist du?“Billy schrie leise auf, der Griff war hart und schmerzhaft. „Später, schnell“, keuchte \u0001 \u0002 Rote Baron nickte zustimmend, musterte ihn aber weiter ungeniert und fragte: „Die Wachen?“ „Bewusstlos. Wir müssen hier raus!“ Er zerrte am Arm des Spaniers. Tom scheuchte die Kameraden schon wieder den Gang entlang und rief panisch über die Schulter zurück: „Billy, komm schon!“Ein verwunderter Blick des Roten Barons traf das ‚Mädchen‘. Er runzelte die Stirn, zuckte dann aber mit den Schultern und gab seinen Leuten einen Wink. Sie rannten durch den Gang. Inzwischen herrschte ein Höllenlärm. Die Gefangenen verlangten lautstark, ebenfalls befreit zu werden. Immer wieder versuchten sie, die Jungen festzuhalten. Mehr als einmal schlug der Spanier die Hände zurück, die nach Billy griffen. Sie hetzten die Treppen hoch.„Die Wachen kommen zu sich!“, schrien die \u0001 \u0002 dem Wachraum richteten sich zwei Gestalten ächzend auf. Die Piraten drängten die Straßenjungen beiseite. Noch ehe Billy oder die anderen begriffen, was die Männer vorhatten, packten diese die taumelnden Wachleute und stießen sie in den kleinen Raum. Billy hörte entsetzt, wie deren Schreie abrupt \u0001 \u0002 stürmte er weiter. Endlich erreichten sie die Tür. Tom riss sie auf, und sie flohen blindlings in die Dunkelheit. Die Angst verlieh ihnen Flügel. Weit hinter sich vernahmen sie das gellende Trillern der Stadtwachenpfeifen. Sie rannten schneller. Erst in den verwinkelten, kleinen Gassen am Hafen machten sie Halt. Hier gab es genug \u0001 \u0002 keuchte, er sah zu den Fremden hinüber und wandte sich dann Billy zu. „Was machen wir jetzt? Sie werden die Stadt durchkämmen.”Der Rote Baron bedeutete seinen Leuten, Wache zu halten, um vor unliebsamen Überraschungen geschützt zu sein. Gleichzeitig wanderten seine Augen von Billy, immer noch in Frauenkleidern, zu Tom. Der Spanier musterte den jungen Mann ebenso gründlich wie das erschöpfte ‚Mädchen‘, das sich japsend die Seiten hielt.„Ich sollte mich wohl bedanken.“ Seine Stimme klang völlig ruhig. „Aber ich wüsste gerne, wer ihr seid und weshalb ihr dieses Risiko auf euch genommen habt.“ Er sprach fließend \u0001 \u0002 blickte Tom von ihm zu Billy: „Das war deine Idee.“Immer wieder nach Luft ringend, erklärte dieser: „Wir, das heißt, ich habe die Jungen gebeten, mir zu helfen. Ich wollte verhindern, dass Ihr gehenkt werdet.“Unwillkürlich übernahm er die gebildete Ausdrucksweise des Piraten. Die Freunde sahen ihn deshalb ziemlich erstaunt \u0001 \u0002 Rote Baron stutzte ebenfalls. „Wer bist du?“„Ich heiße Billy.“„Wie? Du … “ Tom grinste breit. „Tolle Verkleidung, was? Billy is‘n Junge, aber das haben die blöden Wachen nich gemerkt.“In dem schwachten Mondlicht musterte der Spanier den schmalschultrigen Jungen von Kopf bis Fuß. Nervös trat Billy von einem Bein aufs andere. Er befürchtete jeden Moment, dass der Mann die Wahrheit \u0001 \u0002 einem schier endlosen Moment brummte der jedoch nur: „Ich habe es auch nicht gemerkt. Und warum hast du uns geholfen? Ich weiß gerne, was ich jemandem schuldig bin.“ Seine Augen glitzerten hart, fast argwöhnisch.„Nichts! Ihr seid mir nichts schuldig, Sir. Ihr habt meinem Vater einmal sehr geholfen“, wiederholte Billy die Ausrede, die er bei Tom schon benutzt hatte. „Ich wollte das gutmachen.“ Er wechselte schnell das Thema. „Wir müssen hier weg. Die Stadtwachen werden Hilfe holen, dann durchsuchen sie die ganze Stadt. Ich kenne ein Versteck, ziemlich weit außerhalb. Wir müssen uns beeilen.“Kurz verengten sich die Augen des Spaniers. Billy befürchtete, er wolle ihn weiter ausfragen, aber der Pirat erkundigte sich nur: „Ihr führt uns dorthin?“Billy atmete auf. Er hatte sich seinen Plan gut überlegt, war jedoch nie auf die Idee gekommen, diesem Piraten Rede und Antwort stehen zu müssen. „In Ordnung.“ Nur für Billy verständlich, setzte der Spanier hinzu: „Wer ist dein Vater?“Doch der schüttelte den Kopf, lief ins Dunkle und kehrte kurz darauf in seiner Jungenkleidung zurück.",
            "wordcount": "4.066",
            "chapter_release": "23.09.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Erst weit nach Mitternacht erreichten sie mitten in weiten Feldern eine große Scheune. „Hier könnt Ihr Euch einige Tage verstecken. Die Soldaten kommen nicht her.“Der Rote Baron sah sich aufmerksam um, überall lag Heu, teils gebündelt, teils lose. Stirnrunzelnd fragte er Billy: „Woher willst du das wissen? Was ist, wenn der Bauer das Heu holt?“„Die Scheune gehört keinem Bauern. Und die Soldaten betreten sie niemals.“„Weshalb? Warum sollten sie ausgerechnet hier nicht nach uns suchen?“Der eiskalte Klang der Stimme ließ Billy schaudern. Er biss die Zähne zusammen, schüttelte den Kopf und wollte sich abwenden. Der Rote Baron ergriff ihn sofort. „Antworte, Junge!“Sofort trat Tom zu ihm, um zu helfen. Der Pirat ließ Billy wieder los und fluchte. „Ich tappe ungern blind in eine Falle. Was soll das alles?“Obwohl Billy ein wenig bleich wurde, blieb seine Stimme fest: „Warum sollten wir Euch eine Falle stellen? Dazu hätten wir Euch nicht aus dem Kerker holen müssen!“„Verdammt, das weiß ich selbst, aber irgendetwas ist hier faul. Weshalb sollen die Soldaten ausgerechnet dieses Gebäude unbeachtet lassen?“„Es gehört einem Adligen“, gab Billy leise zu. „Er hat verboten, dass jemand ohne seine Erlaubnis hierher kommt. Im Moment ist er nicht in London. Niemand wird es wagen, dagegen zu handeln. Er ist sehr mächtig.“Erstaunt ließ Tom seinen Blick genauer durch die Scheune wandern. In regelmäßigen Abständen standen Pfosten, an denen Reste von Riemen zu erkennen waren. Erschrocken starrte er Billy an, in seinen Augen stand eine deutliche Frage: Wurden hier Jungen gefangen gehalten, bis sie ungesehen in die Stadt gebracht werden konnten? Der machte eine abwehrende Handbewegung und wandte sich \u0001 \u0002 Rote Baron musterte beide aufmerksam. Kurz presste er die Lippen zusammen, trat auf einen der Pfähle zu und nahm den Riemen dort in die Hand. Billy wich nervös zurück. Würde der Mann weitere Frage stellen? Lord Couland benutzte diese Scheune für seine Zwecke, aber das konnte er nicht preisgeben. Niemand durfte ahnen, dass es zwischen dem Straßenjungen und Lord Couland eine Verbindung gab. Dann würde schnell herauskommen, wer er in Wirklichkeit \u0001 \u0002 Moment schien der Pirat unschlüssig. Er trat zum Eingang und überblickte, so gut es im nächtlichen Mondlicht möglich war, die Umgebung. Schließlich entschied er: „Gut, schlafen wir erst einmal.“ Seine Männer verteilten sich in einer Hälfte des großen Raumes. Auf der anderen Seite lagen die Jungen, von denen die meisten schon \u0001 \u0002 ging Billy mit Tom zu einem der Heuballen, setzte sich neben ihn und flüsterte: „Ich ruh mich nur aus und verschwinde dann, aber sag nix.“ Er musste ja vor Morgengrauen wieder in der Villa \u0001 \u0002 nickte und drehte sich auf die Seite, kurz darauf begann er leise zu schnarchen. Billy legte sich auf den Rücken und starrte ins Dunkle. Er musste warten bis alle Piraten, ganz besonders der Rote Baron, fest schliefen. Denn der würde garantiert verhindern, dass er die Scheune verließ. Doch ehe er es merkte, fielen ihm ebenfalls die Augen \u0001 \u0002 Perez, der Rote Baron, unterhielt sich noch flüsternd mit seinem Steuermann, Juan Sanchez: „Lass unauffällig Wachen aufstellen. Ich möchte vor Überraschungen sicher sein.“„Du misstraust diesen Burschen?“„Ich denke, sie sind ehrlich“, meinte der Spanier. „Aber dieser Billy interessiert mich. Irgendetwas an ihm ist anders. Er ist nicht der Anführer der Bande. Dennoch hat er anscheinend unsere Flucht initiiert. Ich möchte wissen, warum. Er weicht mir zu sehr aus.“Er hatte den schmächtigen Jungen auf dem Weg hierher immer wieder beobachtet. Im Kerker waren unter dem kleidsamen Kopftuch lange, schwarze Haare zu erkennen gewesen, die sehr gepflegt ausgesehen hatten. Das konnten wohl kaum seine eigenen sein. Wie kam ein Straßenjunge zu einer solch meisterhaften Perücke? Jetzt trug er eine Kappe, die seine Haare völlig verbarg. Seine Kleidung war ebenso einfach, wie die der anderen, der Spanier bemerkte dennoch gewisse Unterschiede: Billys Sachen waren wesentlich \u0001 \u0002 Sanchez musterte den schlafenden Jungen und nickte. „Ich sorge dafür, Kapitän. Je zwei Männer werden auf die Burschen achten. Und natürlich aufpassen, ob sich tatsächlich niemand der Scheune nähert.“Beruhigt legte sich der Piratenkapitän ins Heu. Er dachte darüber nach, wie er weiter vorgehen sollte. Sie waren der Gefangenschaft und dem Tod am Galgen entronnen, doch längst noch nicht in Sicherheit. Aber die kräftezehrenden Tage, die hinter ihm lagen, forderten ihren Tribut. Er schlief \u0001 \u0002 Sonne ging gerade auf, als die ersten Piraten erwachten. Stefano Perez setzte sich auf und gähnte herzhaft. Sein Steuermann starrte zu den Straßenjungen hinüber, sein Gesicht drückte völlige Verblüffung aus. Dann wandte er sich um, sah seinen Kapitän und deutete auf Billy. Gleichzeitig legte er den Finger auf den \u0001 \u0002 Rote Baron folgte seinem Blick und schnappte nach Luft. Billys Jacke und Hemd hatten sich im Schlaf verschoben, um dessen Brust waren deutlich breite Stoffstreifen zu sehen. Die Kappe war vom Kopf gerutscht und gab die langen, schwarzen Haarflechten \u0001 \u0002 brachen die Erinnerungen in Stefano Perez auf. Vor seinen Augen standen wieder die quälenden Bilder seines Bruders, wie er ihn damals, vor langer Zeit, gefunden hatte: Verstümmelt und mit diesen Tuchstreifen maskiert! Er war zu spät gekommen. Diego hatte seinem Leben ein Ende gesetzt, hatte sein grässliches Schicksal nicht länger \u0001 \u0002 begriff er den Zweck der Riemen an den Pfosten. Die Kehle wurde Stefano eng. Wie kam dieser bedauernswerte Junge zu einer Straßenbande? War es ihm gelungen zu fliehen, oder hatte man ihn ausgesetzt, wie damals seinen Bruder? Warum trug er dann noch immer die Haare so lang wie ein Mädchen? Nun verstand er, warum Billy verschweigen wollte, weshalb niemand zu dieser Scheune kam. Vielleicht wussten die anderen nicht, was ihm widerfahren \u0001 \u0002 Steuermann machte ein Zeichen, ihn zu wecken, der Pirat winkte jedoch ab. Doch er musterte den schlafenden Jungen immer wieder. Nach und nach wachten dessen Kameraden auf. „Ey, Jemmy“, murmelte einer dem neben ihm Liegenden zu. „Mann, hab ich Hunger.“Der Angesprochene gähnte – und bemerkte erschrocken Billy neben sich.„Mensch, Billy, wach auf, es is längst Tag!“ Er schüttelte \u0001 \u0002 fuhr hoch. Jemmy reichte ihm stumm und mit gesenkten Augen die Kappe. Er zog sie eilig über den Kopf und schob die verräterischen Flechten darunter. Vorsichtig vergewisserte er sich, ob einer der fremden Männer ihn so gesehen hatte – und sah genau in die forschenden Augen des Roten Barons. Billy wurde feuerrot, aber der Spanier wandte sich gleichmütig \u0001 \u0002 starrte er dann in den hellen Morgen hinaus. Damit war die Entscheidung gefallen. Er musste nicht mehr auf eine Gelegenheit warten, wegzulaufen. Bis er in der Villa sein konnte, würde man Elisabeths Verschwinden längst entdeckt \u0001 \u0002 legte ihm leicht die Hand auf die Schulter. „Wenn du dich beeilst?“ Bei Billys Zusammenzucken senkte er die Stimme: „Naja, es is doch wichtig für dich, irgendwohin zu gehn. Du bist tagsüber noch nie bei uns geblieben.“Leise gestand Billy: „Es ist zu spät. Ich …“ Er presste die Faust vor den Mund, als seine Stimme brach. Nicht weinen! Ein Junge heulte nicht! Die fragenden und besorgten Blicke der anderen machten es ihm noch schwerer, die Fassung zu bewahren. Rasch fuhr er sich mit der Hand über das Gesicht und wischte die Tränen weg, bevor sie die Wangen \u0001 \u0002! Er konnte nicht einfach so aus ihrem Leben verschwinden!Der Rote Baron stand inzwischen hinter ihm. „Was ist los? Schwierigkeiten?“Billy blickte ihn wortlos an und drehte dann sich weg. Klanglos und unnatürlich ruhig erklärte er: „Ich muss noch einmal zurück. Bis Mittag bin ich wieder hier.“ Nur seine Augen strahlten die Verzweiflung aus, die ihn beherrschte.„Billy, sie suchen inzwischen in der ganzen Stadt nach uns“, wandte Tom ein. „Un‘ überhaupt – ich meine – was passiert – dort?“„Mich wird niemand erwischen. Weder die Stadwache, noch – irgendjemand anderes.“Bei dem seltsamen Tonfall sah Tom ihn mit großen Augen an. „Wie meinste das?“„Ich kann nicht mehr zurück wie bisher, nie mehr.“ Billys Stimme brach erneut.„Erkläre mir, worum es eigentlich geht. Und diesmal ohne Ausflüchte.“ Der Rote Baron packte ihn am Arm und zog ihn beiseite. Er versuchte zurück zu weichen, doch dessen Griff war \u0001 \u0002, für alle anderen unhörbar, sprach Perez weiter: „Erschrick nicht, ich weiß, was mit dir los ist.“Billy zuckte zusammen und rang nach Luft. Er riss sich los und stolperte von dem Spanier weg.„Teufel, ich tu dir nichts!“Panische Angst kroch in Billy hoch: Der Pirat wusste, dass er ein Mädchen war! Er hatte die langen Haare doch gesehen und den richtigen Schluss gezogen. Wenn die Jungen das erfuhren …„Beruhige dich. Du hörst es vermutlich ungern, aber ich habe gesehen, was du unter der Jacke trägst. Ich weiß, was diese – Tücher – bedeuten. Ich halte den Mund, wenn deine Kameraden keine Ahnung davon haben“, versicherte der Rote \u0001 \u0002 offenem Mund blickte Billy ihn an. Erleichterung durchströmte ihn. Vorsichtshalber senkte er den Kopf, damit der Spanier diese nicht in seinen Augen erkennen konnte. Leise antwortete er: „Tom weiß es, glaube ich zumindest, und die anderen – vermutlich ahnen sie es. Wir reden nicht darüber. Ich ... ich möchte es nicht.“„Ich hätte es normalerweise ebenfalls vermieden“, erklärte der Pirat. „Aber ich wollte deutlich machen, dass ich verstehe, warum du so – ausweichend – reagierst. Nur, was ist so schlimm daran, dass es schon Tag ist?“Billy nagte an seiner Unterlippe, dann wiederholte er seine Erklärung von vorhin: „Ich kann nicht mehr zurück.“„Das habe ich gehört. Wohin denn? Ich denke, du gehörst zu diesen Jungen?“Die dunklen Augen des Spaniers schienen sich bis in sein Innerstes zu bohren, doch Billy empfand seltsamerweise kein Unbehagen dabei. Im Gegenteil. Er fühlte, dass er diesem Mann vertrauen \u0001 \u0002 löste sich in ihm und wie ein Sturzbach purzelten die Worte über seine Lippen: „Ich ... nein, nur nachts. Niemand weiß, dass ich im Dunkeln verschwinde. Bei Tom, naja, die Jungen stellen mir keine Fragen, und ich – ich bin wenigstens nachts frei. Tagsüber – ich kann nicht sagen, wo ich lebe. Niemandem! Dort ist jemand – sie wäre sonst allein. Aber inzwischen ... sie haben garantiert schon gemerkt, dass ich nicht da bin. Wenn ich jetzt wiederkomme, werden sie ... mich bestrafen.“Bevor Stefano Perez etwas dazu sagen konnte, trat Tom heran. „Was hast du jetzt vor?“, erkundigte er sich \u0001 \u0002 schwankte zwischen Verzweiflung und Entschlossenheit. „Ich muss noch einmal zurück, heimlich. Ich kann nicht einfach so verschwinden. Ich muss – jemandem – sagen, was passiert ist.“„Und wenn du dabei geschnappt wirst? Was passiert dann mit dir?“Ein tiefes Luftholen, dann erklärte er fest: „Mich erwischt niemand. Ich weiß genau, was mir dann geschieht.“Er schauderte. Lord Coulands Wut über den Ungehorsam seines Mündels wäre schon schlimm genug. Doch sein Zorn verstärkte sich mit Sicherheit noch aufgrund der Blamage, die dies dem König gegenüber bedeutete. Billy schüttelte den Kopf, um die Furcht zu vertreiben. „Bis Mittag bin ich wieder da.“Der Rote Baron hielt seinen Blick fest. Billy Herzschlag verdoppelte sich, dann erkannte er, dass in dessen Augen nur Mitgefühl stand.„Brauchst du Hilfe, soll dich jemand begleiten?“„Nein, ich gehe alleine!“, wehrte er \u0001 \u0002 immer versperrte der Mann ihm den Weg. „Du wirst nichts – Unüberlegtes machen?“Verwirrt zog Billy die Augenbrauen zusammen. Der Pirat formulierte seine Worte sichtlich vorsichtig etwas anders: „Dir wird nichts geschehen? Du kommst wirklich wieder hierher?“Tom mischte sich ein: „Warum is das für Euch so wichtig? Was Billy macht, geht Euch doch gar nix an.“„Ich und meine Leute verdanken euch das Leben. Schon deshalb geht es mich etwas an, wenn einer von euch sich in Gefahr begibt. Ich möchte nicht, dass dir“, der Spanier sah Billy eindringlich an, „wegen mir etwas geschieht.“ Die letzten Worte klangen sehr \u0001 \u0002 begriff, dass der Mann auf seine Verkleidung anspielte – und das Schicksal, das sich dahinter verbarg. Er schüttelte den Kopf: „Mir passiert nichts. Mich wird niemand sehen, keine Sorge, ich bin vorsichtig.“„Ich hoffe, du weißt, was du machst.“Er nickte energisch. Endlich wandte Perez sich seinen Männern zu und gab den Weg frei. Vorsichtig verließ Billy die Scheune. Er kannte genug versteckte Wege, um unbemerkt nach London hineinzukommen. Immer wieder musste er den Stadtwachen ausweichen, die in sämtliche Gassen spähten. Aber es waren schon genug Menschen auf den Straßen, so konnte er sich jedes Mal verstecken, wenn ihm Uniformierten näher \u0001 \u0002 stand Elisabeth vor dem kleinen, versteckten Parktor. Vorsichtig schlüpfte sie hindurch und schlich durch den Garten zum Haus. Sie versteckte sich unter einem der dichten Büsche und beobachtete die großen Fenster ihres Zimmers. Würde Rosemary hierher kommen?Endlich, scheinbar nach Stunden, öffnete sich die Tür. Rose trat mit verweintem Gesicht ein und kuschelte sich auf das Bett. Leise schwang sich Elisabeth auf den breiten Fenstersims und pochte gegen das Glas. Das Kind riss den Kopf hoch. Ihre Augen wurden riesengroß. Elisabeth hielt rasch die Finger vor ihre Lippen. Rose schlug sich die Hand auf den Mund und öffnete das Fenster. Gewandt sprang Elisabeth ins Zimmer und umarmte ihre kleine Schwester. „Nicht weinen, Liebling. Rose, es tut mir so leid, ich konnte nicht rechtzeitig zurück sein.“Das Mädchen schluckte die Tränen hinunter und sah zu ihr auf. Erstaunt rief sie leise aus: „Was hast du denn an? So habe ich dich noch nie gesehen. Bethy, wo warst du heute Morgen? Vater ist überraschend zurückgekommen. Irgendetwas ist wohl passiert.“Elsabeth begriff sofort. Lord Couland war als einer der engsten Vertrauten des Königs sicher sofort nach London geeilt, als die Nachricht von dem Ausbruch der berüchtigten Gefangenen ihn erreicht hatte.„Er erfuhr natürlich, dass du nicht auffindbar warst“ berichtete Rose derweil weiter. „Oh, wenn du ihn gehört hättest. Er ließ das ganze Haus und den Park absuchen und drohte dir schreckliche Strafen an. Vater fragte mich immer wieder, wo du sein könntest. Ich müsste doch etwas wissen, da ich ständig mit dir zusammen sei.“ Stolz fuhr sie fort: „Aber ich habe dich nicht verraten.“Dankbar küsste Elisabeth sie auf die Wangen. Lord Couland kannte die Herkunft seines Mündels und hatte bestimmt erraten, dass es einen Zusammenhang zwischen der Flucht der Spanier und ihrem Verschwinden gab.„Hab Dank, Rose. Liebling, ich weiß, dass es dir wehtut, aber – ich kann jetzt nicht mehr hierbleiben. Ich muss fort!“Das Kind begann zu zittern. Tapfer versuchte sie, die Tränen zurückzuhalten. „Fort? Wohin willst du denn?“„Genau weiß ich das noch nicht.“„Bitte, bleib“, bettelte Rose. „Vater wird sich bestimmt wieder beruhigen.“Tröstend streichelte Elisabeth sie. „Ach, Liebes. Du kennst ihn ebenso gut wie ich. Er wird mich so lange bestrafen, bis er weiß, wo ich immer hingehe. Das kann und will ich nicht preisgeben. Ich hatte doch ohnehin vor, wegzulaufen. Jetzt ist es soweit.“Rose senkte den Kopf. Ihre Lippen bebten und Elisabeth drückte sie fest an sich. Die Kleine jammerte schmerzhaft und rieb sich die Arme.„Was ist?“, fragte Elisabeth erschrocken. Sie zog vorsichtig die Ärmel des Kleidchens ein Stück hinunter und erblasste. Auf der zarten Haut des Kindes zeichneten sich große, blaue Flecken ab!„Rose, hat er dich geschlagen?“„Nein, nur schrecklich stark festgehalten und geschüttelt. Mama zog mich zu sich, damit Vater losließ. Er schimpfte furchtbar. Ich weinte nur noch, da ging er dann endlich.“„Es tut mir so leid“, stammelte Elisabeth. „Wie tapfer du warst, dass du trotzdem über mich geschwiegen hast.“„Ich hätte nie etwas gesagt“, beteuerte Rose. Sie überlegte und bat: „Wenn du wirklich weg musst, kann ich dich wenigstens besuchen? Oder nimm mich mit, ich möchte bei dir bleiben.“„Das geht nicht. Du gehörst hierher. Es ist dein Vaterhaus und deine Familie. Deine Mutter liebt dich innig, das weißt du. Außerdem – wie sollte ich für dich sorgen?“„Und du?“ Die Augen der Kleinen schimmerten feucht, ihre Stimme zitterte. „Wer sorgt denn dann für dich? Wovon wirst du leben? Du kannst doch nicht ganz alleine sein.“„Ich finde schon eine Möglichkeit, mich zu ernähren. Bitte, mach dir um mich keine Sorgen.“ Zumindest wusste sie, was sie wollte. Doch sie hatte keine Ahnung, ob es sich verwirklichen ließ. Darüber schwieg sie allerdings, es hätte Rose noch mehr beunruhigt. „Wir werden uns leider nicht wiedersehen. Ich gehe weit weg, damit mich niemand findet. Und wo ich frei bin!“Rose schluchzte. „Nie wieder? Kannst du später zurück kommen?“Zärtlich nahm Elisabeth sie in die Arme. „Das ist unwahrscheinlich.“ Sie holte ein kleines Medaillon aus ihrer Kommode und drückte es dem Kind in die Hand. „Behalte es, Liebling, als Erinnerung an mich. Ich werde dich nie vergessen. Vielleicht – vielleicht finde ich irgendwann eine Möglichkeit, dich zu treffen.“ Sie wollte daran glauben, egal wie unwahrscheinlich das auch war.„Oh ja, und dann besuche ich dich ganz oft. Bitte, Bethy, das geht doch bestimmt?“Elisabeth brachte es nicht fertig, das Kind zu enttäuschen. Niemals durfte Lord Couland erfahren, wohin sie floh. „Ich kann dir nichts versprechen, Rose, es tut mir leid“, wich sie einer genauen Antwort \u0001 \u0002 hörten sie sich nähernde Schritte. Elisabeth schrak auf, sie war schon viel zu lange geblieben. Sie drückte das Kind noch einmal an sich, hetzte zum Fenster und schlüpfte hinaus. Sich nach allen Seiten umschauend schlich sie durch den Park zu der geheimen Pforte. Ein letztes Mal sah sie sich zu der Villa um, in der sie aufgewachsen \u0001 \u0002 wurde schwer für sie, die Stadt ungesehen zu verlassen. Zu den Stadtwachen waren inzwischen auch Soldaten gekommen. Sie durchkämmten die Straßen und hielten jeden Bettler und Vagabunden fest, um sie gründlich auszuforschen. Erst weit draußen, bei den verstreut liegenden Bauernhöfen, fühlte Elisabeth sich sicherer. Bis hierher war die Suche noch nicht vorgedrungen. Damit wurden der Schmerz um den Verlust ihrer Schwester und die Angst vor der Zukunft wieder stärker. Hemmungslos weinte sie vor sich \u0001 \u0002 Sonne hatte den höchsten Punkt am Himmel erreicht, als Billy völlig ausgelaugt die Scheune erreichte. Er beachtete die Freunde kaum, die betreten zu ihm schauten. Keiner wagte es, ihn anzusprechen. Zitternd vor Erschöpfung kroch er in eine Ecke und schluchzte sich in den \u0001 \u0002 gegen Abend weckte Tom ihn: „Billy, komm, iss was.“Er fühlte sich zwar immer noch elend, aber die wenigen Stunden Schlaf hatten dennoch etwas geholfen. Erstaunt blickte er auf das Brot in Toms Hand.„Ein paar von uns sind tagsüber raus. Es gibt‘n paar Bauernhöfe in der Gegend. Keine Angst, sie ham immer nur wenig gestohlen, das fällt nich auf. Die Jungs waren vorsichtig. Ein paar Soldaten liefen zwar rum, aber niemand hat sie gesehen.“Dankbar griff Billy nach dem Essen. Während Tom und die anderen beratschlagten, ob sie gleich oder erst ganz in der Nacht zurück gehen sollten, dachte er über seine Idee nach.„Wie viele Soldaten sind in der Stadt? – Hey, Billy, träumst du?“ Jemmy sah ihn auffordernd \u0001 \u0002 schrak zusammen. „Tschuldige, Jemmy. Hab grade überlegt. - Schon ziemlich viele.“Tom verzog das Gesicht: „Lasst uns abwarten. Wenn es stockdunkel is, schaffen wir es sicher bis zum Hafen. Ich möchte denen nich in die Hände fallen.“ Die meisten stimmten ihm \u0001 \u0002 stand auf und trat zu den Spaniern. „Señor“, sprach er den Piratenkapitän in fließendem Spanisch an. „Könnte ich Euch sprechen?“Verblüfft erhob sich der Rote Baron und ging mit ihm etwas beiseite. „Du sprichst spanisch?“ Unwillkürlich benutzte auch er seine eigene Sprache.„Ich wollte Euch fragen ...“ Einen Moment wusste Billy nicht weiter, stieß dann hervor: „Ist Euer Schiff, die Balernes, irgendwo in der Nähe?“Der Pirat runzelte die Stirn.„Ich weiß, dass es nicht versenkt wurde. Es hieß, dass einige Eurer Leute entkommen sind. Die suchen Euch doch gewiss!“ Ohne es zu merken, verfiel Billy in eine wesentlich gewähltere \u0001 \u0002 Spanier musterte ihn aufmerksam, ehe er nickte: „Ja. Weshalb willst du das wissen?“ „Ich ... würdet Ihr mich mitnehmen? Nur ein paar Tage. Ich kann nicht in London oder in der Nähe bleiben. Lord –“, erschrocken stockte er und sprach dann hastig weiter: „Ich meine, sie würden mich entdecken, vielleicht erst in einigen Wochen, aber irgendwann auf jeden Fall.“ Billy schauderte. „Sie würden mich umbringen.“ Ganz leise fügte er hinzu: „Oder noch Schlimmeres.“Eine ganze Weile schwieg der Pirat. Sein Blick war derart intensiv, als ob er Billy in die Seele schauen wollte. Der wusste kaum noch, wo er hinsehen sollte. Seine Hände waren schweißnass, er wischte mit ihnen über die Oberschenkel. Würde der Mann doch noch die Wahrheit erkennen – dass er kein Junge, sondern ein Mädchen war? „Wohin willst du denn?“Billy stieß die angehaltene Luft aus und begann zu strahlen: „Das heißt, ich kann mit?“Perez nickte.„Es ist mir egal wohin, nur weit weg von London. Danke!“Wie oft hatte er davon geträumt, wie der Vater zu leben, Seemann – Pirat zu sein. Und jetzt konnte er wirklich auf einem Schiff mitsegeln. Nur eine kurze Zeit, sicher, aber es war trotzdem die Erfüllung seines sehnlichsten \u0001 \u0002 rannte zu Tom zurück, immer noch lächelnd teilte er ihm mit: „Ich komme nicht mit zurück, ich gehe mit den Piraten.“„Was?“Wieder ernst werdend, erklärte Billy: „Ich würd gern bei euch bleiben, Tom, ihr seid die einzigen Freunde, die ich hab. Du, ihr alle … du weißt nich, was es für mich bedeutet hat, bei euch leben zu können. Ihr habt mir so viel geholfen, ich war verzweifelt und dann wart ihr da. Ich hab euch viel zu verdanken. Es ist undankbar, jetzt einfach zu verschwinden, wo ich euch in Schwierigkeiten gebracht habe. Aber wenn ich in London bleibe, wird man mich irgendwann finden. Ich kann nich, ich muss fort!“Würde Tom ihn verstehen können? Der blickte zum Boden und schwieg. Billy bat: „Versteh mich bitte, ich kann nicht, sie würden mich umbringen!“Endlich hob der wieder den Kopf. „Das hab ich kapiert, nur – du bist ein guter Kumpel und außerdem, du hast uns … ich meine …“, er brach ab, wusste nicht weiter. In seiner Welt gab es keine Sentimentalität. „Du bist nich wie wir. Ich meine, klar gehörst du zu uns. Aber irgendwie auch wieder nich. Du bist anders als wir, auch wenn du dich immer wie einer von uns benommen hast. Un‘ was soll der Unsinn, undankbar und so. Du hast doch uns immer wieder geholfen. Wie oft hast du was zu Essen gebracht? Wir haben gar nix getan für dich. Es is schade, du – ich mag dich einfach. Ach, verdammt!“Verlegen wandte er sich ab und wollte gehen, aber Billy hielt ihn fest. „Tom, du bist ein Freund, ich weiß es, und es tut mir leid. Ich werd dich ganz bestimmt nie vergessen.“Ihm fiel der Abschied nicht leicht. Diese Straßenjungen hatten ihm eine Art Zuhause gegeben, das Gefühl der Freiheit. Obwohl Tom recht hatte: Er war immer anders gewesen, hatte nie völlig zu ihnen \u0001 \u0002 Perez beobachtete Billy, der aufgeregt mit seinen Freunden sprach. Am Vormittag waren seine Sorgen um ihn immer größer geworden. Er hatte befürchtet, dass Billy sich vielleicht doch etwas antat, wie Diego damals. Stefano besaß kein empfindliches Gewissen, aber für den Tod dieses halbwüchsigen Jungen wollte er nicht verantwortlich sein. Immer wieder standen die furchtbaren Bilder seines sterbenden Bruders vor seinen \u0001 \u0002 Billy dann zurück kam, atmete Perez erleichtert auf. Er lebte noch. Allerdings befand er sich in einem Zustand, der ihn das Schlimmste befürchten ließ. Wie sollte – wie konnte er verhindern, dass dieser Junge ebenso endete wie Diego?Aber jetzt hatte Billy ihn um Hilfe gebeten. Das bedeutete doch, dass er leben wollte! Er gab nicht auf, obwohl er verängstigt und völlig durcheinander war. Vielleicht konnte Stefano diesmal etwas tun! Ja, er wollte dem armen Kerl helfen. Das war er seinem Bruder \u0001 \u0002 kurz spielte Perez mit dem Gedanken, Billy noch weiter auszufragen. Es gab so viele Widersprüche und Rätsel um ihn. Er sprach fließend und sogar völlig akzentfrei spanisch. Wo hatte er das gelernt? Ihm gegenüber drückte Billy sich gewählt und gebildet aus. Mit den Straßenjungen redete er jedoch in deren Gassenjargon. Dazu lebte er nur nachts bei ihnen, das ging aus seinen eigenen Worten und der Reaktion seiner Freunde eindeutig hervor. Wo hielt er sich tagsüber auf? Wenn er von einem Adligen gefangen gehalten wurde, als Spielzeug und Lustknabe, wie konnte er dann nachts verschwinden? Wer würde immer wieder freiwillig zu einem solch furchtbaren Leben zurückkehren? Und wenn er frei war, warum – und vor wem – musste er dann jetzt plötzlich fliehen?Stefano bemerkte, wie Billy immer wieder zu ihm sah. Jedes Mal errötete der Junge und wich seinen forschenden Blicken aus. Manchmal zupfte er nervös an der Kappe oder zog die Jacke zurecht. Der Spanier seufzte leise. Nein, wenn er ihn weiter ausforschte, würde er ihn vermutlich nur quälen. Das brachte er nicht fertig. Nicht bei diesem Jungen! Er würde Billys akzeptieren. Das Andenken an seinen toten Bruder zwang ihn dazu.",
            "wordcount": "4.059",
            "chapter_release": "23.09.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "In der darauffolgenden Nacht ließ der Rote Baron sich von Billy nach London führen. Er kannte hier mehrere Händler, die sich nicht daran störten, mit ihm Geschäfte zu machen. Sie hatten keinen Finger gerührt, um ihm zu helfen, als er gefangen gewesen war, aber sie würden ihn nicht verraten. Mit deren Hilfe gelangten sie sicher an die Küste. In einer kleinen Bucht verbargen sie sich einige \u0001 \u0002 wandte sich am zweiten Morgen an Billy. Der Junge wirkte von Tag zu Tag furchtsamer, vermutlich wollte er lieber hier bleiben. Schon in London war er sehr schweigsam geworden. Auf dem kleinen Boot, mit dem sie den Fluss hinab gefahren waren, hatte er sich ängstlich in eine Ecke gekauert. Und jetzt, in dem einfachen, primitiven Versteck zwischen den Felsen, sonderte er sich soweit wie möglich ab.„Billy, wenn es dir lieber ist, sorge ich dafür, dass du in dem Fischerdorf drüben ein Unterkommen findest. Du musst nicht mit an Bord kommen.“„Ich kann nicht mit?“ In Billys Augen stand blankes Entsetzen.„Doch natürlich, ich habe es dir zugesagt und halte mein Wort“, lenkte Perez sofort ein. „Ich hatte nur den Eindruck, dass …“ er wollte nicht direkt aussprechen, wie mutlos der Junge aussah, und suchte nach Worten, „nun, dass du vielleicht lieber an Land bleiben möchtest.“Billy schüttelte heftig den Kopf und der Rote Baron lächelte ihn an. „Gut. Dann vergiss meine Worte. Ich hoffe, dass die Balernes bald auftaucht. Eigentlich habe ich sie schon letzte Nacht erwartet. Bekomme keinen Schreck, wenn du geweckt wirst“, fügte er vorsichtshalber noch \u0001 \u0002 Nächte später war es endlich soweit. Weit draußen, auf dem in der Finsternis kaum erkennbaren Wasser, blitzte mehrmals kurz ein Lichtsignal auf. Perez atmete auf, seine Leute hatten die Nachricht, die er mittels einer Brieftaube verschickt hatte, erhalten. Im Schutz der Dunkelheit nahm das Schiff die Männer auf und floh wieder auf die offene \u0001 \u0002 Kapitän schickte zwei Mann in den Ausguck. So nahe an der englischen Küste wollte er kein Risiko eingehen. Immer wieder stand er auch selbst an der Reling und überprüfte das Meer, wenn der Mond schien. Ein Schiff wäre in dessen trügerischen Licht erst spät zu sehen, aber das Glitzern der Wellen durchdrang die Dunkelheit weit. Und ein geübtes Auge wie das seine konnte den Unterschied zwischen normalen Wellen und der schäumenden Gischt vor einem Schiff \u0001 \u0002 ebenso oft beobachtete er Billy. Seine bisherige Ängstlichkeit war verschwunden, stattdessen schaute er mit großen Augen über die riesige Wasserfläche. Alle paar Minuten wandte er sich um und blickte aufmerksam über das Deck. Perez konnte sich das nicht erklären. Er trat auf ihn zu. „Müde, Billy?“Der Junge schrak wieder einmal zusammen. Stefano trat einen Schritt zurück, um ihm mehr Freiraum zu lassen. Doch dann fragte Billy aufgeregt: „Nein. Es hat drei Masten, nicht wahr?“„Ja.“„Kann ich mich ein wenig umschauen?“„Sicher. Nur steh den Männern nicht im Weg und halte dich fest. Wir wollen ja nicht, dass du über Bord gehst.“„Ich passe auf.“Sofort setzte Billy sich in Bewegung und wanderte langsam über das Deck. Er packte eines der Taue und schaute nach oben. Im Mondlicht schimmerten etwas hellere Flächen vor dem Himmel, mehr war von den großen Segeln nicht zu erkennen. Als die Dämmerung einsetzte, stand er wieder an der Reling und verfolgte fasziniert den Sonnenaufgang. Im heller werdenden Tag wandte er sich wieder um und betrachtete erneut jede Einzelheit des Schiffes. Perez wunderte sich darüber, wie fröhlich der Junge wirkte. Billy wurde nicht müde, die Masten und Rahen anzustarren. Mehrmals glitt sein Blick empor zum höchsten Mast. Im Laufe des Vormittags wurde seine Miene jedes Mal enttäuschter.„Suchst du etwas Bestimmtes?“, sprach Stefano ihn deshalb an.„Naja, die Fahne“, gestand Billy. „Ich meine, Ihr seid Pirat, da müsste doch die schwarze Fahne irgendwo sein?“Beinahe prustete Perez los, schluckte das Lachen aber hinunter, als er den sehnsüchtigen Ausdruck auf dem Gesicht des Jungen bemerkte. So ernst er konnte, antwortete er: „In diesen Gewässern wäre das ziemlich unklug. Wir wollen die Briten nicht auf uns aufmerksam machen.“Billy sah zur Küste, die noch ganz schwach zu erkennen war. „Natürlich. Das war wohl dumm von mir.“Stefano Perez schmunzelte nun doch. „Hast du keinen Hunger?“, erkundigte er sich. Die Sonne stand schon hoch am Himmel, es war fast Mittag.„Ja. Ich habe nicht darauf geachtet“, gab Billy zu und legte die Hand auf den Bauch. Als der Spanier breit grinste, färbten sich seine Wangen. Der Pirat zeigte zu einer der Deckaufbauten. „Dort geht es zur Kombüse. Der Koch wird dir etwas geben.“Der Junge kam sehr schnell zurück. Er setzte sich mit dem Blechteller auf den Knien an die Reling und schlang das Essen hinunter. Dann beobachtete er erneut die Männer, welche die vielen Arbeiten auf dem Schiff erledigten. Seine Augen schienen alles förmlich aufzusaugen. Aber immer wieder wanderte sein Blick in die Höhe, um sich dann enttäuscht anderen Dingen zuzuwenden. Am Nachmittag konnte es Perez nicht mehr mit ansehen. Er trat zu Sanchez und befahl ihm leise, die Flagge zu hissen.„Etwas riskant“, wandte der Steuermann ein.„Der Ausguck bleibt weiterhin doppelt besetzt. Sobald ein Segel erscheint, wird sie abgenommen. – Und brüll nicht herum, lass das unauffällig ausführen“, fügte der Rote Baron rasch hinzu, als Sanchez den Befehl zum Flagge hissen rufen wollte. Der Steuermann sah ihn erstaunt an, Perez deutete auf die schmale Gestalt, die gerade wieder an der Reling stand und die Wellen beobachtete. Sanchez begann zu grinsen.„Deshalb“, brummte \u0001 \u0002 ging zu Billy, nur mühsam unterdrückte er das \u0001 \u0002 winkte der Pirat mit dem Kopf nach oben. Billys Augen weiteten sich. Dort oben flatterte sie im Wind: die Totenkopfflagge. Wärme stieg in ihm auf, jetzt war er auf einem Piratenschiff – endlich. Sein Traum wurde wahr. Billy lächelte, und ohne daran zu denken, dass jemand neben ihm stand, flüsterte er leise zu sich selbst: „Freiheit.“Völlig versunken starrte er hinauf zu der sich im Wind bewegenden Fahne. So viel strömte durch ihn hindurch: Freude, Glück – aber auch Schmerz, da er sich an die toten Eltern erinnerte. Doch die Begeisterung war viel stärker als die Trauer. Den ganzen Tag genoss Billy das herrliche Gefühl, auf einem Schiff zu sein: Die schwankenden Planken unter seinen Füßen, die ihn manchmal straucheln ließen, die salzige Luft, die er tief einatmete, und das Knattern der Segel im \u0001 \u0002 gegen Abend wurde er unruhig. Der Kapitän hatte ihm erklärt, er würde bei den anderen Männern schlafen. Wie konnte er da verhindern, als Mädchen entlarvt zu werden? Sanchez gab ihm eine Decke und führte ihn in den Mannschaftsraum hinunter. Billys Kehle wurde eng. Hier, unter Deck, waren dicht an dicht die Lager und Hängematten der Piraten. Er verkroch sich in eine Ecke und wickelte sich fest in den dicken, gewebten Stoff, der fast einem Teppich glich. Glücklicherweise beachteten die Männer ihn kaum. Sie unterhielten sich und ihre derben Ausdrücke trieben Billy immer wieder die Röte in die Wangen. Er versuchte wegzuhören und drehte sich zur Wand.................Das gesamte Buch hat 31 Kapitel (mit Prolog). Falls euch die Leseprobe gefallen hat, schreibt mir doch ein Review. Falls ihr Kritikpunkte habt, schreibt bitte auch, ehrliche Meinungen lese ich sehr gerneUnd falls sich jemand dazu entschließt, es aufgrund dieser Leseprobe zu kaufen, schon jetzt meinen ganz herzlichen Dank \u0001 \u0002 Anne/Sharon",
            "wordcount": "1.214",
            "chapter_release": "23.09.2020",
            "chapter_number": "5"
        }
    },
    "title": "\"Leseprobe\": Sehnsucht nach Freiheit",
    "topic": "unspecified",
    "release": "\n23.09.2020\n\t\t\t\t\t\t",
    "author": "sharon62"
}