{
    "tags": [],
    "chapcount": "2",
    "wordcount": "14.288",
    "chapters": {
        "1": {
            "text": "Endlich! Die Zeitagentin ist fertiggestellt und ist jetzt in den Verkauf \u0001 \u0002 findet ihr jetzt die Leseprobe \u0001 \u0002 bestätige, dass über 50% des Buches hier auf FanFiktion veröffentlicht war und zwar von 10/2016 bis 02/2017Ihr findet das Buch bei unter https://\u0001 \u0002.de/_ebook-anne-grasse-die-zeitagentin/oder bei Amazon und weiteren Online-AnbieternEigentlich ist es eine Science-Fiction Geschichte, die jedoch überwiegend in der Vergangenheit spielt. Per Zeitreise kann man in die Vergangenheit gehen, doch dies birgt natürlich auch Gefahren und Probleme. Zum Inhalt:Ein geheimnisvoller Indianer durchstreift den Westen Nordamerikas. Niemand steht ihm nahe - außer einem jungen weißen Mädchen. Nur er kennt die Gefahr, in der sie schwebt. Und er riskiert alles, um sie zu schützen - selbst die Aufdeckung seines Geheimnisses: Er kommt aus einer fernen \u0001 \u0002 GrüßeSharonIch würde mich auch sehr über eure Meinung zu der Geschichte freuen.**********************************************************************************************************Die große Schwingtür knallte gegen die graue Stahlwand, mit energischen, langen Schritten lief die junge Frau den Gang hinunter. Der Boden aus grauem Kunststoff federte ihre Schritte ab, so dass kaum ein Laut zu hören war. In dem hellen Schein der langen Lichtbänder unter der Decke bildeten sich blauschimmernde Reflexe auf ihrem schwarzen Haar, das lang und schwer auf den Rücken fiel. Wie immer blieb sie an der großen Tür stehen, die in die Zeithalle führte. Beiläufig erwiderte sie das Winken der Techniker, die an dem riesigen Konglomerat von Computern, Monitoren und anderen Geräten beschäftigt waren. Mit leuchtenden Augen sah sie hinüber zur Plattform, in ihren schwarzen Pupillen spiegelten sich die vielen Lichter der Geräte. Dies war der Ausgangspunkt für die faszinierenden Erlebnisse des größten Abenteuers ihrer Zeit, und schon bald würde sie wieder dort stehen. Hier, im Institut für Zeitforschung wurden die wissenschaftlichen Forschungen der Dimension Zeit vorgenommen. Und es war das einzige Institut, das auch geschichtliche Forschungen in Form von Zeitreisen ausüben durfte. Von hier aus ließen sich die Zeitagenten in viele verschiedene Zeitebenen versetzen. Und sie war eine von ihnen. Lächelnd dachte Sharon Winslow daran, wie oft sie schon auf dieser Plattform gestanden hatte, obwohl sie mit ihren siebenundzwanzig Jahren noch jung für eine Zeitagentin war. Manche ihrer Kollegen frotzelten immer wieder darüber, ob sie öfters in der Vergangenheit oder in der Gegenwart war. Es störte sie nicht, im Gegenteil. Sie liebte ihren Beruf, und ihre Ausflüge in die Geschichte der Menschheit waren ihr Lebenselixier. Sie konnte sich nicht vorstellen, ein anderes Leben zu \u0001 \u0002 kehrte gedanklich wieder in die Gegenwart zurück, winkte den Technikern noch einmal zu und lief weiter. Sie ging an vielen Türen vorbei, bis sie endlich den Maskenraum erreichte. Dort wurde sie schon von Ronald Drummond erwartet. Mit einer stummen Kopfbewegung bat er sie herein und zeigte auf die Liege, die mitten im Raum \u0001 \u0002 hasste Unterhaltungen, wie sie genau wusste. Deshalb nickte sie nur stumm mit dem Kopf, trat an die Liege und zog sich ohne jede Scheu aus. Nackt streckte sie sich auf der Liege aus und Drummond begann sein schwieriges Handwerk. Sharons Maske war eine der kompliziertesten, die er je entworfen hatte: Er musste aus einer Frau einen jungen Mann \u0001 \u0002 weder ihre Stimme noch ihre Körperstatur verändert werden konnten, hatte man eine ungewöhnliche Lösung finden müssen. Sharons Körper wurde von der Schulter bis zu den Lenden mit künstlichem Gewebe bedeckt. Schicht für Schicht wurde aufgetragen, immer wieder musste abgewartet werden, bis sich das Gewebe mit der echten, darunterliegenden Haut verbunden hatte. Blutgefäße und Nerven mussten eingefügt werden. Allerdings wurde hier darauf geachtet, dass Sharon bei Verletzungen weder viel Blut verlieren konnte noch allzu große Schmerzen spüren würde. Zumindest, wenn nur das Kunstgewebe verletzt \u0001 \u0002 bedeckte das Gewebe wulstig und blau und rot verfärbt den ganzen Leib. Ihre Brüste waren unter diesem Narbengewebe nicht mehr erkennbar. Sharon sah nun aus, als würden Brust und Bauch nur aus altem Narbengewebe, tiefen Striemen und flächiger, verbrannter Haut bestehen. Ein Anblick, der jeden erblassen ließ, der dies zum ersten Mal sah. Besonderes Augenmerk legte Drummond auf die Leistengegend. Hier formte er das Gewebe zu verstümmelten Überbleibseln männlicher Geschlechtsorgane. Sharon hatte diese unangenehme und langwierige Tortur schon oft über sich ergehen lassen, und so lag sie auch dieses Mal stumm und bewegungslos da, bis Ronald Drummond zufrieden \u0001 \u0002 richtete sie sich auf und sah grinsend an sich hinunter: „Hässlich wie die Nacht. Sie haben sich mal wieder übertroffen.“Drummond lächelte zufrieden, sagte aber nur ein einziges Wort: „Umdrehen.“Sharon gehorchte und nun geschah das Gleiche auf ihrem Rücken. Bis hinunter zum Gesäß bekam sie wulstige Striemen, blau und rot schimmernd, braunschwarze Verbrennungen und tief vernarbte Schnitte aufgetragen. Erst nach zehn Stunden durfte sie wieder aufstehen. Mit gezielten gymnastischen Übungen wurde sichergestellt, dass die Maske hielt und auch unter Belastung nicht \u0001 \u0002 zog sie sich wieder an und ging in die Kantine. Hester, ihre Freundin, erwartete sie schon. Sharon erwiderte die enge Umarmung und küsste sie innig. Wie die meisten Menschen ihrer Zeit, hatte sie schon seit früher Jugend intime Beziehungen sowohl zu Männern wie zu Frauen. Die beiden jungen Frauen setzten sich und Sharon fiel ausgehungert über ihren Teller her. Hester sah ihr zu, immer wieder streichelte sie die Arme der Freundin, doch schließlich konnte sie sich nicht mehr zurückhalten.„Du musst doch nicht gehen. Es ist nicht dringend, das hast du selbst gesagt. Warum bleibst du nicht hier?“Im selben Moment blickte sie schuldbewusst auf den Tisch. Diese Diskussion hatten sie schon seit Tagen immer wieder geführt. Es gefiel Hester nicht, dass Sharon sich schon wieder in die Vergangenheit versetzen ließ, nach nur acht Wochen in der \u0001 \u0002 Sharon antwortete auch, wie sie es erwartet hatte, mit den gleichen Worten wie bisher auch: „Das ist meine Entscheidung, Hester. Ich möchte zurück, die letzten Aufträge ließen mir nie Zeit dazu, zur Farm zu reiten. Außerdem habe ich durchaus eine Aufgabe dort. Und du wusstest von Anfang an, dass ich sehr oft weg bin.“Hester zog einen Flunsch. „Aber nicht so oft. Du bist regelrecht besessen von der Vergangenheit. Und immer wieder wegen dieses Mädchens. Du darfst sowieso nicht mit ihr zusammen sein.“„Ich bin nicht mit ihr zusammen. Sie ist dort meine Schwester. Außerdem bin ich in dieser Zeit jemand völlig anderes. Du weißt, dass ich zu einer anderen Person werde, die nichts mehr mit mir selbst zu tun hat.“Hester blickte sie zweifelnd an, genau dies würde sie nie glauben können. Sie nagte an ihrer Lippe. Diese Schwester, die Sharon in der Vergangenheit hatte, störte sie viel mehr als ihre oft wochenlange Abwesenheit. Ihrer Meinung nach liebte Sharon bzw. die Person, die sie in der Vergangenheit war, dieses Mädchen nicht nur als Schwester. Und sie war entsetzlich eifersüchtig auf das ihr völlig unbekannte \u0001 \u0002 ahnte, dass die Freundin sich diesmal nicht mit netten Worten beruhigen lassen würde. Und Hesters Vermutung würde sie ohnehin niemals bestätigen. Obwohl die Freundin in gewisser Hinsicht Recht hatte. Ja, sie begehrte das junge Mädchen und sah sie tatsächlich nicht nur als Schwester. Doch dies verbarg sie tief in sich, gab es kaum gegen sich selbst zu. Derartige Gefühle und Beziehungen waren ihr streng verboten. Sie wusste genau, welche Konsequenzen es hätte, würde sie diesen Gefühlen nachgeben. Und sie wollte nicht auf diese Zeitreisen verzichten. Sie wollte vor allem nicht ihre junge Schwester in der Vergangenheit verlieren. Sie blickte das hübsche, rothaarige Mädchen an: „Was ich in der Vergangenheit mache, betrifft dich nicht und auch unsere Beziehung nicht. Und demnächst, wenn ich wiederkomme, bleibe ich länger hier. Jerret Richmont hat ohnehin gesagt, dass ich eine Pause machen soll.“Sie sah der Freundin an, dass sie mit ihrer Antwort nicht zufrieden war. Sharon wurde ein wenig traurig. Vermutlich würde diese Zeitreise ihre Beziehung beenden. Doch das würde sie in Kauf nehmen. Das Leben, das sie in der Vergangenheit führte, war ihr zu wichtig und zu schön, um auf eine Beziehung Rücksicht zu nehmen, die für sie in der Hauptsache sexueller Natur \u0001 \u0002 trank noch gierig ein Glas Wasser, dann verabschiedete sie sich: „Hester, ich muss gehen. Die Maske muss fertig gemacht werden, sonst kann ich nicht schlafen gehen. Und morgen früh muss ich fit sein.“Hester blickte sie schmollend an und zuckte mit den Schultern.„Wozu rede ich überhaupt? Du tust ja doch, was du willst“, warf sie der Freundin vor. Sie stand ebenfalls auf. Wütend und verletzt sah sie Sharon an: „Ich glaube dir nicht. Ich weiß, dass du dieses Mädchen liebst und mit ihr schlafen willst. Und das ist gegen die Gesetze, die dir angeblich so wichtig sind. Du bist eine Heuchlerin.“Brüsk wandte sie sich ab und \u0001 \u0002 blickte ihr nach. „Volltreffer“, murmelte sie vor sich hin, dann schüttelte sie jedoch den Kopf. Nein, der Vorwurf stimmte nicht ganz. Denn sie würde die Zeitgesetze niemals brechen, egal welche – verbotenen – Wünsche sie auch \u0001 \u0002 ging sie wieder zur Maske zurück. Sie konnte es nicht ändern, auch diese Freundschaft würde zerbrechen. Obwohl sie es hatte kommen sehen, nagte diese Erkenntnis an ihr. Aber Zeitagenten hatten meistens Probleme mit Beziehungen. Niemand hatte es gerne, wenn der Partner immer wieder für viele Wochen verschwand. So zuckte sie schließlich resignierend mit den Schultern und marschierte zu Drummond \u0001 \u0002 setzte sie sich jedoch auf einen Stuhl und legte unaufgefordert den Kopf in den Nacken. Nun war ihr Gesicht an der Reihe. Es hatte die typische indianische Gesichtsform und da sie Vollblutindianerin war, auch eine kräftige rotbraune Hautfarbe. Doch war es viel zu feminin. Niemand würde glauben, dass sie ein Mann wäre. So bekam sie um die Augen herum kleine Schnitte, Narben und punktförmige Verbrennungen aufgetragen. Die Augenbrauen verschwanden unter großen Narbenwülsten. Die Nasenwurzel war eine einzige schwärzliche Brandnarbe. Unter den Augen lagen weitere Narben und hässliche Schnitte. Ein paar der Narben reichten von der Augenpartie hinunter bis weit über die Wangen. Viel weniger auffällig waren die dezenten Veränderungen an Kinn, Stirn und Wangen. Hier wurde nur die weiche Form des Gesichtes verändert, damit es ein wenig maskuliner aussah. Als sie wieder in den Spiegel sehen durfte, sah ihr ein geradezu groteskes Gesicht entgegen. Kinn, Mund und Stirn waren unversehrt, glatt und schön. Hier glich sie einem jungen, hübschen Knaben oder sehr jungen Mann. Doch schon auf den Wangen zerstörten drei hässliche Narben den angenehmen Eindruck des Gesichts. Die Augenpartie jedoch sah regelrecht grauenhaft aus. Die Gegensätze zwischen Hübsch und Hässlich bildeten ein fast unheimlich wirkendes \u0001 \u0002 war zufrieden. Sie dankte Drummond und ging einen Stock tiefer. Hier lagen die Ausrüstungskammer und die Schlafräume. Sie holte sich Kleidung, Waffen und sonstige Utensilien, die sie brauchen würde. Erst danach ging sie schlafen. Am nächsten Morgen würde sie perfekt hergerichtet in den riesigen Saal gehen, in dem der Zeitprojektor stand, und von dort in die Vergangenheit reisen.",
            "wordcount": "1.788",
            "chapter_release": "13.10.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "Die weite, bis zum Horizont und darüber hinausreichende Gras- und Buschsteppe flimmerte in der Mittagshitze. Heiß brannte die Sonne aus dem tiefblauen, wolkenlosen Himmel herab. Die kräftige Stute fiel deshalb auch schnell aus einem kurzen Trab wieder in einen langsamen Schritt zurück und trug ihren Reiter mit hängendem Kopf weiter nach Süden. Das Lastpferd schnaubte und schüttelte den Kopf. Kurz spannte sich das Seil, das es mit der Stute verband, dann trottete es widerwillig weiter, immer einige Schritte hinter dem \u0001 \u0002 junge Indianer saß zusammengesunken auf dem sattellosen Pferderücken, doch seinen Augen, obwohl halbgeschlossen, entging nichts: Das schwarze Eichhörnchen huschte gerade noch rechtzeitig vor den Hufen des Pferdes vorbei und verschwand unter den Ästen der dornigen Büsche. Das trockene Gras raschelte leise, als die kleine Mäusefamilie durch die Halme huschte. Nur ein kurzer Blick streifte den hoch im Himmel kreisenden Raubvogel, dann schlossen sich die Augen des Reiters wieder zu kleinen Schlitzen. Die Sonne war einfach zu \u0001 \u0002 ritt den ganzen Tag hindurch mit nur einigen kleinen Pausen, um den Pferden die nötige Ruhe zu geben. Nachts lagerte er im Schutz kleiner Baumgruppen. Schläfrig blickte der Mann in den meist völlig klaren und sternenübersäten Himmel. Er suchte die Sternbilder und gab ihnen ihre Namen, die indianischen ebenso wie die englischen. Hin und wieder blitzte eine Sternschnuppe auf. Irgendwann fielen ihm dann die Augen zu, und er schlief ungestört bis zum Morgengrauen. Sobald sich die Sonne gerade über den Horizont schob, wachte er auf, aß rasch etwas und machte sich dann wieder auf den Weg. Geduldig trug ihn Dorcat, seine Stute, immer weiter nach Süden und zog das Lastpferd hinter sich \u0001 \u0002 eine rasche Schenkelbewegung hin, blieb das Pferd stehen. Der junge Krieger griff nach dem Gewehr und glitt fast gleichzeitig von dem Pferd herab. Das Packpferd, dessen Zügel an einer Schlaufe der dicken, gewebten Pferdedecke festgemacht war, tat noch ein, zwei Schritte, ehe es ebenfalls still \u0001 \u0002 da kniete der Indianer schon auf dem Boden und schob vorsichtig einige Grashalme beiseite. Gebückt ging er ein paar Schritte weiter und untersuchte auch hier die schwachen Spuren von Hufen, die auf dem Boden erkennbar waren. Suchend und nachdenklich blickte er seitwärts und erkannte an einigen kleinen Büschen weitere Zeichen, dass vor kurzer Zeit hier Reiter vorbeigekommen waren. Die Spuren waren allerhöchstens einen halben Tag alt, eher weniger. Es waren mehrere Pferde gewesen, drei oder vier vermutlich, beschlagene und unbeschlagene. Der Krieger runzelte die Stirn. Es gab wenige Indianer, die ihre Pferde beschlugen, und kaum Weiße, die Pferde ohne Eisen ritten. Also weiße und rothäutige Reiter zusammen? Es gab selten Freundschaften zwischen den roten Völkern und den \u0001 \u0002 sprang er wieder auf den Pferderücken und ritt weiter, jedoch weitaus vorsichtiger. Immer wieder blickte er forschend und aufmerksam weit über die Steppe bis zum Horizont. Schließlich kniff er die Augen zusammen und nahm eine schmale Baumgruppe ins Visier. Weitere vereinzelte Bäume und Büsche wiesen daraufhin, dass es dort vorne Wasser gab, einen kleinen Bachlauf vermutlich. Langsam ritt er darauf zu, die Bäume nicht mehr aus den Augen lassend. Dann nickte er \u0001 \u0002 vorne brannte ein Feuer, rauchlos, doch die Luft flimmerte wegen der Hitze stärker. Die Waffe quer über den Beinen näherte sich der Indianer der Lagerstelle. Jeder würde daran erkennen, dass er zwar misstrauisch war, aber nicht als Angreifer kam. Zuerst stand nur eine der Personen am Feuer auf. Er sagte einige Worte zu seinen Begleitern, die sich daraufhin ebenfalls \u0001 \u0002 Reiter erkannte erst, als er näher kam, dass einer von ihnen ein Weißer war. Doch seine Kleidung war der indianischen sehr ähnlich. Die anderen beiden waren Indianer wie er selbst, ein Älterer und ein Jüngerer. Ihre Kleidung wies sie als Nokomo-Comanchen aus. Alle trugen Waffen in den Händen, die Mündungen zeigten jedoch auf den Boden. Gespannt und wachsam blickte er den drei Männern entgegen, ließ aber deren gründliche Musterung ohne jede sichtbare Regung über sich ergehen. Die Blicke der Männer glitten langsam über sein Gesicht und wurden misstrauisch, als sie die Ledermaske bemerkten, die von den hohen Wangenknochen bis zu den Augenbrauen hinauf reichte. Sie ließ nur die dunklen Augen selbst und die Lider frei. Drei hässliche Narben führten von dort bis fast zum Kinn. Jeder, der die Narben unter der dunklen Maske verschwinden sah, fragte sich unwillkürlich, was das Leder noch verdeckte. Die dunklen Schatten an den Rändern der Maske verstärkten diesen Eindruck noch. Erst wenige Schritte vor den drei Männern ließ der Reiter das Pferd stoppen. In der überall verbreiteten Geste des Friedens führte er seine Hand erst zum Herzen und streckte sie dann, die Handfläche nach unten, nach vorne aus. „Tse Kil Chtla grüßt die Krieger der Nokomo und den weißen Mann. Er kommt in Frieden.“ Kurz zeigte sich Erstaunen auf den Gesichtern der drei Männer. Es galt sowohl der hellen Knabenstimme, mit der der Ankömmling sprach, als auch dem ungewöhnlichen Namen. Die Worte stammten aus keiner der Sprachen, die von den Indianervölkern Amerikas gesprochen wurde. Auch seine Kleidung zeigte keine Hinweise auf seine Herkunft. Doch der ältere Indianer hatte sich sofort wieder in der Gewalt und verbarg seine Verblüffung. Der jüngere schaffte es bei weitem nicht so gut, sich zu beherrschen. Offenes Erstaunen stand in seinen Augen. Dann wurde ihm das Ungehörige seines Verhaltens bewusst, und er senkte rasch den Blick. Tse Kil Chtla ignorierte beides, sein Gesicht blieb völlig unbewegt. „Tse Kil Chtla ist bekannt als ein Krieger des Friedens. Er ist willkommen“, bekam er schließlich zur \u0001 \u0002 zufrieden schwang sich der junge Indianer nun vom Pferd. Früher war er hin und wieder angegriffen oder verjagt worden, da man ihn wegen der fehlenden Hinweise auf seine Stammeszugehörigkeit als Paria, als Ausgestoßenen, angesehen hatte. Im Lauf der letzten Jahre hatten sich jedoch genug Geschichten und Gerüchte über den geheimnisvollen Indianer verbreitet, der sich Tse Kil Chtla nannte. Die Worte des Comanchekriegers zeigten ihm, dass sein Name inzwischen über weite Gebiete bekannt war. Bisher hatte er sich stets weiter im Westen \u0001 \u0002 führte er die Pferde abseits und lud die Packen ab, damit die Tiere weiden konnten. Dann trat er an das Feuer. Erst jetzt nannte der ältere Krieger seinen Namen: Altscha Mano. Dann deutete er auf den zweiten, weitaus jüngeren Indianer. Tse Kil Chtla schätzte ihn auf knapp unter dreißig Sommer.„Mein Sohn Tscha Minhau.“Tse Kil Chtla neigte grüßend den Kopf und erwiderte die üblichen Willkommensworte. Der Weiße, circa fünfunddreißig Jahre alt und im Gegensatz zu den Indianern dunkelblond, stellte sich selbst vor. Freundlich lächelnd trat er auf ihn zu. Er reichte ihm die Hand, die Tse Kil Chtla auch ohne zu zögern ergriff, und sagte, ebenfalls im Comanchedialekt: „Willkommen. Ich habe deinen Namen schon einige Male gehört. Ein guter Freund und ein gefährlicher Feind. Ich freue mich, dich kennenzulernen, Tse Kil Chtla. Mein Name ist Frank Mining.“„Ich grüße dich, Frank Mining.“ Sein Gesicht blieb auch jetzt unbewegt, nur in seinen Augen konnte man die Freude über die offene, herzliche Begrüßung \u0001 \u0002 sie aßen, unterhielten sie sich. Immer noch etwas vorsichtig, jedoch höflich und freundlich. Tse Kil Chtla blieb auch jetzt seinem Ruf treu. Er sprach freundlich, beantwortete die wenigen höflichen Fragen bereitwillig, blieb jedoch dabei immer einsilbig, fast wortkarg. Der Mann, von dem niemand Näheres wusste, galt als extrem schweigsam. Und Fragen nach seiner Herkunft verboten sich von selbst. Es wäre mehr als ungehörig, fast beleidigend gewesen, jemanden ausfragen zu wollen, der derart deutlich zeigte, dass er nicht gewillt war, über sich zu \u0001 \u0002 die drei Männer hatten schon einige Gerüchte über Tse Kil Chtla gehört. Niemand wusste, woher er kam, und wo er lebte. Er tauchte immer wieder wie aus dem Nichts auf und verschwand auch ebenso wieder. Ihre Neugier, was diesen geheimnisvollen Mann anging, war dementsprechend groß. Doch auch sie stellten fest, wie alle anderen vor ihnen, dass der junge Indianer nichts von sich \u0001 \u0002 Mining beobachtete ihn unauffällig. Die Maske wirkte düster und hässlich in dem ansonsten sehr jugendlich wirkenden Gesicht. Stirn und Mundpartie mit dem schmalen Kinn waren glatt wie bei einem Knaben, ebenfalls die Wangen – zumindest dort, wo sie nicht durch die Narben verunstaltet waren. Doch diese Narben gaben dem Gesicht, zusammen mit den dunklen Schatten um die Maske herum, ein regelrecht unheimliches Aussehen. Und es gab genug Gerüchte über die Narben, die unter der Maske versteckt sein sollten. Sein Alter war kaum schätzen, er sah aus wie allerhöchstens zwanzig. Nur der Ausdruck in seinen Augen passte nicht dazu, sie wirkten weitaus reifer und älter. Nach allem, was der Weiße über den geheimnisvollen Fremden gehört hatte, konnte er nicht mehr allzu jung sein, vielleicht dreißig?Als sich herausstellte, dass sie alle nach Süden wollten, boten die drei ihm an, mit ihnen zu reiten. Tse Kil Chtla nahm dies dankend an. Fast drei Tage ritten sie Meile um Meile miteinander. Selbst die beiden Comanchen, alles andere als redselig, waren über die Schweigsamkeit ihres Begleiters überrascht. Der Mann brachte es fertig, fast den ganzen Tag zu schweigen, ohne dabei abweisend zu wirken. Er ging freundlich auf jede Unterhaltung ein, seine Antworten waren jedoch immer kurz und \u0001 \u0002 beiden Indianer akzeptierten dies sofort, doch Mining fühlte sich herausgefordert. Er wollte wissen, ob es denn nicht möglich war, den Mann zum Reden zu bringen. Immer wieder versuchte er, den jungen Indianer aus seiner Schweigsamkeit zu locken. Tse Kil Chtla jedoch blieb freundlich, aber fast stumm. Frank Mining richtete es ein, dass er mit dem fremden Indianer zusammen jagte, als sie Fleisch brauchten. Wie er erwartet hatte, war der junge Krieger ein geschickter Jäger. Seinen Augen und Ohren entging nicht die geringste Kleinigkeit und er tötete schnell und gezielt. Der Weiße äußerte sich freundlich lobend darüber. Scheinbar völlig beiläufig verknüpfte er dies mit der Bemerkung, Tse Kil Chtla habe wohl sehr gute Lehrer gehabt. Dieser sah ihn nur kurz an, schwieg jedoch und ignorierte sowohl das Lob als auch die Bemerkung über seine Vergangenheit. In den dunklen Augen sah Frank Mining jedoch wieder das kurze Aufblitzen, das er inzwischen als rasch unterdrücktes Lächeln erkannt hatte. Der Weiße schmunzelte, der Indianer hatte seine Absicht also erkannt, war aber nicht erzürnt darüber. Obwohl sein Verhalten nach indianischen Regeln ungehörig war. Tse Kil Chtla hatte offensichtlich Humor, das machte ihn sehr \u0001 \u0002 sie das Ufer des Flusses erreichten, den die Weißen Salt Fork Red River nannten, machten sie eine längere Rast. Die Pferde tranken gierig, auch die Menschen schöpften das kühle Nass und füllten ihre Wasserschläuche neu. Tse Kil Chtla blickte konzentriert über das Wasser. Weiter flussabwärts zeigte sich eine Furt. Er nickte, dann wandte er sich an seine Begleiter. Zum ersten Mal, seit er sich ihnen angeschlossen hatte, begann er von sich aus zu sprechen: „Tse Kil Chtla reitet hier über den Fluss, weiter nach Südwesten. Wenn die Krieger der Nokomo und der weiße Jäger zu den Dörfern der Nokomo wollen, trennen sich hier unsere Wege.“Nachdem sie selbst und die Pferde sich ausgeruht hatten, verabschiedete der junge Indianer sich. Frank Mining schüttelte ihm kräftig die Hand. „Ich würde mich freuen, wenn wir uns irgendwann wieder begegnen.“Ein kleines Lächeln spielte um Tse Kil Chtlas Mundwinkel. Ihm gefiel das offene Wesen des jungen Mannes. „Auch Tse Kil Chtla wird sich freuen, den weißen Jäger wiederzusehen.“ Dieses kleine Lächeln war ein großer Freundschaftsbeweis, und Frank Mining lachte erfreut auf. Im Allgemeinen zeigte Tse Kil Chtla so gut wie nie seine Gefühle, sein Gesicht war meist völlig unbewegt und ernst. Auch die beiden Indianer verabschiedeten sich mit Freundschaftsgesten von ihm. Altscha Mano versicherte ihm, dass er jederzeit in den Dörfern der Comanche willkommen sei. Tse Kil Chtla dankte ihm aufrichtig, dann trieb er die Pferde in den Fluss. Am anderen Ufer wandte er sich noch einmal um und hob die Hand. Drei Hände grüßten \u0001 \u0002 weiter ritt Tse Kil Chtla durch das menschenleere Land, das immer trockener wurde. Doch der junge Indianer folgte dennoch nicht dem vielfach gewundenen Flusslauf. Er ritt über die langsam höher werdenden Hügel. Er kannte das Land genug, um zu wissen, in welcher Richtung er immer wieder auf das lebensnotwendige Nass stoßen würde. Und mit jedem Tag wurden die Silhouetten der großen, schroffen Berge im Westen \u0001 \u0002 hob abrupt den Kopf, der Wind hatte einen eigenartigen Geruch herangetragen, scharf und – Tse Kil Chtla runzelte die Stirn – nach Tod riechend. Suchend blickte er sich um, seine Nasenflügel blähten sich, immer noch war der Geruch erkennbar. Doch er sah nichts, das auf die Ursache hindeuten \u0001 \u0002 nahm er den Hügel vor sich in Augenschein, trieb das Pferd zu einem schnellen Trab an und sprengte den Hang hinauf. Auf halber Höhe sprang er vom Pferd und bedeutete Dorcat, hierzubleiben. Gebückt lief er weiter hinauf, bis er fast auf allen vieren den Gipfel erreichte. Hier ließ er sich in das spärliche Gras sinken, es würde zumindest etwas Deckung geben. Vorsichtig robbte er weiter vor, die Gegend vor sich mit den Augen absuchend. Weit vorne schimmerte das helle Band des Flusses, und dahinter, auf der anderen Seite – Tse Kil Chtla kniff die Augen zusammen, um besser sehen zu können. Dort stieg dunkler Rauch auf, hin und wieder konnte er auch Flammenzungen erkennen. Viel zu groß für ein \u0001 \u0002 widerliche Geruch war hier oben stärker geworden. Tse Kil Chtla assoziierte ihn mit Leder, Holz – und Tod. Er stieß mehrere melodische Pfiffe aus. Dorcat hob den Kopf, stampfte einmal kurz auf, dann trabte sie zu ihm, das Lastpferd wie immer hinter sich herziehend. So schnell das Pferd den Abhang schaffte, ritt er hinunter, immer wieder den Rauch \u0001 \u0002 der Ebene trieb er die Pferde zum Galopp an und war nach kurzer Zeit nahe genug am Fluss, um Einzelheiten erkennen zu können. Die Flammen waren inzwischen niedergebrannt, nur ganz vereinzelt züngelten noch kleine Feuernester empor. Der Wind hatte das Feuer auf den Fluss zugetrieben, und der hatte die weitere Ausbreitung \u0001 \u0002 anderen Ufer waren die verbrannten Überreste mehrerer, vermutlich circa zehn Tipis zu erkennen. Wie schwarze Lanzen ragten einzelne verbrannte Holzstangen noch in die Luft. Stinkendes und verkohltes Leder lag in großen Haufen zu deren Füßen. Zu wenig für ein Dorf – mit Sicherheit war dies hier das Lager eines Jagdtrupps \u0001 \u0002 Kil Chtla suchte kurz entlang des Flusses und fand wenige hundert Fuß unterhalb des Lagers die erwartete Furt. Wenn irgend möglich würde ein solches Lager immer in der Nähe einer Furt aufgeschlagen werden, damit der Fluss bei Bedarf rasch überquert werden \u0001 \u0002 Gestank wurde ekelerregend. Tse Kil Chtla hatte gerade erst den Fluss hinter sich gelassen und trieb die Pferde wieder flussaufwärts, als Dorcat widerwillig zu scheuen begann. Ihr Instinkt wehrte sich dagegen, weiter auf den Geruch des gefährlichen Feuers zuzugehen. Bereitwillig schwang sich der junge Krieger vom Pferd und befahl der Stute, in der Nähe zu bleiben. Sie trabte einige Schritte auf die Furt zu, dann begann sie zu \u0001 \u0002 damit lief Tse Kil Chtla auf das Lager zu, seine Blicke suchten das Gelände ab. Doch nirgends war die geringste Bewegung zu erkennen. Es war totenstill. Nur das leise Knistern der immer weniger werdenden Flammen und Glutnester und das Rauschen des Wassers waren zu hören. Tiere und Vögel waren geflohen und würden erst in einigen Stunden \u0001 \u0002 stockte sein Schritt, entsetzt sah Tse Kil Chtla auf den unförmigen Klumpen, der neben dem ihm an nächsten stehenden Tipi lag. Dann lief er mit großen Sätzen hinüber und starrte auf den verkohlten, grauenhaft aussehenden Leichnam hinunter. Doch nicht der Tote selbst erschreckte und erregte ihn so sehr, sondern die Stellung der Arme. Sie waren hinter seinem Rücken. Dieser Tote war gefesselt gewesen, als die Flammen ihn ergriffen hatten. Tse Kil Chtla schluckte und suchte noch einmal die Gegend ab. Nein, wer immer dieses Feuer gelegt hatte, war inzwischen wieder verschwunden. Langsam, nur widerwillig, ging er von einem der traurigen Überreste der Tipis zum anderen. Überall fand er Tote, insgesamt zählte er elf verbrannte Leichname – und alle waren gebunden \u0001 \u0002 Überreste, wie Steinhaufen, Asche und Holzreste, bestätigten seine Vermutung eines Jagdlagers. Hier waren Trockengestelle und Rauchfeuer gewesen, um das Fleisch haltbar zu machen. Elf Tote waren jedoch zu wenig für einen vollständigen Trupp. Das hieß, – und hier musste Tse Kil Chtla erst einmal kräftig seine Übelkeit hinunterwürgen – ein Großteil der Toten waren Frauen gewesen. Die Jäger waren noch unterwegs. Sicher waren nur wenige zurückgeblieben, um das Lager und die wehrlosen Frauen zu schützen, die hier waren, um die Tiere zu verarbeiten, die die Jäger bringen \u0001 \u0002 hoffte inständig, dass sie tot gewesen waren, bevor das Feuer gelegt worden war. Doch er dachte lieber nicht darüber nach, was davor geschehen war. Dies war kein Überfall durch einen verfeindeten Stamm gewesen. Dann wären nur die Krieger getötet worden, die Frauen wären als willkommene Beute mitgeschleppt worden. Und Indianer hätten wohl auch kaum Feuer gelegt, um ihre Spuren zu \u0001 \u0002, dies sah nach weißen Skalpjägern aus. Gewissenlose, menschenverachtende Männer, die brutal und grausam genug waren, um selbst Frauen zu skalpieren. Weiter im Norden gab es Forts der Weißen. Vermutlich würden sie dort die Skalps verkaufen. Jeder Indianerskalp brachte gutes \u0001 \u0002 Wut und kalter Zorn erfüllten ihn. Dann ebbte beides wieder ab, resignierend akzeptierte Tse Kil Chtla den besänftigenden Einfluss der leisen Stimme im Hinterkopf: ‚Du kannst nichts ändern. Dies ist nun einmal die Zeit der brutalen Kriege, in denen die roten Völker verzweifelt versuchen, sich gegen die weißen Eindringlinge zur Wehr zu setzen. Doch die Weißen sind in der Überzahl, du weißt, dass die indianischen Völker besiegt werden. Hör sofort auf, darüber zu wüten, das Recht hast du nicht‘.Langsam ging er über den verbrannten Boden flussaufwärts, bis die Vegetation wieder begann. Hier begann er am Ufer des Flusses mit der Suche nach Spuren. Schritt für Schritt untersuchte er den Boden, immer wieder strich er Gräser beiseite und hob Äste an, um erkennen zu können, ob irgendwo gebrochene Zweige lagen, oder schwache Abdrücke von Pferdehufen oder menschlichen Füßen auf dem harten Boden abgebildet waren. Doch erst als er über zwei Drittel des Feuerkreises abgeschritten hatte, wurde er \u0001 \u0002 waren ganz schwache Hufspuren. Tse Kil Chtla folgte ihnen über hundert Schritt weit, dann war er sich sicher. Es waren zehn Pferde gewesen, wobei er vermutete, dass etwa drei davon Lasttiere waren. Also wohl sieben Männer. Die Pferde waren beschlagen gewesen, das bestätigte seine Vermutung: Weiße hatten dieses Lager überfallen. Und er wusste, welche Last die Packpferde nun \u0001 \u0002 zusammengepressten Lippen sah der Indianer in die Richtung, in die die Spuren zeigten. Es war sinnlos, ihnen zu folgen. Die Spuren waren etwa zwei Stunden alt, genau so lange hatte wohl auch das Feuer gewütet. Die Mörder waren also losgeritten, gleich nachdem sie das Feuer gelegt hatten. Sie wussten nicht, wann die Jäger zurückkehrten, und würden deshalb versuchen, so schnell wie möglich eine große Entfernung zurückzulegen. Und er würde viel Zeit brauchen, um immer wieder nach ihren Spuren zu suchen. Er konnte sie nicht einholen. Dieses Mal würde ihr Verbrechen nicht geahndet werden können – wie so oft, fügten seine Gedanken bitter \u0001 \u0002 wandte er sich ab und sah zum Fluss hinab. Egal wie sehr ihn das entsetzliche Geschehen hier empörte, er durfte sich davon nicht berühren lassen. Seine Schritte wurden rascher. Er konnte hier nicht mehr helfen, also war es an der Zeit weiterzureiten, diesen Ort des Todes hinter sich zu lassen. Die zurückkehrenden Krieger des Trupps würden sich um die traurigen Überreste der Toten \u0001 \u0002 den Augenwinkeln bemerkte er eine Bewegung. Mit einem schnellen Satz warf Tse Kil Chtla sich seitwärts über einen Busch und rollte sofort weiter. Dann lag er still, das Messer wurfbereit in der Hand. Nichts regte sich, doch er war sicher, irgendetwas – oder irgendjemand – war jenseits des Gestrüpps vor ihm. Vorsichtig kroch er über den Boden darauf zu. Zuerst sah er nur die Umrisse eines Körpers, dann das Blut auf dem Lederkleid – eine Squaw! Er schob sich durch die Zweige und sah erschrocken auf den zusammengekrümmten Körper. Schulter, Arm und die ganze Seite waren voller Blut. Er kauerte sich nieder, erleichtert sah er die Ader am Hals pochen. Sie lebte noch. Rasch nestelte Tse Kil Chtla die Wasserflasche vom Gürtel und schob vorsichtig die Hand unter ihren Körper. Ein entsetztes Wimmern entrang sich ihr. Leise und beruhigend sprach er auf Comanche auf sie ein: „Ruhig, dir geschieht nichts. Ich will dir helfen.“Er hob die Lederflasche an ihren Mund und flößte ihr einige Schlucke Wasser ein. Als die Frau die Lider hob, sah er den schrecklichen Schmerz in ihren Augen – und die Furcht, die sie ergriff, als sie sein Gesicht und die Maske darin sah.„Hab keine Angst. Dir geschieht nichts“, wiederholte Tse Kil Chtla. Wieder gab er ihr zu trinken. Dann schob er vorsichtig die Arme unter ihren Körper, hörte ihr schmerzhaftes Wimmern, und biss die Zähne zusammen, als es erstarb. Es war besser, wenn sie bewusstlos war. Mühsam stemmte er sich mit seiner Last empor, er schaffte es kaum, sie zu tragen. Vorsichtig ging er zum Wasser hinunter, darauf achtend, ja nicht zu straucheln. Nicht weit vom Ufer entfernt legte er sie ins Gras, aber so, dass einige Büsche und kleine Bäume, die das Ufer säumten, den Blick auf das ehemalige Lager verstellten. Sie rührte sich nicht. Mitleidig sah er die Squaw an: Sie war blutjung, doch auf dem Band, das ihr jetzt schmutziges und blutverkrustetes Haar aus der Stirn hielt, und auch an dem Kleid, sah er die Zeichen, dass sie eine Frau war und einem Krieger \u0001 \u0002 Kil Chtla nahm einige Packen von seinem Lastpferd und trug sie in ihre Nähe. Dann brachte er rasch ein kleines Feuer in Gang und stellte den Eisenkessel, gefüllt mit Wasser aus dem Fluss, darüber. Mit einer weiteren Schale Wasser und einigen breiten Stofftüchern kniete er sich wieder neben \u0001 \u0002 Frau hatte inzwischen die Augen geöffnet und beobachtete jede seiner Bewegungen, blieb aber stumm. Als der Indianer sein Messer hob, kroch wieder die Furcht in ihre Augen. Er schüttelte den Kopf und beruhigte sie wieder: „Ich möchte nach deinen Wunden sehen.“Er zerschnitt das Kleid über der Schulter und streifte den Stoff vorsichtig von ihrem Arm. Dann tauchte er eines der Stofftücher in das Wasser und wusch behutsam das Blut ab. Schließlich fand er die Wunde. Knapp unter der Schulter sickerten langsam dicke Blutstropfen hervor. Dennoch atmete Tse Kil Chtla auf. Es war eindeutig der Austritt der Kugel, das Blei steckte also wenigstens nicht mehr in ihrem \u0001 \u0002 die Wunde nur geringfügig blutete, konnte zweierlei bedeuten. Zum einen, dass die Blutung schon von sich aus gestoppt hatte, oder zum anderen, dass das Blut nach innen lief. Er hoffte auf Ersteres, denn ansonsten würde er ihr nicht helfen können. Sie würde innerlich verbluten. In diesen Fall wäre sie aber wohl schon durch den ständigen Blutverlust \u0001 \u0002 schob Tse Kil Chtla den Arm unter sie und hob sie vorsichtig empor. Sie biss keuchend die Zähne aufeinander. Halb aufgerichtet lehnte er die Frau an einen der großen Steine, die überall am Flussufer lagen – ohne darauf zu achten, dass ihr das Kleid dabei herabrutschte und ihre Brust entblößte. Auch die Schamröte, die ihr dabei ins Gesicht stieg, ignorierte er. Dies war nicht die Zeit für Scham. Er kniete sich hinter sie und wusch auch hier vorsichtig das Blut ab, bis er die Eintrittswunde freigelegt \u0001 \u0002 den Packen holte er einige Lederbeutel und entnahm ihnen mehrere Handvoll verschiedener Kräuter und Blätter. Dann nahm Tse Kil Chtla den Kessel mit dem inzwischen kochenden Wasser vom Feuer und stellte ihn beiseite, damit das Wasser wieder abkühlen konnte. Anschließend suchte er zwei größere, gut in der Hand liegende flache Steine. Über einem sauberen Tuch zerquetschte er einen Teil der Blätter, die Kräuter zerkaute \u0001 \u0002 der ganzen Zeit beobachtete die Frau ihn stumm und bewegungslos. Mit der gesunden Hand versuchte sie, das Kleid über sich zu halten und ihre Blöße zu \u0001 \u0002 schnitt der Indianer zwei Zweige von einem Baum. Einen sehr dünnen und einen, der so dick wie zwei Finger war. Er entrindete beide, der dünne wurde so gut es ging an der Spitze abgerundet. Den dicken glättete Tse Kil Chtla mit dem Messer. Den dünnen Holzstab tauchte er in das noch immer heiße Wasser und rührte mehrmals darin hin und her. Dann trat er, mit dem Pflanzenbrei in der einen und beiden Hölzern in der anderen Hand, wieder zu der jungen Squaw. Tse Kil Chtla kniete sich vor sie und sah ihr in die dunklen, ängstlichen Augen: „Ich werde dir Schmerzen zufügen müssen, sonst wirst du am Wundbrand sterben.“In die Augen der Frau kroch wieder die Furcht, doch diesmal war es nur die Furcht vor den Schmerzen, nicht die Furcht vor dem fremden Indianer. Einen Moment sah sie ihm nur in die Augen, dann nickte sie leicht, doch sie blieb weiterhin stumm. Tse Kil Chtla hob den dicken Stab vor ihre Lippen, wartete bis sie – langsam mit zitternden Lippen – den Mund öffnete, und schob ihn ihr zwischen die \u0001 \u0002 griff nach dem Tuch mit dem Pflanzenbrei, stand dann jedoch noch einmal auf und holte rasch zwei Lederbündel, die er ihr unter jede Hand schob. Die Squaw umklammerte sie, ihr Blick wurde ruhiger. Er freute sich – anscheinend begann sie, ihm zu \u0001 \u0002 kniete Tse Kil Chtla sich hinter sie, umfasste ihre Schultern vorsichtig, aber möglichst fest, damit sie sich nicht bewegen konnte. Dann schob er den dünnen Stab in den scharfen, ätzenden Pflanzenbrei und drückte ihn in die Wunde. Ihr Körper bäumte sich auf, sie warf mit geschlossenen Augen gequält den Kopf nach hinten. Ihre Finger krallten sich in das Leder. Doch obwohl trotz der fest zusammengebissenen Zähne tief in ihrer Kehle ein Schrei emporstieg, wehrte sie sich nicht gegen den Indianer. Immer wieder träufelte dieser den Saft möglichst tief in die Wunde, hörte mit aufeinandergepressten Lippen ihre qualvollen Schreie und beeilte sich so gut er \u0001 \u0002 waren beide Wundöffnungen versorgt. Tse Kil Chtla griff hastig nach einem sauberen Tuch, tauchte es in das heiße Wasser und wrang es fest aus, auch wenn er sich dabei fast die Finger verbrannte. Dann legte er es der Frau über die Schulter auf beide Wunden. Wieder keuchte sie auf, diesmal aufgrund der Hitze. Doch die würde schnell vergehen, die Wärme jedoch würde bleiben und ihr helfen, den Schmerz zu verdrängen. Außerdem würde es die Heilung beschleunigen. Tse Kil Chtla legte noch einen leichten Verband an, dann lehnte er sie wieder zurück an den \u0001 \u0002 immer hielt die Squaw die Augen fest geschlossen, keuchend vor Schmerz rang sie nach Luft. Ihre Wangen waren tränenüberströmt. Mitleidig nahm der Indianer wieder ein Tuch in die Hand, tunkte es in das kalte Wasser und wusch ihr das Gesicht ab. Er achtete jedoch sehr darauf, sie dabei nicht mit seinen Fingern zu berühren. Es würde sie viel zu sehr erschrecken. Schließlich wurde ihr Atem ruhiger, ihre Lider hoben sich wieder. Doch erschrocken sah sie ihn an, als sie das Messer in seiner Hand sah. Noch einmal schüttelte er den Kopf. „Hab keine Angst.“Er griff nach dem Kleid, Röte stieg in ihre Wangen. Doch ohne ein weiteres Wort schnitt er kurz in das Kleid, machte das Gleiche auf dem Rücken und schob zwei schmale Lederriemen durch die so entstandenen Löcher. Die Riemen schob er über ihre Schulter, dicht an den Hals, wo sie der Frau keine Schmerzen verursachen würden. Sie hielten nun ihr Kleid empor und bedeckten ihre Blöße wieder. Ohne sie anzusehen und damit ihre Verlegenheit noch zu erhöhen, stand Tse Kil Chtla auf. Kurz überlegte er, holte dann seine Decken und breitete sie neben der Frau aus. Behutsam half er ihr, sich darauf auszustrecken, und deckte sie zu.„Du bist erschöpft. Versuch zu schlafen. Du bist in Sicherheit.“Freude trat in seine Augen, als sie ihm diesmal antwortete: „Ich danke dir.“Dann schlossen sich ihre Lider wieder, und nur wenige Minuten später hörte er an ihrem gleichmäßigen Atem, dass sie schlief. Ihre Erschöpfung war größer als der Schmerz. Eine Weile beobachtete Tse Kil Chtla die junge Frau, doch sie schlief ruhig und \u0001 \u0002 dem warmen Wasser stellte er dann einen Kräutersud her und holte Fleisch, das er über dem Feuer briet und anschließend in kleine Stücke schnitt. Erst danach kümmerte er sich um die Pferde, lud alle anderen Packen ab, striegelte sie und ließ sie dann weiter \u0001 \u0002 vor der Dämmerung, die Sonne berührte gerade den Horizont, wachte die Frau wieder auf. Mit klaren Augen sah sie ihn an. Tse Kil Chtla nickte zufrieden, Fieber hatte sie offensichtlich keines. Er nahm den Lederbecher, der neben ihm stand, und füllte ihn mit dem Kräutersud. Das kleingeschnittene Fleisch lag schon auf einem glatten Stück \u0001 \u0002 half der Frau, sich wieder aufzusetzen, und reichte ihr erst den Becher, dann das Fleisch. Sie griff gierig danach, doch er legte seine Hand über ihre: „Iss langsam, dein Magen verträgt das Fleisch sonst nicht.“Verlegen zog sie ihre Hand unter seiner hervor, zum einen wegen der unerwarteten Berührung und zum anderen, weil sie dies selber hätte wissen müssen. Sie aß, ohne ihn anzusehen. Der Indianer seufzte innerlich – wann würde sie ihm so weit vertrauen, dass er vernünftig mit ihr sprechen konnte? Vielleicht sollte er selbst etwas mehr reden, dann würde die Squaw vielleicht schneller Vertrauen \u0001 \u0002 sie satt war, öffnete Tse Kil Chtla vorsichtig den Verband – wunderbar – die Wunde war nicht gerötet. „Sehr gut“, murmelte er. „Es sieht aus, als ob sich nichts entzündet hat. In einigen Tagen wird es dir schon besser gehen.“Er holte die Pflanzen, die er gesucht hatte, während sie schlief, und zu einem klebrigen Brei zerkleinert hatte. Zaghaft sah die Frau ihn an.„Nein“, beruhigte er sie, „dies wird dir keine Schmerzen bereiten. Sie helfen, dass die Wunde verheilt.“Vorsichtig strich er den Brei auf die Haut, legte noch einmal warme Tücher darüber und befestigte den Verband wieder.„Du bist sehr freundlich.“ Leise erklangen die \u0001 \u0002 Indianer sah sie erfreut an. „Danke, du bist sehr tapfer.“Wieder schoss Röte in ihre Wangen. Diesmal nicht aus Scham, sondern aus Freude über das Lob.„Du bist ein Heilkundiger?“Tse Kil Chtla schüttelte den Kopf. „Nur ein wenig. Gerade genug, um einige Wunden versorgen zu können.“Er sah sie an. Nun, da die junge Frau freiwillig mit ihm sprach, durfte er endlich richtig mit ihr reden und auch Fragen stellen. Bis jetzt hatte er sich auf das Allernotwendigste beschränken müssen, um unpersönlich zu bleiben. Alles andere wäre gegen jede Sitte und Brauch gewesen.„Mein Name ist Tse Kil Chtla. Willst du mir deinen Namen sagen?“„Oschu nau hun. Wie kann ich dir danken? Ich schulde dir mein Leben.“„Gar nicht, junge Oschu nau hun. Ich bin froh, dass ich dich rechtzeitig gefunden habe.“Er zögerte etwas, konnte er sie jetzt schon fragen? Es würde sie daran erinnern, was geschehen war. Doch vermeiden konnte er dies sowieso nicht.„Wann werden die Jäger zurückkehren?“Ihr hübsches Gesicht wurde grau, sie warf einen schreckerfüllten Blick in die Richtung des ehemaligen Lagers.„Morgen, vielleicht erst übermorgen, je nachdem wie die Jagd verläuft.“Nun gut, dann müsste er eben so lange warten. Er konnte sie auf keinen Fall verletzt und hilflos hier alleine lassen. Da die Squaw in der beginnenden Dunkelheit fröstelte, holte Tse Kil Chtla seine Ersatzjacke und legte sie ihr über die bloße Schulter. Wieder sah sie ihn dankbar an.„Hast du große Schmerzen? Wirst du wieder schlafen können?“„Nein, es geht. Ich werde schnell schlafen, ich bin schon wieder müde.“ Der junge Indianer nickte ihr aufmunternd zu: „Du hast viel Blut verloren, deshalb wirst du schnell müde. In wenigen Tagen wird es dir besser gehen.“Tse Kil Chtla deckte sie sorgfältig zu, dann legte er sich neben das Feuer. Diese Nacht würde er es durchbrennen lassen. Sie würde sich sonst fürchten, außerdem würde die Nacht kalt werden. Ihr Blick ruhte auf ihm und fragend sah er zu ihr hinüber. „Brauchst du noch etwas?“Verlegen schüttelte Oschu nau hun den Kopf. „Nein, aber du wirst frieren. Du hast mir deine Decken gegeben.“Er schmunzelte leicht, allerdings so, dass sie es nicht sah. „Du brauchst sie dringender als ich. Ich habe schon kältere Nächte erlebt. Jetzt versuch zu schlafen.“Gegen Morgen wurde es doch empfindlich kühl. Tse Kil Chtla stand deshalb noch vor Sonnenaufgang auf. Die Frau schlief tief, ihr Atem ging ruhig. Er entfachte das nur noch schwach glühende Feuer neu und sah nach den \u0001 \u0002 beschloss, die unfreiwillige Rast zu nutzen, um sich und seine Kleidung zu säubern. Dazu ging er ein gutes Stück flussabwärts, so dass ihn die junge Squaw, wenn sie aufwachen sollte, garantiert nicht sehen konnte. Hier zog Tse Kil Chtla sich aus. Unter der Lederkleidung trug er, ungewöhnlich für einen Indianer, noch ein dünnes, dunkles Kleidungsstück aus gewebtem Tuch. Es umschloss ärmellos seinen Körper bis hinab zu den Lenden. Irgendwann, in sehr viel späteren Zeiten, würde man es Shirt \u0001 \u0002 unter der Hose trug er eine zweite dünne Hose, die seine Hüften bis zu den Oberschenkeln bedeckte. Als der Indianer sich auch dieser Kleidung entledigte, wurde erkennbar, dass sein Körper von den Schultern bis über die Lenden hinab von schrecklichen Striemen, Narbenwulsten und großen flächigen Verbrennungsnarben bedeckt war. Selbst die Genitalien waren verbrannt und verstümmelt. Die zusätzliche Kleidung verhinderte, dass diese Verletzungen und Narben gesehen werden konnten, wenn er hin und wieder gezwungen war, die Kleidung zu öffnen oder gar abzulegen. Er achtete jedoch sehr darauf, dass möglichst nie jemand seinen Körper sah. Und doch gab es genug Gerüchte über sein \u0001 \u0002 Kil Chtla wusch sich gründlich und reinigte auch die Kleidung. Obwohl die Haut noch feucht war, zog er so rasch es ging neue Unterkleidung an. Erst dann wartete er in Ruhe ab, bis er in der Sonne trocken wurde und streifte dann seine Ersatzkleidung über – Lederhose und -hemd. Auch die Ledermaske wurde durch eine saubere ersetzt, und hier gab er sich sehr viel Mühe, die seitlichen Bänder kunstvoll mit den langen, schwarzen Haaren zu verflechten, bevor er die Riemen hinter dem Kopf \u0001 \u0002 er zur Feuerstelle zurückkehrte, hatte die junge Frau sich aufgesetzt. Obwohl es ihr Schmerzen verursachte, versuchte sie aufzustehen. Rasch trat der Indianer hinzu und half ihr. Er konnte sich denken, warum es ihr so wichtig war, auf die Beine zu kommen. Ihm lag schon die Frage auf der Zunge, ob sie denn ohne Hilfe zurechtkommen würde. Er schluckte die Worte jedoch rasch hinunter, da er sie damit nur beschämen würde, und zeigte in die Richtung, die von dem verbrannten Lager wegführte. Er würde ihr garantiert nicht diesen Anblick zumuten. Den Fluss hinab gab es genügend Buschwerk, hinter dem sie verschwinden \u0001 \u0002 würde die junge Squaw ihre Verlegenheit überwinden und ihn rufen, falls sie zu geschwächt war, um ohne Hilfe wieder aufzustehen. Tse Kil Chtla war gerade dabei unruhig zu werden, als sie mit kleinen, langsamen Schritten zurückkam. Er sah ihr entgegen. Sie war immer noch voller Schmutz und getrocknetem Blut, eine gründliche Wäsche wäre dringend nötig. Doch er durfte ihr als Fremder keine Hilfe anbieten und alleine würde sie es nicht schaffen, sich aus- und wieder \u0001 \u0002 Tag verbrachte Tse Kil Chtla damit, die Pferde zu pflegen und seine Waffen zu reinigen. Mehrmals sah er nach Oschu nau huns Wunde und war mit der Heilung mehr als zufrieden. Am Nachmittag – er hatte gesehen, dass sie immer wieder scheue Blicke in Richtung des Jagdlagers geworfen hatte – fragte er sie vorsichtig: „Oschu nau hun? Kannst du mir berichten, was geschehen ist? Ich habe Spuren gefunden, doch ich wüsste gerne, ob ich sie richtig gedeutet habe.“Sie wurde blass und senkte den Blick. Tonlos begann sie zu sprechen: „Es waren sechs Fremde, Bleichgesichter. Sie sprachen von Frieden, und dass sie nur eine kleine Rast einlegen wollten. Turan Lin Ainem und Hanschau Mil Kahu erlaubten es ihnen. Sie sahen harmlos aus. Dann –“Oschu nau hun zögerte, aber nur kurz. „Dann fielen Schüsse. Ich sah, wie unsere Krieger fielen, dann rannten die Männer auf uns zu und schrien, wir sollten uns auf den Boden setzen. Ich rief den anderen Frauen zu, sie sollten weglaufen. Nami Kimla –“, jetzt schluchzte sie doch auf, schluckte, sprach dann leise weiter. „Ich riss sie mit mir. Sie schrie, stolperte und fiel zu Boden. Ich sah Blut an ihrem Kopf und rannte weiter. Dann spürte ich einen furchtbaren Schlag und Schmerzen. Danach weiß ich nichts mehr. Als ich die Augen öffnete, sah ich dich. Sie – sie sind alle tot, nicht wahr? Die Bleichgesichter haben sie getötet. Aber warum? Wir haben ihnen nichts getan.“In ihren Augen schwammen Tränen. Tse Kil Chtla fluchte stumm. Sie wusste das Schlimmste nicht. Warum musste ausgerechnet er derjenige sein, der ihr sagen musste, was geschehen war, während sie bewusstlos gewesen war? Die junge Squaw sah forschend und fragend in sein steinernes Gesicht. Anfangs hatte sie sich vor diesem fremden Krieger gefürchtet. Diese Maske um seine Augen mit den dunklen Schatten darum machte sein Gesicht so unheimlich und finster, und die Narben auf den Wangen sahen hässlich aus. Doch seine Augen waren gut. Sie sah sein Zögern und ahnte, dass er ihr etwas verschweigen wollte.„Bitte sage mir, was mit meinen Schwestern geschehen ist.“Als der Indianer sie ansah, erschrak sie. Jetzt war sein Gesicht nicht mehr unbewegt, im Gegenteil. Nicht nur in seinen Augen stand Schmerz, auch sein Gesicht spiegelte seine Betroffenheit und Trauer wider. Angst kroch in ihr hoch, nur selten zeigte ein Krieger seine Gefühle so deutlich. Was war im Lager geschehen?„Es tut mir leid, Oschu nau hun. Ja, deine Schwestern sind tot. Die Bleichgesichter – es waren Skalpjäger.“Sie keuchte vor Schreck auf. Wieder rannen die Tränen über ihre Wangen.„Mussten – mussten sie leiden?“„Ich hoffe nicht.“„Du weißt es nicht?“ Groß blickten ihre dunklen Augen in die \u0001 \u0002 Kil Chtla senkte den Kopf, schüttelte ihn leicht. „Die Bleichgesichter haben Feuer gelegt, bevor sie verschwanden.“Wimmernd sank Oschu nau hun in sich zusammen. Erst leise, dann immer lauter erklangen ihre Klagerufe. Tse Kil Chtla sah einen Moment hilflos auf sie herab, dann setzte er sich an das Feuer. Er konnte ihr nicht beistehen, und die seit Jahrhunderten überlieferten Trauergesänge würden ihr helfen, mit ihrem Kummer fertig zu werden. Erst gegen Abend wurde sie wieder ruhiger. Sie nahm auch das Essen von ihm an, doch in der Nacht hörte er die junge Frau immer wieder leise \u0001 \u0002 nächsten Vormittag wurden die Pferde unruhig. Tse Kil Chtla ging ans Ufer und suchte das Land ab. Eine Gruppe Reiter kam in vollem Galopp auf das Wasser zu. Sie mussten das zerstörte Lager gesehen haben. Er erwartete sie an der Furt. Zu seiner Überraschung sah er einen Weißen unter ihnen. Ihr Anführer sprang vor ihm vom Pferd, sein Gewehr lag im Arm. Der Kotsoteka-Comanche war noch recht jung, fast zu jung, um Anführer zu sein. Fast feindselig herrschte er Tse Kil Chtla an: „Wer bist du? Was ist hier geschehen?“Ruhig erwiderte Tse Kil Chtla seinen Blick. „Ich sah das Feuer und den Rauch.“ Er neigte den Kopf in Richtung des Jagdlagers. „Vor zwei Tagen. Ich kam zu spät.“Entsetzte Laute erschollen. Der junge Weiße sprengte vor, sprang von dem scheinbar recht temperamentvollen Hengst und sah voller Entsetzen in das maskierte Gesicht des Fremden.„Oschu nau hun, sie ist – sie sind – wer war das?“ Er schrie die Frage beinahe heraus und wollte zum Lager stürmen. Rasch ergriff Tse Kil Chtla ihn am Arm.„Nein, weißer Jäger, bleib. Oschu nau hun lebt, ich fand sie drüben in den Büschen. Sie ist verletzt. Sonst fand ich nur Tote. Sie – sie wurden verbrannt.“Der junge Kotsoteka-Krieger riss den Kopf hoch. „Sie lebt?“Sein Blick suchte den Ufergürtel ab. Dann wandte er sich wieder Tse Kil Chtla zu. Noch durfte er sich nicht um eine Squaw kümmern, auch wenn es sich um seine Frau handelte. Erst musste er erfahren, was geschehen war. Und was dieser fremde, maskierte Indianer damit zu tun hatte, der mit der hellen Stimme eines Knaben sprach, doch eindeutig ein Krieger \u0001 \u0002 in seiner Stimme lag nun keine Feindseligkeit mehr, als er sich, etwas verspätet, vorstellte: „Mein Name ist Munim pla han. Wir sind Jäger der Kotsoteka. Wer bist du?“„Mein Name ist Tse Kil Chtla.“Der Comanche war irritiert. Der Name des Fremden klang völlig fremd und er sagte auch nicht, von welchem Volk er stammte. Auch an seiner Kleidung war seine Stammeszugehörigkeit nicht zu erkennen. Suchend glitten seine Augen über den Mann – ein Paria? Nein, niemals war dieser Krieger vor ihm ein Ausgestoßener, ein \u0001 \u0002 der Jäger nickte nun jedoch beifällig. Munim pla han sah ihn fragend an. Der Krieger sagte leise: „Ich hörte von dem fremden Krieger mit dem Namen Tse Kil Chtla. Ein großer Jäger, der überall in Freundschaft kommt. Doch ein harter Kämpfer, wenn er auf Feindschaft stößt.“Tse Kil Chtla nickte zustimmend und wartete stumm und gelassen darauf, wie der junge Anführer reagieren würde. In dessen Augen stand Unsicherheit. Sie glitten noch immer suchend über den Fremden, blieben dann an der Maske hängen. Wieso verbarg er sein Gesicht, wenn er als Freund kam? Doch seine Stimme verriet diese Unsicherheit nicht, sie klang fest und ruhig: „Sei willkommen in den Jagdgründen der Comanchen, Tse Kil Chtla. Du sagst, du bist vor zwei Tagen gekommen. Weißt du was geschehen ist?“Tse Kil Chtla nickte grimmig. „Weiße Skalpjäger. Ihre Spuren führten nach Norden.“Der junge Weiße stöhnte auf. „Teufelsbrut. Verdammt sollen sie sein.“Inzwischen waren alle Männer abgestiegen. Dieser Fremde hatte offensichtlich nichts mit dem Überfall zu tun, sie brauchten nicht mehr wachsam zu \u0001 \u0002 Anführer bat leise: „Mein Bruder wird zu Oschu nau hun gehen? Ich komme später nach.“Der junge Mann nickte. Er wandte sich an Tse Kil Chtla: „Wo finde ich die junge Squaw? Oh, entschuldige, mein Name ist Thomas Mining.“Tse Kil Chtla stutzte. „Vor einigen Tagen ritt ich mit zwei Kriegern der Nokomo-Comanchen. Bei ihnen war ein Weißer, sein Name lautete Frank Mining.“„Du hast Frank getroffen? Er ist mein Bruder.“Während die Indianer langsam in das zerstörte Lager gingen – Tse Kil Chtla hörte immer wieder ihre entsetzten und wütenden Ausrufe –, führte er den jungen Weißen zu seinem kleinen Feuer. Der junge Mann stürzte sich fast auf die dort sitzende Frau.„Oschu nau hun, kleine Schwester. Du lebst, dem Himmel sei Dank.“ Dann sah er den Verband. „Du bist verletzt, du hast Schmerzen.“Vorsichtig kniete er neben ihr nieder, strich sanft über ihre Wangen. Freudig sah die junge Indianerin ihn an, während sie ihre Wange in seine Hand schmiegte.„Thomas, ihr seid zurück. Ich bin so froh. Es war so schrecklich.“Zaghaft strich er mit einem Finger über ihre verletzte Schulter.„Es ist nicht mehr schlimm. Der fremde Krieger fand mich und half mir.“Der Weiße sah auf und wandte sich Tse Kil Chtla zu: „Wie kann ich dir nur danken? Ich – Oschu nau hun ist meine Schwester. Ich stehe für immer in deiner Schuld.“Dankbar sah er Tse Kil Chtla an. Der schüttelte den Kopf: „Tse Kil Chtla fand eine hilflose, verletzte Squaw. Es wäre schändlich gewesen, nicht zu helfen. Der junge Jäger schuldet mir keinen Dank.“„Oh doch, und nicht nur ich. Auch für Frank ist sie eine Schwester. Und da du ihn getroffen hast, wirst du auch Altscha Mano kennen. Seinen Freund und Bruder.“Tse Kil Chtla nickte. „Ich ritt zusammen mit ihm, seinem Sohn Tscha Minhau und deinem Bruder.“Leise bekannte Thomas Mining: „Oschu nau hun ist Altscha Manos Tochter. Vor einem halben Jahr erst folgte sie Munim pla han in sein Dorf.“Der Träger dieses Namens trat gerade an das Feuer heran. Sein Gesicht war grau. Auch er kniete neben der jungen Frau nieder, die zu ihm aufsah. In ihren Augen stand reine \u0001 \u0002 junge Krieger sagte nur zwei Worte: „Du lebst.“ Doch sie enthielten alles, was er fühlte. Seine Liebe zu ihr, seine Erleichterung, dass sie überlebt hatte – und den Schmerz darüber, dass alle anderen tot \u0001 \u0002 er dankte Tse Kil Chtla bewegt und aufrichtig. Doch auch jetzt wurde der Dank abgelehnt. Dank bedeutete Verpflichtungen, und Tse Kil Chtla ging keine Verpflichtungen gegenüber anderen ein und akzeptierte auch keine ihm selbst gegenüber. Stattdessen packte er langsam seine Sachen \u0001 \u0002 Mining sah es und ging zu ihm. „Was hast du vor?“„Es ist Zeit für mich, weiterzureiten.“„Willst du nicht mit uns kommen? Wir werden zu den Dörfern der Nokomo gehen. Sie müssen erfahren, was geschehen ist. Altscha Mano wird dem Retter seiner Tochter danken wollen.“Tse Kil Chtla grauste es innerlich: Nicht noch mehr Dankbarkeit, bitte schön. Doch sein Gesicht blieb freundlich und ernst: „Tse Kil Chtla lässt Altscha Mano und deinen Bruder grüßen. Doch sein Weg führt fort von hier.“Er gab keinerlei Gründe an und schüttelte auf weitere Bitten nur stumm den Kopf. Er zeigte den Kotsoteka noch die inzwischen kaum mehr erkennbaren Spuren der Skalpjäger, sprach jedoch auch dabei kaum ein Wort. Dann verabschiedete er \u0001 \u0002 machte keinen Versuch, noch einmal mit der jungen Squaw zu sprechen. Munim pla han würde es ihm nicht verwehren, dafür war er ihm zu dankbar. Doch es wäre unschicklich gewesen, sich jetzt, da ihr Mann und ihr Volk hier waren, der verletzten Frau noch zu \u0001 \u0002 um Tag ritt Tse Kil Chtla weiter nach Südwesten. Die Hügel wurden höher, die Berge kamen immer näher. Immer öfter sah er die großen Totenvögel, die Geier, in der Luft kreisen. Hier fanden sie ideale Lebensbedingungen. Die Trockenheit konnte schnell tödlich werden, sowohl für Menschen als auch für die \u0001 \u0002 tauchten die ersten tieferen Schluchten auf. Über Jahrtausende hinweg hatten sich Wildbäche, die zur Schneeschmelze zu reißenden Strömen wurden, in das Gestein gefressen. Anfangs konnte Tse Kil Chtla leicht die Hänge hinabreiten, und die zu dieser Jahreszeit flachen und schmalen Wasserläufe überqueren. Doch je weiter er kam, desto tiefer und schroffer wurden die Abhänge. Immer wieder ritt er stundenlang an den Steilhängen entlang, bis er eine Stelle fand, an der er hinuntergelangen konnte. Die Vegetation wurde spärlicher, der Boden war nur noch in Wassernähe fruchtbar. Ansonsten wuchsen in den Ritzen und Senken des felsigen Untergrundes nur noch sprödes Gras oder höchstens kleine, oftmals verkümmerte \u0001 \u0002 und wieder jedoch fand der einsame Reiter ein größeres Tal mit breiten, flachen Flüssen. Hier hielten sich auch Tierherden auf, die das kostbare Wasser zum Überleben brauchten. Hier wuchs hohes, saftig grünes Gras, oft gab es sogar kleine Wäldchen. Doch Tse Kil Chtla verließ diese Täler immer wieder und ritt über die vor Hitze glühenden Felsen immer weiter in das Gebirge hinein. Schließlich – er war seit einem halben Tag entlang einer tiefen, steil abfallenden Schlucht geritten, sah er vor sich einen einzelnen, leicht verkrüppelten Baum. Die teils toten Äste ragten wie dürre Arme in die Luft, nur in Bergnähe trugen sie noch grüne Blätter. Langsam, den Kopf müde auf den Boden gerichtet, trottete Dorcat weiter. Um Tse Kil Chtlas Mund spielte ein leichtes Lächeln. Wie immer, wenn er hier entlangritt, erinnerte er sich an den Frühling vor fünf Sommern. Damals war er zum ersten Mal hier gewesen. Tief in Gedanken, und in keinen angenehmen Gedanken, war er hier entlanggekommen. Und hatte verblüfft den Baum gesehen – und das Pony, das darunter stand. Ansonsten gab es keinerlei Anzeichen, dass hier ein Mensch zu finden war. Doch das Tier war aufgezäumt und mit einer langen Leine an dem untersten Ast \u0001 \u0002 der Waffe in der Hand sah Tse Kil Chtla sich um. Der felsige Boden war ungeeignet dafür, um Spuren von Füßen erkennen zu können. Doch vor und hinter ihm war das Land einigermaßen gut zu übersehen. Hier gab es niemanden. Zur Linken waren steil aufragende Felsen, die nur sehr mühsam zu erklettern waren – wenn überhaupt. Mit zusammengekniffenen Augen suchte er die steilen Felswände ab. Er konnte keine versteckten Spalten erkennen, in denen sich jemand verbergen konnte. Und zur Rechten war die steil und fast glatt abfallende Schlucht, in deren Tiefen das Rauschen des schmalen Wasserlaufes zu hören \u0001 \u0002 erklang plötzlich eine hohe, angsterfüllte Stimme – aus der Schlucht heraus: „Hilfe – Hiiilfe! Ist da jemand? Bitte, ich bin hier unten. Hilfe!“ Einen Moment Pause, dann rief die Stimme wieder, diesmal jedoch auf Spanisch. Tse Kil Chtla griff nach dem Lasso hinter sich. Noch während er vom Pferd sprang, wand er das Seil in eine große Schlinge und lief auf die Schlucht zu. Wenige Schritte vor dem Rand ließ er sich zu Boden sinken und kroch vorsichtig weiter. Dann warf er einen Blick nach unten und \u0001 \u0002 zwei Mannslängen unter ihm, auf einem schmalen Felsgrat und sich verzweifelt an dem dürren Gesträuch festklammernd, stand – ein Kind! Ein Mädchen! Jedenfalls trug es ein Kleid. Tse Kil Chtla sog entsetzt die Luft \u0001 \u0002 Englisch, das Kind hatte zuerst diese Sprache benutzt, rief er es an: „Streck deine Arme durch die Schlinge, langsam, erst einen, dann den anderen. Halte dich dabei weiter fest.“Vorsichtig, damit das Seil nirgends hängen blieb, ließ er die Schlinge über dem Kind herab. Als das Seil sicher um den kleinen Körper lag, nickte er erleichtert.„Warte, bis das Seil sich spannt, dann versuche, dich von den Felsen abzustemmen, damit du dich nicht verletzt. Ich ziehe dich herauf.“Das Kind starrte zu ihm hinauf und nickte. Tse Kil Chtla robbte einige Schritte zurück, stand auf und befestigte das Seil vorsichtshalber an Dorcat. Dann stemmte er die Beine in den Boden und begann langsam zu ziehen. Nach kurzer Zeit schon sah er zwei kleine Hände über dem Rand der Schlucht auftauchen, dann erschien ein Köpfchen, und schließlich rollte sich der kleine Körper seitlich über den Rand und blieb heftig atmend \u0001 \u0002 Indianer hob das Kind empor und trug es hinüber zum Baum. Hier gab es wenigstens etwas Schatten. Behutsam legte er es nieder und gab ihm Wasser. Durstig trank die Kleine, während er sie betrachtete. Er schätzte sie auf zehn oder elf Jahre. Goldbraunes Haar umgab das kleine, herzförmige Gesichtchen. Es war zu zwei langen Zöpfen geflochten, die – nun allerdings reichlich zerzaust – bis weit auf den Rücken herabfielen. Die Unterarme waren unbedeckt und, wie auch das Gesicht, von der Sonne leicht gebräunt. Das blaugraue Kleid aus festem Stoff wies einige große Risse \u0001 \u0002 Kleine gab ihm die Wasserflasche zurück und blickte ihn an. Und Tse Kil Chtla fand sich plötzlich in dem Blick dieser unglaublich großen, tiefblauen Augen gefangen. Er sah in ihnen weder Erschrecken noch Angst – über sein Aussehen, diese unheimliche, furchterregende Ledermaske, die er trug, oder über die Tatsache, dass er ein Indianer war. Nein, was er in diesen Augen las, die tief und blau wie der Sommerhimmel an einem frühen, klaren Morgen waren, war Zutrauen und Dankbarkeit. Und zwar in einer Intensität, die ihn schlucken ließ. Dann lächelte das Mädchen ihn an, und, wie zuvor in ihren Augen, verlor er sich auch in diesem Lächeln, das so weich und strahlend \u0001 \u0002 ergriff seine Hände: „Danke, vielen Dank. Ich hatte solche Angst. Vielen Dank, dass du hier warst und mir geholfen hast.“„Es war Zufall.“ Tse Kil Chtla sah auf die kleinen Hände, die die seinen hielten. „Deine Hände – du musst Schmerzen haben. Warte, ich helfe dir.“Sie sah auf die zerschrammte Haut hinab und verzog die Lippen, doch sie weinte nicht.„Ja, sie brennen etwas.“Während er so vorsichtig wie möglich den Schmutz abwusch, fühlte er ständig ihre Blicke auf sich ruhen. Schließlich waren die Kratzer und Abschürfungen so gut es ging versorgt. Die Kleine hob langsam die Finger und strich – beinahe wäre der Indianer erschrocken zurückgezuckt – über den Rand seiner Maske.„Warum trägst du das?“Tse Kil Chtla starrte sie einen Moment wortlos an. Noch nie hatte ihn jemand derart offen auf die Maske angesprochen. Das Mädchen war alt genug, um zu wissen, dass solche Fragen nicht üblich waren. Sie gehörten sich einfach nicht. Und doch – ihre Worte und vor allem ihr Tonfall waren von einer Offenheit und Zutraulichkeit, so dass sie nicht ungehörig wirkten. Er suchte nach einer Antwort. „Sie ist notwendig.“Das Kind legte den Kopf schräg, er befürchtete weitere Fragen über sein Aussehen, aber sie nickte plötzlich. „Sie ist aber hässlich, kannst du sie nicht hübscher machen?“Sprachlos konnte er nur den Kopf schütteln.„Bist du noch ein Junge? Du sprichst wie einer, aber du siehst älter aus – aber nicht viel älter.“ Sie lächelte ihn \u0001 \u0002 schluckte der Indianer. Himmel, wo lebte dieses kleine, weiße Mädchen, dass es nicht gelernt hatte, solche Frage zu vermeiden? Doch wieder schaffte er es nicht, sie deshalb zurechtzuweisen. Diese zutraulichen Augen ließen eine schroffe Antwort einfach nicht zu.„Tse Kil Chtla ist ein Krieger, kleines Mädchen.“„Ist das dein Name?“„Ja, ich heiße Tse Kil Chtla.“ Er wiederholte den Namen, da er wusste, dass dieser für das Kind schwierig zu merken \u0001 \u0002 die fremden Laute stolpernd, versuchte die Kleine die Worte nachzusprechen: „Tsche – ta –?“Langsam wiederholte er die Worte, doch wieder schaffte sie es nicht, den Namen auszusprechen. Unwillig runzelte sie die Stirn.„Sag nur die erste Silbe, bis ich es kann.“Tse Kil Chtla öffnete den Mund, doch zu seinem eigenen Erstaunen sagte er plötzlich: „Shar, nenne mich Shar.“Im selben Moment dachte er erschrocken: ‚Was sollte das? Wie konnte er diesen Namen nennen?‘ Er war Tse Kil Chtla, nicht Shar! Sharon Winslow war eine völlig andere Person in einer anderen Zeit, sie existierte hier nicht! Noch nie war es ihm passiert, dass er an sich als Sharon dachte, wenn er Tse Kil Chtla war. Sie existierte nur als kleine, leise Stimme in seinem Hinterkopf. Was war in ihn gefahren, dass er jetzt diese beiden Personen miteinander vermischte?Neugierig sah das Mädchen ihn an. „Das klingt völlig anders.“Der Indianer nickte leicht, immer noch durcheinander über seine eigene Reaktion.„Es gibt – nur sehr wenige –, die diesen Namen kennen. Niemand hier nennt mich bei diesem Namen.“„Shar“, wiederholte sie, diesmal ohne Mühe. Wieder lachte sie ihn strahlend und zutraulich an. „Das ist natürlich viel leichter. Danke, dass du mir erlaubst, dich so zu nennen.“Sie zögerte: „Aber wenn sonst keiner dich so nennt, sollte ich vielleicht doch üben, um deinen richtigen Namen aussprechen zu können. – Oh, ich heiße übrigens Henrietta Diamond. Aber ich werde meistens Rica genannt, das ist der indianische Name einer Blume. Willst du mich auch so nennen?“Wieder hatte der Indianer mit seiner Fassung zu kämpfen: Diamond! Er war hier, weil er einen Mann mit diesem Namen suchte! Sie musste seine Tochter sein. Hatte ihm sein Auftrag schon von Anfang an nicht gefallen, so wusste er nun überhaupt nicht mehr, was er machen sollte. Mühsam riss Tse Kil Chtla sich zusammen – er musste vermeiden, zu sehr wie die Zeitagentin zu denken. „Wenn du es mir erlaubst, werde ich dich Rica nennen.“ Wieder strahlten ihn diese blauen Augensterne an. Er stand auf, band das Pony an das Lastpferd und hob das Kind empor. Fragend sah sie ihn an.„Ich bringe dich nach Hause. Wie weit ist es bis dorthin?“Rica zeigte in die Richtung, in die er ohnehin gewollt hatte: „Eine halbe Stunde etwa. Wir leben in dem Tal weiter vorne.“Tse Kil Chtla hob sie auf das Pferd und schwang sich hinter sie. Mit einer Hand hielt er das Mädchen sicher fest, dann trieb er Dorcat an. Doch er beeilte sich nicht. Zu schwer lastete sein Auftrag auf ihm. Während er die Fragen der Kleinen beantwortete und geduldig mit ihr übte, seinen Namen richtig auszusprechen, überlegte er ständig, was jetzt zu tun \u0001 \u0002 Wichtigste: Sein Ausrutscher! Er überprüfte seine Gedanken. Nein, er konnte immer noch wie ein Indianer dieser Zeit denken. Dann war es diese seltsame Situation. Er musste sich dieser Zeit anpassen, jedoch gleichzeitig ein Zeitagent sein – schließlich hatte er einen Auftrag zu erfüllen. Auch wenn ihm dieser immer weniger \u0001 \u0002 war hierhergekommen, um einen abtrünnigen Zeitagenten zu finden – und zu töten! Errin Wheeler war vor Jahren spurlos verschwunden. Er hatte sich in die Vergangenheit abgesetzt. Dieses Kind war der Beweis dafür, dass die Vermutungen, dies sei wegen einer Frau geschehen, stimmten. Und damit hatte der Mann gleich zwei der wichtigsten Zeitgesetze gebrochen: Kein Zeitagent durfte eine Liebesbeziehung in einer anderen Zeit haben! Und ein Verbleiben in der Vergangenheit war ebenso verboten! Tse Kil Chtla seufzte lautlos. Als ob dies nicht schon schlimm genug war, dieses kleine Mädchen vor ihm war ebenso eine Gefahr. Da sie die Tochter Errin Wheelers war, trug sie seine Gene in sich, die Gene eines Menschen aus der Zukunft. Damit war es möglich, dass durch sie ebenfalls ein Zeitbruch entstehen würde. Und wenn dies begann, musste auch sie sterben, um die Zeitanomalie zu stoppen. Es gab nur eine sichere Möglichkeit, das zu verhindern: Das Kind musste in die Zukunft gebracht werden. Das Strahlen in diesen unendlich blauen Augen, die ihn voller Zutrauen und Arglosigkeit ansahen, würde erlöschen. Für sie würde er der Mörder ihres Vaters sein, und er würde sie verschleppen – zu den Menschen, die ihm den Auftrag zu dieser Tat gegeben \u0001 \u0002 er hatte keine andere Wahl. Denn er war kein einfacher Indianer, sondern eine Zeitagentin. Und als solche war sie an die Regeln und Gesetze gebunden, die bei Zeitreisen zwingend notwendig waren. Wurden diese gebrochen – die Konsequenzen waren verheerend. Doch konnte sie nicht irgendeine Möglichkeit finden, das Zutrauen dieses Kindes, das sie derart berührte, nicht zu zerstören?Dorcat trug ihre zwei Reiter ohne Mühen, der Boden fiel hier stetig leicht ab. Nach einer ganzen Weile wichen die Felsen plötzlich zurück. Der Wasserlauf, der nun kaum noch tiefer lag, verbreitete sich und suchte, träge vor sich hin plätschernd, in vielen Windungen seinen Weg durch das große Tal. Erst weit in der Ferne sah man die Berge wieder \u0001 \u0002 eine Meile entfernt stand einige hundert Fuß vom Ufer weg ein großes Herrenhaus. Wie die meisten Gebäude hier im Süden hatte es schon einen leicht spanischen Stil. Daneben waren Ställe, Scheunen und mehrere kleine Wohnhäuser errichtet worden. Hinter dem Haus, auf dieser Seite des Flusses, lagen große, sorgfältig bestellte Felder. Auf der anderen Flussseite weideten \u0001 \u0002 Tse Kil Chtla sich den Gebäuden näherte, sahen mehrere Männer auf. Einer von ihnen griff plötzlich nach einem Gewehr. Gespannt und wachsam sah er ihm entgegen. Erschrocken blickte er auf das Kind, das vor dem fremden Indianer saß, und sagte dann einige leise Worte zu einem anderen Mann, der daraufhin hinüber in das Herrenhaus \u0001 \u0002 Kil Chtla hob unbemerkt eine Hand empor und zog an einer festen Lederschnur, die um seinen Hals lag. Er legte die daran befestigte, leicht ovale Scheibe, die bisher unter seinem Hemd verborgen war, offen auf die Brust. Es sah aus wie ein \u0001 \u0002 hatte er die Männer erreicht und neigte leicht den Kopf. Doch bevor er sprechen konnte, rief die Kleine vor ihm empört aus: „Will Marten, was soll das? Legt sofort die Waffe weg. Shar ist mein Freund, er hat mich gerettet. Er ist unser Gast, und ich will, dass Ihr ihn anständig behandelt.“„Freund?“, ächzte der \u0001 \u0002 Kil Chtla lachte innerlich über das verblüffte Gesicht nach dieser Standpauke. Äußerlich völlig unbewegt hob er Rica vom Pferd, wo sie sich, immer noch empört, mit den Händen in die Seiten gestemmt vor dem Mann aufbaute.„Ja, und Ihr werdet bitte schön sofort etwas höflicher werden.“Die anderen Männer begannen zu grinsen. Der Angesprochene fuhr sich mit der Hand über den Nacken.„Nun ja, kleine Señorita, ähm ...“ Dann sah er ihre aufgeschürften Hände. „Um Himmels willen, Señorita, was ist geschehen?“Immer noch misstrauisch sah er zu dem Fremden – wozu trug er eine Maske? –, der sich nun ebenfalls vom Pferd schwang.„Mein Name ist Tse Kil Chtla. Ich fand das Mädchen an der Schlucht.“Er fand keine anderen Worte. Er konnte nicht erklären, dass er in Frieden käme. Wie sollte er dies tun, da er doch den Tod bringen würde? Aus den Augenwinkeln sah er eine Bewegung. Ein Mann in mittleren Jahren war aus dem großen Haus gekommen und lief nun mit schnellen Schritten auf die Gruppe zu.„Rica, wo warst du denn so lange? Was ist passiert?“Das Mädchen wandte sich um und warf sich in seine Arme.„Vati, bitte, bitte nicht schimpfen. Ich wollte nur Blumen holen, weißt du, die du so sehr magst. Aber ich bin abgerutscht und die Schlucht hinuntergefallen. Nicht weit, ich konnte mich festhalten, aber ich kam nicht mehr hinauf. Shar, eigentlich heißt er Tse Kil Chtla…“, sie stolperte immer noch über die Aussprache des fremdartigen Namens, „aber er hat mir erlaubt, ihn Shar zu nennen – weil sein richtiger Name so schwer ist. Er hat mich rufen gehört und heraufgezogen. Bitte sei nicht böse.“Erschrocken hatte der Mann dem Wortschwall gelauscht und das Kind erleichtert an seine Brust gezogen. Seine Augen suchten nun den fremden Indianer. Doch als er ihn ansah, blieben ihm die Dankesworte im Hals stecken – er erbleichte. Das Amulett auf dessen Brust kannte er genau. Vor ihm stand ein Zeitagent – und Enrico Diamond kannte die Gesetze der Zeitagenten ganz genau. Zu Tode erschrocken sah er ihn an, zog das Kind instinktiv fester in seine \u0001 \u0002 und ruhig sah Tse Kil Chtla ihn an und wiederholte seine Worte von vorher: „Mein Name ist Tse Kil Chtla. Ich fand das Kind an der Schlucht.“ Er zeigte auf die Kleine, leise sagte er: „Ihre Hände sind ziemlich zerschunden. Man sollte sich darum kümmern.“ Einen Moment zögerte er, dann fuhr er fort: „Ich muss mit dir sprechen!“Angst flackerte in Diamonds Augen auf, dann riss er sich zusammen. Stumm nickte er und zeigte auf das Haus. Nur kurz wandte er sich dann den Männern zu, die um sie herum standen.„Marten, bitte kümmert Euch um die Pferde.“ Seine Stimme klang \u0001 \u0002 Vorarbeiter fragte denn auch nach: „Señor, ist alles in Ordnung?“„Ja, ja es ist alles in Ordnung. Schon gut, ich bin nur erschrocken. Rica ...“Diamond machte eine vage Handbewegung, wandte sich um und ging langsam auf das Haus zu. Er wartete nicht auf den Fremden. Der würde ihm ohnehin \u0001 \u0002 Kil Chtla wandte sich noch einmal dem Vorarbeiter zu: „Die Pferde sind keinen Stall gewöhnt. Lasse sie auf der Koppel.“Marten nickte, doch sein Blick blieb misstrauisch: „Indianer, ich weiß nicht, was das alles hier bedeutet. Aber wenn du Ärger bringst, wirst du Ärger bekommen.“Tse Kil Chtla nickte, drehte sich auf dem Absatz herum und folgte dem Hausherrn. Enrico Diamond stand in dem großen Hausflur. Gerade öffnete sich eine Tür und eine recht korpulente, schwarzhaarige Frau kam hindurch. Die ältere Halbindianerin sah das Kind in dem zerrissenen Kleid und schrie auf: „Rica, meine Kleine, was ist geschehen, in Gottes Namen? Um Himmels willen, du schaust ja fürchterlich aus. Komm her, komm her, Maria und Josef, wo tut es weh? Mein Gott, nun sprich doch!“Fast zaghaft sah das Mädchen zu ihr auf. „Nichts Schlimmes, Nanny, bestimmt nicht. Ich habe mir die Hände aufgeschürft.“Wieder schrie die Frau entsetzt auf, doch diesmal verhinderte der Hausherr einen erneuten Ausbruch ihres Jammerns, indem er kurz und bündig sagte: „Nanny, bitte kümmere dich um sie und verarzte ihre Hände. Rica kann dir dabei alles erzählen. Aber bitte erst in der Küche.“Brüsk wandte er sich ab und ging den Flur entlang. Tse Kil Chtla folgte ihm und ignorierte die empörten und gleichzeitig neugierigen Blicke, die die Frau ihnen hinterherschickte. Diamond führte ihn in sein Arbeitszimmer. Hier schloss er zuerst die Fenster, dann wandte er sich ihm zu. Noch immer sagte er kein Wort, starrte den Ankömmling nur totenblich an. Tse Kil Chtla sah sich kurz um und fragte: „Kann jemand zuhören?“Diamond schüttelte den Kopf. Tse Kil Chtla blickte sich noch einmal um, dann gab er sich plötzlich einen Ruck. Sein Gesichtsausdruck veränderte sich ebenso wie seine Körperhaltung. Nun stand nicht mehr ein junger Indianer vor dem weißen Farmer, sondern die Zeitagentin. Sharon Winslow musterte den entsetzten Mann gründlich. „Es war eine Frau, nicht wahr? Deshalb sind Sie in der Vergangenheit geblieben. War Ihnen denn nicht klar, was Sie damit anrichten?“Der Farmer setzte zum Sprechen an, schloss aber gleich wieder den Mund. Noch einmal versuchte er es, dann stieß er endlich hervor: „Die Anomalien, wie akut sind sie? Rica – ist Rica mitbetroffen? Sie ist doch noch ein Kind!“ Resigniert senkte er den Kopf. „Ich habe so gehofft … mit jedem Jahr, das verging, habe ich mehr gehofft, dass meine Vorbereitungen gelungen sind.“Sharon Winslow schüttelte den Kopf. „Die Anomalien sind da, aber nicht akut. Dadurch haben wir Sie nicht gefunden. Die Zeitdivergenzen haben sich in den letzten Jahren nur langsam verändert. Ich vermute, weil Sie sehr zurückgezogen leben.“ Sie runzelte die Stirn: „Erklären Sie mir, was Sie mit Vorbereitungen meinen.“„Wozu?“„Ich will Sie verstehen.“Fragend sah Diamond sie an. „Was wollen Sie verstehen? Und warum? Ich kenne den Grund, weshalb Sie gekommen sind. Seit wann stellen die Firemen Fragen?“„Ich gehöre nicht zu den Firemen. Ich bin Zeitagent mit einem Forschungsauftrag in dieser Zeit. Wir haben Hinweise auf Sie gefunden, Errin Wheeler. Sie wissen, dass Sie seit Jahren gesucht werden. Und deshalb habe ich im Moment einen zusätzlichen Auftrag – leider. Ich bin nicht gerade glücklich darüber. Sie wissen, was ich tun muss.“Der Mann, der sich seit vielen Jahren Enrico Diamond nannte, hob schaudernd die Schultern und \u0001 \u0002 zögerte kurz, dann fragte sie: „Warum haben Sie das getan?“Diamond sah die junge Zeitagentin an und senkte hoffnungslos den Kopf. „Warum interessiert Sie das? Sie können es nicht verstehen. Sie sind noch viel zu jung. Vermutlich Ihr erster eigenständiger Auftrag, nicht wahr?“Sharon widersprach ihm nicht, obwohl es nicht stimmte. Aber das war unwichtig. „Erklären Sie es mir! Sie haben ein Kind. Sie wissen, dass ich sie mitnehmen muss.“Der Mann stöhnte auf: „Aber sie hat doch keine Ahnung. Sie schafft das nicht, dass wissen Sie.“Sharon nickte bekümmert. Das stimmte. Bei einem Baby oder Kleinkind wäre es kein Problem. Ein solches Kind hatte die ungeschriebenen Regeln und Werte einer Gesellschaft noch nicht verinnerlicht. Doch ein Mädchen in Ricas Alter würde sich nicht an das Leben in der weit entfernten Zukunft anpassen können. Nicht nur die Technik hatte sich in kaum vorstellbarer Weise entwickelt. Vor allem das Denken der Menschen hatte sich verändert. Die Chancen, dass das Mädchen diesen Kulturschock verkraften könnte, waren \u0001 \u0002 biss die Zähne zusammen. „Sie wissen, dass ich keine Wahl habe.“ Wieder sah sie die Augen des Kindes vor sich. Verdammt! Musste sie tatsächlich derart unmenschlich handeln? „Es sind beinahe dreizehn Jahre vergangen, seit Sie sich abgesetzt haben. Ich kenne alle Fälle, in denen Zeitagenten in der Vergangenheit blieben. Noch nie hat es so lange gedauert, bis ein Zeitbruch begann. Die längste Zeitspanne waren bisher fünf Jahre. Es muss einen Grund dafür geben, dass in Ihrem Fall noch nichts geschehen ist. Ich würde gerne eine Möglichkeit finden, zumindest Ihre Tochter zu schützen. Doch dafür benötige ich Informationen. Sagen Sie mir alles, was in den vergangenen Jahren geschehen ist.“Diamond sah sie erstaunt an, leise Hoffnung stand in seinen Augen. „Sie würden tatsächlich –? Sie würden Rica schonen?“ „Ja – wenn ich eine Möglichkeit dazu finde. Ich werde kein Zeitgesetz brechen. Dazu bin ich nicht bereit.“Der ehemalige Zeitagent sah sie skeptisch an. „Wie wollen Sie Rica schützen? Wollen Sie den Rat fragen? Das ist doch sinnlos. Der Rat würde niemals ein Risiko eingehen. Nie! Sie sind völlig gefühllos.“„Niemand im Rat ist gefühllos. Doch sie kennen ihre Verantwortung. Aber ich brauche den Rat nicht, um mich zu entscheiden. Ich kenne die Zeitgesetze und ihre Bedingungen genau.“Diamond sah sie bitter auflachend an. „Wenn Sie so denken, werden Sie nicht lange Zeitagent bleiben. So dachte ich auch, als ich so jung war wie Sie. Der Rat duldet jedoch keine eigenständigen Entscheidungen der Agenten.“„Oh doch“, widersprach Sharon. „Das geschieht durchaus. Doch nur, wenn diese Entscheidungen gut begründet sind und die Zeitgesetze nicht verletzen. Und zumindest Letzteres trifft bei Ihnen nun ganz gewiss nicht zu.“„So idealistisch habe ich auch einmal gedacht.“ Diamonds Stimme war voller Bitterkeit. „Doch dieser Job frisst einen auf. Gesetze und Regeln, Regeln und Gesetze, immer wieder und wieder. Niemals darf man wie ein Mensch handeln. Sehen Sie sich doch um in dieser Zeit. Gewalt, Leid und Ungerechtigkeit wohin man schaut. Und nie darf man etwas tun, immer heißt es nur: Die Gesetze müssen eingehalten werden.“Resigniert sah der Mann die junge Zeitagentin an. „Einmal – einmal nur habe ich an mich gedacht, habe versucht, etwas Gutes zu tun. Nicht immer und immer wieder zurückstehen zu müssen. Einmal habe ich versucht, das Glück festzuhalten. Auf dieser Farm gibt es keine Gewalt, keine Ungerechtigkeit. Hier geht es menschlich zu, so wie es sein sollte. – Und dafür werde ich jetzt sterben. Damit die Gesetze eingehalten werden.“Sharon schüttelte verständnislos den Kopf. „Wollten Sie denn die Zeit verändern? Alles, was wir hier sehen, ist schon längst so geschehen. Es ist in der Zeit verankert. Sie kennen die Dimensionsgesetze. Die Zeit selbst duldet keine Regelbrüche. Wenn wir Geschehnisse in der Vergangenheit verändern, kommen die Stabilitätskräfte der Zeit zum Tragen. Anomalien entstehen, die zu einem Zeitbruch führen können. Und damit zu einer Katastrophe, die ganze Landstriche vernichtet und damit auch jedes Leben dort. Die Zeitgesetze wurden doch nicht willkürlich aufgestellt. Sie halten sich an die natürlichen Konstanten.“ Sie runzelte die Stirn. „Sie wissen dies genau, sonst hätten Sie nicht so entsetzt nach den Anomalien gefragt.“„Ja, und Sie haben mir bestätigt, dass keine vorhanden sind.“„Doch das sind sie, doch sie sind nicht akut.“ Sharon biss sich auf die Lippen. Konnte das eine Möglichkeit für sie sein, einen Ausweg zu finden? „Sie wissen, was das bedeutet. Was werden Sie machen, wenn ein Zeitbruch beginnt? Und er wird beginnen, früher oder später.“Der Mann schluckte, doch er senkte den Blick nicht, auch wenn seine Stimme fast brach: „Ich weiß, dass es dann nur noch einen Ausweg gibt. Ich bin kein Mörder. Aber es gab Hinweise, dass Verbindungen zu einer Zeitebene zerstört werden können. Ich habe gehofft, dass mir das gelungen ist, dass ich keine Verbindung mehr zu meiner ehemaligen Zeitebene habe.“ Seine Augen bettelten förmlich. „Habe ich mich getäuscht? Muss Rica für etwas büßen, das ich zu verantworten habe?“Sharon Winslow schluckte. Sie kannte diese Theorie. Sie war längst überholt. Dann runzelte sie die Stirn. Nein, diese Theorie war nicht völlig falsch gewesen.„Man kann seine Zeit nicht verlassen. Für Sie gibt es diese Möglichkeit nicht, was immer Sie auch versucht haben. Die Verbindung existiert, aber vielleicht ist sie geschwächt worden. Dann gibt es dadurch eventuell für Rica eine Möglichkeit. Sie gehört zwei Zeitebenen an. Wenn ihre Verbindung zur Zukunft nur schwach ist und wenn sie starke Verbindungen zu dieser Zeit aufbaut – eine Familie zum Beispiel –, dann ist es möglich, dass die Zeitverbindung zur Zukunft gelöst wird.“Diamond begriff. „Ich werde Ihnen alles sagen.“In den folgenden Stunden erfuhr Sharon Winslow die gesamte Lebensgeschichte von Enrico Diamond. Sie erfuhr von der Frau, die der Zeitagent lieben gelernt hatte, obwohl er versucht hatte, sich dagegen zu wehren. Und wie er schließlich sein bisheriges Leben aufgegeben hatte, um bei ihr zu \u0001 \u0002 hatte gewusst, dass er sich damit zum Tod verurteilte, falls er jemals gefunden werden würde. Er hatte sich versteckt, seine Spuren verwischt so gut er konnte und sich hier in den Bergen ein neues Leben aufgebaut – zusammen mit seiner Frau. Sharon sah die stümperhafte Zeichnung von ihr, die dennoch den Liebreiz, die Schönheit und Anmut dieser jungen Spanierin zeigte. Das gemeinsame Glück war nur kurz. Sie starb ein halbes Jahr nach der Geburt der kleinen Rica. Diamond lebte von nun an nur noch für seine \u0001 \u0002 erfuhr jedoch auch, was der Mann alles unternommen hatte, um durch sein Handeln keine Katastrophe hervorzurufen. Sie staunte über die Vielfalt und Umsichtigkeit der Dinge, die dieser Mann unternommen hatte. Alles, was nur denkbar war, um eine Anomalie zu verhindern, war von ihm versucht \u0001 \u0002 Zeitagentin erkannte genau, wie schwer es gewesen sein musste, all dies durchzuführen. Der Mann vor ihr hatte große Opfer dafür gebracht. Auch das Amulett, diese kleine Scheibe, die jeder Zeitagent trug, war von ihm gezielt vernichtet worden. Und nicht nur, weil er mit Hilfe dieses Gerätes sonst schnell gefunden worden wäre. Diese Scheibe war die Verbindung zu ihrer Zeit, sozusagen die Schnur, die jeden Agenten mit seiner eigenen Zeit verband. Diamond hatte sie nicht einfach vernichtet. Er hatte sie auf eine Weise zerstört, die seine Verbindung zu seiner ursprünglichen Zeitexistenz lösen sollte. So, dass er zu einem Menschen dieser vergangenen Zeit werden würde. Jedenfalls hatte er dies gehofft. Als alle Fragen beantwortet waren, herrschte eine ganze Weile Schweigen im Raum. Diamond wartete ab, das Schicksal seiner Tochter lag nun ganz in den Händen dieses jungen Mannes, der da vor ihm saß. Er musterte ihn gründlich. Doch auch er erkannte nicht, dass es sich um eine Frau handelte. Sharon Winslow bemerkte die Musterung zwar, beachtete sie jedoch nicht. Ihre Gedanken kreisten um das eben Gehörte. Sie musste zugeben, dass der Mann alles andere als leichtsinnig gehandelt hatte. Obwohl sie immer noch kein Verständnis dafür hatte, warum der Mann – Liebe hin oder her – das Risiko einer Zeitanomalie eingegangen war. Sie begann jedoch zu akzeptieren, dass er seine Gründe gehabt hatte, und dass diese Gründe für ihn schwerwiegend genug gewesen waren. Musste sie diesen entsetzlichen Auftrag ausführen? Ihr schauderte, wenn sie daran dachte, wie das auf die Kleine wirken würde. Verdammt, was konnte sie tun, damit dieses Kind nicht leiden musste?Doch sie hatte einen Eid geschworen. Einen Eid, dass sie niemals die Zeitgesetze brechen würde. Und sie hatte diesen Schwur nicht geleistet, weil sie es musste, sondern weil sie von dessen Richtigkeit überzeugt war. Aber gleichzeitig hatte sie noch nie zu den Menschen gehört, die blind Regeln und Gesetze befolgten; die ihre eigene Verantwortung damit leugneten und auf eben diese Regeln abwälzten. Sie hatte immer selbst darüber nachgedacht, was richtig war und was nicht, und sich schon so manchen Verweis deshalb eingehandelt. Weil sie genau deshalb nicht immer stur nach den Buchstaben der Gesetze \u0001 \u0002 so grübelte sie auch jetzt darüber nach, wie sie verhindern konnte, dass ein unschuldiges Kind leiden musste. Aber hier waren eindeutig wichtige Zeitgesetze gebrochen worden. Also würde sie sich an die Regeln halten müssen, alles andere wäre unverantwortlich. Und doch – was hatte einer ihrer Lehrer immer wieder gesagt? Es gibt kein Gesetz, das auf alle Situationen eingehen kann. Noch einmal ließ sie sich alles, was sie wusste und in den letzten Stunden noch erfahren hatte, durch den Kopf gehen. Schließlich traf sie ihre Entscheidung. Es war ein unglaubliches Risiko. Einen Moment lang überlegte sie, Diamond die Entscheidung zu überlassen. Die Versuchung war groß. Sie schüttelte den Kopf. Nein, dies war ihre Entscheidung und damit auch ihre Verantwortung. Sie konnte das nicht auf jemand anderen abwälzen. Sie hob den Kopf. „Sie werden hier bleiben, ebenso Ihre Tochter. Ich habe Sie nie gefunden.“Enrico Diamond starrte sie ungläubig an.„Doch ich werde immer wieder kommen. Und wenn irgendwann der Zeitpunkt kommt, an dem sich eine Verstärkung der Zeitanomalie andeutet, nur andeutet – dann werde ich Sie töten. Wie ich es jetzt schon müsste, nach den Gesetzen des Rates. Ich gebe Ihnen jedoch mein Wort, dass ich weiterhin versuchen werde, Rica zu schützen. Es ist möglich, dass sie niemals zu einer Gefahr wird. Ich werde darauf hoffen.“ Jetzt betrachtete Tse Kil Chtla den halb abgestorbenen Baum. Seit fünf Jahren kam er immer wieder ein- bis zweimal jährlich hierher. Er war Ricas Bruder geworden. Tse Kil Chtla war jederzeit willkommen auf der Farm, obwohl Diamond sein Auftauchen fürchtete.",
            "wordcount": "12.500",
            "chapter_release": "13.10.2016",
            "chapter_number": "2"
        }
    },
    "title": "\"Leseprobe:\" Die Zeitagentin",
    "topic": "unspecified",
    "release": "\n13.10.2016\n\t\t\t\t\t\t",
    "author": "sharon62"
}