{
    "tags": [],
    "chapcount": "17",
    "wordcount": "22.166",
    "chapters": {
        "1": {
            "text": "Eines Tages kamen zwei kleine Kinder abends nach Hause und waren sehr erledigt. Als ihre Mutter sie fragte was sie gemacht haben, sagten sie nur, sie hätten heute sehr viel Spaß gehabt. Als die Mutter sie ins Bett brachte, wollten beide eine außergewöhnliche Gute-Nacht-Geschichte hören. Sie soll wahr sein, mit einem Helden und die Tochter wünschte, dass sie sowohl schön als auch romantisch sei. Die Frau musste nicht lange überlegen, sie hatte schon eine Geschichte im Kopf, welcher der Anforderungen der Kinder entsprach. Sie spielte sich vor etwa vier Jahren ab. Um diese verständlich zu gestalten, erzählte sie ihren beiden Kindern, wie sich zwei Menschen trafen, die sich - obwohl sie total verschieden waren - dennoch sofort ineinander \u0001 \u0002 vier Jahren befand sich ein riesiges Schoss in einer Stadt Deutschlands, das von einem herrischen Mann und seiner kleinen Schwester bewohnt wurde. Der Mann hieß Dakrael, das Mädchen Clair. Clair wollte dieses Leben nicht, weshalb sie das Anwesen des Öfteren mit zwei ihrer Begleiter verließ. Jedes Mal als sie die Einkaufsstraße durchquerte, wurde sie von allen immer nur mit „Eure Hoheit“ angesprochen, was ihr sehr unangenehm war. Sie lief ihren Wachen davon, es wurde ihr alles irgendwann zu viel. Ihr Instinkt führte sie von einer Seitengasse in die nächste, ohne dass sie ein bestimmtes Ziel vor Augen besaß, bis sie unerwartet auf einen Jungen stieß. „Was zum - kannst du nicht aufpassen?“ Gefolgt davon drehte er sich zu ihr um und schaute sie an. „Bist du nicht Clair, die im Schloss wohnt?“ Sie nickte nur. Der Junge betrachtete sie genauer. Das Mädchen war wirklich hübsch, hatte kastanienbraunes Haar und Augen gleicher Farbe. Dann fiel ihm das weiße Kleid auf, welches sie trug. Clair musterte ihren Gegenüberstehenden. Er hatte kurzes, schwarzes Haar und helleblaue Augen. Zudem trug er eine kurze Hose, ein T-Shirt und eine Jacke drüber. „Wie heißt du?“ „Mein Name ist […]“ Sie lächelte, nachdem sie den Namen hörte. „Was gibt es da zu lachen?“ „Nichts. Aber dein Name ist selten.“ Er kniete sich zur ihr runter und bot ihr die Hand an. Sie starrte verwirrt auf die Hand des Unbekannten, bis sie begriff, dass es seine Absicht war, ihr hoch zu helfen. Clair griff nach der Hand. Wohlig warm war sie, sehr angenehm. „Deine Hände sind schön warm…“ Selbst nachdem sie wieder auf ihren Füßen stand, umklammerte sie seine Hand weiterhin. „Du …. sag mal…“ Ihr Blick richtete sich auf sein derzeit schon errötetes Gesicht. Daraufhin fing sie an, zu lachen. Es steckte den Jungen an, er lachte ebenfalls mit. Clair verbrachte noch eine Weile bei […].Obwohl sie sich gerade erst trafen, hatte sie das Gefühl, als kannten sie sich schon ewig. Sie schätzte das wohlige Gefühl, das von ihm ausging und zum ersten Mal war sie wirklich glücklich. Der Tag verging wie im Flug und ehe sich beide versahen, wurde es dunkel. „Weiß du, wo du hin gehst?“ […] schüttelte mit dem Kopf. „Du musst wissen… ich bin arm. Habe weder Familie, noch Zuhause.“ Ohne zu zögern, zerrte die Prinzessin an dem Arm des Jungen. „Komm mit! Heute schläfst du bei uns, okay?“ Man sah ihre Augen förmlich funkeln, als sie das sagte. Er nickte zur Zustimmung, nahm das Angebot dankend an. Hand in Hand laufend, begaben sich beide zum Schloss. Dort angekommen, schauten sie die Wachen verdutzt an. Sie rechneten mit allem, nachdem sie weglief - nur nicht damit. Im Anwesen wurden sie bereits von dem Bruder der Prinzessin, dem Herrscher Dakrael, erwartet. Dieser hatte langes, schwarzes Haar und eine Rüstung, mit einem Großschwert auf dessen Rücken, an. Er schaut zu […], läuft im langsamen Schritt um ihn herum, begutachtete den Fremden genau. „Wer ist das, Clair?“ Das Mädchen sah zu ihrem Bruder herauf und sofort sprudelte es aus ihr heraus: „Das ist mein Freund.“ Der Junge, den das Mädchen mitbrachte, errötete auf den Satz hin schnell. Misstrauisch knurrte Dakrael: „ Na gut, ein Tag. Länger nicht.“ Clair nickte und nahm […] wieder am Arm. Als sie den langen Gang entlang liefen, hörte er auf einmal eine Stimme nach ihm rufen. >Komm und befreie mich… Hörst du meinen Namen? Er lautet […]< Er blieb stehen und schaute sich um. „Ist was?“ „Hast du denn nicht diese Stimme gehört?“ Sie sah ihn verwundert an und schüttelte den Kopf. „Alles okay mit dir?“ Er nickt nur und folgte Clair in ihr Zimmer.",
            "wordcount": "724",
            "chapter_release": "12.08.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Es war um ihm herum alles Dunkel als er aufwachte. Er hatte starke schmerzen und fasst sich auf sein Bauch. „Wo bin ich?,“ flüsterte er leise. Nachdem alles sicher schien wollte er aufstehen und dabei spürte er einen starken Schmerz im rechten Arm. …. schaute zu seinen Arm und er war in ein Verband eingewickelt. „Bewege dich nicht so viel Junge. Du bist schwer verletzt du musst dich ausruhen.“ „Ich habe keine Zeit ich muss Clair retten und auch Ahri. Ich muss sie alle retten!“ >Bleib ruhig kleiner überstürze nichts.< „Izanagi hat recht ….. du musst deine Verletzungen ausheilen lassen und dann sehen wir weiter.“ „Woher..... woher kennst du Izanagi?“ „Er hat es mir gesagt genau wie Nameless. Nur dank denn beiden lebst du noch. Du hast innere Verletzte Organe, mehrere Gebrochene Knochen und ein Gift was dein Körper von innen aus zersetzt hat.“ „Trotzdem lebe ich noch.“ „Ja dank denn zwei aber auch nur gerade so.“ „Wie lange bin ich schon hier?“ „Zwei Wochen. Eigentlich waren mehrere Monate für deine Heilung geplant aber dank Izanagi und Nameless ging das schneller.“ >Wie lange wollt ihr noch labern? Hör zu junge wir haben noch zwei Wochen dann muss du bereit sein zum kämpfen.< >Und wie machen wir das? Ich bin doch noch verletzt?< >In der ersten Woche sorgt Nameless dafür, dass du seine Kraft so gut es geht kontrollieren kannst und währenddessen heile ich deine Wunden. In der zweiten Wochen werden wir unter uns Trainieren damit du meine Kraft voll kontrollieren kannst.< „Ich hatte dir zugeschaut bei deinen Kampf gegen Snake ….. und du bist ziemlich stark aber hast noch kein eigenen Kampf style mit dein Schwert. Dafür sorgt Nameless.“ …. nickt und schaut zu Nameless. >Also steh auf Junge wir gehen raus und fangen an.< >Jetzt sofort? Sollen wir nicht warten bis mein rechter Arm verheilt ist?< >Du Narr um mich zu beherrschen muss du mich mit deiner Linken Hand führen. Nur so wirst du mich beherrschen. Also Junge los.< Nameless öffnete die Tür und Izanagi verschwand und … spürte das es ihn nach und nach besser ging. Es schien als ob Izanagi ihn anfing zu heilen. „Na los ….. geh schon draußen warten deine Gegner meine Stärksten Schwertkämpfer. Sie werden dir helfen.“ Er nickte und fragte ihn dann: „ Wer bist du eigentlich?“ „Mein Name ist Ray ich bin der Anführer der Rebellen hier.“ Beide gingen durch die Tür und waren auf dem Weg nach draußen. Als ihnen eine Frau mit zwei kleinen Kinder über denn weg lief. „Hallo Ray und wer ist der Junge Mann?“ „Das ist ….. er ist unsere letzte Hoffnung gegen Dakrael.“ …. verbeugte sich und begrüßte sie. „Ach so ….. das ist meine Frau Aina und mein Sohn Julius und meine Tochter Viktoria.“ „Ich will euch nicht weiter aufhalten mein Liebling wir sehen uns später.“ Sie gab ihn noch ein Kuss auf die Wange und ging weiter. Ray ging mit …. aus dem Gebäude. Draußen wartete Nameless zwischen mehrere Männer. „Das ist er also. Du bist ….. freut mich.“ Der Mann vorne kam auf ihn zu er hatte langes Weißes Haar und war sehr Muskulös. „Freut mich auch und dein Name ist?“ „Ich bin Weiss. Nameless hat uns schon alles erzählt und ich und mein Bruder Schwarz werden dich Unterrichten.“ Neben ihm erschien ein Mann mit Schwarzen Haaren und sah ihn sehr ähnlich. >Junge es geht sofort los nimm dein Schwert und führe mich nur mit deiner Linken Hand.< Sein Schwert erschien in seiner Linken Hand und machte sich bereit. Da kam Weiss schon mit gezogenen Schwert und griff an. >Junge wie beim Kampf gegen Snake muss du deine Maske aufsetzten.< Er zog mit seiner Linken Hand über sein Gesicht und es entstand etwas Weißes und löste sich wieder auf. Da bekam er ein Tritt im Magen und fiel zu Boden. >Es scheint das es nur Glück war das du meine Maske aufsetzten konntest.< >Was muss ich machen um es hin zu kriegen?< >Finde es selbst heraus junge. Na los steh auf und Kämpfe!“ ….stand auf und Kämpfte gegen Weiss. Er hatte zuerst starke Probleme, weil ihn alles schmerzte aber mit der Zeit verging der da er sich nur auf dem Kampf konzentrierte. Der erste Tag und genau wie die drei darauf folgende Tage vergingen wie im Flug. Inzwischen mussten Weiss und Schwarz gegen ihn Kämpfen, weil ….. nach nur vier Tagen unglaublich Stark geworden ist. Fast alle seiner Verletzungen sind verheilt und hatte nur noch leicht Schmerzen. Nach sechs Tagen hatte er keine Schmerzen mehr und war komplett geheilt. „Das ist unser letzter Tag …. . Du bist in diesen sechs Tagen unglaublich stark geworden aber deine Maske hast du bis jetzt noch nicht aufgesetzt.“ „Das ist das Problem während des Kampfes habe ich immer mehr über Nameless erfahren und war praktisch mit ihn verschmolzen aber es klappt nicht. Als ich das erste mal die Maske auf hatte dort, ich muss mich erinnern was für ein Gefühl es war.“ „Wie waren diese Gefühl?,“ fragte ihn Schwarz. „Ich war wütend, verzweifelt, hatte angst und fühlte Zorn und Hass gegenüber Snake. Ich wollte Clair schützen aber vor allem wollte ich Snake einfach nur besiegen.“ >Junge erinnere dich an das Gefühl du darfst dieses Gefühl nie vergessen.< >Dieses Gefühl war unangenehm, aber dennoch ich war bereit zu töten. Meinst du das Nameless?< >Ja du darfst niemals dieses Gefühl vergessen. Es gibt viele starke Gegner Snake war nur Kleinkram. Sei bereit alles und jeden Zerstören zu wollen denn du dein Feind nennst!< ….. konzentrierte sich um an das Gefühl zu denken welches er damals verspürt hatte. Er hob langsam die Hand übers Gesicht und zog sie dann runter. Auf sein Gesicht entstand eine Weiße Maske wo von der Seite drei Rote Striche rüber gingen und sich die Spitzen am Mundwinkel trafen. „Passt auf Weiss und Schwarz. Weicht der Attacke aus sonst seid ihr Tot!“ Er bündelte massig Energie in Schwert die Schwarz wurde. Weiss und Schwarz machten sich bereit als sie aber sofort merkten, dass er recht hatte. „Kuroi-Ryu-Tensho!!!“ Da kam aus sein Schwert eine Schwarze Energiewelle doch anderes als vorher sah sie nicht Sichelförmig aus sondern wie ein Drache. Weiss und Schwarz wichen im letzten Moment aus und der Drache flog in Richtung Himmel. „Ich habe es geschafft.“ Da nahm er seine Maske ab und sah erledigt aus. „Sehr gut …. du kannst nun deine Maske kontrollieren und bist nun ein Ausgezeichneter Schwertkämpfer. Du hast es Geschafft.“ „Wenn ihr fertig seid dann kann es ja weiter gehen.“ Alle drei schauten nach hinten wo Ray stand hinter ihn zusammen mit Aina. „.... wir haben dir speziell ein Raum angefertigt wo du in ruhe mit Izanagi trainieren kannst. Dort seid ihr eine Woche lang von uns Abgeschirmt niemand wird was merken.“ …. nickt und Izanagi erschien neben ihn. >Kleiner komm wir gehen die Zeit ist kostbar.< „Ist gut lass gehen.“ >Viel Spaß junge.< „Kommst du nicht mit?“ >Nein das wird euer Training da habe ich nichts zu suchen.< „Also wo müssen wir hin?“ „Komm mit ich zeige dir denn Weg.“ Ray ging vor ran und ….. folgte ihn mit Izanagi hinter sich. Nach einigen Minuten erreichten sie ein kleines Haus. „Hier wirst du trainieren. Izanagi erklärt dir drin alles weitere.“ Ray ging und ließ …. hinter sich.“ >Komm kleiner wir gehen rein.< >Ist gut. Also was machen wir?< …. betrat das Haus und schloss hinter sich die Tür. >Ich habe diesen Raum so umgeändert das wir weder jemand spüren noch jemand uns spüren kann. Wir haben eine Woche ich werde dich alles lehren was ich weiß und kann. Am ende wirst du vielleicht stärker als dein Vorfahr. Aber wirst du diese Woche nicht überstehen wirst du sterben bist du trotzdem bereit dafür?< „Ja ich bin bereit. Ich bin schon einmal gestorben und habe mehrmals denn Tot ins Gesicht geschaut also was kann da noch passieren.“ >Sehr gute Antwort also lass uns beginnen kleiner.<",
            "wordcount": "1.342",
            "chapter_release": "12.08.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "„Also wie kommen wir durch die außen Mauern?“ Ray schaute zu Weiss der neben ihn stand. Vor ihnen war ein Tisch mit einer Karte drauf hinter dem Tisch stand Schwarz und neben dem Tisch war Nameless der für alle andere nur als eine Person mit einen Großen Mantel sichtbar ist. „Nameless du wirkst abwesend alles in Ordnung?“ >Heute ist eine Woche um. Ich bin gespannt wie sich der Junge entwickelt hat.< „Izanagi meinte doch wenn er es überleben würde wird er ein völlig neuer Mensch sein.“ Da ging die Tür auf und ein Mann kam rein mit einer Botschaft. Ray schaute sich die an und schickte ihn weg. Weiss schaute ihn an. „Die Hollows sind schon weit vor gedrungen vieler unserer Männer sind gestorben. Wenn sich [….] nicht beeilt dann sind wir die nächsten.“ Ray wurde immer nervöser und lief im Raum hoch und runter. >Bleib ganz ruhig.< sagte Nameless nach dem es schon abends war. „Wie soll ich ruhig bleiben immer mehr meiner Männer sterben und wir können nichts machen!“ >Ich sagte schon bleib ganz ruhig.< Nameless geht von der Wand weg und ging langsam zum Tisch. „Wie kannst du nur so ruhig bleiben? Was wenn er es nicht überlebt hat?“ >Du hast mit ihm Trainiert du müsstest es doch wissen wie er ist. Außerdem.< Nameless zeigte mit der Hand zu Tür. Da ging sie auf und es stand ein junger Mann mit langen schwarzem Haar was er sich zu einem Zopf zusammen gebunden hatte. Er trug ein Langschwert auf dem Rücken und seine Klamotten waren ziemlich Kaputt. Er hatte auf seiner linken Gesichtshälfte eine Narbe die neben dem Auge runter ging. Eine ungeheuerliche Stärke und Präsenz ging von in aus sie war greifbar nah. >Na Junge scheinst stärker geworden zu sein.< „Ja ich habe mein bestes gegeben.“ „Ist das wirklich [….] er sieht so anderes aus.“ „Erkennst du mich etwa nicht Weiss?“ Alle im Raum schauten zu [….] da er kaum wieder erkennbar war. Da verschwand Nameless und verband sich wieder mit [….] . „Also ich habe mir schon überlegt wie ich in das Schloss komme ihr müsst da nichts tun ich schaffe das alleine.“ „Na gut wir zählen auf dich du bist unsere einzige Hoffnung in diesem Krieg.“ Er nickte nur. „Dann mache ich mich mal auf denn Weg.“ „Moment.“ Eine Frauen Stimme war zu hören. Aina war neben ihm erschienen. „So willst du gehen und Clair retten? Schau mal wie du aus siehst.“ [….] schaute zu sich runter und es stimme so bestimmt nicht. „Ich gebe dir neue Klamotten aber vor her schneide ich dir deine Haare. Komm mit.“ „Beeile dich aber.“ „Ich brauche so lange wie ich brauche außerdem heute geht niemand mehr wo hin.“ Ray nickte verärgert zu und [….] ging mit Aina mit. Sie brachte [….] in ein Raum. „Hier kannst du bleiben das ist dein Zimmer von nun an.“ „Echt vielen Dank.“ „Also wie kurz soll ich deine Haare schneiden? Wie vorher?“ „Hmmm, nein kürzer bitte.“ Sie fing an seine Haare zu schneiden. „So ist in Ordnung.“ [….] schaute in einen Spiegel seine Haare waren nun ziemlich kurz viel kürzer als vorher. Da kam jemand in sein Raum und brachte neue Klamotten. „Ich hoffe sie gefallen dir. Ich habe sie gemacht so gut es geht.“ „Das wäre doch nicht nötig gewesen aber vielen Dank.“ Aina verließ denn Raum und [….] zog seine Sachen aus und ging Duschen. Nachdem er Duschen war zog er seine neuen Sachen an. Er trug nun eine Hose die bis unter seinen Knie geht und war Weiß. Er schaute sich dann kurz im Spiegel an und sah zum ersten mal auf seine Narbe. Eine lange feine Narbe über seine linken Brust wo sein Herz durchstochen wurde. Dann auf sein Bauch wo Snake ihn mit ein Zahn durchstochen hatte. Die Narbe war ziemlich Groß und die eine in sein Gesicht. >Hej Iza ich habe mich verändert oder?< >Wie kommst du darauf?< >Ich weiß nicht nach dem einen Jahr wo ich tot war und dann die Zeit wo ich wiederbelebt wurde bis jetzt. Bin ich noch ich?< >Wie kommst du auf Iza?< >Ist mein Spitzname von ihn Nameless. Du bleibst du kleiner selbst nach dieser Woche bist du noch du geblieben bist reicht dir das nicht?< >Du hast recht. Ich habe keine Zeit zum Trübsal blassen.< Er nahm das T-Shirt was nun Schwarz war und seine neue Jacke, diese war nun grün mit Kapuze dran. Er verließ denn Raum und sucht die anderen da fand er auch schon Schwarz der ihn mit nahm und seit langem wieder was zum essen gab. Im Raum waren Ray, Aina und ihre Kinder und Weiss. „Wo sind die anderen?“ „Die sind kämpfen oder die meisten tot.“ [….] saß sich zu denn anderen und überlegte und wartete aufs essen. Aina übergab ihn beide Kinder. „Warum bei mir?“ „Warum nicht?“ [….] schaute auf die Kinder. Beide schliefen nun in seinen Armen. Aina sah lächelnd zu ihr. Da fingen an sich beide an ihn zu kuscheln. [….] wurde auf einmal ganz Rot im Gesicht und Aina hatte ein breites lächelnd aufgesetzt. Ray, Weiss und Schwarz sahen ebenfalls lächelnd zu ihn. Julius und Viktoria öffnete die Augen und schauten zu [….] hoch. Er lächelte und beide Kinder fingen an zu lachen. Da wurde [….] noch roter und schaute zu Aina doch die schüttelte nur lächelnd ihren Kopf. Sie setzt sich zu Ray und fing an was auf dem Tisch zu machen während [….] anfing mit den Kinder zu spielen. Nach dem es schon spät wurde nahm Aina die Kinder umarmte einmal [….] und verabschiedete sich von ihn. Er war auch müde und ging in sein Zimmer zurück. Drin angekommen schaute er sich denn Raum nochmal an. >Du Iza?< >Ja kleiner?< >Ich will jetzt aufbrechen ich kann nicht länger hier bleiben. Desto länger ich bleibe desto gefährlicher wird es für alle hier.< >Da ist was dran. Willst du jetzt schon los?< >Nein wir warten bis alle Schlafen dann gehe ich zum Schloss und kümmere mich um alles.< >So lange musst du nicht warten Junge.< >Warum?< >Es sind schon alle schlafen.< [….] suchte nach der Energie der anderen und es stimmte alle waren schlafen. „Also gut,“ flüsterte er. „Lass uns gehen und es ein für alle mal beenden.“ Er nahm eine kleine Tasche die er sich an ein Gürtel befestigte und sein Schwert auf sein Rücken. Er verließ sein Zimmer dann das Haus und machte sich auf dem Weg. Es war dunkel und niemand da der ihn aufhalten würde. Er lief leise und schnell zur Festung. Auf dem Weg dort hin traf er nicht einen einzigen Gegner. Als er vor der Mauer stand suchte er eine Tür oder etwas womit er rüber kommen würde. Nachdem er nichts fand fing er an zu klettern. Oben angekommen waren keine Wachen da. >Die scheinen die Rebellen nicht ernst zu nehmen.< >Du hast recht nicht einer ist hier. Die wissen das ich leben sollte. Also entweder haben die keine Angst vor einer Invasion oder die denken ich bin Tot.< >Umso besser Junge geh Vorwärts und besiege alles und jeden.< [….] sprang von der Mauer in den Hof und lief weiter. Da blieb er stehen und spürte eine gewaltige Präsenz. Da stand ein Mann vor ihn mit kurzen Grünen Haaren und die gewohnten Weißen Sachen. „Wer bist du? Aber egal wer du bist du wirst sterben.“ Eine grüne Energiekugel und verwandelte sich in eine große Motte. [….] schaute zu ihn und blieb stehen. Da griff er an und schlug mit seinen Flügel. >Pass auf Junge das sind Giftsporen.< Er schlug immer mit seinen Flügel als sie mit drin stoppten. „Was zum?“ „Dein Gift kann mir gar nichts.“ „Lass meine Flügel los sonst bringe ich dich erst recht um.“ Da fiel er runter und konnte seine Flügel nicht bewegen. „Ich weiß wer du bist du hattest Grimm besiegt.“ „Das war kein Sieg für mich aber dennoch ich hatte gegen ihn gekämpft.“ „Ich habe gesehen wie du gegen Snake gekämpft hattest du bist schwach. Du hast keine Chance gegen uns.“ Da zog [….] an seinen Flügel. „Was machst du da?!“ „Du redest mir zu viel.“ Er zog immer weiter und da trat gegen sein Kopf drückte ihn runter und zog an seine Flügel. Da riss er sie ab und Blut spritze aus der Wunde. Er nahm die Flügel und hielt sie über sich um nicht vom Blut getroffen zu werden. Wo das Blut auftraf auf dem Boden wurde der Boden weggeätzt. „Verstehe dein Blut ist Toxisch.“ „Ich werde dich besiegen.“ Da lies er die Flügel los und stand vor ihn. „Du wirst mich nicht besiegen. Ich bin stärker als vorher viel stärker.“ Er streckte seinen rechten Arm aus und schlug dann mit der Handflächen gegen sein Kopf und sagte nur „Knocking Impact.“ In sein Gesicht bilde sich eine Beule nach innen und flog weg. >Was war das Junge?< >Das war mein Knocking Impact ich leite Energie in meine Hand und schlage damit zu.< [….] ging zu ihn. Er ist gegen die Mauer geflogen und hatte sich zurück verwandelt. „Du bist nicht mehr der selbe wie damals. Du bist stärker aber es wird nicht reichen.“ „Das werden wir sehen. Ich werde die anderen und Dakrael besiegen. Clair und die anderen Retten damit alle in Frieden leben können.“ Der Dämon wollte noch was sagen als er Ohnmächtig wurde. [….] schaute sich um und ging weiter. >Kleiner schau mal in deiner Jacke.< >Was ist da?< Er griff in seiner Jacke und zog ein Zettel raus. Er schaute verwirrt drauf und öffnete denn Zettel. Es war ein kurzer Brief wo folgendes drin \u0001 \u0002 [….]uns allen war es schon klar, dass du vermutlich schon nachts los gehen wirst. Deshalb habe ich dir diesen Brief gegeben. Wir allen wollten dir noch auf Wiedersehen sagen aber niemand von denn anderen könnt so was sagen. Ich will auch gar nicht so viel sagen außer das du auf dich aufpassen sollst, bleib so wie du bist und behalte bitte dein lächeln. Clair wird es sicher genau so lieben wie meine kleinen. Es ist wie das strahlenden Scheinen der Sonne. Genau so warm und liebevoll. Also lass dich nicht von dein Weg abbringen und schreite voran, bleib wie du bist und auf ein baldiges \u0001 \u0002 Grüße \u0001 \u0002 drunter waren noch die Unterschriften von Ray, Schwarz und Weiss. [….] schaute auf und ihn liefen Tränen. „Vielen Dank für alles und Versprochen ich komme so schnell es geht wieder.“ Da faltete er denn Brief zusammen und nahm ihn im Mund. Er schluckte denn Brief runter und schlug mit der Faust gegen seiner Linken Brust. „Ich werde immer ich bleiben. Ich werde es schaffen und alle retten. Ihr werdet schon sehen ich werde nicht stehen bleiben und immer vorwärts gehen.“ Da ging er weiter und hinter ihn sah man denn rötlichen Himmel. Die Sonne ging auf und bestrahlte denn Weg von [….].",
            "wordcount": "1.839",
            "chapter_release": "12.08.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "[….] ging nun durch einen langen Gang und spürte bei jeden Schritt eine seltsame aber dennoch bekannte \u0001 \u0002 mehr Hollows griffen ihn auf dem Weg an doch [….] hatte keine große Probleme mit denen und besiegte alle in Handumdrehen. Nachdem [….] vor einer Tür kam spürte er von der anderen Seite diese Gewaltige Energie die zerdrückend war. Er öffnete sie und da stand ein bekanntes Gesicht Grimm saß im Raum auf einen Stuhl und hatte eine lange Narbe über denn Körper und ihn fehlte ein Arm. „[....] da bist du ja. Du siehst verändert aus, viel stärker und entschlossener. Aber dennoch ich werde mich für das was du mir an getan hast Rächen.“ „Ich werde nicht gegen dich kämpfen.“ „Warum hast du angst zu verlieren?“ „Nein ich kämpfe gegen niemanden der nur ein Arm hat, nicht das du am ende sagst du hast deswegen verloren.“ Da zog Grimm sein Schwert und verwandelte sich. Ihm umgab eine Hell leuchtende Blaue Kugel und explodierte. Er verwandelte sich in einen Panther ähnliches Tier er behielt jedoch teils seine Menschliche Form. „Anders als Snake oder dieser Schwächling denn du vorhin besiegt hast bin ich anderes. Ich werde dich nun hier und jetzt töten!!!“ Er ließ ein lautes schreien von sich was sich wie ein Brüllen anhörte. Sofort sprang er auf [….] zu und schlug mit seiner Hand zu doch er blockte mit sein Schwert ab. >Kleiner nur, weil er nur ein Arm hat zeige keine Rücksicht besiege ihn.< [….] nickt und verwandelte sich. Ihm umgab eine hell leuchtende Aura und explodierte wieder. „Izanagi No Okami:Fighter Form. Grimm ich sag es dir noch einmal hör auf oder ich muss dich wirklich töten.“ „Sei nicht albern du bist schwach!“ Er sprang von [….] weg und bewegte sich nun blitzschnell vorwärts. >Junge zeig es ihn mir ist langweilig, ich schlafe hier noch ein.< >Wo kam das denn her. Du bist doch sonst so auf dem Kampf aus.< >Er ist aber schwach und uninteressant.< >Du bist seltsam Nameless.< >Wecke mich wenn was interessantes passiert Junge.< Grimm griff an doch [….] parierte jeden schlag und konnte auch gleich kontern. Der Verlust eines Arms machte sich deutlich sichtbar, denn Grimm konnte sich kaum wehren sobald er druck machte. Da wurde er von schlag zu schlag wütender und wütender doch er griff weiter an ohne eine große Chance zu haben. „Es reicht nun Grimm, ich werde dies nun beenden.“ Er atmete einmal ein und aus und da umgab seine Klinge eine Rote Aura. „Nimm das Grimm. Aka-Ryu-Tenshou!“ Aus seiner Klinge kam ein Roter Drache und flog auf Grimm zu und traf ihn direkt doch Grimm versuchte es zu blocken doch beim Aufprall explodierte der Drache. Die Schockwelle schleuderte Grimm zu Boden. [….] schaute zum Boden wo Grimm lag und auf einmal sah er ein grelles Blaues Licht. Er hörte nur noch: „Gran Rey Zero.“ Erst hörte er ein komisches Geräusch und dann ein Blauer Strahl der auf ihn zu kam. „Was zum?“ >Kleiner pass auf dieser Angriff ist unglaublich stark.< >Nameless komm ich brauch deine Hilfe.< >Wenn es sein muss.< Er nahm sein Schwert in die Linke Hand und fuhr mit seiner Rechten Hand über sein Gesicht da entstand auch schon die Maske. „Kuroi-Ryu-Tenshou!“ Da feuerte er aus sein Schwert ein Schwarzen Drachen ab und traf auf Grimms Attacke und es entstand eine gewaltige Explosion. Der Raum war komplett Zerstört und [….] stand ohne große Schaden bekommen zu haben. Grimm stand ihn gegenüber und hat eine Verletzung am Kopf wo das Blut auf dem Boden floss. Sein Atem war schwer und flach Grimm hatte sich auch inzwischen zurück verwandelt und war sehr erschöpft. „Grimm es reicht du bist total fertig ich werde nicht gegen dich kämpfen.“ „Nein ich werde nicht verlieren. Ich will nicht nochmal verlieren deinetwegen habe ich alles verloren, spüre mein Hass und mein Zorn. [….] du wirst sterben!!!!“ [….] schaute ihn traurig an verwandelte sich zurück und steckte sein Schwert in denn Boden. Grimm ging langsam auf ihn zu. Da bekam Grimm eine Sense in die Schulter und wurde weg geschleudert. [….] schaute woher das kam und sah eine Frau mit langen dunkel Roten Haaren die eine Sense in der Hand hielt. „Wer bist du?“ „Du niedrige Kreatur fragst mich wer ich bin?! Dafür wirst du sterben!“ „Das lass ich nicht zu!“ Da umgab sie eine dunkel Rote Aura und sie verwandelte sich und raus kam ein Spinnenartiges wessen. Sie hatte nun sechs Arme und in jeder Hand hielt sie eine Sensen artige Waffe. Genau so verwandelte sich [….] ihn umgab eine leuchtende Aura und stand vor ihn. : „Izanagi no Okami: Fighter Form. Ich werde von nun an mit voller Kraft gegen dich kämpfen und gewinnen.“ Der Kampf entbrannte und wurde schnell zu einen Kampf auf hohem Niveau. Grimm schaute denn beiden nur zu und ihm war sofort klar, dass er nie eine Chance gegen [….] hätte. „Dein Kampf gegen Snake hatte ich mit angesehen, du bist stark aber es reicht nicht. Außer du bist in dieser kurzen Zeit wirklich um ein vielfaches stärker geworden.“ „Das wirst du noch genug erfahren.“ Sie schaute ihn in die Augen und da fing [….] an Blut zu spucken. Er schaute nach hinten und da sah er zwei Sensen hatten sich jeweils in seiner Linken und Rechten Schulter gebohrt. Mit zwei weiteren Sensen schlug sie quer über sein Körper und sein Oberkörper hatte nun eine X-Förmige Wunde auf dem Oberkörper. „Das ist dein Ende. Hihihihihihihi!“ „Mein Ende nein noch lange nicht.“ Da umgab ihn eine Gewaltige Orange Energie und explodierte. Die Aura blendete sie und hob deshalb ihre Hände schützend hoch doch da traf sie ein Schlag und wurde mit voller Kraft gegen die Wand geschleudert und hatte zwei gebrochene Arme. „Was war das?!“ Da hörte sie nur: „Izanagi no Okami: Dragon Form.“ „Was für eine Kraft sie ist zerdrückend.“ Sie stütze sich mit zwei Armen von der Wand ab und sprang wieder auf die gleiche stelle wo sie vorher stand. Sie schaute ihn in die Augen und [….] hatte sich komplett geändert. Er trug nun einen langen Orangen Schal, hatte nun eine Dunkel Rote Jacke an und dazu eine lange Rote Hose. Statt normale Schuhe hatte er nun Stiefel an und um sein rechten Arm ein kompletten Metall Schutz wie bei einer Rüstung. Doch was seine Waffe angeht da trug er nun ein gigantisches Großschwert was Orange, Rot und Gelb gemischt war und einen Dunkel Blauen Griff. Seine Augen hatten sich nicht nur vom Blick sondern auch vom aussehen geändert sie waren nun Gelb mit einer Schmalen Schwarze Pupille. „Orenji-Ryu-Tensho!“ Ein oranger Drache kam aus sein Schwert und flog auf sie zu. Sie blockte mit zwei Sensen und versuchte mit zwei anderen anzugreifen doch da kam [….] schon und schlug mit dem Schwertknauf in ihr Magen und schlug mit seiner Linken Faust in ihr Gesicht. Schnell ergriff [….] die Oberhand am Kampf und fügte seiner Gegnerin immer mehr Verletzungen zu und zwang sie in die Defensive. „Was bist du für ein Wesen?“ Sie schaute ihn an und fragte sich wie so jemand starkes geben konnte was sie aber mehr wunderte war seine Kampfhaltung. Er trug sein Schwert verkehrt herum und schwang es mit einer Leichtigkeit durch die Gegend. Sie war ziemlich erschöpft hatte zwei Gebrochene Arme, ihr Magen ist zerquetscht worden und hatte überall lange und tiefe Schnitt Verletzungen. Ihr war klar sie konnte nicht gewinnen und wollte fliehen.„Ich beende es nun.“ Da spuckte sie aus ihren Mund ein Spinnennetz, dass auf [….] zu flog. Er wich nicht aus sondern zog mit sein Schwert durch und das Netz ging in lodernden Flammen auf. Damit hatte sie nun nicht gerechnet und wollte abhauen. „Nicht so schnell wertes Fräulein.“ Sie schaute zu ihn und da zog er mit seiner Rechten Hand über sein Gesicht während er sein Schwert in der Linken hielt. Eine gewaltige Energie wurde freigesetzt und sein Aussehen änderte sich statt nun eine Orange Klinge zu haben war sie nun Schwarz und dunkel Blau gefärbt. Ihr stand der Schrecken ins Gesicht geschrieben und wollte fliehen. Doch [….] war schon auf dem Weg und bewegte sich sehr schnell vorwärts. „Lass mich leben und du kriegst alles was du willst. Ich kann die alles wieder geben was du willst man nennt mich nicht umsonst die Spinnenkönigin.“ „Als Königin solltest du nicht um dein Leben Betteln sondern erhobenen Hauptes kämpfen oder unter gehen!!!“ Da stand er vor ihr und zog mit dem Schwert einmal über ihr Körper. Sie schloss die Augen und hob die Hände schützend vor sich. Als sie jedoch hinsah hatte sie keine Verletzung davon getragen. Als sie merkte das sein Schwert weg war. „Hahahaha ohne deine Waffe bist du ein nichts.“ „Wer sagt das ich meine Waffe weg gelegt habe?“ Sie schaute genauer hin und sah das er die Waffenhand gewechselt hatte das Schwert war nun in der Rechten Hand. Er zog es hoch und sie spürte nur Schmerz als sich das Großschwert langsam durch ihre Hand schneidet und dann ihr Fleisch anfing zu durchdringen. Das Blut floss nun in Strömen und färbte [….] und den Gesamten Boden Blutrot. Doch viel bekam sie nicht mit denn sie war Tot. Er hatte sie einmal komplett durch schnitten und war nun in zwei Teile geteilt. „Lebe wohl Namenlose Spinnenkönigin deine Niederlage beruht darin das du mich und mein Wille zum Siegen missachtet hast.“ Da nahm er die Maske ab, verwandelte sich zurück und fiel erschöpft auf die Knie. Seine Wunden waren leicht geheilt aber bluteten noch. Doch das kümmerte ihn nicht und ging zu Grimm. „Was willst du?“ „Du bist verletzt lass mich dich heilen.“ „Tze denkst du ich nehme Hilfe von dir an?! Du hast mir schon mein Stolz genommen was willst du mir noch nehmen?“ „Jedenfalls nicht dein leben.“ Grimm schaute [….] in die Augen und überlegte. Da nickte er nur und [….] fing an mit Hilfe von Nameless ihn zu heilen. Als er dann geheilt war stand er auf und schaute sich denn Raum genauer an. „Na gut da ich sowieso vermutlich nun als Verräter gelte komme ich mit dir.“ „Wieso das?“ „Ich habe auf meinen eigenen Wille gehandelt und Dakrael wollte das ich eigentlich das ich schöne irgendwo rum sitze und vergammle. Außerdem weiß ich wo Clair ist.“ Da schaute [….] zu Grimm und stimmte zu das er ihn begleiten könne. Da machten sich beide auf dem Weg um Clair zu retten.",
            "wordcount": "1.729",
            "chapter_release": "12.08.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "Grimm und [….] liefen eine lange Zeit lang durch einen Langen Korridor ohne von Feinden angegriffen zu werden. Da blieb [….] stehen und schaute durch ein Fenster und sein Blick hellte sich auf. Sofort öffnete er das Fenster und schrie. „CLAIR!!!!!!!!!!“ „Was schreist du so herum?“ „Da ist Clair.“ „Wo denn?“ Da zeigte er mit einen Finger auf ein Fenster in der Ferne. Da sah Grimm sie auch und ging los. [….] wollte ihn aufhalten doch Grimm blieb in der Luft stehen und schaute ihn an. „Was ist kannst du nicht in der Luft bleiben?“ „Nein nicht wirklich. Fliegst du oder wie machst du das?“ „Du willst mich auf dem Arm nehmen oder? Und von so jemanden wurde ich besiegt.“ „Hej das ist nicht lustig ich lerne noch.“ „Also gut konzentriere deine Energie so als ob du die Luft packen willst und sie unter deinen Füssen machst. Ist halt schwer zu erklären versuch es einfach.“ Da ging [….] ebenfalls aus dem Fenster und blieb in der Luft stehen. Da ging er nun schneller los und zum Fenster. Dort angekommen zerstörte er es und sah Clair. „[....] bist du das wirklich?“ Sie schaute fassungslos zu ihn auf. „Ja ich bin es.“ Da sprang er vor ihr und Clair nahm ihn sofort in die Arme. „Ich dachte dir wäre was passiert ich hatte solche Angst um dich.“ „Du weist doch ich bin inzwischen ziemlich hart im nehmen mich kriegt niemand so schnell runter.“ Da erschien Grimm neben ihn und Ahri die hinter Clair her war schreckte auf und schaute vor allem verwundert zu Grimm. „Was machst du hier Grimm?“ „Ich begleite [….] und helfe ihn Clair zu finden.“ „Woher dieser Sinneswandel?“ „Ich habe mich dazu entschlossen also lass uns gehen. Bevor noch jemand erscheint.“ Doch da war es zu spät Grimm und [….] spürten eine gewaltige Präsenz. „Was macht ihr da wenn ich fragen darf?“ „Das ist Dragoon. Pass auf [….] er ist unglaublich stark.“ Da stand Dragoon vor ihn und sah ziemlich gelassen aus. Er hatte kurzes Grünes Haar und ein Schwert in seiner Linken Hand. Er griff nach Clair und zog sie an sich und sprach: „ Tut mir leid ihr könnt sie noch nicht wieder haben unser Meister Dakrael hat noch was mit ihr vor.“ Da griff [….] ihn an und Schlug ihn Clair aus dem Arm und stellte sich schützend vor ihr. Clair griff an [….] Jacke und ließ sie nicht los. „Wie es scheint muss ich denn Jungen erst Töten bevor ich verschwinde kann.“ Da griff er an doch [….] blockte denn Schlag ab. Doch da griff ihn eine Hand am Kragen und schmeißt ihn aus dem Fenster und Dragoon stand vor ihn. Schnell griff Dragoon an und brachte [….] dazu sich zu verteidigen. „Ich werde nicht gegen dich verlieren Dragoon. Aka-Ryu-Tensho!“ „Diese klein Kinder Attacke bringt nichts bei mir.“ Er wehrte sie mit der bloßen Hand ab und verwandelte sich darauf. Da tat es ihn [….] gleich: „ Izanagi no Okami: Fighter Form.“ Doch da wurde er in denn Boden geschlagen. Er schaute mit weit aufgerissenen Augen nach oben und war entsetzt. Dragoon sah nun aus wie ein Drache und von ihn ging eine unglaubliche Aura aus. „Das ist doch noch nicht alles was du kannst komm zeig mir die Kraft wo mit du schon so viele von uns getötet hast.“ „Darum musst du mich nicht extra bitten.“ Da zog er mit seiner Hand über sein Gesicht und setzt seine Maske auf und stürmte zu ihn vor. Da bildete sich um seine Klinge eine Schwarze Aura und schlug zu. Doch Dragoon fing die Klinge mit der bloßen Hand ab und hielt sie fest. Er setzte nur ein Heimisches Grinsen auf. „Wie ist das möglich?“ „Du hast noch mehr unbekannt Kräfte in dir. Zeig sie mir.“ „Was meinst du?“ „Dein Zorn lass mich ihn sehen. Diesen Zorn mit welchen du die anderen getötet hast.“ „Ich weiß immer noch nicht was du meinst.“ „Du stellst dich dumm Junge.“ Da griff er an sein Kopf und gab ihn eine Kopfnuss. Die Maske zerbrach und sein Gesicht war Blut unterlaufen. Da schaute er sich um. „Wenn du nicht willst bringe ich dich dazu mir dein Zorn zu zeigen.“ Da verschwand er und stand zwischen Grimm, Clair und Ahri. „Dein Zorn beruht darauf das du die anderen Beschützen willst. Du wirst zu einer unbeugsamen Killermaschine sobald nur jemand Hand an jemand legt der dir wichtig ist aber was passiert wenn diese Person trotzdem stirbt?“ „Du wirst doch nicht! Nein hör auf!!!!“ Doch zu spät Dragoon stieß einmal mit seiner Hand zu und durch bohrte Clairs Brust. Das Blut floss von seiner Hand auf dem Boden und da zog er seine Hand wieder raus und schaute lachend zu ihn Hoch. Ahri begann sofort Clair zu heilen. „Nun gut zeig mir deine wahre Kraft.“ „DRAGOON!!!!!!!!! Ich werde dich Töten!!!!!“ Da entstand auf einmal ein Loch in seiner Brust und seine Maske bildete sich nach. Da verwandelte er sich. „AHHHHHHHHHHHHH!!!!!!!!!!!!!!!!!!!“ „Das also bist du wirklich.“ Nun stand [….] in der Luft und sah nun wie ein Hollow aus. Er war so groß wie ein Mensch aber seine Haut war komplett weiß und hatte ein Loch in der Brust. Seine Haare waren nun lang und ihn sind dazu Flügel und ein Schwanz gewachsen. Sein Oberkörper blieb frei und hatte nur noch eine Hose an. An seinen Händen und Füssen hatten sich nun Krallen gebildet und in der Hand hielt er eine schwarze Katana. „Also gut mein junger Freund zeig mir was du wirklich bist.“Da hob er seine Hand und winkte ihn zu sich. Da war er aber schon weg und stand hinter ihn. „Grrrr.....“ Da packte er ihn am Kopf und schmiss ihn weit in die Luft. [….] erschien vor ihn und schaute ihn an. Da griff er ohne Warnung an und zwar sehr schnell, keine überflüssigen Bewegungen ab dennoch sehr schnell. Dragoon wich aus und wenn er angreifen wollte konterte ….. und verletzte ihn. „Du bist stärker als gedacht aber das werde ich ändern.“ Als er das aussprach kam ein Schwert auf ihn geflogen und er wich aus. Mit einen Grinsen wollte ihn angreifen als er eine Hand auf seiner Schulter spürte. Da drehte er sich um und [….] hatte sein Mund geöffnet und eine Rote Energiekugel sammelte sich dort und feuerte ihn gegen Dragoons Kopf. „Das war ein Cero oder Grimm?“ „Ja.“ Grimm schaute runter zu Ahri die Clairs Wunde dabei war zu heilen. „Diese Technik dürfte nur Hochrangige von uns beherrschen dennoch kann er sie benutzen. Er wird immer mehr einer von uns. Er verliert immer mehr seine Menschlichkeit das will er erreichen.“ Grimm und Ahri schauten hoch und Clair die ganz Blass war schaute ebenfalls zu [….] hoch. Dragoon hatte eine schwere Verletzung am Kopf und schaute zornig zu [….] der stand da nur in der Luft und hatte nicht ein Kratzer abbekommen. „Du hältst dich wohl für denn aller stärksten nicht war?“ Er gab nur ein Knurren von sich und aus sein Mund kam Rauch. Da schwang er wieder sein Schwert und es landete kurz vor Dragoon doch er wich sofort aus. Doch auf einmal war [….] vor ihn und schlitzte einmal sein kompletten Oberkörper auf. Die Wunde war sehr Tief und blutete unaufhörlich. Der Kampf zog sich noch etwas so hin aber [….] behielt die Oberhand. Als er dann Dragoon am Hals zu packen kriegt drückte er zu. Seine Finger bohrten sich in seine Kehle und das Warme Blut floss auf seine Finger. Da stoppte er auf einmal und hörte eine Stimme rufen: „ Hör auf! Ich bitte dich hör auf damit. Das bist nicht du. Wo ist der [….] denn ich liebe und niemanden auch nur einen Haar krümmen könnte. Bitte lass ihn in ruhe und werde wieder du selbst.“ [….] schaute zu ihr und stand vor ihr. Man hörte nur von ein gefährliches Knurren und er hob sein Schwert. Grimm machte sich dort sofort bereit sein Schwert zu ziehen als Clair ihn umarmte. [….] blieb stehen und bewegte sich nicht mehr da zerbrach seine Maske und verwandelte sich zurück. „Clair es tut mir leid.“ „Nein du konntest nichts für ich bin froh das du wieder du bist.“ „Clair ich …...“ Da erschien Dragoon hinter ihn und war ziemlich erschöpft und sah aus als ob er gleich Tot umfallen würde. Er wollte sein Mund öffnen und fiel Tot zu Boden. „Das war es oder Grimm? Muss ich noch kämpfen?“ „Ja du musst es gibt noch drei weitere und Dakreael erst dann ist alles vorbei.“ [….] schaute erschöpft zu Grimm und ließ denn Kopf hängen. Da nahm Clair sein Gesicht in die Hände und schaute ihn in die Augen. „Du musst uns alle retten nur noch du kannst es schaffen. Du musst mein Bruder aufhalten und diese Welt retten.“ „Das ist ziemlich anstrengend.“ Da sprach nun Grimm: „Du musst noch drei weitere von uns Besiegen aber sie sind die Stärksten selbst Dragoon hat gegen die keine Chance und dann noch Dakrael zu besiegen keine leichte Aufgabe.“ „Das wird ja immer schöner hier.“ Da setzte Grimm ein lächeln auf und nahm Ahri und ging weg. „Wo sind die hin?“ „Ich habe keine Ahnung.“ „Also du gehst dann wieder?“ „Ja ich gehe noch denn anderen Besiegen und komme so schnell es geht wieder. Pass bitte auf dich auf. Ahri hat zwar deine Wunde geheilt aber dennoch.“ „Ich weiß du bist aber nicht besser du Dummerchen.“ Beide setzten ein lächeln auf und umarmten sich weiter. „So ich muss los Clair.“ „Ist gut aber bevor du gehst.“ Da ging Clair näher mit ihr Gesicht zu denn von [….] und nun waren sie sich kaum eine Nasenspitze von einander entfernt. Da küsste Clair ihn auf dem Mund und flüsterte ihn was ins Ohr. >Junge du wirst ja schnell Rot.< „Nameless was machst du hier ?!“ >Zu sehen wie du dich zum Affen machst.< Da wollte er seine Kapuze aufsetzten als er merkte das er kaum was noch an hatte. Clair lachte und hinter ihn erschien Grimm und Ahri. „Grimm passe gut auf die beiden auf bis ich wieder da bin.“ „Mach dir keine sorgen ich mache das schon.“ [….] nickte und machte sich auf dem Weg.",
            "wordcount": "1.672",
            "chapter_release": "12.08.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "Es war bereits Mittag und [….] rannte durch das Schloss und besiegte jeden der ihn in die Quere kam. Seid dem Kampf gegen Dragoon fühlte er sich stärker, selbstbewusster und hatte nun zum ersten mal das Gefühl das er wirklich die Welt retten könnte. >Kleiner alles Ok bei dir?< >Ja warum fragst du?< >Habe nur so ein komisches Gefühl dabei. Vermutlich nur Einbildung.< >Ich frage mich wie stark der nächste Gegner wird.< >Pass aber auf nicht das ich dir wieder dein Arsch retten soll.< >Du hast Dragoon praktisch in der Luft zerfetzt geht das nicht etwas nicht so brutal?< >Nein dann habe ich kein Spaß dran.< >Kein Spaß du bist der erste denn ich kenne der Spaß hat am töten.< Nameless setzte ein lächeln auf und [….] ging weiter. „Ahhhhh. Was wollt ihr von mir?“ „Der Junge kommt. Er hat Dragoon besiegt und kommt nun um dich zu besiegen.“ „Du nervst geh sterben.“ „Aber was zum wie redest du mit mir!“ Da stand ein Mann Anfang 30 auf und tötete denn Hollow vor ihn. Die Wiese worauf er vorher gelegen hatte war nun Blutgetränkt. „Ahhhhh so nervig muss ich kämpfen. Auf so was habe ich überhaupt keine Lust. Der Kampf wird doch sowieso schnell zu ende zu sein.“ Da ging der Mann und suchte sich eine freie Stelle im Gras und legte sich hin schlafen. Die Sonne schien Hell am Himmel es war vermutlich schon Nachmittag. [….] war inzwischen in einen Garten gelandet umzingelt von Hollows. Ihn griffen immer mehrere gleichzeitig an doch er hatte keinerlei Probleme mit ihnen und besiegt sie alle. Der ganze Boden war inzwischen Blutgetränkt und komplett Rot. Nach dem er weiter lief sah er einen Mann auf dem Boden liegen und schlafen. „Bist du der Junge der Dragoon besiegt hat?“ „Ehm ja bin ich und du bist?“ „Man nennt mich eigentlich nur der Teufel. Wieso weiß ich aber auch nicht. Aber zurück zum Anfang ich habe keine Lust gerade zu kämpfen also würde ich vorschlagen da du sowieso keine Chance hast gegen mich, dass du dich einfach verziehst.“ „Wie bitte das werden wir sehen. Aka-Ryu-Tenshou!!!!“ Ein roter Drache kam aus der Klinge und flog auf die Stelle wo der Mann lag. Als er sich siegessicher gab spürte er eine Hand auf seiner Schulter. Er schaute erschrocken nach hinten und sah denn Mann gähnend hinter ihn. Er hatte längeres Braunes Haar und die gewohnte Weiße Kleidung. Er zog einmal an ihn und schleuderte ihn mehrere Meter weg. „Du bist schwach. Ich spiele mit dir 3 Minuten dann habe ich keine Lust mehr.“ „Du unterschätzt mich.“ „Nein du bist wirklich schwach ich zeige es dir.“ Da erschienen in seinen Händen zwei Pistolen er schoss mit unglaublicher Geschwindigkeit auf ihn ein. Er versuchte die Schüsse zu blocken aber nur etwa 25% der Schüsse schaffte er abzublocken die anderen trafen ihn. Da fing er an seine Waffe nachzuladen und schoss abermals auf ihn ein. Dieses mal schaffte er nur 18% der Schüsse zu blocken. „Wie ich es mir dachte. Ich benutze Munition die stark gegenüber Menschen und Dämonen sind und beide fügen dir starken schaden zu. Du bist praktisch einer von uns warum kämpfst du gegen uns?“ „Ich und einer von euch das ich nicht lache.“ Eine dunkle Aura umgab ihn und explodierte: „Izanagi no Okami: Chaos Form. Mal schauen was du gegen diese Power ausrichten willst.“ „Man nennt mich zwar der Teufel aber du siehst aus wie der Sensenmann der hinab gestiegen ist um alles und jeden mit sich zu nehmen.“ Er schaute [….] an der inzwischen eine lange schwarze Kutte trug mit einer Kapuze die sein Gesicht verdeckte an hatte, seine Arme sahen nun Blutrot aus und hatten nun Krallen und waren Muskulös. Er hatte seine Maske auf und hielt in seiner linken Hand eine Riesen Sense. „Sensenmann gegen Teufel mal schauen wer am ende lebt und wer tot ist.“ Er öffnete denn Mund seiner Maske und Rauch kam raus da sprang er vor und schlug mit der Sense zu. Doch er blockte diese ganz leicht mit seiner Waffe in der linken Hand und zielte mit der Waffe in seiner rechten Hand auf ihn und schoss mehrmals auf ihn. Seine Kutte bekam Risse und er bekam ein paar Verletzungen. „Ich muss sagen entweder hattest du bis jetzt ungeheuer viel Glück oder gegen du bis jetzt gekämpft hast haben dich nicht ernst genommen,“ sprach er während er seine Waffen nachlud. „Ich sagte es bereits unterschätze mich nicht!!!“ Da sprang [….] auf ihn zu und schlug mit seiner Sense nach ihn. Der Teufel wich ganz einfach aus und landete auf der Sense und hielt ihn eine Waffe an den Kopf. Man sah es in sein Gesicht, ein gelangweilten Ausdruck und er gähnte laut. „ 1 Minute schon, was ist los war das alles?“ Da zog [….] seine Sense zurück und nahm sie in zwei Händen und fing an sich zu konzentrieren. >Kleiner wenn das so weiter geht dann.< >Ich weiß aber ich muss es tun, er ist viel zu stark.< Da teilte sich seine Sense in zwei kleiner und er griff nun mit einer unglaublichen Geschwindigkeit an. Doch auch das schien ihn nicht zu kümmern er, wich weiter geschickt aus und verpasste ihn immer mehr Wunden mit seinen Kugeln. „Ich muss sagen du bist wirklich wie wir,“ sagte er während er seine Waffen wieder nachlud. „Wir kämpfen nun fast 3 Minuten und ich habe schon unglaublich viel von meiner Anti-Dämonen Munition verbraucht, du bist wirklich wie wir aber die Zeit ist nun um stirb also endlich.“ Da hielt er beide Waffen hoch und schoss nun mit einer unglaublichen Geschwindigkeit. [….] hielt beide Sensen hoch und versuchte alles abzublocken doch ohne viel Erfolg. Nach dem der Hagelsturm an Kugeln nach ließ und nur noch Rauch das Kampffeld bedeckte. Da stand der Teufel da und steckte seine Waffen weg und [….] lag auf dem Boden in eine Blutlache. „Das war es wohl wie es scheint kann nicht mal der Tod den Teufel holen.“ Da dreht er sich um und sah erschrocken nach vorne. Da stand [....] ohne seine Kutte vor ihn und hielt beide Fäuste gegen seine Brust. „Verstehe wie es scheint nimmt diese Form desto länger du sie benutzt deine Menschlichkeit.“ „Das stimmt doch jetzt ist es vorbei!!!“ „Scheint als hätte ich dich echt unterschätzt, ich habe keine Munition mehr um dich zu besiegen also Töte mich und beende es.“ [….] schaute in sein Gesicht immer noch keine Spur zu sehen außer Langeweile. „Du hast mich halt unterschätzt!!! Maximale Kraft Knocking Impact!!!“ Da entstand sofort ein gewaltiges Loch in seiner Brust und sein Körper flog Meter weit weg und landete Tod auf den Boden. >Das war kein fairer Kampf er hat mich gewinnen lassen aber warum.< >Gräme dich nicht kleiner manchmal gehört Glück zum Kampf hinzu.< [….] nickte nur und verwandelte sich zurück „Nur noch zwei sind übrig und ich spüre ein in der nähe gehen wir.“ Beide nickte und [….] ging zurück zum Schloss rein.",
            "wordcount": "1.173",
            "chapter_release": "12.08.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "[….] ging nun vom Garten aus in die Richtung eines gewaltigen Turmes. Den dort spürte er gewaltige Energie und er wusste da drin war Dakrael. >Kleiner du solltest eine Pause einlegen.< >Ich habe keine Zeit eine Pause einzulegen.< >Wenn du so weiter machst fällst du noch um vor Erschöpfung.< [….] lief weiter und ignorierte die Worte Izanagis und nährte sich dem Turm. Die Sonne ging nun langsam unter und [….] öffnete die Tür zum Turm und drin sah er drei Menschen. Ein Mann, eine Person mit einer Maske und hinten ihnen Dakrael. „Da bist du ja. Wir haben dich erwartet [….],“ sprach Dakreal und hob seine linke Hand hoch. „Du hast sehr vielen meiner besten Diener besiegt. Dein Weg hier her hat dich gestählt doch nun ist es vorbei. Wir werden dich hier und jetzt töten und dieses mal wird dir meine werte Mutter dich nicht retten.“ [….] nahm seine Waffe runter und schaute zu ihn. „Du wusstest es?“ „Natürlich wenn ich wollte hätte ich dich auch gleich töten können ich wollte nur sehen wie du dich so machst....,“ mit einen grinsen nun starrte er [….] an. „Doch zu meinen Bedauern bist du nicht Ansatz weiße der Held geworden der den sich die Menschen gewünscht haben. Du hast keiner deiner Kämpfe alleine bis jetzt bestritten. In der Zeit hast du sogar aus angst so viel Kraft frei gelassen das sich Izanagi und dein innerer Hollow für die Menschen um dich Materialisiert haben, weil du einzig zu schwach warst deinen Weg alleine zu beschreiten.“ [….] sah ihn mit Hasserfüllten Augen an und sprang nun auf ihn los. Doch mitten in der Luft griff die Person mit der Maske an seinen Kopf und schmiss ihn zurück. „Also [….] du hast meine Erwartungen bei weiten nicht übertroffen. Ri kümmere dich um ihn und komme dann hoch zu uns.“ Ri nickte und Dakrael ging mit den Mann nach oben. Ri nahm die Maske ab und ein weibliches Gesicht kam zu Vorschein mit langen schwarzen Haar. „Also [….] wollen wir tanzen und diese Farce beenden?“ „Beenden??? Ich werde mit dir den Boden aufwischen!!!“ Ri lachte nur und zog Fäustlinge über ihre Hände und machte sich bereit. „Izanagi no Okami: Darkness Form!!!“ >Kleiner tue das nicht wenn du das tust dann....< Nun stand [….] dort mit einer Rüstung und einen gezackten schwarzen Großschwert. >Der alte Mann ist weg [….]< >Ich habe keine Zeit auf ihn zu hören!!! Ich muss endlich Dakreal besiegen.< „Hahahahahaha. Du bist wirklich wie wir. Dakrael hatte recht du bist ein totale niete als Held.“ Da stand er schon vor ihn und durchstach sie mit seinen Schwert. „Wer ist nun eine „niete“?“ Die Blicke von Ri und [….] trafen sich sie schaute ihn seinen nun roten Augen und er in ihren grünen Augen. „Immer noch du.“ Da stand Rin hinter ihn und hatte ihre Hand auf seine Schulter. „Unglaublich das du so viele besiegt hast. Selbst deinen letzten Gegner hast du nur besiegt aus Glück.“ „Was weiß du schon!?“ „Mehr als du,“ da fing sie an in seinen Rücken zu Boxen und man hörte es nur knacken. [….] fiel zu Boden und stütze sich auf seinen Schwert. „Wieso konntest du meinen Schlag ausweichen?“ „Ich kann Illusionen erzeugen aber das war nur eine ganz schwache und du fällst schon darauf rein. Hat dein Schwert...Izanagi dich nicht gewarnt.“ Sie stand nun vor ihn und hob sein Gesicht hoch und schaute [….] direkt in die Augen. „Oh wie es mir scheint hast du die einzige Möglichkeit auf einen Sieg verscheucht.“ Sie nahm nun sein Schwert und schulterte dies. „Es wird Zeit zu beenden, nun stirbst du endgültig und wirst niemanden retten können.“ Sie stach durch die Brust von [….] und Blut fing an aus der Brust zu fließen und sie zog es wieder raus. [….] fiel auf dem Rücken und verwandelte sich zurück. >Verdammt Junge was soll das werde!!!< >Nameless es wird Dunkel ich kann nicht mehr.....< Ri fing nun an laut zu lachen doch [….] bekam nichts mehr mit. [….] spürte nichts mehr nur die Kälte und er fiel weiter nach unten in die Dunkelheit. Er hörte nichts, noch spürte er nichts weder Izanagi noch Nameless nichts. Er merkte wie der griff um seinen Hals enger wurde und sich zu schnürte. Keiner würde ihn helfen nicht wie damals. [….] hatte nun alles verloren. „Hej kleiner gibst du schon auf?“ Da griff etwas nach ihn und er wurde hoch gezogen. Plötzlich stand [….] in einen großen Raum in Licht gehüllt. Vor [….] stand ein junger Mann er sah fast wie er. „Na kleiner scheinst etwas vom weg abgekommen.“ „Du bist.....“ „Ja aber mein Name spielt nichts zur Sache. Das wichtige ist jetzt das du wieder klar im Kopf wirst. Du hast dein Ziel aus den Augen verloren und bist so sehr tief gefallen.“ „Mein Ziel ist es Dakrael zu besiegen koste es was es wolle.“ „Nein das ist nicht dein eigentliches Ziel.“ [….] schaute ihn an und sank seinen Blick nach unten. „Mein Ziel....“ Da hielt er [….] einen Brief vor dem Gesicht. „Erinnerst du dich?“ Er schaute auf den Brief es war der von Aina. „Dein wahres Ziel mein Junge war nicht das hier zu tun. Du hast angefangen damit das du niemals einfach so töten wolltest schau dich nun jetzt an.“ [….] liefen tränen runter. „Was bin ich geworden....ich bin wirklich wie sie geworden. Ein Mörder egal ob nun Hollow oder Mensch ich bin kein bisschen besser als sie.“ Er nickte und schaute zu [….]: „Und was ist dein wahres Ziel?“ „Mein Ziel war es Clair zu retten und nicht nur sie alle anderen auch.“ Da grinste er nur und da erschien Izanagi neben ihn. „Iza.“ „Kleiner freut mich das du auf gewacht bist.“ „Es tut mir leid.“ „Nein du warst tief in der Dunkelheit gefangen und hast lange gebraucht um wieder aufzuwachen.“ „Ich danke euch beiden.“ Da erschien Nameless neben [….] er hatte nun keine Kapuze auf und man sah sein Gesicht. Er sah aus wie [….] nur älter. „Aber Dakrael hat recht ich bin nicht stark genug um ihn zu besiegen.“ „Wir kämpfen mit dir an deiner Seite kleiner.“ „Ja Junge wir sind deine Kraft und wir bleiben es auch.“ „Iza und Nameless....ich danke euch für alles.“ „Also [….] es wird bald enden und am ende wird sich zeigen was du schaffst und was nicht.“ [….] nickte ihn zu. „Ich werde einfach nur ich sein und mein bestes geben wie sonst auch und ich verlasse mich auf euch zwei.“ Izanagi und Nameless nickten. „Es geht los mein alter Meister.“ Er nickte nur und sprach: „Dakrael hat aber recht du verbrauchst zu viel Kraft drauf die beiden zu Materialisiert hab keine Angst du bist nicht alleine sie sind immer bei dir. Nutze von nun an deine volle Kraft und beende alles.“ [….] nickte und ein heller Strahl fiel auf ihn. „Du wirst noch eine schwere Entscheidung treffen müssen ich hoffe nur es kommt nicht dazu [….]“ [….] öffnete leicht die Augen und fasste sich langsam an die Brust und das Loch war geschlossen. Da stand er auf und Ri drehte sich zu ihn. „ Wie kann das sein, dass ist unmöglich!!! Du warst tot!!!“ „So tot doch noch nicht. Ich beende das nun und kümmere mich um Dakrael.“ Eine hell blaue Kugel umgab ihn und er verwandelte sich. „Izanagi no Okami: True Fighter Form!!!“ [….] trug nun eine kurze blaue Hose und eine blaue Jacke und in der Hand hielt er eine schwarze Katana. Diese besitze nur einen Griff ohne Stichblatt zwischen Klinge und Griff. [….] machte eine kurze Bewegung und stand hinter Ri. Blut spritze da von vorne aus ihren Bauch und hinten aus dem Rücken raus. „Ich werde mich nun um Dakrael kümmern und das alles beenden. Rin ich lasse dich am leben.“ Rin schaut ihn nur an und fiel zu Boden. [….] schaute zur Treppe und rannte hoch. Er wusste der letzte Kampf stand kurz bevor.",
            "wordcount": "1.302",
            "chapter_release": "12.08.2014",
            "chapter_number": "15"
        },
        "16": {
            "text": "[….] rannte die Treppen nach oben und spürte mit jeden schritt mehr, er nährte sich Dakrael. Er stand kurz vor dem Ziel doch der Kampf wird nicht leicht und außerdem war auch noch jemand am leben das heißt er müsse erst mal ihn und dann Dakrael besiegen. >Kleiner du denkst viel gerade oder?< >Ja....ich kann aber auch nicht glauben das wir schon vor dem Ende stehen. Es hat so lange gedauert und nun endet es bald.< Da stand [….] vor einer großen hölzerne Tür und der druck da hinter war unglaublich stark. Er drückte gegen die Tür und [….] trat in einen großen Saal mit vielen Tischen und Stühlen dran und da sah er ihn auf einen großen Thron sitzen. „Da bist du ja [….] es freut mich das du es hier her geschafft hast.“ „Mein Herr soll ich die Prinzessin holen?“ „Für unseren plan? Nein....du kannst aber gerne abtreten.“ Da durchstach er ihn mit seiner linken Hand aber nahm nicht eine Sekunde den Blick von [….]. „Ihr seid alle samt dumme Kreaturen....ihr kennt nichts als den Kampf und Blut vergießen. Deshalb habe ich euch auch nie meinen richtigen Plan erzählt.“ Der Mann starb während Dakrael seine Hand aus ihn nahm. „Nun den die Hauptakteure sind nun hier versammelt sind kann ich dir ja nun von meinen Plan erzählen. Es gab zwar ein paar Komplikationen aber letzten Endes bist du genau so geworden wie du solltest [….]. Du wirst mir ein guter Untertan.“ [….] schaute ihn fragend an. „Ich ließ jeden glauben das ich meine kleine Schwester bräuchte um eine Macht frei zulassen um die Welt zu beherrschen doch war sie nur der Köder in diesem Spiel um jemand anderes herzurufen.“ „Mich....“ „Ganz genau ich wollte nie jemand anderen nur dich. Du der die Macht Izanagis beherrschst eine Klinge der Götter gleich, so ein Krieger in seinen reihen zu haben, dass dachte ich anfangs doch ich entdecke in diesem Jahr nach langer Forschung das ich dir die Kraft abnehmen kann.“ „Wie solltest du das schaffen können?“ „Das braucht dich nicht zu kümmern [….] aber eins lass mich dir noch sagen.....du wirst hier nicht lebend raus kommen.“ Da stand Dakrael aus dem Thron auf und stand sofort vor [….] und hob ihn hoch in dem er sein Hals fest hielt. „Dieser Kampf wird schnell vorbei sein lass mich aber das doch noch etwas genießen.“ Da schlug [….] mit seiner Faust in die Seite von Dakrael und er ließ ihn los aber nicht aus schmerzen. „Wir werden sehen wer gewinnt!!!“ Blitzschnell oder sogar noch schneller schlug [….] mit seiner Katana auf ihn ein doch Dakrael wich allen aus. Da schlug er mit seiner Faust zu in Richtung seines Gesichtes, da wich [….] kurz vor dem Treffer aus und war über in. „Ao-Ryu-Tenshou!!!,“ und der schlag ging von oben nach unten auf der linken Körperhälfte. „Das hast du von.“ „Nicht so überheblich junge.“ Da stand Dakrael und hatte nicht einen Kratzer. Die Rüstung die er trug war nicht einmal angekratzt. „Wie hast du....?“ „Du bist immer noch so schwach ich dachte du hättest mehr drauf.“ Da schlug er nun in sein Gesicht und [….] flog durch mehrere Tische und hatte sich zurück verwandelt. „Verdammt meine True Fighter Form.“ >Kleiner du musst nun zeigen das du die Formen alle beherrschst und ihn besiegen kannst!< >Wirklich jede?< >Ja alle!< Da stand [….] auf spuckte etwas Blut und lächelte nur. „Wieso schaust du so zufrieden aus?“ „Weil ich nun 100% geben werde und ich dich besiegen werde.“ „Das will ich sehen.“ Sofort verwandelte sich [….] und hatte die Speed-Form angenommen und stand hinter Dakrael. Er schlug jedoch nach hinten aus doch er wich mit Leichtigkeit aus und stand nun vor ihn bevor es sogar Dakrael mit bekam. „Wenn nicht meine True Fighter Form reicht dann....Darkness Form!!!“ Anderes nun als zuvor ging nun eine noch stärkere und Finstere Kraft von ihn aus doch sie wirkte nun Kontrollierter. [….] schwang sein Großschwert und traf ihn direkt über den Körper. Mit gewaltiger Kraft wurde Dakrael nach hinten geworfen und er flog gegen seinen Thron. „Was sagst du nun dazu!“ Da flog der Thron auf [….] zu doch er durchtrennte diesen doch da erschien Dakrael mit einen noch größeren Schwert als er. Da trafen sich beide Schwerter und ein gewaltiger Knall entstand. [….] wurde nach hinten geschmissen und sein Schwert war zerbrochen. >Iza alles ok???< >Ja kleiner das ist aber nicht gut...< >Wieso?< >Das Schwert von ihn ist sozusagen mein Bruder...< „Izanagi scheint dich gerade aufzuklären doch lass mir doch die Ehre.“ [….] hatte sich inzwischen wieder zurück verwandelt. „Es gab vor über 300 Jahren einen legendärer Schmied der schuf drei Schwerter. Sein erstes,“ da zeigte er auf Izanagi in [….] Hand. „Es war sein erstes und aber auch sein mächtigstes Schwert. Sein zweites Schwert wurde nie gefunden man weiß kaum was über es und das dritte ist das hier,“ da schulterte es und grinste. „Sein Name ist Nightmare und soll das schwächste sein von allen....doch das werde ich ändern!“ Da wurde von Dakrael gewaltige dunkle Energie frei gesetzt die selbst [….] zerdrückte. „Komm lass uns heraus finden Izanagi oder Nightmare wer dieser Brüder wird gewinnen?!“ Sofort stand er vor ihn und schlug zu. [….] reagierte sofort und verwandelte sich in die Dragon Form und blockte mit seinen Schwert doch es schien so als könnte er nicht mehr lange gegen halten. Da zerbrach auch dieses Schwert und [….] verwandelte sich wieder zurück und Dakrael schlug zu. Er verwandelte sich nun in die Speed Form und entkam den Schlag in letzter Sekunde. [….] stand nun weiter von ihn entfernt hatte dennoch eine Verletzung am Körper. „Wie es scheint bist du doch nicht ganz so ausgewichen.“ Blut floss rechts aus seiner Schulter. Dakrael kam wieder zu Blitzschnell und griff an und [….] verwandelte sich in die Chaos Form. [….] sprang in der letzten Sekunde hoch und landete auf das Schwert und schlug mit seiner Sense zu. Doch Dakrael hielt seine Hand gegen und Blockte den Schlag. „Das soll alles sein?“ Sofort verschwand [….] und stand nun direkt vor ihn und hielt beide Hände zu Fäusten geballt gegen seine Rüstung. „Knocking Impact Maximum Power!!!“ Doch nicht geschah nicht mal eine Delle in der Rüstung. „Wie kann das sein?!!“ „Wie es scheint ist Izanagi doch nicht so stark.“ Da nahm er die Sense und zerbrach sie in der Hand und holte mit seinen Schwert aus und verletzte ihn nun auf der linken Körperhälfte. Blut floss nun auf den Boden doch er gab nicht nach und ignorierte den Schmerz. [….] verwandelte sich nun in die Fighter Form. Da prallten schon Schwert gegen Schwert und dieses mal konnte er gegen halten. Es entstand ein schneller Schlagabtausch zwischen beiden doch schnell erkannte man Dakrael hatte die Oberhand. Er schlug zu da wich [….] knapp aus und schlug mit seiner Katana über sein Gesicht. Ein kleiner Schnitt entstand auf sein Gesicht und Blut tropfte runter. „Nicht schlecht doch das wird alles sein was du erreichen wirst!“ Er schlug mit seiner Faust gegen sein Gesicht nahm ihn das Schwert aus der Hand und zertrümmerte es in seiner Hand, trat gegen seine offene Wunde und [….] flog nach hinten. Doch er landete auf den Füßen und verwandelte sich nun in die Speed Form und bewegte sich nun Blitzschnell vorwärts und trat ihn sein Gesicht. „Das war ein Fehler,“ sagte Dakrael und packte ihn am Hals und nahm ihn sein Schwert weg und zerstörte es. Da wollte sich [….] verwandeln doch nichts passierte. >Iza wieso passiert nichts?< >Es ist was schlimmes passiert er hat die Kraft absorbiert bei der Zerstörung der Schwert in der Form.< >Das heißt...< „Genau [….] das heißt ich habe dir deine Kräfte genommen um noch stärker zu werden!!!“ „Wie kannst du....?“ „Nightmare hat es mir gezeigt wie ich deine Kraft nehmen kann und es hat funktioniert....ich fühle mich unglaublich jetzt da du keine Form mehr zu Verfügung hast kann ich das ja jetzt Beenden!“ Er nahm [….] und warf ihn nach oben und schlug mit seinen Schwert nach ihr und da blockte [….] mit Izanagi. Doch er flog ganz nach oben durch die Decke. Da landete er auf dem Dach und sah zum Vollmond. „Iza das war es wohl ich kann nicht mehr. Tut mir leid ich habe versagt.“ Da erschien Izanagi neben ihn und schaute Traurig zu ihn. „Was kann ich noch machen um zu gewinnen? Ich will ja gewinnen aber ich habe keine Form mehr und kaum noch Kraft und ich bin überall verletzt. Es tut mir leid um Clair und die anderen Ray, Aina, Weiss, Schwarz die Kinder und alle anderen Menschen hier und auf der Welt....“ [….] schlug die Augen zu und lächelte. „Kleiner erinnerst du dich an unseren Training?“ „Ja warum....?.“ da weiteten sich seine Augen. „Es läuft wohl darauf aus oder? Mir bleibt nichts anderes übrig.“ „Du kennst die Konsequenzen wenn du es benutzt bist du wirklich dazu bereit.?“ „Ja das war ich von Anfang an.“ [….] stütze sich auf sein Schwert und stand auf. Da kam Dakrael hoch und von ihn ging nun eine Unglaubliche Kraft aus. Sie zerdrückte ein und [….] kämpfte dagegen an nicht ohnmächtig zu werden dadurch. „Wie es scheint ist das Izanagi auch hier und meinen Sieg beizutreten. Eins sollte dir klar sein nach dem er gestorben ist wirst du ein Teil von mir sein also lass es uns nun beenden.“ Dakrael ging auf [….] zu doch er stand nun da und sein Blick war anderes als jemals zu vor. Entschlossen, kraftvoll und vor allem siegessicher. „Dakrael wir beenden das nun hier und jetzt!!!“ Eine gewaltige Energie umgab [….] und da explodierte die Energie und da stand nun ein älterer Mann mit langen braunen Haar was zu einen Pferdeschwanz gebunden war. Dazu trug er einen Kimono wo bei der linke Arm nicht in einen Ärmel war und er hielt eine lange schwarze Katana in der Hand. „Dakrael nun beende ich das Persönlich!!! Izanagi no Okami: God Form!!!“",
            "wordcount": "1.648",
            "chapter_release": "12.08.2014",
            "chapter_number": "16"
        },
        "17": {
            "text": "„Wer bist du?“ „.... Ich bin Izanagi“ „Izanagi persönlich also, wie habt ihr das geschafft?“ „Die letzte und mächtigste Form von mir und von ihn. Wir haben die Rollen getauscht nun übernehme ich das kämpfen.“ „\u0001 \u0002 heißt wenn ich dich nun besiege kann ich diese nun auch besitzen. Lass es uns beenden!“ Dakrael sprang auf Izanagi zu doch der blockte es mit Leichtigkeit mit der Katana ab. Izanagi legte die Hand auf seiner Rüstung und drückte ihn mit Leichtigkeit von ihn weg und Dakrael flog weg. Er sprang sofort hinterher und schnitt durch seine Rüstung durch und fügte ihn einer lange tiefe Wunde zu. Da standen nun beide in der Luft und Dakrael hielt sich die Wunde. „Du bist wirklich der stärkste von allen....Izanagi deine Macht....ich will sie haben!!!!!!“ Da leuchtete das Schwert Nightmare auf und fing an mit Dakrael zu verschmelzen. Die Klinge wurde fast zur seiner Hand und die Wunde auf sein Körper schloss sich sofort. „Dakrael du gehst zu weit du verlierst so komplett deine Menschlichkeit. Ist es das was du wirklich willst?“ „Izanagi du verstehst gar nichts!!! Es ist mein Traum diese Welt ins Chaos zu stürzen und mit der Macht von Nightmare und deiner Macht werde ich das auch erreichen!!!“ „Verstehe....in dir ist keine Menschlichkeit mehr vorhanden wie es scheint, also werde ich ohne Rücksicht nun dich besiegen.“ Dakrael schrie laut auf, doch glich es mehr einen lachen als einen Schrei. Da sprang er sofort zu Izanagi und schlug mit seinen Schwert zu da hob er seine Katana und blockte doch wurde er dennoch durch die Luft geschleudert. „Hej alter Mann meine Kraft steht auch zur Verfügung.“ Nameless erschien nun in der Luft neben Izanagi. „Der kleine wollte dich nicht mit hinein ziehen Nameless. Aber ich denke er kann sich auch nicht gegen deinen Wille sprechen.“ „Wieso mich raus halten?“ Izanagi guckte nun zu ihn und sprach weiter: „ Die God Form wie du siehst lässt uns die Rollen tauschen ich benutze sein Körper als Medium und kann so feste Gestalt annehmen und meine volle Kraft nutzen. Natürlich folgt auf so einer Kraft auch großes Risiko.“ „Und welche?“ „Nach Beendung dieser Form verliert der Anwender nach und nach immer mehr seine Persönlichkeit. Das heißt er wird nach und nach alles vergessen und eine leere Hülle sein.“ „Was?! Und das lässt du ihn machen?“ „Das war seine eigene Entscheidung er wusste um das Risiko und er hat sofort zu gestimmt, weil er wusste es ist die einzige Möglichkeit auf einen Sieg.“ „Dieser Junge...er ist wirklich stark geworden. Also gut ich mache mit!“ Da verschwand Nameless und die Katana fing an nun blau zu leuchten und sie besitzt nun eine schwarze blaue Farbe. Izanagi fing an mit seinen Nacken zu knacken. „Nameless....du hast den kleinen viel beigebracht von kämpfen hin bis zum Umgang mit seinen Gefühlen. Hass, Wut und Zorn du hast ihn gelehrt das diese auch zu einen Menschen gehören. Wir werden das nun zusammen beenden.“ Da erschien nun [….] neben Izanagi. „Nameless ist weg oder?“ „Ja wir haben uns nun verbunden.“ „Verstehe....es ist vielleicht gut so.“ [….] schaute zu Dakrael der ihnen gelassen zu schaute. „Beenden wir das nun Izanagi.“ Er nickte und Dakrael lachte nur. „Amüsant, wirklich amüsant was ihr hier so treibt.“ Izanagi sah nun wütend aus. Seine Gelassenheit und auch die ruhe die ihn umgaben waren weg. Er schwang einmal seine Katana und fügte Dakrael eine Verletzung zu doch diese heilte durch Nightmare sofort. Nun sprangen beide auf einander zu und es entstand ein gewaltiger Kampf. Man hörte lediglich das Klirren von Metall was auf einander krachte und lediglich das häufige lachen von Dakrael. Er übernahm immer mehr die Oberhand nun im Kampf und fügte inzwischen sogar Izanagi Verletzungen zu während seine immer heilten egal wie tief, wie schlimm oder wo sie auch war. Dakrael schlug nun zu und Izanagi blockte das schlug er mit seiner Faust gegen seinen Kopf und Izanagi flog nach unten durch den Turm. Doch sofort kam er wieder aus dem Staub und stand vor ihn. Blut floss von seinen Kopf und sein rechten Arm hing schlaff an der Seite. „Und du sollst wirklich Izanagi sein? Du bist wirklich schwach ich weiß nicht mehr wirklich ob ich deine Kraft brauche?“ „Du unterschätzt mich?“ „Nein ich sehe es doch du bist alt und schwach und selbst du kannst mich nicht verletzten. Du bist wirklich schwach!!!“ Da fing er an zu lachen. „Ich verbiete dir über Iza zu lachen!!!“ Da erschien [….] neben Izanagi. „Kleiner lass es gut sein.“ „Nein Iza wir beenden das nun!!!“ >Kleiner was soll das werden?< >Ich werde dir meine gesamte Kraft zur Verfügung stellen damit du nun wirklich alles geben kannst! Und nicht nur meine auch die von Nameless.< >Bist du dir sicher? Du weißt was passieren kann danach.< >Ja es ist meine Entscheidung wir sind nicht so weit gekommen nur um jetzt zu scheitern!!! Wir müssen siegen auch wenn es das bedeutet das ich danach einfach nur eine Art Puppe bin. Ich werde mein Leben gerne weg geben um das von anderen zu retten.< >Verstehe...< „Dakrael!!!“ Er schaute zu Izanagi während [….] neben ihn langsam verschwand. Seine Wunde am Kopf fing an zu heilen und er bewegte langsam seinen Arm. „Nicht nur du besitzt übernatürlich Heilkräfte.“ „Wie es scheint hast du noch einen kleinen Schub bekommen aber das wird nicht reichen.“ „Nicht ich werde dich besiegen sondern [….] er alleine hat es soweit geschafft und auch nur wegen ihn kann ich nun mit meiner vollen Kraft gegen dich kämpfen!!! Du hast [….] zu einen unschlagbaren Gegner gemacht!!“ Er hielt nun die Katana mit zwei Händen und sie fing an weiß zu leuchten. „White-Ryu-Tenshou.“ „Das wird nichts bringen!!!“ Dakrael umgab nun eine gewaltige schwarze Aura und ging auf ihn los. „Du wirst hier und jetzt sterben Dakrael!!! Das ist die Kraft von mir und [….!!!“ Izanagi sprang nun ebenfalls auf Dakrael zu und einzig der Mond leuchtete da auf beide. Dakrael schlug zu doch Izanagi wich aus und er zog mit seiner Klinge über seinen Körper. Da standen beide rücken an rücken. „Das war alles? Das war doch nichts!!!“ Da fing er an plötzlich Blut zu spucken. „Was zum....was ist das?!“ „Das White-Ryu-Tenshou ist etwas besonderes....deine Heilkräfte sind die meiner gleich doch was ist wenn ich dir Verletzungen zu füge die nicht außen sind?,“ da ging Izanagi auf ihn zu und da zersprang die Rüstung von Dakrael in zwei. „Das White-Ryu-Tenshou fügt kein äußeren Schaden zu wie du denkst es umgeht deine äußeres und trifft dich innen. Ich habe gerade deine kompletten Organe zerschnitten.“ „Das ist unmöglich so eine Technik gibt es nicht!!!“ „Wie du siehst gibt es sie doch. Diese Technik basiert nicht auf meiner Idee es ist die Technik von [….]. Ich sagte doch unterschätze uns nicht.“ Da schwang Izanagi sein Schwert und schnitt ihn sein rechten Arm ab. „Das brauchst du nicht mehr. Deine Zeit ist abgelaufen Dakrael deine Geschichte und auch die unsere ist hier und jetzt vorbei!!“ Dakrael fiel tot zu Boden und Izanagi hielt den Arm in der Hand mit dem Schwert Nightmare. Der Mond schien auf ihn und da erschien [….] vor ihn. „Es ist vorbei Iza.“ „Ja [….] es ist vorbei und was willst du jetzt tun?“ „Ich möchte so weit weg von hier wie nur möglich niemand soll mitbekommen wie es mit mir endet.“ Izanagi nickte und \u0001 \u0002 Frau schaute zu ihren Kinder die inzwischen schliefen. Da kam ein Mann in das Zimmer und legte die Hand auf ihre Schulter. „Und Aina waren die beiden brav?“ „Ja ich habe ihn gerade seine Geschichte erzählt.“ „Die Geschichte von [….] wer weiß wo er jetzt ist. Grimm hatte uns damals alles erzählt was sich zwischen ihn und Dakrael abspielte und es war seine Entscheidung zu verschwinden.“ „Du bist sauer auf ihn oder?“ „Ja es ist vier Jahre nun her und schau was nun ist. Wir stehen vor einer gewaltigen Krise, wir stehen mit vielen anderen Länder halb im Krieg, er hätte sich doch denken können das so was passiert.“ „Du kannst ihn keine vorwürfe machen er hat sich damals für uns geopfert wir sollten ihn dankbar sein. Ohne ihn wäre wir schon lange tot.“ „Er war einst ein Held doch nun weiß kaum noch jemand wer er ist. Wieso hängst du noch an ihn? Selbst Clair hat es geschafft über ihn weg zu kommen. Sie wird bald Heiraten und zwar Weiss.“ Aina schaute traurig aus dem Fenster. „Er ist irgendwo noch und auch wenn ich der einzige bin so werde ich daran glauben das er wieder kommt, egal was Grimm sagte das er nicht mehr er sein würde. Wir sind seine Freunde...“ „Nein er hatte keine mehr lediglich nur du glaubst noch an ihn!“ Da ging Ray wütend aus dem Zimmer und Viktoria wachte auf. „Mama.... der Junge aus der Geschichte....ich erinnere mich an ihn.“ „Wirklich meine kleine?“ „Ja er hielt mich im Arm, es war so warm bei \u0001 \u0002 ist er nun? Wird er uns wieder helfen? Wir brauchen ihn doch.“ „Ich glaube nicht mein Engel da er nicht mehr ist. Er ist irgendwo und kann sich an nichts erinnern er ist nun eine Puppe. Verstehst du das?“ Viktoria schaute ihre Mutter müde an. „Na komm kleines du solltest wieder schlafen,“ sie ging zu ihr gab ihr ein Kuss und deckte sie noch mal richtig zu. „Mama ich glaube das er wieder kommen wird....er ist doch ein Held oder?“ „Ja das war er.“ „Dann wird er kommen daran glaube ich ganz fest auch wenn Papa und die anderen es nicht tun.“ Aina freute sich das sie nicht alleine mit den Gedanken ist und ging aus dem Zimmer auf dem Balkon. Die Sterne schienen und es war Vollmond. „[....] egal wo du bist bitte wenn du mich irgendwie hörst es gibt immer noch Menschen die dich brauchen, auch wenn es nur wir sind. Wir stehen kurz vor einen großen Krieg. Nur du kannst uns helfen.“ Da flog eine Sternschnuppe am Himmel vorbei. Und da wurde Ainas bitte nun zu einen Wunsch",
            "wordcount": "1.681",
            "chapter_release": "12.08.2014",
            "chapter_number": "17"
        },
        "2": {
            "text": "Kapitel 2 Die Götter KlingeUnmittelbar nachdem sich die beiden Jugendlichen im Zimmer Clairs befanden, verriegelte diese die Tür sofort. Erneut lagen die Blicke allein auf dem Jungen. „Ich muss dir von einer Legende erzählen die besagt, dass sich hier im Schloss ein Schwert befinden soll, das vor langer Zeit mal einem großartigen Kämpfer gehört habe. Ein Held, gottgleich im Umgang mit dieser Klinge und dessen Fäusten. Und dann… eines Tages wird die Geburt eines Menschen erwartet, dem die Würde gebührt, die Klinge – die Götterklinge - aus seinem langen Schlaf zu befreien.“ Ein sehr skeptischer Blick entsprang […], es erschien ihm unglaubwürdig. „Glaubst du das wirklich, Clair?“ Sie nickte und holte ein Buch aus dem nahestehenden Bücherregal. „Meine Mutter hat mir oft davon erzählt. Eines Tages wird jemand kommen und die Klinge befreien, ein neuer Held wird geboren, der unsere Welt retten wird. Die Wiedergeburt des damaligen Helden.“ Clair schaute […] ins Gesicht. „Meinst du, wir wollen dem Kerker einen Besuch abstatten? Immerhin befindet sich dort das besagte Schwert…“, „Du hast ein Schlüssel für so einen wichtigen Ort?“, „ Ich habe ihn von meinem Bruder geklaut.“ Er schaute sie an und sie lachte über das ganze Gesicht. Überzeugt davon, dass keine Wachen in der Nähe waren, die sie erwischen können, nahm Clair […] an den Arm und zerrte ihn mit sich. „Wo müssen wir hin?“ „In denn Keller.“ Sie rannten so schnell sie konnten. >Komm zu mir, befreie mich und halte sie auf… Hörst du meinen Namen? Er lautet I.....< Er blieb stehen und fasste sich am Kopf. „Alles in Ordnung?“ „Seine Stimme wird immer lauter. Er ruft nach mir, er will mir sein Namen sagen, aber ich verstehe ihn nicht.“ „Wollen wir lieber umkehren?“ Ihr entgegnete man nur ein Kopfschütteln. „Jetzt wo wir schon hier sind, lass uns weitergehen.“ Sie nickte und beide gingen weiter. Aber je weiter sie liefen, desto lauter und kräftiger wurde die Stimme in seinem Kopf… dessen Namen verstand er dennoch nicht. Am Ende ihres Weges angekommen, standen sie vor einer großen, heruntergekommenen Tür. >Komm, du bist fast da…öffne die Tür und befreie mich, wir haben nicht mehr viel Zeit. < Etwas zwang […] in die Knie, krampfhaft hielten seine Hände seinen Kopf fest. „Oh nein, alles in Ordnung?! Wir müssen dich hier raus bringen!“ Clairs Sorge ignorierend, nahm […] ihr den Schlüssel des Tores aus der Hand, um dieses dann zu öffnen. Darin zu sehen war nichts weiter, als ein Schwert. Ein Schwert, gefangen in einem Stein, mit Ketten an die Wand dahinter gebunden. „Wir sollten vielleicht doch gehen, bevor jemand kommt“, mahnte Clair und wagte vorsichtige Blicke nach hinten, denn sie vernahm auf einmal Schritte von Außerhalb des Raumes. Erschrocken über die Möglichkeit, dass sie entdeckt werden könnten, riet ihr ihr Instinkt zur Flucht. Sie war überrascht, denn […] stand bereits beim Schwert und versuchte, es zu befreien. „Was machst du da?! Komm!“, zischte sie dem Jungen zu. Ohne die Aufforderung zu beachten, ergriff er das Schwert. Die Ketten zerdepperten, gaben das Schwert frei und fielen zu Boden. Nach dem lauten Knall, den der auf den Steinboden fallende Stahl verursachte, war er in der Lage, das Schwert aus dem Stein heraus zu ziehen. Der Schwarzhaarige begutachtete das Schwert. Aber unter einem legendären Schwert stellte er sich etwas anderes vor. Der Griff war lang und bestand nur aus einer langen, schwarzen Metallplatte, wo um den Griff ein weißes Verband umwickelt war, Die Klinge war dünn, aber sah sehr scharf aus. „ ...bitte komm jetzt die Wachen kommen“, klagte Clair. Er wandte seinen Blick zu ihr und lief ihr nach. In einem erstaunlichen Tempo rannten beide die Treppen hinauf, bis sie am Ziel eine unangenehme Überraschung erwartete. Wer sie bereits erwartete, war Dakrael. Wütend gestimmt ließ er sie ergreifen und packte seinen Arm gewaltsam, als das Schwert in das Blickfeld des Herrschenden fiel. „Du hast die heilige Klinge befreit?“, fragte er in einem Ton, der so klang als wollte er ihn dafür umbringen wollen. Man entgegnete ihm ein Nicken, woraufhin sich seine Miene weiter verfinsterte. „Wie lautet sein Name? …Antworte mir!“, verlangte er. Ein Keuchen entkam dem Jungen: „Ich weiß es nicht, ich höre ihn nicht ganz…“. Abwertend gab der Gerüstete von sich: „Dann habe ich keine Verwendung für dich.“ Er ergriff […] grob und zerrte ihn bis auf den Balkon des Anwesens. Diesen dort an den Rand drängend, verlangte er erneut: „Gib mir das Schwert!“ Er erwartete das Nachgeben desjenigen, den er an den Rand drängte. > Er darf mich nicht kriegen! Hörst du mich?! Ansonsten ist alles verloren! Du musst kämpfen…< Nach mehreren Sekunden des Schweigens, erhob Dakrael wieder das Wort: „Na gut, du willst nicht hören… dann nehme ich das Schwert eben deiner Leiche ab.“ Ohne zu zögern, zog er sein Großschwert und hielt es auf die linke Seite der Brust des Jungen. „NEIN! Tu das nicht! Es ist meine Schuld, lass ihn frei!“ Dakrael schaute zu Clair und setzte ein Lächeln auf. „Meine kleine, naive Schwester… du hast noch eine Rolle zu erfüllen, aber jetzt verschwinde.“ Schon durchbohrte das Großschwert die Brust […]s. „NEINNNN!!!!!!!!!!!!“, schrie Clair auf, riss sich weinend aus den Armen der Wachen, die sie zuvor fest im Griff hatten. Da fiel der Schwertträger vom Balkon und in die Tiefe, das Schwert aber noch festhaltend. „Geht runter und suchte seine Leiche. Und du kommst mit mir, ich habe noch was mit dir vor.“, stimmte er das Mädchen ruhig und drehte sich zum Ausgang des Raumes um. In langsamen Schritten näherte er sich dem Ausgang des Raumes und auf sein verlassen hin, stürmten die Wachen nach unten, um den soeben gefallene Leiche des Jungen zu suchen.",
            "wordcount": "936",
            "chapter_release": "12.08.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 3 Das treffen mit IzanagiClair vergoss seid diesem Tag immer Tränen und ihr Bruder ließ Dämonische Wesen auf die Welt los. Sie bekamen die Namen Hollows. Dakrael herrschte nun nach und nach mehr über die Welt bis sie kaum noch wieder zu erkennen war. Neben all dem suchte er immer noch das Schwert was [….] bei sich trug doch seine Leiche fand man nicht wieder egal wie sehr sie auch danach suchten. Die Zeit verstrich und die Hoffnung war komplett verschwunden niemand glaube mehr dran, dass sie jemanden retten könnte.>Kleiner hörst du mich. Kleiner wach auf genug geschlafen wach auf du hast noch viel zu erledigen<. Er hörte wieder diese Stimme in sein Kopf. Sie kam ihn vertraut und bekannt vor aber gleichzeitig auch fremd. Er konnte sie nicht zu ordnen. „Oh mein Gott junge beruhige dich.“ Er hörte eine alten Frauen Stimme rufen. Auf ein mal öffnete er seine Augen und eine alte Frau saß neben ihn. „Wo bin ich?“ „ Gleich aufgestanden und sofort fragen stellen bist ziemlich unhöflich junge.“ Er schaute mit halb geschlossenen Augen zu der Frau und versuchte sich auf zu setzten. Doch die Frau drückte ihn wieder ins Bett. „Du hast eine schwere Verletzung hinter dir mach nur eine Ruckartige Bewegung und es ist alles verloren.“ „Was ist denn passiert?“ Die Frau zog sein Hemd hoch und zeigte ihn seine Wunde. Er sah runter und auf seine Brust und sah eine Narbe auf seiner linken Brust. „Dein Herz war durchstochen das du überhaupt noch lebst ist ein Wunder.“ „Aber wie? Ich war Tot ich habe gespürt diese Kälte.“ Sie zeigte mit einem Finger auf dem Schwert. „ Du hast es ganze Zeit lang über in der Hand gehabt ich habe es nicht weg bekommen.“ Er schaute auf sein Schwert und begutachtete es. „Warst du das?“ „Mit wem redest du?“ Er schaute sie an und zeigte ihr das Schwert. „Du redest mit dein Schwert?“ Er nickte nur. Sie schaute ihn skeptisch an und stand auf. „Wer bist du nun ich kann dein Namen nicht hören.“ >Selbst jetzt nicht du hast aber keine Zeit. Ein Jahre ist es her seit dem du mich befreit hast< [….] wurde ganz weiß im Gesicht: „ Ein Jahr....“ er schaute schockierend zu Frau. „Wie lange liege ich schon hier?“ Sie schaute ihn traurig an und sagte dann: „ Ein Jahr liegst du hier schon.“ Er stand auf und stützte sich auf dem Schwert ab. >Leg deine Zweifel ab und schreite nach vorne, hab keine Angst und sei Stark. Hörst du ihn nun meinen Namen< Er schaute hoch und nahm sein Schwert in die Rechte Hand und sagte ihn: „Izanagi....“ Auf einmal umgab ihn eine Helle Energie und er stand da und war wieder fit. „Wie ist das möglich?“ Die Frau schaute ihn an und sah verwirrt aus. > Nun hörst du ihn kleiner.< >Hast du mich geheilt Izanagi ?< >Ja meine besondere Fähigkeit liegt in der Heilung. Hat aber viel länger gedauert, weil ich deine volle kraft nicht nutzen konnte aber nun steht sie voll zu Verfügung< „Ich muss los. Alte Frau ich muss meine Freundin Clair retten wo muss ich hin?“ Sie zeigte aus dem Fenster und zeigte auf ein großes Schloss. [….] nickte und wollte los als dann. > Warte kleiner so kannst du nirgendwo hin.< > Warum was ist los?< >Du kannst ersten nicht mit dem Schwert umgehen und zweitens so kannst du nicht weg du lagst ein Jahr hier rum zieh dich erst mal um.< [….] schaute sich an und bemerkte das seine Sachen zu klein waren. „Komm her ich habe was für dich.“ Sie gab ihn was neues zum anziehen. Er zog seine alten Klamotten aus und zog eine lange kurze dunkel Blaue Hose an und ein Weißes langes T-Shirt. Dort lag noch seine alte Jacke er nahm sie und zog sie an. >Gut kleiner nun kannst du raus aber mit dem Schwertkampf da werde ich alte Erinnerungen in dir Pflanzen damit du etwas damit umgehen kannst.< >Also gut Izanagi aber wie wird das gehen ich brauche deine Hilfe dabei.< Da spürte er auf einmal etwas auf seiner Schulter. Er sah nach hinten und sah ihn. >Izanagi?< >Ja aber nur du kannst mich sehen.< Er schaut auf Izanagi er trug einen Kimono und hatte langes braunes Haar und einen Bartansatz. „Also gut gehe Junge und rette deine liebe.“ Er schaute zu der alten Frau und sagte: „ Vielen dank für alles und es tut mir leid für die Unannehmlichkeiten.“ „Warte bevor du gehst mit solchen Haaren doch nicht.“ [….] griff sich an die Haare und bemerkte es erst dann. Seine Haare waren wirklich sehr lang. Die alte Frau nahm eine Schere und schnitt seine Haare kurz. Nun waren seine Haare so lang das sie etwas die Ohren verdeckte. „Viel dank noch mal.“ Er verbeugte sich und ging aus der Tür. […..] rannt los mit seinem Schwert in der Hand. „ Izanagi du hast recht er ähnelt ihn wirklich. Er wird es sicherlich schaffen diese Welt zu retten aber passe auf ihn auf.“ Da verschwand die Frau auf einmal.",
            "wordcount": "858",
            "chapter_release": "12.08.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4 Der erste Kampf„Du Izanagi sag mal. Wie solle ich gegen Dakrael kämpfen?“ >Wie meinst du das? Du musst ihn töten anders geht es nicht.< „Ersten will ich keinen Töten und zweitens ich kann doch gar nicht mit ein Schwert umgehen.“ >Bitte sprich mit mir im Geiste wie im Haus sonst hört uns noch jemand.< >\u0001 \u0002. Izanagi also wie machen wir das?< >Ich werde dir Erinnerung zeigen damit du etwas vom Schwertkampf beherrschst und dann muss ich dir noch was erzählen kleiner.< >Was muss du mir sagen?< >Ich habe dich nicht geheilt es war die alte Frau. Durch eine uralte Macht in dem man seine Lebensenergie auf einen überträgt kann man einen anderen ins leben zurück holen.< [….] blieb stehen und schaute zu Boden. „Heißt das sie stirbt, weil sie mich gerettet hat aber das will ich nicht.“ >Es war ihre Entscheidung kleiner sie war schon immer so.< „Wie meinst du das du kennst sie, aber sie tat doch so ahnungslos.“ >Sie musste dich täuschen.< „Wer war sie wirklich?“ >Sie ist die Mutter von Clair und Dakrael.< „Das heißt aber wenn sie jetzt wegen mir stirbt dann. Ich kann Clair nie wieder in de Augen schauen.“ >Hör zu kleiner es war ihre Entscheidung außerdem wenn du sie nicht rettest tut es keiner. Du musst sie, die Menschen hier und die ganze Welt retten.< „Ich weiß nicht ob ich das schaffe aber.“ >Ich zeig dir mal was.< Da zeigte Izanagi [….] weitere alte Erinnerungen dieses mal von einen Mann. Er war so um 25 Jahre alt und hatte kurzes weißes Haar und sah fast aus wie […..] „Wer ist das?“ >Das kleiner ist dein Vorfahre. Er war mein erster und bis jetzt mein Einziger Besitzer er kämpfte mit mir als Schwert und seinen Fäuste, des weiteren sagt man, dass wenn er für sein Land, seine Familie und die Frau die er über alles Liebte selbst kraft frei gelassen hat die Gott gleich waren.< [….] schaute zu Izanagi der neben ihn stand. „Das heißt ich bin sein Nachfahre aber ich kann nicht wie er werden ich bin nun mal ich.“ >Ich weiß aber ihr kämpft für das gleiche. Die Frau die er über alles liebte ist nämlich eine Vorfahre von Clair.< […..] blieb weiter hin auf der stelle stehen inzwischen hatte er sowieso die Orientierung verloren und lehnte sich an einer Hauswand an und hörte Izanagi zu. >Diese Bindung die beide damals hatten war so stark das sie selbst euch noch beeinflusst hat.< „Das heißt die Liebe die beide verband hat bis jetzt gehalten?“ > Ja und das war vor etwa 100-200 Jahre.< „Was! So lange und warum hat noch keiner vor her dich befreit?“ >Ich habe auf denn richtigen gewartet.< Izanagi schaute zu [….] und sah das er ziemlich durch einander war. >Hör mir zu kleiner. Es gibt Bindung die halten ein leben lang und selbst über denn Tot hinaus. Clairs Mutter hat dich wieder zurück gebracht damit du sie und alle anderen retten kannst.< „Kann ich das alleine? Ich bin doch nichts besonderes ich bin schwach und kann nicht mal Kämpfen geschweige töten. Ihr wollt das ich wie dieser Vorfahre von mir werden soll aber, dass kann ich nicht. Ich bin ich und kein anderer.“ Da lachte Izanagi. >Das wollte ich von dir hören. Erinnere dich immer dran du kannst niemand anderes sein nur du selbst. Also kleiner wollen wir weiter du hast noch eine große Aufgabe vor dir und wenn du fragen hast sprich in dein Geist mit mir.< „Okay gehen wir weiter.“ […..] ging weiter und lief nach Gefühl die Straßen lang als dann nach einiger Zeit an ein großes Tor ankam. >Ich spüre eine Dunkle Präsenz hinter dem Tor du solltest aufpassen kleiner.< Er nickte und schaute zum Tor als diese plötzlich auf ging. Ein seltsames Wesen erschien vor […...]. Es war ziemlich groß und trug eine Axt auf den Rücken des weiteren sah er überhaupt nicht wie ein Mensch aus. Sein Körper war rötlich und hatte an denn meisten stellen Stacheln die aus seinen Körper kamen. Aber vor allem was man sah war eine Maske die er auf hat sie war komplett weiß. >Was ist das Izanagi?< >Soweit ich weiß nennt man sie Hollows. Kannst sie aber auch Dämonen oder Akumas nennen. Mach die aber keine Sorge soweit ich weiß sagt man desto größer desto schwächer. Nimm dich von denen in acht die wie Menschen aus sehen.< „Wer bist du? Aber egal wer du bist ich werde dich töten.“ Da nahm er seine Axt und schlug auf ihn ein. >Los halt mich hoch und pariere.< >Aber ist die Waffe nicht zu groß außerdem ist er viel stärker als ich.< >Kleiner vergiss deine Zweifel und tu es.< [….] hob seine Klinge hoch und die Axt prallte mit gewaltigen Druck drauf. Nun drückte er gegen doch die Klinge gab nicht nach. „Das ist doch unmöglich wie machst du das?“ [….] wusste selber nicht was geschah aber er war verblüfft wie stark Izanagi war. Nun schlug er weiter rauf und immer kraftvoller. >Kleiner versuch anzugreifen, such eine Lücke in seinen Angriff und greif an.< Er wartete ab und schaute nach wie er angreift als er es dann sah kurz vor dem nächsten schlag macht er kurz eine Pause. Er schlug wieder zu und hob die Axt hoch da rannte […..] nach vorne und attackierte ihn. Doch seine Reaktion war zu langsam. Er schlug mit seiner Faust nach ihn aus und traf ihn direkt. [....] flog eigene Meter weit und blieb am Boden liegen. Seine Atmung war flach und es fiel ihn schwer. >Kleiner. Oh verdammt er hat dir mehrere Rippen gebrochen. Hoffentlich hat keine deine Lunge durchstochen.< Da fing er an Blut zu spucken. „Du bist schwach und wirst sterben.“ Nun hob der Hollow sein Bein und trat auf [….] rauf. Einmal ein zweites mal und ein drittes mal. Er war nun am ganzen Körper verletzt und sein linker Arm war gebrochen. >Kleiner er tut mir leid ich hätte dich nicht her schicken soll.< Als der Hollow wieder zu treten wollte stoppte [….] denn Fuß. „Man bist du schwach Junge muss ich da wirklich eingreifen. Ich zeige dir wie man Izanagi benutzt.“ Er hielt denn Fuß auf und stand auf. „Was zum wer bist du?“ „Wer ich bin ich habe keinen Namen.“ Der Hollow sah ihn und war entsetzt. Im Gesicht von […..] bildete sich nach und nach eine Weiße Maske, wie die Maske eines Hollows. Die Wunden heilten alle sofort und er konnte auch wieder seinen Arm benutzen. Nun nahm er sein Schwert in die Linke Hand und eine Schwarze sichtbare Aura umgab sein Schwert. „Nimm das du Fettsack.“ Er schwang sein Schwert und ein große Sichel ähnlicher Energie Welle in Schwarz kam aus sein Schwert und gab ein Geräusch von sich als ob ein Drache brüllen würde. Der Hollow versuchte es zu blocken schaffte es aber nicht. Er lag am Boden und hatte eine Riesen Klaffende Wunde am Körper die nicht aufhören wollte zu Bluten. Das Blut floss nun sogar die Straße entlang und [….] ging auf ihn zu. „Zeit zu sterben.“ Er nahm seine Klinge und hielt sie ihm am Hals. Er fing an sich ins Fleisch zu schneiden als sein Arm auf einmal stoppte. Seine Hand griff nach seiner Maske. „Was machst du da lass mich ihn töten du bist zu schwach dafür.“ Da riss […..] seine Maske vom Gesicht und sah erschöpft aus. >Kleiner alles in ordnung ?< >Ja aber was war das?< >Das erkläre ich dir gleich lass aber von hier verschwinden.< … nickte nur und ging. „Was machst du gibst du mir nicht denn letzten schlag um mich zu töten?“ „Es tut mir leid ich töte niemanden.“ [….] drehte sich um und ging.",
            "wordcount": "1.326",
            "chapter_release": "12.08.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5 Ein kleiner Sieg„Izanagi was geschah mit mir?“ Völlig außer Atem stoppte […..] hinter einem Haus und sackte in sich zusammen. >Ich vermute es so die Dämonen die Dakrael beschwor sind einfach nur Dämonen die Menschen werden wollen. Aber durch dein Tot und deiner Wiederbelebung ist bei dir ein gegen Effekt entstanden du bist vom Mensch zum Dämonen geworden.< „Das heißt ich bin nun ein Dämon?“ >Halb Dämon wenn du es so willst ja.< [….] starte entsetzt zu Boden. „Ich kann das einfach nicht. Du hast doch gesehen was passiert ist ich wäre fast wieder gestorben.“ >Keine sorge ich kümmere mich darum nun.< „Und wie? Ich will ehrlich gesagt gar nicht mehr kämpfen.“ >Wir üben hier etwas das Synchronisieren.< „Wie meinst du das?“ >Ich werde dein Körper etwas leiten damit deine Reaktion sich anpassen können. Sprich ich sorge dafür, dass du schneller, wendiger und vor allem stärker wirst.< [….] schaute zu Izanagi der vor ihn stand. „Na gut aber wenn das nicht klappt dann will ich nicht mehr.“ >Na gut aber wir versuchen zuerst das und dann schauen wir weiter.< „Also was muss ich machen?“ >Wir gehen wieder zum Tor zurück und versuchen uns beim nächsten Kampf besser auf einander abzustimmen.< Er nickte und ging zurück. Wieder am Tor sah er drei weitere Dämonen. Sie waren genau so groß wie der am Boden nur das die drei anfingen ihn zu essen. „Was machen die da? Mir wird schlecht.“ >Sprich wieder im Geist zu mir und so werden die stärker sie Konsumieren ihre Artgenossen.< >Das ist doch widerlich.< >Also gut die drei machen wir nun fertig.< >Na gut ich vertraue dir also mit wem fangen wir an.< >Was los kleiner keine Wiederworte dachte du sagst so was wie es geht nicht oder ist unmöglich.< Er schüttelte denn Kopf. >Ich denke es wird Zeit das ich nach vorne gehen statt immer aber zu hauen.< >Das höre ich gern also lass uns gehen.< [….] ging vom Haus weg und zu denn drei die da saßen. Sie bemerkten ihn und schauten zu ihn. „Was willst du hier? Willst du sterben?“ Der eine stand auf und ging zu ihn. Er zog sein Großschwert vom Rücken und schlug auf ihn. Doch er parierte mit Izanagi. Er hob noch mal das Schwert und da hörte [….] leise eine Stimme mehr ein flüstern im Ohr. Er bewegte sich nach rechts und wich aus. Da schlug er mit sein Schwert in sein rechten Arm rein und zog ein ein schnitt durch seinen Unterarm. Die Wunde fing sofort an zu Bluten und der Boden fing frisches Blut auf. Während dessen lachten die zwei hinter ihn ihren Gefährten aus das er so schnell verletzt wurde von einen Menschen. „Hört auf zu lachen!“ Da griff er [….] noch schneller an doch er schaffte es allen Schlägen auszuweichen. >Toll Izanagi machst du das?< >Ich helfe etwas denn größten Teil hast du schon von selbst erlernt. Ich muss sagen du hast eine Unglaublicher auf Fassungsgabe. Du lernst aus dem Kampf du entwickelst dich sehr schnell sogar weiter und passt dich an. So was kann für die meisten Gegner Beängstigend sein.< Nun stand [….] direkt hinter ihm und griff seine Füße an. Der Dämon kippte um denn er hatte die Sehnen im Bein zerschnitten damit er sich nicht mehr halten konnte. Er schnaubte und dreht sich auf dem Rücken und griff weiter an doch er schnitt ihn beide Hände ab damit er nicht mehr angreifen kann. Der Dämon schrie wie verrückt vor Schmerzen. Nun spritze das Blut aus seinen Wunden an beiden Händen und floss überall hin. >Schwinge bitte ein mal das Schwert.< Er tat es. >Wozu sollte ich das machen?< >Ich will das Blut lieber von der Klinge haben so lange es frisch ist sonst setzt es Rost an.< >Ich dachte du bist ein Heiliges, Legendäres oder sogar eine Göttliche Klinge und sorgst dich um Rost?< >Wir alle haben so unsere Probleme.< [….] fühlte sich verarscht und schaute zu denn beiden letzten rüber. Nun standen beide auf und griffen ihn an. Er schaffte es von einen die Waffe zu blocken und denn anderen auszuweichen. >Kleiner Zeit für etwas neues.< >Und was?< >Ich bringe dir eine Technik von mir bei.< >Cool was für eine.< Ohne drauf zu achten hatte [….] im Kampf nun ein lächeln auf gesetzt und freute sich zu kämpfen >Konzentriere deine innere Energie in deiner Klinge und lass alles auf einmal raus. Damit entfachst du ein gewaltigen Angriff.< >Kannst du mir nicht irgendwie zeigen wie?< >Nein da hinter muss du selbst kommen.< Er wich weiter aus und überlegte wie er das machen solle. Er hatte nicht wirklich Erfahrung mit so was aber mit Izanagi konnte er auch im Geiste reden ohne es vor her zu können. Er ging nun auf Abstand und konzentrierte sich. Da kamen beide auf ihn zu und wollten angreifen als sie stehen blieben und ihn anschauten. >Du hast es geschafft kleiner.< [….] schaute auf sein Schwert und es war von einer Blauen Aura umgeben. >Ist es das?< >Ja die Technik lautet Ryu-Tenshou und zwar, weil wenn du diese Aura abfeuerst es sich anhört ob ein Drache brüllen würde genau so laut und mächtig. Versuch es.< [….] nickt er hob sein Schwert über sein Kopf und ließ es zu Boden schnellen und da kam eine Sichelförmige Energiewelle in Blau aus dem Schwert und es entstand wirklich eine Geräusch als ob ein Drache brüllen würde. Beide versuchte zu denn angriff zu blocken doch schafften es nicht beide Waffen flog weit nach hinten zwischen denn Häuser und bekamen riesige Wunden am Körper. …. schaut zu Boden und merkte das er auf einmal statt auf einer Straße mehr auf einen kleinen Fluss aus Blut stand. Er ließ alle drei am leben und ging durch das Tor. >Na Izanagi war ich nicht gut?< > Das war nur ein kleiner Sieg die richtige Kämpfe kommen noch. Aber dennoch du hast es gut gemacht.< [….] lächelte und freute sich denn nun war nicht nur stärker sondern ein kleinen Schritt voran gekommen Clair zu retten.",
            "wordcount": "1.055",
            "chapter_release": "12.08.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 6 Izanagis wahre Kraft[….] lief leise durch ein Gang denn er fand als er durch das Tor gelaufen ist. >Ist der Weg sicher Izanagi?< >Moment.< Izanagi konzentrierte sich und spürte nichts. >Weiter gerade aus. Dann sollten wir zu einer sicheren Stelle kommen.< [….] nickte und ging weiter. Und es stimmte der Weg blieb weiterhin ruhig und sie trafen keine Gegner. Nun erreichten sie einen großen Runden Raum mit fünf langen Tischen und vier Stühle. [….] schaute sich denn Raum an doch fand nichts was nach einen Feind ausschaute also wollte er zur nächsten Tür gehen als sie zu fiel. Erschrocken sah er um sich und sah auf einen der Stühle einen Mann sitzen. Er hatte kurzes Blaues Haar und weiße Sachen an. Es scheint aber das er schliefe. >Pass auf kleiner ich habe ein ungutes Gefühl.< Er versuchte die Tür auf zumachen aber sie blieb zu. Nun wolle er sie zerstören da hörte er eine Stimme. „Lass es sein Junge du kommst hier nicht raus. Ich habe alle Türen verschlossen.“ [….] drehte sich um und sah der Mann aufgestanden war. Nun sah er auch seine Türkise Augen. „Grimm.“ [….] schaute verdutzt zu ihn. „Mein Name. Grimm. Kannst du dir das merken?,“ dabei pochte er mit seinen Zeigefinger gegen seinen Kopf. „[.....]“ „Verstehe freut mich [….] Nun muss ich dich aber töten da du unsere Wachen am Tor fast getötet hast.“ „Versuch es doch.“ Er ging in Stellung und griff an. >Pass auf kleiner das wird ein Harter Gegner.< Er schwang das Schwert seitlich auf ihn zu doch Grimm wich aus. Darauf nahm er ein Stuhl und warf ihn auf [….] Er wich dem Stuhl aus doch da stand Grimm hinter ihn, packte ihm am Kopf und warf ihn gegen eine Wand. Blut fing an aus seiner Nase zu laufen. Sie scheint gebrochen zu sein. >Kleiner überstürze nichts sonst verlierst du.< >Schon verstanden.< Er wichte sich das Blut von der Nase doch es wollte nicht aufhören. „Soll ich dir ein Pflaster geben für dein kleines Aua Aua?“ „Nein danke. Aber vielleicht brauchst du gleich eins.“ Er stürmte wieder vor und wieder wich Grimm aus doch dieses mal reagierte …. schneller. Er drehte sein Schwert um und stach nach hinten. Er verfällt Grimm knapp und fügte ihn aber eine Schnitt Verletzung am Arm zu. „Na brauchst du nun ein Pflaster?“ „Werde ja nicht übermütig.“ Grimm verschwand und stand vor ihn und Boxte in seinen Magen. Er fing sofort an Blut zu spucken. Doch Grimm hörte nicht auf und Schlug weiter in sein Magen. Nun traf er sein Unterkiefer und wurde nach Oben geschlagen. Doch statt auf zuhören schlug er in der Luft weiter auf ihn ein. Als er wieder nach unten flog war [….] fast komplett Rot von seinen Blut. Er hatte mehrere Platzwunden und Gebrochene Knochen. „Das war es schon [….] du bist wirklich schwach.“ >Kleiner übertreibe es nicht du besiegst ihn nicht.< „Lass mich machen was ich will.“ Grimm schaute zu ihn und er stand auch schon wieder. „Du bist Hartnäckig das muss ich zugeben doch das ist dein Ende.“ Er wollte wieder angreifen als er sein Schwert sah. Es hatte wieder die Blaue Aura um sich. „Nimm das Grimm. Ao Ryu Tenshou!!!!!“ Eine gewaltige Energie wurde freigesetzt. Grimm blockte es erst mal mit einer Hand doch es reichte nicht. Nun mit beiden doch er schaffte es nicht und die Attacke traf ihr Ziel. „Ich habe es geschafft. Was sagst du dazu Izanagi?“ > Nicht schlecht kleiner aber lass uns nun um deine Verletzungen kümmern.< [….] wollte zur Tür gehen als ein Tisch neben ihm gegen die Wand knallte. „Was zum?!“ Grimm stand da mit einer Großen Wunde über dem Körper. „Wie hast du das gemacht? Nun werde ich dich wirklich töten.“ Er zog aus seinem Gürtel sein Schwert und griff an. >Kleiner renne er tötet dich.< Doch zu später er war vor ihn und schlug von oben nach unten. Er blockte mit seinem Schwert dem Schlag ab doch Grimm war zu stark das er von Oben weiter druck machte. Der Boden bekam Risse. Grimm verschwand und war hinter ihn und stach zu. Doch er blockte denn Schlag wieder ab. Nun begann ein Nahkampf zwischen Schwerter. Anfangs sah es gut für [….] aus doch seine Kraft ließ schnell nach. Da er zu viele Verletzungen hatte. [….] fiel in die Knie und Grimm nahm seine Chance war und schlug auf sein Hals doch die Klinge stoppte davor. „Wie machst du das? Diese gewaltige Energie sie zerdrückt einen.“ Grimm wurde weiße und ging von [.…] weg. >Kleiner wir werden ihn nun besiegen.< >Aber wie?< >Wir verschmelzen. Wir teilen uns Körper und Kraft um eine Form zu erlangen die Stärker ist als er.< >Wie machen wir das?< >Keine sorge die Vorbereitungen sind schon abgeschlossen.< Auf einmal um gab [....] eine Weiße Energie Kugel und Explodierte zu gleich wieder. Grimm schaute mit weit aufgerissen Augen zu ihn. Er hatte sich verändert nun hatte [….] einen Weiße Jacke und eine lange Weiße Hose an, Dazu trug er eine Gelbe Krawatte. Sein Kopf war von einen Metallhelm umgeben genau wie seine Hände die nun von Panzerhandschuhe umgeben waren mit Krallen dran. An seinen Füßen trug er Metallstiefel mit Klingen an denn Sohlen. Doch vor allem hatte sich sein Schwert verändert. Es war nun eine Lange Metallplatte mit einen Großen Ring drauf fixiert. „Izanagi No Okami: Speed Form.“ >Sehr schön es hat geklappt nun kleiner mach ihn fertig.< Er nickte und stürmte auf ihn zu. Grimm hob schützend das Schwert hoch doch [….] war da schon hinter ihn. Grimm reagiert sofort und schlug nach hinten aus doch er war schon weg und wieder hinter ihn. Er schlug ein mal mit sein Schwert aus und verpasste Grimm eine lange und tiefe Wunde über sein Rücken. Grimm taumelte und sah [….] ins Gesicht. Seine Augen waren fast von der Maske verdeckt aber er sah sie immer noch sie waren nun Gelb mit Schwarzer Pupille. Grimm fühlte zum ersten mal Angst er war stärker als er. Er hatte keine Chance außer er würde doch zu spät. [….] bewegte sich mit unglaublicher Geschwindigkeit und Grimm sah nun mehrere von ihn. Er versuchte sich zu wehren doch schaffte es nicht er verpasste ihn über all mehrere Wunden. Grimm war ziemlich außer Atem und Blut floss von sein Körper runter auf dem Boden. Er hatte keine Wahl er zog mit einer Hand über sein Schwert und wollte was sagen als … ihn seinen Rechten Arm Abschnitt. Er schrie vor Schmerzen und Blut spritze aus der Wunde im ganzen Raum. Da verwandelte sich [….] zurück und sah wieder normal aus. Der größte Teil seiner Wunden waren verheilt aber auch er blieb nicht ohne Schaden. Er schaute zu Grimm der sehr Zornig zu ihn schaute. Er war traurig darüber was er gemacht hatte. >Kleiner du hast das richtig gemacht komm lass uns weiter gehen bevor noch mehr kommen.< >Ist gut lass uns gehen.< [….] drehte Grimm denn Rücken zu und ging aus der Tür. Grimm blieb noch da bevor er aufstand und er war nun von Hass und Rache besessen.",
            "wordcount": "1.190",
            "chapter_release": "12.08.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 7 Das Wiedersehen>Kleiner such ein sicheren Raum ich werde mich um deine Wunden kümmern.< [….} suchte nach einen Raum der klein war so das er rein passte und man ihn nicht beachten würde. Nach einer längeren Suche fand er eine Abstellkammer und ließ Izanagi ihn heilen. >Du Izanagi was genau ist da passiert?< >Meinst du die Verschmelzung?< >Ja.< >Da gibt es nicht viel zu sagen wir verschmelzen und je nach dem wie du dich grad fühlst verwandelst du dich in eine Form. Ich werde es dir aber noch antrainieren das du es ohne schaffst.< Er nickte nur und blieb stumm. >Wir sollten bald weiter.< >Können wir kurz eine Pause machen ich bin müde.< >Ist \u0001 \u0002. Kleiner ruhe dich aus.< Er schlief sofort \u0001 \u0002 wo anderes:„Meine Majestät ich versichere ihn es war keine Absicht das ich ihn entkommen ließ.“ Grimm stand nieder gekniet vor einen Mann so um die 40 Jahre. „Du hast versagt Grimm du konntest nicht mal so einen Schwachen Jungen töten. Ich enthebe dich von nun an deiner Rechten du bist ab sofort nur noch ein einfacher Fußsoldat für mich und die anderen.“ Grimm sah sehr verärgert aus. „Hast du irgendwelche Informationen über ihn?“ „Ja mein Herr. Er trug ein WeißesT-Shirt und Blaue Hosen, sein Haar war schwarz wie die Nacht und seine Augen hatten die Farben des Himmels. Aber das was an ihn ungewöhnlich war ist sein Schwert. Der griff lang glich denn eines Speeres und war schwarz mit einem weißen Verband um denn Griff gewickelt. Die Klinge war entsprechend klein aber Schärfer und Zerstörerischer als alles was ich gesehen hatte.“ Der Mann war entsetzt er griff mit seiner Hand immer Fester in sein Stuhl das die Fingerkuppen schon Weiß wurden. „Grimm. Wie hieß der Junge?“ „Sein Name war [….] und sein Schwert hieß Izanagi so hat er es ein mal genannt.“ Nun war sein Griff so stark das die Stuhl lehne zerbrach. „Findet ihn um jeden Preis und bringt ihn zu mir und du Grimm über deine Bestrafung reden wir noch.“ Der Mann stand auf und ging durch eine Tür hinter ihn. Es führte eine Treppe hoch zu einen Turm. Als er dann eine Tür erreichte klopfte er dran. Eine Weibliche Stimme sagte traurig herein. „Oh, mein Herr sie sind es.“ Eine junge Dame verneigte sich und ging zur Seite. Sie hatte langes Helles Blaues Haar und rote Sachen an. Sie war wirklich Hübsch aber sah auch sehr Zerbrechlich aus. „Bruder was willst du hier.“ Das Mädchen sprach am Fenster ohne ihn anzuschauen. Sie hatte langes Haar was bis zum Boden reichte und eine Warme Sanft Stimme. „Ich will dir nur was sagen.“ „Fasse dich kurz.“ „Er ist wieder da. Dein ach geliebter Freund. Er ist hier und dieses mal wird er sterben.“ Das Mädchen drehte sich um: „ [….] ist hier aber er ist doch Tot.“ „Das dachten wir auch wie es scheint aber nicht.“ Der Mann ging aus dem Zimmer und schloss die Tür hinter sich. „Clair....“ Clair fiel zu Boden und hielt ihre Hände in ihr Gesicht und weinte. „Ahri.“ Clair weinte weiter: „ Er ist hier von denn ich dir erzählt habe. Aber dann wird er wieder sterben nur wegen mir was mache ich nur.“ „Mach dir keine Sorgen es wird sich alles zum guten Wenden.“ Ahri legte eine Arm um Clair. Da ging die Tür wieder auf und ein Mann kam rein mit langen Grünen Haaren und ebenfalls Weißen Sachen. „Du willst ihn sehen dann komm ich weiß wo er sein wird.“ „Snake was machst du hier?,“ fragte nun Clair. „Ich dachte mir ich kann dich ja zu deinen Traum Prinz bringen.“ Er hielt die Hand aus und ohne zu Überlegen griff Clair danach und ging mit ihm mit. Ahri folgten denn beiden und sie verließen denn \u0001 \u0002 bei [….]>Sag mal Izanagi.< >Was ist?< >Woher zu Hölle kommen die alle her?!< >Ich habe keine Ahnung.< Er und Izanagi mussten sich durch eine Schar an Dämonen vorbei Kämpfen. Sie nahmen kein Ende. Selbst wenn [….] einen Kampfunfähig machte kamen drei neue zum Kämpfen. >Sehe es als Training an kleiner.< > Na toll hätte ich das gewusst hätte ich mich noch schlafen gelegt.< Er besiegte ein Gegner nach dem anderen und mit jedem Gegner wurde es einfacher für ihn zu Kämpfen. Izanagi hatte recht es war wie Training. Er lief noch eine Weile und landete irgendwann an einen Großen Fenster. Er blieb stehen um zu verschnaufen und sah aus dem Fenster. Es war helllichter Tag und die Sonne schien. >Wie lange bin ich hier schon Izanagi?< >Ein oder zwei Tage warum?< >Wie lange hab ich geschlafen?< >Mehr als ein Tag. Grimm soweit ich weiß wurde einen Halben Tag gefunden und behandelt.< [….] schaute weiter aus dem Fenster und sah einen großen Hof. Er war jedoch Menschen leer. Bis auf ein Mann mit langen Grünen Haaren und Weißen Klamotten. Nach genauen hinsehen sah er sie. „Clair.... da ist Clair.“ Er sprang auf und rannte weit nach hinten. >Was hast du vor kleiner?< „Ich werde sie nun retten.“ >Pass aber auf der scheint stärker als Grimm zu sein.< Er nickte und rannte los. Mit einem Gewaltigen Satz sprang er durch das Fenster.„Freue dich Clair dein Held ist da.“ Snake schaute hoch gegen die Sonne wo ein Schwarzer Fleck zu sehen war. Clair öffnete ihr Mund und sah Überrascht und zu gleich Glücklich aus. „Lass Clair in ruhe! Geh weg von ihr!,“ rief er von oben. Snake schüttelte sein Kopf. Da vernahm er nur noch ein lautes Knurren. „Ao Ryu Tenshou!!!!!!!!!!“ Doch anderes als Grimm schlug er es mit seiner Hand weg. Da landete er aber auch schon einige Meter von ihn entfernt. „So du bist der junger der Grimm besiegt hat?“ „Ja und du bist der nächste.“ Snake lachte hämisch und ließ Clair los. „Komm [….] ich werde dich nun wirklich töten.“ Clair hielt Snake fest doch der Schlug ihr nur ins Gesicht und sie fiel zu Boden. Ahri half ihr hoch und ging mit ihr auf Abstand. Ihre Blicke trafen sich nur einen Kurzen Augenblick doch für beide lang genug. Ein Jahr hatte es gedauert das sie sich wieder sehen konnte und nun musste […..] um sie kämpfen mit all seiner Kraft.",
            "wordcount": "1.070",
            "chapter_release": "12.08.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 8 Nameless[….] und Snake standen sich gegenüber. Da zog Snake sein Schwert und griff an. Mit gewaltiger Kraft schlug er zu. >Izanagi können wir verschmelzen?< >Ja aber ein Augenblick kleiner dann geht es los.< [….] kämpfte nun mehr defensive und wehrte die Schläge ab und griff nur selten an. „So willst du Grimm besiegt haben das ich nicht lache. Du bist ein Feigling der nichts kann.“ >Jetzt mach ihn fertig kleiner.< Eine Hell Leuchtende Energie umgab [….] und explodierte. „Izanagi No Okami: Speed Form.“ „Damit hast du ihn also besiegt. Nicht schlecht deine Energie sie könnte wirklich glatt ein Zerdrücken aber das bringt nichts.“ Snake atmete einmal ein und beim ausatmen umgab ihn eine Energiekugel in Grün. Da verwandelte er sich und wurde zu einer gigantischen Schlange. Ohne Vorwarnung griff er an und Biss zu. [….] wich schnell genug aus und wo er stand Biss Snake in die Erde rein und hinterließ mehrere Löcher im Boden. Da sah [….] zu seinen Zähnen. >Da sind Giftdrüsen in seinen Zähnen.< >Pass auf kleiner er ist unglaublich stark.< Er nickte nur und bewegte sich mit unglaublicher Geschwindigkeit und griff an. Das wurde nach kurzer Zeit ein Kampf auf hohem Niveau. Clair schaute mit Ahri zu und war sprachlos. „Clair ist er das wirklich?“ „Ja warum fragst du Ahri?“ „Ich spüre bei ihn eine unangenehme Aura sie ist so Dunkel und Schwer fast zerdrückend.“ Clair schaut zu Ahri und wurde besorgt. Beide kämpften schon eine Zeit lang und beide hatten denn anderen kaum schaden gemacht. „Du bist gut junge aber das reicht nicht.“ >Ich muss ihn doch irgendwie treffen und seine Haut ist auch viel zu hart da komme ich kaum durch.< Während er überlegte was er machen wollte nutzte Snake seine Chance und wickelte ihn mit sein Schwanz ein. „Was zum....!!!“ „Du bist zu unachtsam ich bin eine Schlange, genau so Wendig und Geschickt,“ Nun zerdrückte er ihn mit sein Schwanz und Clair rief nur noch was zu: „ Hör auf lass ihn gehen!“ [….] schaute zu Clair und sah ihre Tränen. >Ich kann sie nicht schon wieder verlieren ich darf nicht verlieren. Nur zu kämpfen hat kein Sinn nein ich muss Siegen.< Da hörte man leise ein Knacken und [….] ließ sein Kopf hängen und verwandelte sich zurück. „Nein!!!!!“ Clair fiel zu Boden und fing an zu Weinen. Da fing an Snake an laut los zu lachen. „Ich habe gewonnen.“ „Wer hat hier gewonnen du scheiß Schlange. Wart es ab nun bringe ich dich eigenhändig um.“ Snake schaute zu [….] und der hob sein Kopf wo sich nach und nach eine Weiße Maske bildete. „Was zum wer bist du?“ „Ich habe kein Namen aber deinen konnte ich mir nicht merken.“ Er zog seinen Arm aus der enge und Winkte mit seiner Hand zu ihn und sagte: „Komm wiederhole ihn doch bitte noch einmal für mich.“ Snake wurde wütend zischte einmal und Biss zu. Doch da war [….] schon weg. >Junge du bist kein Bisschen stärker geworden.< >Wer bist du? Du siehst aus wie ich.< >Das kleiner ist was ich dir erzählt hatte. Er gehört nun scheinbar auch mit zu deiner Kraft.< >So scheint es alter Mann aber ich bin nicht so schwach wie er.< Er konzentrierte seine Energie in seiner Klinge und sie wurde Schwarz. Snake wartete nicht lange und griff an. Doch zu spät denn [….] feuerte schon seine Attacke ab und durch trennte sein Kopf. „So einfach geht das.“ Er schulterte sein Schwert und sah gelangweilt aus. Clair und Ahri schauten zu ihn rüber und sahen beängstigend aus. „Du bist zu übermütig [….] .“ Er schaute zu ihn und er hatte nun drei Köpfe. >Er ist wie die Hydra.< >Hydra? Was ist das kleiner.< >Ein Fabelwesen der Griechischen Antike. Man sagt wenn man ihr ein Kopf abschlägt wachsen drei neue nach.< >Wie killt man so ein hässliches Vieh?< >Ich weiß es nicht.< Genervt schaute [….] drein und griff wieder an. Nun kamen drei Köpfe auf ihn zu. Doch er wich allen geschickt aus. „Du hast dich scheinbar geändert du ähnelst uns sehr. Aber damit gewinnst du nicht.“ „Tze.“ Er sammelte wieder Energie aber feuerte sie dieses mal nicht ab sondern ließ sie in seiner Klinge und griff damit an. >Gar keine schlechte Idee.< >Darauf musst du selbst kommen junge. Der alte Mann hat noch viel mehr kraft die du nicht beherrschen kannst.< Er schlug wieder zwei Köpfe ab. Der Boden war nun vom grünen Blut überseht und es wurde immer mehr. Der Hollow übernahm immer mehr die Kontrolle über … und Kämpfte ohne große Probleme gegen Snake der nun über zehn Köpfe hatte. „Du kannst noch so viele Köpfe von mir abschlagen du wirst mich nie besiegen.“ „Werden wir sehen. Ich Prügel dir deine Innereien wenn es sein muss eigenhändig raus.“ >Hör auf damit. Wir dürfen nichts überstürzen. Lass uns überlegen wie wir das machen können ohne ihn noch mehr zu stärken.< >Halt dein Maul Junge du hast mir nichts zu befehlen.< >Wenn du schon in mein Körper bist dann machst du was ich sage.< Da griff [….] an die Maske und versuchte sie runter zu Reißen. Es war schwieriger als das letzte mal sie runter zu nehmen. Snake nutze die Chance und griff an. Da rief Clair: „ Du darfst nicht Aufgeben [….] ich glaube an dich!“ „Clair...“ Da riss er seine Maske ab doch zu spät die zehn Köpfe trafen alle auf die eine Stelle und kamen wieder Hoch und einer Schluckte was runter. Clair und Ahri wurden Blass und schauten zu ihn. „Das war es auch schon. War doch ganz einfach.“ „Was ist einfach?“ Snake schrak auf und schaute runter da stand [….] und hatte nur ein Paar Verletzungen davon getragen. >Junge lass mich das machen ich Töte ihn!< >Ruhe ich muss mich konzentrieren.< >Wie willst du das machen Taktisch ran gehen? Ihn Analysieren und dann irgendwann mal angreifen? Handel doch mal Instinktiv und besiege ihn!< [….] überlegte kurz und nickte. >Vielleicht hast du recht. Ich sollte mal mein Kopf frei kriegen und mal aus dem Bauch raus entscheiden. Danke dir..... Nameless.< >Nameless?< >Ja so nenne ich dich jetzt Nameless. Der Namenlose. Du meintest doch du hättest keinen.< >Tze. Also gut Junge dann lass ihn uns gemeinsam Besiegen ich leihe dir ein Teil meiner Kraft.< >Kleiner lass eine andere Verschmelzung Form ausführen ich habe alles Vorbereitet.< >Izanagi< >Na alter Mann hast du deine Sprache wieder gefunden.< >Du hattest hier ja richtig gewütet so konnte ich es ja nicht erklären aber nun Nameless kümmere ich mich darum.< >Also gut lass sehen alter Mann.< Nameless setzte dabei ein Grinsen auf. >Bereit kleiner? Los geht es.< [….] umgab nun eine Weiß schimmernde Energiekugel und die Explodierte sofort wieder. Die Kraft die nun Freigesetzt wurde war unglaublich. Snake schaute ihn mit weit Aufgerissenen Augen an.",
            "wordcount": "1.175",
            "chapter_release": "12.08.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 9 Die Rebellen„Was ist das?“ Snake schaute zu [….] runter und man sah es in seinen Augen er hatte Angst. Die Energie die [….] nun freiließ war unglaublich. „Das ist Izanagi No Okami: Fighter Form.“ Er stand nun da und hatte sich abermals geändert. Er trug nun eine Weiße Jacke und eine Weiße lange Hose und der Jacke sah man ein Verband der um sein Körper gewickelt war. Nun hatte er in seiner Hand eine Komplett Schwarze Katana mit weißem Griff. Snake hatte sich gefasst und griff nun mit einem Kopf an. Er traf [….] doch der Blockte mit seinem Schwert. Nun drückte Snake mit seinen Zähnen gegen sein Schwert aber er bewegte sich nicht von der Stelle. Nun kamen zwei weitere Köpfe auf ihn zu. Doch er nahm es gelassen. [….] schwang sein Schwert hoch und sprang auf dem Kopf vor ihn und machte ein Handstand mit einer Hand auf diesem. Er überlegte nicht lange und schnitt beide Köpfe durch die vor ihm waren. Das grüne Blut spritze auf [….] rauf und er schützte sein Gesicht mit seiner Freien Hand. >Wieso konnte ich dieses mal seine Köpfe abtrennen?< >Das ist die Fighter Form kleiner. Da wird vor allem deine Stärke gesteigert du bist von nun an eine Unglaubliche Kampfmaschine.< >Das klingt doch interessant. Soll ich dir auch noch was zeigen Junge.< >Was denn?< >Feuer mal dein Ryu-Tenshou ab.< [….] konzentrierte sich und um seine Klinge bildetet sich eine komisch Farbende Energie. >Was ist das?< >Du bist noch nicht so weit Junge kämpfe weiter gegen diese Scheiß Schlange und mach ihn Fertig.< [….] nickt und griff weiter an. Der Kampf ging nicht mehr lange Snake bekam immer mehr Köpfe doch er wurde immer müder und war ziemlich Erschöpft. Clair schaute strahlend zu ihn genau so hatte sie ihn in Erinnerung. „Lass es sein Snake es ist vorbei! Gib auf und ich tue dir nichts.“ Snake schaute ihn an und war wütend. Nun kamen vier Köpfe auf ihn zu. Er wich denn ersten aus, denn zweiten schneidet er durch und die zwei anderen traf er mit ein Ryu-Tenshou. Da hörte er auf einmal ein Schreien. Mit weit aufgerissenen Augen schaute [….] zu Clair. Snake hatte sie und Ahri gefangen genommen. „Lass sie los!“ „Sonst was? Wirst du mich töten mach doch mal sehen wie du, dass machen willst.“ [….] wurde nun wütend und griff an doch da schrien beide auf. Er blieb sofort stehen und war weiß im Gesicht. „[....] besiege ihn kümmere dich nicht um uns.“ „Clair..... Nein ich lasse dich nicht wieder alleine ich habe es schon mal aber dieses mal nicht!“ Snake drückte weiter zu da wurden Clair und Ahri fast ohnmächtig. „Hör auf!!!! Ich tue was immer du willst nur lass sie.“ Snake sah froh aus. Da kam schon ein Kopf auf ihn und zerdrückte ihn. Mehrere male schlug er mit seinem Kopf zu. Er lag nun da, sein rechter Arm war gebrochen, sein Gesicht war komplett Blut verschmiert und seine weißen Sachen sahen nun fast komplett Rot aus. Da Biss Snake mit einen seiner Zähne in sein Bauchbereich rein. Da spuckte [….] sofort eine Menge Blut aus dem Mund und an sein Bauch entstand eine Große Blutlache. „Hör auf damit. Snake ich bitte dich lass ihn.“ Snake schaut zu Clair und drückte etwas fester zu. „Ihr Menschen seid so schwach. Wollt für alles kämpfen aber sobald man was hat was euch wichtig ist und es euch weg genommen wird, gebt ihr nach und gibt auf.“ Snake lachte laut los als die Beide Köpfe die beide umwickelt hatte zerschnitten wurde. Snake schaute verärgert wer es war und wurde sofort von Angst erfühlt. Clair und Ahri landete auf dem Boden im Grünen Blut doch es kümmerte Clair nicht und rannte sofort zu [….] und Ahri folgte ihr. „Eure Majestät was macht ihr hier?“ „Ich wollte wissen wieso du so lange brauchst für so einen Schwachen Gegner und musste mit ansehen, dass du sogar dabei warst zu verlieren. Du gingst sogar so weit das leben meiner Schwester zu gefährden. Dennoch hast du ihn Besiegt darum verzeihe ich dir nun gib ihn denn Gnaden stoß.“ Snake nickt und machte sich bereit. Clair hatte sich nun auf [….] gelegt und war nun mit sein Blut bedeckt. Sie konnte nicht aufhören zu weinen als sie eine Hand auf ihr Gesicht fühlte. „Hej Clair weine nicht um mich. Ich schaffe das schon keine sorge noch bin ich nicht am ende.“ Sie schaute ihn an und er hatte nur noch ein Auge geöffnet und sah lächelnd zu ihr. „[....] wie willst du das noch machen? Bitte hör auf du hast schon zu viel durch gemacht wegen mir. Bitte gehe und lass mich.“ „Nein ich kann nicht.“ „Wieso nicht?“ „Hehehe. Menschen tun eigenartige Sachen wenn sie verliebt sind.“ Da stand [….] langsam wieder auf und stütze sich mit dem Schwert ab. Er konnte sich kaum noch auf seinen Beinen halten aber er blieb trotzdem standhaft. Snake schaute zu ihn und war bereit für seinen Finalen Schlag. „Das du noch aufstehen kannst. Respekt obwohl ich dich mit meinem Gift vollgepumpt habe schaffst du das noch. Doch nun ist es vorbei.“ [….] schaute einmal nach links wo er Dakrael sah und dann zu Clair und Ahri. Beide sahen ziemlich erschöpft aus. Da fragte er leise: „Wer bist du?“ Ahri sah ihn etwas verwirrt an und antwortete: „Ich bin Ahri.“ „Ahri also. Bitte kümmere dich um Clair.“ Clair liefen die Tränen unaufhörlich. Ahri nickte und nahm sie in ihren Armen und ging eine Schritte zurück. Da nahm [….] sein Schwert und schwang es einmal über denn Boden wo ein Gerader Strich entstand. „Bis hier ihn und nicht weiter. Ich lasse dich nicht über diese Linie Snake!“ Snake lacht und griff an. Doch [….] ließ sich nicht davon beeindrucken und blockte alle angriffe ab. „Nicht schlecht. Der Junge hat eine unglaubliches Durchhalte vermögen. Mal schauen wie lange,“ sprach Dakrael mit sich selbst. Nach dem das einige Minuten so weiter ging hatte Snake genug und griff mit drei Köpfen gleichzeitig an. Aber er war nicht der einzige der genug hatte. [….] schaute verärgert aus und schwang einmal sein Schwert und durchtrennte alle drei Köpfe. Sofort wuchsen neue. „Nicht schlecht doch ich beende es nun.“ [….} atmete einmal ein und wieder aus und schrie dann: „Beenden!?. Ich werde es nun Beenden! Nameless zeigen wir es ihn!!!!“ >So ist gut Junge lass deine Wut raus und nun zeig ihn unsere gemeinsame Kraft!< Da zog er mit seiner linken Hand über sein Gesicht und es bildete sich die Weiß Maske nach. Doch sie sah nun anderes aus auf ihr waren nun auf der linken Seite mehrere Rote Striche zu sehen. Snake schaute ihn seine Augen die sich nun verändert hatten sie waren voll Hass, Zorn und Wut gefüllt. „Ich werde dich Zerstören. SNAKE!!!!!!“ Er konzentrierte seine gesamte Kraft in sein Schwert und es fing an Rot zu leuchten. „Nimm das!“ Er hob seine Klinge mit dem linken Arm nach oben und ließ sie wieder sinken. „Aka-Ryu-Tenshou!!!“ Snake versuchte zu blocken doch ohne Erfolg. Die Attacke drang durch ihn und teilte sein Körper in zwei und er verwandelte sich zurück. Die Maske in sein Gesicht zerbrach und er verwandelte sich zurück. Er war dabei nach hinten zu fallen als ihn jemand stütze. Es war Clair die ihn half. „Clair....“ „Bitte sprich nicht du bist schwer verletzt.“ Ahri kam neben ihn und begann einige seiner Wunden zu heilen. „Was soll das werden!“ Clair und Ahri schauten auf und zu Dakrael der sehr wütend aussah. „ Denn Feind heilen soll ich euch auf der stelle umbringen.“ Da packten schon jemand Ahri und Clair und wurden weg gezogen. „Tötet denn jungen.“ Sofort kamen mehre Leute an und wollten zu ihn als eine Explosion in der nähe entstand. Mehrere Menschen kamen rein und griffen an. „Das sind diese lästigen Rebellen. Tötet sie ebenfalls alle und dann ruft mich wenn ihr fertig seid.“ Dakrael verschwand mit Ahri und Clair und ließ die anderen auf dem Schlachtfeld alleine. [….] schaut woher die Explosion kam und es kamen immer mehr Menschen aus dem Loch. Da griff auf einmal jemand seine Schulter und er erschrak. Es war ein Dämon er wollte ihn angreifen als er plötzlich tot zu Boden fiel. Ein Mann erschien vor ihn. „Hei Junge ich habe die beim Kämpfen zugesehen. Nicht schlecht wie du diesen Mist Kerl da besiegt hast. Hast mein Respekt aber komme mit uns dann können wir uns um deinen Wunden kümmern.“ „Aber was ist mit Clair ich muss sie doch....“ mehr bekam [….] nicht raus und wurde Ohnmächtig und kippte um. Er bekam nur noch unklar mit das einige riefen sie sollen alles vorbereiten und Kampfgeschrei bis es dunkel wurde.",
            "wordcount": "1.446",
            "chapter_release": "12.08.2014",
            "chapter_number": "9"
        }
    },
    "title": "Titel ist noch in Arbeit.",
    "topic": "unspecified",
    "release": "\n12.08.2014\n\t\t\t\t\t\t",
    "author": "HollowIza"
}