{
    "tags": [],
    "chapcount": "9",
    "wordcount": "11.206",
    "chapters": {
        "1": {
            "text": "Die alte Frau bekam selten Besuch. Eigentlich sogar nie. Der Grund wieso sie den Mann im dunklen Anzug freundlich, aber auch etwas verwirrt anlächelte, der eben an ihrer Tür geklopft hatte. „Kann ich Ihnen helfen?“ „Ja, das können Sie allerdings…“ Der Mann hatte plötzlich ein Foto in der Hand und hielt es Emily Stines hin. Die Frau strich sich eine Strähne ihres grauen Haares aus dem Gesicht und nahm das Foto sacht in die eigene Hand. Sie kniff die Augen zusammen und beugte sich über die Fotografie. Darauf war ein Junge mit wilden, schwarzen Haaren zu sehen. Sie nickte. An diesen Jungen erinnerte sie sich sogar noch recht deutlich: sie hatte ihn erst vor einigen Stunden im Bus gesehen. Sein Rucksack, oder Tasche da war sie sich nicht mehr ganz so sicher, hatte auf dem einzig freien Sitz gestanden und sie hatte ihn gefragt ob er vielleicht so nett wäre die Tasche dort wegzunehmen. Ohne ein Wort zu sagen hatte der Junge die schwarze Tasche auf seinen Schoß genommen und dann wieder aus dem Fenster gesehen. Emily konnte sich daran erinnern das der Bus wegen einer Baustelle längere Zeit hatte stehen bleiben müssen. „Ja den Jungen habe ich gesehen. Wieso wollten Sie das denn wissen?“ fragte sie lächelnd und gab dem Mann das Foto zurück. Emily kam der Gedanke dass sie vielleicht mal ihren Bruder Richard anrufen konnte, sie hatte ihn schon einige Zeit nicht mehr gesehen. Dann könnten sie in Ruhe Tee trinken und reden. Ja, das würde sie machen. Sobald der Mann weg war, würde sie ihn anrufen. „Er ist von zu Hause weggerannt. Wo haben Sie ihn den gesehen?“ „Oh wirklich? Das tut mir leid für Sie… Ich habe ihn im Bus gesehen.“ „Gut, vielen Dank für ihre Hilfe.“ Der Mann hielt ihr förmlich die Hand hin und Emily ergriff sie nach einigen Sekunden und schüttelte sie. „Viel Glück wünsche ich Ihnen.“ Der Mann nickte nur und wandte sich ab. Emily sah ihm noch kurz hinterher, dann schloß sie die Tür und nahm das Telefon in die Hand. Im nächsten Moment brach sie tot zusammen. Ihr Vermieter würde die alte Dame zwei Tage später finden und in ihrer Todesakte würde „Herzinfarkt“ stehen. „Boss? Ich hab ihn.“ Der Mann schwieg kurz, dann nickte er. „Natürlich habe ich die Zeugin beseitigt. Ja… Ja, natürlich werde ich das tun.“ Dann legte er auf und seufzte genervt. Er war kein Anfänger mehr! Er war sehr wohl in der Lage sich nicht selber versehentlich mit dem Gift, das er sich auf die Hand strich umzubringen. Aber gut, er war auch erst seit einem Jahr dabei, die längsten Mitarbeiter arbeiteten dort seines Wissens nach schon seit 40 \u0001 \u0002 gesuchte Junge drückte sich derweil in einem Hauseingang herum. Ihm war langweilig und das obwohl er eigentlich auf der Flucht war. Aber dem Jungen war sowieso fast immer langweilig. Auch als er in den Zellen dieser verdammten Organisation vor sich hin geschmort hatte. Auch wenn sie allen Grund dazu gehabt hatten. Ein Grinsen bildete sich auf seinen Lippen, als er seinen Rucksack schulterte und sich wieder in die Menschenmenge mischte. Oh ja, sie hatten wirklich allen Grund gehabt ihn mehrere Jahrzehnte einzusperren… Damals war er doch glatt durchgedreht. Aber da waren sie doch selber Schuld! dachte er wütend und rempelte sich seinen Weg frei. Was mussten sie ihn auch in den Krieg schicken… Er grinste verzückt als er sich an diese Zeit erinnerte. Was hatte er damals für Spaß gehabt, er hatte getötet wen er wollte und er hatte verschont wen er wollte. Um die Seiten hatte er sich nicht geschert mal hatte er Amerikaner vor Nazis gerettet und mal die Nazis vor den Amis. Und deshalb hatten sie ihn eingekerkert. Einfach so hatten sie ihn abgeholt als er in dem zerstörten Berlin einen Kaffee getrunken hatte. So wie er es im Moment auch tat, nur war er nicht in einer zertrümmerten Stadt sondern in einer blühenden und vollen Mega-City. „Diese Kerle… Wie lange sie wohl dieses Mal brauchen um mich zu finden?“ sagte er leise und überlegte wem sie ihm wohl hinterher geschickt hatten. Er wusste alles über die Organisation. Wer sie gegründet hatte, wann sie gegründet worden war und das denen immer noch junge, naive Kerle die Tür einrannten… Sie Alle wollten das was er schon lange besaß: Unsterblichkeit. Allerdings war er nicht der Einzige der solche Fähigkeiten hatte, er war nicht der Einzige der damals in den Krieg geschickt worden war, aber der Einzige der dann durchgedreht war. Und er war der Einzige der der Organisation nun nicht sonderlich wohl gesonnen war. Aber er war ja auch verrückt. Einige Meter bestellte sich der Mann der auch schon die alte Dame auf dem Gewissen hatte, ebenfalls einen Kaffe. Sein Name war Alexander Irving und er war vor kurzem 20 geworden. Die Schule hatte er mit akzeptablen Noten beendet, hatte jedoch keine Lust gehabt einen normalen Beruf zu erlernen und hatte gezielt nach seltsamen Jobs gesucht. Durch Zufall war der Rotschopf schließlich auf die Internetseite der Organisation gestoßen, welche sich nach außen hin als eine Totengräber-Firma ausgab. Durch einen noch größeren Zufall, und einen Hacker, erfuhr er die Wahrheit über die vermeintlichen Totengräber. Sein Kumpel hatte sich in den E-Mail Verkehr eingehackt und so die Wahrheit ans Licht gebracht. Allerdings waren sie aufgeflogen, aber anstatt die Polizei zu rufen wurden sie Beide kurzerhand eingestellt. Alex wurde nach einem Test den, inoffiziell genannten, Men in Black zugeteilt, sein Kumpel kam in die IT-Abteilung und war verantwortlich für die Manipulation von Gerüchten im Internet. Alex war dafür zuständig entflohene Mitglieder aufzuspüren und Zeugen aus dem Weg zu räumen. Nachdem er seinen Mentor mit Fragen gelöchert hatte, hatte er schließlich die Geschichte der Organisation erfahren. Die, von Engländern gegründete, Organisation, welche allerdings nie einen Namen erhalten hatte, war im Jahr 1880 gegründet worden. Die Verwendung hatte sich in den Jahren immer wieder geändert, erst war es für den Handel gewesen, um einheitliche Preise abzusprechen. Im Jahr 1888 wurde sie von der Londoner Polizei kurzerhand zu einer Unterkunft für eine Spezial-Einheit umgebaut. Im Jahr 1901 war es ein Waisenhaus, dann ein Jugendgefängnis und schlussendlich das was es seitdem war: ein Ort wo Genmanipulationen erforscht wurden, getarnt als Irrenhaus. Mit der Zeit wurde klar das bestimmte Eigenschaften besonders bei Jugendlichen auftraten. Also wurden Jugendliche angeworben und im Jahr 1930 wurden erste Erfolge verzeichnet: Zwei der fünf Versuchspersonen hatten aufgehört zu altern, einer konnte sich unsichtbar machen und der Letzte war gestorben nachdem er in die Themse gestürzt war. Er war überzeugt gewesen fliegen zu können…. Aber gut ein paar echte Irre gab es immer. „Und ausgerechnet ich darf diesen Unsterblichen jetzt suchen!“ knurrte Alex und nippte an seinem Kaffe, der etwas mehr Zucker hätte vertragen können. Alle Infos die man ihm über den Jungen gegeben hatte waren die das er mit einigen Anderen im Krieg nach Deutschland geschickt worden war und dort einiges Chaos angerichtet hatte. Wie sollte er den denn bitte finden?! Genervt sah er sich um. Lächerlich, als würde er ihn wirklich hier finden… Alexander hielt geschockt inne und konnte sein Glück kaum fassen, als er den Jungen tatsächlich entdeckte. Er grinste und schrieb rasch eine SMS an seinen Vorgesetzten. Jetzt musste er ihn nur noch solange hier festhalten bis die Verstärkung hier eingetroffen war… Also stand er auf legte ein paar Münzen auf den Tisch und ging zu ihm. Daran das dieser Junge ihn locker umbringen konnte, verschwendete er lieber keinen Gedanken.",
            "wordcount": "1.243",
            "chapter_release": "15.09.2014",
            "chapter_number": "1"
        },
        "2": {
            "text": "Danke an autumngirl für das Kommi ^^ Hoffe dieses Kapitel enttäuscht dich nicht ;)_____________________________________________________________________„Wie bist du eigentlich zu deinem wunderschönen Job gekommen?“ fragte Leon den nervösen Alex, der einige Sekunden brauchte um zu antworten. Der Gedanke das sein Gegenüber erstens: ein Verrückter war, zweitens: wirklich und wahrhaftig unsterblich war, seine Waffen würden ihm also nichts bringen, und drittens: sich wirklich ein Stück Kuchen bestellt hatte, ließ ihn mehr als nervös werden. Immerhin war das sein erster richtiger Auftrag: davor war noch kein Einziges der Versuchsobjekte ausgebrochen. „Ein glücklicher Zufall.“ antwortete der Rothaarige steif und warf erneut einen Blick auf die Uhr, die Zeiger schienen sich extra langsam zu bewegen. „Ach? Glücklich also? Naja wir werden sehen…“ sagte Leon und strich sich die schwarzen Haare aus dem Gesicht, ehe er einen Schluck Wasser trank. „Und? Wie viele Menschen hast du schon umgebracht? Wie vielen von ihnen werden dich wohl in deinen Träumen heimsuchen?“ fragte der Junge mit einem Grinsen auf dem Gesicht. Alex bemühte sich sein Pokerface aufrecht zu erhalten als seine Gedanken kurz zu der alten Frau glitten. Zuvor hatte er sich gezwungen es zu verdrängen und keine Gefühle zuzulassen, doch nun wurde er direkt mit seinem Verbrechen konfrontiert. Und das ironischerweise von einem irren Mörder, der gerade ein Stück Kuchen aß und so gefährlich aussah wie ein Welpe. „Längst nicht so viele wie du!“ gab er schließlich wütend zurück. Was musste er sich von einem Verrückten zulabern lassen? „Stimmt!“, sagte Leon lachend, dann wurde er schlagartig wieder ernst, „Ich schlafe aber auch nicht mehr.“ Alex wusste nicht wirklich wie er darauf reagieren sollte, oder wollte, und so schwieg der Brite einfach. Leon schien aber auch nicht sonderlich viel daran zu liegen die Unterhaltung aufrecht zu erhalten, der Junge aß ungerührt seinen Kuchen auf. „So, dann verzieh ich mich mal. Schönen Tag und vielleicht läuft man sich mal wieder über den Weg!“ sagte Leon und stand auf. „Äh…“ brachte Alex nur perplex heraus und hätte sich dann selber am liebsten dafür geschlagen: er benahm sich nicht nur wie ein kompletter Vollidiot, sondern auch noch wie ein blutiger Anfänger. „Nichts da!“ zischte er und packte den Jugendlichen am Arm, als er nach seinem Rucksack greifen wollte. „Du bist hiermit festgenommen, Artur!“ Der Junge blickte ihn kurz perplex an, dann brach er in Gelächter aus. „Und wie wollen Sie das machen?“ fragte er ebenso leise zurück. „Sie sind erst seit kurzem dabei! Sie haben keine Ahnung welche Kräfte mir gegeben wurden!“ Alex zögerte kurz, dann packte er fester zu. „Das interessiert mich einen feuchten Dreck! Mein Job ist es dich festzunehmen!“ gab er kühl zurück und wurde im nächsten Moment über den Tisch geschleudert. Noch ehe er die Zeit hatte sich aufzurappeln, wurde sein Kopf auf den Boden geknallt und er spürte wie seine Nase brach und ihm Blut warm über das Gesicht lief. Die anderen Leute in dem Cafe waren schreiend aufgesprungen. Stöhnend rappelte er sich auf und sah sich hektisch um. Wo war sein Ziel? Er sah den Jungen mit dem Rucksack an einer Rolltreppe und stürmte hinterher. Das Blut das ihm übers Gesicht lief, und seinen Anzug versaute, ignorierte er und drängte sich grob durch die Menge. Doch es brachte nichts mehr: er hatte den Jungen aus den Augen verloren. Er bemerkte einige andere Männer in Anzügen, Mitarbeiter der Organisation, welche kurz zu ihm sahen. Die stumm gestellte Frage beantwortete er mit einem Kopfschütteln. Ein Handy wurde gezogen und Verstärkung angefordert, Minuten später wurde das gesamte Gebäude evakuiert, doch der Junge war nicht unter den Besuchern. „Wo ist der?“ blaffte ihn einer der Männer an, doch Alex konnte nur den Kopf schütteln. „Kommen Sie, Mister Irving, lassen Sie die das Gebäude durchsuchen. Sie haben gute Arbeit geleistet.“ sagte ihm sein Vorgesetzter, ein schlanker Mann in den Dreißigern namens Smith und reichte ihm ein Taschentuch. „Er ist mir entwischt.“ gab Alex wütend zurück. „Aber Sie haben ihn gefunden und waren sogar in der Lage mit ihm zu reden. Das ist eine große Leistung für Jemanden der erst seit einem Jahr dabei ist. Fahren Sie jetzt heim, wenn wir Sie wieder benötigen werden wir Sie anrufen.“ Alex nickte und wischte sich das Blut aus dem Gesicht. Sein Hemd war ruiniert, stellte er missmutig fest. In der U-Bahn wurde er angestarrt als wäre er entweder ein Massenmörder oder ein betrunkener Schläger. Und im Moment fühlte er sich auch wie Ersteres. Sobald er endlich daheim angekommen war, eine schlichte Drei-Zimmer-Wohnung, warf er das Hemd in die Waschmaschine und goss sich ein Glas Wasser ein. „Schicke Wohnung muss ich schon sagen.“ Er fuhr herum und hob automatisch das Wasserglas um es zu werfen. „Artur?“ fragte er verwirrt und der schwarzhaarige Junge grinste, während er von dem Apfel abbiss, den er sich aus seiner Obstschale genommen hatte wie Alex bemerkte. „Was tust du hier?“ fragte Alex misstrauisch und griff langsam in seine hintere Hosentasche, wo sein Handy steckte. „Sie können gerne ihre Kollegen rufen.“, sagte der Junge gelangweilt, „Aber dann finden die hier nur noch eine Leiche, und zwar Ihre, und ich bin dann weg. Also würde ich vorschlagen Sie lassen das und ich bleibe fürs Erste hier, gut?“ Alex zögerte kurz, dann nickte er. Er würde das, sobald er morgen wieder zur Arbeit ging, sofort melden. „Wieso bist du eigentlich ausgebrochen?“ fragte er, als sie schließlich Beide im Wohnzimmer saßen. Alex hatte sich auf den Sessel gesetzt, während Leon das Sofa beansprucht hatte. „Kleiner Tipp, ganz kleiner Tipp nur:“, sagte er leise und beugte sich näher zu Alex hin, „Mach das nächste Mal gefälligst die Augen auf, wenn du mal in den Keller gehst!“",
            "wordcount": "935",
            "chapter_release": "15.09.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Danke an Nijey für das Kommi! *-* Freut mich das dir die Geschichte so gefällt :D Hoffe dieses Kapitel gefällt dir genauso gut ^^LGSchro__________________________________________________________________„Ey, Alex! Das du dich mal hierher verirrst!“ Alex grinste schwach, genauso hatte er den Blondschopf namens Nick in Erinnerung. Den Kerl ohne den er nie auf die Organisation gestoßen wäre. Auch wenn sie sich nun kaum noch sahen, Alex Arbeit war normalerweise damit zu Ende wenn er das Gebäude verließ. Nicks Job war damit noch lange nicht zu Ende sondern fing erst an. Auch wenn er das freiwillig machte, Arbeit blieb Arbeit. „Ich soll einige Akten aus dem Keller holen und dachte ich schau mal schnell bei dir vorbei!“ sagte er grinsend und die Lüge ging ihm ohne Probleme über die Lippen. Was auch immer da oben war, ob nun Gott, das Schicksal oder doch Odin, besaß eine gewisse Ironie: Wieso sonst sollte er, nicht mal einen Tag nachdem Leon bei ihm eingezogen war, ausgerechnet in den Keller? Nick nickte grinsend. „Na dann viel Spaß! Hab gehört da unten sind schon so einige umgekommen!“ neckte er seinen Kumpel. „Immer noch besser als vor dem Schreibtisch zu versauern.“ gab der zurück und ließ ihn wieder alleine. Er wusste dass der Andere mehr als genug zu tun hatte. Es ging nicht darum die Gerüchte zu manipulieren, sondern auch deren Urheber aufzuspüren und die Informationen an die Men in Black weiterzugeben. Seufzend stieg er die abgetretenen Stufen in den Keller hinunter. Natürlich hatte er seinen neuen Mitbewohner nicht verraten, dazu war er zu neugierig. Auch wenn ihm das jetzt erst auffiel: Er war bereits seit einem Jahr dabei und war noch kein einziges Mal in diesem Keller gewesen. „Naja… was kann da schon sein, außer Akten?“ redete er mit sich selber und klopfte an die massive Stahltüre. Nach einigen Sekunden wurde sie geöffnet und ein blasses Gesicht sah ihn aus zugekniffenen Augen an. „Was?“ blaffte der alte Mann unfreundlich und machte keinerlei Anstalten ihn hereinzulassen. „Ich soll ein paar Akten holen…“ begann Alex unsicher, und der Mann begann schnaufend die Tür weiter zu öffnen. Für einen kurzen Augenblick hatte er Angst der Alte könnte einen Herzinfarkt erleiden, doch dann winkte er den Jüngeren mit einem Brummen hinter sich her. Zögernd folgte er ihm durch den dunklen, engen Gang und so sehr er auch die Augen aufhielt: es gab nur die grauen Betonwände, unterbrochen von den Lichtern an der Decke. „Da!“ Eine alte Holztüre führte in das Archiv, das aussah wie aus einem drittklassigen Horrorfilm, nur ohne die flackernden Lichter. „Such was du willst und dann raus, du Grünschnabel.“ Hörte er den Alten noch sagen, dann war er alleine. Angespannt wartete er noch einige Minuten, dann lugte er vorsichtig aus der offenen Tür den Gang hinunter. Tatsache, er war alleine. Leise ging er den Gang weiter, die Akten konnte er auch später holen. Der Gang führte schließlich in ein wesentlich freundlicheres und vor allem helleres Umfeld: aus dem engen, nackten Gang wurde, nun ja, ein breiterer und hellerer Gang, von dem in mehreren Metern Abständen Türen abgingen. Und zwar keine gewöhnlichen Türen: es waren massive Stahltüren mit einem kleinen Fenster und Sicherheitscodes. Vorsichtig ging er zu einer der Türen und lugte hinein, er musste sich auf die Zehenspitzen stellen und was er sah hätte ihn um ein Haar sein Frühstück wieder ans Tageslicht gebracht. Eigentlich war es gar nicht so schlimm… Ein junges Mädchen mit langen farblosen Haaren saß in der Mitte des Raumes, doch das Ekelerregende an dem Bild war das sie sich anscheinend verletzt hatte und blutete wie ein Schwein. Abgesehen davon war die Tatsache dass sie einige Zentimeter über dem Boden schwebte recht… langweilig, auch wenn sie aussah wie ein kriegerischer Buddha. Hastig wandte Alex sich ab und ging hastig zurück zum Archiv. Klar hatte er gewusst dass manche der Versuchspersonen eingesperrt waren, aber in so einer schlechten Verfassung?! Tief einatmend lehnte er schließlich wieder an der Holztür. Jetzt war ein guter Zeitpunkt die Akten zu holen, abzugeben und sich unter einer genuschelten Entschuldigung nach Hause abzusetzen. In den braunen, abgewetzten Kartons, welche nach Jahreszahlen und dem Alphabet geordnet waren, fand er die benötigten Akten nach einigen Minuten. Neugierig hockte er sich auf den kalten Steinboden und blätterte sie durch. Ein Grinsen bildete sich auf seinem ramponierten Gesicht. Wenn das mal nicht der liebe Artur war… Hatte ihn der Bengel also angelogen was seinen Namen betraf. Das erste Blatt, vergilbt und uralt, steckte in einer Schutzhülle. Name, Alter, damaliger Wohnort, Familie und ein stichwortartiger Verlauf der Experimente. Er stieß einen leisen Pfiff aus und machte sich wieder auf den Weg nach oben. Nun konnte er sich denken wieso der Junge lieber einen anderen Namen als seinen echte benutzt hatte. Menschen, egal ob unsterblich oder nicht, legten Unangenehmes gerne ab und bei nichts war es so einfach wie beim eigenen Namen. „Grey! Ich hab deine Akten!“ Die Brünette mit dem Pferdeschwanz und dem Arztkittel sah kurz auf, ehe sie ungerührt einen anderen Stapel Akten von ihrem Tisch fegte und ihm bedeutete die Akten über Leon Wales an deren Platz zu legen. Charles Evelyn Grey machte von seinen Ausbildern den wortkargsten und unfreundlichsten Eindruck. Doch bei ihr wurde mal wieder klar das der Spruch „Harte Schale, weicher Kern“ mehr als nur zutraf: sie hatte heute Morgen darauf bestanden sich seine Nase anzusehen. Eigentlich war die 30-jährige Frau für die medizinische Versorgung zuständig, doch im Moment kümmerte sie sich mit um den entflohenen Leon, unwissend das der Gesuchte sich in der Wohnung ihres Schützlings befand. „Kann ich vielleicht…“ Sie unterbrach ihn. „Nach Hause? Klaro! Bleib aber auf Abruf!“ winkte sie ihn bereits aus dem Büro heraus. Er grinste und verließ mit einer Menge Informationen, und Stoff für Alpträume, das Gebäude. Wie immer benutzte er die öffentlichen Verkehrmittel, sie waren billig und umweltschonend, außerdem brauchte man keinen Parkplatz. Das Treppenhaus war ungewöhnlich leer, was wohl an den Ferien lag und daran das er als so ziemliches einziger Junggeselle in dieses Haus gezogen war. Angespannt öffnete er seine Wohnungstür. Was der Kleine wohl angerichtet hatte. Doch zu seiner Überraschung stand noch alles an seinem alten Platz. „Hey…“, er zögerte kurz, ehe er ihn wieder bei seinem selbst gewählten Namen ansprach, „Artur, bist du da?“ Die Antwort ließ auf sich warten, und fast hatte Alex die Hoffnung den Flüchtling auf so eine bequeme Weise losgeworden zu sein, als er doch noch eine Antwort erhielt. „Immer. Bin grad beim Fenster und füttere Tauben.“ Alex blieb kurz stehen. Hatte er da richtig gehört? Der Kerl fütterte dreckige Tauben von seinem Fenster aus?! „Hör sofort auf damit!“ rief er wütend, und rannte in die Küche, einen der zwei Räume die über ein Fenster verfügten. „Du… du Wannabe-Heiliger!“ stieß er hervor, Leon hatte sich auf die Fensterbank gesetzt, mit dem Gesicht zu ihm und auf seinen Schultern hockten gurrend weiße und graue Tauben. „Kusch! Kschkschksch!“ machte Alex wütend und klatschte laut in die Hände. Die nervigen Vögel erhoben sich flatternd und flogen laut gurrend davon. „Bleibt bloß weg!“ rief Alex genervt und sah Leon an. „Wieso Tauben?“ war Alles was ihm einfiel, auch wenn ihm die Informationen die er aus der Akte erfahren hatte auf der Zunge brannten. „Wieso nicht? Wären dir Raben lieber gewesen?“ fragte Leon grinsend und pustete sich eine Feder von dem Pullover, einer von Alexanders wie der nicht sonderlich überrascht feststellte, ehe er von der Fensterbank glitt und wieder auf dem Holzboden stand. „Ja!“ sagte Alex genervt. „Okay. Dann versuche ich das nächste Mal Raben anzulocken!“ sagte der Schwarzhaarige fröhlich. „Ich war im Keller.“ Ließ Alex die Bombe platzen und Leon hielt kurz inne. „Und? Nicht sonderlich hübsch, ne?“ Alex ging schweigend ins Wohnzimmer, Leon folgte ihm lautlos. „Ich habe nur durch ein Fenster geschaut.“ „Und das hat dir gereicht?! Pussy!“ höhnte der Ältere und beschlagnahmte erneut die Couch für sich. „Aber denkst du den Anderen da geht es besser? Tut es nicht!“, fuhr er verbittert fort, „Keiner von denen ist freiwillig da drinne! Aber Nein! Wir sind ja zu gefährlich als das wir in Freiheit leben können! Sag mir, Alex!“, verlangte er und starrte ihn wütend an, „Wie ist Jemand der Vorhänge bewegen kann, oder Jemand der aus Wasser Tee macht gefährlich für die Welt?!“ Alex presste die Lippen zusammen. „Einige dort haben es sicher verdient!“ hielt er dagegen. „Natürlich! Einige verdienen es wirklich,“, lenkte er ein, „Aber der Rest doch nicht!“ Alex seufzte, das Thema war ihm wirklich unangenehm. „Wo willst du morgen hin, Artur?“ Der Schwarzhaarige hielt verwirrt inne. „Was?“ „Du hast, laut der Akte, morgen Geburtstag:“, sagte Alex schulterzuckend, „Also wohin willst du?“",
            "wordcount": "1.429",
            "chapter_release": "15.09.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Wieso das Millennium Wheel?“ fragte Alex Leon und sah nach unten. „Wieso nicht? Hier oben ist es doch nett!“ sagte der Schwarzhaarige grinsend und genoß den Ausblick, im Gegensatz zu seinem Begleiter. Der hatte auch allen Grund dazu: er hatte in der vergangen Nacht seine Ausbildende Charles Evelyn angerufen und sie darüber informiert das sie Leon bei ihm befand. „Oh, schau mal! Raben!“ lenkte ihn der Schwarzhaarige ab und er sah auf. Tatsächlich flog gerade ein Schwarm Raben über sie hinweg. „Weißt du…“, redete Leon dann weiter, „ich hätte mehr von dir erwartet!“ Seine Stimme klang wie pures Eis und Alex zog seine Waffe. „Ich bin loyal!“ knurrte der junge Mann und Alex grinste. „Im Moment bist du ziemlich gearscht! Wir sind hier ein paar Meterchen über dem Boden, deine Knarre wird dir auch nichts bringen…“ Er lachte und Alex drückte ab. Die Kugel traf Leon in den Kopf, Blut und Hirnmasse spritzen gegen das Glas und Leon sackte leblos gegen die Wand. Alex sah fasziniert und geschockt zu wie sich die Wunde langsam wieder schloß, ehe sich sein Gegner langsam wieder aufrichtete und sich das Blut abwischte. „Das tat weh…“ sagte er langsam und packte ihn am \u0001 \u0002 die Gondel wieder unten ankam, hielten die Mitarbeiter der Organisation das gesamte Riesenrad an, welches sie zuvor evakuiert hatten. Schon von oben hatten sie das Blut an dem Glas gesehen und so öffneten sie die Tür, auf die sich zeitgleich mindestens zehn Waffen richteten. Leon war nicht mehr darin, dafür die Leiche von Alexander Irving. Charles seufzte und senkte den Blick. Sie wusste dass sie sich seine Leiche später genaustens ansehen musste. Schon wieder war einer gestorben, dachte sie verbittert und drehte sich abrupt um. Soweit sie wusste hatte ihr Schützling einen Bekannten in der Internet-Abteilung gehabt, den würde sie nun informieren. Sie nahm ein Taxi, sie fühlte sich nicht in der Verfassung um nun Auto zu fahren. „Danke.“ sagte sie automatisch, bezahlte den Fahrer und ging den Rest des Weges zu Fuß. Sie atmete tief durch als sie die große moderne Eingangshalle betrat. Natürlich war sie es gewohnt das Leute um sie herum starben, doch das war selten geworden seit sie ihre Versuchsobjekte nun einfach immer eingesperrt ließen. Und jetzt hatten diese Monster auch Alex auf dem Gewissen. Wütend und traurig zugleich ging sie zu dem Vorgesetzen der Internet-Abteilung. „Ich suche Jemanden, hat vor kurzem eine Ausbildung hier begonnen, gemeinsam mit einem Mib.“ sagte sie ruhig und wartete geduldig während der Mann nach einer zutreffenden Person suchte. Sie mochte es hier nicht: es gab kaum Fenster und die, die es gab waren klein und ließen kaum natürliches Licht herein. Außerdem wurde jeder der Angestellten in ein kleines Büro gequetscht also war es nicht nur eng, dunkel und stickig sondern man bekam auch noch leicht Platzangst wenn man dort nur hindurchging. „Ich denke Sie suchen Nick, der ist in Raum 122.“ Die Frau bedankte sich und ging durch die schmalen Gänge bis sie den gesuchten Raum gefunden hatte. Sie klopfte und trat ein als ein „Herein!“ ertönte. Die einzige Lichtquelle war das Leuchten des Computerbildschirms das den Mann dahinter blass und krank wirken ließ. „Sind Sie Nick?“ Der Blonde nickte, überrascht. „Was brauchen Sie denn?“ fragte er höflich. „Ich muss Ihnen leider mitteilen das Alexander Irving vor kurzem verstorben ist…“ sagte sie leise, doch er hörte es trotzdem. Das Lächeln verschwand aus seinem Gesicht. „W-Wie?“ fragte er ungläubig nach. „Ein entflohenes Projekt hat ihn umgebracht.“ sagte sie und senkte den Kopf. Leise verließ sie das Zimmer, sie wollte ihm etwas Zeit alleine geben. Außerdem musste eine Leiche untersucht werden. Sie atmete tief durch und machte sich einen neuen Pferdeschwanz, dann fuhr sie in den Keller wo unter anderem die Räume für die Leichen waren. Inzwischen hatte man seine Leiche sicher schon dorthin geschafft. In den nächsten Tagen würde seine Familie mit einer glaubwürdigen Todesversion informiert werden… Unten erwartete sie bereits einer ihrer Assistenten, welcher ihr sowohl einen bedauernden Blick als auch einen weißen Kittel zuwarf. Auf einer Bahre lag der Leichnam und sie schloß kurz die Augen. Leise trat sie zu ihm und schwieg einige Sekunden, ehe Brian ihr die Hand auf die Schulter legte. „Drei Schüße in den Kopf. Er muss sofort tot gewesen sein.“ Evelyn schüttelte heftig den Kopf. Sie war ein Profi! Aufmerksam begutachtete sie die unscheinbar wirkenden Eintrittslöcher in der Stirn und Auge. Die Austrittslöcher waren größer, sodass von seinem Hinterkopf nicht mehr viel übrig war. Das Haar war blutverklebt und es bildeten sich bereits Leichenflecken. Leon hatte es aber nicht gereicht den Verräter bloß zu töten, davor hatte er ihm die Hand und die meisten Finger gebrochen, außerdem hatte er ihm ins Knie geschoßen. „Dieses Schwein!“ stieß sie hasserfüllt hervor. Leon war derweil seinen Verfolgern entkommen und hockte nun in einer kleinen Gasse, seine Klamotten waren mit Blut bedeckt und er sah gleichgültig auf den Boden. Er hätte nie Jemandem vertrauen dürfen! Seufzend stand er auf und machte sich auf den Weg zu Alex Wohnung, er würde dort sicher etwas finden was ihm nützlich sein könnte. Es tat ihm nicht leid was er dem jungen Mann angetan hatte, immerhin befand er sich in einer besonderen Art des Krieges, Opfer gab es da immer. Es war sein Pech gewesen das er beschloßen hatte sich einen Kaffe zu kaufen. Genauso wie es auch sein Pech gewesen war zu telefonieren, anstatt es per SMS zu regeln. So hatte er nämlich Alles mit anhören können. Er stieg die Stufen hoch, es war ihm egal ob und wer ihn sah. Die Tür zu Alex ehemaliger Wohnung war ein Klacks für ihn und seine blutigen Sachen ließ er einfach auf dem Boden liegen. Er nahm sich eine schwarze Hose und einen dunklen Pullover und stopfte einige Wechselklamotten, Kosmetikartikel und Essen und Trinken in seinen Rucksack, ehe er die Wohnung hinter sich ließ. Nun ganz wieder auf sein altes Ziel fixiert: Die Vernichtung der Organisation und die Befreiung seiner Leidensgenossen.",
            "wordcount": "993",
            "chapter_release": "15.09.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Danke an Nijey für das Kommi ^^ Hoffe das hier gefällt dir auch! :) Schreibfehler im letzten Kapitel habe ich jetzt alle draußen hoffe ich ^^ Und freut mich das du die Länge so ansprechend findest, ich persönlich finde immer es ist zu wenig. Trotzdem viel Spaß beim Lesen!LGSchro______________________________________________________________________„Frau Stephanie Irving?“ Die blonde Frau, der man ihr Alter noch nicht ganz ansah, nickte verwundert. Vor der Tür stand eine braunhaarige Frau, die sie noch nie gesehen hatte. „Ich bin Charles Evelyn Grey, eine der Ausbilderinnen ihres Sohnes…“ Sie brach kurz ab und Stephanie ahnte dass diese Nachricht ihr Leben verändern würde. „Ich muss Ihnen leider mitteilen, dass ihr Sohn einem Raubüberfall zum Opfer gefallen ist.“ wiederholte sie tonlos die Lüge die schließlich am glaubwürdigsten geklungen hatte. Stephanie sah sie fassungslos an. „Was?“ fragte sie langsam nach, als hoffte sie sich verhört zu haben. „Ihr Sohn, Alexander Irving, ist tot.“ Sie brach weinend im Hausflur zusammen, während der Rest der Familie verwirrt angestürzt kam, immerhin hatten sie nichts hören können. Schlussendlich standen noch Alexanders Vater und sein jüngerer Bruder im Flur, welchen Evelyn ebenfalls die Nachricht sagen musste. Sie gab ihnen noch eine Karte, die Leiche hatten sie nämlich immer noch, und ließ die trauernden Eltern alleine. Die Beerdigung war dreieinhalb Wochen später, seine Familie war da, ebenso Evelyn und wenn man dort nach ihm gesucht hätte, hätte man sogar Leon finden können, der sich verkleidet hatte und sich so unter die Trauergemeinde gemischt hatte. Nicht das er nun Schuldgefühle verspürte, er zollte lediglich einem besiegten Gegner den letzten Respekt. „Hey!“ Evelyn sah zur Seite. Neben ihr stand Alexanders jüngerer Bruder, ein 16-jähriger Junge namens Jack mit langen blonden Haaren und in einer Lederjacke als sie ihn das erste Mal gesehen hatte. Heute trug er einen schwarzen Anzug und trug seine Haare in einem Pferdeschwanz. „Was?“ fragte sie leise, während der Priester etwas erzählte. Sie fühlte sich hier fehl am Platz, immerhin war sie dafür verantwortlich das der Junge gestorben war! „Wie ist er echt gestorben?“ fragte Jack und sah sie fest an. „Ich weiß nicht wovon du redest.“ sagte sie kühl und entfernte sich von der Trauergemeinde, Jack folgte ihr beharrlich. „Reden Sie keinen Stuss!“ knurrte er, „Er hat mir nicht gesagt was er arbeitet, aber er hat Andeutungen gemacht das es etwas ganz Großes war… Ich will wissen was meinen Bruder getötet hat!“ Evelyn verdrehte genervt die Augen. „Glaub mir, das willst du nicht wissen Kleiner! Du könntest genauso enden wie er.“ „Also wurde er wegen seinem Job umgebracht!“, sagte er triumphierend, „Waren Sie es, weil er irgendwie gefährlich wurde, oder etwas Anderes?“ fragte er weiter. „Wieso willst du das wissen? Willst du so dringend sterben?!“ zischte sie leise. Er lachte leise. „Wissen Sie was? Das wissen meine Eltern zwar auch, aber sie ignorieren es: Ich leide an Alexithymie und auch an dem CIPA-Syndrom…“ Evelyn sah ihn fassungslos an. Wenn das stimmte, dann hatte sie hier quasi ein medizinisches Wunder vor sich. Noch nie war Jemand aufgetaucht der sowohl keine Schmerzen als auch keine Gefühle empfand… oder vielleicht doch und dieser Jemand hatte sich schon längst umgebracht. „Stimmt das?“ „Ja.“ sagte er schlicht und sie nickte langsam. Dann zuckte er mit den Schultern. „Ist mir scheißegal ob ich dabei draufgehe…Können Sie mir helfen?“ fragte er sie eindringlich. „Ja… Ja, ich glaube das können wir tun.“ sagte sie und zog ihr Handy aus der \u0001 \u0002 war den Beiden nachgeschlichen und hatte die Unterhaltung belauscht, auch wenn er sich auf die Krankheiten des Jungen keinen Reim machen konnte. Schließlich verließ er sein Versteck, ein großer Grabstein der ihn ganz wunderbar verdeckt hatte, und auch den Friedhof. Er hatte immer noch jede Menge vorzubereiten. An einem Schaufenster blieb er kurz stehen und strich sich die Haare aus der Stirn. Gleich nachdem er die Wohnung von Alexander etwas geplündert hatte, hatte er sich die Haare schneiden und färben lassen, sodass er nun mit einem hellbraunen Undercut durch die Londoner Straßen tingelte. Inzwischen war die Wohnung wahrscheinlich abgeriegelt, das fiel also als Schlafgelegenheit aus… Aber darum würde er sich später kümmern. Jetzt brauchte er erstmal ein Internetcafe. Pfeifend ging er durch die belebten Straßen bis er gefunden hatte, was er gesucht hatte und kurze Zeit später hatte er sich bei seinem Email Account angemeldet und grinste. Sechs hatten zugestimmt! Sechs von den Sieben, die er damals im Krieg kennen gelernt hatte. Er wusste wie stark sie waren und wie groß ihr Hass auf die Menschen. Immerhin hatte er sie, versehentlich, aus einem Konzentrationslager befreit. Wie hatten sie sich wohl bis heute beherrschen können? dachte er, während er ihnen knapp antwortete. Jeder von ihnen hatte unbeschreibliche Fähigkeiten und sie würden der Organisation gehörig einheizen! Sie würden allen Menschen zeigen das es sie gab und das man sich wahrlich vor ihnen fürchten musste…„Jack…“ sagte Nick aufgebracht, als er den Jungen sah, „Was tust du hier?!“ Dann sah er Evelyn wütend an. „Was macht er hier, verdammt?! Was haben Sie vor?“ Sie hob die Hand und er sah sie erwartungsvoll an. „Jack ist aus eigenem Willen hier.“ informierte sie den Computerexperten, welcher noch etwas sagen wollte, doch die Zwei gingen bereits weiter und er ließ es bleiben. Wahrscheinlich hätte es eh nur damit geendet das er sie angeschrieen hätte, dachte er wütend und ging ruckartig wieder an seine Arbeit.„So…“, sagte der Mann hinter dem Tisch, „du bist also Jack Irving, der kleine Bruder von Alexander Irving. Wir bedauern den Verlust deines Bruders, er war trotz dessen das er erst seit einem Jahr hier war, ein fähiger Mitarbeiter.“ Jack zuckte mit den Schultern, für ihn hätten sie auch über einen komplett Fremden reden können. „Ich hörte du spürst keine Schmerzen?“ Der Junge nickte. Der Mann beugte sich leicht vor und man konnte erkennen das es sich um einen ca. 50-jährigen Mann in einem billigen Anzug handelte. Er hielt Jack einen spitzen Brieföffner hin. „Beweise es.“ „Das können Sie nicht tun!“ ging Evelyn dazwischen, ob er Schmerzen verspürte oder nicht, sie wollte nicht dass sich der Junge verletzte. Doch der Blondschopf griff ungerührt an ihr vorbei und hatte den Brieföffner schneller in der Hand als sie reagieren konnte. „Wo?“ fragte er ruhig. „Hm… bist du Rechts- oder Linkshänder?“ fragte der Mann und Evelyn presste wütend die Lippen zusammen, während sie nach dem Erste-Hilfe-Kasten griff. „Rechtshänder.“ „Gut, dann in die rechte Hand!“ Im nächsten Moment hatte sich Jack den Brieföffner in die Handfläche gerammt und nicht einmal das Gesicht verzogen. Ungerührt zog er es gleich wieder heraus und hielt seine blutige Hand hoch, wie eine Kriegstrophäe. Der Mann grinste. „Ausgezeichnet… Ihr könnt gehen, ich überlege mir ob ich dich aufnehme, Jack Irving!“ „Aufnehmen?“, rief Evelyn, „Er ist noch nicht einmal 18! Das wäre nicht nur illegal, sondern einfach nur… unmoralisch! Was wenn er verletzt wird? Oder ihn dasselbe Schicksal ereilt wie seinen Bruder?“ Er sah sie kalt an. „Sagen Sie mir nichts von Moral, Evelyn Gray! Vergessen Sie nicht wem Sie es zu verdanken haben, das Sie hier ihre kleinen Experimente durchführen konnten.“ sagte er leise. Evelyn knirschte mit den Zähnen, dann verließ sie mit Jack das Zimmer. „Experimente? An was?“ fragte der Blonde, als sie ihn in das Krankenzimmer geführt hatte. „An Sachen die deinen Bruder getötet haben. Es sind grauenvolle Wesen, die zwar aussehen wie Menschen, aber innerlich sind es Teufel.“ sagte sie, während sie seine Wunde desinfizierte und verband. „Hier gibt es viel Grauenvolles…“ sagte sie, mehr zu sich selber als zu ihrem Begleiter. „Ich bin gespannt darauf.“ hörte sie ihn sagen und sah auf, in seine kalten hellen Augen. Sie zweifelte keine Sekunde an seinen Worten.",
            "wordcount": "1.272",
            "chapter_release": "09.01.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "„So…“, Leon fuhr sich durch die Haare, „Das ist etwas erbärmlicher als ich angenommen hatte…“ Die anderen Anwesenden schnaubten. „Was hast du erwartet?“ fragte ein achtzigjähriger Rentner mit krächzender Stimme. „Nicht jeder hier ist unsterblich! Oder altert einfach nicht mehr.“ warf eine ebenfalls ältere Frau ein. „Oh ja.“, sagte Leon und lachte wieder, „Das heißt wir sind ein unsterblicher Teenager, zwei Rentner, ein Geist und eine Zwölfjährige die nicht mehr altert! Großartige Truppe die wir da haben, wirklich!“ Die Sechs die zugestimmt hatten ihm zu helfen, waren zwar nicht die Stärksten aber wahrscheinlich die Treuesten mit denen er da jetzt in einem öffentlichen Park hockte. Und die Tatsache das es dann doch nur Vier waren, die sich nun um ihn versammelt hatten, war dadurch zustande gekommen das die restlichen Zwei kurz danach gestorben waren. Einer durch einen Herzinfarkt und die Andere war in einem Feuer umgekommen, was recht ironisch war: ihre Fähigkeit war nämlich die gewesen Feuer zu erzeugen. „Aber besser als du alleine!“ erklang die helle Kinderstimme von Marion und sie ließ sich von dem Ast des Baumes hängen, auf den sie geklettert war. Für andere, normale, Menschen hätte die Gruppe recht seltsam ausgesehen: ein Rentner im Rollstuhl, eine Siebzigjährige die sich auf einen Stein gehockt hatte, ein Kind in einem Baum und ein Jugendlicher der im Gras lag und die Sonne genoß. Niemand wäre auf die Idee gekommen dass diese Leute gerade planten London in Schutt und Asche zu legen. „Stimmt.“ pflichtete Leon Marion schließlich zu und die Kleine setzte sich kichernd wieder aufrecht auf den Ast und ließ die Beine baumeln. „Immerhin wissen wir wo die sind… Jetzt brauchen wir nur noch einen Plan.“ meldete sich der Geist namens Samuel zu Wort, er war ebenso wie die anderen im KZ gewesen, jedoch bereits 1946 gestorben. „Ja… Der Plan… dafür seid ihr zuständig!“ murmelte Leon und betrachtete seine Fingernägel. „Äh… Nein?! Du hast uns herbestellt! Die Meisten von uns sind pleite wegen dir!“ Leon grinste. „Ihr hättet nicht kommen müssen… Aber gut… Ich meine, wir wissen wo diese Saubande sich aufhält, wie sie arbeitet… Wir wissen nicht wie Viele genau und ob sie sich nicht mit dem MI5 oder so verbündet haben…“ Sie seufzten. „Scheiß Voraussetzungen…“ „Also, kannst du eine Waffe bedienen?“ Jack schüttelte den Kopf. Woher sollte er das können? Sie waren hier ja nicht in Amerika!„Gut… Stell dich genau so hin wie ich!“ Der Blonde sah seinen neuen Lehrer an und imitierte die Handlung so gut er konnte. „Wenn du die Pistole mit beiden Händen hältst hast du nicht so viele Probleme mit dem Rückstoß.“ Jack nickte und nahm die Waffe vorsichtig in die Hände. „Gut, jetzt triff.“ Der blonde Junge atmete tief durch und zielte auf die Zielscheibe, dann krachte der Schuß und ein Loch wurde in das Papier gerissen, fast genau in der Mitte. „Gut. Noch mal.“ sagte der Mann unerbittlich und Jack nickte. Die nächsten Schüße trafen noch besser als der Erste. „Du bist ein Naturtalent!“ sagte der große Mann grinsend und Jack zuckte mit den Schultern. Evelyn betrat den Trainingsraum und winkte. „Ich würde dir den Keller zeigen, Jack. Seid ihr hier fertig?“ Der Mann nickte. „Der Junge ist für einen Anfänger ein Ass!“ Evelyn nickte und führte Jack aus dem Raum. „Was macht deine Hand?“ fragte sie und sah auf den Verband. Jack zuckte mit den Schultern. „Ich verstehe…. Ich werde es mir später anschauen.“ sagte sie dann seufzend. „Wo warst du denn?“ fragte Stephanie Irving ihren Sohn, als er heimkam. Er warf einen kurzen Blick auf die Uhr. Es war 22:20 Uhr. „Bei Freunden.“ sagte er und Beide wussten dass er log. Er hatte keine Freunde, Jeder fand ihn unheimlich und ließ ihn lieber alleine. Aber er konnte schlecht sagen: Ich habe bei der geheimen Organisation angefangen bei der auch mein Bruder gearbeitet hat und durfte heute schießen. „Ah, ich hoffe du hattest Spaß. Willst du etwas essen?“ Sie stand auf und ging schon zum Herd. Er schüttelte den Kopf.„ich hab schon was gegessen, Mama.“ Damit ging er in sein Zimmer und seine Mutter setzte sich seufzend wieder auf den Stuhl. Sie wusste nicht was sie tun sollte, ihr ältester Sohn war tot und ihr Jüngster war nicht in der Lage Gefühle zu empfinden. Sie hatte versucht ihn zu lieben, doch oft war sein Verhalten für sie zu schwer gewesen. „Was habe ich nur falsch gemacht?“ Sie vergrub den Kopf in den Armen.",
            "wordcount": "738",
            "chapter_release": "17.05.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Nick wurde durch ein Piepsen geweckt und schlug reflexartig nach seinem Wecker. Doch es war nicht der Wecker gewesen der ihn geweckt hatte, sondern sein uralter Computer, der nun den Raum erhellte. „Was zum Arsch…?“ murmelte er verschlafen und stand müde auf. Er hätte schwören können das Ding ausgeschaltet zu haben… Er hielt verwirrt inne und rieb sich über die Augen. Das Textprogramm hatte sich geöffnet und einige Wörter standen auf dem Bildschirm. Nick, ich glaube ich bin tot.„Oh mein Gott…“ murmelte der Computer-Experte, seit er bei der Organisation arbeitete war er was Übernatürliches anging zwar offener, aber Geister? Nein, daran hatte er nicht geglaubt. Er leckte sich über die Lippen und machte einen Absatz, dann schrieb er \u0001 \u0002 du das, Alex?Einige Sekunden vergingen, dann erschienen zwei Buchstaben: Ja. Nick fuhr sich über sein Gesicht. Sein bester Freund war anscheinend zu einem Computergeist geworden… Wieso nicht? Er setzte sich auf den uralten Drehstuhl vor seinen Schreibtisch und zögerte kurz. Was sollte er schreiben? Schließlich begann er zu tippen was die letzten Tage geschehen war. Habe leider schlechte Nachrichten für dich, Jack hat da angefangen. Dein Mörder ist immer noch frei und meine Freundin hat mit mir Schluß gemacht. Wieder vergingen einige Sekunden bis Alex geantwortet \u0001 \u0002 Wixxer! Wieso hast du ihn nicht aufgehalten?! Gut, mein Mörderl ist mir eigentlich wurscht, ich habe sowieso nur die bekannten Informationen über den Typen… Was hat dich je daran zweifeln lassen, Mann? Sie war Studentin aus Frankreich…Nick lachte leise und seufzte dann. Ich habs ja versucht! Deine Ausbilderin hat ihn mit zum Boss genommen! Ich werd trotzdem die Augen aufhalten. Jaaaaa…. Aber sie hat mir eine falsche Mailadresse \u0001 \u0002 bitte auf ihn auf, er ist zwar etwas wirr im Kopf aber wehe wenn du zulässt dass ihm etwas zustößt. Nick seufzte leise. Du hast nicht vergessen, wo ich arbeite? Wechseln geht ja nicht. Aber ihm wird schon nix passieren. Er hat zwar keine Gefühle oder so, aber er ist klug. Der Kleine wird sich schon aus dem Größten raushalten. Die beiden Freunde schrieben sich noch einige Zeit, ehe Nick sich schlafen legte, auch wenn er keine festgelegten Arbeitszeiten hatte schien es ihm klüger morgen dort aufzutauchen, und Alex ankündigte er werde sich noch etwas im Internet umsehen. Jack hatte einen Großteil der Nacht damit verbracht an die Decke zu starren. Hätte der Blonde etwas fühlen können, so wäre es Verzweiflung gewesen die ihn beherrscht hätte. Verzweiflung über seinen Zustand, über den Tod seines Bruders. Und hätte er einen Wunsch frei gehabt, so wäre es der gewesen, das er normal sei. Er strich sich über den Verband seiner Hand und dachte an das was er im Keller gesehen hatte. Wahrscheinlich wäre jeder normale Mensch schreiend davon gerannt… Seine Lippen verzogen sich zu einem Lächeln, nicht weil es ihn amüsierte sondern weil er sich über die Jahre angewöhnt hatte. Um zumindest irgendwo den Schein zu wahren das er „normal“ war. Er war mit Evelyn Grey durch die Gänge gelaufen, rechts und links waren die massiven Türen. Hin und wieder hatte er durch eine hindurch geblickt. Die meisten Leute die dort saßen waren innerlich so tot wie er selber, nur war er auf der richtigen Seite. „Und?“ fragte Evelyn und sah ihn von der Seite an. Er zuckte bloß die Schultern und sie gingen schweigend weiter. „Wieso haben Sie mich überhaupt angeworben?“ durchbrach er schließlich die \u0001 \u0002 zögerte, dann antwortete sie. „Ich will dir helfen, dafür wirst du uns helfen den Mörder deines Bruders zu stellen.“ Er nickte langsam. Ergab Sinn und Sinn war das Einzige was für ihn zählte.„Also, Leon“, Marion setzte sich auf den Sessel und sah ihn aufmerksam an, „das mit dem Plan glaube ich dir: du warst noch nie der Hellste, du bist purer Instinktmensch. Aber sogar du hast doch zumindest ansatzweise ein Konzept?“Die Vier, rein theoretisch fünf aber Samuel brauchte als Geist ja nichts, hatten sich in einem verlassenem Haus einquartiert und versuchten nun einen Plan zu entwickeln. Das Einzige was sie bis jetzt hatten war das Ziel die Organisation zu zerstören und ihre Gefährten zu befreien. „Na ja, Samuel kann doch in das Gebäude rein, oder? Er kann einen Lageplan erstellen, dann können wir angreifen!“ sagte Judith energisch und trommelte auf den Tisch. Leon lachte auf. „Und ihr zwei kommt dann nicht mal die Treppen hoch! Ich bin selber traurig das zuzugeben, aber: Wir sind am Arsch und zwar phänomenal!“ Im nächsten Moment landete er krachend auf dem Boden und Judith sah ihn kalt an. Wie der Blick der Frau, so war auch ihre Kraft: sie konnte die Temperatur in ihrer Umgebung verändern. Werner lachte krächzend und schlug sich auf die Schenkel. Seine Kraft war wohl so ungewöhnlich wie keine andere: er konnte Leute in Hühner verwandeln. „Gut,“, Leon richtete sich auf als wäre nichts gewesen, „Dann tun wir genau das! Samuel, raus mit dir!“ „Miss Irving, tut mir leid Sie zu stören, aber hätten Sie kurz Zeit für mich?“ Sie nickte und trat beiseite, als sie die Tür hinter ihm schloß wischte sie sich verstohlen über die Augen. Nick setzte sich ihr gegenüber an den Küchentisch und atmete tief durch. „Ich finde es ist an der Zeit das sie die Wahrheit erfahren… Über den Tod von Alex und wo er wirklich gearbeitet hat.“ Sie nickte und beugte sich vor, sie spürte dass die folgenden Worte ihr Leben verändern würden. „Alex arbeitete für die Organisation, das ist der ganze Name, sie erforschen Menschen mit Kräften…. Teleportation und so was. Auf jeden Fall ist eines dieser Experimente ausgebrochen, er hat es gefunden aber es hat ihn umgebracht.“ Stephanie ballte die Hände zu Fäusten. „Wer hat meinen Sohn getötet, wissen Sie das?“ Er nickte. „Natürlich wissen wir das, ich dachte mir schon das Sie das gerne wissen würden also habe ich es mir erlaubt die Akte mitzunehmen.“ Er reichte ihr die schon ziemlich mitgenommene Akte und sie überflog sie rasch. Dan sagte sie etwas was ihn überraschte. „Dieser arme Junge…“ „Äh…“, brachte er verwirrt hervor, „Dieser arme Junge ist eine unsterbliche Killermaschine die ihren Sohn auf dem Gewissen hat.“ Sie sah ihn an. „Dieser Junge wurde in den Krieg geschickt! Es ist doch völlig natürlich das ihn das verändert!“ „Ja schon…“ sagte Nick langsam und musste zugeben dass sie Recht hatte. Stephanie seufzte leise und sah wieder auf. „Ich danke dir, Nick. Aber jetzt wäre ich gerne etwas alleine.“Nick nickte. „Natürlich, ich werde in der Organisation so gut es geht ein Auge auf Jack haben.“Kaum das sie wieder alleine war zog sie ihr Handy aus der Tasche und nahm die Akte in die Hand. „Jim? Ich muss dich um einen Gefallen bitten!“",
            "wordcount": "1.112",
            "chapter_release": "14.06.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Werner… Bist du jetzt unter die Selbstversorger gegangen oder was?“ fragte Leon ungläubig als er ihr momentanes Hauptquartier betrat und er erstmal von einem Haufen gackernden Hühnern begrüßt wurde, zwischen denen zwei Hähne herumstolzierten. Der Rentner schüttelte genervt den Kopf und widmete sich wieder dem Tablettenhaufen auf dem Tisch. Er bemerkte Leons Blick und verzog die Lippen zu einem gehässigen Grinsen.„Gegen Bluthochdruck, Gelenkschmerzen, Herzprobleme.“ erläuterte er ihm die kleinen Tabletten, und Leon nickte. „Mein Beileid, den Kack muss ich nicht durchmachen.“ Werner sah ihn neidisch an. „Aber denkst du es ist so toll unsterblich zu sein? Klar manchmal schon! Aber ich und Marion… Wir werden nun mal nicht älter! Wir werden nie einen gescheiten Job kriegen, ich selber arbeite in einer verdammten Buchhandlung die nicht näher nachgefragt hatte, wieso genau ich keinen scheiß Ausweis oder Versicherung habe!“ Werner seufzte und hob eines der Hühner auf, das ängstlich gackerte, um es beruhigend zu streicheln. Leon wies auf die Tiere die inzwischen immerhin ruhiger geworden waren. „Wissen die eigentlich noch wer sie mal waren?“ Werner zuckte die Schultern und hob die Henne hoch um ihr in die Augen zu sehen. „Weißt du noch wieso ich dich verwandelt haben, du blöde Politesse, die hoffentlich keiner vermisst?“ Das Huhn gackerte und pickte nach ihm. Er drehte sich wieder zu Leon. „Ja tun sie!“ Samuel seufzte und ging durch die Tür. Zwar konnte er es kontrollieren wann er sichtbar sein wollte, aber immerhin brach er hier gerade in de Organisation ein… Und wie konnte er wissen dass da nicht ein Serien-Junkie drunter war der wusste wie man Geister fing? Er wich sorgsam den Leuten in den Anzügen aus, den Menschen spürten es wenn er in der Nähe war oder sie durch ihn hindurchgingen. Und er war der Einzige der das konnte: Leon konnte zwar einfach reinmarschieren, jede Verletzung überleben aber er war nicht immun gegen Betäubungsmittel, genauso Marion. Und Werner und Judith waren einfach zu alt. Leon hatte ihm bereits einen ungefähren Lageplan gegeben, sein Job war nun die Informationsbeschaffung zur Ausrüstung, Personen und eventuellen Verbündeten. Er ging die Treppe hoch und machte sich auf den Weg zum Büro. Mechanisch wich er den Menschen aus und sah sich staunend um. Natürlich konnte es nicht einmal an einem Geist spurlos vorübergehen wie sehr sich die Welt seit seinem Tod verändert hatte. Plötzlich blieb er stehen. Er war nicht alleine. Aber gut, er hatte gehört wie viele hier umgekommen waren und wie viele Geister an diesen Ort gefesselt waren, an diese erbärmlichen Zellen unter der Erde. Seufzend schüttelte er den Kopf und ging weiter. Nur allzu bald würde von diesem Gebäude nichts mehr stehen! Das Büro war groß, imposant und eindeutig noch nie renoviert worden: Der Teppichboden war alt, der massive Schreibtisch stand dort wahrscheinlich schon so lange das man die Abdrücke nie mehr raus bekam und die Bücherregale waren mit antiken Büchern voll gestopft. Kurz ließ er seinen Blick über die Buchrücken wandern. Gut, was auch immer Die Anatomie des Menschen mit diesem Job hier zu tun hatte… Aber deshalb war er nicht hier. Er wartete geduldig bis der dicke Mann, wie auch immer der an den Job gekommen war, aufstand und das Büro verließ, dann warf er einen Blick auf den Bildschirm. Eine Personalakte war geöffnet, von einem Jungen namens Jack Irving. Er überflog sie: guter Schütze, keine Gefühle, kein Schmerzempfinden, Bruder von Alexander Irving der von Leon getötet worden war… Mehr nicht. Er verkleinerte die Akte und öffnete das Mail Programm, was die Menschen heutzutage alles per Mail verschickten grenzte schon an Dummheit. Dennoch musste er drei Jahre im Archiv zurückgehen bis er einen Hinweis auf Verbündete fand: MI5 sowie MI6 waren nicht auf ihrer Seite, wohl weil einer der Mitarbeiter der Organisation einige Leute, mit Kräften, umgebracht hatte die für Beide von unschätzbarem Wert waren. „Gut zu wissen.“ murmelte er grinsend. „Was machst du da?“ Wenn man Geister zu Tode erschrecken könnte, dann wohl damit das sie plötzlich von einem anderen Geist angesprochen wurden. „Wer bist du?“ fragte Samuel misstrauisch und musterte den jungen Geist vor ihm. Billiger blutiger Anzug, sein eines Auge war weg geschoßen, seine Beine schienen auch verletzt zu sein und die Finger seiner Hand waren fast vollständig zertrümmert.„Ich bin Alex, der Bruder von dem Kühlschrank da.“ Er deutete auf die Akte die Samuel wieder geöffnet hatte, „Also was tust du hier?“ Samuel zögerte. „Ich bin zufällig vorbeigekommen, Jemand aus der Organisation hat mir mal das Leben gerettet und ich wollte schauen ob ich vielleicht etwas über ihn herausfinden kann.“ sagte er das erste was ihm einfiel. Alex lächelte leicht. „Es freut mich dass wir auch Gutes tun.“ Fast erleichtert fuhr er sich durch die blutigen Haare an seinem Hinterkopf, oder hätte es zumindest getan wenn von dem noch etwas übrig geblieben wäre. „Also dann, ich gehe!“ murmelte Samuel hastig und ließ den anderen Geist zurück. Nicht auszudenken was passieren würde wenn der Kerl es sich zusammenreimen könnte was er hier trieb… Der würde ihren Plan zunichte machen. „Also Stephanie“, sagte Jim leise und sah von der Akte auf, „das ist echt?“ Sie nickte ernst. Ihr alter Freund war vor wenigen Stunden in England angekommen und hatte seitdem in ihrer Küche gesessen, sich die Alte durchgelesen und das Mikrowellenessen gegessen das sie ihm gemacht hatte. „Nicht nur dass Alexander tot ist… Jack hat dort auch angefangen!“, sagte sie verbittert und umklammerte das Wasserglas, „Ich will nicht auch noch meinen letzten Sohn verlieren. Wir müssen diese Organisation stoppen!“„Und wie? Wir sind zwei Personen und unsere Kontakte sind schon tot.“ Stephanie seufzte, als wüsste sie das nicht! Aber Kontakte gab es immer… Auch wenn die Soldaten die ihnen etwas schuldeten gefallen sein mochten. „Glaubst du an Geister, Jim?“ fragte sie, während sie einen Taschenkalender aus der Tasche zog. „Nein.“ kam die Antwort wie aus der Pistole geschoßen, Jim war derart gewillt an der Übernatürliche zu glauben das sein Spitzname früher Scully gewesen war, während Stephanie nur Mulder genannt worden war, auch wenn nicht einmal sie an Aliens glaubte. „Gut, denn ich habe hier ein viel versprechendes Medium aufgestöbert, dem wir Beide einen kleinen Besuch abstatten werden.“ sagte sie grinsend und Jin fuhr sich stöhnend durch die getönten Haare. „Judith?“, Marion hielt die alte Frau am Ärmel fest, „Guck mal! Ein Kleid!“ Sie folgte dem Blick des kleinen Mädchens, der sehnsüchtig auf das schicke Kleid im Schaufenster gerichtet war. „Dafür bist du zu klein…“ seufzte sie und fuhr ihr durch die feinen braunen Haare. Marion presste wütend die Zähne zusammen und Judith zog sie sanft weiter. Sie wusste noch genau wie sie sich das erste Mal getroffen hatten: Judith war damals selber ein kleines Mädchen gewesen, gerade vier Jahre alt. Ihre Eltern waren tot, sie war durch die völlig zerbombte Stadt geirrt und hatte geheult wie ein Schloßhund. Marion, damals schon zwölf, aber noch nicht über ihre Alterslosigkeit bewusst, hatte sie gefunden und sie waren zusammen geblieben. Beide hatten nichts mehr, so kurz nach dem Krieg. Je mehr Jahre vergingen desto klarer wurde es das Marion nicht mehr alterte: Judith gab sich schließlich als ältere Schwester, später als Mutter, als sie schon eigene Kinder hatte, und dann als Großmutter, als ihre wirklichen Enkel ihrer Geschichte lauschten, aus. Sie konnte den Schmerz den die Ältere fühlte nur erahnen. „Man hätte mich Claudia nenne sollen.“ sagte Marion lachend und Judith sah zu ihr herunter. „Wie das Vampirmädchen.“ erklärte sie lächelnd und zog ihre Beschützerin in eine Buchhandlung, wo sie zielstrebig auf die Fantasy-Ecke zuhielt. Zur selben Zeit hatte Jack wieder Training, zwar war er körperlich recht fit aber seine Gefühllosigkeit hatte ihm auch hier ein Bein gestellt: zum einen sah er keinen wirklichen Grund und zu anderen hatte er sich versehentlich vor Jahren einmal das Bein gebrochen, die Sportlehrerin war fast in Ohnmacht gefallen als sie den offenen Bruch gesehen hatte. Seine Mitschüler hatten ihn völlig schockiert angestarrt während er nur emotionslos auf das Blut sah und den Knochen begutachtete der durch die Haut gestochen hatte was, wohl für Andere, ziemlich widerwärtig aussah. „Das ist klasse!“ lobte ihn der Mann erneut, die Schüße mit der Pistole trafen ins Schwarze, bald würde er ohne Probleme auf sich bewegende Ziele schießen können, hatte er ihm mitgeteilt. Dann würden andere Waffen kommen, Gewehre, Schrottflinten, Messer, Alltagsgegenstände. Er musste Nahkampftechniken beherrschen können, was für ihn nicht sonderlich problematisch war: er konnte ohne Rücksicht auf Verluste kämpfen, auch wenn Evelyn ihn danach jedes Mal schimpfte. Aber wie sollte er auf sich aufpassen wenn er nicht spüren konnte wo er verletzt war? Er musste die Kräfte die existierten kennen und ihre Schwächen. Wo es keine tödlichen Schwächen gab musste er zumindest wissen wie er sie vorübergehend ausschalten konnte. Alles andere, wie Mathe, Englisch oder Physik war unwichtig.",
            "wordcount": "1.453",
            "chapter_release": "29.11.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "So, nach sehr langer Wartezeit das nächste, und letzte, Kapitel!LGSchro_________________________________________________________________________________________________„Also bitte, Mulder!“, er betonte Stephanies Spitznamen extra, „Ist das dein Ernst? Du schleifst mich durch die halbe Stadt! Zu einem Obdachlosenwohnheim?!“ Die blonde Frau nickte nur und sah sich suchend um. „Ja, Scully!“ sagte sie gelangweilt und ging scheinbar ziellos durch die Gassen. Diejenige die sie suchte war zwar nicht wirklich obdachlos, aber sie hatte mal erzählt dass ihr die Freiheit mehr lag als der Zwang den eine Wohnung mit sich brachte. „Geister? Na klar, wieso nicht…“, murmelte Jim leise vor sich hin, „Eine geheime Organisation? Auch okay… Ein Medium? Ja gut… Ein Obdachlosenwohnheim? Nicht gut!“ „Margareth!“ rief Stephanie plötzlich aus und umarmte eine kleine Frau mit braunen, dicken Haaren, die die Umarmung ebenso herzlich erwiderte. „Stephanie!“, sagte sie leise und legte ihr mitfühlend die Hand auf die Schulter, “Ich habe über deinen Verlust gehört…“ Jim vergrub unbehaglich die Hände in den Hosentaschen, natürlich hatte auch er Stephanie zugehört aber diese Situation war ihm unangenehm. „Soll ich ihn holen?“ fragte Margareth leise und Stephanie nickte. „Was denn? Kein dunkler Raum, Händchenhalten oder sowas?“ fragte er nervös und Margareth stemmte beleidigt die Hände in die Hüften. „Das machen nur Amateure oder Geldgierige! Ich bin ein Profi!“ zischte sie leise und räusperte sich. „Alex Irving… Komm doch bitte mal her.“ Sekunden später wurde es kühler in der Gasse, Jim starrte mit offenem Mund auf den Umriss der sich langsam aus dem Nichts herausbildete und die Konsistenz von Nebel zu haben schien. „Mama!“ Stephanie schlug sich die Hand vor den Mund um nicht aufzuschluchzen, so hatte er sie seit Jahren nicht mehr genannt. „Alex…“, sagte sie gefasster, „Du weißt das von Jack?“„Ja, habe mich schon mit Nick darüber unterhalten.“ Kurz schwiegen die Zwei. „Leute?“, die drei Lebenden sahen von der Fertigpizza auf die Samuel ihnen verschafft hatte indem er den Lieferanten besetzt hatte, „Ich finde der Zeitpunkt passt um jetzt anzugreifen, oder nicht?“ fragte Leon grinsend und deutete auf die Uhr, die sie auch Dank Samuel hatten. „Erst essen wir die Pizza auf!“ Werner zerbröselte die Rinde der Pizza so gut es ging, seine Hühner hatten ebenfalls Hunger. Eine halbe Stunde später waren sie soweit, die Straßen waren voller Menschen die von der Arbeit nach Hause oder noch einkaufen gingen. Etwas ratlos standen sie vor dem Plan der Londoner U-Bahn. „Okay… Wenn wir die Central-Line nehmen und dann umsteigen…“ Mit dem Finger fuhr Leon die rote Linie nach und tippte kurz auf die Haltestelle Oxford Circus. „Brauchen wir dazu nicht erst mal Tickets?“ „Ach Quatsch! Das macht Samuel schon, der bringt die Geräte durcheinander.“ sagte Leon selbstsicher. „Das macht Samuel schon!!“, äffte Werner ihn krächzend nach, „Der bringt die Geräte durcheinander! Das wird schon! Ich habe zwar keinen Plan, wie immer, aber wenn wir einfach rein marschieren wird das schon!“ Leon seufzte genervt. „Das habe ich euch von Anfang an gesagt! Ihr wart die Einzigen die gekommen sind. Wir sind die einzige Hoffnung unserer Leidensgenossen. Und jetzt verliert ihr wegen so einer Kleinigkeit den Kopf?!“ zischte er wütend und Judith legte Marion die Hand auf die Schulter. Evelyn Gray sah lange Zeit auf das Blatt Papier das sie in der Hand hielt. Adresse, Leerzeilen, die nächste Adresse, noch ein paar Leerzeilen, in dicker Schrift der Grund dann die Anrede… Seufzend stand sie auf und schaltete das Licht in ihrem Büro aus, heute würde sie es wohl zum letzten Mal tun. Außer ihr waren nur noch wenige, die unverbesserlichen Workaholics, in dem Gebäude. Und ihr Chef, aber der hatte sein Büro seit Jahren nicht mehr verlassen. Wann wohl die Reporter kommen würden? Würde man das überhaupt glauben? Noch immer hatte sie Angst nicht genug Beweise beigelegt zu haben. Schweigend ging sie durch den Gang, erinnerte sich wie sie es Jahre zuvor schon einmal getan hatte, nur waren ihre Gefühle nun das genaue Gegenteil. „Hallo Jack.“ Der Junge ging stumm neben ihr her, warf nur kurz einen Blick auf den Brief den sie in den Händen hielt. Aber es ging ihn nichts an. „Ich werde dir nicht mehr helfen können…“ Das musste sie ihm sagen, wenigstens das war sie ihm schuldig. Er nickte bloß und blieb auch bei ihr als sie vor der Tür stand, hinter der ihr Chef saß. Sie atmete tief durch und hob ihre Hand, konnte sich aber nicht dazu durchringen zu klopfen. Sie zitterte, was wenn sie hier ihr Leben wegwarf? Was der Chef mit unliebsamen Mitarbeitern machte war nur allzu bekannt. Ein Klopfen unterbrach die Ruhe und sie zuckte zusammen. Es war Jack der geklopft hatte und der jetzt wegging als würde es ihn nichts angehen. Sie schloß kurz die Augen als das „Herein!“ ertönte vor dem sie mit der Zeit immer mehr Respekt, und Angst, bekommen hatte. Den Raum fand sie, nichtsdestotrotz immer noch schön und die alten Bücher beruhigten sie.„Chef, hiermit reiche ich meine Kündigung ein.“ sagte sie leise und legte das Blatt auf den Schreibtisch. Der Mann nahm es missmutig in die Hand und überflog es kurz, dann legte er es seufzend beiseite. „Ich nehme an es ist besser für uns Beide wenn das fristlos geht.“ sagte er bloß und zündete sich eine Zigarre an. Die Glut glomm auf und stinkender Rauch stieg an die Decke, wo er sich rasch verflüchtigte. „Eines sollten sie vielleicht noch über mich wissen, Fräulein Gray…“, sagte der Mann leise, „Auch ich bin kein normaler Mensch. Wissen Sie was meine Kraft ist? Sie sind eine intelligente Frau, fällt es Ihnen ein?“ Doch bevor sie etwas sagen konnte, oder auch nur über das Gesagte nachdenken konnte, klingelte das alte Telefon auf dem Schreibtisch. Genervt hob er ab, lauschte einige Sekunden, bis er ein einziges Wort ausstieß. „Hühner?!“ Sie erlaubte es sich keine Sekunde über die absolute Sinnlosigkeit dieses Wortes nachzudenken, sondern trat einige Schritte zurück, tastete nach der Türklinke und drückte sie hinunter. Seitdem sie hier arbeitete war sie um einiges besser darin geworden aus einem Zimmer zu schleichen, als sie es sich jemals zugetraut hätte. Aber sie hatte schon vor der Organisation viel erlebt und würde auch nach diesem kurzen Zwischenstopp noch viel erleben. Auf dem Gang sah sie Niemanden und sie ging rasch zurück in ihr Büro, packte ihre Tasche und schlug die Tür hinter sich zu, ein kühler Wind kam durch das offene Fenster. Als Jack plötzlich vor ihr stand zuckte sie zusammen und lächelte leicht. „Sie verlassen uns.“ stellte er bloß fest und sie nickte. „So leid es mir tut, aber andere Länder warten nur darauf das ich sie bereise! Es gibt noch viel mehr Geheimnisse als diese hier! Wir werden uns vielleicht noch einmal über den Weg laufen.“ sagte sie lächelnd und kletterte auf das Fensterbrett und sprang in die Dunkelheit. Zumindest klang Dunkelheit cooler, als: sie sprang und landete in einem Baum, kletterte mit ruinierten Klamotten auf die Erde und verschwand auf Nimmerwiedersehen. Jack sah ihr kurz nach, dann drehte er sich um. „Hallo, Alex.“ Der durchscheinende Geist senkte kurz den Kopf. „Wir werden angegriffen…“ Schweigend sahen die zwei ungleichen Brüder aus dem Fenster, die wenigen noch verbliebenen Angestellten waren wohl bereits damit beschäftigt die Attacke abzuwehren. Die die bereits daheim waren, wurden gerade aus dem Bett geklingelt… Was machte dieser zeitungswagen da? „Darf ich dich besetzen, Jack?“ Der Blonde zuckte bloß die Schultern. Im nächsten Moment fühlte er zum ersten Mal, zumindest teilte Alex sämtliche Erinnerungen mit ihm, und die Tränen die ihm über die Wangen flossen gehörten beiden Brüdern. Der Alte der die Archive leitete hob mürrisch den Kopf als er ein Klopfen an der Tür hörte. Er hasste es wenn er gestört wurde! Wieso konnten ihn die Leute nicht einfach in Ruhe lassen? Wer brauchte denn heutzutage noch Akten? Murrend humpelte er zur Tür und öffnete sie. Ein Huhn flatterte ängstlich gackernd an ihm vorbei und er sah dem gefiederten Tier verwirrt nach. Wenn er jetzt ein Huhn hier hatte… Wer hatte dann geklopft? Er warf die Tür zu und sah sich nervös um. Oder war das bloß ein Scherz? Ja, das musste es sein! Die Jungspunde von oben spielten ihm nur einen Streich… Er atmete tief durch und schrie im nächsten Moment auf. „Na, du alter Sack?“ zischte Leon und zielte mit der Pistole erneut auf den am Boden liegenden Mann, dann ging er neben ihm in die Knie, „Weißt du eigentlich wie sehr ich mich freue dich so richtig schön zu quälen? Weißt du… Ich kenne mich inzwischen ganz gut mit dem menschlichen Körper aus. Ich weiß wie ich dich langsam und wie ich dich schnell sterben lassen kann. Aber rate mal! Ich lasse dich langsam sterben. Freu dich, du kannst bei deinen geliebten Akten bleiben…“ Damit presste er ihm die Waffe an den Bauch und drückte ab. Er hatte keine Ahnung was genau er nun getroffen hatte, aber irgendein Organ hatte er schon getroffen! Stumm stand er auf und wandte sich der Tür zu. Jetzt musste er nur noch den Rest herauslassen. Er öffnete die Tür und blieb noch kurz stehen. „Wie gesagt, ich habe dir einen langsamen Tod versprochen. Aber für die Anderen hier unten kann ich nicht sprechen!“ Der Mann presste sich würgend die Hand auf den Bauch und blieb keuchend auf dem staubigen Boden liegen. Er hatte diesen Raum von Grund auf sortiert, hatte Überstunden gesammelt wie andere Leute Briefmarken um Ordnung in das Chaos zu bringen… Und jetzt sollte er hier sterben? Es kam ihm seltsam fair vor. Werner war tot, Marion hockte gemeinsam mit Judith hinter einem Schreibtisch, die alte Frau hielt das Mädchen in den Armen. „Verzeih mir Marion!“, murmelte sie, während ihnen Kugeln um die Ohren flogen, „Ich hätte dich nicht überreden sollen!“ Die Angestellten hielten sich von ihnen fern, noch war es unklar mit welchen Kräften sie es zu tun hatten. Marion fuhr ihr sanft über die dürre Hand, mit Falten die sie nie haben würde. „Muss es nicht… So muss ich dich nicht sterben sehen!“ Die Zwei lachten leise. „Entschuldigen Sie, aber worum genau geht es hier?“ Der junge Reporter hielt ihnen mit zitternder Hand ein Mikro hin, hinter ihm kauerte ein Kameramann. „Jim… Es ist mir egal ob da Reporter, die Kinderkrippe oder ein Sondereinsatzkommando drin sind!“, knurrte Stephanie und Jim hielt mit aller Macht die Autotür geschlossen. „Mein einzig noch lebender Sohn ist da drinnen!“ „Eben! Und es hilft ihm nicht wenn du da rein stürmst! Wir wissen nicht was uns dort erwartet.“ Stephanie deutete bloß auf die Wagen von TV und sonstiger Presse. Jim warf geschlagen die Hände in die Luft und kurz darauf schlichen auch die Beiden in das kurzfristig interessanteste Gebäude der englischen Hauptstadt. Der Rest des Kampfes war rasch vorüber: Jack/Alex zeigte Leon den Weg zu ihrem Chef, das Leben des Mannes wurde mit einem gezielten Kopfschuss ausgelöscht und der ganze Spuk war vorüber. „Was hatte der denn jetzt für eine Kraft?“ fragte Jack gelangweilt, jetzt da er die Gefühle und Schmerzen kannte konnte er sie immerhin besser nachvollziehen aber sonst war er immer noch der Alte. „Es war wohl eine recht mächtige, Leute steuern, aber das klappt nur wenn man ihm länger als zehn Sekunden in die Augen schaut… Hypnose quasi. Wie gut das er gleich erschossen wurde.“„Und.. was jetzt?“ Alex grinste. „Deine Karriere bei der Organisation ist beendet, kleiner Bruder! Aber ich hoffe die Sachen die du dort gelernt hast werden dir einmal nützen.“ Er drehte sich zu Leon um, aber der war verschwunden, gleich nachdem er ein Interview abgegeben hatte. Die Leute waren verängstigt, immerhin liefen Personen mit Kräften herum, aber die Lage würde sich wohl innerhalb weniger Tage beruhigt haben. Die Reporter durchforsteten das Archiv, in dem wundersamer weise noch ein verängstigter Lieferjunge am Leben war, die Mitarbeiter die noch lebten versuchten ihre eigenen Unterlagen zu vernichten, die IT-Abteilung hatte gar nichts mitbekommen und die Regierung verlor dazu kein Wort.„Jack!“ Stephanie umarmte ihren Sohn, der ihr bloß auf die Schulter klopfte bis sie ihn wieder los ließ. „Mutter? Kennst du eine Charles Evelyn Gray?“, sie sah ihn verwirrt an und er fuhr fort, „Ich werde sie suchen, sie hat versprochen mir zu helfen.“ Am anderen Ende der Stadt richtete sich eine Politesse verwirrt auf und spuckte ein Stück Pizzarinde aus.",
            "wordcount": "2.031",
            "chapter_release": "03.10.2016",
            "chapter_number": "9"
        }
    },
    "title": "Underground: London",
    "topic": "unspecified",
    "release": "\n15.09.2014\n\t\t\t\t\t\t",
    "author": "Schroedingers Kater"
}