{
    "tags": [],
    "chapcount": "8",
    "wordcount": "17.103",
    "chapters": {
        "1": {
            "text": "Prolog:Es regnete, donnerte, blitzte. Die junge Frau stürzt den weg hinauf in den Schutz der Höhle. Mit einer Hand am braunen Hut um ihn vor dem wegfliegen zu hindern, die andere fest an den Stoff ihres umhangs damit sie nicht durchnässte. Schritt für Schritt durch den matschigen nassen Boden, entgegen des peitschendes regen. Mit einem großen Satz hüpft sie gehetzt über den kleinen Bach , lässt sich auf den trockenen Steinboden fallen. Die Frau atmet schwer und rollt sich auf den Rücken. Ein und Aus. Ein und Aus, nach einigen langen Sekunden ist ihr Atem ruhiger aber ihr herz schlug immer noch \u0001 \u0002 Augen flogen an den Wänden entlang…Stein. Sie schmunzelte kurz, was erwartet sie auch? Die Braunhaarige rappelte sich auf und sah sich um. Die Höhle ist gerade mal so groß wie ein günstiges Hotelzimmer. Wann immer ein Blitz am Himmel zuckte wurde die Sicht auf kleine Steinhaufen oder unebene Stellen in der Wand freigegeben. Sie legte ihren durchnässten Umhang und Hut ab und legte ihn über den Steinhaufen. Sie hatte Glück, der Wind schien nicht in die Höhle zu wehen. Zumindest würde sie nicht allzu sehr frieren. In ihrem Augenwinkel bewegte sich etwas, eine Fledermaus vielleicht? Die Frau wartete eine weile. Ein Lichtstrahl am Himmel. Braunes Fell. Die Brünette näherte sich langsam dem Tier. Noch ein Blitz. Ein Kalb? Was tut es hier? Ist seine Mutter in der nähe? Sein Fell ist nass, es zittert am ganzen leibe. Wenn es nicht bald wärmer wird und sein Fell trocknet wird es noch sterben. Ein Schauer überzog ihren ganzen Körper. Trockenes Holz wird sie draußen nicht finden. Es stürmte seit Stunden. Sie lief an den Rand der höhle, suchte nach trockenen Steinen, baute einen Kreis in der nähe des Kalbes und griff in ihre Tasche. In der Hand ein brauner Beutel aus dünnem Leder. Blätter, Blüten und Kräuter aller art. Die junge Frau breitete den Inhalt in dem Steinkreis aus, griff erneut in den Beutel. Pyrit, diese Zwei steine werden dem kleinen Ding das leben retten. Nach einigen versuchen springen die ersten Funken auf die getrockneten Blätter über. Die Grünen Augen der jungen Frau fangen an zu glänzen, reflektieren das kleine Flämmchen was sich gerade bildet. Den Regen völlig vergessen rennt sie zu einigen Büschen, bricht kleine Äste ab, trägt sie wieder rein. Bricht sie umso kleiner, trennt Blätter ab und legt sie neben das eben entfachte \u0001 \u0002 Blätter und Äste müssen trocknen, bevor ihre Kräuter zu ende brennen. Sie rennt wieder hinaus, Blätter, Äste, rennt hinein, zerbrechen, trennen und wieder hinaus rennen. Das Feuer zischt und knistert jedes Mal wenn sie die Höhle erreicht, wird kleiner mit jeder Minute. Genau wie das Feuer wird auch die junge Frau schwächer. Das Sammeln hat kraft gekostet. Mit zitternden und kalten Händen legt sie Äste und Blätter in das Feuer. Ein Blitz zuckt am Himmel, ein Atemzug, ein Wimpernschlag. Das Kalb zittert nicht mehr. Ihre Augen suchen nach ihrem Umhang, der über dem Steinhaufen liegt. Sie krabbelt auf diesen zu, zurück zu dem Kalb. „Mein Name ist Veneris“ Die Junge Frau legt sich neben das Kalb, deckt sich mit dem Umhang zu und schließt die Augen. Trotz des Feuer welches sie an ihrem Rücken spürt, zittern sie. Noch einmal schaut sie nach draußen in den Regen. Ein Licht am Himmel. Ein und Aus. Ein und Aus. Tropf…Tropf….Veneris schlug die Augen auf. Grelles Licht in die Augen. Es war also der nächste Tag angebrochen. Der Regen floss weiter in langen nicht endenden Fäden, aber dieses mal nicht aus dunklen Wolken sondern aus klaren weißen. Die junge Frau stützte sich auf ihren Arm und richtet sich auf. Der Himmel weint seit 3 Tagen, aber warum? Ist eine Hoher Geistiger gestorben? Haben die Götter eines ihrer Kinder im Sternenschauer verloren? Ein ziehen an ihrer Kleidung ließ sie ihren Gedankengang unterbrechen. Das Kalb knabberte an dem Saumen des Umhangs. Veneris schmunzelte, zog vorsichtig den Umhang aus dem Maul des Tieres. Das kleine Wesen neben ihr schien nicht erfreut zu sein, denn es trat aus. Mit voller Wucht gegen ihr Schienbein. Die Brünette stieß einen Schmerzschrei aus und umklammerte die stelle mit ihren Händen. Neben ihr sprang das kleine flauschige Wesen auf die Hufe. Grüne Augen trafen auf braune. Beide bewegten sich keinen Milimeter. Regen der auf den Boden fiel und ihr rasendes Herz waren das einzige was sie wahrzunehmen schien. Das war nicht nur ein Kalb. Es ist ein Stier Kalb. Kleine süße hörner lugten auf seinem Kopf hervor. Keiner von den beiden rührte sich, eine sekunde verging, danach zwei. Das Kalb viel wieder zu Boden, zu schwach zum stehen. Das kleine Kalb schien keine Angst vor ihr zu haben, nur erschöpft ist es. Auch Veneris spürte die Verausgabung des letzten Abends. Ihre Glieder fühlten sich schwer an. Ihr Rücken tat weh vom harten Boden. Das Kalb hatte überlebt und sie auch…Die Brünette riss die Augen auf und sah zum Feuer. Asche. Die Überreste von Kräutern, Blättern und Ästen. Sie seuftze. Das waren ihre letzten, sie muss wohl wieder neue sammeln. Sie blickte nach draußen. Mit Mantel und Hut sollte sie wohl einigermaßen trocken bleiben. Was machte sie aber mit dem kleinen Stier hier? Sie wendete sich wieder zu dem Tier um. Der Stier schnüffelt gerade an ihren Beinen, bemerkte den beobachten Blick von Veneris nicht. „Wie wäre es, wenn wir beide uns etwas zu essen suchen?hm?“ fragte sie das Kalb. Dieses zuckte zurück, erschrocken von der Stimme und wich in Richtung wand. Die junge Frau lächelte mitfühlend. Das arme Tier, es muss Angst vor mir haben. Sie stand auf und klopfte sich den Staub von der Kleidung. Sie setzte sich ihren Hut auf, hing ihre Tasche um und knotet ihren Umhang fest „Ich gehe in den Wald um etwas zu essen zu finden und vielleicht ein paar Kräuter, warte hier auf mich kleiner Stier“ Sie lächelte dem kleinen Wesen nochmal zu und ging mit schnellen schritten in den Wald.",
            "wordcount": "993",
            "chapter_release": "06.01.2022",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kapitel 1: Ich will alleine Reisen! In ihrem Rücken spürt sie die Blicke des kleinen Wesen. Der Regen tropfte von ihrem Hut auf dem Boden, der kalte Wind zog an ihrem Mantel. Suchend blickte sich die junge Frau um. Blätter grün und rund hingen von den Bäumen hinab, tropfen fielen von einem Blatt zum anderen. Veneris lächelte leicht. Es hatte schon was schönes dieser Regen. Den Blick über den Boden schweifend versuchte sie Kräuter zu finden oder Blüten. Etwas was zu neuer Kraft verschaffen würde. Einen Fluss hatte sie in der nähe nicht gesehen, selbst wenn würden die Fische jetzt zu tief schwimmen um sie zu \u0001 \u0002 kleinen Schritten ging sie weiter durch den Wald, darauf bedacht nicht über die Wurzeln der Bäume zu stolpern. Hinter ihr ertönte ein knacken. Hastig drehte die Brünette sich um. Ihr Umhang schoss die Tropfen von dem Saumen, so dass sie auf einen nahegelegenen Stein knallten. Etwas verschwand hinter dem Busch, schien sich zu verstecken. Ein Hase vielleicht? oder ein anderes scheues Tier? Einen kurzen moment überlegte sie. Das Tier hat sich von so einem leichten Geräusch erschrecken lassen, es wird mich nicht angreifen. Veneris atmete tief ein, umfasste mit einer Hand ihren Umhang und ging mit festen Schritten auf den Busch zu. Was auch immer da ist, es wird mich nicht verletzten, dachte sie sich. Kurz bevor sie das Gestrüpp erreichte sprang ein kleines Braunes wesen aus den Blättern und rannte in richtung höhle. “Der kleine Stier” lachte Veneris los. Mit einem Kopfschütteln wandte sie sich vom Busch ab, stoppte aber in der Bewegung. Kleine blau Beeren hingen zwischen den Blättern. Mit einem verwunderten Blick folge sie den Fußspuren des Kalbs. Das war doch bestimmt ein zufall, beschloss sie in Gedanken, ging in die Knie und fing an die kleinen Beeren zu pflücken. Mit vorsichtigen Bewegungen verstaute sie die Früchte in einem Lederbeutel. Bis zum Rand gefüllt, schließt sie den Beutel mit einer Schnurr. “Das sollte ein gutes Frühstück abgeben” murmelte sie. Ein letztes mal blickten sich die Grünen Augen in dem Wald um, aber fanden keine weiteren Beeren oder Kräuter. Sie seufzte und ging in richtung der Höhle “Wenn hier ein Stierkalb ist muss in der nähe ein Bauernhof sein oder seine Mutter, wenn er ein wildes Tier ist. Für ein wildes Tier ist er zu nah an mich heran gekommen. Er ist mir auch gefolgt. Meinen Mantel hat er auch angeknabbert. Das ist ein Kalb von einem Bauernhof oder er ist ein naives Wildtier.” Veneris blieb stehen “Warum mache ich mir um das Tier überhaupt Gedanken? “ Auf Einmal wurde sie rot im Gesicht “Mein Name ist Veneris - wieso habe ich mich überhaupt vorgestellt?! Ich habe mich gestern bis zur erschöpfung verausgabt um dieses kleine Kalb zu retten? Was ist in mich gefahren? Ich reise allein, weil ich niemanden um mich haben will und nun sowas?!...ugh” Der Regen sah nicht mehr aus wie Fäden, es waren dünne Vorhänge aus Wasser. Mit einem großen seufzen geht sie zu der Höhle. Das Kalb war nirgends zu sehen. Die Feuerstelle, oder das was davon übrig geblieben ist lag verstreut auf dem Boden. Als wäre ein kleines Tier mit Hufen dadurch getrabt. Der kleine Stier ist also noch irgendwo hier in der Höhle. Mit einer schnellen Bewegung legte Veneris den Hut und Umhang auf einem Stein ab. Leise hörte man die Tropfen von dem Stoff auf den Boden aufprallen. “Ich weiß das du hier bist Kalb. Ich habe dich im Wald gesehen!” rief Veneris in die Höhle hinein. Ein paar kleine Steine schabten irgendwo auf dem Boden und der klang hallte an den Wänden wieder. Die Brünette seufzte \u0001 \u0002 setzte sie sich an die alte Feuerstelle und öffnete den Beutel. Die Hälfte der Beeren legte sie gegenüber von sich, danach fing sie an zu Essen. Die kleine blauen Früchte schmecken süß auf ihrer Zunge, danach ein wenig Bitter, vermutlich von der Schale. Ohne weiter auf das braune Kalb zu achten welches sich langsam an die Beeren, ass sie eine kleine blaue Kugel nach der anderen in den Mund. Veneris tat so als würde sie den Regen beobachten, welcher jetzt etwas Schwächer zu sein schien. In ihrem Augenwinkel schielte sie hin und wieder zu dem Kalb hin. Er ass ohne Hemmungen und schmatze ziemlich laut. Die Brünette schmunzelte kurz. Mit spitzen fingern griff sie erneut in den Beutel nur um festzustellen das dieser leer war. “Das wars wohl mit dem Frühstück” die junge Frau streckte ihr Beine und hüpfte auf die Füße. Das Kalb zuckte zurück aber wich nicht von der Stelle, er starrte Veneris gerade zu an. Sie hob die Augenbrauen, blickte zurück und hielt dem Blick stand. Mit jeder Sekunde wuchs die anspannung zwischen den beiden, keiner ließ den Blick abbrechen oder blinzelte. Ihre Augen brannten, aber sie unterdrückte den Drang sie zu schließen. Doch sie tat es “Meine Augen brennen…” Sie rieb sich die Augen und blinzelte ein paar \u0001 \u0002 Stier sprang auf und ab…Er freute sich? Veneris blinzelte noch wenige Sekunden und wischte sich eine Träne weg “Wieso hast du keine Angst vor mir?” fragte sie sich in Gedanken und beobachtet das Tier beim herumhüpfen und austreten. Die junge Frau schmunzelte und stand auf “Du solltest zurück nach hause kleiner Stier” Mit einer geübten bewegung schwang sie den umgang um sich “Dein Bauer sucht dich bereits” Den Hut zog sie sich tief ins Gesicht “Solange es Regnet werden die einige Räuber des Waldes in ihrem Bau bleiben, solange würde ich mich an deiner Stelle auf dem weg nachhause machen “ Veneris befestigte den Beutel neben ihrem Glücksbringer und schaute zu dem Kalb “Ich gehe jetzt in die nächste Stadt weiter. Viel Glück kleiner Stier” Mit schnellen Schritten ging sie in den Wald, folgte einem Trampelpfad den Sammler nutzen. Es wunderte Sie nicht das sie nichts fand, alle Büsche um den pfad sind leer. Es wurde alles abgepflückt, dass sie diesen einen Busch fand war wohl Glück. “Glück was?” Veneris griff an ihren Gürtel und zog ihren Glücksbringer hervor. In ihrer Hand hielt sie einen ungeschliffenen Rosenquarz der notdürftig mit Draht an ihrem Gürtel gehalten wurde. Erinnerungen an den Steinbruch erscheinen vor ihren Augen. Der Teufelsgang - unser Steinbruch. Bilder von ihren Eltern wie die beiden zusammen eine Lore schieben und wie ihr kleiner Bruder oben auf den Edelsteinen sitz. “Erinnerungen verschwinden wohl nicht einfach so, hm?” spricht sie zu sich selbst, als ihre Sicht verschwimmt. Heiße Tränen laufen an ihrer Wange herunter “Ich habe Heimweh” schluchzt \u0001 \u0002 moment bleibt Veneris stehen um sich die Tränen wegzuwischen und einen tiefen atemzug zu nehmen. Mit langsameren Schritten folgt sie weiter dem Pfad zu einer Straße. Wagen welche mit Pferden bespannt sind fahren hintereinander an ihr vorbei, einige mit Kisten beladen, andere mit Heu. Frauen und Männer die mit Kisten gepackt den Wagen folgen weichen Veneris aus, andere rempeln sie an, rufen “ Du stehst im weg Görr” aber laufen weiter. Flink befestigt Veneris ihren Glücksbringer am Gürtel, schließt zu einer jungen Frau auf “Darf ich ihnen helfen Fräulein? Ich bin auf der durchreise und fühle mich fast schlecht nicht helfen zu können” Veneris setzt ein lächeln auf. Die Frau vor ihr hat schwarze Haare, die sie unordentlich in einen Zopf gewickelt hat und mustert Veneris argwöhnisch. Nach einer weiteren Sekunde lässt sie den Korb auf den Boden sinken und fasst in den linken Henkel hinein “Nimm du die rechte seite” Schnell greift Veneris in den Henkel und hebt den Korb hoch “Natürlich Fräulein. Mein Name ist Via, ich bin Alchemistin in Lehre” Die Schwarzhaarige nickt, setzt einen Fuß vor den anderen und gibt mit schnellen Schritten das Tempo vor.",
            "wordcount": "1.268",
            "chapter_release": "13.04.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 2: Ich bin Alchemist der besonderen Art Gefühlte Stunden vergingen und die beiden Frauen haben kein Wort miteinander gewechselt. Es könnten aber auch nur Minuten sein. Veneris rümpft kurz die Nase ehe sie zu einen Satz ansetzt “Ich heiße Via. Wie ist dein Name?” Die Schwarzhaarige schaut Veneris kurz von der Seite an “Fiore ist mein Name. Ich bin auf dem Weg zu meinem Ehemann” Veneris schluckt schwer “ Es tut mir leid Frau Fiore. Ich bitte meine Respektlosigkeit mit nachsicht zu betrachten” Fiore nickt kurz und begann noch einen schritt schneller zu gehen “Ich möchte vor den Wagen und Karren die Kuppe erreicht haben, danach geht es hinunter ins Tal. Sobald wir die Brücke erreichen werden wir keinen Schritt mehr tun können, Via” Veneris nickte, versucht mir Fiore mitzuhalten. Die junge Frau lotze die beiden mit flinken schritten durch die Karawane aus Händeln. Erst einer, dann zwei und irgendwann hörte Veneris auf zu zählen wie viele Wägen sie nun schon überholt haben. Fiore hat sich bis an die Spitze durchgekämpft, gerade als sie den Höhepunkt des Hügels erreicht haben, bleibt sie stehen. “Dein Tier ist abgehauen! Binde es wieder an! “ ruft sie. Wut und Ärger waren in ihrer Stimme zu hören, aber niemand sprang darauf an. Ein paar Köpfe drehten sich nach ihr um aber kein Mann schien das Tier zu vermissen. Veneris schritt neben Fiore. Ihr stand der Mund offen “Der kleine Stier aus der Höhle…” flüsterte sie und das braune Wesen blickte sie an, fing an herum zu springen. Fiore dreht sich zu Veneris um “Du kennst dieses Tier? “ “Frau Fiore, dieses Kalb hat mit mir in einer Höhle während eines Sturms übernachtet, seitdem ich die Höhle verlassen habe, hat es sich nicht mehr blicken lassen” Die Schwarzhaarige schnalzt mit der Zunge, zieht einmal leicht an dem Korb “Wir müssen weiter, mir gleich was mit diesem Kalb passiert” Damit ging sie weiter, Veneris folge ihr. Das Kalb folge Veneris. Die schwarzhaarige Frau schien dies auch zu bemerken und warf immer wieder einen Blick über die Schulter. Veneris ignorierte das braune Kalb bewusst und sah sich um. Vor ihr erschien das Königreich Tatzynsia. Das unendliche \u0001 \u0002 wurde auf einem Gebirge errichtet, es ist vom Wasser umgeben und von tiefen wäldern geschützt. Am höchsten Punkt befindet sich in Bögen eingeschlossen der Königspalast, zuhause des amtierenden Prinz Ceryol. Auf der Ebene unter dem Schloss befinden weiße Häuser aus Stein mit kleinen weißen Mauern. Es sieht so aus als würden diese Häuser selbst die Mauer für den Palast sein. Unter den hellen Häusern befindet sich eine Art Brücke, man munkelt dass dort Wasser fließt, damit die Adeligen sich nie Sorgen machen müssen, dass ihre Gärten kein Wasser bekommen. Im Schatten der Brücke leben Bauen und gewöhnliche Bewohner ohne Stand. Bauarbeiter, bauern, Schmiede, Fischer, Näher um ein paar aufzuzählen. Der Weg wurde schmaler und die Menschen rückten näher. Auf der Brücke standen etliche Wagen, warteten darauf durch das Tor gelassen zu werden. Tatzynsia ist unter den Bürgerlichen eine kleine Handelsstadt, bekannt für den schnellen Handel und klimpernde Geldbeutel. Fiore windet sich an der Menge vorbei, den blick stur nach vorne \u0001 \u0002 lässt sie stoppen “Das Kalb läuft uns nach. Läuft dir nach!” Veneris blickt abwechselnd von Fiore zum Kalb “Ich weiß nicht aus welchem Grund es mir folgt! Ich möchte das kleine Ding auch loswerden…” Die brünette blickt zu boden. Fiore seufzt laut, greift unter ihren Mantel und zieht ein seidentuch hervor “Wir nehmen das Tier mit in die Stadt, für ein junges Kalb wird es Geld geben “ Mit geübten Händen bindet sie das Tuch dem Stier um den Hals und \u0001 \u0002 schmunzelt hinter vorgehaltener Hand. Es sah aus wie ein Halfter von einem Kind gebunden. Das Tuch wirkt fehl am platz, aber es erfüllte seinen zweck. Fiore drückt Veneris das Ende des Tuches in die Hand und hebt den Korb wieder hoch. Brauen Augen folgen dem Tuch in die Hand von Veneris, betrachten das Stück stoff argwöhnisch. Die junge Frau zieht einmal vorsichtig an dem Tuch und das hufgetrappel beginnt. Die kleine Gruppe zieht schnellen schrittes an den Händlern vorbei, blieb vor den Stadtwachen stehen “Papiere bitte” bellte einer der beiden. Fiore ließ ihre Hand erneut unter ihren mantel fahren und gab dem Mann ein Stück papier, welches mit blauem Siegel verschlossen war. Die Wache öffnete den Umschlag und ließ seine Augen über die Schrift fliegen. Danach gab er ihr das Schriftstück zurück und ließ sie passieren. Die beiden Frauen gingen eiligen Schrittes an den wachen vorbei, leise hinter ihnen das Hufgetrappel. Fiore drehte sich noch einmal um, den Blick auf das junge Tier. Sie schüttelte den Kopf und ein paar Schwarze Strähnen fielen ihr ins Gesicht \"Wir werden gleich den Marktplatz erreichen. Dort können wir den Stier an einen Bauen verkaufen oder einen Metzger. Ein paar Goldstücke wird das Kalb wohl geben.\" Veneris schaute zu dem Stierkalb hinab \"Ist es nicht zu jung um geschlachtet zu werden Frau Fiore?\" \"Das Kalb wiegt zu wenig aber in ein paar Monaten wird er zunehmen und kräftig sein, entweder zieht er auf den Feldern Flügge oder er wird als Zuchttier genutzt, Via.\" Die junge Frau zeigte mit ausgestreckten Finger auf die Felder, die man im Tal sehen konnte. Veneris folgte ihr der Straße entlang. Die Häuser ziehen an den beiden vorbei, Fiore schlängelt sich schnell an den schon ankommenden Verkäufern vorbei in das Zentrum des Marktplatzes. Ein großer prächtiger Brunnen. Ein Springbrunnen im genau zu sein. So hoch wie ein Haus, breit wie eine Kutsche und mit mehreren kleinen Wasserfällen. Unter den Wasserfällen glitzern kleine gläserne Scherben die das Wasser zum Strahlen bringen. \"Wertlose kleine Steine die man dafür verwendet hat…\" flüstert Veneris. Der Brunnen bietet einen Kontrast zu den eckigen und alten Häusern in der nähe des Marktplatzes. Außerdem symbolisiert er den Reichtum des Königs. Wenn nur die Bürger wüssten das es Glasscheiben unter den Wasserfällen und keine Edelsteine sind, würden Sie den Glauben an den König \u0001 \u0002 ist der Stolz des Herrschers, der Stolz des Volkes. Die Menschen die in dieser Stadt leben folgen ihm Bedingungslos und vertrauen ihm ohne zu zögern. Ohne etwas zu hinterfragen. Veneris schüttelt den Kopf und richtet ihren Blick nach vorne. Die Schwarz haarige lächelt sie an \"Der Brunnen hier ist der ganze Stolz von Tatzynsia. Er ist mit tausenden Edelsteinen aus den Minen besetzt. Wir sind stolz auf dieses Bauwerk\" Veneris zieht beide Augenbrauen hoch \"Der Brunnen ist wahrlich eine Pracht Frau Fiore. Meine Eltern haben sicherlich die Quarze für diesen Brunnen beschafft\" Jetzt zieht Fiore ihre Augenbrauen hoch \"Deine Eltern arbeiten in den Minen? Dann wirst du wohl als Fein Schmiedin hier in der Stadt sein Via?\" Die Brünette schüttelt den Kopf und lächelt \"Ich bin Alchemistin der Besonderen Art. Ich arbeite mit Edelsteinen, in jeder Form und Zustand. Solange der Kunde es wünscht, kann ich Edelsteine für alles nutzen\" Fiore mustert Veneris misstrauisch \"Hexerei? -\" \"Alchemie der Besonderen Art!\" Veneris stellt den Korb vorsichtig auf den Boden und blickt die junge Frau an \"Wenn Sie ein Problem oder eine Sorge haben Frau Fiore besuchen Sie mich. Ich werde mir einen Platz am Fluss suchen\" Veneris deutet eine Verbeugung an und verschwand in der Menge.",
            "wordcount": "1.218",
            "chapter_release": "20.05.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 3: Zusammensetzung eines GlücksbringerDie schwarzhaarige schaut den Mädchen verwirrt hinterer. Via`s Augen haben bei dem abschied eine vielzahl an Emotionen gezeigt. Wut , Enttäuschung, Verwirrung und Trauer. Fiore schüttelt den Kopf, hebt den Korb an und bahnt sich ihren weg durch die Menge. Diese grünen Augen scheint sie aber nicht vergessen zu können. Veneris sucht am Ufer des Flusses ein stilles plätzchen an dem sie eine Decke ausbreitet und sich hinsetzt. Den Stier bindet sie an einen nahegelegenen Baum an. Das kleine Wesen scheint erschöpft und legt sich in das Gras nieder. Es riecht nach feuchten Boden. Ein Geruch der ihr ein wenig unbehagen bereitet. Mit einem kurzen Blick schaut sie ihre Umgebung an. Die Menschenmenge um sie herum bewegt sich langsam weiter. In ein paar Minuten wird es hier von Menschen wimmeln. Die Brünette nimmt sich kurz Zeit die Menschen zu beobachten. Die Damen vor ihr sind in prächtigen Kleider gekleidet, lila und rote blumen stechen aus ihren röcken hervor und geben den Damen ein noch feminines aussehen als ihre Corsagen es präsentieren. Sie fächeln sich Luft zu welche ihnen durch die eng geschnürten Kleider zu fehlen scheint. Die Haare sind hochgesteckt in einer kunstvollen Art und Weise hochgesteckt und mit einem kleinen Hut geziert. Begleitet werden die beiden von einem Mann mittleren alters, seine grauen Haare sind nach hinten gebürstet und werden von einem Hut versteckt. Er trägt eine schwarze Hose mit dazu passenden spitzen Schuhen und eine Schwertscheide an seinem Gürtel. Seine Jacke scheint die eines Offiziers zu sein, wobei Veneris sich nicht mit den Broschen auskennt die seine Jacke schmücken. Die drei gestalten würdigen Veneris keines blicken aber sie ist sich dessen sicher, das sie bereits bemerkt wurde. Die junge Frau greift in ihre Tasche, sucht mit den Fingern nach dem vertrautem Papier. Sie greift danach und zieht das sorgsam gefaltete Papier heraus. Es fühlt sich rau zwischen ihren Fingerspitzen an und ein staubiger Geruch schlägt ihr entgegen. Ein Blatt entfernt sie aus dem Stapel und platziert es vor sich. Einige Zeit vergeht in der die Menschen sie schauen , manche studieren ihre Materialien oder beobachten das schlafende Tier hinter ihr. Alchemie wird im Volksmund als Hexerei oder Magie bezeichnet, aber diese Dinge sind völlig unterschiedlich. Alchemie ist ein chemische oder materieller Prozess der nur mit Magie aktiviert wird. Die Komponenten welche bei Alchemie benutzt werden fließen zusammen und ergeben etwas neues. Weiße Magie wird von geleuteten genutzt, jene können ohne Material etwas magisches erzeugen, können Elemente kontrollieren oder sie kombinieren. Hexerei hingegen ist etwas anders. Seelenmagie ist der häufig verwendete Begriff für Hexerei. Hexer ziehen ihre Kraft aus ihrem Geist, je stärker der Geist desto mächtiger der Hexer. Magie und Hexerei unterscheidet sich in diesem Aspekt aber genau jener ist der Grund warum sich viele gegen Hexerei aussprechen. Es gibt Legenden die behaupten, dass deine Seelenmagie einen von innen zerfrisst und die Lebenszeit raubt. Elfen und andere von Magie gezeichnete Rassen erwarten eine höhere Lebensdauer, deswegen üben sie sich in Hexerei. Es kursieren Geschichten darüber das die Drachenkinder verschlungen wurden und verrückt sind vor Mac- \"Entschuldigung Werte Dame?\" Veneris schaut auf. Vor ihr hockt ein junger Mann in feiner Kleidung, wilden Haaren und getöteten Augen. Die Brünette setzt ein Lächeln auf und reicht ihm ein Stofftuch \"Willkommen junger Mann. Mein Name ist Via, ich bin Alchemist auf Reisen. Wie kann ich Ihnen helfen?\"Er geht sich mit der Hand durch die durcheinander geratenen Haare und schaut nach unten auf den Boden \"Ich brauche etwas um ein gebrochenes Herz zu heilen. M-m- Ein Freund hat Angst verletzt zu werden\" Unruhig wandert sein Blick von den Papieren zu den anderen Utensilien die Veneris ausgelegt hat. \"Ich habe nichts was ein gebrochenes Herz heilen kann, aber ich bin mir sicher ein wenig Glück kann ich ihm geben. Wie viel kannst du zahlen?\" Veneris Grüne Augen suchen nach seinen braunen welche immer noch auf den Utensilien ruhen. Der junge Mann versteht das Veneris mit ihm redet und greift hastig in seine Hosentasche \"20 Gold Werte Dame, ist das ausreichend?\" Die junge Frau streckt ihre Hand aus und greift 10 silberne Münze \"Das reicht aus, du bezahlst meine Arbeit. Die Dinge die ich benötige muss dein Freund selber besorgen andernfalls funktioniert meine Magie nicht. Ich brauche ein Glas, ein Stengel Basilikum und ein paar Kiessteine, am beste welche aus dem Fluss ,welche leicht bräunlich glänzen. Denkst du das kriegt dein Freund hin? \" Der Junge Mann nickt eifrig und schiebt die Münzen zurück in seine Tasche\" Jawohl Werte Dame. Ich werde sofort- ich meine, ich sage es ihm. Ich werde bis heute Abend wieder hier sein! \" Mit eiligen Schritten drängelt er sich durch die Menge. Ein kleines grinsen kann sie sich verkneifen. “Ich muss Wasser abkochen und Fuchsit oder Chromglimmer herstellen” murmelt sie leise vor sich hin. Die brünette sieht sich um. Neugierig schnüffeln das Kalb an ihrer Tasche und an den Dingen dort drinne. Vorsicht entzieht sie ihm die Tasche und schüttelt den Kopf \"In der Tasche sind Dinge die nicht gut für Tiere sind\" Der Stier schüttelt sich einmal und legt sich wieder ins Gras. Veneris greift in die Tasche und holt zwei Gläser heraus. Fuchsit und Chromglimmer. Ich denke Fuchsit ist die bessere Wahl, das verursacht weniger Rauch. Mit einem prüfenden Blick inspiziert sie ihre Umgebung nochmals. Es haben sich kleine Gruppen aus Damen gebildet welche von ihren Müttern angeführt werden. Veneris nimmt einen Topf und füllt diesen mit Wasser, stellt ihn auf ein Drahtgestell und zündet darunter eine kleine Flamme an. Die Flamme ist zu schwach um das Wasser zum Kochen zu bringen, denkt sie sich und entscheidet sich kurzer Hand ein wenig Magie einzusetzen. Mit geschickten Finger sucht sie die Pyrit Steine aus ihrer Tasche. \"Nur ein kleines bisschen..\" murmelt sie und auf den steinen erscheint ein kleiner magischer Kreis. Die Brünette lässt die Steine übereinander Schaben und lässt einen kleinen Funken in die Flamme springen. Der Funke lässt die Flamme kurz blau aufleuchten doch schnell färbt sie sich wieder Rot-Orange. Die beiden Steine landen in der Tasche und der Topf wird wärmer. Die Sonne beginnt zu sinken und viele der kleinen Gruppen haben haben sich aufgelöst. Das Wasser ist abgekocht und steht auf einem Magischen Zirkel den Veneris auf ein Stück Papier gemalt \u0001 \u0002 Fuchsit liegt in einem kleinen Beutel neben dem Wasser. \"Magierin Via. Ich habe alles gefunden!\" Vor Veneris steht der junge Mann mit einem Glas, Basilikum und Kies. Sein Gesicht ist leicht gerötet und seine Weste zerknittert. Er hat sich beeilt \"Nennen sie mich doch Alchemist Via, das klingt besser\" mit Leichtigkeit steht Veneris auf und nimmt ihm alle Materialien ab. Die Kiesteine legt sie in das abgekocht Wasser. Das Basilikum und das Glas liegen vor ihr. \"Das Fuchsit wird dank der Alchemie aus den Kieselsteine einen Aventurin machen. Diesen legen wir in das Glas und füllen es mit Wasser-\" Das Fuchsit wird zu den Kieselsteine hinzugegeben und der Magische Zirkel fängt an zu leuchten. Er glüht regelrecht. Die klare Flüssigkeit fängt an zu dämpfen und bald ist der Topf in eine kleine Rauchwolke gehüllt. Keiner der beiden kann die Augen von dem Topf nehmen. Gespannt warten Sie darauf das der Rauch verfliegt. Ein leichter Wind nimmt den Rauch mit und gibt den Blick frei auf einen Grünen Edelstein. Ein Grüner Aventurin. Veneris greift nach dem Stein, gibt ihm in das Glas und stellt das Basilikum hinein \"Sobald Wasser in diesem Glas ist, wird der Aventurin den Basilikum zum wachsen bringen. Das kann 1 oder vielleicht 5 Tage dauern. Wie gut das Basilikum wächst hängt von dem Besitzer des Glases ab\" Veneris umfasst das Glas und reicht es dem jungen Mann. Dieser nimmt es mit zittrigen Händen an und nickt zögernd, ehe er sich umdreht und geht. Veneris schaut ihm nach. Er geht leicht gebeugt als würde er versuchen die Pflanze vor der Sonne zu \u0001 \u0002 bleibt Veneris nicht Zeit ihm nachzuschauen da bereits ein weiterer Mann vor ihr steht \"Sind Sie eine Heilerin?\" fragt er schroff und blickt auf sie herab. Er mustert sie von dem weißen Hemd über die braune Corsage. Die braune dreckige Hose scheint ihm am meisten zu Missfallen. Veneris steht auf und klopft sich den Staub von der Hose \"Mein Name ist Via und ich bin Alchemist. Ich nutze Edelsteine für meine Alchemie. Tränken und Medizin kann ich herstellen, aber diese sind nicht so wirkungsvoll wie die einer Heilerin\" Wieder mustert er sie \"Meine Frau soll ein Kind gebären\" Veneris zieht die Augen raue hoch \"Ich stelle keine Medikamente für Schwangere her, dafür sind meine Heilkünste noch zu unerfahren. Bitte suchen sie eine erfahrene Heilerin auf\" Der Mann schnalzt und sieht sich um. Als würde er nach jemanden suchen. Graue gepflegte Haare, ein einfacher Stoff Anzug und eine Anstecknadel in Form eines goldenen Kreises mit feinen roten Funken an seinem Kragen. Das war die Anstecknadel der Schmieden in Tatzynsia \"Sie sind der Besitzer der Schieden nehme ich an. Wenn Sie Angst haben das Ihre Frau Probleme mit den Spuren des Metalls hat würde ich empfehlen dass sie zweimal in der Woche am Rand der Felder spazieren gehen\" Sein Kopf dreht sich ruckartig zu Veneris zurück \"Meine Schmieden sind außerhalb von Tatzynsia bekannt, das überrascht mich in keinster Weise bei unserer Qualität\" seine Lippen verziehen sich zu einem arroganten Lächeln und wieder schaut er auf Veneris herab \"Das ist doch erfreulich. Kann ich Ihnen noch helfen werter Herr?\" Sein Lächeln verschwindet schlagartig \"Ja, ich brauche etwas was meine Frau überzeugt Kinder zu bekommen. Sie ist so stur. Sie sagt das es noch nicht an der Zeit ist für ein Kind. Weder Finanziell noch am Platz kann es liegen, dass Sie kein Kind gebären kann\" Veneris lässt die Augen erneut Rollen \"Darf ich frei sprechen werter Herr?\" Er nickt \"Nicht sie tragen das Kind aus sondern ihre Frau. Wenn ich sie so reden höre, dann denke ich das sie einen guten Grund haben wird. Wenn ich an der Stelle ihrer Frau wäre, würde ich auch kein Kind haben wollen. Bitte überdenken sie ihren Wunsch noch einmal \"Erst ein Schritt, danach zwei taumelt der Mann nach hinten. Sein Gesicht ist blasser als vorher und seine Augen leicht geweitet. Nur für den Bruchteil einer Sekunde sieht man das er getroffen ist. Schnell fängt er sich und räuspert sich\" Natürlich. Das ich daran nicht gedacht habe…\" Seine Schuhe scharren leicht über den Boden, der Schmiedenbesitzer überlegt \"Können sie etwas herstellen was vor Schmerzen schützt? Keine Körperlichen. Ich möchte ihr ehrlich sagen was ich empfinde und das ich einen Kinderwunsch habe\" Veneris nickt \"Ich habe etwas im Sinn. Ich brauche dafür 2 Edelsteine: Rauchquarz und einen schwarzen tourmaline. Einige Pflanzen wie Kamille, Rosmarin, Lorbeerblatt und Melisse. Welche Art von Melisse spielt hierbei keine Rolle. Sie bezahlen nur meine Arbeit, bitte besorgen Sie alle Materialien. In einer Stunde treffen wir uns wieder hier. Solange die Sonne oben steht funktionieren Magiezirkel besser\" Mit einer Hand greift der Mann in seine Jacke und zieht einen kleinen Beutel heraus \"Sind 2 Gold genügend?\" Veneris hebt einen Finger um ihn zu Signalisieren das 1 Gold reicht. Die Münze wirft er ihr zu und geht schnellen Schrittes in Richtung des Marktes. Die Brünette greift in ihre Tasche und holt einen Pinsel heraus, legt 4 Papiere aus und beginnt einen Magiezirkel zu zeichnen. Die Papiere verbinden sich miteinander und werden zu einem großen Blatt. Der Zirkel leuchtet kurz weiß auf. Veneris deckt das Papier mit ihrem Mantel ab \"Damit sind alle Vorbereitungen abgeschlossen\" Sie streckt eine Hand nach dem Hut aus bleibt aber an Ihrem Quarz hängen. Der Draht der den Stein an Ort und Stelle hält beginnt zu rosten und brüchig zu werden. Sie dreht das überstehende Stück wieder zurück an den ursprünglichen Platz und setzt sich den Hut auf. Leicht zieht sie sich den Hut herunter damit sie ihre Augen abgeschirmt vor der Sonne. Nach ein paar gefühlten Stunden steht der Mann leicht außer Atem vor ihr \"Hier sind alle Zutaten Werte Via\" langsam kniet er sich hin um alles auf ihren Mantel zu legen. Via rückt ihren Hut zurecht und zieht ihren Mantel zur Seite. Zum Vorschein kommt der noch immer leuchtende Magiezirkel. Weiße dünne Fäden greifen die Pflanzen und Stein um sie an ihren Platz zu ziehen und sie dort festzuhalten. In der Mitte liegt ein Ring \"Können Sie den Ring nutzen? Dieser war der erste den meine Frau angefertigt hat\" Veneris nickt. Der Ring wird in die Mitte gezogen und nach näherem betrachten erkennt man das eine Anfängerin ihn geformt hat. Der Ring ist uneben und glänzt nicht, die Öffnung in der der Stein sein liegen sollte ist weder rund noch eckig. Etwas dazwischen aber nicht benennbar. Veneris schafft es zum ersten Mal dem Mann vor ihr in die Augen zu schauen \"Ich kann nicht verhindern das der Ring nachdem der Zirkel aktiviert wird genau so aussieht wie jetzt\" Sie sucht nach einer Antwort in seinem Gesicht aber es verrät nichts. Seine Miene ist eisern \"Damit habe ich gerechnet\" Sein Blick ruht starr auf dem Ring in der Mitte.\"In Ordnung. Ich beginne\" Veneris greift an den in Draht gehüllten Quarz und lässt ihn an den äußeren Linien des Zirkels entlang fahren. Das leuchten wird intensiver, fast blendend. Die junge Frau kennt dieses leuchten. Es ist wie eine angenehme Wärme aus ihrer Haut und es hinterlässt einen wohlige Schauer. Ihr Körper fängt an zu kribbeln und langsam beginnt sich das was man als Magie bezeichnet in ihre Fingerspitzen, in den Quarz zu fahren. Noch eine Umrundung und das Licht erlischt. Das Kribbeln zieht sich zurück und die Magie ruht wieder in Veneris Körper. Vor ihr auf dem Papier liegt ein Ring. Golden mit weißen Linien die sich Kunstvoll winden, im Licht der Sonne glitzern sie leicht \u0001 \u0002 wo ein vor Farbe strotzender Edelstein ruhen sollte befindet sich ein Schwarz grüner unförmiger Stein. Mit zwei Finger hebt Veneris den Ring hoch \"Das ist ein einzigartiger Ring werter Herr, so einen finden Sie nirgends wieder -\" Etwas kitzelt Sie an der Nase \"Sie haben Zitronen Melisse genutzt. Der Ring riecht nach Zitronenmelisse, welch Überraschung\" schnell ist sie auf den Beinen und reicht ihrem Kunden den Ring. Dieser nimmt ihn skeptisch an und riecht an dem Schmuckstück. Erstaunt heben sich seine Augenbrauen \"Tatsächlich…\" murmelt er leise. Veneris lächelt hinter vorgehaltener Hand und macht sich daran ihre Materialien wieder einzuräumen. Ein Blick nach oben genügt um festzustellen das es bald Regnen wird \"Wetter Herr, der Himmel zieht sich zu. Ich fürchte es beginnt bald zu regnen, ich muss mir und meinem Begleiter eine Unterkunft suchen\"Sie nickt mit dem Kopf zu dem Stier, welcher sich neben dem Mantel zusammen gerollt hat. Der Mann schaut in den Himmel. Dort haben sich einzelne graue Wolken zusammen gefunden und beginnen langsam den blauen Himmel für sich einzunehmen. Sein Blick fällt auf Veneris \"Wenn Sie die Straße runter gehen bis zu der Brücke und links dem Weg folgen finden Sie einen Bauernhof. Vielleicht nimmt der Bauer sie auf\" Mit ausgestrecktem Finger deutet er einen Weg am Fluss entlang welcher aus der Stadt führt. Veneris Schulter ihre Tasche und klopft sich den Dreck von der Hose \"Vielen Dank werter Herr\" Der Stier hinter ihr steht langsam auf und beginnt auf den Mann zuzugehen. Dieser weicht ein paar Schritte nach \u0001 \u0002 hat Veneris bereits ihren Fuß auf dem Tuch gestellt welchen den Stier zum stehenbleiben bringt. Das Kalb dreht den Kopf. Sein Blick folgt dem Fuß bis hoch zu dem freundlichen Gesicht aus dem zwei grüne Augen stechen als wollten sie sagen das er doch bitte stehen bleiben soll. Der Stier dreht sich vorsichtig um darauf bedacht nicht weiter am Tuch zu ziehen und steht hinter Veneris Beinen. Nun ist es an Veneris die Augenbrauen hochziehen. Das Kalb hat doch tatsächlich umgedreht. Sie dachte es sei so stur ,dass es sich los reißen würde. Ein räuspern reißt Veneris aus ihren Gedanken und schaut den Mann vor ihr wieder an \"Auf Wiedersehen\" er nickt knapp bevor er mit eiligen Schritten davon eilt. Die brünette kann nur zurück nicken so schnell ist er gegangen. Einen Augenblick schaut sie ihm hinterher. Erst ein ziehen an ihrer Hand lässt sie zurück in die Wirklichkeit kommen. Ein paar mal blinzelt sie ehe sie nach unten schaut und den kleinen Stier sieht. Ein lächelt schleicht sich auf ihr Gesicht \"Wir gehen jetzt los\" antwortet sie leise auf sein erneutes ziehen. Mit eiligen Schritten gehen sie den beschrieben Weg zum Bauern. Auf dem Weg eilen ihnen Damen mit kleinen Regenschirm aus Spitze entgegen, manche bereits in eine Anzugjacke gegen den bald auftauchenden Regen geschützt. An der Brücke angekommen fallen schon die ersten Tropfen, schnell laufen sie nach links. Das Bauernhaus ist schon von weitem zu sehen. Ein braunes Holzhaus mit einem kleinen Schornstein. Vor dem Haus erklimmt Veneris zwei Stufen die zur Haustür führen und klopft einmal. Keine Antwort. Noch einmal klopft sie dieses Mal etwas fester. Keine Antwort. Vorsicht um nichts auszurutschen geht sie ein paar Schritte zurück. Es leuchten keine Fenster und auch kein Rauch aus dem Schornstein \"Der Bauer ist nicht hier\" Ihr Blick geht wieder zu den grauen wolken. Der Regen wird mit jeder sekunde stärker und das Tier neben ihr immer unruhiger“Wir werden dieses mal keine Höhle finden mein kleiner” Langsam geht Veneris auf ein Knie und streicht dem Kalb vorsichtig die Mähne zur seite. Der Stier schüttelt sich einmal und trifft die Alchimistin mit ein paar Tropfen. Genervt wischt sie sich über das Gesicht “Wir werden in der Stadt einen Stall für uns finden. So nass wie ich nachdem laufen sein werde wird mich wohl niemand aufnehmen” Mit einem letzten prüfenden Blick rennt Veneris mit dem kleinen Stier im schlepptau durch die Straßen von Tatzynsia.",
            "wordcount": "3.032",
            "chapter_release": "01.07.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 4: Geschenk Mit einem lautem Knall schlägt der Tavernenbesitzer ihr die Tür zu. Das war die letzte Taverne in der Stadt, zumindest eine die sie sich leisten konnte. Nichtmal das Kalb wollte einer sie unterstellen lassen. Es wäre zu gefährlich, weil das Tier eine Krankheit mit in den Stall bringen kann. Veneris seufzt “Das ist ja auch gut, dass der wirt an seine Tiere denkt aber du wirst wirklich krank wenn wir weiter so durch den Regen laufen” Suchend schaut sie sich um, wenige Menschen laufen in den Straßen. Diejenigen die umherlaufen wollen sich vor dem Regen schützen oder besitzen einen Regenschirm. \"Via?\" eine helle Stimme spricht sie an. Langsam, darauf gedacht das ihr Umhang keine Tropfen wirft, dreht sie sich um. Vor ihr steht Fiore und neben ihr Kunde. Veneris Augen weiten sich leicht. Das ist Fiores Mann. Fiore riecht nach Zitronenmelisse. Er hatte ihr den Ring gegeben. Mit einem schnellen Blick macht die brünette den Ring an der ihrer linken Hand aus. Ein kleines Lächeln schleicht sich auf ihre Lippen \"Frau Fiore es freut mich sie wieder zu sehen\" Sie senkt leicht den Kopf und schaut sie direkt in die blauen Augen. Jetzt erst bemerkt sie dass sie Fiore vorher nicht in die Augen schauen konnte. Die Frau vor ihr ist nicht mehr dieselbe die sie vor dem Toren angetroffen hat. Sie wirkt ruhiger und gelassener, von dem Temperament und der starken gespannten Haltung ist nichts mehr zu erkennen. Ob das die Wirkung Ihres Mannes war? Hatte sie Angst draußen? Oder war sie es die ihr Angst gemacht hatte? Bevor sie den nächsten Gedanken fassen kann stößt etwas gegen ihr Bein. Das Kalb reibt sein kleines knubbeliges Horn an ihrer Wade \"Fräulein Via, möchten sie bei uns nächtigen? Natürlich sorge ich dafür dass das Kalb versorgt wird\" Ihr Blick zuckt zu dem Mann der sie warm anlächelt. Fiores Gesicht zeigt einen kurzen Moment der Überraschung. Einen Wimpernschlag später verstand Sie was er ihr angeboten hat. Einen Schlafplatz. Ein Abendessen und ein Frühstück. Einen Stall und Stroh für das Kalb. Eilig nickte Veneris \"Gerne nehme ich ihr Angebot an. Darf ich nach Ihrem Namen fragen werter Herr?\" Genannter nickte zurück und deutet neben sich auf Fiore \"Neben mir steht meine Frau Fiore, mein Name ist Galon\" er lächelte wissend. Wahrscheinlich ging er davon aus das Veneris sich an ihre Begegnung vorhin erinnerte, auch daran das er der Besitzer der Schmieden hier in dieser Stadt ist \"Sehr erfreut ihre bekanntschaft zu machen\" Das ungleiche Pärchen drehte sich in Richtung der Straße und schritt langsam durch die nassen Straßen. Die Luft ist dank des Regens angenehm kühl und frisch, es duftet nach nassen Steinen und tropfenden Laub. Eine Weile beobachtet Veneris die beiden vor ihr. Fiore sah in ihrem Mantel zierlich aus und ihre Haaren waren kunstvoll hochgesteckt wie die der Damen die sie vorhin gesehen hatten. Galon hingegen hatte graue Haare und war deutlich breiter gebaut als Fiore. Sie schätze ihn auf Mitte 20, seine grauen Haare müssen dann aus einer Rassenabstammung sein. Ihr Blick fiel auf seine Ohren. Sie liefen leicht spitz zu. Entweder war er ein Wechselkind oder ein Halbelf. Ein Wechselkind ist ein Elfenkind welches den Zwilling zu einem Menschen zum verwechseln ähnlich sieht. Aus alten Geschichten wird überbracht das Elfen die Menschen die auf ihr Land bauten oder etwas nehmen was nicht ihnen gehörten, sie verfluchten oder ihren ihre Elfenkinder untergeschoben. Ein normales Menschenkind kann unter dem Elfenvolk nicht überleben aber ein Elfenkind in dem Menschenvolk schon. Die Ausnahme bildeten Halbelfen. Diese haben ein Menschliches und ein Elfisches Elternteil. Ein paar Gerüchte sagen das Halbelfen nicht altern oder Magie anwenden \u0001 \u0002 schüttelt den Kopf, diese Gedanken haben hier nichts zu suchen. Dieser Mann egal was er war gab ihr für diese Nacht eine Unterkunft, dafür war sie dankbar. Mit einem kurzen Blick zur Seite beobachtet sie das der Stier an jeder größeren Pfütze stehen blieb um sich selbst anzuschauen. Amüsiert grinste sie aber schenkte dem Kalb keine weitere Beachtung. Die kleine Gruppe blieb vor einem weißen Backsteinhaus stehen. Das auffälligste an ihrem Haus waren die Metallrahmen welche Fenster und Türen in der Wand hielten. Leicht schmunzelnd verdrehte Veneris die Augen. Das war zu erwarten von jemanden der mit seiner schmiede prahlt, dachte sie sich. Ein kleiner Junge kam angerannt und begrüßte sie. Galon deutete auf den Stier und der junge verstand \"Darf ich bitten Werte Dame? Ich bringe ihr Kalb in den Stall\" Mit einem prüfenden und gleichzeitig warnenden blick sah sie zu dem Stier herab welcher den Jungen interessiert anschaut. Sie gab ihm den improvisierten Strick als sie sich sicher sein konnte ,dass der kleine Stier nicht davon laufen würde. In der Zeit hatte Fiore die Tür geöffnet und zwei Bedienstete nahmen ihr und ihrem Mann die nassen Mäntel ab. Veneris schaute an sich herab. Ihre Stiefel waren schmutzig und ihr Umhang tropfte vor sich hin. Ihr wurde warm im Gesicht in anbetracht dieses edlen Hauses und wie schäbig sie aussah \"Ihr Mantel bitte\" braune Augen schauten sie an und eine ausgestreckt Hand deutete an das sie ihren Mantel jetzt abgeben muss \"ähm.. Natürlich\" stammelte sie und reichte der Bediensteten ihren Umhang. Als nächstes glitt ihr Blick zu Fiore \"Frau Fiore, ich fühle mich schlecht mit meinen dreckigen Schuhen ihren Boden zu beschmutzen\" Galon verstand schneller als Fiore und schickte die zweite Bedienstete los. Wahrscheinlich um ihr ein paar Hausschuhe zu holen. Fiore die nun verstanden hat was sie sagen wollte und lächelte \"Mach dir keine Sorgen Via, du machst uns keine Umstände. Immerhin bist du unser Gast\" ihre Stimme klang warm aber Veneris hörte die aufgesetzte Freundlichkeit heraus. Langsam zog die brünette eine Augenbraue hoch. Hatte sie Fiore verärgert oder war sie verstimmt darüber das ihr Mann sie eingeladen hatte? Vielleicht wusste sie auch ,dass ihr Mann bei ihr war für den Ring und es war ihr peinlich. Bei dem Gedanken das Fiore etwas peinlich sein konnte musste sie leicht schmunzeln. Das passte nicht zu der schwarzhaarigen \u0001 \u0002 junge führt den Stier selbstbewusst um eine Ecke und verschwand aus ihrem Blickfeld. Vor Veneris setzte die Bedienstete ein paar Hausschuhe ab. Schnell schlüpfte sie aus ihren Stiefeln in die weichen Hausschuhe hinein. Der weiche stoff umhüllte ihre Füße und sie war ein wenig überrascht als sie merkte das die Schuhe bereits etwas warm waren. Ein leichtes lächeln schlich sich auf ihre Lippen und sie trat \u0001 \u0002 und Galon führten sie durch einen Flur der mit blauen Teppich ausgelegt war. Bilder und einzelne Lampen schmückten die Wände. Hin und wieder erspähte sie einen Blick auf die Bilder. Sie zeigten Aufnahmen von den Festen einer eröffnung der Schmiede oder Familienfotos. Ein Portrait von Fiore stach ihr ins Auge. Ihre Augen bildeten einen kontrast zu dem weinroten Kleid, ihre Haare fielen in Wellen über ihre Schulter und umrahmten ihr Gesicht “Dieses Gemälde war ein Geschenk von Galon direkt nach unserer vermählung. Sein Gemälde wirst du sehen, wenn ich dich zu deinem Zimmer begleite” Fiore hatte sich zu Veneris umgedreht welche unbewusst stehen geblieben war. Langsam nickte sie und folgte dem Pärchen. Sie bogen in einen warmen und gemütlich eingerichteten Saal ein. In der Mitte prangte ein massiver Holztisch mit Speisen und Getränken. Bei dem Geruch lief Veneris das Wasser im Mund zusammen, aber sie mahnte an sich zu halten und sich zu \u0001 \u0002 Wände hier waren ohne Bilder oder Lichtern geschmückt. Vor den großen Bodentiefen Fenstern standen eine unmenge an Pflanzen welche Veneris nicht kannte. Gegenüber der Fenster wurde ein Kamin in die Wand eingebaut in dessen nähe man eine kleine Sitzgruppe platziert hatte sowie auch einen alten Wiegestuhl. Ihre Mutter tadelte sie immer wenn sie den Schaukelstuhl benutze um Pirat zu spielen. Der Stuhl war ihr Schiff das sie vor dem Angriff des Bösen Monsters, ihren Vater, retten musste. Bei der Erinnerung wurden ihre Augen feucht und sie rieb sich schnell mit dem Handrücken darüber um das ausbrechen der Tränen zu verhindern. Fiore und Galon saßen beide bereits am Tisch und ein Diener rückte ihr einen Stuhl zurecht. Sie nahm platz und faltete eine Serviette auf ihrem Schoß aus. Leise servierten die Diener ihnen das Essen und verschwanden in den Schatten der vorhänge. Galon war der erste der anfing zu essen, aber Veneris wartete bis Fiore anfing zu essen. Schweigend saßen die drei in einem viel zu großen leisen Saal. Das einzige was zwischendurch zu hören war, war das unerträgliche quietschen von Besteck auf den Porzellantellern. Die Stille war keineswegs erdrückend, eher willkommen nach diesem Tag. Nachdem das Dessert verspeist war schenken man ihnen nun Wein ein “Werte Via, was verschlägt sie nach Tatzynsia?” Galon blickte über den Rand seines Glas zu Veneris. Sie lächelte leicht und lehnte den Wein ab “Ich wäre ihnen Dankbar wenn ich etwas Wasser bekommen könnte” sagte sie leise zu dem Diener, ehe sie sich Galon zuwendete “Ich bin auf Reisen um die verschiedenen Künste der weiß Magie und Alchemie kennenzulernen. In Tatzynsia fahren Händler von überall her um ihre Waren zu verkaufen. Wo würde ich also eine bessere Chance finden seltene Materialien oder verschiedene Völker anzutreffen?” Galon nickt. Fiores Mimik ist etwas kälter geworden “Ist Alchemie nicht teil der Hexerei?” wiederholtes sie ihre Frage von heute morgen. Ihr Mann schüttelt den Kopf “Nein mein Liebling. Hexerei bedient sich an deiner Seele, an deinem Geist. Weiße Magie wird in dem einklang der Natur benutzt. Die Gesegneten wurden von der Natur einige sagen sogar unseren Götter gesegnet und können den Wind kontrollieren oder das Wasser formen. Alchemie hingegen ist keine reine weiße Magie” Galon blickt zu Veneris als wollte er deuten dass sie seine Erklärung fortsetzt. Langsam nickt sie “Der Prozess der Alchemie unterscheidet sich von dem wirken weißer Magie. Wir nutzen weiße Magie um den Prozess der verschmelzung zu starten. Das Gebiet der Alchemie ist unerforscht, aber nicht gefährlich für den Nutzer. Es gibt Kirchen die sich dem Studien von Alchemie widmen und erklären die nutzung von weiß magie als Ritual den Göttern ihre Materiellen gaben dazu bieten und die Götter geben uns das was wir wünschen” Mit einem finger zeigte sie auf den Ring an Fiores finger “Ich finde beide ansichten ehrenvoll. In Zukunft wird es hoffentlich mehr Leute geben die Alchemie in anspruch nehmen” endet sie ihre erklärung und spielt nervös an ihrem Quarz herum. Der Rosa Kristall sendet eine beruhigende wärme in Veneris Finger und unwillkürlich muss sie \u0001 \u0002 erhob sich um und ihr blick viel auf den Kristall in Veneris Händen “Ein Rosenquarz? “ Ruhig platzierte sie ihren Stein wieder zurück in der drahthalterung “Ja, ein Rosenquarz aus der Mine meiner Eltern” Galon blickte von seinem Glas auf “Ihre Eltern haben in einer Mine gearbeitet? In welcher?” Veneris biss sich in die innenseite ihrer Wange und zwang sich dazu Galon anzuschauen “Im Teufelsgang”Seine Augen weiteten sich leicht “Teufelsgang..” flüsterte er leise und senkte dann den Blick “Mein Beileid Via” Damit waren die höflichkeiten beendet. Der Mann mit den spitzen Ohren vor ihr, hatte ihre Eltern in den Todesgang geschickt und sie damit in den Tod gestürzt. Das einzige was man in diesem stillen moment hörte war das schlucken von Galon und Fiore. Ein seufzen von Veneris “Machen sie sich keine vorwürfe. Die Mine war bestens gesichert, meine Eltern hatten keinen einzigen Tag angst”Schultern sanken und ein lächeln schlich sich auf Fiores Gesicht “Wenn du möchtest kann ich dir ein behältnis für dein Quarz anbieten” Galon sah sie schief von der seite an “Das alte ding? In den letzten 5 Jahren ist es verrostet und eingestaubt” Veneris zuckte mit den Schultern. Es störte sie nicht wenn man ihr etwas altes anbot. Auf ihrer Reise hatte sie keine zeit sich um etwas aufwendiges zu kümmern “Ich nehme es”Galon und Fiore schauten sie beide etwas verwirrt an. Die Schwarzhaarige schickte einen Bediensteten los um das Behältnis zu holen. währenddessen erzählte Galon von seinem Fund in der Mine.“Diese Schachtel wurde vor mehr als 15 Jahren in den kalten Bergen gefunden. Es ist ein altes rostiges Ding, aber wir haben sie behalten. Sie hat sich als eine Wertanlage herausgestellt” Neugierig stütze sich Veneris auf ihren Arm. Galon fuhr fort “11 Edelsteine haben in dieser Kiste ihren platz gehabt. Sie alle waren roh und nicht gefertigt. Es waren definitiv echte Edelsteine, sie alle versprühen Magie” endet er seine Erklärung und seufzte \u0001 \u0002 steckte noch etwas hinter der Kiste, aber bevor sie nachfragen konnte kam der Bedienstete mit einem Tablett herein. Auf diesem stand eine alte rostige Kiste. Früher war sie golden aber jetzt glitzerte ihr nur der Rost entgegen. “Was die Kiste nur mit Gold verziert? Es ist so viel Rost auf ihr” fragte Veneris und nahm die Kiste von dem Tablett. Es waren verschiedene Ornamente auf der Kiste zu erkennen, aber genauer konnte sie diese nicht ausmachen. “Die Kiste besteht nahezu aus Gold, aber der Rost ist ebenfalls echt” Galon rieb sich einen punkt zwischen der Stirn als würde ihn die Erinnerung schmerzen “Sie hat keinen wert für uns, nachdem wir alle Steine verkauft haben. Du kannst sie haben” erklärte Fiore. Ihre grünen Augen untersuchten diese Kiste genau. Es war alles bis auf den letzten schnörkel und scharnier mit rost bedeckt. Vorsichtig hob sie den Deckel an. Innen würde es nur so stinken von nassen rost und vielleicht ein paar Insekten die sich eingeschlichen haben. Überrascht zog sie die Augenbrauen nach oben als sie das innere sah. Das Polster und das innenleben waren in einem tadellosen zustand. Das blaue polster schimmerte als hätte es nie ein Staubkorn abbekommen. Es glänzte sie gerade zu an. “Was ist mit den Edelsteinen aus der Kiste passiert?” den blick auf die leeren einlassungen gerichtet richtet sie ihre frage an Galon. Dieser seufzte noch tiefer als vorher.“Vor 5 Jahren hat sich der König dazu entschieden die Steuern zu erhöhen damit das Wasserbeförderungssystem ausgebaut werden kann und die Bürger nahe den Feldern und der Mauer zugriff dazu haben. Es wurde eine neue Maschine erfunden die es ermöglicht das Wasser zu zirkulieren und es zu reinigen so das es nie zu stehen kommt. Wir wurden damit beauftragt die einzelnen Teile der Maschine herzustellen. Meine Schmieden drohten bankrott zu gehen, deswegen habe ich alle Steine verkauft. Nur diese Kiste wollte mir niemand abkaufen” endete er seine erklärung mit einem deut auf die rostige Kiste.“Galon hat sich dazu entschieden die übrig gebliebenen Steine zu verkaufen um die Schmieden auszubauen und fördert die Forschungen an Metallen hier in Tatzynsia” fügte Fiore hinzu. Veneris nippte an ihrem Wasser und schaute über den rand Galon und Fiore an. Das Pärchen lächelte sich an. Fiore griff nach Galons Hand und drückte diese leicht. Der Mann vor ihr schien um ein Jahrzehnt jünger geworden zu sein. Das muss wohl die macht der Liebe sein, scherzte sie in Gedanken. Langsam erhob sich Fiore “Ich werde zu Bett gehen. Via, ich zeige dir dein Schlafgemach” Die junge Frau erhob sich ebenfalls und folgte mit eiligen Schritten Fiore. Schweigend liefen die beiden nebeneinander. Es lag eine gewisse Spannung in der Luft. Veneris dachte an ihre kurze auseinandersetzung als die beiden die Stadt betreten haben. “Fräulein Fiore…” Sie zögerte kurz “Ich muss mich für meinen Ton entschuldigen. Ich hatte nicht die absicht sie anzugreifen” Die Schwarzhaarige drehte sich zu ihr herum und da wieder der ausdruck von heute morgen. Die Schultern gestrafft, den Kopf gehoben und ihre Anmutige und starke ausstrahlung war wieder da. Ihre blauen augen funkelten sie an “Machen sie sich darüber keine sorgen Via. Ich bin deutlich schlimmeres gewohnt. Der Adel von Tatzynsia ist bedeutend gerissener und hässlicher. Sie sind ein kleines Lamm” Veneris schmunzelte leicht bei diesen vergleich. Ein Lamm war sie nun wirklich nicht “Dann hoffe ich ,dass mich der große schwarze Wolf mich verschont” Auch Fiore konnte ihr schmunzeln nicht verstecken. Nach vielen Treppenstufen zeigte ihr eine Bedienstete ihr Zimmer, half ihr in ein Schlafgewand und schloss die Tür hinter sich. Der leichte stoff kitzelte sie etwas. Das weiße Kleid bildete einen kontrast zu ihren schmutzigen Nägeln und zerzausten Haaren. Die Brünette seufzte leise, nahm die kiste nochmal zur Hand und setzte sich auf das große Bett. Der Raum erinnerte sie an ein Kinderzimmer so voller gelbtönen und rüschen war er. Nur der Kamin zerstörte die Illusion des Kinderzimmers. Auf seinem Sims standen zwei flaschen \u0001 \u0002 öffnete sie die Kiste, strich leicht über den weichen Stoff. Mit der anderen Hand griff sie ihren Rosenquarz vom Nachttisch und lies etwas Magie in diesen fließen. Das Gefühl von Magie beruhigte sie ein wenig. Achtlos legte sie den Stein in die Kiste und schloss den Deckel. Morgen würde sie weiter Reisen aber wohin würde sie dann feststellen. Am besten wäre es den Stier zurück zu seinem Bauer zu bringen. Die Kiste stellte sie neben das Bett und lehnte sich in die weichen Kissen. Die Decke zog sie bis zum Kinn und schloss die Augen. In so einem Bett würde sie selten schlafen können. Morgen wird es schon wieder der harte Boden des Waldes sein.",
            "wordcount": "2.843",
            "chapter_release": "20.07.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 6: Goldene FleckenFlatternd öffnet Veneris ihre Augen. Eine Bedienstete riss die vorhänge gerade zur Seite und ließ damit die Sonne in ihr kleines Zimmer. Murrend schwang sie ihre Füße aus dem Bett. “Ihre Kleidung liegt auf dem Stuhl. Ich habe mir erlaubt ein paar löcher zu stopfen und zunähen” hörte sei eine raue stimme hinter ihr. Veneris dreht sich um und sah die ältere bedienstete an “Vielen Dank. Ich kann ihnen nichts im gegenzug anbieten” Die ältere Frau schüttelt ihren Kopf “Das müssen Sie auch nicht” Mit schnellen Schritten ging sie aus dem Raum um Veneris ihre privatsphäre zu lassen. Die Brünette ließ sich zurück auf das Bett fallen. Fiore und Galon haben sie für eine Nacht aufgenommen, den Stier untergebracht und ihr eine alte Kiste gegeben. Ihr blick ging zu besagter Kiste. Wie konnte eine Kiste die aus Gold bestand so rostig werden? Die linke Hand ließ sie über der Kiste schweben und versuchte etwas wahrzunehmen. Wärme. Kälte. Magie. Gar nichts. Die Kiste fühlte sich seltsam an, irgendwas stimmte nicht mit diesem Ding. Vielleicht war es ihre Einbildung? Kopfschüttelnd stand Veneris auf um sich anzuziehen. Den Umhang legte sie sich über den Arm. Die Kiste passte gerade so in ihre Tasche, aber die nähte waren schon zum reißen gespannt. Bald müsste sie sich eine neue besorgen. Sie öffnete die Tür und ging zu dem Speisesaal. Wenige Bedienstete kamen ihr entgegen, aber schienen sie zu ignorieren. Veneris störte das nicht. Im Saal angekommen fand sie einen gedeckten Tisch aber weder Galon noch Fiore waren hier. Sie setzte sich. Vor ihr standen Teller mit Früchten, Gebratenen Eiern, Pfannkuchen und eine vielzahl an etwas was wie dünn geschnittenes Fleisch aussah. Neben ihrem leeren Teller lag eine Notiz. Sie öffnete die Karte und las. Fiore und Galon haben das Haus heute sehr früh verlassen um ihrer Arbeit nachzugehen. Der kleine Stier würde auf der Weide mit den Pferden stehen. Sie legte die Karte zur Seite und begann zu essen. Das geschnittene Fleisch fasste sie aber nicht an. In Gedanken griff sie sich eine weitere Traube. Wo sollte es als nächstes für sie hingehen? Heute würde sie hier bleiben und die Bauern fragen wem der Stier gehörte. Kopfschüttelnd beendete sie ihren Gedanken und sah zur Uhr. 10:38 Uhr. Sie stand auf und ging in Richtung in der sie die Haustür vermutete. \"Entschuldigen sie bitte Werte Dame\" sagte eine zarte Stimme. Veneris drehte sich um. Vor ihr stand der Junge von gestern. Es reckte den Kopf nach oben um sie anzuschauen \"Folgen Sie mir bitte. Ich bringe sie zu ihrem Tier\" Sie folgte ihm durch die gänge. Es kam ihr vor wie ein Labyrinth aber der Junge schien sich gut auszukennen. Er öffnete die Tür und eine heftige Geruchswolke schlug ihr entgegen. Sie rümpfte die Nase. Feuchtes Gras. Dünger. Mist. Noch einmal rümpfte sie die Nase, aber folge dem jungen eilig. Ein leichter Schmerz machte sich in ihrem Kopf breit. Sie wurde durch einen Stahl geführt und fand sich auf einer Weide wieder. Den kleinen Stier fand sie schnell. Er lag im Schatten. Sie ging zu ihm hin \"Kleiner Stier. Wir müssen weiter gehen. Keine Zeit zum schlafen\" Müde blinzelte das braune Tier und gähnte einmal. Er stand auf und streckte sich. Sorglos trottete er an ihr vorbei in den \u0001 \u0002 verdutzt folgte Veneris dem Stier. Im vorbeigehen gab der junge ihr das Tuch zurück, welches bis gestern noch als Halfter gedient hat. Als nächstes rannte er zum Tor welches die beiden von der Straße trennte und öffnete dies. Veneris winkte zum abschied, der junge antwortete mit einem nicken. Ihr blick glitt zu dem Tuch in ihrer Hand. Das würde sie wohl noch etwas brauchen. Hufgetrappel ließ sie aufhorchen. Der kleine Stier war gerade dabei die straße hinunter zu laufen aus der sie gestern gekommen waren. Eilig folgt sie ihm. “Warte!” rief sie ihm hinterher. Die Ohren des Tieres zuckten und er blieb stehen. Nach wenigen schritten ist Veneris bei ihm und bindet den provisorischen Strick erneut um.“Wir suchen jetzt deinen Besitzer, irgendwer wird dich vermissen” flüsterte sie leise und strich sanft über das weiche Fell. Braune Augen funkelten sie an. Der kleine Stier hatte braune Augen. Veneris lächelte traurig “Ich achte auf viele Dinge …aber mir fällt erst jetzt auf das du die selben Augen hast wie mein Bruder” Das Kalbs tupste sie an. Ihr Bruder war 2 Jahre älter als sie. Jael ist ein paar Monate bevor die Minen eingestürzt sind in die Lehre bei einem alten Mann gegangen. Wieder stupst der Stier sie an. Damit holte er sie aus ihren Gedanken. Veneris reckte den Rücken und ging in richtung der \u0001 \u0002 der kleine Bauer am rande der stadt schien das Tier nicht zu kennen. Mehrere male wurde ihr angeboten den Stier abzukaufen und ihn als Zuchttier aufzuziehen. Andere wollten ihn schlachten. Die Sonne begann gerade unterzugehen. Der Himmel färbte sich orange und der wind wird kühler. Eine leichte gänsehaut zog sich über ihre Haut. In gedankenverloren fiel Veneris hin. Sie landete im Dreck. Das Tier neben ihr schreckte zurück und sie verlore den Strick aus der Hand. “Nicht weglaufen!” rief sie, griff sofort nachdem Tuch und hielt den Stier an ort und stelle. Ihre Hände brannten. Erst nach mehrmaligen blinzeln war sie sich sicher das der Dreck aus ihren augen verschwunden war. Vorsichtig stand sie auf und suchte etwas worüber sie gestolpert war. Der Boden war uneben, aber eine einzelne dicke wurzel ragte aus dem Boden. Sie seufzte und inspizierte ihre Hände. Kleine Risse aus Blut bildeten sich auf ihrer Haut. “Ich muss mir meine Hände waschen. Lauf nicht weg”mahnte sie ihn. Sie lief zu dem kleinen Fluss und wusch sich die Hände. Zischend sog sie die Luft ein. Ihre Hände schmerzen, ihr Kopf pochte und ihr Rücken tat weh. Ihr Körper war ein weiches Bett nicht gewöhnt. Neben ihr ließ sich das Kalb nieder und beobachtete Sie. “Du gehörst niemanden in Tatzynsia. Keiner hat eine Idee wo du hingehörst, aber du bist auch kein wildes Tier. Woher kommst du also?” fragend schaute sie ihn an. Der kleine Stier schüttelte den Kopf. “Manchmal glaube ich dass du mich verstehst kleiner Stier” langsam streichelte sie seinen Kopf. Schweigend saßen die beiden an dem Ufer des Flusses. Ein leichter Wind erinnerte Veneris daran das ihre Hände bluteten. Die Tasche auf ihren schoß gezogen suchte sie nach einem kleinen Tuch. Es lag unter der Kiste. Sie hob die Kiste aus der Tasche und trocknete sich die Hände ab. Vorsichtig schnüffelte der Stier an der Kiste und zog schnaubend die Nase weg. Die Brünette zog einen Mundwinkel nach oben “Die Kiste soll aus Gold bestehen, aber sie ist ganz rostig. Ich glaube sie ist verzaubert worden” Sie öffnete ihren Umhang, breitete ihn aus und legte sich hin. Der Himmel färbte sich jetzt Pink Lila. Die beiden brauchten einen Schlafplatz. Suchend schaute sie sich um. Nach ein paar Sekunde entdeckte sie eine Weide. Ihre langen Äste hingen herunter und verdeckten die sicht auf den Stamm. Der Baum würde sie zumindest vor Regen ein wenig schützen können. Sie griff nach der kiste um sie ihre Tasche zu packen. Stoppte aber in der Bewegung. Auf der Kiste waren flecken zu sehen. Goldene Flecken. Stellenweise trat das Gold unter dem Rost hervor. Der kleine Stier stand neben ihr auf um an der kiste zu schnüffeln. “Was ist passiert? Wieso ist der Rest zurückgegangen?” fragte sie laut. Natürlich antwortete ihr niemand. Stutzig untersuchte sie die Kiste weiter. Vereinzelt fand sie weitere Flecken, einige waren größer und hatten kleine punkte um sich herum. Andere wiederum sahen aus wie \u0001 \u0002 offenem Mund starrte sie auf die goldenen spuren in dem Rost. Erst als jemand eine nahegelgendes Tor quietschend schloss schreckte sie aus ihrer starre \u0001 \u0002 weiter darüber nachzudenken stopfte sie die Truhe zurück in die Tasche und stand auf. Sie griff nachdem Tuch, zog den Stier unter die Weide. Veneris breitete den mantel aus und setzte sich. Die langen Äste der Weide bieten den beiden einen Sichtschutz und ein wenig Schutz vor dem Regen. Der Wind zieht dennoch leicht an ihrer Kleidung. Sie würde sich erkälten, Fieber entwickeln. Ihr Kopf pocht mittlerweile und sie fühlte sich schwach. Das kleine Wesen neben ihr bemerkt dies und schmiegte sich zaghaft an sie. Veneris lächelte leicht und nahm erneut die Kiste in die Hand. Die goldenen Flecken waren wirklich da. Sie träumte nicht. Langsam fuhr sie mit den Fingern über den Deckel. Es fühlte sich rau an unter ihren Fingern, stellenweise wo das Gold durch schimmerte fühlte es sich glatt und kalt an. Sie öffnete die Truhe um den Deckel von innen zu betrachten. Die Truhe war wie gestern Abend in einem tadellosen zustand. Sie seufzte tief. Sie war erschöpft, ihre glieder taten weh und sie hatte mühe ihren Augen offen zu halten. Ihr wurde sogar warm. Veneris runzelte die Stirn und schüttelte den Kopf. Sie wollte nicht krank werden. Am liebsten würde sie wieder zuflucht bei Galon und Fiore suchen. Sie leckte sich über die trockenen Lippen, stützte eine Hand auf den Boden und stand auf. Viel aber wieder zurück auf den Boden. Ihre Lieder flackern und fallen zu. Immer wieder versuchte sie gegen diese verführerische dunkelheit anzukämpfen. Einzuschlafen und sich auszuruhen. Das wäre jetzt willkommen. Sie müsste sich keine sorgen mehr machen. Ein letztes mal flackern ihre Augen. Der Stier schnuppert an ihrer Kiste. An ihrem Quarz der einen platz in dem weichen stoff gefunden hat. Als würde der Rosenquarz einen schlafplatz gefunden haben. Langsam schließt sie ihre Augen und lässt sich den schlaf sinken. Der Stier neben ihr scheint das nicht zu interessieren. Er schnuppert weiter an der Kiste. Als er ein eine besonders Rostige stelle erschnüffelt schüttelt er den Kopf. Langsam trottet er aus der Weide zu dem Fluss, beugt sich hinunter und beginnt zu trinken. Das Tier schleckt sich den Mund schaut sich um. Kein anderer Mensch zu sehen oder Tier. Nur ein paar Insekten die herumfliegen. Langsam ging er zurück zu dem zweibeinigen Menschen der sich “Veneris” nennt. Wie er festgestellt hat gibt es bei dem Menschen auch weibchen und männchen. Veneris ist ein weibchen. Sie ist eine Alchemistin. Sie arbeitet mit diesen Steinen die an seiner Nase kitzelten. Manchmal kitzeln Veneris Hände wenn dieser weiße Kreis auf dem Stein leuchtet. Die Kiste hat seine Nase auch gekitzelt. Er schnaubt wütend. Der kleine Stier mag es nicht wenn ihn etwas an seine Nase ist. Als er neben Veneris angekommen ist legte er sich zu ihr. Sie hatte tropfen im Gesicht und ihre Haare waren Nass. Auch unter ihren Arm war etwas stinkendes Wasser. Sie kniff die Augen zusammen und legte den Kopf zur Seite. Vielleicht hatte Sie schmerzen? Seine Augen suchten nach einer verletzung aber sie blutete nicht. Ihre Hände hielten die Truhe fest. Es standen blaue und lila fäden auf ihrer Hand. Der Stein in der Truhe. Der Rosenquarz leuchtete. Wieder kitzelte es seine Nase. Der Stier stupste den Stein an in der hoffnung das er aufhören würde ihn zu kitzeln. Der Stein bewegte sich nicht und hört nicht auf ihn zu kitzeln. Mit dem Huf stampte er wütend auf den Boden auf. Langsam trat er einen schritt zurück, holte schwung und stieß die Kiste aus ihren Händen. Veneris zuckte zusammen, atmete schwer und lies die Hände sinken. Die Kiste lag in Gras. Vorsichtig schnüffelte der Stier wieder an der Kiste. Jetzt kitzelte sie nicht mehr. Er legte den Kopf schief. Diese Kiste verwirrte ihn. Er legte sich hin und beobachtete die Kiste. Veneris zuckte abermals. Den Kopf hin und her werfend murmelt sie irgendwas vor sich hin. Seine Augen wanderten von der Kiste zu der Frau. Er legte seine ohren an, tappte neben die Brünette und legt den Kopf auf ihren Schoß. Ihre Hände griffen in sein Fell. Sie zog an seinem Fell, aber er blieb ruhig liegen. Auch wenn sie an seinem Fell zog blieb er liegen. Irgendwie tat es ihm nicht so dolle weh wie er vermutet hatte. Er fühlte sich geborgen. Sie war sein zuhause. Kein Bauer. Keine Farm. Alle anderen Tieren haben ihn einfach nur leer angeschaut als würden sie ihn nicht verstehen. Ein letztes mal rieb sein Kopf an ihrer Hand und schloss dann die Augen. Es fiel ihm schwer einzuschlafen, aber er schaffte es.",
            "wordcount": "2.048",
            "chapter_release": "10.12.2022",
            "chapter_number": "6"
        },
        "7": {
            "text": "Langsam flatternd öffnete sie ihre Augen. Ein leichter Wind ließ die Äste der Weide wehen und die Sonne durchblitzen. Veneris zog die Augenbrauen zusammen und murrte leise. An ihrem Arm bewegte sich etwas. Verwirrt schaute sie an ihrem Arm herunter, der kleine Stier. Er schlief ruhig an ihrem Arm und sabberte sie an. Die Brünette lehnte ihren pochenden Kopf an den Baum. Ihr Kopf pochte. Nach ein paar Atemzügen war es ihr wieder möglich, die Augen zu öffnen. Langsam griff Veneris in ihre Tasche, sie war geöffnet und ein paar Ameisen krabbelten gerade in diese. Sie schüttelte ihre Hand und verzog ihren Mund. Kurzerhand nahm sie die Tasche in die Hand und schüttete sie aus “Was machst du da?” Die Brünette zuckte zusammen und sah sich um. Niemand war da. Sie verengte die Augen, um zwischen den Ästen der Weide etwas sehen zu können. “Jetzt sind alle deine Dinge auf den Boden gefallen…” Hatte Sie noch Fieber? Schnell fasste sie sich an die Stirn, aber sie fühlte sich normal an. Ihr Blick wanderte zu dem kleinen Stier neben ihr “Guten Morgen” - Runde Braune Augen suchten ihr Gesicht ab “Die Kiste liegt da.\" Mit der Nase deutet er neben sich, wo er die Kiste gestern hin geschleudert hat. Veneris klappte der Mund auf “Du redest mit mir- Wieso redest du mit mir?” Hastig räumte sie ihre Dinge wieder in ihre Tasche. Die Kiste in ihrer Hand fing an zu kribbeln. Ein warmes bekanntes Gefühl durchströmt ihren Körper. Es ist ein wohliges bekanntes Gefühl. Es war ihre Magie. Mit hochgezogener Augenbraue schaute sie auf die Kiste und danach zu dem kleinen Stier. Ihr Mund öffnete sich, aber sie wurde unterbrochen \"Du hinter den Ästen! Zeig dich!\" brüllte eine tiefe Männer Stimme. Langsam schob Veneris die Äste der Weide zur Seite und spähte hindurch. Vor ihr standen zwei Wachen des Königreichs. Eine silberne Rüstung mit bunten Ornamenten auf dem Umhang. Mutig verließ sie den Schutz der Weide. An ihrem Bein schmiegend merkte sie, dass ihr der Stier gefolgt \u0001 \u0002 holte Luft, um den beiden Männern einen guten Morgen zu wünschen, wurde aber jäh unterbrochen: \"Es ist verboten, unter den Bäumen zu schlafen.'' Wenn du kein Geld hast dir ein Zimmer zu leisten dann verlass die Stadt\" \"Ich suche den Hof, zu dem auch dieser Stier gehört. Letzte Nacht schien der Bauer in der Nähe der Felder sich in der Schenke verloren zu haben\", antwortete sie ruhig. \"Ich gehöre keinem Bauern. Ich lebe in der Höhle im Wald\" sagte eine Stimme dumpf in ihren Kopf. Vorsichtig legte sie sich die Hand auf die Stirn. Fieber hatte sie keines mehr. \"Ihr habt wohl auch zu Tief ins Glas geschaut\" lachte der andere Wächter \"Nehmt euer Tier und reist weiter\" Der Stier hinter ihr schnaubte missbilligend. Die beiden Wächter schauten sie fragend an. Die Brünette dachte einen kurzen Moment nach, packte ihre Sachen zusammen und trat auf den Weg.\"Einen schönen Tag, die Herren\", trällerte sie zuckersüß und schritt los. Hufgetrappel hinter ihr verriet ihr, dass der Stier ihr folgte. Wieder pochte ihr Kopf. Mit einer Hand stützte sie ihren Kopf, mit der anderen suchte sie etwas, an dem sie sich festhalten konnte. Ihre Hand fand das weiche Fell des kleinen Stieres “Ist alles in Ordnung Veneris?” die Stimme in ihrem Kopf klang wie die eines Kindes. Ihr Blick glitt zu dem kleinen Stier: \"Nein, mein Kopf dröhnt und ich weiß nicht, wo wir hingehen sollen.'' Die junge Frau merkte, wie ihre Knie langsam nachgaben: \"Ich muss mich hinsetzen.\"'Stütz dich auf mich.' Wir finden einen Platz wo du sitzen kannst” piepste die Stimme. Die Alchemist nickte und schritt langsam voran. Sie wusste nicht, wohin sie gingen, überließ dem Tier die Führung und kämpfte mit ihrem Bewusstsein. Vor ihren Augen tanzten gelb leuchtende Punkte, grüne Bänder flogen umher, bis alles schwarz wurde. “Ach du liebe Güte, Sie wacht auf\", flüsterte eine raue Stimme. Blinzelnd öffnete Veneris ihre Augen, neben ihr stand eine ältere Dame in weißer Kleidung. Hinter ihr stand der kleine Stier: \"Schnell Taurus, hol etwas zu trinken.\" Ergraute Haare fielen in ihr Gesicht, als sie sich wieder zu Veneris umwandte: \"Wie geht es dir, Liebes? Kannst du dich auf setzen?” Veneris grüne Augen suchten die Umgebung ab. Sie lag in einem weichen Bett, die Wände aus Eichenholz, geschmückt mit Bücherregalen und Lampen, die von der Decke hingen. Sie seufzte und setzte sich auf. “Gute Güte, du bist noch ganz blass mein Kind\", flüsterte die Dame, winkte mit der Hand und der Stier stand neben ihr. “Danke dir Taurus\", der Stier schob vorsichtig einen kleinen Wagen, auf dem ein Krug Wasser und ein Glas standen zu der Frau. Sie füllte ein Glas und reichte es der Alchemistin. Dankend nahm sie das Glas an und trank es in einem Zug aus. Das kühle Nass befeuchtete ihre Kehle und das Schlucken tat weniger weh. “Wer seid ihr? Und wo bin ich hier?” Sie hielt der Frau das Glas hin, um es wieder füllen zu lassen. \"Veneris, du bist hier in Sicherheit - “ Sie streichelte den Kopf des kleinen Stieres “Taurus hat dich sicher hierher gebracht.'' Du solltest ihm bei Gelegenheit danken. Er hat dich bis vor die Tür gezogen und nicht aufgehört, gegen diese zu treten, bis ich wach geworden bin.\" Liebevoll stupste die Dame Taurus kleines Horn an. Die Brünette blickte auf die Bettdecke “Es tut mir leid für den schaden den er angerichtet hat und Vielen Dank ,dass sie uns hier beherbergt haben” Taurus stupste mit seiner Nase ihre Füße an, schnaubte leise und schüttelte sich danach. Ein Lächeln schlich sich auf ihre Lippen. \"Dein Name ist also Taurus?'' Der netten Dame erzählst du es aber mir nicht? “ Empört blies Taurus Luft aus seinen nüstern “Es gab keine Gelegenheit mich vorzustellen! Du hast Fieber gehabt!\" Veneris verdrehte die Augen. Die alte Dame lachte schallend und stand auf “Warte kurz hier, Liebes, ich hole etwas zu essen” Ihr weißer Rock schwang bei jedem Schritt mit. Sie war ganz in weiß gekleidet. Ihr Rock war mit goldenen Ornamenten geschmückt, die leicht schimmerten. Veneris kniff die Augen zusammen, als sie anfingen zu schmerzen. Ein erstickter Laut kam aus ihrer Kehle und Bilder von den Ornamenten flimmerten vor ihren Augen. Sie presste die Hände auf ihr Gesicht, um den Schmerz zu lindern. Eine Hand legte sich auf ihre Schulter “Atme weiter Liebes. Der Schmerz wird schwinden” beruhigend sprach die alte Dame auf Sie ein. Es verging gefühlt eine Ewigkeit, bis Veneris ihre Augen wieder öffnen konnte. An ihrer Seite saß die Dame und lächelte sie warm an: \"Woher sind diese Ornamente?” ihre Stimme zitterte vor Angst. Langsam erhob die alte Frau sich und griff gezielt ein Buch aus dem Regal. Sie legte auf Veneris Schoß und öffnete eine Seite. Taurus legte neugierig den Kopf auf das Bett “Ich möchte es auch sehen” “Das sind Ornamente der Götter. Götter, die heute vergessen und verstorben sind. Anhänger der Kirche, die heute die sogenannte “Weiße Magie” ausüben, folgen ihren Schriften. Ich lebte früher in einer Kirche und habe die Macht der weißen Magie gelernt. Ich kann dir nicht viel erzählen, meine Erinnerungen sind nicht mehr die besten. Wir wurden unter dem Schutz von Cornus geboren und gelehrt” Verträumt legte sie ihre Hände zusammen, ihre Stimme brach: \"Ich habe vor Cornus geschworen, meinen Mann zu lieben und ihn zu schützen. Bis zu seinem Tod. “ Tränen füllten ihre rotbraunen Augen und eine einzelne fand ihren Weg über ihre Wange. Taurus legte seinen Kopf auf ihre Beine und leckte vorsichtig an ihrer Hand. Veneris griff sich an die Brust die auf einmal so eng war. Erinnerungen von ihrer Familie flimmerten vor ihren Augen, wie sie zusammen am Tisch saßen und über die alltäglichsten Dinge \u0001 \u0002 Glitzern in ihrem Augenwinkel riss sie aus ihren Gedanken “Hier Liebes\", ein Ring mit einem roten Edelstein funkelte sie an “Das ist mein Ehering, aber mein Mann ist vor langer Zeit gestorben. Jetzt brennt dieser Ring ein Loch in mein Leben, nimm ihn an dich” Wie verzaubert griff sie nach dem Ring. Ihre Hand gehorchte ihr nicht. Egal wie sehr sie es wollte, sie schloss die Hand um das Schmuckstück. Ein Schrei erklang von irgendwo. Tausend Bilder von einem Pärchen schwanden vor ihren Augen, wo sie \u0001 \u0002, spazieren gingen und vor einer Kirche in den Bergen standen. “Veneris! Veneris! Was hast du?!” klang die panische, jungenhafte Stimme in ihrem Kopf. Sie schaffte es, ihr linkes Auge etwas zu öffnen. Vor ihr lag ihr kleiner Stier. Besorgt musterte er sie “\u0001 \u0002 alles in Ordnung?'' Die Brünette atmete schwer und blickte auf den Boden. Mit vorsichtigen Schritten näherte sich Taurus ihr und stupste sie an. Sie regte sich nicht, sondern sank in sich zusammen. Seine Nase kribbelte. Er stupste sie erneut an, diesmal etwas stärker. “Was ist denn mit dir? Erst sprichst du im Schlaf, als nächstes schreist du und jetzt sitzt du hier und antwortest du mir nicht?” Mit einer Mischung aus Sorge und Ärger blickte er sie an. In Veneris Kopf drehte sich alles. In ihrer Hand brannte etwas. Die Stimme in ihrem Kopf schmerzte. “Atme Liebes.''flüsterte eine raue Stimme” Atme bis der Schmerz vergeht und sich zwei Herzen vereinen” “Atme bis der Schmerz vergeht und sich zwei Herzen vereinen\", wiederholte Veneris. Das Brennen in ihrer Hand wurde stärker. Sie öffnete diese und fand einen Rubin. Er strahlte eine starke magische Aura aus. Taurus neben ihr schnaufte und schüttelte den Kopf: \"Meine Nase kitzelt, seit dieser Stein hier ist. Wo hast du den her?” Ihre Augen zucken zu dem kleinen Stier “Wie meinst du das? Die Alte Frau hat ihn mir gegeb-” Sie stockte, als sie Taurus verwirrten Blick auf sich merkte. Schnell drehte Sie sich um. Die beiden befanden sich in einem alten maroden Haus. Das Dach ist halb zerstört durch das Unwetter und bewachsen mit Pflanzen. Unter ihr spürte sie Grass, merkte den kühlen Wind an ihrer Haut. War es wieder ein Fiebertraum? Wie kam der Edelstein in ihren Besitz?“Taurus wann kit-” setzte sie an “Woher weißt du meinen Namen?” sprach er dazwischen. Veneris zog die Augenbrauen zusammen und schüttelte den Kopf. “Ich habe von einer alten Frau geträumt, sie hat mir deinen Namen gesagt und mir einen Ring mit einem Rubin gegeben.\" Sie öffnete ihre Hand und zeigte auf den roten Edelstein. Taurus schnaubte wieder: \"Meine Nase kitzelt bei deinen Steinen und der Kiste.'' Das nervt mich, ich mag das gefühl nicht” Veneris Augen fangen an zu leuchten \"Du kannst Magie spüren? Seit wann kannst du das?” Ein Tier, welches Magie spüren kann, war etwas besonderes “In alten vergangenen Zeiten wurden Tiere, die Magie spüren konnten als heilig angesehen. Ihnen zu Ehren wurden Tempel gebaut und göttliche Macht zugesprochen” Taurus schüttelte sich und richtete sich auf “Das konnte ich schon immer, aber mir war es leid, deswegen bin ich weg von zuhause” erklärte er stolz. Bei dem Wort “zuhause” wurde die Brünette hellhörig. Sie beugte sich zu ihm “Du weißt wo dein Zuhause ist?” Der kleine Stier schaute sie an “Ehm, nein. Ich weiß wie sich zuhause anfühlt. So ähnlich wie bei dir und es hat in meiner Nase” Beide schauten sich verwirrt an: \"Du weißt, wie sich dein Zuhause anfühlt, aber du kannst mir nicht sagen, wo dein Zuhause ist?” Taurus nickte. “Dein Zuhause hat aber etwas mit Magie zu tun?” Wieder nickte er. “Das hilft uns nicht weiter…” Ihre Augen fixierten den Rubin. Rubine waren einzigartige Edelsteine. In ihnen steckte die Macht des Feuer, so kräftig wie ein Vulkan selbst. In Alinthy werden Rubine als Geschenk zur Ehe gegeben. Die Brünette atmete tief durch.“Bis zwei Herzen sich vereinen\", wiederholte Sie: \"Die Alte Frau in meinem Traum hat mir gesagt, dass ich atmen soll, bis zwei Herzen sich vereinen. In Alinthy werden bei einer Heirat zwei Ringe ausgetauscht, in denen Rubine geschmiedet sind. Jede Familie dort lernt das Schmieden. Jene, die mit Magie gesegnet wurden, werden zur Kirche von Cornus geschickt, um dort zu lernen, wie man mit Magie umgeht. Die alte Frau konnte Magie nutzen, das heißt ihr Mann muss schmied sein” Taurus hörte ihr gespannt zu und Veneris lächelte amüsiert über sein Interesse: “Wir wissen nicht, wie alt Sie ist, aber ihr Mann könnte im Krieg gefallen sein. Ihr Wunsch, wieder mit ihm vereint zu sein, ist nicht in Erfüllung gegangen, deswegen wandert sie auf Erden. Du, Taurus, hast als vermittler gedient, auch wenn es nicht sehr angenehm war” Taurus legte die Ohren an: \"Ich soll als Vermittler gedient haben?” Die Alchimistin nickte: \"Ja, du bist der Vermittler zwischen der geistlichen Welt und ich diene dir als Mensch, der leichter mit Menschen reden kann als du.\" Sie grinste ihn an und stand langsam auf. “Ich denke wir beide gehen nach Alinthy” Der kleine Stier streckte sich und schüttelte sich abermals. Alinthy ist ein besonderer Ort. Die Stadt befindet sich innerhalb eines Eis-Vulkanes. Ein Berg, dessen inneres so heiß wie die Hölle sein soll und von den Göttern Moyi und Gemyi in eine Eisschicht gehüllt wurde. An diesem Ort leben Orks, Zwerge, Feuer-Elfen und sogenannte Gestaltwandler zusammen. Mit gezielten Griffen hob Veneris ihre Kiste aus der Tasche und warf den Rubin achtlos hinein. Ihr Quarz der still an seinem Platz lag begrüßte sie mit einem warmen schwall Magie. Veneris genoss das warme Gefühl in ihren Händen und seufzte leise. Vielleicht würde Taurus dies auch spüren, wenn er noch etwas mehr Magie kennen lernt. Sie legte die Kiste zurück und schulterte sie. “Lass uns aufbrechen nach Alinthy, Taurus” ihr begleiter machte einen kleinen Satz nach vorne “Wo müssen wir lang?” Langsam glitt ihr Blick gen Himmel “Du hast recht, ich weiß es nicht. Ich kann nur die Sterne lesen” Seufzend setzten die beiden sich wieder hin und schauten sich um. Um sie herum standen nur die Überreste des Hauses und ein paar Obstbäume. “Wir müssen uns vorbereiten für eine lange Reise” sagte Veneris und ging im Kopf alles durch, was sie brauchen würden. “Was hältst du davon, wenn wir morgen losgehen? Dann sammeln wir heute Kräuter und essbare Früchte\", fragte sie ihren Begleiter und fixierte ihn mit ihren grünen Augen. Taurus suchte währenddessen schon die Büsche ab, während Veneris aufstand, um sich die Obstbäume genauer anzuschauen. Wie sollen Sie das Gegenstück zu einem Rubin finden, der vielleicht schon über Jahrzehnte unter der Erde liegt?",
            "wordcount": "2.444",
            "chapter_release": "21.12.2022",
            "chapter_number": "7"
        },
        "8": {
            "text": "Verwirrung im SchneeAuf dem Weg in die verschneiten Berge wanderten Veneris Gedanken an einen warmen Platz vor dem Feuer. Einen Ort, wo es weniger kalt ist. Ihre Nasenspitze fühlt sich kalt an und auch Taurus wird es nicht lange in dem Sturm aus gefrorenen Kristallen aushalten. Vor ein paar Stunden sind ihnen Zwerge begegnet. Zwei von ihnen waren in dicke Felle gepackt und stapften durch den Schnee. Der Schnee war so hoch, dass man nur knapp ihre Schultern sehen konnte und das Seil, welches sie beide zusammen hielt. \"Ohoho, was haben wir denn da? Eine kleiner Mensch und ein Gefährte?\" lachte eine tiefe Stimme hinter ihr. Veneris Hand schnellte an ihre neu gefundene Waffe, bereit sich zu verteidigen. Ehe sie etwas tun konnte, wurde sie hochgehoben und sah einem roten Ork ins Gesicht. Vor Schreck zog sie einen tiefen Atemzug, ihre Lunge schmerzte und ihr Hals war gereizt. Veneris fing an zu husten. Taurus ging ein schritt zurück, nahm anlauf und sprang an das Bein des Orks \"Oh, das kitzelt, mach das nochmal kleiner Stier\" Mit der anderen Hand öffnete der Ork seine provisorische Jacke und platzierte die junge Dame an seiner Brusttasche neben seinen Dolchen. Dort war es warm, auch wenn es sehr stank. \"Veneris, ist alles in Ordnung bei dir?\" fragte Taurus panisch. Er spürte, dass sie fror und dass sie Angst hatte. Veneris nickte ihrem Gefährten zu und sah zum Ork hoch: \"Wieso seid ihr hier in den Bergen?\" Rote Orks leben in der Nähe von steilen Gebirgen, die einen Vulkan stützen. Wieder schallte ein Lachen: \"Ich besuche meine Nichte. Sie lebt hier in den Bergen, etwa 2 Stunden nördlich” Unter den beiden schnaubte Taurus “Das klingt wie eine Lüge!'' Wir sollten ohne ihn reisen\" Veneris zog die Augenbrauen zusammen und schüttelte den Kopf \"Selbst wenn es eine Falle ist, würden wir hier erfrieren und einen kälteTod sterben.'' Wir werden schauen, was passiert, bleib ruhig und tu nichts was uns Probleme bereiten könnte -\" Der kleine Stier unterbrach Sie \"oder dass ich verdacht erregen könnte, dass ich kein normaler Stier bin. Ich weiß Veneris, ich bin nicht dumm\" Die Mundwinkel der Brünette zuckten. In den wenigen Monaten, in denen die beiden reisten, sind sie zu einem Team zusammengewachsen. Diese Telepathie war Anfangs merkwürdig und dröhnte oft in ihrem Kopf, aber nach diesem Traum verschwanden alle Beschwerden. \"Wohin wollt ihr kleines Menschlein?\" fragte der Ork. Gedämpft nahm sie seine knirschenden Schritte im Schnee wahr. \"Ich suche die Gilde hier in den Bergen\", erzählte sie und legte ihren Kopf in den Nacken, um den Ork genau anzusehen. Sein Kiefer wurde von vielen Narben geziert. Seine rote Haut glänzte wie Bronze, als der Schnee schmolz. \"Die Gilde? Dann wollen wir zum selben Ort kleiner Mensch. Wie heißt du und was suchst du dort?\" Neugierig musterte der Ork die beiden. Wieder wollte Taurus Veneris warnen, vorsichtig zu sein, aber sie antwortete, bevor er etwas tun konnte: \"Ich bin Veneris und mein Begleiter heißt Taurus. Wir kommen aus Tatzynsia\" Sie hielt kurz inne und überlegte, ob sie nach seinem Namen fragen sollte. Der Ork schirmte sein Gesicht mit einer Hand ab, als ein starker Wind den beiden Schnee entgegen wehte “Es tut mir leid, kleiner Mensch, aber wir müssen und beeilen. Es zieht ein Sturm auf.\" Der Ork griff nach unten, um sich Taurus zu greifen. Dieser zappelte in seinem Griff, aber ehe er protestieren konnte, lief der Ork los. Gefühlte Minuten später wurden seine Schritte langsamer, \"SALIM\" rief eine weibliche Stimme. Der Ork blieb gänzlich stehen und ging in die Knie “Hallo Mahida - schau, ich habe Gäste mitgebracht\" Eine rote Hand griff nach der jungen Frau, die langsam ihre Augen öffnete. Vor ihr stand ein großes Holzfachwerk Haus. Die Dächer blau und mit Schnee bedeckt “Lass mich los, du verdammter Ork\", zickte Taurus in ihrem Kopf. Veneris Kopf fuhr herum und sah, wie ihr Begleiter zappelnd auf den Boden gesetzt wurde. Ihre Füße knirschten im Schnee und sie sah die Frau an der großen Holztür an. Eine muskulöse Ork Frau mit bronzefarbener Haut. Ihr Haar war an einen strengen Dutt gebunden. Eng anliegende Lederbekleidung schützt ihre Haut vor der Kälte. Mahida war ihr Name. Diese mächtige Ork Dame war Salims Cousine.“NOCH EIN BIER” “MACH DIE TÜR ZU MAHI” schrien Stimmen von innen. Mahida schielte durch den Schlitz und verdrehte die Augen. Salim lachte leise und schob seine beiden Gäste nach vorne zur Tür rein. Veneris drehte sich zu Mahida um “Wo kann ich meinen Stier unterbringen?” Die Ork Dame schüttelte den Kopf “Solange der große Stubenrein ist, kann er mitkommen, die Ställe sind nur mit einer Umzäunung von der Taverne getrennt. Es wäre zu gefährlich, sie bei der Kälte draußen stehen zu lassen\", erklärte sie schnell. Taurus stapfte mit erhobenem Kopf durch die Tür. Die Alchimistin folgte ihm. Wärme umfing sie und ein Schauer lief ihr den Rücken runter. Innen wurden sie von 8 Augenpaaren fokussiert. Vor ihnen saßen an einer Tafel die Gäste, die nach Mahida gerufen haben. Die Zwerge, die ihnen ein paar Stunden zuvor begegnet waren, grinsten sie an “Ihr seid ja doch nicht im Sturm umgekommen, nun setzt euch und gönnt euch einen heißen Trunk” Veneris klappte der Mund auf. Der Zwerg mit langem Bart hat eine hohe melodische Stimme. Eine zwergen Dame mit Bart. Salim und Mahida gingen an den beiden vorbei und setzten sich auf den Boden. Taurus schob Veneris an, die ihren Mund wieder geschlossen hatte. Ein Mann mit tief blauer Haut zog ihr einen Stuhl nach hinten “Bitte setzt euch, ihr müsst frieren” Mit geübten Händen goss er ihr ein Glas mit einem rot dampfenden Getränk ein.\"Vielen Dank\", flüsterte sie und nippte vorsichtig an ihrem Getränk, um sich nicht zu verbrennen. Die rote Flüssigkeit schmeckte fruchtig und erfüllte mit einem leichten Brennen im Hals ihren Körper mit einer angenehmen Wärme. Eine Gänsehaut zog sich über ihren Körper. Sie lächelte dem Mann dankbar zu. Er lächelte zurück und trank selbst einen großen Schluck. Vorsichtig spähte Veneris in die Runde. Vor ihr saß eine junge Frau mit spitzen Ohren, die über den Tassenrand den blau häutigen Tiefling musterte. Ihr Gesicht war leicht gerötet. Ihre Haare schimmerten silbern, fielen in Wellen über ihre Schultern. Nun sah es sie auf und ihre blicke trafen sich. Ihre Augen funkelten Sie golden an. Sie setzte sich gerade auf und streckte die Schultern durch. Sie trug ein blaues langes Kleid welches mit weichen Fell geziert wurde. Der Kragen des Kleides zog sich am Nacken zusammen was seltsam aussah wenn man bedenkt dass alles andere bedeckt war bis auf ihr Rücken. Die Frau vor ihr schien auf Veneris fragenden Blick zu reagieren und drehte sich leicht. Gerade genug, um durchsichtige , leicht goldene Flügel zu erkennen \"Ich bin Radiena und wie ist dein Name?\" Die Brünette erröte, peinlich berührt, erwischt beim Starren zu werden. Veneris öffnete gerade den Mund um zu antworten, aber der Tiefling kam ihr zuvor: \"Die Dame und der Stier sind meine heutige nächtliche Begleitung\", säuselte er und legte Veneris einen Arm um die Schulter. Taurus begriff die Situation schneller und schubste den Mann. Er scharrte mit dem Huf und starrte ihn an. \"Dieser Mann kann Magie benutzen und er tut es jetzt gerade. Meine Nase kann nicht aufhören zu kitzeln\", erklärte er ruhig in Veneris Gedanken. Ihre grünen Augen zuckten zwischen dem Tiefling, der auf dem Boden lag, und Taurus, der neben ihr stand. Ein Lächeln schlich sich auf Veneris Lippen und sie griff in ihre Tasche \"Warte einen Moment. Ich hole dein Band und lege es dir an\" Veneris griff in ihre Tasche, um das altbekannte braune Lederband herauszuholen. Der Stier drehte sich zu ihr und senkte den Kopf, damit sie die Schlaufe um seinen Hals legen konnte. Schnell schloss Veneris die Schnalle und drehte das Lederband, bis der Quarz vor seiner Brust baumelte. Alle Blicke waren auf die kleine Gruppe gerichtet. Die Anspannung war gerade zum Greifen, auch wenn weder Veneris noch Taurus das wahrnehmen. Der Tiefling erhob sich und sammelte Feuer in seiner Hand \"Utraim, tu das nicht!\" brüllte Mahida. Die Hand des Tieflings schoss nach vorne. Das Feuer flog los, um sein Ziel zu finden. Eine große Pranke fing den Feuerball auf und ließ ihn verdampfen. Vor ihnen stand eine große Gestalt in Lederkluft \"Utarim…\". Eine tief grollende Stimme ließ Veneris zusammen fahren. \"Du sollst hier keine Magie anwenden. Mahida wird noch umkommen wegen deinem Temperament\" Vor ihnen stand ein Drachen Gebürtiger. Ein humanoider Drache. Rote und schwarze Schuppen überzogen seine Gestalt bis zu seiner Schnauze, die langsam grau wurde. Noch nie hat Veneris einen Drachen Gebürtigen von so nahem gesehen. Sie hielten sich normalerweise innerhalb ihres gleichen auf und suchten wenig Kontakt zu anderen Rassen. Während ihre grünen Augen weiterhin den humanoiden Drachen musterten, begann am Tisch eine rege Unterhaltung auszubrechen. Die Zwerge redeten auf Utarim ein, während Mahida aufstand, um ein Tuch zu holen. Ihr Getränk und das vom Tiefling waren verschüttet worden. Salim stand auf und strich mit einem seiner Finger über Taurus Rücken \"So ein guter Begleiter\", sagte er und lächelte Veneris an. Diese nickte und fing an, Taurus hinter den Ohren zu kraulen. \"Danke dir, mein kleiner Taurus'' schnaubte zufrieden. Veneris stand auf und ging zu dem Tiefling \"Ich muss dich bitten sowas in zukunft zu lassen Utarim. Taurus hat einen ausgeprägten Beschützerinstinkt. Sie fing an zu grinsen: \"Das hast du aber wohl schon bemerkt. Was auch immer du möchtest, rede bitte mit mir und unterlass den Gebrauch von Magie\" Veneris ließ ein bisschen Magie in ihre Lampe fließen, welche auf sie reagierte und ihre Augen grün aufleuchten ließ. Im selben moment verschlossen alle Blumen im Raum ihre Blüten. Hinter ihr fing jemand an zu lachen. Es waren die Zwerge und der Drachen Gebürtige. Die Zwerg Dame ergriff zuerst das Wort \"Utarim versucht jede Frau oder, nein, jeden Menschen mit in sein Zimmer zu nehmen. Mach dir nicht in Hose kleines Mädchen\" Veneris konnte Taurus augenverdrehen gerade zu hören \"Nennt dich Klein aber ist selbst nicht mal einen Meter groß\" Auch Salim und Mahida stiegen in das Lachen der Zwerge ein. Nur der Drachen Gebürtige schaute Veneris jetzt an \"Wie heißt du?\", fragte er. Veneris drehte sich zu ihm um und reichte ihm ihre Hand \"Ich bin Veneris, Alchimistin und der Stier heißt Taurus\" Der Mann vor ihr nickte und deutete nach oben. Dort stand ein Tisch mit ein paar Stühlen sowie ein Kerzenständer und eine Eulenstatue. Mit schweren Schritten ging er voran. Nachdem Taurus und Veneris einen Blick ausgetauscht haben, folgen Sie ihm. \"Hui Radiena, das ist mutig\" Veneris stoppte auf der Treppe. Die Fee flog gerade über den Tisch hoch zu ihnen. \"Ich muss mich für Utarims verhalten, entschuldigen Veneris. Tieflinge mögen es nicht alleine die Nacht zu verbringen\" fing sie an, aber wurde von dem Drachen Gebürtigen unterbrochen \"Radi, so war er schon immer. Dafür musst du dich nicht entschuldigen. Es tut Utarim gewiss auch nicht leid\" Die Fee schüttelte den Kopf und schwebte an dem Mann vorbei an den Tisch\"Dragnar… Ich bin mir sicher irgendwann wird er damit aufhören\" Sie spähte über ihre Schulter zu der Eulen Statue \"oder wie siehst du das Kalzira?\" Die Augen der Statue erwachten zum Leben und fokusierten Radiena \"Tieflinge hafen eine lange Geschichte. Sie sind charismatisch, Verführen und Fezirzen ist ihre Art zu üferlefen. So hafen sie früher die meisten Informationen aus ihren Opfern herausfekommen\" raterte sie herunter. Veneris klappte der Mund auf. Jemand vom Eulenfolk. Die große Eule hüpfte von ihrem Sockel herunter und gesellte sich an den Tisch. Draknar und Taurus folgten ihr ebenfalls. \"Was tut ein gebrechlicher Mensch wie du hier Veneris?\" richtet sich die Eule an Sie. Kalziras augen huschten kurz über Taurus Anhänger der um seinen Hals baumelte schien aber nicht weiter zu fragen. Veneris griff nach ihrem Getränk und nippte daran \"Wir sind auf der Reise in die nächste Stadt, aber der Schneesturm hat uns überrascht. Salim hat uns gefunden und hierher gebracht\" Draknar musterte sie \"Und du bist eine Magierin?\" Die Brünette schüttelte den Kopf \"Nein, ich bin Alchemist. Ich arbeite mit dem was mir die Menschen anbieten\"Die Fee neben ihr meldete sich zu Wort: \"Wie hast du vorhin die Blumen zum Schließen gebracht?\" Veneris griff nach unten und stellte eine grüne Lampe auf den Tisch: \"Das ist ein magischer Verstärker. Ich trage etwas Magie in mir, aber sie ist nur so stark, um einen magischen Zirkel zu starten. Die Lampe besteht aus einem weißen Quarz, im Boden sind verschiedene Edelsteine eingearbeitet\"Kalziras blick zuckte wieder zu Taurus anhänger “Und das ist ebenfalls ein Magischer Verstärker? “ Die Brünette schüttelte den Kopf “Nein, das ist etwas anderes” Sie machte eine kurze Pause um zu überlegen, sollte Sie lügen? Draknar und Kalziras schienen beide genug über Magie zu wissen wie selten Magische Tiere sind… “Der Rosenquarz, der in dem Band eingearbeitet wurde, gehört mir. Das ist mein erster Edelstein, den ich alleine aus der Mine abgebaut habe. Der Stein war so klobig, deswegen wollte ich ihn in das Band einarbeiten.\" Ihre Hand glitt zu Taurus Kopf und streichelte ihn hinter sein Ohr. Draknar nickte und schob ihr eine Vase hin “Kannst du das nocheinmal machen?” Veneris legte eine Hand auf ihre Lampe und ließ etwas Magie hinein fließen. Die roten langen Blütenblätter zucken kurz, ehe Sie schließen. Sie nahm die Hand wieder runter und atmete tief ein “Ich bin noch nicht so gut, es ist leichter eine Fläche zu beeinflussen als auf es auf einen einzelnen Punkt zu konzentrieren” Kalzira legte den Kopf schief “Ich würde das gerne mehr erforschen, komm mit mir nach Hause in mein Lafor” Ihr Mund klappte auf. Der Eulenstamm lebt unter sich und zeigt sich selten anderen Kulturen “ Ich glaube nicht, dass das geht, mein kleiner Taurus hat Höhenangst” sagte sie ungläubig. Die Eule schüttelte sich leicht “Taurus können wir ebenfalls hochtragen - auch wenn es 5 von uns braucht” Radiena lehnte sich an Veneris “Weißt du Kalzira wohnt oben in den Wolken, genauer gesagt oben auf den Bergen. Der Schneesturm ist soooo schlimm, dass sie hier bleiben musste. Ich habe auch versucht, Sie zu besuchen, aber die Winde sind so wechselhaft. Das halten meine kleinen Flügel nicht aus “ lallte sie vor sich hin. Vor ihr stand ein leeres Glas. Jetzt plusterte die Eule sich langsam auf “Mahilda, bring uns doch bitte einen Krug Wasser” flötete sie. Veneris lachte die Fee auf ihrer Schulter an, ihr Gesicht war leicht gerötet und sie lachte unaufhörlich. Der Drachen Humanoid seufzte und zog die Fee an seine Seite “Tut mir leid, Radi verträgt nichts” Es war eine ungewöhnliche Kombination, die beiden so vertraut zu sehen: \"Feen Flügel halten starke Winde nicht aus, sie fliegen statt zu gleiten wir'', erklärte die Eule. Sie streckte ihre Flügel aus, als wollten sie ihre Spannweite zeigen. Der Tisch wurde von ihren Flügeln versteckt. Die weiße Eule schaute jeden einzelnen an, schloss die Flügel wieder und schüttelte sich wieder. Draknar ergriff das Wort “ Im Gegensatz zu den beiden kann ich nicht fliegen. Ich kann Feuer berühren, ohne dass es mir schadet. Eine Immunität. Es ist ähnlich wie mit Elementar-Elfen. Feuer Elfen spüren keinen Schmerz, wenn sie Feuer berühren, Wasserelfen können ein paar Minuten unter Wasser atmen und es kontrollieren, Lichtelfen erschaffen Illusionen und Dunkelelfen versetzen dich in Schlaf und manipulieren deine Träume. Und eine Luft Elfe “ Er deutet nach unten auf eine Frau mit langen Pinken Haaren und stechend grünen Augen “Können Luft manipulieren” Veneris kniff die Augen zusammen, um zu erkennen, was er deutete. Die Frau, mit pinken Haaren, zeichnete kleine Kreise auf den Tisch. Die Flammen der Kerzen flackern so, als würde ein leichter Wind wehen. Das musste das Werk der Luft Elfe sein. Sie lehnte sich zu Utarim, welcher mit ihren Haaren spielte und ihr etwas ins Ohr flüsterte, woraufhin sie ihn \u0001 \u0002 dreht sich wieder zurück zu Kalzira “Wie kann es sein, dass Mahila und Salim hier eine Gilde errichtet haben? Die beiden sehen so aus, als würden sie zu dem vulkanischen Geschlecht der Orks gehören?” Die Eule drehte ihren Kopf auf unnatürliche Weise und beobachtete die beiden Orks. “Mahilda hat die Gilde zusammen mit ihrem Ehemann gefaut. Er ist vor mehr als 8 Jahren gestorfen, seitdem fesuchen Salim und ich sie regelmäßig. Die wenigsten Reisenden überleften einen Aufstieg\", setzte sie an, griff mit seinem Schnabel nach dem Holzbecher und kippte sich den Inhalt hinunter. Veneris wusste nicht, ob sie das lustig oder fragwürdig finden sollte, wie sie sein Getränk zu sich nahm. “Die beifen Zwerge sind Dauergäste in der Gilde. Sie renovieren regelmäßig das Dach oder tauschen Leuchtmaterial in den Lampen aus. Normalerweise würden sie in der Mine sein, um nach Erzen zu suchen. Gerade schmieden Sie eine Axt für Salim\", erklärte sie weiter. Radiena lallte wieder etwas vor sich hin, was Veneris verstand, waren “Elfenwald” und “Portal”. Sie hat schon öfter gehört, dass Elfen und Feen in ihrer eigenen Welt leben, dass sie durch ein Portal wandern. Zeit funktioniert dort anders und es gibt Lebewesen, die wir nur aus Geschichten kennen. Draknar bettet ihren Kopf wieder an seiner \u0001 \u0002 neben ihr schlief schon lange, schnarchte leise vor sich hin. Kalzira folgte ihrem Blick und hüpfte von ihrer Sitzgelegenheit herunter. Mit tapsenden Schritten legte sie einen Flügel um ihn und sank in sich zusammen. “Gute Nacht Veneris…” murmelte \u0001 \u0002 bemerkten sie die Stille um sie herum. Unten am Tisch war es still, nur leises Geklapper zu hören. Matilda war dabei, das Geschirr und die Gläser vom Tisch abzuräumen. Der Drachen Humanoid trug die Fee wie einen nassen Sack über der Schulter die Treppe herunter. Sie schmunzelte leicht “Schlafenszeit…”. Leise ging sie die Treppe hinunter auf Matilda zu mit Tellern in den Händen “Mahilda, kannst du mir ein Zimmer geben?”, fragte die Brünette. Die Ork Dame nahm ihr die Teller ab und nickte nach links “Geh die Treppen hoch, das 7te Zimmer im Gang” Sie wendete sich ab, aber stoppte nochmal kurz “Mach dir keine Sorge um die Bezahlung. Sieh es als Entschädigung an, was heute mit Utarim passiert ist. Damit drehte sie sich um und ging in Richtung Küche, wie Veneris vermutete. Eilig ging sie die Treppe hoch und fand ihr Zimmer. Am Anfang der Treppe war ein leises tiefes Stöhnen zu vernehmen, welches Sie dem Tiefling zugeordnete. Leise öffnete Veneris die Tür und sah sich um. Die Wände waren verkleidet mit dunklem Holz und der Boden mit weichen, lilafarbenen Teppichen ausgekleidet. Das Bett stand unter dem Fenster mit vielen weichen Kissen. Bei genauerem Hinsehen waren sie Herzförmig. Das passte irgendwie gar nicht zu der starken Okdame. Mit dem Fuß schloss sie die Tür und legte ihre Tasche ab. Sie entledigte sich ihrer Kleidung, um ihr Nachtgewand anzuziehen und ins Bett zu schlüpfen. Sie setzte sich aufrecht hin und schaute aus dem Fenster. Die Sterne waren zu erkennen, obwohl dicke Flocken fielen. Einige Minuten beobachtete sie das Treiben draußen, bis die Müdigkeit Sie überfiel. Die flauschige Decke bis zur Nase gezogen, schloss sie die Augen und fiel langsam ins Traumland.",
            "wordcount": "3.257",
            "chapter_release": "24.12.2022",
            "chapter_number": "8"
        }
    },
    "title": "Veneris und der kleine Stier",
    "topic": "unspecified",
    "release": "\n06.01.2022\n\t\t\t\t\t\t",
    "author": "TaurusVeneris"
}