{
    "tags": [],
    "chapcount": "22",
    "wordcount": "15.858",
    "chapters": {
        "1": {
            "text": "Der Rauch stieg aus dem großen Schornstein des Anwesens in den Nachthimmel hinauf. Im Inneren des Hauses wurde geheizt, und die Acht Frauen versammelten sich in ihren Pyjamas im großen Wohnzimmer. Das Haus lag tief in den Highlands versteckt, wo keine Menschenseele vorbeikam. In der Nähe nur ein Füßlein, in dem die Lachse schwammen. Aber die Frauen hatte keine Angst! Beschützt wurden sie von vier halbwilden Hunden und einem Rind, sie hatten also nichts zu \u0001 \u0002 Hausherrin bereitete gerade heiße Schokolade zu, mit einer Prise aus ihrem geheimen Kräuterkämmerlein, um ihre Freundinnen lang genug wach halten zu können, denn es sollte eine lange Nacht werden, ein Karaokeabend, gesungen auf Japanisch. Die Frauen waren nämlich sehr ambitioniert, was ihre Talente anging. Und während die Nacht von Gelächtern und Geschichten begleitet wurde, klopfte ein majestätischer Rabe mit seinem Schnabel an die Fensterscheibe. Hier, wo keiner glaubte, gefunden zu werden, fand dieser Bote den Weg zu ihnen. Die Frauen gewährten ihm voller Vertrauen Einlass, in dem Wissen, dass weder das Rind noch die Hunde sie diesmal beschützen konnten. Bei sich trug er einen Brief, verschlossen mit einem Siegel, das keiner der Frauen woher je gesehen hatte. Es zeigte ein Tartanmuster in den Farben blau, lila, grün und rot. Keiner wusste, von welchem Clan dieser Brief kam. Aber als sie ihn öffneten, fanden sie eine Einladung zu einem weit entfernten Fest, das schon sehr bald stattfinden, und für das sie ein besonderes Geschenk mitbringen sollten. Die Frauen wollten sich sofort voller Eifer an die Arbeit machen, gerieten sie sonst unter Zeitdruck. Doch plötzlich aufgrund dieses puren Vertrauens, dass sie dieses Geschöpf der Nacht ins Haus gelassen hatten, verwandelte sich der Rabe in einen jungen, gutaussehenden Prinzen mit pechschwarzem Haar und strahlend blauen Augen- allerdings fehlte ihm die Kleidung. Und als die 8 Frauen ihn so nackt vor sich sahen, sagten sie sich \"Ach, es ist ja noch Zeit!\" und es wurde in der Tat eine lange Nacht, in der sie viel Inspiration fanden. Ob für das Geschenk oder nicht, wird sich schon bald \u0001 \u0002 nächsten Morgen befanden sich die Frauen in der Küche, und tranken zur Stärkung ihren Trank, den Thanalie frisch aus ihren Kräutern zubereitet hat. Allerdings mussten sie alle sitzen, denn die Nacht zollte ihren Tribut. Nur drei fehlten in der beschaulichen Runde: der Prinz, Isaldrina und Relindeya, die verrücktesten von den Frauen. „Wo sind die Mädchen denn jetzt nur hin?“ fragte Arina. „Ich hab sie gestern noch lange kichern hören, als wir schon alle fertig waren“ sagte Marusha. „Ach, die tauchen schon wieder auf, aber wir müssen uns jetzt überlegen, was wir als Geschenk mitbringen. „antwortete Thanalie. „…und zumindest ist der Typ weg. Das hat uns ganz schön Zeit gekostet. Wir haben zu tun“ warf Taleena ein, die die Pragmatischste von allen war. Die Frauen wollten sich gerade ans Werk machen, als die Haustür rumpelnd aufging und vor ihnen der Prinz, Isaldrina und Relindeya, von Kopf bis Fuß umhüllt mit Federn, in den Haaren das Heu und hinter ihnen war das Rind zu sehen, das ganz und gar danach aussah, als hätte es die Show seines Lebens zu Gesicht bekommen, standen. Wenigstens hatten die drei den Anstand beschämt drein zu blicken. Taleena stöhnte. „Was macht der denn noch hier?!“ „Wir haben ihn wohl ein bisschen aufgehalten…“ murmelten die beiden Frauen. „Reldrina (so wurden die beiden genannt, wenn mit ihnen geschimpft wurde) ihr seid unmöglich! Das Fest findet schon bald statt, wir haben zu tun und ihr habt nichts besseres zu tun als die Nacht bei den Hühnern zu liegen!“ „Also eigentlich lagen wir…“ setze Relindeya an, doch Isaldrina zwickte sie an die Seite, und bedeutete ihr den Mund zu halten. Relindeya wusste halt nie, wann es besser war, zu schweigen. „Kommt, Mädels. Wir müssen uns jetzt konzentrieren. So nackt können wir ihn schon mal nicht wegschicken.“ sagte Marusha, die den anderen immer predigte, was sich gehört und was nicht. „Och, wieso nicht? Ein Anblick für die Götter, würde ich sagen“ kam es von Elvineila, die niemals eine Kostverächtern war. „Ich könnte ihm etwas stricken, Wolle habe ich genug“ sagte Nadeya. „Ich hab da auch schon was im Kopf, es sieht mehr so aus wie ein Elefantenrüssel, aber das sollte passen…Welche Farbe?“ „Rot schon mal nicht, das passt nicht.“ „Blau auch nicht.“ „Das muss gut sitzen…“ „Doch, blau könnte passen, zu seinen Augen.“ „Weiß aber nicht, das zieht doch keiner an!“ „Doch, weiß passt sehr wohl!“ „Schwarz, zu seinen Haaren!“ „RUHE!“ brüllte Thanalie. \"Wir müssen uns auf das Geschenk konzentrieren, und haben keine Zeit diesem Prinzen, Raben oder was auch immer, noch einen Eierwärmer zu stricken!“ Schlagartig wurde es mucksmäuschenstill im Raum. Natürlich hatte Thanalie Recht, und so wurden die Frauen ernst und überlegten nun wirklich, was sie denn endlich als Geschenk mitbringen könnten, und so vergaßen sie erst mal den nackten Prinzen. Reldrina, die ihn nicht vergessen konnten und immer noch bei ihm standen, setzen an „Also, wisst ihr, eigentlich hätten wir da eine Idee…“„Ihr beiden dürftet eigentlich gar nichts mehr zu sagen haben, aber sprecht, und macht schnell“ sagte Arina. „Wir sollten Kleidung nähen und sie auf dem Fest verkaufen. Und den Prinzen nackt mitnehmen. Wer ihm Gutes tun will, kauft die Kleidung für ihn. Damit er nicht mehr friert und so. Eine gute Tat am Tag. Das Geld werden wir natürlich nicht behalten, sondern…“ Die sechs Köpfe drehten sich zu Reldrina.„Und ihr glaubt wirklich, jemand zahlt dafür, dass er sich verhüllt?“ fragte Taleena. „Na ja, ganz ausgereift war die Idee noch nicht…Nur ein Ansatz“ wand Relindeya ein. „Wenn alle Stricke oder in diesem Fall Nähte reißen, machen wir spitzenmäßige Fotos in der Kulisse unseres Gartens mit dem Prinzen und versteigern diese…Das Rind darf dabei sein, es kennt uns ja jetzt ganz gut...“ warf Isaldrina ein. Die Beiden kicherten bei der Erinnerung, und wenn sie einmal damit fingen, konnte es ein langer Tag werden. Aber Relindeya zügelte sich soweit sie konnte und schlug vor:„Oder wir nehmen ihn als Begleitung zum Fest mit. Und dort versteigern wir ihn, eine Nacht mit ihm. Da würden die Leute doch für zahlen.“ Relindeya blickte in die Gesichter ihrer Freundinnen, in denen sie bis jetzt keine Zustimmung finden konnte. „Wir sollten doch lieber was anderes machen…“ Der Prinz, der glücklicherweise die Sprache nicht zu verstehen schien, beobachtete die Frauen nur amüsiert. Der Tölpel, wenn er wüsste… Allerdings schien es ihm zunehmend langweiliger zu werden, so verließ er diesen Kreis höchster Kreativität, und suchte sein Glück in einem der anderen Räume. Die Frauen schien das nicht zu stören, nur noch Isaldrina genehmigte sich einen letzten Blick auf seine nackte Kehrseite. „Lasst mich nur machen, lasst mich nur machen, ich hab schon eine Idee“ sprang Marusha plötzlich auf, und holte bereits alles, was sie zum Zaubern brauchte. An diesen Worten zweifelte keiner der Frauen. Es wurde zwar nie laut ausgesprochen, aber man munkelte in den Highlands, dass auch sie ein magisches Geschöpf sei, sah man sie nur selten lange schlafen, selbst essen sah man sie nur selten, und vollführte sie manchmal wahre Zauber&Wunder. Aber ganz sicher konnte das keiner sagen. Nicht einmal ihre Freundinnen selbst. Wann immer sie sie danach fragten, lächelte Marusha nur geheimnisvoll. Relindeya und Isaldrina, die sich nun nach der harten Arbeit der gestrigen Nacht erst einmal erholen mussten, suchten sich einen kleinen Schlafplatz, immer noch nah genug, um jederzeit aufspringen zu können, sollten ihre Freundinnen sie brauchen. Taleena saß bereits am Taschenrechner, und kalkulierte, was sie an Kosten haben würden; Arina, die am besten zu wissen schien, was Marusha brauchte, assistierte ihr; Nadeya strickte ein paar Muster, falls diese gebraucht wurden und Thanalie und Elvineila verschwanden mit den Worten „sie hätten noch zu tun“ ins Kammerlein, in das kurz davor bereits der Prinz verschwunden war… Die Hunde, die ihrer Herrin an diesen Ort nicht folgen durften, legten sich nahe der Haustür, und hielten Wache, damit ja keiner die kreativen Köpfe stören konnte. Das Rind graste friedlich, im Füßlein schwammen die Lachse freudig vor sich hin, alles in allem war es die Ausgeburt der Idylle, in der die 8 Frauen ihr Geschenk umsetzten. Relindeya dachte noch einmal an die vergangene Nacht und schlief dann selig mit dem Gedanken ein „Was auch immer am Ende bei unserer Planung herumkommt, wird hoffentlich ein Erfolg werden… “",
            "wordcount": "1.384",
            "chapter_release": "27.01.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Als die Türen sich öffneten, rissen die beiden Frauen die Augen \u0001 \u0002 Inneren herrschte ein geschäftiges Treiben, die Bewohner sprachen durcheinander auf einander ein, Weinfässer wurden zum Marktplatz gerollt, Frauen standen in großen Behältern, hielten sich die Röcke und stampften die Weintrauben. Von Fenster zu Fenster waren Wäscheleinen gespannt auf denen die Wäsche in der Sonne trocknete und sanft im Wind wehte, dahinter in weiter Ferne konnten die Beiden schillernde Weinberge ausmachen. „Wo sind wir hier?“ fragte Isaldrina erstaunt. „Das hier ist der schönste Ort auf der ganzen Welt. In Vinumion. “ antwortete der Wachmann mit geschwellter Brust. „Hier geht es um die schönste Freude im Leben eines Menschen: Wein. Aber jetzt kommt, kommt, ich muss euch zum König bringen.“ Der Wachmann bugsierte sie vorbei an den vielen Ständen auf dem die köstlichsten Dinge zu entdecken waren, neben Törtchen und Gebäck, gab es große Laibe Brot, Schinkenplatten, eingelegtes Gemüse lag herrlich drapiert auf silbernen Tabletts, bei deren Anblick den Frauen das Wasser im Mund zusammen lief. Vor ihnen konnten sie einen Palast, dessen vergoldete Kuppen in der Sonne glänzten, ausmachen. „Gibt es hier etwas zu feiern?“ fragte Isaldrina. „Ob es etwas zu feiern gibt? Meine Damen, es sind Wahlen! Der Weinkönig wird gewählt!“ Ohne sich noch einmal umzudrehen, marschierte er geradewegs zum Palast. Die Frauen konnten ihm kaum folgen, mussten sie den Weinfässern und herumlaufenden Menschen ausweichen, als Relindeya abrupt stehen blieb. „Isaldrina!“ rief sie auf. „Unsere Taschen. Sieh doch nur!“ zeigte sie auf einen langen Tisch, hinter dem eine rundliche Frau stand, und ihre Taschen zum Verkauf anbot. „Ich glaub es ja nicht!“ rief Isaldrina aus, und marschierte geradewegs zum Stand, vergessen war der Wachmann, die Hände geballt, die Lippen verkniffen- ganz und gar eine Frau, die wusste, was sie wollte und sich zum verbalen Kampf vorbereitete. Relindeya eilte ihr zügigen Schrittes hinterher, um ihr Rückendeckung zu geben, nicht minder furchteinflössend. „Sie da! Woher haben sie diese Taschen?“ fragte Isaldrina. Die Frau blicke sie abschätzend an, musterte sie von Kopf bis Fuß, und widmete sich wieder ihrer Zeitschrift. „Hallo?! Hören Sie mich! Ich habe Sie was gefragt!“ Es fehlte nicht mehr viel und Isaldrina würde über den Tisch steigen. „Vielleicht ist alles ein Missverständnis, Isa…“ murmelte Relindeya leise hinter ihr, die sah, wie sich langsam immer mehr Köpfe zu ihnen drehten. „Missverständnis? Missverständnis?!“ rief sie. „Wir dachten erst unsere Taschen seien verschwunden, dann finden wir sie tagelang nicht und jetzt plötzlich stehen sie hier zum Verkauf. Wir wurden beraubt, Deya. Beraubt!“ „Sachte, immer mit der Ruhe, Mädchen.“ ließ sich nun auch die Verkäuferin herab. „Ich habe hier gar nichts gestohlen!“ „Ach, und woher haben sie diese Taschen?“ „Wo bleibt ihr denn? Was ist hier los?“ kam nun auch der Wachmann dazu. „Diese Gören behaupten, das hier wären ihre Taschen.“ „Ganz richtig! Wir lügen doch nicht!“ „Ach ja? Und kannst du das beweisen?“ „Ruhe jetzt!“ befahl der Wachmann. „Ganz von vorne.“ Er wies Isaldrina mit der Hand an, zu sprechen. Isaldrina holte tief Luft, sammelte sich, und begann dann: „Wir haben am Anfang unserer Reise unsere Taschen verloren, die wir bis hierher gesucht haben. Viele kostbare Dinge waren darin!“ Der Wachmann sah Isaldrina an, drehte sich dann zur Verkäuferin. „Gute Frau, geben Sie mir diese beiden Taschen!“„WAS? Wie können Sie nur! Ich habe dafür bezahlt! Ich will erst Beweise sehen!“ „Was für Beweise denn!“ eiferte sich jetzt auch Relindeya. „Sie wurden geleert, ausgeraubt!“ „Moment, in der einen Tasche war mein Engelsflügelamulett. Es war eingenäht, vielleicht ist es noch drin!“ Isaldrina wollte gerade die Tasche vom Tisch ziehen, um nachzusehen, da riss die Frau flink die Tasche an sich. „Ich sehe selbst nach!“ Sie klappte die die Tasche auf, sah ungeduldig hinein und widersprach Isaldrina: „Ist leer.“ „Sehen Sie genauer nach! Geben Sie her!“ Isaldrina erwischte die Tasche am Henkel und entzog sie ihr. Schnell klappte sie die Tasche auf, und erfühlte an der Seite die Naht. „Da! Da ist die Naht. Wachmann, ich brauche ein Messer. Haben Sie eins?“ „Oh, aber natürlich. Ich trage immer ein kleines Schweizermesser bei mir. Man weiß ja nie. Wissen Sie, es war ein ganz besonderes Geschenk meiner Mutter, als ich….“ „Ja, ja, erzählen Sie uns die Geschichte nachher.“ unterbrach ihn Isaldrina, die ihren letzten Geduldsfaden verlor. „Das hier ist jetzt dringender.“ Etwas pikiert, denn er liebte es, diese Geschichte zu erzählen, zückte der Wachmann sein Messer und überreichte es Isaldrina, die sich ohne Zeit zu verlieren oder auf die Gefühle des Wachmanns zu achten, dran machte, die Nähte zu öffnen. Nur Relindeya schenkt ihm noch ein entschuldigendes Lächeln, das ihn zu besänftigen schien. „Ha!“ rief Isaldrina triumphierend aus, als sie den weißen Engelsflügel hinauszog. „Sagte ich doch!“ Sie grinste breit und sah die Runde erwartungsvoll an. Ob sie Applaus erwartete, war nicht deutlich, aber Relindeya übernahm ab hier das Steuer. „Nachdem wir das nun geklärt hätten. Wo ist der Inhalt der Taschen? Wo haben sie den verscherbelt?“ sah sie die Verkäuferin vorwurfsvoll an. „Ich habe gar nichts verscherbelt, ich habe sie schon so leer bekommen!“ „Was soll denn drin gewesen sein?“ fragte nun der Wachmann. „… unsere Heilkräuter. Essen natürlich. Aber vor allem Kleidung, sehr kostbare Kleidung.“ sagte Isaldrina betrübt.„Von der Kleidung weiß ich nichts, aber ich glaube, die Kräuter, die hab ich hier.“ wand die Verkäuferin ein.„Sie haben doch gerade noch gesagt, dass Sie sie leer abgekauft hätten!“ sagte Isaldrina erzürnt. „Na, ich dachte, es handelt sich dabei nur um Müll.“ „ Müll? Müll?! Das sind heilsame Kräuter, deren Wert sie sich nicht einmal vorstellen können.“ Abschätzig sah sich die Verkäuferin die Beutel an, als wägte sie noch ab, ob ihr ein gutes Geschäft entging, entschied sich aber die Kräuter Isaldrina zu übergeben. Isaldrina nahm sie in die eine Hand und mit der anderen legte sie sich das Amulett um den Hals.„Die Kleidung wurde vermutlich auch verkauft…“ sagte Relindeya traurig. Die einzige Aufgabe, die sie hatten, und nicht einmal die hatten sie vollbringen können. Was sollten sie den anderen nur sagen, wenn sie zurückehrten? Isaldrina, der nun auch aufging, dass nicht einmal mehr die Möglichkeit bestand, ihre Mission trotz der Umstände noch umzusetzen, seufzte tief. „Wissen Sie, die Kleidung, sie war von den Acht Frauen“ sagten sie zu Wachmann, in der Hoffnung, dass er zumindest im Ansatz verstand, weshalb es so schlimm war.",
            "wordcount": "1.046",
            "chapter_release": "04.02.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Der Wachmann riss die Augen auf, eine Vielzahl an Gefühlen spiegelte sich in seinem Gesicht wider, aber er fasste sich schnell. „Macht Euch keine Sorgen, my ladies. Der König kann Boten schicken, um in Erfahrung zu bringen, ob die Kleidung irgendwo gesehen wurde. Aber jetzt müssen wir uns zügig auf den Weg machen, das Mahl hat bereits begonnen.“ Ohne Widerstand ließen sich die beiden zum Palast bringen. Die steinernen Treppen führten sie geradewegs in eine große Eingangshalle, dessen Boden mit vielen kleinen Mosaiken ausgelegt war. Isaldrina und Relindeya bewunderten noch die bemalte Decke, da wurden sie schon weitergezogen. Eine große Tür öffnete sich zur Halle, in der der König mit seiner Gefolgschaft saß. Lange Tische füllten U-förmig den Raum, ganz vorne saß der König, und hatte somit alles im Blick. Sie schritten den langen Gang zwischen den Tischen entlang, sich jeden Blickes bewusst, aber die beiden konnten nur dem König anschauen. Sein dicker Bauch war hinter den Tisch gepresst, die fleischigen Lippen wölbten sich aus seinem Gesicht als würde er nur zu gerne alles verschlingen, was ihm in die Hände kann, der Blick war freundlich, aber berechnenden, sie spürten, dass man sich davon nicht täuschen lassen \u0001 \u0002 Blick indessen blieb an Isaldrina hängen, ein Lächeln verzog dabei grimassenhaft seine Lippen. Der Wachmann blieb vor ihm stehen, ging auf die Knie, hinter ihm blieben die beiden stehen, unsicher, ob auch sie sich verbeugen sollten, und er sprach: „Mein König, mit Verlaub Euch bei Eurem Mahl zu stören, ich bringe Euch zwei Gesandte der Acht Frauen.“ Sobald er seinen Satz beendet hatte, riss der König seine Augen auf. Energisch schob er laut seinen Stuhl vom Tisch, stand auf, stütze sich auf den Tisch ab und fragte fast schon erzürnt: „Was hast du da eben gesagt?“ Der Wachmann blickte unsicher nach oben, senkt schnell wieder den Blick und wiederholte stotternd: „I-i-ch bringe Euch z-zwei Gesandte der Ach…Ach…Acht Frauen.“ Ein Raunen ging durch den ganzen Raum, hinter sich hörten sie schockierte Ausrufe, gemurmelte Worte. Den König schienen diese Worte aus der Fassung zu bringen, er griff nach seinem Krug und leerte ihn in einem Zug, schlug ihn geräuschvoll zurück auf den Tisch, wischte sich den Mund mit dem Ärmel ab und eines Königs würdig fasste er sich wieder in vollkommener Ruhe. „Wenn das so ist“ sagte er mit einem Lächeln, das den Beiden die Nackenhaare aufstellte, umrundete dabei den Tisch und blieb vor ihnen stehen. „Dann kommt, meine Damen, ihr seid meine Gäste.“ Er winkte eine Dienerin aus der Ecke herbei. „Hildie, kümmere dich doch bitte um sie. Sie hatten sicher eine lange Reise hinter sich.“ Dann lächelte er wieder die beiden Frauen an. „Ich lasse euch dann abholen.“ Anstatt aber zurück an seinen Tisch zu kehren, winkte er seinen Lakaien heran und verschwand durch eine Hintertür, während ein weiterer Diener die Schar wieder beruhigte und aufforderte das Mahl fortzusetzen. Isaldrina und Relindeya hingegen wurden schon von Hildie vorwärts gezogen, eine lange Treppen nach oben geführt und in eins der Zimmer gebracht. Hildie schloss sogleich die Tür; lehnte sich daran und bekreuzigte sich, während sie Worte in einer fremden Sprache murmelte und Zeichen vor sich hin schlug. Die beiden Frauen sahen sich verständnislos an. „Verstehen Sie uns, Hildie? Sprechen Sie unsere Sprache?“ fragte Isaldrina. Ohne drauf zu reagieren, verschwand Hildie durch eine Nebentür, woraufhin das leise Rauschen des Wassers zu hören war. Gleich darauf kam sie wieder und verschwand ohne ein Wort durch die Tür in den Flur. „Na toll, und was jetzt?“ fragte Isaldrina. Relindeya legte ihre Taschen auf eines der Betten. „Keine Ahnung. Ich trau dem ganzen hier nicht.“",
            "wordcount": "609",
            "chapter_release": "19.02.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Isaldrina nickte zustimmend. Kurz darauf kam Hildie in Begleitung einer weiteren Dienerin wieder, die zwei Kleider ins Zimmer trug und auf das Bett legte. Hildie verschwand sofort ins Badezimmer, während die zweite Magd sie auffordernd ansah, ihr zu folgen. Da ihnen nichts übrig blieb, folgten Isaldrina und Relindeya. Sogleich fingen die beiden Mägde an, die beiden ungefragt bis auf die Unterwäsche ausziehen. „Hey, ich kann das auch alleine“ nuschelte Relindeya, während ihr das Oberteil über den Kopf gezogen wurde. Aber sie hätte auch gegen eine Wand sprechen können. Widerspruch zwecklos, und so wurden sie in die Wanne bugsiert und geschrubbt bis die Haut brannte. „Aua! Das tut weh!“ maulte Isaldrina. Aber auch hierbei blieben die beiden Mägde stumm. Gleich darauf wurden sie aus der Wanne gehievt, in große Handtücher gewickelt und abgetrocknet. „Sprichst du unsere Sprache?“ fragte Isaldrina die zweite Magd, doch diese reagierte nicht. „Weißt du, wir sind Gesandte von den Acht Frauen.“ fügte sie hinzu. Da, endlich blickte die Magd auf, die Augen groß auf Isaldrina gerichtet. Isaldrina lächelte triumphierend. „Du verstehst uns also doch.“ „Mylady, das ist kein Grund zur Freude. Das bedeutet nichts Gutes für Euch.“ murmelte die Magd. Sofort erstarb Isaldrinas Lächeln. „Willst du wohl still sein!“ herrschte Hildie sie an. Die Magd errötete, und senkte beschämt ihre Augen, knickste vor Hildie und verschwand aus dem Badezimmer. „Was soll das bedeuten?“ fragte Relindeya. Doch Hildie schwieg weiterhin, während sie den beiden bedeutete auf den verschnörkelten Hockern Platz zu nehmen.„Hildie, bitte, helfen Sie uns.“ flehte Isaldrina. Unwissenheit konnte in ihrem Fall die größte Gefahr bedeuten. Ein versöhnlicher Blick erschien auf Hildies Gesicht und sie schien abzuwägen, wo ihre Prinzipien anfingen, und wo sie aufhörten. Sie nickte kaum merklich und flüsterte: „Später.“ Etwas lauter rief sie: „Asteria, bring die Bänder. Wir dürfen keine Zeit vertrödeln, der König wird sie bald schon sprechen wollen.“ Asteria kam daraufhin tüchtig ins Badezimmer, die Hände voll mit verschiedenen Utensilien, die sie auf den Frisiertisch ausbreitete. Danach schwiegen alle vier lange Zeit, während ihnen die Haare frisiert wurden. Isaldrina bekam das grüne Band, Relindeya das blaue. Während es geflochten wurde, wollte Hildie gerade ihre schwarze Rabenfeder aus dem Haar ziehen, als Relindeya sie abhielt. „Nein! Die muss bleiben.“ Hildie zuckte mit den Schultern, und ließ die Feder im Haar. Relindeya war sich mittlerweile sicher, dass die Feder ihnen wirklich Glück brachte. Auch Isaldrina behielt den Engelsflügel um ihren Hals. Es konnte nicht schaden, hier ein wenig Schutz um sich zu haben. Als die beiden von oben bis unten glänzten und wie ein wandelnder Blumenstrauß rochen, befand Hildie sie für ansehnlich genug. Sie wies Asteria an, die Utensilien hinauszutragen. „Ich komme gleich nach.“Nachdem die Tür verschlossen war, flüsterte sie: „Der König wird euch bald holen lassen. Heute Abend, wenn ihr zu Bett gebracht werdet, bringe ich euch heiße Milch. Dann werde ich euch mehr über die Acht Frauen erzählen. Jetzt ist nicht genug Zeit.“ Sie hatte gerade noch Zeit ihren Satz zu beenden, da schwang schon die Tür auf. Herein kam ein großer Mann, die Augen hingen tief in seinem Gesicht und waren so schwarz wie eine sternenlose Nacht, als würde es sie in die Tiefe ziehen, wenn sie ihn zu lange anblickten. So einen furchteinflössenden Blick hatten Relindeya und Isaldrina noch nie sehen müssen. Im Raum schien es um einige Grad kälter geworden zu sein und ohne ein Wort musterte er die Frauen nach wie vor, als würde er Stück für Stück ihr Innerstes entblößen. Selbst Hildie wagte es nicht, ein Wort zu sagen. „Der König erwartet Sie“ sprach er zu Isaldrina. Seine Stimme war nur ein leises Zischen, verfehlte seine Wirkung aber nicht. „Nur mich? Was ist mit Relindeya?“ fragte sie, doch er antwortete nicht. „Ihnen wird nichts geschehen.“ versicherte ihr Hildie. „Aber ich gehe nicht ohne Deya!“ „Gehen Sie, Sie müssen gehen.“ „Ist schon gut, Isaldrinchen. Es wird alles gut.“ Relindeya nickte schnell und heftig, wie um sich selbst zu überzeugen. Isaldrina wandte sich an den Mann, und mit jeder Erhabenheit, die sie zusammenkratzen konnte, streckte sie den Rücken durch und schritt durch die Tür, die sich wie durch Zauberhand sofort schloss. „Und was tue ich jetzt?“ „Sie werden vermutlich auch gleich geholt.“ „Hildie, ich flehe Sie an. Sagen Sie mir bitte irgendetwas, das Sie wissen.“ Hildie seufzte. „Ich kann Ihnen nur raten, hier niemandem zu vertrauen. Seien Sie vorsichtig mit Ihren Worten.“ Es klopfte. Doch Relindeya scheute sich davor, jemanden herein zu bitten, also übernahm Hildie eben dies und rief: „Herein!“„Ich muss jetzt gehen. Seien Sie vorsichtig.“ wiederholte sie noch einmal, bevor die Tür aufschwang, sie dem Diener zunickte, und verschwand. „Mylady“ der junge Mann verbeugte sich vor Relindeya. „ich habe die Ehre, Ihnen unser Königreich zu zeigen. Würden Sie mit mir komme?“ fragte er. „Habe ich denn überhaupt eine Wahl?“ Sichtlich irritiert von ihrer Antwort wusste er nicht, was er darauf erwidern sollte. „Entschuldigen Sie bitte, wir hatten nur eine lange Reise. Natürlich komme ich gerne mit.“ Wenn einer am wenigstens für ihre Lage konnte, dann wohl er, und so fasste sie sich ein Herz und hakte sich bei ihm unter.",
            "wordcount": "848",
            "chapter_release": "23.02.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Isaldrina wurde durch mehrere Treppen und Räume in einen Hinterhof geführt, der nur der königlichen Gefolgschaft zugänglich war. In der Mitte stand ein großer Brunnen, umsäumt von weißen Bänken aus Marmor, auf denen Isaldrina niedergedrückt wurde. Danach verließ der unheimliche Diener sie, und sie hatte Zeit sich diesen wunderschönen Ort der Stille anzusehen. Von weit her konnte sie leichtes Vogelgezwitscher hören, das Wasser plätscherte sanft vor sich hin, aber in Isaldrinas Innerem tobte ein Sturm der Sorge. Sie versuchte die Puzzleteile in die richtige Position zu bringen, aber immer wieder musste sie erkennen, dass ihr wichtige Teilchen fehlten, um diesem Durcheinander einen Sinn zu geben. Tief versunken in ihren Gedanken, bemerkte sie nicht den König, der an sie heran trat. „Meine Teuerste! Ein so schönes Gesicht wie das Ihre sollte sich nicht zum Grübeln verziehen!“ Aufgeschreckt durch die laute Stimme sprang Isaldrina augenblicklich auf. Unsicher wie sie reagieren sollte, knickste sie leicht vor ihm und sagte schlicht: „Mein Herr.“ „Kommt, ich vertreibe euch eure Sorgen. Wollen wir einen Spaziergang unternehmen?“ Ohne ihre Antwort abzuwarten, legte er ihren Arm um den seinen und führte sie durch einen rosenumrankten Bogen in den großen Teil des Gartens. „Hier unten sieht man selten neue Gesichter, wisst ihr? Erzählt mir von euch, erzählt mir eure Geschichte! Wie seid ihr hierhergekommen?“ bat er Isaldrina, während der Duft der Blumen Isaldrina betörte, und ihre Anspannung merklich nachließ. Der König schien gar nicht so bedrohlich zu sein wie sie gedacht hatte. „Unser Zuhause ist sehr weit entfernt von hier.“ Der König nickte zustimmend, als würde er ganz genau verstehen, was sie meint. Unsicher wie sie fortfahren sollte, grübelte sie noch, als der König interessiert fragte: „Und eure Schwestern, was ist mit denen? Sieben habt ihr, nicht wahr?“ „Na ja, Schwestern…“ Das traf es eigentlich nicht ganz, wobei…Schwestern im Geiste waren sie schon. „Ja. Sieben Schwestern, wir alle haben besondere Talente.“„Besondere Talente, soso…“ murmelte der König mehr zu sich selbst. „Und sie sind alle verheiratet? Ich sehe keinen Ring an eurem Finger.\" Isaldrina behagte seine Neugier nicht, aber sie wusste auch nicht, wie sie das Thema auf etwas anderes lenken konnte. Konversation mit einem König hatte sie nicht in der Schule gelernt. „Das stimmt, ich bin nicht verheiratet. Drei von uns sind es, der Rest wartet auf den Richtigen, wie man so schön sagt.“ Der König lachte als hätte sie einen wunderbaren Witz gemacht, obwohl es ihr ganz ernst damit war.„Ihr werdet doch sicher von euren Schwestern vermisst, oder?“ „Ich weiß nicht, ich denke, sie vertrauen darauf, dass wir wieder wohlbehalten zu ihnen zurückkehren. Das werden wir hoffentlich auch wieder bald.“ Der König lächelte säuerlich. „Aber natürlich, meine Teuerste.“ presste er durch seine Lippen hindurch, tätschelte ihre Hand und zog sie in Richtung Bank, auf der er sich mit ihr niederließ. Dort erzählte er ihr von Vinumion, und sie hörte gespannt seinen Geschichten zu. Der König hatte sein ganzes Leben hier verbracht, hatte sich mit viel Ehrgeiz zu diesem hohen Stand vorgearbeitet, wo seine Eltern doch nur so ärmliche Bauern waren, wie er ihr verriet. Aber er hatte früh gewusst, dass er König werden wollte, um Vinuiom wieder zu einem glanzvollen Königreich zu verhelfen, nachdem der letzte König für so viel Schande gesorgt hatte… Er ging nicht näher darauf ein, und Isaldrina fragte nicht nach. Er erzählte ihr von den Wahlen, und dass die Anwärter auf den Thron morgen eintreffen würden. Hier würde das Volk darüber abstimmen, wer ihr König wurde, ähnlich der Präsidentenwahlen in ihrer Welt, nahm sie an. Er bestätigte auch ihre Vermutung, dass der Fluss ein Portal war, der Weg von ihrer Welt in die seine. „Ihr habt sicher Fragen, Isaldrina. Stellt sie ruhig.“ Isaldrina überlegte, sie wollte sich nicht in die Karten schauen lassen, andererseits gab sie sich als Gesandte aus, und um ihre Scharade angemessen spielen zu können, musste sie endlich mehr darüber erfahren, also platze sie damit geradeheraus: „Was ist so besonders an den 8 Frauen? „Ach, wer erzählt denn sowas…“ antwortete der König, und streichelte ihre Hand, was wohl beruhigend wirken sollte, aber Isaldrina ließ sich nicht für dumm verkaufen. „Nun, euch schien es sehr wichtig zu sein, oder zumindest hatte es sehr viel Eindruck auf euch gemacht.“ Der König lächelte verkniffen. Seufzte dann, und antwortete: „Es gibt eine Prophezeiung über die 8 Frauen, die besagt, dass sie nur an ganz seltenen…besonderen Tagen hierher zu uns finden. Es hat mich einfach überrascht, euch zu sehen, nichts weiter. Macht euch Gedanken.“Sie wusste instinktiv, dass viel mehr dahintersteckte, beließ es aber bei dieser Antwort. Sie hatte sowieso keine ehrliche Antwort von ihm erwartet. Nachher konnte sie Hildie noch darüber ausquetschen, die hoffentlich mehr verraten würde.",
            "wordcount": "778",
            "chapter_release": "07.03.2016",
            "chapter_number": "13"
        },
        "14": {
            "text": "Sie grübelte noch darüber nach, was für ein Zufall es war, dass auch sie acht Freundinnen waren genau wie die berühmten 8 Frauen, als der König ihre Gedanken unterbrach. „Wie ihr jetzt wisst sind morgen die Wahlen zum neuen König. Ich bin sehr siegessicher, dass ich wieder gewählt werde. Das Volk liebt mich. Ich möchte gerne, dass ihr hier bleibt, Isaldrina. Als meine Königin.“ „W-wie?“ fragte sie perplex. „Ihr habt richtig gehört, ich möchte euch als meine Königin an meiner Seite.“ „Aber warum? Ihr kennt mich doch gar nicht!“ „Nun, ich sitze hier und spreche mit euch. Das ist weit mehr als die meisten Könige von ihrer Braut vor der Ehe wussten. Ich bin mir sehr sicher.“Isaldrina war sprachlos, wusste nicht, was sie darauf erwidern sollte. „Gemeinsam würden wir über die zwei Welten herrschen, eure und meine. Wollt ihr das nicht auch? Euch würde alles offen stehen.“ schwärmte er. Ihr wurde heiß und kalt. „Herrschen? Zwei Welten? Ich will gar nichts davon!“ dachte sie. Sie musste dem König zu Gute halten, dass er nicht sofort eine Antwort verlangte, als er sprach: „Ihr seid natürlich überrascht, ich hab euch damit ja förmlich überrannt. Ihr müsst euch nicht sofort entscheiden. Kommt, ich zeige euch etwas.“ Er führte sie durch einen kleinen Eingang, den Isaldrina kaum alleine bemerkt hätte, da er durch die dichten Hecken verdeckt wurde. Hier standen so viele Statuen wie Isaldrina sie noch nie gesehen hatte. „Dies hier ist der Garten der einstigen Könige und ihrer Familie von Vinumion. Hierher komme ich, wenn ich Rat suche.“ sprach der König. „Seht Euch ruhig um, vielleicht hat er auch auf euch diese Wirkung“ und so entließ er Isaldrina, woraufhin er sich auf eine Bank setzte und Isaldrina aufmuntern bedeutete, eine Runde zu drehen. Sie sah die Statuen an, die anmutigen Körper, die Köpfe, die sich vornehm hielten, einige hatten feine Züge, andere wiederum den Blick eines Menschen, der zum Herrschen geboren war. Sie konnte sehr gut erkennen, wieso dieser Ort dem König Zuversicht gab, wie er hieraus Gewissheit ziehen konnte. Aber sie wusste auch, dass dies alles nichts für sie war. Sie würde niemanden heiraten, wenn es nicht aus Liebe geschah. Sie musste sich nur überlegen, wie sie es dem König am besten schonend beibrachte. Sie war sich sicher, dass er ihre Entscheidung akzeptieren würde, aber einen Korb kassieren würde auch ein König nicht gerne.",
            "wordcount": "396",
            "chapter_release": "07.03.2016",
            "chapter_number": "14"
        },
        "15": {
            "text": "Plötzlich blieb sie vor einer Statue stehen. Es zeigte einen jungen Mann, der sich hockend mit einer Hand auf den Boden abstützte. Er blickte zu Boden, aber selbst so konnte sie sehen, dass er gefährlich drein blickte. Auf seiner Schulter saß ein Rabe, dessen Flügel weit ausgebreitet waren, sodass es aussah als würden sie eigentlich aus dem Rücken des Mannes herausragen. Das konnte doch nicht wahr sein… „Und wer ist das?“ Isaldrina versuchte nicht allzu aufgeregt zu klingen als sie auf die Statue zeigte, die sie nur zu gut erkannte. „Ach, das. Der Bastardsohn von König Olaf.“ Der König stand auf und gesellte sich zu ihr, schaute dabei mit Verachtung auf die Statue nieder. „Eine unschöne Geschichte. König Olaf war ein mächtiger Herrscher über Vinumion. Er wurde vom Volk vergöttert, es gab nichts, was sie nicht für ihn taten und es war ihm bestimmt der vielleicht mächtigste Herrscher zu werden. Seine Frau Flora gebar ihm allerdings keine Kinder, doch anstatt sie zu verlassen, behielt er sie als Gattin. Wenn du mich fragst, eine törichte Tat. So hatte er keinen Erben und konnte seinen Thron an niemanden weiterreichen. Aber König Olaf war ein Mann, der an das Schicksal glaubte. Wenn er keine Kinder haben sollte, dann war es vom Schicksal so gewollt. Doch eines Tages kam es, dass seine Näherin verstarb, und ihre Tochter an ihrer Stelle die Stellung annahm. Raka war ihr Name.“ Des Königs Worte verklangen wehmütig, als würde er sich an sie erinnern. Doch kurz darauf räusperte er sich, und setzte seine Geschichte fort: „Sie war das schönste Geschöpf im ganzen Land. Ihr Name bedeutete „Der Mond in seiner vollen Pracht“ und ab dem Tag war sie auch König Olafs Mond, seine Sterne und sein ganzer Horizont. Sie verliebten sich. Und es kam wie es kommen sollte: Raka wurde schwanger. Doch in diesem Königreich konnten sie nicht zusammen sein. Als Flora davon erfuhr, verfluchte sie den Leib Rakas. Sie sagte, wenn Raka der Mond sei, dann solle ihr Sohn ihr folgen. Niemals sollte ihm der Boden unter seinen Füßen vergönnt sein. Aus seinem Rücken sollen die Flügel eines Rabens herausragen, auf ewig dazu verdammt, in der Luft zu leben, ohne Anker, der ihn am Boden hielt. Aber König Olaf liebte sie zu sehr und so brannten sie durch. Und wurden nie wieder gesehen.“ Der König drehte sich wieder um, bewegte sich in Richtung einer Mauer, an die er sich anlehnte und sprach: „Man erzählt sich, dass sie ein eigenes Reich gegründet haben, aus dem sogar der magische Fluss der Lachse entspringen soll, aber noch nie hat einer dieses Königreich gesehen. Wenn du mich fragst ist das alles ein Hirngespinst.“ Er winkte sie heran. „Ich glaube nur an das, was ich sehe. Und ich sehe eine bildschöne Frau vor mir, die ich zu meiner Frau haben will. Habt ihr euch entschieden, Isaldrina?“ Isaldrina trat an ihn heran, lehnte sich auch an die Mauer und sammelte sich. Wahrscheinlich hatte der König gar nicht darüber nachgedacht, was die Geschichte in ihr auslösen könnte. Die Geschichte von König Olaf und Raka war eine Offenbarung für sie, die ihren Entschluss nur noch bestärkte. „Es ehrt mich, dass ihr unter all denen, die an eurer Seite sein wollen, mich auserwählt habt. Aber ich muss dankend ablehnen. Mein Schicksal ist ein anderes.“ Überzeugt einen guten Schlusssatz gefunden zu haben, sah sie dem König freundlich in die Augen, aber er schien alles andere als ihre Antwort zu akzeptieren. Seine Kiefer traten deutlich hervor, die Zähne knirschten, und seine Augen waren nicht wieder zuerkennen. Isaldrina hatte kurz noch Zeit entsetzt zu denken, dass er wie kurz vor einer Verwandlung aussah, als er sie mit einer Hand grob packte, sie umdrehte und fest mit dem Gesicht zur Mauer drängte. „Isaldrina, ihr solltet wissen, dass ich ein Nein nur schwer akzeptiere. Genug der Spiele.“ Er presste sich hart an sie, gefangen zwischen der Mauer und ihm, seiner Hand, die sich über ihren Mund presste, war es ihr kaum möglich ihre Lungen mit Luft zu füllen. Ihre Gedanken rasten.„Lasst mich nur eines sagen…“ fing er an, während er an ihrem Ausschnitt nestelte, und ihr den Stoff herunter zog. Mittlerweile liefen ihr die Tränen über die Wangen. „Eure liebste Freundin Relindeya befindet sich gerade in der Obhut meines Dieners. Er wartet nur auf ein Zeichen von mir, sollte mir irgendwas…“, er drückte brutal ihre Brust zu „….missfallen. Ihr wollt doch nicht erleben, wie ich reagiere, wenn ich wütend bin, oder? Oder Isaldrina?“ wisperte er nah an ihrem Ohr, aber er hätte sie auch anschreien können und es hätte für sie keinen Unterschied gemacht. Die Ohren dröhnten ihr, die Übelkeit war dabei sie zu \u0001 \u0002 schnell wie er sie gepackt hatte, ließ er sie auch wieder los, und war augenblicklich wieder der zuvorkommende König, der sie anlächelte, als sei sie ein unartige Kind gewesen, das man gerade zur Vernunft gebracht hatte. Er richtete sich die Kleidung und wedelte anschließend mit der Hand über ihren Ausschnitt. „So, meine Liebe. Bleibt noch ein wenig hier und richtet euch wieder her.“ Er streichelte kurz ihre Wange, was Isaldrina zusammenzucken ließ und sagte: „Danke für diesen erhellenden Spaziergang, es war mir eine Ehre. Ihr findet allein zurück.“ Damit verneigte er sich spöttisch vor ihr und verschwand. Isaldrina sackte auf einer der Bänke zusammen und ließ ihren Tränen freien Lauf. Sie durfte nicht zusammenbrechen, nicht hier, nicht jetzt. Sie musste sofort Relindeya finden und von hier weg kommen.",
            "wordcount": "905",
            "chapter_release": "07.03.2016",
            "chapter_number": "15"
        },
        "16": {
            "text": "Isaldrina eilte in das zugewiesene Zimmer, wobei sie sich mehrmals verirrte, aber zum Glück begegnete sie auf dem Weg niemandem. Doch das Zimmer…war leer. Relindeya war nicht hier und sie hatte keine Idee, wo sie hin konnte, um nach ihr zu suchen. Sie durfte jetzt bloß nicht die Nerven verlieren, und hoffte, Hildie könne ihr helfen, wenn sie sie fand. Mit ihrem Engelsflügel in der Hand sprach sie ein ein kleines Gebet und trat wieder aus dem Zimmer heraus. Sie versuchte angestrengt zu lauschen, ob sie von irgendwo her Stimmen vernehmen konnte, aber es war seltsamerweise gespenstisch still in ihrem Stockwerk. Sie ließ sich nicht beirren, und lief die Treppen geschwind hinunter, während sie ihre volle Aufmerksamkeit darauf richtete, Relindeya zu finden und die Möglichkeiten durchzugehen, die sie hatten. Es dürfte problematisch werden, das Königreich unbemerkt zu verlassen, aber eventuell konnten sie es im Schutze der Nacht, wenn alle schliefen, versuchen. Sie hoffte nur inständig, dass der König kein besonderes Auge auf sie haben würde. In der großen Eingangshalle angelangt, stand sie nur fassungslos herum, da auch diese rätselhaft leer war. Keine einzige Wache war anwesend, nicht einen Mucks hörte man, der Speisesaal war leer. Wo waren bloß alle? Isaldrina hat kurz das irrwitzige Gefühl zu träumen, und gleich aus diesem schrecklichen Traum zu erwachen. Sie trat durch die große Palasttür hinaus, und beschloss, ihre Suche auf dem Markt fortzusetzen. Sie wusste nicht wie spät es war, aber der Abend rückte immer näher und ihr blieb nicht mehr viel Zeit, Relindeya zu finden und eine Flucht zu planen. Je länger sie ging, desto mulmiger fühlte sich. Wo vorher emsiges Treiben herrschte, war gähnende Leere. Selbst auf dem Markt fand sie niemanden. Sie drehte sich um ihre eigene Achse, ungläubig starrte sie die verlassenden Marktstände an. Doch da, an einem der Tische stand ein kleines Mädchen, das Kleid starrte vor Dreck, in der einen Hand hielt sie ihren Teddy, dem ein Arm fehlte, und seine Knopfnase hing gefährlich herunter, sie wollte gerade einen ihrer kleinen Finger in die Sahnetörtchen stecken, als Isaldrina wie ein aufgeschrecktes Huhn auf sie zu lief. „Hey du!“ rief sie, wodurch das Mädchen ein Satz nach hinten tat und Isaldrina so schuldbewusst ansah, dass diese gleich ein schlechtes Gewissen bekam. „Ich will dir nichts tun! Bitte, wo sind alle hin? Kannst du mir das sagen?“ fragte sie in einem viel ruhigerem Ton. Doch das Mädchen sprach nicht, sah sie nur weiter mit großen Augen an. Isaldrina wusste nicht warum, aber beim Anblick des zerschlissenen Kleides und des kaputten Teddys wollte sie in Tränen ausbrechen, sie fühlte sich seltsam wiedergespiegelt bei diesem Anblick. „Bitte. Bitte, sag mir, wo alle hin sind“ brach es verzweifelt aus ihr heraus. Das Mädchen antwortete zwar immer noch nicht, streckte aber ihren kleinen dreckigen Zeigefinger aus, und zeigte Isaldrina die Richtung. Isaldrina bedankte sich überschwänglich mit feuchten Augen, raffte ihre Röcke und lief los. Sie verschwendete keinen Gedanken daran, ob dies auch der richtige Weg sei, ob das Mädchen die Wahrheit gesagt hatte, sondern vertraute darauf, dass sie Relindeya finden würde. Plötzlich keimte Hoffnung in ihr auf. Sie würden es schaffen. Sie lief schon ziemlich lange, als sie endlich Musik und ein wildes Durcheinander an Rufen hören konnte. Es versammelte sich ein buntes Gewirr an Menschen, die ausgelassen zu feiern schienen. Isaldrina kam näher, konnte allerdings nicht erkennen, worum es ging. „Entschuldigen Sie, was ist hier los?“ fragte sie höflich jemanden. „Was hier los ist?“ Der Mann lachte fröhlich. „Der erste Wein des Jahres wird probiert! Jeder bekommt ein Gläschen.“ Das erklärte, wo sich nun ganz Vinumion befand. Isaldrina drängelte sich nach vorne, um einen Platz zu finden, von dem sie alles überblicken konnte, wurde dabei aber von der einen Seite zur anderen geschubst und erdrückt. „Hey! Stell dich gefälligst hinten an!“schimpften die Bewohner mit ihr. Aber sie hatte hatte keine Zeit, sich zu entschuldigen, sondern versuchte so schnell es ging, vorwärts zu kommen. Die Becher wurden aus riesige Weinfässer gefüllt, als sie Ausschau nach einem Podest, auf das sie sich stellen konnte, hielt. Sie hatte es nicht mehr weit, als sie im Augenwinkel Relindeya entdeckte. „Relindeya! Deya!“ rief sie, doch ihre Stimme ging völlig unter. Relindeya stand neben einem stattlichen großen Mann, sie hielt ein Glas in der Hand und war relativ geschützt von der Menge, es dürfte nicht schwer für Isaldrina sein, sie zu erreichen. Sie kämpfte sich weiter an den Rand, als auch Relindeya sie entdeckte. „Isaldrina! Da bist du ja! Komm her!“ winkte Relindeya. Sie fielen sich überschwänglich in die Arme. „Deya, ich bin so froh dich zu sehen!“ Dann beugte sie sich nah an Relindeyas Ohr und flüsterte: „Wir haben keine Zeit. Wir müssen so schnell wie möglich von hier verschwinden.“ Relindeya wusste zwar nicht, was Isaldrina passiert war, aber sie war sowieso zu demselben Schluss gekommen. Relindeya handelte schnell „Henry, wir spazieren eine Runde.“ rief sie ihrem Begleiter zu, und ohne seine Antwort abzuwarten, zog sie Isaldrina hinter sich her. Henry, der gerade noch feuchtfröhlich geschunkelt hatte, blickte ihr perplex nach. „Wartet, nein! Das kann ich nicht zu lassen!“ rief er ihr nach, und wollte ihnen folgen, doch die beiden gingen blitzschnell in der Menge unter. Sie hatten sich endlich durchgekämpft und waren am Ende der Schlange angekommen, als Relindeya sich angewiderte schüttelte. „Ich könnte jetzt echt eine Dusche vertragen!“ „Komm, wir können jetzt die Gunst der Stunde nutzen, und abhauen.“ Isaldrina zog sie weiter Richtung Marktplatz. „Wo warst du? Was hast der König gesagt?“ fragte Relindeya sie. Aber Isaldrina schwieg. Jetzt war nicht die Zeit, um ihr von diesem schrecklichen Erlebnis zu erzählen. Wenn die Flucht gelang, und sie in Sicherheit waren, dann ja, dann würde sie ihr alles erzählen, und froh sein, ihren Kummer mit jemanden teilen zu können, aber erst mal mussten sie es unbeschadet hier raus schaffen. Relindeya schien zu spüren, dass Isaldrina sie gehört hatte, aber wohl noch nicht bereit war, davon zu erzählen, also schwieg auch sie. Sie erblickten gerade die ersten Stände, und würden gleich den Marktplatz erreichen. Von hier aus war es nicht mehr sehr weit zum Stadttor. Sie würden sich noch eine Ausrede einfallen lassen, wie sie die Wachmänner dazu bekämen, die Tore zu öffnen. Denn auch wenn die Stadt außerhalb der Weinverkostung wie leergefegt schien, die Stadttore wären unmöglich unbewacht. Die beiden grinsten sich an, wie leicht es war, zu entwischen, ihrem Ziel so nah zu sein, als sich wie aus dem Nichts der unheimliche Lakai des Königs vor ihnen aufbaute. „Wo wollen die Damen denn hin?“ fragte er näselnd. „Ähm… Wir spazieren nur ein bisschen.“ stotterte Isaldrina.„Ach, wie nett! Dann haben die Damen sicher nichts dagegen, wenn ich sie zum Palast zurück begleite.“ Die beiden überlegten fieberhaft. Konnten sie es jetzt wagen, einfach los zu rennen? Aber spätestens so wären sie für die Wachen zu auffällig. Die Entscheidung wurde ihnen leider abgenommen, denn nun hörten sie auch weitere Schritte, und die Stimmen der ersten Bewohner, die von der Weinverkostung wiederkamen. Ihm alleine könnten sie vielleicht entwischen, aber unter Zeugen war es eine riskante Angelegenheit. Isaldrina sah aus als hätte ich sie in eine Zitrone gebissen als sie erwiderte: „Aber natürlich nicht!“",
            "wordcount": "1.194",
            "chapter_release": "16.04.2016",
            "chapter_number": "16"
        },
        "17": {
            "text": "Im Palast angekommen wurden die beiden in ihr Zimmer geführt, in dem bereits ein Wagen voller köstlicher Kleinigkeiten stand. „Der König lässt euch diese Speisen bringen, damit ihr euch von den Strapazen eurer Reise erholen könnt. Ihr müsst nicht in der Großen Halle erscheinen.“ Der Diener verneigte sich, und verließ daraufhin gleich das Zimmer. Erschöpft ließen sich die beiden in ihre Betten sinken, schweigend lagen sie dort und starrten an die Decke. Es war ein Moment der gemeinsamen Stille. Relindeya setzte sich stöhnend auf. „Das hat ja mal wieder prima geklappt.“ schloss sie, und stibitzte sich eins der gefüllten Blätterteigtaschen. „Wir müssen jetzt abhauen, Deya. Jetzt oder nie. Lass uns die Taschen packen und fliehen.“ Relindeya wollte gerade abbeißen, als sie inne hielt. „Und wie bitteschön?“„Ich hab keine Ahnung, aber ich muss irgendwas tun. Ich halte es hier keine Minute länger aus!“ erwiderte Isaldrina, während sie sich erhitzt aufrichtete. „Sollten wir nicht auf Hildie warten? Sie will uns doch noch erzählen, was es mit den acht Frauen auf sich hat.“ „Das ist doch völlig egal, Deya! Wir sind es sowieso nicht, wir haben uns das nur ausgedacht, schon vergessen?“„Ja, schon… Aber du musst zugegeben, dass es merkwürdigerweise viele Parallelen gibt…“ Isaldrina ließ sich wieder seufzend rücklings fallen. Obwohl sie es nicht aussprach, gab sie damit auch ihr Einverständnis auf die Bedienstete zu warten. Auch wenn ihr gesamter Körper unter Anspannung stand, die sie nur zu gerne loswerde würde, indem sie ihre Beine in die Hand nahm und rannte; rannte bis sie wieder zu Hause wäre. Die beiden sprachen nicht mehr viel, hingen ihren eigenen Gedanken nach und als sie kurz davor waren, angezogen wie sie waren einzuschlafen, klopfte es. „Ich bringe euch euren Schlaftrunk“ ertönte Hildies Stimme, merkwürdig laut, als wollte sie, dass auch der letzte kapierte, dass sie nur Getränke brachte. „Wo waren Sie so lange?“ herrschte Isaldrina sie gleich darauf an. Unbeeindruckt antworte Hildie, dass sie zu tun gehabt hätte, und sich nicht eher losreißen konnte. Sie überreichte den beiden ihre Becher und setzte sich dann auf die Truhe vor Relindeyas Bett. „Werden Sie uns jetzt erzählen, was es mit den acht Frauen auf sich hat?“ fragte Relindeya sie. „Ja. Aber woher müsst ihr mir hoch und heilig versichern, dass ihr wirklich zwei von den acht Frauen seid.“ Die beiden schwiegen. War das jetzt der Moment, indem sie ehrlich sein sollten, in dem sie zugaben, dass sie gelogen hatten? Und wenn sie es taten, würde Hildie ihnen dann noch helfen, zu fliehen? Oder würde Hildie sie dann erst recht nicht gehen lassen? Relindeya kaute nervös auf ihrer Unterlippe herum, Isaldrina hingegen schien sich innerlich zu wappnen. Völlig ruhig sagte sie: „Ja, sind wir.“Hildie schaut ihr lange in die Augen, und schien ihr dann zu glauben. „Gut. Dann werde ich es euch erzählen. Die Legende besagt, dass eine der acht Frauen mit der Magie des Raben in unser Land kommen wird, um die beiden Welten zu vereinen. Wer auch immer sie zur Frauen nehmen wird, wird herrschen über die Portale, über beide Welten. Nichts wird ihm diese Macht wieder nehmen können. Aber man sagt, dass der Tag, an dem die Magie des Raben wirkt, nur einmal vorkommen wird. Deshalb wird euch niemand von hier gehen lassen.“ Isaldrina und Relindeya waren sprachlos. Sie wussten nicht, was sie sagen sollten, ob es überhaupt etwas gab, was sie erwidern konnten. Sie wussten nur, ob sie nun wirklich die acht Frauen waren oder nicht, für das Volk hier war es verdammt ernst. Was für sie mit einer Notlüge anfing, galt hier als Prophezeiung, als Gesetz. Hildie sprach weiter: „Ich war diesem Land immer treu ergeben. Aber mein Mann glaubte nicht, dass der König der geeignete Herrscher wäre, um über die zwei Welten zu bestimmen. Und ich glaube es auch nicht. Deshalb helfe ich euch.\"Leise fügte sie hinzu: „Es gäbe jemanden, der dazu in der Lage wäre, aber er ist schon lange Zeit verschwunden.“ Sie schaute traurig in die Ferne, als könnte sie dort etwas sehen, was sie einmal kannte und schmerzlich vermisste. Aber dann schüttelte sie leicht den Kopf, um ihren Erinnerungen zu entkommen und sah die beiden entschlossen an. „Es gibt nur einen einzigen Menschen, der euch helfen kann, Vinumion zu verlassen. Alles, was ich tun kann, ist euch zu ihm zu bringen. Vertraut ihr mir?“",
            "wordcount": "725",
            "chapter_release": "23.08.2016",
            "chapter_number": "17"
        },
        "18": {
            "text": "Sie hatten gar keine andere Wahl, wollten sie am liebsten schreien. Alleine würden sie es nie schaffen, was blieb ihnen also anderes übrig? Sie nickten. Sie würden ihr vertrauen müssen und bisher hatte Hildie ihnen auch keinen Anlass gegeben, es nicht zu tun. „Gut. Dann kommt mit.“ „Warte.“, Relindeya hielt sie am Arm fest. „Die Prophezeiung besagt nicht, dass ein von uns heiraten muss um die Welten zu vereinen.“„Nein, das stimmt. Aber glaubt ihr, dass sich hier auch nur einer die Chance entgehen lassen würde, so ein mächtiger Herrscher zu werden? Es gäbe nur wenige, die davor abschrecken würden, euch unter Zwang zu nehmen, wenn nötig.“ Relindeya verstummte, und Hildie erwartete auch keine Antwort. Sie ging leise zur Tür, versicherte sich, dass die Luft rein war, und winkte den beiden, ihr zu folgen. Auf Zehenspitzen folgten sie Hildie in einen abgelegenen Raum. Sie schloss leise die Tür und flüsterte: „Wartet hier und seid still.“, als sie daraufhin verschwand. „Wieso hast du ihr gesagt, dass wir die acht Frauen seien?“ fragte Relindeya sehr leise. „Keine Ahnung. Irgendwie scheine ich langsam selbst daran zu glauben.“ flüsterte Isaldrina zurück. Relindeya nickte, sie empfand allmählich dasselbe. Hildie kam wieder, mit drei großen Umhängen über dem Arm, aus dickem Stoff und einer noch größeren Kapuze unter der ihre Gesichter verschwinden würde. „Zieht das über und dann folgt mir. Seid leise, sprecht mit niemandem, bleibt nicht stehen und seht niemanden an. Uns bleibt nicht viel Zeit.“ Sie legten sich die schweren Umhänge um, während Hildie die Zimmertür abschloss, lautlos eine Kommode verschob und eine Luke am Boden öffnete, in der eine Leiter den Weg in die Dunkelheit wies. Hildie ging ohne weitere Worte voran, während die beiden schweigend folgten. Die Nervosität kroch ihnen den Rücken herauf, und der Schweiß sammelten sich in ihren Nacken, aber die beiden fassten sich an den Händen und was immer nun kommen möge, sie würden es gemeinsam schaffen. Der Weg, den sie zurücklegten, war lang, und ohne Licht kam er ihnen noch länger vor. Aber Hildie schien ihn gut zu kennen, und musste diesen Weg öfter so im Dunkeln gegangen sein, denn sie bewegte sich sicher und blieb nie stehen. Ganz am Ende angekommen, öffnete sie eine weitere kleine Luke, Mondschein fiel herein, und die beiden erkannten, dass sie nun außerhalb des Schlosses angekommen waren. „Legt euch nun die Kapuzen über“ wies sie an, während sie selbst auch ihre überzog und ihr Gesicht in kompletter Dunkelheit lag. Sie schloss hinter ihnen die Öffnung und bewegte sich dann rasch, aber gezielt durch die kleinen dunklen Gassen. Sie kamen nur an zwei oder drei Wachen vorbei, die sie zwar auffällig musterten, aber keine Anstalten machten, sie aufzuhalten. Hildie führte sie eine kleine Holztreppe hinab, wobei ihnen der Gestank von verrottetem Fisch entgegenwehte. Hier unten war es feucht, es stank bestialisch, und die vereinzelten Haustüren verwunderten Isaldrina und Relindeya. Wie konnte hier unten jemand freiwillig wohnen? Der Mond schien auf vergammelte Essensreste und anderen Müll, irgendwo hörte man immer wieder kleines Getier tapsen, und nagen, von dem die beiden besser nicht wissen wollten, wer oder was es war. Hildie blieb vor einer dunklen Tür stehen, nahm ihre Kapuze herunter, klopfte drei Mal, wartet kurz und klopfte dann eine Melodie, die sie beide nicht kannten. Die Tür öffnete sich, aus der Dunkelheit blickte sie ein Augenpaar an, und nach kurzer Zeit wurden sie eingelassen. Sobald sie ins Innere kamen, erleuchtete schwaches Licht den kleinen Raum, sofern man dieses kahle Loch so nennen konnte. Ein kleiner Tisch stand dort, auf dem sich Feder und Papier befand, ein Stuhl. Ein Regal mit Krimskrams. Hildie schien dem Mann nicht unbekannt zu sein, denn er setzte sich seelenruhig wieder an seinen Tisch und Hildie führte die beiden durch einen langen Gang, der Boden war feucht und teilweise rutschig, sie mussten sich an den Wänden festhalten, um nicht hinzufallen. Es war kalt, und ungemütlich, die beiden zweifelten langsam daran, ob es eine gute Idee war, mitzugehen. Sie kamen in einen größeren Raum, in dem einige Stühle und Tische standen, die gut gefüllt waren. Der Tresen war außerdem vollständig besetzt und die Bar schien außer Schnapsflaschen hinter sich nichts anderes zu haben. „Behaltet eure Kapuzen besser auf, und überlasst das Reden mir.“ sagte Hildie und ging geradewegs auf die Bar zu. Langsam aber sicher wollten die beiden aber mehr hören, als nur Anweisungen, still zu sein. Wo waren sie? Wer sollte ihnen hier helfen? Und was hatte Hildie mit ihnen vor? Hildie sprach währenddessen den Mann hinter der Bar an und fragte, ob ein gewisser Wulff anwesend sei. Der Barmann nickte jemandem zu, der gleich drauf durch eine Tür verschwand. „Darfs so lange was zu trinken sein?“ fragte er. „Ja“ schoss es aus Isaldrina, und kam somit Hildie zuvor, die bereits abwehrend den Kopf schütteln wollte. Hildie warf ihr zornig einen Blick zu, aber das war Isaldrina egal. Sie war durstig, sie war ängstlich und das machte sie wütend. Sie wollte Antworten. In einem Anflug von Hochmut setzte sie noch eins drauf, und fragte: „Wer ist dieser Wulff und was kann er für uns tun?“ „Sei gefälligst still“ zischte Hildie. „Wer Wulff ist, fragte se!“ Der Barmann lachte schäbig, während er die Gläser auffüllte. „Der König der Schatten ist er!“ gluckste er, riss dabei seine Augen auf, und zeigte eine breite Zahnreihe, in der vereinzelt Zähne fehlten. „Der König der versifften Landratten, wenn man euch so anguckt“ ertönte eine tiefe Stimme hinter ihnen. Die drei drehten sich zu dem Mann um, der gerade verächtlich gen Boden spie. Sein Speichel landete auf Isaldrinas Rock, die angeekelt den Mund verzog, aber nicht mehr wagte, etwas zu \u0001 \u0002 hatte kurzes Haar, einen dunklen Bartschatten um seinen grimmigen Mund, und eine lange Narbe zog sich von einer Augenbraue bis zur Wange. „Hildie! Welch Überraschung“ sagte er, klang dabei aber alles andere als überrascht. „Was führt dich in mein bescheidenes Reich?“ sagte er ironisch, während er die Arme ausbreitete und damit den ganzen Raum einbezog. Relindeya wusste nicht, ob man dieses Loch hier Reich nennen konnte, aber Wulff schien nicht der Mensch zu sein, der es zu schätzen wüsste, wenn man ihn darauf hinwies. Sie überlies es lieber Hildie zu sprechen.",
            "wordcount": "1.041",
            "chapter_release": "23.08.2016",
            "chapter_number": "18"
        },
        "19": {
            "text": "„Wir brauchen deine Hilfe.“ sagte diese. Wulffs Augen blitzten auf, aber das war auch alles, was sich in seinem Gesicht regte. Er machte auf den Absatz kehrt, winkte ihnen und öffnete knarzend eine Holztür zum Hinterzimmer. „Also, was kann ich für euch tun?“ fragte er, sobald er es sich auf der Kante des Tisches gemütlich gemacht hatte.„Diese beiden Mädchen müssen die Stadt verlassen, unbemerkt.“ Hildie sprach erst gar nicht um den heißen Brei herum. „So, so, müssen sie das.“„Wulff, es ist keine Zeit für Späße. Noch heute Nacht!“ Wulff packte Hildie blitzschnell am Oberarme, die einen Schmerzensschrei unterdrückte. „Sag du mir nicht, was ich tun soll! Hast du mich verstanden?“ Er wartete nicht ihre Zustimmung ab, aber er setzte sich seelenruhig wieder auf den Tisch, und kratze mit seinem Dolch den Dreck unter seinen Fingernägeln heraus. „Und wieso müssen die Damen so dringend aus der Stadt?“ „Das ist doch egal!“ schoss es wie aus eine Pistole aus Isaldrinas Mund. Sie hielt es einfach nicht mehr aus, die Anspannung in ihr musste sich entladen, die Nervosität drohte sie sonst zu übermannen. Hildie schloss resignierend die Augen. Das war die ungünstigste Antwort, die es auf diese Frage gab. „Egal, ja? Für wen? Ich muss schließlich wissen, wofür ich das Risiko eingehe, euch hier raus zubringen.“ Die drei schwiegen. „Ich werde es so oder so herausfinden. Also, entweder sagt ihr es mir freiwillig oder ich werde meinen Dolch dafür brauchen.“ Hildie atmete tief ein. „Sie sind zwei der Acht Frauen.“ Wulffs Augen blitzen auf und er grinste breit wie eine Katze vor einer großen Schüssel Sahne. „Sieh an, wer hätte gedacht, wer sich hierher verirrt. Will denn keine der Damen Königin sein?“ lachte er verächtlich. „Na, egal. Wie sieht die Bezahlung aus?“ „Wir haben nichts von Wert bei uns.“ sprach Relindeya. „Tja, das ist schlecht.“ Er musterte die beiden von Kopf bis Fuß, legte ihre Kapuze zurück. „Aber ich glaube, mir ist da gerade eine andere Möglichkeit eingefallen.“„Wulff, bitte. Hör auf.“ sagte Hildie leise. „Was denn, Hildie? Was hast du denn gedacht? Dass ich Mitleid haben werde? Geschäft ist Geschäft.“ Er wandte sich wieder an die beiden Frauen und fragte: „Und, wer von euch zwei hübschen kommt mit und zeigt mir, wie viel euch die ganze Sache wert ist?“ Relindeya wusste nicht, was Isaldrina beim König erlebt hatte, aber sie wusste ganz sicher, dass es genug war, und sie nicht mehr verkraften könnte. Sie straffte ihre Schultern und sprach mit fester Stimme: „Ist schon gut, ich gehe mit.“„WAS! Nein! Nein, Deya! Bist du wahnsinnig! Das geht nicht!“ rief Isaldrina verzweifelt aus. „Ist schon ok. Wir müssen hier weg, Isaldrina, und es ist unsere einzige Chance!“ „Wenn ich es mir recht überlege, könnt ihr beide mit nach hinten kommen“ sagte Wulff lüstern. „Wartet!“ Hildies Stimme schnitt durch den Raum, alle drei drehten sich erschrocken zu ihr. Sie nestelte unter ihrem Umhang herum, löste etwas in ihrem Nacken und zog eine lange Kette mit einem eingefassten grünen Smaragd hervor. „Das ist mein letztes Erinnerungsstück an meinen Mann, Gott habe ihn selig. Nimm es als Bezahlung!“ sie hielt es mit traurigen Augen Wulff hin. Die beiden hielten zwar den Atem an, konnten aber die Welle der Erleichterung, die sie durchflutete, nicht verhindern. Wulff biss so fest auf seine Zähne, dass die Knochen hervor traten. Er, der skrupellose Herr der Diebe, selbst er konnte diese kostbare Erinnerung nicht rauben. Er spie auf den Boden, und sagte monoton: „Zieht euch die Unterröcke aus, ihr werdet sonst nicht laufen können.“ Er schaute auf die Uhr. „In 30 Minuten öffnen sich die Tore für die Waffenlieferung, das ist die einzige Chance, die ihr habt. Seid gleich bereit.“ „Warte, Wulff. Waffenlieferung?“ Hildie legte ihre Hand auf seinen Arm, sie schienen sich trotz dem Umgang vorhin sehr vertraut zu sein. So skurril das auch erscheinen mochte. „Es kommen schlimme Zeiten auf euch zu, Hildie.“ sagte er leise und verließ dann den Raum. Hildie ließ diese kryptischen Satz kurz sacken, löste dann aber mit flinken Händen die Unterröcke, während die Mädchen mithalfen. Sie würde andere Quellen aushorchen müssen, denn ihr war gar nicht bewusst, dass der König aufrüstete. „Hildie, hättest du das wirklich für uns getan?“ Hildie schwieg einen Moment, schaute Isaldrina aber kurz darauf fest in die Augen. „Ja.“ sagte sie nur schlicht. Doch dann schien es, als wollte sie es unbedingt los werden, als wäre es etwas, was Hildie schon sehr lange mit sich trug. „Mein Mann war sein Leben lang ein Mitglied der Brüderschaft hier. Es ist zwar eine Diebesgilde, aber Loyalität ist hier das größte Gut. Ich vertraute ihm. Es hat ihm am Ende das Leben gekostet, und auch wenn ich nicht viel darüber wusste, liebte ich ihn und hielt zu ihm. Ich wusste, wie wichtig es ihm war, woran er glaubte, wie wichtig ihm seine Mission war.“ Die beiden waren noch schockiert über die Enthüllung, aber auch zu tiefst gerührt. Gerade als sie fertig umgezogen waren, kam Wulff wieder. „Zeit, Abschied zu nehmen.“ „Viel Glück euch beiden.“ Hildie drückte sie, stülpte sich die Kapuze über und verschwand. Ihre schlichten Worte hallten noch lange in ihnen nach. „Dann wollen wir mal. Wir nehmen den kürzeren Weg hier raus, der wird euch zwar nicht gefallen, aber Zeit für ein gemütlichen Spaziergang is nich. Kommt.“ Wulff begab sich mit ihnen in einen anderen Raum, wo er einen Schrank bei Seite räumte, hinter dem sich eine Tür befand. Isaldrina kam nicht umhin, darüber nachzudenken, dass Vinumion eine Stadt voller Geheimnisse war. Hier spielte sich mehr im Unterirdischen ab als an der Oberfläche.",
            "wordcount": "930",
            "chapter_release": "23.08.2016",
            "chapter_number": "19"
        },
        "2": {
            "text": "Nachdem Isaldrina und Relindeya von ihrem erholsamen Schlaf erwachten, mussten sie feststellen, dass ihre Freundinnen schon alles alleine gewuppt hatten. An ihnen blieb jetzt die Aufgabe, die Kleidung im ganzen Land bekannt zu machen und zu \u0001 \u0002 beiden Frauen, die keinen Weg und keine Mühen scheuten, freuten sich auf diese Aufgabe. Sie machen sich schnell frisch, packten ihre Tasche, nahmen genug Proviant mit, verabschiedeten sich von ihren Freundinnen, von denen Marusha sie mit einem Amulett, bestehend aus einem Engelsflügel, beschenkte, dass sie schützen sollte, heilsamen Kräutern von Thanalie, warme Socken, die Nadeya gestrickte hatte (und einen Eierwärmer, falls sie einen brauchen sollten) und Arina entließ sie in die weite Welt mit den Worten „tut nichts, was ich nicht auch tun würde.“ Damit stand ihnen alles offen. Eine einzige schwarze Rabenfeder lag an der Türschwelle durch die Relindeya gerade gehen wollte, wehmütig schaute sie hinunter, das einzige Zeichen, dass der Prinz tatsächlich existiert hatte. Sie beugte sie hinab, nahm die Feder in die Hand und steckte sie sich ins Haar. Sie sollte ihnen Glück bringen auf ihren Wegen. Schließlich hatten sie es ihm zu verdanken. Die Tür schloss sich hinter ihnen, die Sonne strahlte auf ihre Häupter hinab. „Gut, wohin wollen wir zuerst?“ fragte Relindeya. „Halten wir uns am Fluss entlang, und folgen den Lachsen. Sehen wir, wohin sie uns führen.“ entschied Isaldrina. Hier an diesem Ort gab es ein Sprichwort, nach dem jeder lebte „Vertraue niemandem, außer den Lachsen.“ Und genau das taten Relindeya und Isaldrina. Sie gingen und gingen, wurden müder und müder, aber keine Menschenseele begegnete ihnen weit und breit. „Weißt du, Isaldrinchen, ich hab mal gehört, dass Lachse eigentlich gar nicht so vertrauensvolle Geschöpfe sind. Sie sollen die Sirenen der Highlands sein, die mit ihrem Gesang ihre Opfer in die Tiefe ziehen und nie wieder freigeben.“ „Quatsch! Wo hast du denn das schon wieder gehört! Dir hat wohl die Sonne zu sehr auf den Pelz gebrannt! Wieso sollte man sich dann hier erzählen, dass man ihnen vertrauen solle! Komm, hol ein bisschen Proviant aus deinem Rucksack, wir machen eine kurze Pause.“ Isaldrina hatte wie immer die besten Ideen, und wusste, wann man nicht seinen Hoffnungen aufgeben durfte. An einem kleinen Felsen machten es sich die beiden Frauen bequem. „Naja, weißt du… also, die Kekse… die sind irgendwie weg.“ fing Relindeya an. „Wie „weg“? Wo sollen sie denn sein?“ „Ich hab vielleicht ein oder zwei…oder 3… auf dem Weg schon gegessen.“ Isaldrina stöhnte, wusste aber auch, dass ihre Freundin einfach unverbesserlich war. „Thanalie hat uns doch bestimmt noch etwas anderes eingepackt. Schau mal nach, ich spritz mir kurz Wasser ins Gesicht.“ Relindeya fischte gerade belegte Brote aus ihrer Tasche, als sie hinter sich hörte „Ahh, tat das gut! Das Wasser ist herrlich! So schön frisch und klar! Und Relindeya, hörst du das? Hör mal, diese schöne Melodie. You know I like my chicken fried, Cold beer on a Friday night, A pair of jeans that fit just right*…“ summte Isaldrina. „Chicken Fried? Sag mal, wer ist jetzt diejenige mit dem Sonnenstich hier?“ Relindeya drehte sich stirnrunzelnd um, denn sie konnte nichts hören. „Isaldrina? Isaldrinaaa!“ Isaldrina war kopfüber in den Fluss gefallen, zappelte mit den Beinen, und tauchte nicht wieder auf. Relindeya ließ augenblicklich alles fallen, eilte zu ihrer Freundin, bekam sie ans Bein zu fassen und versuchte sie, hinauszuziehen. Aber ein unsichtbarer Sog schien sie wie magisch in die Tiefe zu ziehen. Der letzte Gedanke, den Relindeya zu fassen kriegte, war \"Ich darf Isaldrina nicht loslassen\", dann wurde alles schwarz um sie herum. * Song: Chicken Fried – Zac Brown Band",
            "wordcount": "599",
            "chapter_release": "27.01.2016",
            "chapter_number": "2"
        },
        "20": {
            "text": "Später, als sie den Geheimgang bereits verlassen hatten, und dicht an den Hauswänden entlang schlichen, blieb Wulff stehen. „Da wären wir, weiter kann ich euch nicht bringen. Folgt dem Weg hier, dann biegt nach links. Von dort aus werdet ihr das Stadttor sehen können. Haltet euch im Schatten auf und wartet bis die Wachen mit der Lieferung beschäftigt sind. Dann schleicht euch fort.“ „Danke, Wulff.“ Dieser nickte ihnen kurz zu, dann verschwand er so leise im Schatten, dass die Mädchen ihn nicht mehr ausmachen konnten. Sie schwiegen als sie dem Weg folgten, den Wulff beschrieben hatte. Wolken verdeckten den Mond, und obwohl niemand zu sehen war, wagten sie es nicht, ein Wort zu sagen. Sie waren nicht mehr weit vom Stadttor entfernt, und blieben unschlüssig stehen, um das Ganze zu beobachten. Die Wachen standen ruhig auf ihren Posten, die Tore waren geschlossen und es sah lange nicht danach aus, als würde sich etwas tun. Doch dann kam Bewegung in die Sache, die Stadttore wurden langsam geöffnet. Relindeya nickte Isaldrina kurz zu und sie gingen näher. Die Lichter des Wagens wurden ausgeschaltet und langsam fuhr er durch die Stadttore durch. „Das muss die Lieferung sein.“ wisperte Isaldrina, während sie sich weiterhin im Schatten bedeckt hielten. Sie waren nah an die Tore herankommen, aber nicht nah genug, um von da aus weiterhin im Schatten aus den Stadttoren gehen zu können. Sie hatten keine Ahnung, wie sie hier unbemerkt entwischen könnten, als sie sahen wie sich die Wachen um den Wagen scharrten. Zwei von ihnen gingen nach hinten, und hoben die Plane an, während die anderen beiden vorne mit dem Fahrer sprachen und Papiere durchsahen. „Jetzt“ flüsterte Isaldrina, und mit einem Satz nach vorne schlängelten sie sich vorbei an den Wachen, unbemerkt und leise. Es wäre alles gut gegangen, wenn Isaldrina nicht just in dem Moment umgeknickt wäre. Ihr „Verflucht!“ entwischt ihr schneller als das sie sich auf die Lippen hätte beißen können. „Hey! Wer ist da?“ rief einer der Wachmänner. „Komm, Isaldrina, schnell! Lauf“ schrie Relindeya, die bereits am Stadttor angekommen war. „Halt! Stehen bleiben! Wachen! Haltet sie auf!“ Das Blut rauschte in Isaldrinas Ohren, als sie mit Schmerzen aufsprang und wie eine Gazelle auf der Flucht von rechts nach links auf das Tor zulief. Sie lief immer weiter, als sie bemerkte, dass sie Relindeya längst überholt hatte.",
            "wordcount": "390",
            "chapter_release": "23.08.2016",
            "chapter_number": "20"
        },
        "21": {
            "text": "Der Reiter war schnell. Relindeya hatte nie jemanden schneller reiten sehen, es war als wäre er mit dem Pferd eins geworden. Als er sie erreichte, packte er sie schmerzhaft am Arm, dass es sie von den Füßen riss. Die Tränen schossen ihr augenblicklich in die Augen. Isaldrina bemerkte, was geschehen war und hielt abrupt inne. „Lauf, Isaldrina, lauf! Ich schaffe es schon!“ schrie Relindeya ihr zu. Isaldrina war hin und hergerissen, was sollte sie bloß tun! „Du musst weiter, Isaldrina! Einer von uns muss es schaffen.“Und so lief Isaldrina in die Dunkelheit weiter, so schwer es ihr auch fiel. Aber nicht ohne fieberhaft zu überlegen, wie sie Relindeya befreien konnte. Der Reiter war von seinem Pferd abgesprungen und hielt Relindeya wie im Schraubstock fest, die sich wand und nach ihm zu treten versuchte.„Lass mich los, du verfluchter Bastard“ schrie sie ihn an, während sie ihre Zähne in seine behandschuhte Hand grub, aber sie hatte keine Chance, das Leder war zu dick, um ihn ernsthaften Schaden zuzufügen. Dieser lachte nur dreckig über ihre Flüche. „Man hat mich schon Schlimmeres genannt. Und jetzt bleib verdammt nochmal endlich still.“ presste er keuchend hervor, denn auch wenn sie ihm nicht wehtun konnte, sie würde es ihm nicht leicht machen, sie zu knebeln. Relindeya wand sie immer wieder aus seinem Klammergriff, das würde böse blaue Flecke geben, als sich ihre Rabenfeder aus dem Haar löste und zu Boden segelte. Das Mondlicht ließ es silbern glänzen, als der Reiter plötzlich die Augen aufriss und ungläubig fragte: „Woher hast du diese Feder?“ „Lass mich verdammt nochmal los.“ schrie Relindeya ihm als Antwort entgegen, und versuchte ihm dabei auf den Fuß zu treten. „Die schwarze Feder, woher hast du sie?“ brüllte er. „Ich hab sie gefunden“ spie sie aus. „Blödsinn!“ Abrupt ließ er ihren Arm los, dass sie überwältigt zu Boden fiel, neben ihre Feder. Irgendwas veränderte sich, die Aggression schien von ihm abzufallen. Er sah nicht nur verblüfft aus, nein, beinah wirkte er sogar ehrfürchtig. „Diese Feder lässt sich nur finden, wenn sie gefunden werden will. Ich fragte dich also noch einmal: Wo. Hast. Du. Sie. Her?“ presste er zwischen seinen Zähnen hervor. Relindeya wusste nicht, was es war, aber irgendwas hielt sie am Boden fest. Sie war nicht in der Lage auch nur einen Muskel zu rühren. „Und ich sage es dir noch einmal: Ich habe sie gefunden!“ „Wo, verdammt noch eins?“ brach es aus dem Reiter hervor. Die Wut ballte sich in Relindeyas Magen. „Bei mir zu Hause! Er hat sie liegen lassen.“„Er?? Du hast ihn gesehen?“ Ungläubig riss er die Augen auf. Nicht, dass es irgendwie Sinn ergeben würde, was er da fragte, aber in Relindeya regte sich Angst. Angst, dass sie auf eine nächste Prophezeiung gestoßen wäre, auf die nächste Absurdität. Angst vor einer weiteren unheilvollen Begegnung versuchte sie ruhig zu fragen: „Was meinst du eigentlich damit, dass die Feder nur gefunden werden kann, wenn sie das will?“ Er ging gar nicht darauf ein, sondern strich sich mehrmals durch die Haare und fragte im Gegenzug: „Wer bist du?“ In der Ferne hörte man die Meute Hunde bellen, sie schienen immer näher zu kommen. „Verdammt! Komm, steh auf!“ Er hielt ihr die Hand hin. „Lauf immer die Weg hier lang, immer weiter, irgendwann wirst du an einem alten Schankhaus vorbeikommen. Sag dort, dass Erichson dich schickt, und warte dort auf mich. Dann erkläre ich dir alles. Lauf so schnell du kannst, die anderen werden bald hier sein. Ich werde ihnen sagen, dass ihr entwischt seid.“ „Wieso hilfst du mir plötzlich?“ fragte Relindeya verwundert. Er schien ihr überhaupt nicht zuzuhören, und wenn doch, dann vermied er es, ihr zu antworten. Er drückte ihr die Feder in die Hand. „Verlier sie nicht.“ sagte er und sah ihr eindringlich in die Augen. „Ach, und übrigens, deine Freundin hockt da hinter dem Felsen.“ Relindeya sah überhaupt keinen Felsen, sie versucht angestrengt irgendwas in der Dunkelheit auszumachen, aber keine Chance, sie sah es nicht. „Da, immer in diese Richtung“ weiste der Fremde sie an. „Woher weißt du das, verdammt nochmal?“ „Nur eines meiner vielen Talente.“ Er grinste arrogant, als hätte er nicht bis vor kurzem noch versucht, sie zu kneblen und sonst wohin zu verschleppen. Aber einem geschenkten Gaul schaute man nicht ins Maul, er gab ihr einen Schubs, und das war für Relindeya der Startschuss zu laufen bis ihre Lunge brannten. Was auch immer dazu geführt hatte, dass sie noch einmal davon kommen konnte, sie würde es nicht hinterfragen. Und es stand ja nirgends geschrieben, dass sie tatsächlich zu diesem Gasthaus gehen müsse. Sie würde sich Isaldrina schnappen und dann nichts wie verschwinden. Sie lief den Weg immer weiter lang, ein lauter Pfiff ertönte bis zu ihr, woraufhin das Hundegebell erstarb. Sie wollte so vieles verstehen, all diese Rätsel laugten sie langsam aus, und kurz, nur ganz kurz, ließ sie es zu, dass die Hoffnungslosigkeit ihr den Rücken hochkroch. Die Hoffnungslosigkeit, hier nie mehr rauszufinden. Nie wieder in die Augen ihrer sechs anderen Freundinnen zu sehen, nie wieder ihre Umarmungen spüren. Aber wenn sie jetzt zuließ, die Hoffnung zu verlieren, waren sie selbst buchstäblich auch verloren. Also schob sie die Gedanken energisch bei Seite, und als die den großen Felsen sah, hinter dem sich problemlos ein Mensch verstecken könnte, wurde sie langsamer. „Isaldrina?“ wisperte sie.",
            "wordcount": "889",
            "chapter_release": "23.08.2016",
            "chapter_number": "21"
        },
        "22": {
            "text": "Diese sprang bei der Stimme ihrer Freundin hinter dem Felsen hervor und warf sich mit voller Wucht in die Arme, dass es sie beide vom Boden riss. „Oh, zum Glück hast du es geschafft, Deya! Ich habe Höllenqualen durchlitten, so sehr hatte ich Angst um dich!“ Relindeya keuchte und sog begierig Luft in ihre Lungen ein, während Isaldrina weiter auf sie einredete. „Wie konntest du entkommen?“ fragte sie. „Ehrlich gesagt, kann ich mir das auch nicht erklären. Er hat meine Rabenfeder gesehen, und dann hat er mich gehen lassen.“ antwortete sie verwirrt, während sie sich an dem Felsen runtergleiten ließ und zur Ruhe kam. „Er sagte, die Feder könne nur gefunden werden, wenn sie gefunden werden will.“ Ratlos blickte sie zu Isaldrina auf, aber diese zuckte nur mit den Schultern. Auch sie konnte sich keinen Reim darauf machen. „Was machen wir jetzt?“ fragte sie stattdessen. „Ich weiß es nicht. Irgendwo hier soll ein Gasthaus sein, in dem wir auf den Kerl warten sollen. Er sagt, er würde uns helfen. Aber wenn du mich fragst, reicht es mir mit der Hilfe.“ Isaldrina nickte. Dann würden sie also weitermarschieren, aber keiner der beiden wagte zu bemerken, dass sie keine Ahnung hatten, wohin sie marschieren sollten, und ob sie dort einem Ausgang finden würden. Aber in ihrer Lage blieb ihnen auch keine andere Wahl, als weiterzumachen. „Lass uns nur ein Augenblick verschnaufen, dann gehen wir weiter.“ sagte Relindeya und gähnte herzhaft. Aber aus einem Augenblick wurden Minuten und Stunden und bald hörte man in der dunklen Nacht nur noch das leise Schnarchen der beiden…",
            "wordcount": "264",
            "chapter_release": "23.08.2016",
            "chapter_number": "22"
        },
        "3": {
            "text": "Grellends Licht ließ Isaldrina die Augen schmerzerfüllt öffnen. Sie sah sich um, an diesem verwunschenen Ort, an dem die Bäume so hoch waren wie Wolkenkratzer und Karamellsoße von ihren Ästen tropfte, Schmetterlinge, deren Körpern aus Bonbons zu bestehen schienen, schwirrten in der Luft herum, flogen von einer Blume zur nächsten, die in allen Farben erstrahlten. Vögel mit glitzernden Federn aus Zuckerwatte erfüllten den Ort mit einem Gesang, den Isaldrina nie zuvor gehört hatte. Der Himmel schien sich wie die Strömung eines Flusses schnell hin und her zu bewegen, fast konnte sie meinen, die flinken Lachse zu sehen. Aber so sehr sie sich auch konzentrierte, es gelang ihr nicht, sie richtig zu erkennen. Langsam kehrten ihre Sinne vollends zurück. Sie schien auf etwas weichem gelandet zu sein. Als sie auf ihre Hände hinab blickte, klebte eine Masse aus Käsekuchen und Schokolade an ihrer Hand. Isaldrina kostete vorsichtig etwas davon und schmeckte den besten Russischen Zupfkuchen, den sie je gegessen hatte. Himmlisch! Dieser Ort war himmlisch! Auch wenn sie absolut nicht verstand, wo sie war und wie sie hier landen konnte. Doch weit und breit fehlte jede Spur von Relindeya. „Relindeya? Relindeya, bist du hier?“ versuchte sie es. Sie horchte, was bei dem Gesang schwer war, aber dieser Ort war nichts ohne ihre Relindeya an ihrer Seite. „Ich bin hieeer“ hörte sie. Schnell versucht sie rauszufinden, woher die Stimme kam. „Ich seh dich nicht, wo? Gib mir ein Zeichen!“ Sie blickte von rechts nach links, aber sie konnte nichts sehen, außer der weiten Fülle an Süßigkeiten. Doch da, da hinten sah sie plötzlich eine Hand auftauchen, dann Relindeyas Kopf. Sie sprang von einem Schokofleck zum nächsten, froh, dass sie Relindeya auf dieser verrückten Reise nicht verloren hatte. Relindeya hatte Kuchenkrümel im Haar, um ihren Mund Schokolade verschmiert und hielt ein Stück Russischen Zupfkuchen in der Hand, allen Anschein nach hatte sie es sich hier schon gemütlich gemacht. „Relindeya, bin ich froh dich zu sehen! Aber was tust du denn da? Wo sind wir hier?“ „Isaldrina, du musst davon probieren. Es schmeckt himmlisch. So etwas Gutes hab ich in meinem ganzen Leben noch nicht gegessen. Wen interessiert, wo wir sind!“ Relindeya schien wie im Rausch, rücklings ließ sie sich zurück in den Kuchen fallen und sah selig nach oben, ein kleiner Seufzer entwich ihr. „Relindeya! Wir müssen rausfinden, wo wir hier sind! Unsere Taschen sind auch weg!“ Schwerfällig richtete sich Relindeya auf und schaute verdutzt um sich herum, als könnte sie sich gar nicht an irgendwelche Taschen erinnern. Wohlwissen, dass Isaldrina nicht locker lassen würde, stand auf, klopfte sich die Krümel ab, wischte sich den Mund an ihrem Ärmel ab und nahm Isaldrina an die Hand. „Ich hab keine Ahnung. Komm, lass uns gucken, wo wir hier gelandet sind. Ich weiß nicht, wie das passieren konnte. Meinst du, die Lachse hatten irgendwas damit zu tun?“ fragte sie, während sie sich langsam auf dem Weg machten und nach einem Anhaltspunkt suchten. „Ich glaube, der Fluss ist eine Art Portal, der uns hier hin gebracht hat. Schau mal in den Himmel, findest du nicht, dass er wie ein Fluss aussieht?“ sagte Isaldrina, und während Relindeya hochschaute, stimme sie ihr zu. Sie kamen an menschengroßen Zuckerstangen vorbei, Lakritzblumen, sogar an zuckerumhüllten Raupen, alles schien aus Zucker zu bestehen, ab und zu steckte sich Relindeya etwas in den Mund davon, aber weit und breit waren keine Taschen zu sehen. Isaldrina zog Relindeya plötzlich am Arm, aufgeregt deutete sie auf jemanden in der Ferne „Sieh doch nur! Wir sind nicht allein! Schnell, vielleicht kann er uns helfen!“ Isaldrina, die genau wie bei den Lachsen keine Bedrohung vermutete, zog Relindeya hinter sich her.",
            "wordcount": "610",
            "chapter_release": "29.01.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Der Fremde war groß, und von erlesener Schönheit. Wie die Statuen aus den Museen, die sie aus ihrer Welt kannten. Die beiden Frauen blieben verblüfft mit offenen Mündern (das wusste Relindeya, weil ihr eine Fliege aus Lakritz in den Mund flog) vor dem Fremden \u0001 \u0002 begann Isaldrina: „Hallo! Kannst du uns vielleicht sagen wo wir hier sind? Wir haben uns verirrt, und wissen nicht, wie wir hier rauskommen.“ Der Fremde sah sie lächelnd an. „Ihr seid an einem Ort des Vergessens, an dem alles aus Zucker besteht, und der Honig fließt. An einem Ort, an dem nur genossen wird. Hier gibt es keine Zeit, kein Erinnern. Ihr werdet schon bald vergessen haben, wieso ihr hier seid, was ich euch erzählt habe und was ihr sucht. Ein Tag hier unten sind wie Monate in eurer Welt.“ Und obwohl die Worte des Fremden so bedrohlich waren, hatten die beiden Frauen keine Angst. Seine Stimme war wie heiße Schokolade, die ihre Gedanken schwer umhüllte, bitter, aber genauso süß. „Kommt, ich bringe euch zu den anderen. Ihr werdet Spaß haben hier.“ Und so schlang er seine Arme um die Beiden und führte sie den Weg, der umsäumt von Pralinen war, entlang. „Hier unten könnt ihr alles kosten.“ sagte der geheimnisvolle Mann. „Auch dich?“ fragte Relindeya, die wie hypnotisiert schien. Der Fremde lachte, und das war vorerst das Letzte, was die drei für lange Zeit sprechen sollten. Nur Isaldrina dachte noch schwerfällig an irgendwas, das mit Taschen zu tun hatte. Der Gedanke hing schwer in ihrem Kopf, sie konnte sich aber beim besten Willen nicht daran erinnern, wusste sie nur, dass es wichtig war. Murmelend setze sie an: „Taschen…“, doch der Fremde lächelte nur, legte ihr einen Finger an die Lippen und zauberte eine köstliche Praline hervor, von der er sie kosten ließ. „Schhh, habt keine Angst. Hier unten braucht ihr keine Sorgen zu haben.“Was danach folgte war etwas, wofür Worte nicht ausreichten. Vielleicht war es auch ein Erlebnis, das sich nicht mit dem Verstand begreifen lies. Relindeya und Isaldrina wurden wie Königinnen in Empfang genommen, sie wurden in Zucker umhüllt wie etwas Kostbares und jede von ihnen wurde mit Schmuck behangen, während ihnen immer wieder beteuert wurde, dass nichts so kostbar war wie sie beide. Wie lange waren sie schon hier, waren ein paar Tage, Wochen oder gar Monate vergangen? Zeit hatte keine Bedeutung mehr an diesem Ort, alles bestand nur aus Momenten, aus Sinneseindrücken, die so schnell verflogen wie sie kamen. Er hatte Recht, der Fremde, von dem sie nun wussten, dass er Onyx genannt wurde, dass sie hier unten nur Genuss verspüren würden. Sie sorgten alle dafür, dass es Relindeya und Isaldrina an nichts fehlte. Sie wurden behandelt wie Göttinnen, wurden auf Händen getragen, keine wurde je vernachlässigt. Der Wein, den sie mit Honig süßten, hinterließ eine angenehme Wärme in ihnen, die sie entfesselte und ihre Erinnerungen an Vergangenes verzerrte; an nichts mehr gebunden, konnten sie sich dem hemmungslosem Leben hier ganz hingeben. Tanzend, mit Zucker in ihrem Haar, erfüllten sie die Luft mit ihren glücklichen Gelächtern. Nur dann und wann zeigten sich Erinnerungsfetzen aus ihrem alten Leben, das die beiden traurig stimmten. Doch wann immer eine der beiden einen Anflug von Melancholie zeigte, kam einer der Männer zu ihnen, um sie abzulenken, sie einhüllte mit seiner hypnotisierenden Stimmen und vergessen ließ, dass es irgendwas anderes gab, an das sie denken sollten, als an diesem Moment im hier und jetzt. Isaldrina lag gerade herrlich erschöpft auf einem Bett aus erlesenem Konfekt, als plötzlich ein Bild vor ihrem inneren Auge erschien, das ein großes Haus zeigte, alleine stehend in einem Meer aus grüner Landschaft. In dieser Erinnerung sah Isaldrina durchs Fenster und sah sechs Frauen glücklich lachen. Sie kamen ihr so vertraut vor, aber sie wusste nicht, wer sie waren. Ein plötzliches Gefühl der Wehmut ergriff ihr Herz, sie vermisste diese Frauen! Aber sie wusste doch gar nicht, wer sie waren! Eine einzelne Träne lief ihr über die Wange, aber Isaldrina verstand diese Traurigkeit nicht. Einem inneren Impulsen folgend stand sie auf. Irgendwas zog sie in Richtung des bedrohlich wirkenden Waldes der großen Karamellbäume",
            "wordcount": "683",
            "chapter_release": "29.01.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Sie macht einen Schritt darauf zu, und dann noch einen, und noch einen. Ehe sie sich versah, war sie tief in den Wald eingedrungen, hier wirkte plötzlich nichts mehr wie die schöne ausgelassene Stimmung im Lager. Hier war es düster, kalt, und die Gefühle wie Sehnsucht und Trauer griffen um Isaldrinas Herz. Hoch über sich vernahm sie das Krähen eines Rabens, aber sie konnte in dieser Dunkelheit nichts sehen. Doch hier, wo sie mit ihren Augen nichts sah, sah sie mit ihrem Herzen umso besser. Ihre Freundinnen! Die Kleidung! Ihre Mission! Schlagartig erinnerte sie sich, wie sie her kam, was geschehen war. Sie wollte sich gerade aus Gewohnheit zu Relindeya umdrehen als wie aus dem Nichts ihr Begleiter auftauche. Isaldrina erschrak, seine Augen, die sie einst so verführt hatten, leuchteten gefährlich in der Dunkelheit. „Was tust du hier?“ fragte er. „N-n-nichts“ stotterte Isaldrina. „Ich hab mich nur verirrt.“ Er lächelte, was wohl beschwichtigend aussehen sollte, in Isaldrina aber nur noch mehr Furcht hervorrief. „Komm, lass uns zu den anderen gehen, sie vermissen uns schon.“ Er packte sie am Arm, zog sie zu sich, blickte auf ihre Lippen und hielt ihr mit der anderen Hand eine Pralinen hin, die er ihr fast schon gewaltsam zwischen die Lippen zwängte. „Iss, es ist eine besonders köstliche, nur für dich.“ Isaldrina, die eigentlich nicht schlucken wollte, tat wie ihr geheißen. Wohlwissend, dass es an der Schokolade liegen musste, dass sie hier unten vergaß. Sobald sie wieder das Gelächter der anderen vernahm und sie das Lager erreichten, hatte sie schon vergessen, was sie dort im Wald gefühlt hatte, wer ihre Freundinnen waren, und ja, vielleicht sogar ein bisschen, wer sie war. Nur noch eine Leere blieb zurück, die sie nicht füllen konnte, wie dem Ruf des Raben wollte sie ihrer Bestimmung folgen, konnte aber nicht, weil ihre Beine schwer wie Blei waren und sie an diesem Ort hielten. Relindeya, die von alldem nichts mitbekommen hatte, tanzte gerade ausgelassen im Kreis mit den Bewohnern dieses Ortes. Isaldrina wollte zu ihr rennen, diesem Drang in ihr nachkommen, Relindeya sofort von dem Raben zu erzählen, aber sie war zu müde. Sie war so, so müde, und ließ sich von ihrem Begleitet in den Schlaf wiegen, während ihre Erinnerungen verblassten und sie in einen traumlosen langen Schlaf fiel. Am nächsten Morgen war Relindeya gerade dabei ein paar Bonbons zu pflücken, als sie etwas auf ihrem Kopf fürchterlich stach. „Aua! Was zum Henker ist das!“ Sie befühlte ihren Kopf, und konnte einen deutlichen Knoten erfühlen, obgleich sie nicht wusste, ob der Schmerz daher kam. Sie versuchte den Knoten zu lösen, aber je mehr sie daran zog, desto schlimmer schien es zu werden. Doch plötzlich löste sich der Knoten und sie zog eine schwarze Feder heraus, dessen Kiel sich in ihre Kopfhaut gebohrt hatte. Beim Anblick dieser Feder geschah etwas mit Relindeya. Es war, als würde sich etwas in ihrem Inneren öffnen, als würde plötzlich Licht durch diesen dicken Nebel in ihrem Kopf fallen und ganz unbewusst drücke sie sich diese Feder ans Herz und sprach leise „Istariel“. Verblüfft schaute sie auf die Feder, und wusste nicht, woher dieser Name kam. Sie hatte ihn nie zu vor gehört, und kannte niemanden mit diesem Namen, aber er kam ihr einfach über die Lippen. Aber was es auch war, sie war sich augenblicklich sicher, dass sie Isaldrina schnell wecken und sie von diesem Ort verschwinden mussten. Auf sie wartete eine Aufgabe und sie hatten lange genug hier unten Zeit verbracht. Leise schlich sie sich in der Morgendämmerung zu Isaldrinas Schlafplatz ohne die anderen zu wecken, und schüttelte sie an der Schulter. „Isaldrina“ wisperte sie, „wach auf. Komm schon, wach auf.“ Blinzend öffnete Isaldrina die Augen, verschlafen blickte sie hoch zu Relindeya. „Isaldrina, du musst jetzt aufstehen, wir müssen von hier verschwinden.“",
            "wordcount": "631",
            "chapter_release": "29.01.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Verschwinden? Aber wieso, und wohin denn?“ flüsterte Isaldrina zurück. „Bitte, vertrau mir einfach, ich erzähl dir alles auf dem Weg. Aber wir müssen leise sein.“ Isaldrina, der es nie in den Sinn käme, Relindeyas Worte anzuzweifeln, rappelte sich auf, stieg leise in ihre Schuhe, nickte Relindeya zu und so schlichen sie sich leise zum \u0001 \u0002 wiegten sich bereits in Sicherheit, wurden in ihren Schritten übermütiger, als Isaldrina über eine Baumwurzel stürzte und ihr ein spitzer Schrei entwich. Relindeya eilte ihr zur Hilfe, versuchte sie noch abzufangen und ging selbst zu Boden. „Isaldrina! Hast du dir was getan? Ist alles in Ordnung?“ „Ja. Ja, alles gut, ich hab mich nur erschrocken.“ sprach sie gerade, als ein fürchterliches Raunen durch den Wald ging, begleitet von einem Windzug, der sie frösteln lies. In der Ferne konnten sie undeutliche Stimmen, die sich zu einem unheimlichen Gesang verzerrten, hören. „Komm, Relindeya, schnell. Mir geht es gut, lass uns nur schnell verschwinden. Ich glaube, sie haben unsere Abwesenheit bemerkt.“ Ängstlich fassten sich die Frauen an die Hand, und suchten nach einem Unterschlupf, nach einem Versteck, das sie davor schützen würde, gefangen genommen zu werden. Schatten schienen immer näher zu kommen, und sie wagten nicht, hinter sich zu blicken, aus Angst die Augen dieser Kreaturen zu sehen, die nichts sehnlicher wollten, als sie für immer hier zu halten. Unwillkürlich lösten sich Tränen aus ihren Augen, denn sie sahen nichts, was im entferntesten Schutz bieten konnte. Spitze Äste griffen nach ihnen, schürfte ihre Haut auf. Ihre Füße schmerzten und ihre Beine brannten. Kurz bevor sie sich einfach erschöpft fallen lassen wollten, sich ihrem Schicksal ergebend, entdeckten sie eine große Eiche, deren breite Wurzeln sich über den Boden erhoben und zumindest Schutz boten, nicht gesehen zu werden. Die Frauen sahen sich an. „Besser als nichts“ beschieden sie und vergruben sich im Dickicht des Baumes. Jetzt hieß es nur noch warten, und beten. Fest an den Händen gefasst, dachten sie in diesen Minuten, in denen sich ihr weiteres Schicksal zeigen sollte, an alles, was ihnen lieb und teuer war. Nicht an ihre Angst, nicht an das, was geschehen konnte, an das, was es bedeuten würde, sondern an das, was sie hatten. „Deya, Isa, wo seid ihr?“ hörte sie plötzlich eine der Stimmen. Sie konnten nicht sagen, woher sie kam. Aber die einst so verführerische Stimme ließ sie jetzt nur noch frösteln. „Kommt raus, kommt raus. Wollt ihr jetzt mit uns Spielchen spielen?“ „Wir tun euch doch nichts, kommt raus.“ Den beiden Frauen dröhnten vor Angst die Ohren, aber keine wagte es, sich auch nur einen Millimeter zu bewegen. Sie wussten nicht, welche Fähigkeiten die Männer noch besaßen, und jeder Atemzug, jedes Rascheln konnte ihnen zum Verhängnis \u0001 \u0002, und durch nichts aufgeschreckt, schwärmte ein Schwarm Vögel aus der Baumkrone, flatterten mit ihrem Gefieder wie wild umher. Wenn sie die Chance nutzen wollten, im Lärm entwischen zu können, dann jetzt. Sie blickten sich stumm an und dann liefen sie so schnell sie konnten, immer weiter, immer weiter, so weit ihre Beine sie trugen.",
            "wordcount": "507",
            "chapter_release": "29.01.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Irgendwann fielen sie erschöpft und völlig außer Atem auf den Boden. Keuchend rangen sie nach Luft. „Ich glaube wir haben es geschafft.“ presste Relindeya heraus. Ohne ein weiteres Wort zu wechseln, gaben die beiden Frauen ihrem Körper wieder Zeit, sich zu beruhigen und dem Moment des Entkommens zu schätzen. „Erzählst du mir jetzt, wieso wir wie die Irren flüchten mussten?“ fragte Isaldrina später, und so erzählte Relindeya ihr davon, woran sie sich erinnert hatte, wie sie her gekommen waren, dass die Schokolade Schuld war, dass sie alles vergaßen, was von Bedeutung war und dass die Feder sie dran erinnert hatte. Nachdem die beiden Frauen verarbeitet hatten, was ihnen widerfahren war, und auch Isaldrinas Erinnerung nach und nach wiederhergestellt war, nahmen sie ihre Umgebung genauer in Augenschein. Trostlose Ödnis so weit sie blicken konnten stand im krassen Gegensatz zu dem bunten Ort, von dem sie geflüchtet waren. Beide seufzten gleichzeitig, wappneten sich für den Marsch, der ihnen bevorstand, auf der Suche einem Lebenszeichen hier unten, nach einem Zeichen, dass sie nicht alleine waren. Denn zurück an den Ort des Vergessens wollten sie nicht. „Und unsere Taschen haben wir auch nicht wieder.“„Aber wir haben noch uns. Wir haben meine Feder. Wir werden es schon schaffen.“ Langsam fanden sie zu einem gemächlichen Gang, wohin er sie bringen wurde, wussten sie nicht, aber sie konnten nur hoffen, dass es dort ungefährlicher war. Hinter ihnen der dunkle Wald, vor ihnen in weiter Ferne konnten sie die Silhouette eines Bergkammes \u0001 \u0002 von ihnen hing seinen Gedanken nach, unfähig Worte zu finden, die ihre Situation entschärfen konnte. Hoffnungen bestanden nicht viele, und so wurde es ein langer, stiller Marsch.„Ich bin hungrig, und müde. Und ich hab Durst.“ maulte Relindeya. Seit Stunden ließ sie ihrer Feder zwischen den Fingern kreisen, fand jedoch keinen Trost darin. Isaldrina, die ihre Hände tief in den Taschen vergraben hatte, brummte nur. Es gab nichts zu antworten. Hier war nichts Essbares, nichts Trinkbares und schon gar nicht ein Ort zum \u0001 \u0002 Sonne war gerade dabei untergehen zu gehen, als die beiden sich entschieden, einen Schlafplatz zu suchen. „Da hinten ist ein Fels, wir könnten uns daran anlehnen.“ sagte Isaldrina und zeigte zu einem großen Felsen, der etwas Schutz bieten konnte. Stumm nickte Relindeya, es war sowieso egal. Eine erholsame Nacht konnte es nicht werden. Nah einander gekuschelt, saßen sie schweigend dort, ab und zu seufzte eine von ihnen. Relindeya legte ihren Kopf auf Isaldrinas Schulter ab, nichts war zu hören an diesem Ort, und je dunkler es wurde, desto verlassener fühlten sich die Beiden.",
            "wordcount": "426",
            "chapter_release": "30.01.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Weit entfernt, in einer anderen Welt saßen die sechs Frauen gemütlich am Kamin beisammen, hatten sich die Decken über die Beine gelegt, Nadeya strickte gerade an einen neuen Schal, Marusha las ihnen vor und Thanalie füllte ihre Teller mit heißer Suppe. „Meint ihr, die Mädchen haben schon viel verkauft? Ob es ihnen gut geht?“ fragte Arina, während sie aus dem Fenster \u0001 \u0002 legte ihr Buch ab und sah Arina an, sie wusste, dass ihre Freundin sich Sorgen machte. „Natürlich geht es ihnen gut, sie haben mein Amulett, es wird schon dafür sorgen, dass ihnen nichts passiert.“ „Wir hätten sie doch dazu bewegen sollen, uns zu schreiben.“ seufzte Arina. „Ach, hör doch auf. Sie werden schon bald wieder hier sein und uns von ihren Abenteuern erzählen! Mach dir keine Sorgen, Arina.“ Marusha nahm wieder ihr Buch auf, und las weiterhin \u0001 \u0002 Arina konnte nicht zuhören, wie ein Stein lag ihr die Sorge im Magen. Nicht zum ersten Mal wünschte sie sich, sie könnte wahrsagen. Zurück in der Ödnis. Relindeya war gerade eingenickt, als sie gedämpfte Schluchzer neben sich hörte. Sie spürte Isaldrina neben sich erbeben. „Isaldrina?“ murmelte sie, doch Isaldrina konnte nicht antworten, sie schluchzte nur lauter. „Isaldrina, was hast du denn? Nicht weinen.“ „Ich… ich.. Ich vermisse die anderen. Ich habe Angst hier unten. Ich will nicht mehr hier sein, ich will weg. Und ich bereue es, mitgekommen zu sein.“ weinte \u0001 \u0002 drückte ihre Hand, sie konnte sie sehr gut verstehen, es war dieselbe Gedanken, die sie hatte. „Shh, Isaldrina, bitte weine nicht. Wir werden es hier raus schaffen, das verspreche ich. Alles wird gut. Wir werden einen Weg finden.“„Woher willst du das wissen? Wieso bist du dir so sicher?“ „Ich weiß es einfach.“ sagte Relindeya überzeugt. „Ich weiß es einfach.“ wiederholte sie schlicht. Isaldrinas Schluchzer verebbten, sie war zwar nicht überzeugt, aber es tat gut, wenn einer von ihnen Hoffnungen hatte. Sie wollte es ihnen beiden nicht noch schwerer machen und so sagte sie schon nicht mehr ganz so betrübt: „Komm, wenn wir schon nicht weg können, dann wenigstens in unseren Gedanken. Wo wärst du jetzt am liebsten, wenn du überall sein könntest?“ „Keine Ahnung. In meinem Bett oder so.“ antwortete Relindeya lustlos. „Komm schon, Deya, das ist alles? Das kannst du besser.“ stupste Isaldrina sie an die Schulter. „Ich wäre am liebsten an einem schneebedeckten Ort, an dem ich mich hinlegen könnte, um Schneeengel zu machen. Danach würde ich heiße Schokolade trinken, mit kleinen Marshmallows.“ „Das klingt schön. Ich weiß nicht, wo ich gerne wäre… Ich würde am liebsten die Zeit zurückdrehen. Als der Prinz noch bei uns war. Ich möchte am liebsten wissen, wieso er verschwunden ist. Es ist alles seine Schuld.“ „Was sagst du denn da? Es ist doch nicht seine Schuld, dass wir hier sind!“ sagte Isaldrina Relindeya ging gar nicht darauf ein. „Und sollte ich ihn jemals wieder sehen, werde ich ihn genau das fragen, und er muss mir antworten.“„Du willst also am liebsten beim Prinzen sein… Hat es dir wohl angetan, unser gefiederter Genosse“ stichelte Isaldrina, die die Stimmung auflockern wollte. Relindeya blickte weg. „Nein!“ rief Isaldrina ungläubig hervor, „er hat es dir wirklich angetan!“ kicherte sie. „Nein, hat er nicht! Und jetzt lass uns schlafen!“ antwortete Relindeya genervt, und drehte sich zur Seite.",
            "wordcount": "550",
            "chapter_release": "01.02.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Am nächsten Morgen nahmen die beiden wieder ihren Marsch auf, diesmal jedoch schon deutlich munterer als am Tag davor. Doch irgendwann fielen sie in einen schweigenden Gang, die Geschichten und Gedanken waren geteilt, der Magen brummte. Isaldrina blickte stetig auf das monotone Muster dieser kahlen Erde, das sie einlullte, als sie vor ihren Füßen eine dicke, pralle Weintraube entdecke, und da, noch eine, und noch eine. Irritiert schaute sie hoch, und sah sich vor einem riesigen verschlossenen Tor stehen, umzäunt von einer Mauer, über die sie nicht gucken konnte, vor der die Weintrauben verstreut lagen, als hätte sie dort jemand einfach fallen lassen. Relindeya staunte hinter ihr. „Wollen wir mal klopfen?“ „Ich weiß nicht… Was, wenn uns da drin schon wieder Gefahr erwartet?“ „Haben wir denn eine andere Wahl? Hast du Lust weiter in dieser Pampa zu marschieren?“ Isaldrina seufzte. Natürlich wollte sie das nicht, aber es ließ sich nicht erahnen, was hinter dieser Tür auf sie wartete. „Na gut. Dann versuchen wir es.“ stimmte sie widerstrebend ein. Gemeinsam fassten sie nach dem großen Türklopfer, der an einer gusseisernen Weinrebe hing, und schlugen ihn 3 Mal an. Rumpelnd öffnete sich langsam ein kleines Sichtfenster, aus dem eine lange Nase gesteckt wurde. Die beiden konnten kaum die Augen des anderen sehen, dafür das Innenleben seiner Nase umso besser. „Parole!“ bellte der Wachmann. „Parole? Was für eine Parole denn?“ flüsterte Relindeya. „Parole!“ „Jaha, schon gut, wir haben es verstanden!“ rief Relindeya. „Das war die falsche Parole! 1 Versuch noch!“ Ratlos blickten sich die Frauen an. „Wir kennen die Parole nicht, aber wir brauchen…“ setzte Isaldrina an. „Falsch! Falsch! Falsch!“ schnauzte die Langnase und war gerade dabei das Sichtfenster wieder zuzuschieben. „Halt! Stop!“ schrie Relindeya, „wir sind Gesandte!“ endete sie matt, in einem letzten Versuch, ihn aufzuhalten, als sich das Fenster schloss. Die beiden sackten niedergeschlagen an der Tür nieder. Knarzend wurde das Fenster kurz danach wieder geöffnet. „Gesandte? Von wem?“ fragte der Wachmann interessiert. Sofort sprang Relindeya auf. „Wir sind Gesandte von… von…“ „Ja?“ „Von den 8 Frauen.“ endete Isaldrina von ihrem Platz aus. „Den 8 Frauen?“ fragte der Wachmann ehrfürchtig, wobei seine Nase aufgeregt auf und ab wippte. „Richtig gehört!“ Die Frauen schöpften neuen Mut, glücklich, scheinbar einen Volltreffer damit gelandet zu haben. „Also, lassen Sie uns jetzt rein, oder nicht?“ fragte Relindeya. „Ob ich euch rein lassen? Ihr werdet erwartet! Ihr werdet erwartet“ die Stimme des Wachmannes überschlug sich, seine Nase verschwand aus dem Guckloch und gleich darauf wurden alle Hebel in Bewegung gesetzt, um das Tor zu öffnen. Relindeya und Isaldrina hatten zwar keinen blassen Schimmer, was das zu bedeuten hatte, aber sie waren gewillt, diese Scharade mitzumachen, wenn es bedeutete, dass sie nicht mehr aussichtslos hier herumwandern mussten.",
            "wordcount": "453",
            "chapter_release": "04.02.2016",
            "chapter_number": "9"
        }
    },
    "title": "Zwischen den Welten - Der magische Fluss",
    "topic": "unspecified",
    "release": "\n27.01.2016\n\t\t\t\t\t\t",
    "author": "Riet"
}