{
    "tags": [],
    "chapcount": "15",
    "wordcount": "15.726",
    "chapters": {
        "1": {
            "text": "Diese Kurzgeschichte besteht aus einer metaphorischen Erzählweise, die sich hauptsächlich auf die Gefühlslage des Protagonisten bezieht. Dabei wird eine grobe sowie direkte Sprache angewendet, die mit der Handlung „abstrakt\" umgeht. Das Personalpronomen „Sie\", bezogen auf den Hauptcharakter wird groß geschrieben, um die Gefühlslage auf den weiblichen Protagonisten zu \u0001 \u0002 die Selbstkontrolle empfiehlt sich FSK: 16*Aussagen in Klammern, deuten auf Sinnbilder, die den Werdegang/Untergang beschreiben*____________________________________________________________Prolog: In Liebe für Sie, die ich sehr vermisse In ihrer Welt befand sich kein Halt. Es existierte kein Anker an dem Sie sich festhalten konnte. Zumal fragte Sie sich ständig, warum sich ihre Persönlichkeit unterwarf, sich dem Perfidem zu neigen. Für die einfachsten Fragen fand Sie keine Antwort, als wäre ihr Hirn verendet und die Nervenzellen ausgebrannt. All die Partys und der exzessive Konsum von Rauschmitteln. Konversationen konnte Sie nicht mehr führen. Ihr Vernunft beizubringen, oder ihr ansatzweise aufzuzeigen wohin ihr Weg führte, war einfach nicht möglich. Sie beugte sich ständig, um des Mannes Vergnügen, unterhalb dessen Brust, zu bewerkstelligen. Auf ihren Knien bat Sie ständig um Aufmerksamkeit, ihre Worte: „Ich hoffe wir treffen uns das nächste Mal nicht wieder auf dem Herrenklo. Ich schlage vor, bei mir Daheim, auf meinem Bett, Platz für zwei\". (Das nennt man Leben. Spass haben. Den Reiz auskosten. Am besten noch im Geld baden.)Ich vergaß zu erwähnen, der Schwangerschaftstest zeigte zwei Streifen an. In nächster Zeit entsteht in dir ein neues Leben. Es war ihr anzumerken, dass sich etwas an ihr veränderte. Vielleicht verstand Sie endlich welche Verantwortung Sie nun hatte. Diesmal konnte Sie sich nicht verstecken oder weglaufen. Die Gedanken mit Alkohol verdrängen, schnellstmöglich alles wegsaufen. Dann begangen die Gespräche mit ihrem Möchtegernfreund, welcher keine Begeisterung aufzeigte, als Sie den Geschlechtsakt verweigerte und ihn über die Schwangerschaft informierte. Dieser, sogar anfangs alles abstritt und jegliche Aussage von ihr verneinte.(Verpiss dich! Es ist nicht mein Kind!)Während den ersten Tagen herrschte Funkstille zwischen den Beiden. Sie selbst wohnte in einem kleinen Appartement, ohne eine funktionstüchtige Heizung. Manchmal war es warm, doch hauptsächlich eiskalt. Öfter fing der Heizkörper sogar an zu vibrieren und erweckte den Anschein, dass er bald explodiere. In den Nächten, seit dem Sie mit dem Erzeuger nicht mehr sprach, fühlte Sie sich einerseits glücklich, dass sich etwas in ihrem Bauch befand. Etwas, was ihr gehörte. Etwas, was vielleicht ihr „Ich\", „Mich\", wirklich verstand. Etwas wunderschönes, was man für immer bei sich behält. Man es unzählige Male küsst und umarmt. „Aus meinem Leib, mit einem Teil meiner Seele\".Als er nach vier Tagen plötzlich anrief und um ein Gespräch bat, kam ihr der Gedanke auf, dass sich ihr Schicksal ändern könnte. Zum guten ihrerseits, dass Sie endlich dem richtigen Weg, im Leben, folgen würde. Sie trafen sich abends in einer Kneipe. Er machte den Treffpunkt aus. Der Vater, nichtmal im Stande, die Mutter, die Frau seines Kindes, in ein Restaurant auszuführen. Sie setzten sich beide an einen freien Platz in der Nähe der Theke. Dabei bestellte er sofort für Sie und sich selbst, jeweils ein Bier. (Erstaunlich, im Alter von 29 Jahren, dem Nichtgeborenen Alkohol anzubieten. Scheint ein zukunftsorientierter Mann zu sein.)Anfangs wirkte er fröhlich und launenhaft. Er machte Witze und fragte oftmals nach ihrem Befinden. Sie war froh darüber, dass er endlich Begeisterung ausstrahlte. Wobei anzumerken, die Sache mit der Schwangerschaft, kam ihm nicht direkt über die Lippen. Er erzählte stundenlang über seine Ziele in naher Zukunft. Posaunte über viele Dinge und machte ihr den Vorschlag mit ihm durch die Welt zu ziehen. Vorausgesetzt, ohne ein Kind. Das Einzige, in welches Sie ihre Hoffnung steckte, um ihr Leben zu ordnen und in dem Sie eine Perspektive sah. Durfte laut ihrem Gatten nicht existieren. (Tut man nicht alles für die Liebe?)Wortgewandt und Hirnverbrannt. Obwohl seine Aussagen plump und vulgär waren und auf seine Unzurechnungsfähigkeit deuteten. Betrachtete Sie ihn als frommen und vertrauenswürdigen Menschen, der der Lüge nicht verfiel.(Blind und trotzdem verliebt. Taub, dabei ziemlich verspielt. Gefühle, um mit dem Übel die Zeit zu verbringen)",
            "wordcount": "665",
            "chapter_release": "01.06.2023",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Wie es wohl von oben aussieht, wenn man nach unten blickt. Leuchtet es? Das Licht was mich wach hält? Ich sehe nichts...\".Tatjanas Gedankengänge befassten sich hinsichtlich ihrer Situation mit Fragen, die den Sinn des Lebens in Stellung nahmen. Die Fahrt schien nicht zu enden. Die Sekunden vergingen wie Stunden. Tag oder Nacht, kein Gefühl für Zeit und \u0001 \u0002 der Dunkelheit schritt etwas an Tatjana vorbei. Die Stimme einer alten Frau war zu hören, die auf dem Gehweg eigenartig stöhnte. Die alte Frau blieb in Tatjanas Nähe stehen, um der Situation vertraut zu werden. „Ist Ihre Tochter krank? Kann man etwas für Sie tun?\", fragte die ältere Frau mit einer krächzenden Stimmlage den älteren Herrn, der fest an Tatjanas Hand hielt. Es blieb für einen Moment still. Der ältere Herr antwortete der fremden Frau nicht. Doch darauf sprach die Frau weiter und bot ihre Hilfe an. (Um dir die Hand zu reichen. Sich heimtückisch anzuschleichen.)„Eine Decke. Ich denke Sie braucht eine Decke. Denn die Jacke allein hält Sie nicht warm. Es ist kalt und Sie friert\". Obwohl ein Zeichen eines Passanten der seine Hilfe anbot, hochgelobt, zu sein scheinen Mag. Dies war gesellschaftlich anerkannt, dafür gab man seinen Dank. Doch eines war nicht dem treu, normalerweise bestand zu dem keine Scheu. Der ältere Herr antwortete der älteren Frau dennoch nicht, obwohl Sie sich erkenntlich machte. Er sich mit Tatjanas Qualen befasste. Als die Frau selbst plötzlich anfing zu husten, ertönten Geräusche aus ihrer Richtung, als wäre eine weitere Person anwesend, die sich zurückhaltend \u0001 \u0002 jedem ächzendem Atemgang, der Reiz, den Luftausstoß verursachte, war ein Kichern zu hören. Die Frau hustete, zugleich kicherte \u0001 \u0002 das Verhalten verständlicherweise darauf deutete, dass etwas mit ihr nicht stimmte, reagierte der ältere Herr dennoch nicht. (Zwielicht.)Er hielt Tatjanas Hand immer noch fest und Sie selbst merkte, desto länger die ältere Frau in ihrer Nähe blieb, er seinen Griff langsam festigte. Hätte Tatjana darauf reagieren sollen, der Dame eine Antwort zu geben? Sie selbst überlegte anfangs. Verhielt sich aber dem gleich, der Stille, wie der Mann die Situation verarbeitete. Die Dame erklärte, sie nehme ihren Schal und würde es befürworten diesen unter den Kopf von Tatjana zu legen. Man hörte und spürte wie sie ihr Kleidungsstück von ihrem Hals entwendete und langsam einen Schritt nach vorne machte. Der Handgriff vom älteren Mann festigte sich immer mehr, als würde sich etwas anbahnen. Etwas Schlechtes, hinter dem Schatten, sich zu ihnen wagen. Während die Dame sich näherte, ertönte wieder dieses Kichern. Konstant, nicht dem Hustenreflex der alten Dame entsprechend. (Im Lachanfall. Den Verstand zu zermalmen.)Es war einer Belustigung ähnlich, als würde man sich danach sehnen, wie ein Wolf dem verletzen Schaf zu begegnen. Das verletzte Bein, mit seinen Zähnen an sich zu reißen. Mit dem Biss das Schaf zu verarzten, denn der Wolf sorgt sich um dessen Gesundheit. Wohl dem, ein Leben ohne Leid, mit viel Segen. Hinein in die Kehle, und die Qualen sind vorbei. Umso näher die Frau kam, desto stärker fühlte sich Tatjana unwohl. Eine Präsenz die Tatjana bedrückte, ohne den älteren Mann anzusprechen, als wäre er nicht existent. Ihr Herz fing an zu pochen und schlug, als würde die Wucht ihren Brustkorb \u0001 \u0002 Geruch zog durch die Lüfte. Eine Mixtur aus Kot und \u0001 \u0002 bekam fast keine Luft mehr und die Angst vor der Gefahr versetzte Sie in Starre. Plötzlich ließ der ältere Herr Tatjanas Hand los und das Gefühl der Todesangst durchdrang ihr Leib. Dieses Gefühl schnitt ihr Herz in zwei Teile. (Sich der Wahrheit zu zeigen.)„Ich danke Ihnen meine Dame für den Schall. Ich würde ihn selbst in meine Hände nehmen. Denn ich muss anmerken ihr Zustand ist kritisch. Weswegen ich sie nicht bewegen möchte. In der Hoffnung, der Schmerz legt sich.\", sprach plötzlich der ältere Herr, direkt zu der älteren Frau. Wieder bestand eine gewisse Stille. Die Frau antwortete nicht. Dann erklang eine andere Stimme, die eines Kindes. Von einem Jungen. Welches wie es schien, sich hinter der Frau befand. Fest an ihrer Seite, bei der Begegnung mit Tatjana, keinen Mucks von sich gab.„Oma, ich muss auf die Toilette.\", sprach das Kind zu älteren Frau. Nur waren für Tatjana die Schritte eines Kindes anfangs nicht zu hören. Man erkannte nur die Schritte von einer Person, bis die Frau selbst sich bemerkbar machte. Aber, dass die gesamte Zeit ein Kind sich hinter der Frau versteckte und keinen Ton von sich gab, war für Tatjana mehr als nur merkwürdig. (Schweigen und warten. Das Opfer verletzt sich.)Trotz dessen, dass das Kind die ältere Frau nun selbst ansprach, antwortete die Frau dem Kind auch nicht. Wie es schien und Tatjana selbst, es von den Geräuschen entnahm, zog die ältere Dame den Schall wieder \u0001 \u0002 die Frau den Schall um ihren Hals zog, sprach das Kind die Dame noch mal an und bat dringend um einen Toilettengang. Nur dass bei dieser Aussage, etwas anders war. Das Kind sich zynisch benahm.„Oma, schneller. Ich muss mal, sonst werde ich weinen. Mama wartet auch schon. Du nutzlose alte Schachtel.\", sprach der Spross, während er dabei noch kicherte. Die alte Dame gab keine Antwort von sich, und ging ohne ein Wort mit dem kleinen Jungen einfach weiter. Tatjana fühlte sich allein, es erklang kein Laut vom alten Mann sowie fehlte der einfühlsame Händedruck. In ihrem körperlich, angeschlagenem Zustand, konnte Sie nicht mehr verständlich sprechen. Sie versuchte aber ein Wort von sich zu geben. „B... Bi... Bitte.\", war das Wort, welches aus ihrem Munde im Flüsterton flog. In der Einsamkeit steigt die Frust und Depression. Hat sich das Leben für einen selbst überhaupt gelohnt? Es knirschte und knackste an ihrem Gewissen. Sie konnte sich dem nicht mehr zu wehr setzen. All dem standzuhalten, wieder in ein Loch zu fallen. Doch der ältere Herr, als Fremder, als Einziger in dieser Position, wandte sich wieder ihr zu und hielt mit einer Hand zuerst an ihrer Stirn. „Ich sehe, wie Sie sich zusammengezogen haben. Ihr Gesichtsausdruck der mir sagt, dass die Verzweiflung an ihrem Leben nagt. Ich bin nicht weg, keine Angst mein Kind. Dein Leid werde ich mit dir tragen, bis die Qualen enden und Lebensfreude, ich, in ihren Augen erkenne.\", sprach der ältere Herr und griff sich wieder Tatjanas Hand, um ihr zu beweisen, allein, wird Sie nicht bleiben.",
            "wordcount": "1.052",
            "chapter_release": "10.06.2023",
            "chapter_number": "10"
        },
        "11": {
            "text": "... (Es klopft... Schlag auf Schlag... Wuchtige Hiebe gegen eine Tür)...... Ja... ... ...... Ich frage mal... ...(Wie es wohl ist, die gesamte Zeit allein zu sein. Nur die Nacht vor sich zu sehen. Die vollkommene Stille wird niemals vergehen. Irgendwie tragisch. Gehört das noch zum Leben?)Welch Worte Sie nun zu setzen mag, zu fragen, wie lang die Fahrt noch dauert. In der Hoffnung, dass der Fremde nicht losließ, sondern ihre Hand festhielt. Er, gute Worte sprach und dazu Vertrauen zeigte, sich nicht weigerte zu bleiben. Tatjana spannte ihre Lippen an und versuchte einen verständlichen Satz von sich zu \u0001 \u0002 sprach langsam und etwas leise. Dennoch gelang es ihr ihn anzusprechen und ihre Fragen erkenntlich anzusetzen.„Wieso... Wieso... sind Sie so?\", fragte Tatjana den älteren Herrn.„Wie meinst du das mein Kind?\", fragte der Herr entgegen.„Sie zeigen... (husten), so viel Einfühlsamkeit..., so viel Güte.\". Tatjana atmete etwas schwer und machte kurze Pausen, um ihre Worte klar auszusprechen. „Sie müssten das nicht tun... Aber trotzdem... (leichtes husten), sind Sie hier. Warum all das, für eine Fremde? Ohne mich..., wirklich zu kennen.\"Der ältere Herr legte seine andere Hand auf den Händegriff zwischen ihm und Tatjana. Als würde er versuchen ihr Wärme zu schenken. Auf einer Art ihr zu zeigen, dass seine Absichten nicht fremd seien.„Wo steckt der Sinn?\", fragte er im angenehmen und ruhigen Tonfall.„Welcher... Sinn?\"„In Ihrer Frage.\"„Ich bin daran nicht gewohnt, dass mir ein Fremder einfach so hilft, ohne etwas von mir um verlangen.\"„Würde eine Aussage von mir wirklich Ihre Frage beantworten?\" „Ich..., denke schon.\"„Wenn sich jemand um einen sorgt und vieles dafür tut, damit es einem besser geht. Sollte man fragen warum er dies tut? Oder sollte man eher einfach nur Danke sagen und den Gegenüber auf Händen tragen?\" „Ich verstehe Ihre Ansicht... Doch niemand handelt im Gutem... Deshalb ist es befremdlich.\"„Es ist fremd einem die Hand zu geben, mit Nächstenliebe jemanden aufzuheben. Aber Neid und Hass wird akzeptiert. Irgendwie, steckt es tief in einem drinnen. Man versteckt es nicht und es verlässt einen nicht. Man akzeptiert es so wie es ist und stellt nichts in Frage. Zuneigung und Tugend fühlt sich eigenartig an, weil es die Wahrheit verdeckt, die hinter einem steckt. Doch das Wesen handelt richtig, obwohl es Abneigung verspürt. Simpel und einfach, anstatt schwer auf der Kippe zu stehen. Denn keiner wünscht sich selbst Leid, des anderen Last, die einen selbst noch zu Fall bringt. Wo besteht der Sinn darin, wenn man selbst nicht dem treu ist, was gewollt ist. Zu dem man sich fragt, wofür? Wenn doch jeder versagt.\"„Ich kann Ihnen..., nicht genau folgen. Entschuldigung...\", kommentierte Tatjana, schwach und gebrechlich.„Ich hatte selbst mal eine Tochter, die es auch nicht verstand.\"„Sie hatten eine Tochter...?\", fragte Tatjana interessiert und folgte konzentriert seinen Worten.„Ja, ein Mädchen, das Schönste in meinem Leben. Die sich für den falschen Weg entschied und den Ausgang aus dem Labyrinth nicht mehr fand. Durch die Entscheidung entstanden Qualen in ihrem Verstand und sie fiel in ein Loch. Sie brach sich ihre Knochen als sie auf dem Boden aufprallte. Danach konnte sie nie wieder aufrecht gehen.\" „Was ist mit ihrer Tochter passiert?\" „Sie hat sich umgebracht und bat nach ihrem Tode um Vergebung.\"„Selbstmord... (husten)? Sie bat nach ihrem Tode um Vergebung? Wie...?\"„Ja... Ihren Fehler...\", bejahte der ältere Herr und diese kurze Aussage zog wie ein Echo durch Tatjanas Ohren. „Wie konnte Sie...? Nach ihrem Tod um Vergebung bitten... (husten)?\" „Ich sah es in ihren Augen, bevor sie in das Loch fiel.\"„Ich verstehe es nicht... Ist sie gesprungen?\"„Ja..., damit der Zug Sie mitnimmt.\"Tatjana fühlte sich angesprochen, als würde der ältere Herr über ihren Werdegang erzählen. Dabei ließ der körperliche Schmerz langsam nach. Ihr Schuldbewusstsein, die eigene Tat, wo Sie ihr Kind, im Einverständnis mit sich selbst, aus sich raus riss. Ihr eigenes Leben, wie ihr Handy vor dem Krankenhaus, in die Tonne \u0001 \u0002 Sie sprachen merkte man es Tatjana an, dass ihr Wortlaut, ihre gesamte Aussprache, sich stark besserte und Sie ihre Sehkraft zurückgewann. Doch bevor Sie ihren klaren Blick erlangte, stellte Sie noch eine Frage. Dem Mann der ihr half und seine Geschichte ihr erzählte. „Wann ist das passiert, das, mit ihrer Tochter?\"Während der ältere Herr seine Antwort gab. Regenerierte sich ihr Sehvermögen von Wort zu Wort.„Gestern Abend... Alleine im Regen... Sie wusste nicht... Was Sie tat... Dass mehr, als nur ein Leben... In jener Nacht... Zerbrach... Der Zug... uns alle mitnahm\", waren die letzten Worte des alten Mannes. Tatjana konnte wieder alles vor sich sehen. Sie spürte eine gewisse Aura in ihrer Nähe. Doch es war niemand da, der vor ihren Augen stand. Der alte Mann war verschwunden, wie vom Erdboden verschluckt. Die Nerven angeschlagen, Gedanken, als wäre die Realität in einer Zeitschleife gefangen. (Ich komme immer wieder zu spät. Ich kann nicht gehen. Ich schwebe.) „Habe ich die gesamte Zeit mit einem Geist geredet...?\"Sie schaute auf ihre rechte Hand und spürte eine Art Nachdruck. Ihr war es bewusst und auch klar, jemand befand sich an ihrer Seite während sie angeschlagen auf den Sitzflächen lag, auch wenn Sie zu diesem Zeitpunkt niemanden vor sich sah. (Strahle nicht, denn Freude ist nicht in Sicht. Es versteckt sich im Licht. Es leuchtet so grell. Weil außerhalb die Bäume brennen.)",
            "wordcount": "885",
            "chapter_release": "11.06.2023",
            "chapter_number": "11"
        },
        "12": {
            "text": "(Eine Erinnerung...) An einem sonnigen, hell erleuchtenden Tag, wo die Sonnenstrahlen durch ihr Kinderzimmer schienen, im Alter von dreizehn Jahren. Vom Leben täglich begeistert. Die Last als Definition selbst, nicht mal in der Fantasie eines Kindes, existierte. Eine Tragödie, im Nachhinein, in Vergessenheit gerät. Es fällt nicht mal auf, wie sehr die Geschehnisse in jungen Jahren, das Leben prägen. Sie wachte morgens auf, als ihre Mutter weinend ihr Zimmer betrat und sich zu ihr ans Bett setzte. Ohne Verständnis zu dem, was in Wahrheit geschah, Schicksale, die den Lebensweg verändern. Sie hielt an ihrer Hand und versetzte ihr einen Kuss auf die Stirn. Das Kind aus ihrem Leib, mit dem Aussehen einer Prinzessin. Funkelnde Augen, die Diamanten ähnelten.„Mama? Warum weinst du?\", fragte Sie schläfrig, während ihre Mutter schluchzte und die Tränen auf ihr Bettlaken tropften.„Weiß... Weißt du..., mein Schatz. Ich wollte nur sehen wie es dir geht. Auf dich acht geben, dass du nicht aufwachst und plötzlich hinfällst. Die Morgensonne, dir dein Lächeln nicht nimmt. Ich kann damit nicht umgehen wenn du traurig bist, mein einziges Kind.\", sprach ihre Mutter leicht stotternd, mit Tränen im Gesicht. Die kleine Tatjana hatte ihre Mutter nie weinen sehen. Ihr Vater war ein aufrichtiger Ehemann und vor ihr haben sich ihre Eltern nie gestritten. Tränen, auf den Wangen ihrer Mutter, waren ihr fremd.„Mama... Warum weinst du? Geht es dir gut?\"Ihre Mutter umarmte Sie und küsste hektisch auf ihren \u0001 \u0002 wusch sich die Tränen weg und fasste an Tatjanas Gesicht. Mit den Fingern rieb sie an Tatjanas Backen und blickte lächelnd auf ihr wunderschönes Kind. „Egal, was passiert. Egal, was ich sage. Egal, wie oft ich dich nerve. Du darauf wütend bist und maulst...\".Tatjana konnte keine Aussage auf irgendeiner Weise nachvollziehen.„Mama, warum sagst du das?\"Ihre Mutter schluchzte und biss ihre Zähne nach ihrem nächsten tiefen Atemzug zusammen. Als würde Sie versuchen sich auf dieser Weise zu \u0001 \u0002 blickte während der Frage Tatjana nicht an. Sie dachte über die Situation nach und begriff dabei, dass sie diese Information ihr mitteilen muss. Auch wenn es Sie überwältigen würde. Dabei streichelte ihre Mutter über ihr blondes Haar. Zart und vorsichtig, als würde Sie das Kronblatt einer Blüte berühren. Mit Gefühl und ohne viel Druck. Die Sanftheit wegen ihrer Schönheit. Hoch und aufrecht. Ihre Zerbrechlichkeit, bestens zu vermeiden. (Die Sonne strahlt, solange die Dunkelheit sich nicht zeigt.)„Du musst verstehen... Tatjana... Im Leben passieren Dinge. Gute und schlechte.\" Tatjana begriff die Ansprache nicht und fiel ihrer Mutter ins Wort, damit sie ihr zu verstehen gab, wovon sie überhaupt sprach.„Mama, ist mit Papa was passiert?\" „Nein Tatjana... Isabell... Isabell kommt nicht mehr rüber zum spielen\", antwortete ihre Mutter, angespannt am ganzen Körper. Gebrochen und voller \u0001 \u0002 wurde am ersten April geboren. Am selben Tag wie ihre Nachbarin und Kindheitsfreundin Isabell. Sie gingen in dieselbe Schule und verbrachten ihre freie Zeit stets zusammen. Zwei Freundinnen, ihr Zusammenhalt, vergleichbar wie bei Geschwistern. Isabell besaß seit ihrer Geburt eine Herzkrankheit. Die Ärzte hielten an der Diagnose fest, dass sie keine fünf Jahre leben würde. Doch sie lebte, bis sie mit dreizehn starb. Ein frohes und glückliches Leben, ohne Angst und Zumutbarkeit. Das Kind, wegen ihrer Gesundheit, nicht zu belasten. Als würde man spitze Steine vor ihre Füße werfen, um der Wahrheit fern zu bleiben. Damit die Unschuld, sich nicht aus der Verzweiflung \u0001 \u0002 dem umzugehen, solch Geschehnisse einem Kind zu vermitteln, dass die einzige Freundin nicht mehr \u0001 \u0002 verarbeitete dies für eine Zeit lang stillschweigend und allein. Sie redete mit ihren Eltern nicht und verbarrikadierte sich im Zimmer. Sie verhielt sich wie ein Maulwurf, versteckt unter der Erde. Einsamkeit, verdrängte die Gedanken. Akzeptanz, veränderte die Welt für \u0001 \u0002 Erwachsene war solch ein Szenario schon schwer zu verarbeiten. Wie sollte dann ein Kind damit umgehen? Die sensible Art, wie Sie sich sonst verhielt, neugierig und zielstrebig, an allem interessiert. Schlussendlich ist Sie in ein Loch gefallen. Alles \u0001 \u0002 Schulnoten verschlechterten sich. Sie verhielt sich nicht mehr zurückhaltend sondern sprang jedem ins Wort. Hauptsache man folgte ihrem Ton, in jeglicher \u0001 \u0002, egal ob Sinn oder Logik. Öfter hob Sie auch ihre Arme und schlug zu. Die Vernunft \u0001 \u0002 Kreise in denen Sie sich aufhielt, im laufenden Alter, förderten ihren aufgebrachten und aggressiven Charakter. Rauschmittel waren ihr nicht mehr fremd. Neue Freunde bestanden, als gut aussehende Dame, wie eine Schlange im \u0001 \u0002 stelle sich die Frage: „Hatte Sie all dies, wirklich selbst gewollt? Der Verfall. Die Zuneigung für Trends und materiellen Eigenschaften. Überaus wichtig, man trug die neuste Handtasche. Im Kindesalter war all dies nicht erwähnenswert. Nun galt jeglicher Dreck als echt, dem Leben entsprechend. Wie oft es dazu führte, der Konflikt mit sich selbst, sodass Sie nichts mehr \u0001 \u0002 gab ihr zu verstehen oder schenkte wahres Vertrauen. Man nahm Sie wie Sie aussah und vergriff sich an ihr. Tat ihr mehrmals auch weh. Tatjana verglich sich im erwachsenen Alter mit einem leblosen Gegenstand. Verbraucht und eigentlich für nichts nütze. Gefolgt, dass Sie noch schwanger wurde, von Einem, der in Wahrheit ein Niemand war. Er sich nicht um Sie scherte und selbst eher hoffte, dass Sie endlich \u0001 \u0002, so seltsam es auch klingt. Die wenigen Momente, dem Verfall zu entrinnen. Die Stütze fehlte, der Sinn für das eigene Leben. Seiner selbst zu vergeben. Aufzustehen, der Tatsache entgegenzutreten, dass es wahrlich schmerzte. Sie sich deswegen hinter einem Abbild, ihres Äusserem, \u0001 \u0002 dem Tod ihrer geliebten Freundin und Schwester, der Tatsache entsprechend, dass niemand mehr für Sie da war. Der ihre Träume und Ziele verstand. Isabell die Eine war, die Tatjanas Gedanken, mit den Eigenen verankerte. Dieser fahrende Zug. Die Tat, damit ihr Leben endet. Es war zu spät. Der Gedanke an Isabell erschien, nachdem der alte Mann seine Geschichte erzählte. Vom Selbstmord seines eigenen Kindes. Seiner Tochter. Wobei er auch erwähnte, er wisse, dass es ihr leid tat. Sie bei ihm um Vergebung bat. Tatjanas Besinnung, die Rückkehr ihrer Kraft, nachdem Sie blind und gelähmt auf der Sitzfläche lag. Auch in ihrem Verstand, fand Sie den Rückweg und ordnete ihre Gedanken. Es stach wie ein Schwert in ihre Brust, die Schuld, endlich sah ihr wahres „Ich\".Denn mit der Tat ihr Kind abzutreiben. Der Gedanke auf das Gleis vom Bahnhof zu fallen. Mit dem Zug vom Wege \u0001 \u0002 ab diesem Moment verstand Sie, dass Sie Jahrzehnte lang sich selbst nicht kannte und in all der Zeit jemand anders war. Eine Kreatur, geschaffen aus Angst und Verzweiflung, um die Liebenden zu hassen. (Es ist nie zu spät..., sich umzudrehen. Es vor sich zu sehen. Das wahre Leben. Das eigene Kind in die Arme zu nehmen.)",
            "wordcount": "1.111",
            "chapter_release": "13.06.2023",
            "chapter_number": "12"
        },
        "13": {
            "text": "„Möchtest du, dass ich auf weißen, oder auf schwarzen Seiten schreibe? Ich meine..., um dein Testament zu verkünden.\", sprach eine angsteinflößende \u0001 \u0002 fühlte sich bedrückt und verspürte eine negative Aura in ihrer Nähe. Die Erinnerung aus ihrer Kindheit erweckte für einen kurzen Moment Harmonie in ihrem Herzen, doch diese verschwand, so schnell wie sie auch kam. Sie stand langsam auf und schaute über die Sitzplätze in Fahrtrichtung. Sie konnte einpaar Leute sehen, die mit geneigtem Kopf auf den Sitzplätzen saßen. Das Gesicht jedes Fahrgastes war für Tatjana nicht ersichtlich, sondern in der Dunkelheit verborgen. Entweder versperrte ein Hut, oder ein anderes Kleidungsstück den Gesichtsausdruck. Die Kleidungsstücke jedes Fahrgastes besaßen einen dunklen Farbton, als wäre die Finsternis ein Teil ihrer selbst. Ihr war es klar und bewusst, dem Grauen ist Sie noch nicht entkommen. Darauf bemerkte Sie vor sich, einen Mantel auf dem Boden liegen. Der ältere Herr legte seinen Mantel über ihren Körper, als zitterte und ihren Körper nicht bewegen konnte. Innerlich war sie ihm dankbar, weshalb sie sich nach unten beugte, um den Mantel in die Hände zu nehmen.„Nimm nicht dem Gute, welches nicht dem Sinne entspricht!\", sprang eine gewaltige, bestialische Stimme in den \u0001 \u0002 bekam den Mantel nicht zu \u0001 \u0002 Stimme versetzte Tatjanas Körper in Starre, weswegen es ihr plötzlich schwer fiel den Mantel zu fassen. Jedes Wort dieser unbekannten Persönlichkeit brachte den Waggon zum Beben. Schmerzhafte Schallwellen flogen durch Tatjana, gezielt, um ihr Trommelfell zu \u0001 \u0002 fiel auf ihre Knie. Sie hielt sich ihre Ohren zu, um den Druck des Schalls zu bewältigen. Viele unterschiedliche Aussagen warf das Grauen in den Raum. „MEHR VERLANGEN! HEUTE KAUFE ICH DIR SCHMUCK UND EINEN SCHÖNEN ROCK! GELASSEN MUSS MAN SEIN. GELASSEN UND LOCKER! JEDEM DEN EINLASS, ZWISCHEN DEN SCHENKELN, ZU GEBEN!\".Sie blickte mit zugehaltenen Ohren um sich herum. Die komplette Umgebung vibrierte. Es fiel ihr dabei schwer sich richtig zu bewegen, überhaupt aufzustehen.„NICHT ICH BIN DAS PROBLEM! ES SIND DIE, DIE MICH ZUDEM GEMACHT HABEN! DESWEGEN BEFÜRWORTE ICH SCHANDTATEN! AN ALL DIE, DIE MEIN WOHL NICHT VERTRETEN!\".Die Qualen, die Sie durchmachen musste. Der Schmerz, der niemals verging. Hatte es mit ihrer Gesinnung zu tun? Mit der Akzeptanz? Dem zuzustimmen, die Folgen mit sich zu nehmen, ohne eine Verneinung. Der Blick auf die Wahrheit, mit der Wahrheit zu leben. Es auszusprechen, den schmerzhaften, lauten Aussagen entgegenzutreten. „ICH VERBLEIBE AN DEINER SEITE! ZUDEM, ICH BIN NICH SO EINE! OB ICH MICH ERNÄHRE, DURCH DES MANNES GLIED! ICH LIEBE DIE MUSIK! DIE BEIM VERGNÜGEN MIT DIR UND AUCH BEIM NÄCHSTEN! WÄHREND DER NACHT, ENDLOS SPIELT!\"Tatjana fokussierte ihre Gedanken zu einem Geständnis, es auszusprechen, dem endlich entgegenzusetzen. Die Dinge nicht zu verleugnen, sondern sie zu bereuen. „JA!\", antwortete Tatjana lautstark.„JA! JA!.... JA!......\", sprach die Dunkelheit ihr \u0001 \u0002 ihren Gedanken sprangen alle Erinnerungen auf, die ihren Werdegang aufzeigten, bis hin zur Abtreibung. All die Dinge, für die Sie die Schuld trug. Dinge, wo Sie sich ihr Leben lang schadete. Sie die Tatsache verweigerte, sich selbst anzusehen, ihre Fehler \u0001 \u0002 flossen, während Sie die Wahrheit aussprach, die ihr nach all der Zeit zur Last fiel. Sie nie die Möglichkeit erhielt, es vor jemandem zu beichten. Es ihr endlich reichte. „Ich hab mich all dem hingeben! JA!.... Ich hab denen vertraut, die mich wahrlich in Stücke rissen! JA!... Ich habe mein einziges Kind, meine Hoffnung und Liebe, aufgeben. Ich habe versucht mich umzubringen! Weil ich dumm bin und zu nichts tauge. Ich bin das Elend, der Dreck, der nichts auf dieser Welt zu suchen hat...\".... ... ... Die schmerzhaften Schallwellen des Unbekannten lösten sich und nur die Stille war an diesem Zeitpunkt präsent. Der Moment, wo Sie nur sich sah, bestand endlich. Allein und zuversichtlich, es endlich zu beenden. Egal, wie hoch die Strafe nun sei, für Tatjana konnten die Qualen über allem stehen. Ihr Leben, hatte für Sie keinen wert.„Es tut mir mehr als nur Leid. Ich nehme all den Schmerz auf mich auf. Soll es alles aus mir aussagen. Meine Essenz. Meine verlogene Liebe. Meine Lügen. Mein Betrügen, bei denen, die ihr Herz mir gaben. Ich verleugne die Dinge nicht, ich will nichts mehr verneinen! NIE MEHR WEGLAUFEN! ES NIE WIEDER ABSTREITEN!\".Sie ließ ihren Gefühlen freien Lauf, dafür, wie oft Sie sich selbst erniedrigte. All ihre Hürden, die Sie selbst errichtete. Im Endeffekt, Sie sich selbst vernichtete. Sie bemerkte dabei nicht, dass der Zug nicht mehr \u0001 \u0002 sogar anhielt und die Schiebetüren sich öffneten. Sie atmete aus und kroch auf einen der Sitzplätze vor sich. Sie verschränkte die Arme vor ihrem Gesicht. Die Beine zog Sie hoch, sodass sich ihre Schuhe auf der Sitzfläche befanden. Sinnbildlich, wie ein trauriges kleines Mädchen, saß Sie allein in diesem Zug und behielt den Augenblick nur für sich. Es befand sich keine Seele mehr in ihrer Nähe, als hätten sich die anderen Fahrgäste \u0001 \u0002 verlorene Träne ausgepresst, um das Gewissen zu reinigen. Den Dreck und den Schmutz, der Teil, der nicht mehr „Mein\" sein wird. (Verzeihen, es liegt so schwer. Desto schwieriger es in Wahrheit ist, weißt du am Ende, wer du in Wahrheit bist.)Irgendjemand näherte sich Tatjana. Es ertönten Schritte in ihre Richtung, vom mittigen Gehweg aus. Tatjana wandte ihren Blick nich nach vorn, hörte aber, dass jemand ihr entgegenkam. Dabei summte eine Person, im Rhythmus eine Melodie. Dann blieb jemand vor ihr stehen, der wie es schien Sie betrachtete. Die Person näherte sich immer weiter. Der Atemhauch war für Tatjana sogar spürbar. „Hey du, geht es dir gut?\", fragte die Person, dessen Stimme einen seidenhaften Klang besaß. Zärtlichkeit und Einfühlsamkeit, aus ihrem Munde \u0001 \u0002 Tatjana schien es wieder eine Illusion zu sein, um Sie hervorzulocken. Ein weiterer Versuch, ihren Verstand, aus ihrem Körper zu reißen. Sie zeigte der Person keine Zuneigung. Auch, wenn die Stimme einem Engelsgesang entsprach. Doch schien die Person sich nicht von Tatjana zu entfernen, sondern wartete und bat, um eine Gegenreaktion.„Warum siehst du so traurig aus? Ist etwas schlimmes passiert?\"Tatjana wollte nur noch Abstand gewinnen. Sie antwortete direkt und ohne jegliche Aufforderung, um keine Unterhaltung führen zu müssen. „Bitte, lass mich für den Moment allein.\", sprach Tatjana leicht verzweifelt und abweisend, zu der Person die sie ansprach.„Ich kann es nachvollziehen, wenn jemand seine Zeit allein verbringen möchte. Doch habe ich nur eine kleine Frage an dich.\"„Gehst du dann? Verschwindest du danach auch, wenn ich deine Frage beantworte?\" „Ja, denn ich möchte dich keineswegs stören. Dich sicherlich in Ruhe lassen. Damit du dich mit deinen Sorgen befassen kannst.\"Tatjana öffnete ihre verschränkte Haltung und bat die Person um dessen wichtige Frage. Erst starrte Sie bedrückend sowie angespannt auf das Gesicht, welches sich nicht abschütteln ließ. Sie sah diese einfühlsamen Augen vor sich, im weißem Kleid, einer bezaubernden Fee. Ein kleines Mädchen, welches einen Schulranzen auf ihren Schultern trug, auf dem Sterne und Pferde abgebildet waren. Eine gewaltige Schultüte in ihren Händen, als wäre sie für die Einschulung bereit.„Also, ich suche mein Tagebuch. Auf dem Buch befindet sich eine grosse Aufschrift: Tagebuch von Prinzessin Isabell. Zukünftige Königin vom Sternen-Land.\" Tatjana fiel vor dem kleinen Mädchen, mit einem offenen Gesichtsausdruck, auf ihre \u0001 \u0002 war von Anfang an Isabell, das Mädchen, welches Sie vergaß. Die Erinnerungen ihrer Kindheit, die sich in Sand auflösten, weil Isabell nicht mehr in ihrer Welt existierte. Nie mehr wieder kam, um mit ihr zu spielen. Ihre einzige wahre „Schwester\", die man ihr wegnahm und Tatjana sich nicht mal verabschieden konnte, obwohl Sie es so sehr wollte.(Wie eine Erinnerung, das gesamte Leben formt.)",
            "wordcount": "1.256",
            "chapter_release": "14.06.2023",
            "chapter_number": "13"
        },
        "14": {
            "text": "Wie sie einfach aus dem Nichts, vor Tatjana trat und Sie neugierig ansprach. Nur um zu herauszufinden, wo ihr Tagebuch liegen könnte. Die schönste Prinzessin im Sternen-Land, voller Freude und Lebenslust.(Im Schein der Erinnerung: - „Unter der Decke haben wir uns versteckt und uns gegenseitig Gruselgeschichten vorgelesen. -\" „Wie oft meine Mama meckerte sowie ihre Mama, weil wir immer zu lange aufblieben. In Malbüchern, die Landschaften und Ponys, wie zwei Irre im Wahn, ausgemalt haben. -\"„Im Kindergarten hatten wir zusammen eine Spielzeugküche aufgebaut, aus Sand und verschieden Spielzeugteilen. Auch mit den Jungs haben wir gespielt. Zu denen waren wir meistens frech, weil die unsere Buntstifte geklaut hatten. -\"„Als ich mich im Sportunterricht verletzt hatte, brachte Isabell ein neues Puppen-Set von Mädchen&Mädchen für mich mit, während ich im Krankenhaus lag. Für Barbie hatten wir damals nicht genug Geld. Wofür den auch? Es geht ums Leben. Kinder sind die Zukunft unserer Welt. -\" „An unserem Geburtstag, haben wir mit ihrer Mutter eine Torte gebacken. Eine Kirschtorte, so wie wir es mochten. -\"„Wir beide träumten von der Zukunft ziemlich gleich, Hauptsache glücklich zu sein. -\"„Es gab so viele Gemeinsamkeiten, so viele, unendlich viele Momente. Man bräuchte Jahre um sie aufzuzählen. -\"„Bei ihr fühlte ich geborgen, ich hatte keinerlei Sorgen. Denn sie war immer da, eine wahre Schwester, in jeglicher Situation, die mich nicht aufgab. Ich bin ihr so sehr dankbar, dass sie gelebt hat. -\"„Möge man sich vorstellen, wenn wir beide älter wären. Wir beide Kinder hätten. Wir zuschauen, wie unsere Kinder erwachsen werden und ihre Träume verwirklichen. Sie sich nicht für den falschen Weg entscheiden, weil wir da wären, um sie vor all dem Unheil zu schützen. Es niemals zulassen würden, dass sie von uns wegtreten.... -\"„Sie hat mir so viel gegeben und meine damalige Persönlichkeit geschaffen. -\"„Sie ist in allerlei Hinsicht bezaubernd und wunderschön, weswegen ich meine Augen, nicht von ihr wegbewegen kann. -\"„Ich zittere und bin nervös, wenn ich daran denke sie zu berühren. Ich will nicht, dass sie sich auch auflöst. Es könnte sein, dass ich sie nie wieder sehen könnte... -\"„Ich habe Angst, dass sie verschwindet, wenn sie meine Worte irgendwie falsch versteht. -\"„Doch, auch wenn dies geschieht. Ich muss es ihr sagen. Das Einzige, was mich mein Leben lang plagt.... -\"- Im Schein der Erinnerung)Tatjana starrte der kleinen Isabell ins Gesicht. Dem unschuldigen Wesen, als würde man einem Engel in die Augen schauen. Die kleinen Hamsterbacken, ihr dunkel, funkelndes \u0001 \u0002 der einfühlsamen Betrachtung her, ihr weißes Kleid, Engelsflügeln gleich, die ihren Körper \u0001 \u0002, wenn es nur der Schein sein mag, die Schönheit, in Flammen aufgehen könnte. Eine Illusion, alles zerstörte. Tatjana gab ihre Worte ab. Ihr, das Eine zusagen, die Erinnerung zu festigen, um sie nie mehr zu \u0001 \u0002 lehnte sich mit ihren Armen am Boden ab, gebückt und zog ihren Blick nach unten, als würde Sie betteln. Sie zu bitten, ihr zuzuhören. Sie schluchzte und weinte. Ihre Tränen fielen von ihrem Gesicht auf den Boden, wie außerhalb vom Zug, der Regen. Die letzten Tropfen, ein Zeichen, um ihr zu vergeben. ... ... ... „Ich wollte nie, dass du gehst... -\" „Ich wollte nie, dass du verschwindest... -\"„Ich konnte nicht weinen, als du gegangen bist... -\" „Ich konnte nicht fühlen. Fühlen, dass ich dich vermisse... -\" „Du wurdest mir entrissen. Mir weggenommen... -\"„Deswegen habe ich angefangen sie alle zu hassen. Jeden, einfach jeden... -\"„Weil Sie dich von mir nahmen. Ohne mich zu fragen! -\"„Du hast mich nicht mal gefragt, ob du gehen darfst! -\"„Du hast es mir nie gesagt. Niemand hatte es mir gesagt. -\"„Sie nahmen mir damit alles! DEIN LEBEN, WAR MEIN LEBEN! -\"„Ich habe mich dafür gehasst, nichts getan zu haben. Dir nicht geholfen zu haben. -\"„Deswegen musste ich dich vergessen. Einfach nur vergessen. -\"... ... ... „WEIL ES WEHT TAT, DASS MEINE EINZIGE SCHWESTER STARB!\"Gebrochen und hilflos, voller Trauer und Verzweiflung. Tatjana fiel mit dem Oberkörper auf den Boden und weinte. Sie verkrampfte und winselte \u0001 \u0002 konnte Isabell nicht ansehen. Der Schmerz, den Sie selbst an sich verübte, dass Sie sich in all den Jahren anlog und Isabell vergaß. Ihr fiel es schwer den Namen ihrer verstorbenen Schwester \u0001 \u0002 bückte sich runter und legte ihre rechte Hand auf Tatjanas Schulter. (Ihr Klang, himmelsgleich. Dieser einfühlsame Gesang, ikonisch.)Sie näherte sich mit ihrem Kopf an Tatjanas linkes Ohr und flüsterte: „Es tat mir weh, dich allein gelassen zuhaben... -\" „Es tat weh zu sehen, wie du lebtest. Umgeben von Schlangen und Ratten. Unmöglich damit umzugehen. -\"„Die Dame die vor mir kniet, hat all das nicht verdient. -\"„Die meinetwegen sich verlor und im dichten Nebel verschwand. -\"„Du weinst vor mir, obwohl ich alle Tränen längst vergab. -\"„Deine Trauer lässt mich leiden. -\"„Bitte... Ich bitte dich... Weine nicht... Ich will dich nicht so sehen. -\"„Meine Schwester. Liebe dein Leben. -\"„Ich werde immer an deiner Seite bestehen. -\"„Bei dir sein, hier sein, zu jeder Zeit. -\"Die Körperstatur von Isabell veränderte sich, innerhalb einer leuchtenden Aura. Tatjana bemerkte dies nicht sofort. Sie sah die Person nicht an, die nun vor ihr stand und einen Kuss auf ihrem geneigten Kopf hinterließ. „Steh auf Tatjana, ich kann dich nicht weinen sehen\", sprach eine zärtliche, erwachsene \u0001 \u0002 zog langsam und vorsichtig ihren Kopf nach oben, um vor sich zu schauen, zu realisieren, wer auf einmal mit ihr sprach. Sie sah eine größere, schwarzhaarige Person vor sich. In einem weißen Kleid. Die Körpergröße, ihrer gleich. Sie stand langsam auf und blickte auf kristallfunkelnde, blaue Augen. „Siehst du mich Tatjana, jetzt, mein wahres ich. -\"„Ich bin stets mit dir gealtert und war nie fern. -\"„Auch, wenn du mich nicht sehen konntest. -\"Isabell hob ihren linken Arm und wusch die Tränen mit ihren Fingern von Tatjanas Gesicht weg. Tatjana schluchzte leicht und legte behutsam ihre Hand, auf die von Isabell, die sich an Tatjanas Gesicht befand. Sie schloss ihre Augen und fühlte die Wärme, die aus Isabells Körper strahlte.„Hör also bitte auf zu weinen. -\"„Ich bin da und stets an dir nah. -\"Tatjana sprang darauf mit offenen Armen, auf Isabells Oberkörper und umklammerte sie mit einer enormen Festigkeit. Keine Chance loszulassen. Isabell streichelte mit ihrer freien rechten Hand, über Tatjanas blondes Haar und musterte Sie. Ihr Glanz, ihre Schönheit, eine Blüte, die in ihrem Schein ewig \u0001 \u0002 erwähnte Isabell einen der Punkte, die auf Tatjanas Schultern am schwersten lasteten. Die wenigen Worte, die in allem und ganzem, die Fessel der Schuld, vollkommen zerstörten. „Deine Tochter, wird genau so eine Schönheit sein, wie du. Ihre Mutter... -\"„Der schönste und wunderbarste Mensch. -\"„Dem ich für alles danke, für die dreizehn, wundervollsten Jahre meines Lebens.\"(Ich bedauere, dass ich mich danach sehne, dir den Schmerz zu nehmen. All die Qualen, deines Lebens.)",
            "wordcount": "1.105",
            "chapter_release": "16.06.2023",
            "chapter_number": "14"
        },
        "15": {
            "text": "An diesen einem Moment angeknüpft, das letzte Mal auf Wiedersehen zu sagen, wandelte sich der Augenblick in die eine Erinnerung um, wo sie zu zweit nach Hause gingen. Es war Schulschluss und das Wochenende stand an. Zeit zu planen, „wie wir das Wochenende verbringen\". „Tatjana kommst du heute rüber? Mein Papa hat einen Pool aufgebaut, vor dem Gartenzaun. Es ist ziemlich warm heute und die Sonne strahlt.\", sprach Isabell Tatjana an, während die Sonnenstrahlen auf dem Gehweg schienen. Keine einzige Wolke verdeckte den unfassbar hellen Schein. Der Gehweg funkelte, als würden sich zwischen den Bodenplatten kleine Kristalle befinden. „Meine Mama wollte heute Einkaufen fahren und mich mitnehmen, damit ich neue Kleider anprobiere. Komm du doch morgen vorbei, dann schauen wir mal was wir veranstalten können. Bring deinen Hund mit, dann hat mein Kater auch jemanden zum spielen.\", antwortete Tatjana lachend mit einem Augenzwinkern, dabei leicht geblendet vom hellen Sonnenschein. „Das ist schon ziemlich süß, dass mein Hund sich mit deinem Kater gut versteht. Irgendwie lustig, dass dein Kater so gross ist wie mein Wauchen.\"„Isabell, was hast du überhaupt für ein Bild im Kunstunterricht gemalt? Ich sah dich und deine Eltern. Aber der Ort wo ihr wart, ist mir gar nicht bekannt gewesen. Irgendwo am Strand?\" „Tatjana du Dussel. Hast du es vergessen? Du warst auch darauf abgebildet. Der eine Tag an unserem zehnten Geburtstag, am Strand.\" „Ah, deswegen war das Bot im Hintergrund abgebildet. Das war bis jetzt mein schönster Geburtstag gewesen.\"„Ja, meiner auch. Deswegen hab ich das Bild auch gemalt. Ich wollte somit den besten Tag festhalten, den wir zusammen hatten.\" „Dafür wirst du bestimmt die Note eins erhalten.\" „Nicht nur ich, sondern du auch.\" Plötzlich stieß Tatjana mit ihrem Fuß gegen einen Gegenstand der auf dem Boden, vor ihr lag. Sie schaute nach unten vor sich. Ein Buch. Gebückt nahm Sie das Buch in ihre Hände und begutachtete den \u0001 \u0002 stand: „Prinzessin Isabell – Zukünftige Königin vom Sternen-Land\", aufgedruckt mit einer goldenen \u0001 \u0002 bemerkte dabei nicht, dass Isabell weiterging und nicht stehen blieb. Sie schaute um sich, auf dem hell leuchtenden \u0001 \u0002 Licht am Ende des Weges, leuchtete so grell, dass Sie Isabell nicht mehr zu sehen bekam. „Isabell, wo bist du? Ich kann dich nicht sehen. Es leuchtet auf dem Wege entlang so sehr, dass ich einfach nichts mehr erkennen kann.\", rief Tatjana, dabei geblendet vom hellen \u0001 \u0002 Sie Isabell nicht sehen konnte, war diese aber zu hören und sie antwortete ihr. Ihre Stimme klang einfühlsam und gleichzeitig stark. Tatjana empfand dadurch eine Art Ruhe, die ihr weis machte, sich keine Sorgen machen zu müssen. „Ich bin hier vorne, bei dir. Ich warte auf dich. Hab keine Angst, wenn du wegen dem hellen Sonnenlicht nichts siehst.\" Tatjana zog weiter nach vorne mit dem Buch in ihren Händen. Auch wenn Sie nicht klar erkennen konnte wohin Sie ging. Sie folgte Isabells Stimme und hoffte, dass sich Isabell noch auf demselben Pfad befand.„Isabell, es ist so unfassbar hell. Warte auf mich. Ich habe dein Tagebuch gefunden. Es lag vor mir auf dem Boden.\" Tatjana schritt weiter der Lichtquelle entgegen. Der Leitfaden der Einigkeit. Zusammen stark zu sein. Die letzte Erinnerung, wo sie sich beide sahen. Das Ende, durch die Trennung eintrat. Wobei sie nie wahrlich von ihr ging. Isabell im Schein des Sonnenlichts, auf Tatjana wartete. Auch, wenn sie selbst nicht zu erkennen war. Sie immer, seitdem sie starb, sich an Tatjanas Seite befand. Und ihr dankte, für die dreizehn unvergesslichen Jahre. (Das Mädchen, mit dem unvergesslichen Namen.) Der grelle Schein löste sich langsam. Tatjana befand sich liegend auf einem Krankenbett, innerhalb eines Zimmers. Die Tapete war weiß. In Kombination mit dem grellen Licht, wirkte die Umgebung leicht verschwommen und verzerrt. Es war es für den Anfang für Sie schwer zu verstehen, wo Sie sich genau befand. Sie erkannte einen Schlauch an ihrem Arm, der an einem Beutel, befestigt an einer Stange, in ihrer Nähe \u0001 \u0002 Ende vom Bett vor ihren Füssen, lag ein dunkles Kleidungsstück, welches einem Mantel \u0001 \u0002 der Fensterseite des Zimmers befand sich ein hölzerner Stuhl und ein hellblauer Tisch. Auf dem Stuhl saß eine dunkelangekleidete Gestalt, die eine Zeitung in den Händen hielt. Die Gestalt faltete die Zeitung zusammen, als diese bemerkte, dass Tatjana ihren Kopf in dessen Richtung bewegte. Tatjana wirkte nervös und ängstlich, wieder an einem unbekannten Ort, angekommen zu sein. Sie bewegte ihren ganzen Körper und griff mit ihrer Hand an dem Schlauch. Ihr kam nur in den Sinn zu fliehen, um einer psychischen Tücke nicht zu verfallen. Doch wie es schien, war diese Gestalt ihr nicht fremd. Die Stimme, Sie erkannte ihn sofort. Der alte Mann, der ihr als einziger half, als Sie im Zuge, körperlich angeschlagen, auf den Sitzplätzen lag. Und er ihr erzählte, dass seine Tochter starb. „Mein Kind, du scheinst wach zu sein. Ich hoffe, du bist dem nicht mehr träge. Den Qualen verfallen. Es tut mir Leid.\" Der angegliederte, harmonische Tonfall. Der Güte nahe. Der alte Herr, in diesem Moment vor ihr stand, um Sie um Verzeihung zu bitten. Für all das Leid. Er, Sie unterwarf. \"Sie sind es... Doch sie waren plötzlich verschwunden...\", sprach Tatjana etwas verwirrt und müde.„Ich konnte nicht. Obwohl ich der Verantwortliche bin, der dir weis machte, was Schweigen bedeutet, als würde man sich selbst häuten. Seine Sinne betäuben. Dem zu entgehen, um der Wahrheit zu entfliehen.\" „Was... Was... War dies überhaupt...? Alles nur ein Traum?\", fragte Tatjana \u0001 \u0002 ältere Herr griff sich den Mantel und zog einen Gegenstand aus der Seitentasche heraus. „Tatjana... Sei die Mutter, so wie deine Mutter. Dem hingeneigt, welch Träumen du und deine Schwester folgten. Ihr Zwei, ein Leben teilt. Dem Gefallen, bei Sinnen zu bleiben. Untaten, die dich zu mir brachten. Mir gezeigt haben, welch Bedeutung es hat, zu bereuen. Die Kraft sich errichtet. Die Sicht auf die Richtung. Der Weg, standhaft zu sein. Zu verstehen, auf welcher Seite man bleibt.\" Er hielt ein Buch in seinen Händen, welches er vorsichtig auf Tatjanas Bauch legte und mit seinen Fingern leicht über dem Buchdeckel streifte. Als würde er ein Gefühl für dieses Werk besitzen, es wertschätzen, welche Bedeutung es für Sie besaß. Tatjana ahnte schon, um welches Buch es sich handelte. Sie nahm dieses Werk in ihre Hand ohne darauf zu blicken. Sie legte es auf ihren Brustkorb und schloss ihre Augen, mit einem Lächeln im Gesicht. Ihre Augen tränten leicht. Sie wollte ihm \u0001 \u0002 Sie ihre feuchten Augen wieder öffnete, konnte Sie alles im Detail vor sich erkennen. Der ältere Herr war verschwunden und es stand jemand anders vor ihrem Bett. Er, von dem Sie dies nicht erwartete, Sie eher dachte, dass er floh. Der Mann, der Sie schwängerte und sich zu ihr ans Bett setzte. Als er sah, dass Sie ihre Augen öffnete, bat er darum ihm zu verzeihen, dass er nicht da war. Mit der Bitte, dass Sie das Kind nicht abtreibt. Er fing darauf an zu weinen und griff ihre Hand. Er flehte Sie an bei ihm zu bleiben. Diese Worte waren die, die es bezeugten, dass er es \u0001 \u0002 sich zum ersten Mal tatsächlich entschuldigte und vor dem Bett sogar kniete, mit den Anfangsworten:„... Ich bedauere, dass ich mich danach sehnte...\"",
            "wordcount": "1.202",
            "chapter_release": "18.06.2023",
            "chapter_number": "15"
        },
        "2": {
            "text": "(Die Tore öffneten sich. In Wahrheit, verspürte Sie den Drang den Rückweg zu wählen.)Am anderen Ende der Leitung, sprach Tatjana mit ihrer Mutter. „Fühlst du dich wirklich wohl dabei?\".Ihre Hand zitterte, mit der Sie ihr Handy an ihrem Ohr hielt.„Ich... Ich will es tun... Es war ein Fehler und ich bin noch zu jung...\".„Tatjana, ich habe mit Papa geredet und er stimmt dem nicht zu. Wir können dir helfen, dich unterstützen und uns um das Kind kümmern\".„Mama, ich will es... Ich möchte abtreiben...\". Obwohl Tatjana nach außen die Meinung vertrat, ihr Leib aus sich zu reissen. Sah Sie in ihrer Vorstellung, den Mann ihres Lebens, der ihr nicht zusprach, sondern sein Wille, über ihrem \u0001 \u0002 befand sich im zweiten Ausbildungsjahr zur Bürokauffrau und betrachtete einerseits, das Innere in ihrem Bauch, als Hindernis. Anfangs kam ihr der Gedanke nicht auf, ihr eigen Fleisch und Blut, aus ihrem Leben zu streichen. Doch die Worte des netten Mannes, der seine Fürsorglichkeit nur vorspielte, wirkten für Sie rein und logisch. Er konnte doch kein schlechter Mann sein, der Kerl, mit dem Sie ihr Bett teilte. (Der beste Trick des Teufels ist der, dass er die Menschen glauben läßt, er sei nicht existent.)Welch ein Gefühlschaos in einer jungen Frau entsteht, die sich nur nach Liebe sehnt und die Liebe ihr befiehlt dem Unheil nahe zu stehen. Tatjana fing leicht an zu weinen.„Mama... Ich lege jetzt auf... Ich stehe vor den Eingangstüren des Krankenhauses...\". Ihre Mutter blieb für einen Moment stumm und atmete tief ein und aus. „Tatjana... Ich bin immer für dich da... Auch dein Papa...\". Mit ihrem zitternden Daumen drückte Sie auf die Auflegetaste ihres Handys. Langsam fing es draußen an zu regnen und Tatjana verspürte eine plötzliche \u0001 \u0002 späten Mittag trat Sie im Krankenhaus ein und meldete sich an der Information. Ein dunkelhaariger Mann, vermutlich ein Arzt, sass auf dem Stuhl des Informationsschalters, der einige Ordner durchstöberte. Er bemerkte eine junge Dame, die vor dem Informationsschalter stand, die sich aber nicht zu trauen schien ihn anzusprechen. „Entschuldigung, kann ich Ihnen behilflich sein?\".Nervös und aufgebracht, hielt Sie ihren Kopf geneigt und verhielt zurückhaltend. Man würde auf dem ersten Blick denken, dass Sie sich verlaufen \u0001 \u0002 die erste Frage des Arztes reagierte Sie nicht, weswegen der Arzt vom Stuhl aufstand und Tatjana näher kam.„Geht es ihnen gut? Sind Sie krank?\". Tatjana drückte ihre Hände zusammen und zitterte am ganzen Körper. Ihr war es anzusehen, dass Sie sich nicht wohl fühlte und die Entscheidung ihr schwer fiel \u0001 \u0002 Arzt trug einen weißen Kittel, an dem ein Namensschild hing, „Dr. Polinski\".Vor ihm stand eine junge Frau, die eine Zerbrechlichkeit aufzeigte, als würde ihr Körper gleich auseinander \u0001 \u0002 blieb des Weiteren still, bis ihr Handy auf einmal vibrierte. Sie schnappte ihr Handy sofort in ihre Hände und wirkte plötzlich \u0001 \u0002 SMS-Nachricht von ihrem Traummann und schon war Sie wieder \u0001 \u0002 der Nachricht stand: „Ich bin morgen früh da und geh du, für den jetzigen Tag, schonmal rein. Wir werden gemeinsam alles überstehen und uns morgen sehen. Ich werde dich niemals aufgeben\".Tatjanas deprimierende Stimmung verschwand und Sie blickte dem Arzt direkt ins Gesicht, welcher genau vor ihr stand und sich um Sie Sorgen machte. „Ich... Ich... Es geht um eine Abtreibung... Ich soll heute stationiert werden... Morgen findet dann alles statt...\".Der Arzt schaute Tatjana mürrisch an und war der sichtlichen Gefühlsschwankung abgeneigt.„Fühlen Sie sich wirklich gut?\".Tatjana grinste, obwohl Sie davor, äußerlich, in Trauer versank. „Ja... Es ist alles gut... Ich habe auch mit meinen Eltern geredet... Es ist alles gut... Wirklich alles gut...\". „Sind Sie volljährig?\", fragte der Arzt.„Ja... Ich bin achtzehn, hier mein Ausweis\". Der Arzt schnappte sich Tatjanas Personal-Ausweis und wandte sich zurück zum Informationsschalter. An einem Computer gab er den Vor- und Nachnamen ein und bat Tatjana ihre Krankenversicherungskarte ihm noch zu geben. Während dem Tippen auf der Tastatur, blickte er Tatjana öfter an und war dem nicht treu, dass Sie sich wirklich wohl fühlte. In ihr sah er eine junge Frau, die mit ihrer Situation nicht umgehen \u0001 \u0002 Arzt zog aus einer Schublade ein Papier hervor und übergab dieses Tatjana.„Gehen Sie ins Zimmer D-14, dort befindet sich in diesem Moment auch eine Krankenschwester, die die Betten zurzeit macht. Ich habe durch den Computer die Schwester in Info gesetzt, dass Sie dort gleich erscheinen werden. Auf diesem Schreiben, welches ich Ihnen gerade gegeben habe, sind Risiken erwähnt, die bei einer Abtreibung stattfinden könnten. Ich empfehle Ihnen, dieses Schreiben gründlich durchzulesen. Sie haben den Termin morgen um Zehn Uhr dreißig, also noch genug Zeit.\".(Das Testament muss unterschieben werden.)Tatjana hielt das Papierstück in ihren Händen und zog wie ein unschuldiges Kind durch die Gänge. Sie hielt ihren Kopf geneigt, die Schultern gesenkt und schaute keiner anderen Person ins Gesicht. Als Sie vor dem Zimmer stand, die Tür weit offen, schaute Sie sich das Nummernschild über dem Türrahmen an, „D-14\".Sie wandte einen kurzen Blick auf ihr Handy, in der Hoffnung, dass ihr Geliebter ihr nochmal schrieb. Doch das war nicht der \u0001 \u0002 Krankenschwester kam aus dem Krankenzimmer ihr entgegen, die mehrere Bettlaken in ihren Händen hielt.„Tatjana? Bist du Tatjana?\".„Ja...\". Die Schwester wirkte nett und machte Tatjana darauf aufmerksam, dass Sie die einzige Patientin wäre, die dieses Zimmer beziehen würde.„Hast du sonst irgendwelches Gepäck dabei?\".„Nein... Nur meine Handtasche... Mein Freund sollte mir eigentlich einige Klamotten bringen... Doch er kommt erst morgen früh...\". Das Zimmer besass eine grosse Fläche, bestand aber nur aus einem Bett und einem Fernseher der an der Wand hing.„Wir haben das Zimmer vor kurzem renoviert. Es kann sein, dass heute noch ein Tisch reingestellt wird, nahe am Fenster.\".Tatjana machte einen Schritt zurück sodass die Krankenschwester an ihr vorbei gehen konnte, um die gesammelte Bettwäsche in einen Korb zu legen, der außerhalb vom Zimmer, im Gang stand.„Du kannst ruhig rein gehen und es dir bequem machen. Der Fernseher funktioniert. Das Bad ist mit allem ausgestattet. Wenn du sonst Hilfe brauchst, drück auf den rotleuchtenden Knopf, seitlich am Bett.\". Tatjana trat vorsichtig in das Zimmer ein und verhielt sehr zurückhaltend. Sie betrachtete das Krankenbett und hielt dabei fest an ihrer Handtasche, als wäre Sie stark deprimiert. Sie schritt aus Neugier zum Fenster und betrachtete die Natur außerhalb. Der Regen, der in gewaltiger Menge vom Himmel fiel. Die Fahrzeuge, die sich auf dem Krankenhausparkplatz nicht zurecht fanden, wodurch sich zwei Autofahrer gegenseitig anschrieen. Es war schon spät und der Tag verdunkelte sich. Während Tatjana aus dem Fenster schaute, fiel ihr eine dunkelangekleidete Person auf, die auf einer Bank saß, unter der Überdachung einer kleinen \u0001 \u0002 unbekannte Person hielt eine Zeitung in ihren Händen und schaute in Richtung Tatjana, als würde sie Sie \u0001 \u0002 Gesicht der Person war wegen eines Schattens, in der Dunkelheit verborgen und somit nicht zu \u0001 \u0002 verspürte wieder eine plötzliche Eiseskälte, als sie ihren Blickwinkel auf den Fremden, der sich bei Bushaltestelle befand, \u0001 \u0002 ihren Händen rieb Sie an ihren Schultern um sich etwas wärmen. „Ist mit ihnen alles in Ordnung?\", fragte die Krankenschwester, die eben wieder ins Zimmer eintrat. Tatjana drehte ihren Kopf zur Krankenschwester und machte ihr weis, dass alles in Ordnung \u0001 \u0002 drehte Sie ihren Blick wieder zur Bushaltestelle und fasste auf, dass der dunkelangekleidete Kerl verschwunden war. Was Sie mit ihren Augen aber aufnahm, war ein eigenartiger, dunkler Rauch über der Bank, auf der der Fremde zuvor \u0001 \u0002 Zeit verstrich und Tatjana setzte sich auf das Krankenbett mit dem Handy vorm Gesicht. Sie betrachtete einige Fotos, auf dem Sie und ihr Geliebter abgebildet waren. Auf weiteren Bildern befand sich ihre Mutter, die mit ihrem Vater, den Urlaub in Los Angeles genoß. Tatjana war Einzelkind und direkt betrachtet ziemlich naiv. Allein, wie viele Kerle Sie schon im Bett hatte und sich stets neu verliebte, glich ihr Verständnis für die Welt, einem verspielten \u0001 \u0002 Nacht brach ein und Tatjana schaute sich eine Doku auf dem Fernseher an, die über seltene Fischarten handelte. In der Doku wurde kurzzeitig die Fortpflanzung erwähnt und ein bestimmtes Zitat blieb in Tatjanas Verstand hängen.„Der Ausdruck „Brut schlagen\", bezeichnet den Zeugungsakt bei Fischen.\"Tatjana lag auf dem Krankenbett während Sie die Doku schaute und fasste sich am Bauch, als Sie die Bezeichnung hörte, „Brut schlagen\". Unzufriedenheit staute sich in ihr auf, weswegen Sie den Fernseher ausschaltete und sich bettfertig machte. Beim Einschlafen streichelte Sie ihren Bauch und Sie verspürte eine Art Druck in ihrem Kopf, als würde ihr Gewissen versuchen Sie aufzuwecken..., obwohl Sie noch nicht schläft...(Gute Nacht meine Dame. Ich hoffe, du wirst angenehm schlafen..., ohne in der Nacht zu erbrechen...)",
            "wordcount": "1.451",
            "chapter_release": "01.06.2023",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die Abtreibung fand stationär statt und endlich, die Erholungsphase war beendet, konnte Sie das Krankenhaus \u0001 \u0002 Gedanken, nach der Operation: „Ich fühle nicht mehr wie zuvor. Tat ich das Richtige? Werde ich glücklich leben?\"Außerhalb vom Krankenhaus, wartete Sie auf ihren \u0001 \u0002 hielt ihr Handy in ihren Händen und zittere leicht an ihren \u0001 \u0002 Sie vor dem Krankenhaus stand, unter dem Dach und es regnete, verstand Sie die Nachrichten auf ihrem Bildschirm nicht, weswegen Sie das Handy in die Mülltonne schmiss.(Makellos im Schein des Lichts, ersticht Sie sich, es bewegt sich nicht.)Die Abtreibung war vollendet. Sie tat es nur für ihn, den Mann, der ihr Herz aus ihrer Brust riss. Der auf den blutigen Klumpen spuckte und darauf noch trat. Trotzdem würde der leblose Körper sich noch bewegen und sagen: „Auch wenn wir uns nicht mehr wiedersehen. Du bleibst für immer meine Liebe, mein wahres Leben\". Er schrieb nur seine bescheuerten Textpassagen in die SMS-Nachricht, in dem er sagte, er verspäte \u0001 \u0002, wäre er nicht \u0001 \u0002 hatte Sie bei ihm wahrhaftig nie \u0001 \u0002 während den gedanklichen Qualen, die Wahnvorstellungen das Kind zu behalten, gab es nicht die Möglichkeit, finanziell, es zu \u0001 \u0002 letzte Mal als er ihre Hand hielt, war der Augenblick wo Sie sich zurückzog und ihn von der Bettkante warf. Ihn damit aufmerksam zu machen, dass das Rumtreiben unter der Bettdecke nicht mehr stattfinden würde.„Ich kann nicht... In mir befindet sich ein Teil von dir... Es tut mir Leid... Ich will nicht allein sein...\".Die Antwort ihres Gatten: „Beruhige dich, wir werden es schaffen. Ich werde immer an deiner Seite bestehen und niemals von dir wegtreten ...\".Welch emotionalen Worte aus seinem Mund flogen, nur um den Anschein zu erwecken, damit Sie sich nicht für Dreck \u0001 \u0002 hast ein Leben geschaffen und dankst der Dame damit, dass Sie sich für einen Moment gut \u0001 \u0002 Sie aus dem Sicherheitsreflex heraus mehr von dir hält, an dir haftet und am Ende das perfekte Bild in zwei Teile gerissen wird, weil durch die Tragfähigkeit ihr Körper unattraktiv \u0001 \u0002 ließ sich von ihm zum Schluss überreden das Kind nicht zu gebären. Die Tage verstrichen und verankert war die Vorstellung seit Beginn der Wahrheit, dass irgendwann ein neues Leben da sein wird. Doch Sie verbrannte Leib und Seele. Bildlich gesprochen zündete Sie ein Streichholz an und legte es auf ihre Zunge. Der Benzinkanister befand sich in ihrem Magen. Die Flammen wüteten in ihrem Fleisch. Sie schrie aber \u0001 \u0002 sollte Sie überhaupt noch warten...? Auf einen wie den ... ? Zufrieden, in ein neues Leben starten ... ? Mit einem neuen Kerl ... ? Neue Erfahrungen machen ... ?Sie betrachtete eine Pfütze auf dem Boden, genau vor ihren Füssen. Das Spiegelbild darauf entsprach nicht ihrem Gesicht. Sie sah eine Gestalt dessen Äußeres gewaltige Narben aufwies, einem Brandopfer gleich. Es war gegen neunzehn Uhr fünfundvierzig. Sie zog einen Schlussstrich und entschied sich allein zu verweilen. Einfach zu verschwinden, mit der Bahn irgendwohin \u0001 \u0002 Dinge zu vergessen, um sich neu zu erschaffen. In jeglicher Hinsicht, ist dies nicht machbar. Ihr Gang über die Straßen wirke leblos und steif. Wie ein Soldat, der dem letzten Befehl des Kommandanten folge leistete und sich seinem Ende näherte. Gefasst und gleichzeitig aufgebracht.(Denken und warten, oder gehen und handeln.)Der Regen prasselte noch leicht. Einen Regenschirm hatte Sie nicht dabei. Sie trug eine dünne Lederjacke und hielt ihre Handtasche in den Händen. Die Seele zerbrach mit jedem Schritt nach vorn, es zerfiel ein Teil ihrer Emotion. Die Fußgängerüberwege überquerte Sie ohne auf die Strasse zu blicken. Das Hupen der Autos machte ihr nichts aus. Sie zog einfach weiter, auch als ein Typ auf der Beifahrerseite, das Autofenster runter schob und mit vulgären Aussagen, sprachgewandt, auf Sie \u0001 \u0002 befand Sie sich auf einer Wiese und das Gleis in ihrem \u0001 \u0002 Bahnhof angelangt, der Regen prasselte noch \u0001 \u0002 bestand das rustikale Bauwerk, das verweste Spuren aufwies. Löcher am Dach, Pflanzenwuchs auf den Gleisen. Eine verlassene kleine Hütte wo sich früher ein Schalter \u0001 \u0002 altmodische Stil hatte gewiss eine Ausdrucksweise, Empathie, wo nostalgische Werte Erinnerungen aufwärmten.(Allein, dort zu sein.)Die einzige Beleuchtung die der Bahnhof besaß, war eine Lampe am Dach, die hinunter schien, wodurch der Lichtstrahl die Fläche auf dem Boden kreisförmig beleuchtete. Daneben war der Ticketautomat auch eines der technisch funktionierenden Geräte, die sich dort befanden und am Stromnetz angeschlossen \u0001 \u0002 ging erst zum Ticketautomaten rüber und tippte auf eine vorgeschriebene Zieladresse, die sich in der Nähe ihres Heimatortes befand. Dann schob Sie mehrere Münzen in den Schlitz hinein, um das Ticket zu \u0001 \u0002 merkte Sie auch nicht, dass einige Münzen auf den Boden fielen. Ihr war es egal, auch wenn die Erde mit Goldtalern bedeckt wäre. Immer mehr da rein, bis das Ticket bezahlt war und unten im Fach \u0001 \u0002 blickte danach, als Sie das Ticket in der Hand hielt, eine kurze Zeit auf den Monitor des \u0001 \u0002 sah Sie ein Abbild einer Familie, wo eine ältere Dame ein Kind in die Lüfte hob. Die alte Frau lächelte und auch das Kind wirkte glücklich.(Fremd.)Mit einem Finger streichelte Sie über die Abbildung des Sprösslings und ließ dabei ihren Gefühlen freien Lauf. In dem erst einzelne Tränen über ihre Wangen hinunterflossen und auf dem Boden aufprallten.„Wie der Regen, wo die Sorgen vom heiteren Himmel herunterfallen\".Bevor Sie sich vom Ticketautomaten entfernte, schlug Sie mit geballter Faust gegen den Bildschirm und wischte sich während dem Gehen die Tränen vom \u0001 \u0002 im Anschein einer zarten Blume, stach Sie als einzige Person unter der Beleuchtung am Dach \u0001 \u0002 im inneren nur Trauer aufwies, ihre Blüte, die Wahrheit \u0001 \u0002 die Nacht längst anbrach, die Kälte stieg und Sie nicht mal zitterte, wie ein lebloses Objekt, Sie sich verhielt. Ihr Blick blieb gesenkt. Sie stand alleine dar und wartete auf den Zug, für ihre letzte Reise, von allem hatte Sie \u0001 \u0002 Stunde lang stand Sie auf derselben Stelle. Als Sie in der Ferne, die Scheinwerfer auf dem Gleis sah, schloss Sie ihre Augen und schritt nach vorne. Die Verzweiflung kreierte eine Linie. Am Ende konnte Sie nur noch verlieren. „In der Hoffnung der zerstörten Seele, würde ich fallen und der Zug mich mitnehmen\".Sie fokussierte sich auf die Geräusche die der anfahrende Zug von sich gab. Im Klang des quietschenden Geschreis, zerquetschte es ihren Verstand. Sie hielt sich ihre Ohren zu und fiel dabei auf den \u0001 \u0002 Lärm durchbrach ihr Trommelfell, sodass Blut aus ihren Ohren floss. Sie erinnerte sich an den letzten Moment wo ihr Glück bestand, bevor Sie ihr Bewusstsein am Bahnhof \u0001 \u0002 war ein Tag wo Sie als Kind mit „Mama\" einkaufen war. „Mama\", ihr ein Spielzeug-Pferd zum Geburtstag schenkte. Der letzte Gedanke an dem das Leben festhängt, die Liebe festhält.„Tatjana..., ich glaube du vergaßt, wer du mal wirklich warst\".(Ich war mal wirklich glücklich.)",
            "wordcount": "1.150",
            "chapter_release": "01.06.2023",
            "chapter_number": "3"
        },
        "4": {
            "text": "Innerhalb eines Traums, gibt es da überhaupt so etwas, wie den Glauben? Wenn ich nur lang genug bete, ich es eingestehe, es getan zu haben ... . Wird man mir dann vergeben ... ? Den Druck ..., diese Fesseln ..., endlich von mir nehmen?(In Wahrheit gefangen.)„Nein!\", schrie Sie, während Sie aufwachte und vom Sitzplatz hektisch \u0001 \u0002 Umgebung war ihr unbekannt. Es war nicht verständlich wie Sie dahin gelang. Im Waggon eines Zuges, der an einem Bahnhof \u0001 \u0002 wäre ein Traum die Realität. Sie zitterte an ihren Händen und blickte auf ihre blutbefleckten Handflächen. „Was ist pas...?!\".Der laute quietschende Lärm, als würde jemand auf einer Geige schief spielen. Das Publikum in den Wahnsinn treiben und das Gekreische ihrer Qualen, die Komposition des Musikstückes \u0001 \u0002 wischte ihre blutbefleckten Handflächen, aus der Not heraus, am Sitzplatz neben ihr \u0001 \u0002 dem verlassenen, finsteren Eindruck innerhalb des Waggons, als wäre man eingesperrt, setzte Sie sofort Fuß um rauszugelangen. Sie drückte am Griff der Schiebetür, doch diese bewegte sich kein \u0001 \u0002 wirkte ziemlich verrückt, als wäre all dies vor ihren Augen ein schlechter Witz. „Spielt man mir einen Streich? Wer hat denn so viel Zeit für solch einen Mist?\", dachte Sie sich. Sie schaute durch die Glasscheiben der Schiebetür nach draussen und fasste auf, dass Sie sich am Bahnhof befand, an dem Sie zuvor zusammenbrach. Wo Sie auch vorher, am Ticketautomaten, einen Fahrschein \u0001 \u0002 aber der realen Tatsache nicht entging, war das Geschehen der Dinge, die außerhalb vor den Schiebetüren passierten.(Fasziniert, wenn jemand krepiert.)Ein Pärchen, welches sich im lustvollen Trieb auf dem Boden wälzte, unter der Dachbeleuchtung im hellen Schein. Dabei ein kleines Mädchen im weißen Kleid, stehend am \u0001 \u0002 Kind, die Befriedigung zwischen den beiden Liebenden, hautnah mitansah. Ein dicker Kerl mit schmutzigen Klamotten und einer abscheulichen Visage, sich duckend, hinter dem kleinen Kind \u0001 \u0002 Kerl, ein Grinsen aufwarf und Tatjana ihn abstoßend anstarrte, die es im Moment nicht schaffte aus dem Zug zu \u0001 \u0002 näherte sich immer weiter dem unschuldigen Leben und zog seine Zunge dabei raus. Das Kind fand dem nicht Gehör. Dem Übel, was sich heimlich \u0001 \u0002 Möglichkeit bestand nicht, das Geschehen irgendwie zu verhindern. Egal wie oft Tatjana gegen die Schiebetüren schlug, es war einfach nicht \u0001 \u0002 schrie umher, bat um Hilfe, doch niemand reagierte. Nicht mal die zwei verspielten Liebesleute, die vor dem traurigen Kind ihren Trieben \u0001 \u0002 fuhr der Zug plötzlich los und niemand setzte sich ein, um die Tragödie zu vereiteln.(Unschuldig.)„Wieso reagiert da niemand! Wieso schauen die denn nur zu! Bitte! Was ist mit euch nur los?!\"Solche Aussagen manifestierten sich in ihrem Gedächtnis sowie das Bild der Tat, in ihrer Vorstellung, der Engel \u0001 \u0002 konnte Sie sich fangen und blieb konzentriert. Sie befand sich in einem Fahrzeug was von Menschen erbaut wurde. Welches von Menschen normalerweise gesteuert wird. Also musste ein Zugführer \u0001 \u0002 Bahn fuhr währenddessen durch eine Stadt, die durch ihre Straßenbeleuchtung erkenntlich war. Doch wirkte alles verschwommen mit einem dunklen Touch, als wäre auf die Welt ein Schatten \u0001 \u0002 schritt langsam und vorsichtig weiter, der Fahrtrichtung entlang und blieb öfter stehen, um hinter sich zu blicken. Vielleicht hatte Sie jemanden übersehen. Mehr als zehn Waggons durchquerte Sie, ohne einer lebenden Seele zu begegnen. Überhaupt, war die Stille ausgeprägt. Obwohl der Zug fuhr, war nichtmal der Lärm der rollenden Räder zu hören, als würde Tatjana die Welt, nur mit ihren Augen wahrnehmen. Der psychische Druck, Klaustrophobie. Im engen Raum keinen Ausgang zu erkennen, wo die eigenen Sinne einen in den Wahnsinn treiben. „Ich muss von dem Monster wegrennen\".Sie dachte über die Abtreibung nach und an die Schmerzmittel die Sie zu sich nahm. Vielleicht war die trübe Wahrnehmung ihrer Umgebung eine Nebenwirkung der Tabletten. Doch das Umfeld wirkte auf einer Weise unfassbar real. Allein, dass Sie alles anfassen konnte. Das Gefühl war da. Sie setzte sich auf einen der freien Sitzplätze, die sich in ihrer Nähe \u0001 \u0002 dem Aufenthalt im Zug, wo Sie noch am Bahnhof stand, hatte Sie ihre Handtasche bei sich. Aber zu diesem Moment, innerhalb vom Zug, schien Sie die Handtasche verloren zu haben. Ihre Lederjacke hatte Sie noch an, wie normal davor, weswegen Sie in beiden Seitentaschen nach etwas brauchbarem \u0001 \u0002 fasste mit den Händen hinein und spürte etwas kantiges, viereckiges, einer Karte gleich. (Fahrt ohne Halt.)",
            "wordcount": "724",
            "chapter_release": "03.06.2023",
            "chapter_number": "4"
        },
        "5": {
            "text": "Aus ihrer Jackentasche zog Sie ein Zugticket hervor. Das Ticket besaß mehrere Fingerabdrücke in unterschiedlichen Größen, von klein auf bis hin zu einer erwachsenen \u0001 \u0002 Layout entsprach einer normalen Zugfahrkarte sowie war unten rechts ein Preis abgedruckt. Es war kein Schmutz den man sonst auf einem Zugticket, wegen des Gebrauchs, \u0001 \u0002 Abdrücke bestanden aus dem Farbmittel des Drucks und besaßen ebenso den gleichen Farbton der Schrift, des einzigen Satzes, der mittig auf dem Ticket stand. „Bedauere, dass ich mich danach sehne...\". (Bedauere, dass sowas wirklich existiert.)Eine unklare Formulierung, deren Bedeutung für Tatjana unverständlich war. Sie zerquetschte aus der deprimierenden Lage heraus das Ticket in ihrer Hand und schmiss es auf den \u0001 \u0002 machten leichte Schläge Sie aufmerksam, als würde jemand in einem bestimmten Rhythmus auf die Fensterscheiben, mit geballter Faust, \u0001 \u0002 stand vom Sitzplatz auf und schritt weiter nach vorn, um den Geräuschen nachzugehen. Mehrmals rief Sie auf dem Wege entlang, um sich zu vergewissern, ob sich jemand im Zug befand.„Hallo...? Hallo......? ....\".(Es steht hinter dir ... Ich meine dich ... Du, der das hier liest ...)Irgendwann waren die Schläge so laut, als würde Sie sich an der richtigen Stelle \u0001 \u0002 einmal erklang kein Schlag mehr, obwohl es so schien, dass Sie sich am Ursprung der Geräusche befand. „Ist hier jemanden? Bitte... Hilfe! Hilfe!...\", sprach Sie während der merkwürdigen Stille und fragte sich, ob sich vielleicht jemand versteckte. Sie sah nur leere Sitzplätze in ihrem Umfeld und blieb dann einen Moment \u0001 \u0002 war da, als wäre der Zug vollkommen leer und trotzdem in Betrieb.„Habe ich den Verstand nun komplett verloren?\", fragte Sie sich in dem Augenblick. Sie stand vor einem freien Sitzplatz auf der linken Seite und schaute wegen der erfolglosen Lage durch die Fensterscheiben raus, auf den verschwommenen dunklen Schein der Natur. (Jetzt siehst du mich ..., nah an dich ...)Auf dem Spiegelbild der Fensterscheibe, konnte Sie die Sitzflächen hinter ihrem Rücken erkennen. Sie sah darauf ein junges Mädchen, die auf einem Sitzplatz saß und ihren Kopf gegen die Fensterscheibe lehnte, als würde das Kind die Landschaft \u0001 \u0002 drehte sich ängstlich um und starrte auf die unbekannte Person, die aus dem Nichts, plötzlich vor ihr saß. Es war ein dunkelhaariges Mädchen im weißen Kleid, dass dem Kind glich, welches Tatjana vor der Abfahrt, auf dem Bahnhof sah, die vor dem Liebespaar stand und weinte. Auf dem Sitzplatz links, neben dem Mädchen, lag ein pinker Schulranzen auf dem Sterne und Pferde abgebildet waren. Vor ihr lag noch eine Schultüte, die eine Beschädigung an der Öffnung hatte. Als hätte jemand vor gehabt diese mit Gewalt \u0001 \u0002 Tatjana starr auf das Kind blickte und nur auf eine Reaktion wartete, sah Sie, dass der linke Unterarm des Mädchens einen Bluterguss aufwies. Im zarten und behutsamen Tonfall, während Sie ihre zurückhaltende Körperhaltung behielt, sprach Tatjana das Kind an: „Entschuldige ..., Mädchen ..., wie bist du hierher gekommen?\". Tatjana erhielt keine Antwort, so auch wendete das Kind nicht mal den Blick vom Fenster ab, als würde Tatjana in ihrer Welt gar nicht existieren. Dessen bewusst, dass das Kind auf keiner Weise reagierte, setzte sich Tatjana langsam, im Fokus das Kind, auf den freien Sitzplatz neben der \u0001 \u0002 mal, dass Tatjana sogar gegenübersaß, bewegte sich das Mädchen keinen einzigen Zentimeter. Tatjana beugte sich vorsichtig nach vorn und hielt ihre rechte Hand dabei in die Luft, um eine beruhigende Geste \u0001 \u0002 weiter Sie sich dem Kind näherte, desto schneller wurde ihr klar, dass dieser Körper vor ihr, kein Leben mehr \u0001 \u0002 erschrak, als Sie die roten Blutergüsse am Hals sah, die man vor der linken Perspektive aus, wo Sie noch vor dem Kind stand, nicht erkennen konnte. Fassungslos und ohne jedes Wort zog Tatjana ihren Oberkörper zurück und senkte ihren Blick nach unten. (Nicht mit Worten..., sondern es tun... Bei ihr zu sein...:\"Sie festzuhalten\".) Trauer darzustellen, dafür zu weinen. Sich dem Unerklärlichem hinzugeben, um am Ende wegen all den Quallen sich das Leben zu \u0001 \u0002 war nicht zu begreifen. Ansatzweise zu verstehen. Was in diesem Zug vorging. Sowas Schreckliches zu \u0001 \u0002 Sie still auf den Boden vor sich blickte, und die kleinen Beine in ihrem Blickfeld hatte. Sah Sie ein winziges Büchlein, dass unter den Füßen des jungen, toten Mädchen \u0001 \u0002 nahm schweigend und ohne jeden Laut das Buch in ihre Hand. Sie erkannte, dass es sich um ein Tagebuch handelte und auf dem Buchdeckel stand: „Eigentum von Prinzessin Isabell. Zukünftige Königin vom Sternen-Land\". Das Buch vibrierte, weil Sie selbst anfing zu zittern. Tatjana hielt es nicht mehr aus. Es glich einer psychischen Folter, als Sie anfing zu lesen. Um die Gedanken des Mädchens, ihre Träume zu verstehen. (Es sind mehr als nur Träume.)Sie hielt das Tagebuch eines jungen Wesens in ihren Händen. Welches dem Ziel folgte, im Kindesalter Alter, wie eine Prinzessin in einem Schloss zu \u0001 \u0002 von denen, die ihr Zuneigung und Liebe gaben. So stand es, während Sie von Seite zu Seite über die großgeschriebenen Sätze, mit ihren traurigen Augen \u0001 \u0002 waren nur wenige Seiten die Inhalt besaßen, vermutlich hatte sie vor weiter \u0001 \u0002 konnte das Buch nicht weiter in ihren Händen halten, weswegen Sie einfach losließ und das Buch auf den Boden \u0001 \u0002 visuelle Wahrnehmung kam ins Schwanken, sowie machte sich ein Taubheitsgefühl in ihren Händen bemerkbar. Weswegen Sie ihre Finger nicht bewegen \u0001 \u0002 versuchte einen Fuß auf den mittigen Gehweg zu setzen, um von der Sitzfläche aufzustehen. Dieses Bild, welches sich in ihrem Kopf nun eingefroren hatte, den Anblick eines toten Engels nicht mehr wahr \u0001 \u0002 Gefühl für die Realität, physisch und psychisch, erlosch in seiner Gesamtheit, in ihrem Dasein. Weswegen Sie auch, wie ein lebloses Objekt stürzte. Mit dem letzten Funken ihres Verstandes, für den Sinn des Lebens, daran dachte, allein sterben zu müssen.(Leid, besteht nicht nur in \"Einem\".)",
            "wordcount": "971",
            "chapter_release": "04.06.2023",
            "chapter_number": "5"
        },
        "6": {
            "text": "Das Wesen des Leidens, woher es auch kommt, hat Sie in jeglicher Hinsicht überwältigt. Einem Stein entsprechend, die Last auf ihren Schultern, fühlte Sie sich angeschlagen und konnte nicht den Körper nach oben tragen. Ihrem Anschein nach gab es keinen Ausweg mehr, allein aus ihrem geistigen Gefängnis, Bedrängnis, in ihrer Vorstellung: „Es gibt nichts Gutes auf dieser Welt...\", dachte Sie sich, schlussendlich.(Ein Geist der sich an mir festhält.)Die emotionale Wucht die Sie zu Boden schmiss, kam nicht nur durch die Erkenntnis, wegen eines gefallenen Engels. Sie war von sich selbst enttäuscht. Einem Kind das Leben zu nehmen. Gedanklich: „Habe ich es wirklich gewollt?\".Vernünftig und weise, das Alter sagt nichts darüber aus. Die Wahrheit erklärt die Schandtat, weswegen alle sich verstecken. Mit dem Zeigefinger: „Du Abschaum...\", als würde die Schuld einen abstechen.(Sie wartet auf dich.)„Kannst du bitte mal aufstehen? Du versperrst den Gehweg...\", erklang eine zarte und einfühlsame Stimme. Ergab sich wieder eine Illusion? „Komm, steh auf. Ich kann nicht lange warten. Zudem muss ich dich was fragen\". Ob es sich wirklich um eine Tücke handelte, die den Anschein erweckte mit Tatjana zu sprechen, um ihr weiter zuzusetzen, Sie zu bedrücken, ihren Verstand zu zerstückeln. War ihr bewusst, dass möglicherweise ihre Zuneigung, Sie in den Abgrund ziehen wird. Worauf Sie ihren Blick nach oben hob und vor sich schaute. (Der Wahrheit sollte man nicht entrinnen.)Sie wirkte positiv überrascht, als Sie das Mädchen beim Aufstehen vor sich sah. Die locker und lächelnd, ihr ins Gesicht starrte.„Du, genau du ... Ich weiß was du hier veranstaltet hast...\", flüsterte das Kind ihr zu und hob dabei einen Finger in die Luft, um Tatjana aufzuzeigen wie ernst es ihr war. „Du ..., du lebst?\", fragte Tatjana stotternd, mit einem Grinsen im Gesicht. „Ja! Warum denn auch nicht?!\", ertönte das kleine Mädchen, mit einer Stimmlage die auf einer gewissen Weise einer Symphonie \u0001 \u0002 musterte das Kind und war überwältigt davon, dass diese bezaubernde Maus \u0001 \u0002 kleine Prinzessin schien selbstbewusst und stark zu sein. Sie deutete auf ihr Buch, welches auf dem Boden lag, in dem Tatjana las. Das Mädchen betrachtete Tatjana als eine Diebin, die den Versuch wagte ihre Träume zu stehlen. Ihr das Recht zu nehmen, als Königin auf dem „Sternen-Land\" zu herrschen. Tatjana hüpfte zu ihr rüber und fasste an ihren Arm, dabei begutachtete Sie auch ihren Hals. „Sag mal, wonach suchst du überhaupt?!\", fragte die kleine Dame, während Tatjana etwas hektisch nach Blutergüssen \u0001 \u0002 Wunden oder Spuren, die auf einen Missbrauch deuteten, waren zu sehen oder zu \u0001 \u0002 Erleichterung die Tatjana verspürte, brachte Sie dazu den kleinen Engel zu umarmen, und ihr dabei zu sagen, während ihre Augen ein wenig tränten: „Ich bin froh, dass es dir gut geht und du bei mir bist\". Das Kind bedankte sich fragwürdig für die nette Geste und freundliche Erläuterung, dass sie vor Tatjanas Augen am leben \u0001 \u0002 war real und gesprächsbereit. Es musste also doch die Möglichkeit geben, diesem Alptraum zu entfliehen.(Ein gutes Gefühl...)Tatjana atmete erst aus und machte sich Gedanken, die richtige Frage zu \u0001 \u0002 fasste sich kurz und ging direkt auf die Thematik ein. Obwohl, dabei anzusprechen, wie erklärt man das Unbekannte, das Unverständliche, oder stellt eine Frage, die der Vorstellung nicht mal ansatzweise gleicht?„Ich verstehe es ehrlich gesagt nicht..., aber weißt du wohin wir fahren?\".Das kleine Mädchen zog eine Grimasse und antwortete plump und direkt:„Nachhause?\". „Wie Nachhause, meinst du zu dir Nachhause?\". „Ja wohin denn sonst? Ich fahre nach Hause? Was du machst weiß ich doch selbst nicht\", antwortete zuletzt die kleine Maus, die danach ihr Buch vom Boden \u0001 \u0002 deutete darauf, dass Sie keinen Ausweg fand. Es nicht schaffte um aus dem Zug zu gelangen. „Was erwartest du denn von einer fahrenden Eisenbahn? Dass die Türen während der Fahrt sich öffnen?\", merkte das Kind an und blickte verwirrt in Tatjanas Gesicht.„Schau mal nach draußen, was siehst du da? Es ist alles verschwommen und dunkel, als wäre ein großer Schatten auf die Erde gefallen\".Mit dem Blick durch die Fensterscheibe gab die Prinzessin eine klare Antwort in Tatjanas Richtung: „Es ist ja auch dunkel draußen, weil wir es spät haben. Schau doch mal auf deine Uhr\".Tatjana zog die Ärmel ihre Jacke zurück und weißte darauf, dass Sie keine Uhr trug. „Aber auf dem Zugticket steht eine Uhrzeit, wann du es bezahlt hast, neben der Preisangabe, unten an der Ecke\", sagte das Mädchen, worauf Tatjana sich selbst fragte wo das Zugticket überhaupt war.(Ein Fahrschein. Für eine Runde im Karussell.)Sie wühlte in ihren Hosentaschen herum und in ihrer Jacke. Kein \u0001 \u0002 ballte Sie ihre Hand zu einer Faust und drückte fest, dabei genervt, ihre Finger zusammen. Es fiel ihr wieder ein, der Anfang, wie Sie selbst hierher gelang und erst Blut auf ihren Händen \u0001 \u0002 folgte ein verstörendes Szenario, welches draußen auf dem Bahnhof stattfand. Die Liebenden und Kind im weißen \u0001 \u0002 Schiebetüren bekam Sie nicht auf. Dann zog Sie nach vorne und setzte sich auf einen Platz. In ihren Jackentaschen fand Sie ein Zugticket. Das Ticket war mit einer Tintenfarbe befleckt und besaß merkwürdige \u0001 \u0002 stand ein Satz, irgendwas mit „Bedauern\". Wegen der deprimierenden Lage zerdrückte Sie das Ticket und ließ es auf den Boden fallen. Danach folgten Geräusche, die sich nach Schlägen anhörten, als würde jemand auf eine Fensterscheibe mit der Faust hämmern. Tatjana machte dem Kind verständlich, dass Sie ein Ticket besaß und es auf den Boden fallen ließ. Weil durch den Ort, in diesem Zug allein, die Angst stieg. Die Situation drehte sich um dreihundertsechzig Grad, worauf die nette Stimmung untereinander verschwand. Die kleine Prinzessin fing plötzlichen an zu schreien, und forderte Tatjana auf sofort zu fliehen.(Ich kann kein Mädchen vor mir sehen.)",
            "wordcount": "960",
            "chapter_release": "05.06.2023",
            "chapter_number": "6"
        },
        "7": {
            "text": "Aufgebracht über die Reaktion des kleinen Mädchens, bat Tatjana um Erklärung wegen all der \u0001 \u0002 Kind neigte sich sofort zum mittigen Gehweg und richtete seinen Blick gegen die Fahrtrichtung. Sie schaute beängstigt vom Sitzplatz aus durch die leeren Waggons und machte mit ihrem gestörten Verhalten Tatjana zu verstehen, acht zugeben, als würde sich irgendetwas anbahnen.(Sehe doch. Welch Kost du mir bereitest. Ich neige zu dem, der Geschmack einer Seele.)Aus einem unverständlichen Grund, setzte sich das Kind ruckartig auf den Sitzplatz zurück und blieb stumm. „Hey ..., was ist los ..., wieso bist du so still?\", fragte Tatjana leicht empört, wobei das Mädchen gerade aus schaute, ohne einmal zu blinzeln. Ihr eigenartiges Verhalten wirkte angsteinflössend. Plötzlich schwang das Mädchen ihren Blick wieder nach hinten und starrte auf den mittigen Gehweg. Sie schien etwas zu ahnen, von dem Tatjana keine Ahnung hatte. Nach einem kurzen Moment wandte sie sich Tatjana zu und starrte sie mit offenen Augen an. „Ist mit dir alles in Ordnung?\", fragte Tatjana \u0001 \u0002 Wahrheit fiel der Blick des Kindes nicht auf Tatjana sondern auf das, was sich hinter Tatjana \u0001 \u0002 Gestalt in menschenähnlicher Form, die auf dem mittigen Gehweg stand. Das Gesicht dieses Wesens war durch die Finsternis verborgen und eine Art dunkle Aura, schwarzes Feuer, umhüllte dessen Körper. (Ein Kichern unter dem Bett. Wer wohl da auf „dich\" wartet? Auch am Tag, es sich nach der Nacht sehnt. Bemerkbar? Es ist längst zu spät.)Das Mädchen verlor einige Worte, vollendete aber nicht ihren Satz.„Du brauchst ein Zugticket, sonst wird ... ... ...\".Sie wirkte aufgeschreckt, als würde sie das größte Übel ihres Lebens sehen, dem Tod nahestehen. Tatjana verstand nicht, warum sie vor ihr regungslos dasaß und keinen Mucks mehr von sich gab. Sie blickte ihr tief in die Augen und bemerkte, dass sich der blaue Farbton der Iris, in ihren Pupillen, weiß färbte. Die kleine Prinzessin erschien wie leblos. Außer sich, fasste Tatjana an die Schultern des Mädchens und redete auf das seelenlose Gesicht ein. Sie versuchte der Tatsache zu entrinnen, um sie nicht zu verlieren. Sie schüttelte aus Verzweiflung den Körper des Kindes, aber in Wahrheit hielt Sie nur noch eine Hülle in den Händen. Immer wieder schoss ihr nur ein Wort durch den Kopf.„Warum?\".(In Not, sich wie ein Schwein auf dem Matsch zu wälzen. Hoffe es verschwindet, wenn man sich dumm stellt.)„Wieso muss ich mir dies ansehen? Das Schönste im Leben zu Fall bringen? Bin ich schuld? Bin ich wegen all dem schuld? Warum bin ich hier? Wieso lässt man all dies zu?\", ihre Gedanken hatte Sie nicht mehr unter Kontrolle. Dem emotionalen Verfall zu entgehen. Der Augenblick aufzuschreien: „Nein!\". Die bedrückende Gefühlslage, verdammt und gefallen, als würden die Tore der Hölle offen stehen. Auch wenn das Unheil versuchte Sie in den Wahnsinn zu treiben, gab Sie nicht nur Worte aus ihrem Mund frei, sondern Sie setzte auch ihren Verstand ein. Das wichtigste war ihre Verfassung aufrechtzuerhalten, damit ihr Geist der psychischen Gewalt fernblieb. „Soll es mich holen! Soll es mir all das Leid bringen! Mir mein Leib nehmen, damit ich elendig verrecke. Doch eins weiß ich und verstehe, dass man versucht mein Dasein zu vernichten. Damit die Liebe die ich damals hatte, nie mehr aufersteht\", war Tatjanas gedankliche Schlussfolgerung, um sich nicht zu unterwerfen. Das wichtigste war, bei Besinnung zu bleiben. Sie hielt während der ganzen bedrückten Lage ihren Schädel fest und den Blick dabei \u0001 \u0002 Sie wieder ihre mentale Verfassung richtete und vor sich blickte, war der leblose Körper des kleinen Kindes verschwunden. Sogar der Rucksack und die Schultüte waren nicht mehr auffindbar. (Hoffnungslos und auch tragisch. Sich selbst gefunden, vor dem Ruin. Als wäre man endlich dem falschen Wege entbunden.)Eins machte sich aber bemerkbar, als Sie ihre Beine bewegte um vom Sitzplatz \u0001 \u0002 Tagebuch des Mädchens lag auf ihrem linken Schuh. Sie atmete leicht ein und aus, und blieb einen Moment regungslos sitzen. Auch wenn das Buch vor ihr auf dem Boden lag, verdrängte Sie in ihrem Verstand die Neigung, die Neugier, dieses Buch aufzuheben. Dem Horror, einer weiteren Folter die Chance zu \u0001 \u0002 hob ihr Haupt nach oben und setzte Fuß auf den mittigen Gehweg. Was das Kind ihr zuletzt sagte, befasste sich mit der Wichtigkeit des Zugtickets, welches Tatjana wegschmiss. So auch war die Reaktion, das Verhalten des Kindes ein Zeichen, was Sie mit einer Warnung verglich. Das Zugticket hatte an diesem Ort einen Wert und könnte ihr zur Flucht verhelfen. (Auswege suchen, im Reich des Vergebens. Ohne jegliches Benehmen.)Sie konnte sich aber nicht an die Stelle erinnern, wo Sie das Zugticket fallen ließ. Allein die Anzahl der Waggons die Sie durchschritt, bevor Sie das Kind antraf, hatte Sie sich nicht \u0001 \u0002 Sie aber seitdem Verschwinden des Mädchens nicht beachtete, war die Betrachtung hinter ihrem Rücken, in Fahrtrichtung. Tatjana stand langsam von ihrem Sitzplatz auf und behielt die gesamte Zeit nur Ausschau entgegen der Fahrtrichtung. Ein mulmiges Bauchgefühl setzte ihr leicht zu und Sie verspürte den Drang zu \u0001 \u0002 stand auf dem mittigen Gehweg und legte ihre Handfläche auf den Bauch. Ein ekelerregender Geruch befand sich in der \u0001 \u0002 Nase hielt Sie sich mit der anderen Hand zu und dabei drückte Sie fest ihre Augen zusammen. Wegen des Gestanks setzte Sie einige Schritte nach vorne, um dem Ekel zu entgehen. Ein Geräusch erklang, als wäre etwas auf den Boden gefallen. Tatjana vermutete, dass aus ihrer Bewegung heraus ein unbekannter Gegenstand aus ihrer Kleidung flog. Doch dann, rollte eine kleine Papierkugel unter ihren Beinen durch und blieb vor ihren Füßen stehen. Sie schaute mürrisch die Papierkugel an und war dem nicht eins, dieses winzige Stück aufzuheben. Ihr Gewissen drückte auf ihren Verstand, als würden ihre Sinne Sie vor etwas warnen. Mit einem bedrückten Gesichtsausdruck und dem Gefühl, dass irgendetwas nicht stimmte, blieb Sie für den Augenblick einfach nur stehen. Sie beugte sich nicht runter und ließ die Papierkugel liegen. Ihrem abweisenden Verhalten entsprechend, auf die Tücke nicht zu reagieren, fing hinter ihrem Rücken etwas an zu schmatzen. Sie fühlte sich wie Vieh mit dem man spielte und genüsslich in die Enge trieb. Bevor man Kost nahm, wegen des Geschmacks in das Fleisch biss und den Körper auseinanderriss. Tatjana gab keinen Ton von sich und hielt die Luft an. Doch still blieb es weiterhin nicht. Das Ding hinter ihr machte sich äußerst bemerkbar. Neben dem schmatzen fing es noch an zu kichern. (Zeit, um Dankbarkeit zu zeigen. Unserem Gast nichts zu verschweigen.)",
            "wordcount": "1.074",
            "chapter_release": "06.06.2023",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kalte Luft streifte an ihrem Nacken \u0001 \u0002 eine Schlinge um den Hals nahm es sich ihrerseits, hautnah, sich zu \u0001 \u0002 soll man warten? Es sich überlegen und nach hinten zu sehen? Die Verzerrung die sich aus der Angst ergibt, den Verstand übernimmt, einfach wegzulaufen, logisch \u0001 \u0002 es sich unzählige Male wiederholen, der Spaß und die Schadenfreude. Applaudieren beim Geheule.(Zeit sich zu widersetzen.)Tatjana schritt nach vorne, ohne sich dem Wesen zuzuwenden, welches sich hinter ihr \u0001 \u0002 schien gefallen daran zu haben, wie sich Tatjana verhielt. Die Abwesenheit, diesem Ding keine Aufmerksamkeit zu geben. In der Hoffnung, dass es \u0001 \u0002 schmatze und lachte, als würde es sich amüsieren. Tatjanas bedrückte Lage kontrollieren.„Ich, nur ich, bin ich. Ich werde dem nicht verfallen und wieder in ein Loch stürzen.\"Tatjanas widersetzte sich der Angst. Sie behielt die Kontrolle über ihren Verstand.(Zeige es mir. Akzeptiere meine Gier.)Dann fing es an zu knurren, ähnlich wie bei einem \u0001 \u0002 blieb plötzlich stehen, um festzustellen wie sich dieses Ding weiterhin \u0001 \u0002 kam immer näher und Sie selbst spürte den gewissen Gegendruck, in ihrer Gegenwart. Als würde es schon langsam an ihr \u0001 \u0002, dass Sie zitterte, leicht winselte, konzentrierte Sie sich darauf bei Sinnen zu bleiben. Den angsteinflößenden Geräuschen, nicht zu \u0001 \u0002 ihre gerade Körperhaltung zeigte ein Selbstbewusstsein aus, dass Sie der Furcht nicht \u0001 \u0002 setzte ihr zu und es fühlte sich an als würde dieses Ding ihre Hüfte berühren.„Heute wirst du mein sein, mit mir verweilen. Bis zum Ende bei mir bleiben\", flüsterte es mit einem verzerrten Knurren, in der nähe ihres \u0001 \u0002 furchterregende Wesen gab eine bestialische Zuneigung von sich aus, um die Autorität seines Opfers zu \u0001 \u0002 konzentrierte sich und atmete tief ein und aus. Sie stellte sich ihrer Angst und setzte ihre Sicht nach hinten um dem Übel in die Augen zu \u0001 \u0002 nichts befand sich hinter ihr. Es war niemand da. Was Sie selbst erkannte war Rauch, der sich langsam vor ihr auflöste und keine Gestalt oder Person, die Sie \u0001 \u0002 Ansage vom Lautsprecher des Zuges erklang plötzlich und machte darauf aufmerksam, dass Halt in den nächsten Minuten bestehen \u0001 \u0002 blickte um sich herum und bemerkte, dass sich die Umgebung veränderte. Der verschwommene Anblick, der dunkle Schatten der die Welt bedeckte, erlosch. Außerhalb entsprach alles der Normalität, man konnte die grüne Landschaft wieder sehen. Sie setzte sich erleichtert auf den nächsten Sitzplatz in ihrer Nähe und machte sich bewusst, dass der Traum, die beklemmende Erscheinung, in Wahrheit nicht der Realität entsprach.(Erst warten, infolge Spaß zu haben.)Nach wenigen Minuten machte der Zug halt an einem Bahnhof. Mehrere Leute standen auf dem \u0001 \u0002 Gesichter waren nicht klar zu erkennen, denn die Nacht bestand in voller \u0001 \u0002 kam es nicht in den Sinn sich weiterhin über die schrecklichen Szenarien Gedanken zu machen. Ihre Psyche deswegen zu \u0001 \u0002 gesamte Moment zeigte sich aus und bewies ihr eher, dass die Tat an ihrem Leib, das Leben welches Sie aus sich schnitt, den Horror erschuf. Ihr Gewissen konnte ihr Handeln nicht vertreten. Vermutlich deswegen, ergab sich die Illusion. „Ich habe mich aufgeben...\", sprach Sie in ihren \u0001 \u0002 von ihr, auf der anderen Fensterseite, setzte sich ein Mann der einen Regenschirm in der Hand \u0001 \u0002 wirkte für Tatjana bescheiden und locker. Er fokussierte seine Sicht durch das Fenster nach \u0001 \u0002 selbst vermied den Kontakt zu den Leuten und hoffte, dass der Zug endlich \u0001 \u0002 Atmosphäre wirkte durch den Andrang der Leute \u0001 \u0002 die Schiebetüren schließen, fuhr der Zug langsam \u0001 \u0002 Anblick auf die Welt draußen, stellte bei Tatjana Zufriedenheit wieder her. Zudem, wie Sie sich davor fühlte, es endlich \u0001 \u0002 ältere Mann gegenüber zog eine Zeitschrift hervor und blätterte darin etwas herum. Er hielt nicht einmal Augenkontakt zu ihr, sondern verhielt sich ruhig und blieb stumm. Tatjana zog ihre Beine und Arme beisammen und verkroch sich an ihrem \u0001 \u0002 Augenlider fielen langsam runter. Sie wurde müde nach all den Strapazen. Ihre Nerven mussten \u0001 \u0002 einen Moment spürte Sie eine gewisse Wärme in ihrer Nähe, als würde eine Decke auf ihr \u0001 \u0002 träumte von einem Ereignis in ihrer Kindheit, vor dem zu Bett gehen. Wo „Mama\", Sie zu Bett brachte.(Die Melodie, die der Teufel spielt.)Ihre Mutter streifte mit der Hand an ihrer Stirn und sang ein Lied, damit Sie \u0001 \u0002 Klang, wodurch man sich behütet fühlt. Keine Angst vor dem Monster, unter dem Bett, \u0001 \u0002 veränderte sich der schöne Traum, als die Stimme ihrer hübschen Mutter, einem winselnden Schweinchen glich. Dann fing sie noch an zu husten, sodass Blut die Bettdecke \u0001 \u0002 wachte mit einem körperlichen Zucken auf. Der Mann gegenüber wirkte verwundert und fragte: „Geht es Ihnen gut? Sie sprachen während Sie schliefen. Sie erwähnten Ihre Mutter, dass diese sich schlecht verhielt\".Tatjana fand keine Antwort zu dieser Frage. Sie hatte davor noch nie einen Alptraum gehabt, wo ihre Mutter einem Monster entsprach.„Ich habe nur schlecht geträumt\", antwortete Sie dem älteren Herren ohne ihm ins Gesicht zu schauen. Sie wollte nicht darauf genau eingehen, um eine weitere Last sich einzugestehen. Der ältere Herr blickte Sie starr an, obwohl sich Tatjana seinem Anblick \u0001 \u0002 schaute durch das Fenster nach draußen und legte ihren Kopf gegen die \u0001 \u0002 trotz, schaute Sie leicht auf die linke Seite und bemerkte, dass der fremde Herr immer noch auf Sie starrte.„Kann ich Ihnen irgendwie helfen?\", fragte Sie engstirnig und diskret, den älteren \u0001 \u0002 faltete aus der Reaktion heraus die Zeitung zusammen, und legte diese auf seinen Schoß.„Ihre Augen mein Kind. Haben Sie sich ihre Augen mal angesehen?\", antwortete er entgegen. Tatjana verstand nicht was er mit den Augen genau meinte.„Habe ich was an meinen Augen?\"„Mein Kind, Sie sehen aus als hätten Sie viel geweint. Allein die Augenringe, den Schlaf verneint.\"Tatjana zog ihr Gesicht vor die Fensterscheibe und betrachte ihr \u0001 \u0002 sah einer leblosen und trauenden Persönlichkeit \u0001 \u0002, befanden sich gewaltige Falten an ihrer Stirn sowie an den Wangen, ausgesaugt, wie bei einem Wirt durch einen Parasiten.„Sehen Sie es? Verstehen Sie was ich meine?\".Tatjana erschrak innerlich, blieb aber still.„Haben Sie überhaupt schon was gegessen? Schauen Sie mal auf Ihre Hände. Ihr ganzer Körper ist knochendünn\".Sie bewegte ihre Arme nach oben vor ihr Gesicht und schaute sich ihre Hände \u0001 \u0002 Knochenform ihrer Finger war erkenntlich, als würde ihr Körper absterben.„Ich..., ich..., verstehe es nicht... Etwas stimmt mit mir nicht...\".Der Mann wirkte besorgt und neigte sich ihr zu.(Irgendwann, wenn du dich um einen sorgst...)",
            "wordcount": "1.105",
            "chapter_release": "06.06.2023",
            "chapter_number": "8"
        },
        "9": {
            "text": "(Ich..., ich..., bin müde.)„Mein Kind, Sie sollten sich etwas besser ernähren\", sprach der ältere Herr an, wobei er sich nach vorne beugte um Tatjanas gesundheitlichen Zustand im Auge zu \u0001 \u0002 zitterte am ganzen Körper. Ihr war es anzusehen, dass Sie sich selbst nicht verstand, wie ein abgestorbener, dürrer Baum, auszusehen. „Ist Ihnen kalt?\", fragte er weiterhin. Sie betrachtete ohne ein Wort ihre Hände. Die ausgetrockneten Augenhöhlen und ihre schmalen Wangen, dazu ihre ausgeprägten Backenknochen, wodurch ihr Gesicht einem Skelett glich. Sie versuchte ihre offenen Hände zu einer Faust zu ballen. Aber es fühlte sich an, wie Rost auf Metall. Es knisterte und knackste, als würde ein Holzbrett brechen. Wie beim Öffnen einer vermoderten Tür. Ähnlich einer Frau, die kreischend wegrennt. (Wenn ich blute, frage nicht, ob es mir gut geht.)„Ich weiss es nicht..., ich fühle nichts...\", sprach Sie im krächzenden, fast unverständlichen Tonfall. „Fühlen Sie sich überhaupt krank?\", fragte der ältere Herr.„Ich kann nicht mal beschreiben was ich genau fühle. Es ist wie, als würde ich innerlich langsam zerbrechen. Mein Körper. Mein Inneres.\"(Im Netz der Spinne. Dem Elend entsprechend.) Als wäre der Winter plötzlich eingetroffen, fing Sie am ganzen Körper an zu \u0001 \u0002 hustete stark und hielt sich die Hand vor dem \u0001 \u0002 sah Sie Blut auf ihrer \u0001 \u0002 ältere Herr griff in seine Jackentasche und zog eine Serviette hervor. „Hier, nehmen Sie mein Kind. Ihr Zustand scheint mir mehr als nur etwas schlecht zu sein.\" Sie nahm wie ein gebrochener Mensch, durch Leid geprägt, die Serviette an. An ihren Lippen sowie die Flecken an ihren Händen, wischte Sie die roten Partikel mit der Serviette weg.„Da.. Dan... Danke....\", antwortete Tatjana stotternd und sichtlich \u0001 \u0002 Anschein ihrer wackligen Körperhaltung nach, konnte Sie sich nicht mehr \u0001 \u0002 schwang mit ihrem Oberkörper leicht zur Seite und fiel daraufhin auf das Polster der Sitzfläche, links neben \u0001 \u0002 floss aus ihrem Mund, während sie liegend versuchte zu sprechen. Der ältere Herr setzte sich auf den Sitzplatz gegenüber von ihr und legte seine Hand auf ihren Kopf. Mit einer neuen, sauberen Serviette tupfte er etwas vom Speichel weg und versuchte mit angenehm, klingenden Worten, Tatjanas verstörte Wahrnehmung für die Umgebung, zu besänftigen. „Es ist alles in Ordnung mein Kind, alles in Ordnung.\"Obwohl Sie nur noch verschwommene Flecken mit ihren Augen wahrnehmen konnte, war Sie auf einer Weise beruhigt, dass überhaupt jemand ihr half. Nach und nach verschwand ihre Sehstärke, bis nur noch eine große dunkle Leere vor ihren Augen bestand. Doch der alte Mann verschwand nicht und Sie spürte seine Hand. Die Wärme an ihrem Schädel. Als würde jemand ihren Schmerz mit sich tragen. (Der Weg ins Licht.) „Können Sie mich hören. Hören Sie mich überhaupt? Sie wirken sehr leblos und blicken starr geradeaus\", merkte der ältere Herr \u0001 \u0002 konnte seine Stimme wahrnehmen, obwohl Sie nichts vor sich sehen \u0001 \u0002 Mal war der Klang der Stimme, dieses Mannes, vollkommen anders. Es wirkte wie ein Schall, innerhalb eines großen \u0001 \u0002 gleichzeitig, obwohl diese Stimme eine enorme Kraft besaß, wirkte sie im wahrsten Sinne „Rein\". Die Tonlage, der Klang, als würde die „Wahrheit\" in der Hülle eines Menschen, zu einem sprechen. „Ich..., ich..., höre Sie. Ja ich höre, aber sehe nichts. Ich sehe einfach nichts... Ich bin blind.\"„Aber Sie können mich hören? Immerhin hören Sie mich.\" „Ja..., ich höre Sie...\" „Gut, denn ich werde bei Ihnen bleiben. Bis Sie wieder sehen können\", sagte der ältere Herr \u0001 \u0002 Zug befand sich immer noch in Fahrt. Stimmen aus der Ferne waren für Tatjana zu hören, als würden sich andere Leute unterhalten. Ebenso Schritte von Menschen, die durch die Waggons des Zuges zogen. Die Vibrationen wegen des unebenen Gleises konnte Sie spüren. In ihrer Nähe machte ein konstantes Zischen, Sie aufmerksam. Danach fühlte Sie, wie eine Art Jacke, ihren Körper überdeckte. „Ist..., ist..., was?\" fragte Tatjana stotternd den \u0001 \u0002 niemand antwortete ihr, während Sie immer noch in der Dunkelheit existierte und nichts vor sich sah. Sie atmete schnell und hyperventilierte, aus Angst. Der Einsamkeit verfallen zu sein. „B... Bi... Bitte... Bitte... Ich will..., nicht....\" Sie konnte ihren Körper aus eigener Kraft nicht bewegen. Außer mit ihrem Mund Wörter \u0001 \u0002 übernahm die Verzweiflung vor dem Ende. Sie konnte nicht mehr, all dem entrinnen. Wohin, ohne Bein und Fuß? Sie weinte und schluchzte.„Einsamkeit\" war der Fluch, der ihr Inneres zermalmte.(Das Gefühl der Stille, sinnlich, ohne jegliche Aussicht.)Doch plötzlich erklang die einfühlsame, gewaltig klingende Stimme wieder.„Warum weinen Sie?\", flog die Frage in den Raum vom älteren \u0001 \u0002 zitterte äußerlich am ganzen Körper und verkrampfte reflexartig, als würde Sie etwas stark \u0001 \u0002 all dies löste sich, als die Stimme wieder erklang. Als würden die Sorgen nach jedem Wort dieses Mannes, in Vergessenheit geraten. „III... Ich..., habe gedacht... Sie sind weg. Verschwunden....\"Der alte Mann ertönte leicht mit Gelächter, während sein Mund verschlossen blieb. „Ich habe nur meine Jacke über Sie gelegt, weil Sie ziemlich stark am zittern waren mein Kind.\" Er griff Tatjanas Hand und drückte ein wenig zu. „Fühlen Sie meine Hand mein Kind?\" Spüren Sie den Druck, dass ich Ihre Hand fest halte?\". Der alleinige Handschlag. Der darauffolgende Griff an ihrer Hand selbst, durch diesen Fremden. Es wirkte wie eine seelische Stütze. „Ja..., ich fühle es\", antwortete Tatjana im leisen, leicht zerbrechlichen Tonfall.„Ich werde so lange an Ihrer Hand halten, bis es Ihnen wieder besser geht. Also, sorgen Sie sich nicht, dass ich verschwinde. Denn ich bin hier und halte an ihrem Schmerz fest, damit er sich nicht weiter ausbreitet.\"Ein einziger Griff, jemanden festzuhalten, ihn nicht aufzugeben, stellt Stärke wieder \u0001 \u0002 wie die Meisten wegschauen, wenn ein Bettler um einen Taler bittet und wegen der Kälte schnauft. Sogar dessen Hund, wegen des Hungers, nächtelang jault. Man gibt auf, um einem Hungernden nicht zu helfen. Bittet darum, solch ein Schandfleck von den Straßen zu werfen. Dorthin, zu dem Müll, wo der Dreck keinen mehr schert. Dankt den Leuten, in ihrem Reichtum, wo man sich für Gott hält. Des Teufels Hörner, wie eine Krone, auf den Kopf stellt.(Gewonnen.)",
            "wordcount": "1.015",
            "chapter_release": "07.06.2023",
            "chapter_number": "9"
        }
    },
    "title": "Bedauere, dass ich mich danach sehne...",
    "topic": "unspecified",
    "release": "\n01.06.2023\n\t\t\t\t\t\t",
    "author": "Varitschenko"
}