{
    "tags": [],
    "chapcount": "14",
    "wordcount": "29.614",
    "chapters": {
        "1": {
            "text": "In dieser Geschichte bestehen Darstellungen von grotesker Gewalt. Es empfiehlt sich FSK 16. Passagen, Sätze die sich in Klammern befinden, beziehen sich auf Sinnbilder. Diese sollen den Hergang der Thematik im emotionalen Sinne hervorheben. Hinsichtlich der Geschichte vom Autor *Varitschenko*, „Bedauere, dass ich mich danach sehne...\", besitzt diese Geschichte einige Assoziationen. Diese beziehen sich aber nicht auf den Kern der \u0001 \u0002: „Es ist sechs Uhr vierzehn\". Mit einem Faustschlag, schlug er seinen Wecker von der Kommode weg. Michael stand stark ermüdet von seinem Bett auf. Der Wecker vibrierte weiterhin, mit einem lautem Piepen auf dem Boden.„Verdammtes Teil, geh schon aus\". Er versetzte seinem Wecker einen Tritt worauf der Lärm, den der Wecker verursachte verstummte. Die Socken die er trug besaßen Löcher sowie stanken sie nach verdorbenem Käse. Einige Bierflaschen lagen unter seiner Matratze. Die Matratze auf der er schlief war übersät mit zahlreichen Flecken. An einer Ecke seines Schlafzimmers befand sich Schimmel, der vom Boden bis zur Decke \u0001 \u0002 betrachtet machte Michaels Wohnung einen schäbigen Eindruck. Seine dicken Oberschenkel und auch sein gewölbter Bauch, erzeugten ein Bild seiner Person, die eine Abneigung für Hygiene aufzeigte. Schleifend, bewegte sich Michael aus seinem Schlafzimmer. Im Badezimmer angekommen, griff er zu einer Hose und einem Shirt, welche in der Badewanne lagen. Die Waschmaschine in seinem Badezimmer funktionierte schon seit Wochen nicht mehr. Diese zu reparieren kam ihm nicht ansatzweise in den Sinn. Der Alkoholkonsum beeinflusste seinen Verstand, wodurch er an einer Sucht litt und sich nur an der Befriedigung sehnte, seine Probleme, im Suff zu ertränken. Er arbeitete als Maler-Lackierer. Auf seiner Arbeitsstelle war er für seine grobe Art bekannt. Den Leuten permanent auf die Nerven zu gehen. Ständig über jeglichen Schwachsinn zu reden. Mit seiner Persönlichkeit zu prahlen. Sich über andere lustig zu machen. Sich selbst immer als Gutmensch darzustellen. Ein Mann, zwielichtig und uneins, der Wahrheit fern zu sein. Gegen viertel vor sieben machte er sich fertig. Ein kurzer Waschgang am Waschbecken. Das Zähneputzen liess er frei. Seine fettigen Haare, blieben aufrecht stehen. Mit seinen Händen rieb er sich schnell am Gesicht. Das wars, so startete sein Alltag. Mit dem Firmenwagen fuhr er zur Arbeit. Einen Wagen selbst, konnte er sich nicht leisten. Verschuldet wie ein nacktes Schwein, reichten seine glorreichen Taler stets für Bier und Snacks. Wegen Wettschulden und Umgang in kriminellen Kreisen, ergaben sich Situationen, in denen er keinen Ausweg fand. Ein Darlehen bei der Bank. Gelder, geliehen bei alten Freunden, die in ihm keinen Freund sahen. Als würde er sich auf dünnem Eis befinden, zog er durch das Leben. Mit der eigenen Familie, hatte er seit mehreren Jahren keinen Kontakt. Seinen Vater zockte er ab. Den einzigen Bruder, den er hat, beklaute er mehrere Male. Irgendwann fand er sich im Nirgendwo auf. Allein und stolz darauf. Ihm Verstand beizubringen brachte nichts. In seinen jungen Jahren war er ein solch artiges Kind. Doch ein Kind, lernt nicht durch Fehler, bei denen sich die Flucht ergibt. So schlich er durch Schlupflöcher, weit weg von Unheil, welches er selbst Erschuf. Dadurch baute sich sein Charakter auf, „falsch\" zu bleiben. Wie eine Ratte, sich zu verkriechen. Den Luxus, den sich die Ratte jeden Abend gab, war der Besuch in einer Kneipe mit dem Namen „der vergoldete Zapfen\". Auch dort, war sein standfester Rum bekannt. Den Wirt der Gasstätte ständig zu belästigen. Andere Gäste mit seiner ekligen Art anzusprechen. Hauptsächlich junge Frauen, blickte er grinsend an. Worauf er sie erst anfauchte und darauf mit groben Aussagen, diese \u0001 \u0002 Male wurde er aus der Kneipe rausgeworfen. Unzählige Male, fand er sich dennoch dort wieder. Sein Verhalten glich einem Parasiten. Der sich vom Leid anderer zu ernähren \u0001 \u0002 es auf den Punkt zu bringen, entstand ein Moment in seinem wertlosen Dasein. Ein Augenblick, der ihm die Chance gab, endlich einzugestehen, welches Übel er jedem brachte, die mit ihm in Kontakt standen. Die Schuld, die er ständig auf seinen Schultern mit sich trug. War es ihm überhaupt jemals bewusst, welch Unmensch er war?Doch wie ergab sich die Möglichkeit für ihn, sich selbst zu verstehen? Abends, als er die Kneipe betrat „der vergoldete Zapfen\". An diesem einen Tag war etwas \u0001 \u0002, was über dem Leben steht, sehnte sich daran ihm zu \u0001 \u0002 Wesen, welches keinen Namen besaß. Eine Kreatur, die man mit Worten nicht beschreiben konnte. Dieses Ding, wusste über Michael Bescheid. Seinen kompletten Werdegang. Es kannte die Taten die er vollzog. Die Qualen, die er anderen bereitete. Die Stunde der Wahrheit. Würde er für seine Sünden bezahlen?",
            "wordcount": "751",
            "chapter_release": "04.07.2023",
            "chapter_number": "1"
        },
        "10": {
            "text": "(Dreizehn Tage später, nach dem Todesfall am Bahnhof) Vier Angestellte der Deutschen Bahn erhielten den Auftrag eine Station ihrer Zuglinie \u0001 \u0002 genau vierzehn Uhr begannen die Arbeiten, jeglichen Zugang zum Bahnhof zu versperren. Grund dafür war, laut der Deutschen Bahn, eine Fehlfunktion des Schienensystems. Doch in Wahrheit, handelte es sich um paranormale Ereignisse, die sich am Bahnsteig abspielten, seitdem der schwarz gekleidete Mann sich das Leben nahm. Zwei Kollegen entfernten jegliches Erzeugnis, welches sich im Informationsschalter befand und einen Wiederverwendungszweck besaß. Kabel, Computerteile und Arbeitsklamotten. Die Ticketautomaten wurden vom Stromnetz getrennt und von der Bodenplattform entfernt. Dabei unterhielt sich Florian mit Leon, die sich beide um die Elektrizität kümmerten. „Ist das nicht irgendwie merkwürdig, dass wir hier alles abschalten und wegschaffen, als wäre hier nie ein Zug durchgefahren?\". Leon schraubte die Halterung des Ticketautomaten ab und Florian öffnete die Vorderseite des Gehäuses, um die überflüssigen Ressourcen \u0001 \u0002 einem Jahrzehnt, waren beide bei der Deutschen Bahn angestellt und wurden schon für jeglichen Vorfall eingesetzt. Aber diese Sache, kam ihnen schon von Anfang an komisch vor. Man erhielt eine kleine Notiz, ohne eine genaue Erklärung. Wobei normalerweise ein Auftrag aus mehreren Seiten bestand und dieser nicht mal eine DIN-A4 Länge aufwies, wie bei einem normalen Blatt, als wäre all die Hysterie, den Bahnhof schnellstmöglich zu schließen, nur Nebensache und nicht erwähnenswert.„Ich habe mich umgehört. Keiner spricht es offen an, doch um bei der Wahrheit zu bleiben, will man durch die Verriegelung weitere Vorfälle vermeiden...\". (Die Absicht meine Taten zu verschleiern.)Florian schien sichtlich verwundert und wurde nicht schlau durch Leons Aussagen. „Um was geht es denn genau und woher hast du die Informationen?\". Leon presste seine Lippen zusammen und bewegte seinen ausgestreckten Zeigefinger vor seinen Mund, um auf den Lautstärkepegel hinzuweisen. „Verstehe, leise sprechen. Ich höre dich, flüstere es mir zu. Die anderen können uns sowieso nicht hören\". „Also, behalte das für dich\". Florian wirkte stark interessiert und spannte seine Ohren an, um jedes einzelne Wort genau zu verstehen. „Der eine Kerl, der schwarz gekleidet war, vor ungefähr zwei Wochen. Der auf das Gleis sprang und durch den Zug zerteilt wurde. Nachdem er sich umgebracht hatte, passierten mehrere Vorfälle die keiner Logik entsprechen und nicht zu glauben sind. Aber die einzige Überwachungskamera, die vom Schalter aus, den Bahnsteig täglich filmt, hat tatsächlich alles aufgenommen. Du kennst doch Waldemar, der für die Sicherheit zuständig ist? Der hat mir die Aufnahmen gezeigt. Kurz danach erhielt er die Aufforderung, von ganz Oben, jegliches Videomaterial zu beseitigen\".Fabian nickte mit dem Kopf und hörte weiterhin fokussiert zu, während Leon am unteren Bereich des Ticketautomaten, mit dem Werkzeug hantierte.„Was für Dinge hast du auf den Aufnahmen gesehen? Allein, dass die Vorgesetzten ihm befohlen haben alles zu beseitigen, finde ich das ziemlich eigenartig\".Leon schmunzelte leicht. Endlich mit jemanden sein Wissen zu teilen, auch, wenn Fabian ihm nicht glauben würde, dies war ihm egal. Denn er selbst glaubte es nicht mal, obwohl er es mit seinen eigenen Augen sah, all das Videomaterial. „Die erste Szene, die ich zu sehen bekam, wurde mittags aufgenommen. Ich kann dir nicht sagen an welchem Tag. Aber die Uhrzeit. Die Uhrzeit war bei allen Szenen, so gesehen die gleiche. Am Abend gegen achtzehn Uhr zwölf, oder morgens, um sechs Uhr zwölf\". „Das kann doch kein Zufall sein...?\". „Ja, denke ich auch. Das ist auf keinen Fall ein Zufall. Also, auf dem ersten Clip, um achtzehn Uhr sieben, sah man eine Frau neben ihrem Ehepartner. Vielleicht war es auch ihr Freund. Auf jeden Fall hielten sie sich an den Händen, wie ein normales Pärchen. Der Zug kommt abends immer um achtzehn Uhr neunzehn an, halt, wenn er pünktlich eintrifft, nach Plan. Ungefähr um achtzehn Uhr elf, dreht die Frau ihren Kopf nach hinten, nicht nur einmal, sondern öfter. Als würde sie etwas bemerken, oder jemand sie ansprechen. Aber vom Blickwinkel der Kamera steht niemand hinten den beiden. Die Frau selbst, trug eine längliche Handtasche. Genau um achtzehn Uhr zwölf, während sie nach hinten schaut und sie auch ihren Freund darauf aufmerksam machte, sodass er sich ebenso öfter umdrehte, sieht man, wie die Handtasche nach oben schwebt und sich zum Gleis neigt. Die Dame merkte es selbst nicht, ebenso ihr Freund, weil sie die gesamte Zeit öfter nach hinten blickten. Plötzlich flog die Handtasche nach vorn und zog die Frau mit sich mit, weil der Gurt sich um ihre Schulter befand\".Florian wirkte verwundert.„Ist sie vom Bahnsteig auf das Gleis gefallen?\".„Beinahe... . Ihr Freund reagierte blitzschnell und hielt sie zum Glück an der Hand fest. Dadurch flog sie selbst nicht runter, der Taschengurt riss aber ab. Die Handtasche schoss durch die Lüfte, über das Gleis, in die Büsche...\". „Das konnte man auf den Aufnahmen ganz genau erkennen?\".„Absolut. Also, hier an dem Bahnhof hing nur eine Kamera, aber, mit einer hoher Bildauflösung\".„Gut, dass ihr Freund dabei war\". „Auf jeden Fall. Bei einer weiteren Szene, auch bezüglich achtzehn Uhr zwölf, sah man mehrere Leute. Hauptsächlich Studenten, jung und alt. Gegen achtzehn Uhr zehn erkennt man auf den Aufnahmen, wie ein kleines Mädchen von außen in das Bild eintretet. Sie kommt von außerhalb rein, trägt einen gewöhnlichen Schulranzen und setzt sich am Rand des Bahnsteiges hin, sodass sich ihre Beine in der Luft befanden. Einige erwachsene Personen näherten sich ihr sofort und machten ihr weiß, aufzustehen. Punkt achtzehn Uhr zwölf stürzt das Mädchen runter. Man konnte genau sehen, dass sie sich nach vorne lehnte, um absichtlich zu fallen\". „Ist sie heruntergefallen?!\".„Ja und nicht nur sie. Waldemar deutete bei der Aufnahme auf die älteren Passanten, die sich neben dem Mädchen befanden und mit ihr sprachen. Die sind kurz darauf ebenso gestürzt. Aber bei ihnen handelte es sich nicht um Absicht. Sie sind umgeknickt und gleichzeitig bewegte sich der Oberkörper nach vorne, als würde sie jemand schubsen. Sofort sprangen mehrere Studenten runter und halfen den Leuten, die in den Abgrund fielen. Was mich aber schockierte und Waldemar ebenso, war, dass das kleine Mädchen sich in Luft auflöste. Sie war auf dem Gleis nicht auffindbar, als hätte sie der Erboden verschluckt\".Diesmal fürchtete sich Florian etwas, Gruselgeschichten lagen ihm nicht. „Also, das junge Kind war doch zu sehen? Ich meine das Mädchen\".„Jeder, der sich dort befand, meldete am selben Tag der Polizei, dass ein Mädchen vor all den vielen Augen, sich in Luft auflöste. Obwohl, sie anfangs zu sehen war\".„Die Aufnahmen hat sich die Polizei doch auch angeschaut?\". „So wie ich das verstanden habe, ja. Aber das Videomaterial wurde nicht als Beweismittel aufgenommen\". „Wenn allein, ein junges Mädchen plötzlich verschwindet und das noch bei einer großen Anzahl von Augenzeugen, nimmt die Polizei die Ermittlung nicht auf?\". Leon nickte mit einer grimmigen Mimik Florian zu und fuhr weiter fort. „Waldemar teilte mir mit, dass die Polizei die Aufnahmen von der Deutschen Bahn erhielt. Aber was sich danach ergeben hat, konnte er mir selbst nicht mal genau sagen. Die von Oben forderten ihn auf, keine weiteren Aussagen über die Geschehnisse zu machen und auf kein Gespräch, mit der Polizei einzugehen\". Florian konnte nicht nachvollziehen, warum der eigene Arbeitgeber sich so abweisend verhielt, als würde man versuchen etwas zu verheimlichen.„Gab es noch weiteres Videomaterial, welches du sehen durftest?\". Leon legte das Werkzeug bei Seite und stellte sich auf. Mit einem leichten Schulterklopfen bei Florian, schaute er tief, in dessen Augen. „Komm mal kurz rüber, ich will dir etwas zeigen\". Leon wirkte diesmal etwas nervös und schritt mit Florian bis zum Rand des Bahnsteigs. Sie befanden sich beide in der Mitte, von der gesamten Fläche und konnten den kleinen Abgrund vor sich sehen, sowie die \u0001 \u0002 tippte mit seinem Fuß auf die Gehwegplatte unter ihm, um Florian darauf aufmerksam zu machen, auf den Boden zu \u0001 \u0002 ihn sah auf den ersten Blick alles normal aus. Es befand sich nicht mal Kaugummi unter seinen Füßen. Als hätte man den kompletten Bahnsteig mit einer Zahnbürste gesäubert. „Du erkennst es nicht, oder?\".„Ich weiß wirklich nicht was ich hier sehen soll\".„Geh mal zwei Schritte zurück\". Während Florian den ersten Schritt nach hinten vollzog, erkannte er es sofort und blieb direkt wieder stehen. „Da sind Fußabdrücke?\".„Ja..., du siehst es. Fußabdrücke\".Auf der Bodenplatte, auf der Florian selbst stand, befanden sich zwei verschwommene, dunkle \u0001 \u0002 rieb mit seinem Schuh auf dem Abdruck und bemerkte, dass es sich nicht um normalen Dreck handelte. „Wurden die Abdrücke auf die Platte gemalt?\".Leon schien auf einmal benommen und rieb sich an den Augen. Bei der Frage, die Florian ihm stellte, schauderte es ihm. „Leon? Gehts dir gut? Du wirkst leicht angeschlagen\".Er fasste sich an die Brust und fühlte eine Art Druck, als hätte ihn etwas berührt. „Ich weiß es nicht... Gerade eben, spürte ich eine kalte Präsenz, die durch meinen Körper zog\". Die furchteinflößenden Ereignisse, die Leon, Florian mitteilte, schienen für Florian der Grund zu sein, wieso sich Leon komisch fühlte.„Ich denke, wir sollten darüber nicht mehr reden... Langsam fangen wir schon an zu spinnen, umso länger wir uns über solche Geistergeschichten unterhalten\".Leon nahm tief Luft und fühlte sich danach etwas besser.„Mag sein, aber dies teile ich dir noch mit. Danach machen wir Schluss mit dem Thema\". „Na gut, dann erzähl mal was über die Fußabdrücke hier. Ich kann mir schon denken, dass es mit den Aufnahmen zusammenhängt\". Selbst Leon, trat erst mit seinem Schuh auf den Abdruck und rieb mit der Sohle darauf herum. „Das Zeug verschwindet nicht, wie du ja siehst. Es behält seinen Farbton, als würden sich die Abdrücke im Stein befinden\". „Wurde die Platte jemals ausgewechselt?\".Leon zog in die Hocke und streifte mit seinen Fingern auf den merkwürdigen Fußabdrücken. „Darüber habe ich mich auch informiert. Ich kann dir bestätigen, dass die Platte seit dem Todesfall des schwarz gekleideten Mannes, dreimal ausgetauscht wurde und immer die Nacht danach, die Abdrücke, sich wieder auf der Bodenplatte befanden. Genau an dieser Stelle, jedes Mal\". Florian hatte schon längst genug und konnte eigentlich nicht mehr zuhören. Er stand regungslos vor der beschmierten Steinplatte. „Oh man..., meine Gedanken... Ich werde schon verrückt...\". „Florian, beruhige dich einfach. Es kann aber auch wirklich sein, dass sich jemand einen Spaß erlaubt und die Steinplatte immer wieder beschmiert\". „Danke und die Aufnahmen? Heute Nacht werde ich nicht schlafen können\".„Soll ich dir jetzt erzählen, was ich noch auf den Aufnahmen sah?\". Mit angespannter Körperhaltung und bedrückendem Gesichtsausdruck, starrte Florian, Leon an und flüsterte ihm zwei Worte zu. „Leg los...\".„Mach dir nicht so viel Kopf darüber, ich halte mich auch kurz. Auf den Aufnahmen, immer um sechs Uhr dreizehn, friert das Bild ein. Die durchlaufende Zeitangabe, in der Aufnahme, der Videokamera, blieb jedes Mal um sechs Uhr dreizehn stehen. Von der dreizehnten Minute, bis zur vierzehnten, existierten bei der Deutschen Bahn keine Aufnahmen\".Verdrehte Augen und ächzendes Stöhnen, Florian wünschte sich, nichts von all dem gehört zu haben. „... Ich glaube, ich befinde mich im falschen Film...\". „Es kommt noch besser. Unten, die Passage. Hinter der Bushaltestelle, das Gebäude. Dort befindet sich ebenso eine Überwachungskamera und dort friert das Bild nicht bei Minute dreizehn ein\".„...Kann man den Bahnhof erkennen...?\".„Detailliert erkennen. Weswegen ich dir auch erzähle, dass die Fußabdrücke hier, von jemandem stammen, der auf den Aufnahmen der anderen Überwachungskamera zu sehen ist. Eine dunkle Gestalt, die wirklich um Punkt sechs Uhr dreizehn genau hier stand\". Florian kannte Leon schon viele Jahre und ihm war klar, auch wenn er es nicht glauben wollte, dass Leon die Wahrheit sagte. Zumal, wenn es sich auch um Geistergeschichten handelte.„Leon, ich danke dir. Aber wir machen Schluss damit und reden nicht mehr darüber, in Ordnung?\". Die Angst war sichtlich in Florians Gesicht geschrieben. Er drehte sich um und wendete sich ohne ein Wort zu verlieren, seiner Tätigkeit am Ticketautomaten.„Hey Florian, guck doch nicht wie eine Vogelscheuche. Würde ich einen Geist sehen, wäre meine erste Frage, ob man als Geist auch Steuern zahlt. Die Steuerklasse! Die Steuerklasse Florian!\". Einer der Kollegen, der sich um die Aufräumarbeiten am Informationsschalter kümmerte, rief von Weitem beiden zu. „Jungs! Noch fünfzehn Minuten und dann ist Feierabend. Packt also langsam alles ein\". Während dem Gespräch, über all die merkwürdigen Vorfälle, achtete Leon nicht auf die Uhrzeit. Die Zeit verging, wie der Flügelschlag eines Schmetterlings, wenn man über spannende Themen erzählte. Leon blickte auf seine Armbanduhr und stellte fest, dass es schon achtzehn Uhr zwanzig war.„Vor sieben Minuten... Diese Kälte...\".(Die Seele. Nächtlich am Tage. Wie nennt es sich, etwas zu vergessen? Der Realität nicht mehr zuzusprechen?)",
            "wordcount": "2.075",
            "chapter_release": "26.07.2023",
            "chapter_number": "10"
        },
        "11": {
            "text": "(Eine Woche später, seitdem die Deutsche Bahn den Bahnhof schloss.)Ein leichter Sturm wütete durch die Straße, wo auch der Regen in seiner Maße, ein neues Meer schuf. Man konnte nicht mal den Weg vor sich erkennen. „Verdammt, meine Füße sind nass\". „Carolin, die Bushaltestelle ist überdacht\". Nach einer spaßigen Nacht, in der Diskothek, fand ein Pärchen keine Möglichkeit für den Heimweg. Im angetrunkenen Zustand vermied Angelo die Autofahrt. Der nächste Bahnhof befand sich nur wenige Straßen entfernt. Dazu bestand neben dem Bahnhof, eine Bushaltestelle. Für beide eine optimale Option, ohne Probleme, nach Hause zu gelangen. Mit der Jacke hielt Angelo, Carolin bestmöglich trocken. Er selbst wurde von oben bis unten nass und glich wegen seiner langen Haaren, dazu der gewaltige Bart, einem streunenden \u0001 \u0002 sich beide unter dem Dach befanden und Angelo nach Carolins Gesundheitszustand fragte, fühlte sie sich erfreut, dass er ihr, seine Aufmerksamkeit schenkte und sich um sie sorgte. Sie legte ihre Arme um seinen Kopf und lächelte ihm ins Gesicht. „Mon Chérie. Wie kann ich dir helfen, meine Praline?\".Carolin streichelte mit ihrer Hand an seinem nassen Haar und wischte die einzelnen Regentropfen von seiner Stirn. „Mon Cher. Ich schaue auf dein behaartes Gesicht. Du siehst aus wie ein nasser Bär. Aber dafür, wie ein knuffiger, süßer Bär, mein Glücksbärchen\". Mit dem Zeigefinger tippte sie auf die Spitze seiner Nase und küsste ihm während es donnerte, auf seine feuchten Lippen. Ihre Augen funkelten, im Einklang des Donners. Angelo gefiel ihr Temperament, eine Frau aus purer Energie.(Die Liebe zerstreut. Im Nachhinein ist der Neue wie der Erste, wo man die Fehler noch nicht bereut.)Angelos Handy gab schon längst den Geist auf. Dennoch zog er es noch mal aus seiner Hosentasche heraus und hoffte auf Funktionalität.„Geht es an? Manchmal klappt es... Da wird noch ein Prozent Akku auf dem Bildschirm angezeigt\". Angelo strecke seine Zunge gewölbt aus und ahmte eine Blähung nach. Mit seiner kindlichen Art versuchte er die Stimmung zu erheitern, um die deprimierende Lage, im nächtlichen Regen, zu erhellen. „Du ähnelst schon einem kleinen Schweinchen, wenn du solche Geräusche machst\". Seine zärtliche Art, dieses bezaubernde Lächeln, Carolin hielt ihren Prinzen, in ihren Händen. „Wenn wir Zuhause ankommen, werde ich nicht im Schlafzimmer warten, sondern dich im Bad direkt vernaschen\". Beide schmunzelten einander zu und hielten den Kopf zum anderen \u0001 \u0002 küsste Carolins gesamtes Gesicht ab. Als er sich an ihrem Hals vergnügte, haftete er wie ein Vampir an ihrer Kehle. Dabei warf Carolin unabsichtlich, einen Blick zum Bahnhof rüber. Der Bahnhof besaß nur einen Weg bis hin zum Bahnsteig, der aus wenigen Stufen \u0001 \u0002 Weg war aber durch eine Absperrvorrichtung \u0001 \u0002 Gegenwart des Regensturms, war das Umfeld schwer ersichtlich. In den Momenten des Donners, wo kurzzeitig ein Lichtblitz das Umfeld erleuchtete, nahm Carolin mit ihren Augen etwas auf, weswegen sie leicht verwundet war. „Hey Angelo, warte. Hör mal auf mich zu küssen... Da steht jemand...\". Angelo zog sich etwas zurück und fragte sich was Carolin damit meinte.„Mon Chérie? Hier stehen nur wir? Oder siehst du was anderes?\". Sie nickte mit dem Kopf in Richtung Bahnhof, um Angelo darauf aufmerksam zu machen. „Der Bahnhof? Mon Chérie, ich sehe nichts am Bahnhof\". „Wenn es blitzt... Schau genau hin... In der Nähe der Stufen\". Angelo setzte ein Lächeln auf und blickte auf Carolins Bitte zum Bahnhof \u0001 \u0002 es dann wieder blitzte, fiel ihm selbst eine dunkle Gestalt auf, die sich auf der Treppe befand, hinter der Absperrung. „Ist das ein Mensch oder ein Tier?\". Er konzentrierte sich mit seinen Augen und stellte fest, dass es sich eher um eine Person handelte. „Ich würde sagen, es ein Mann. Er trägt einen schwarzen Zylinder und einen dunkle Mantel\". „Schaut er auf uns?\". Angelo schritt mit einem Fuß nach vorn und hob eine Hand nach oben, als würde er ihm zuwinken. „Hey, wieso winkst du ihm zu?\".„Ich will wissen, ob er uns sieht. Es regnet und er steht hinter der Absperrung wie ein Freak\". Carolin verhielt sich eher abweisend. Ein fremder Kerl, während es stark regnet, im dunklen Schein, für sie wirkte die Situation nicht rein. „Angelo, beweg deine Hand runter. Der steht da im Regen und starrt zu uns rüber. Das kann nur ein Verrückter sein\". Er machte sich nichts draus. Eher belustigte er sich darüber, dass ein Fremder in der Ferne auf sie starrte, während der Regen auf die dunkelgekleidete Person prasselte. „Ach, der macht doch nichts. Vielleicht hat der sich verlaufen, mehr auch nicht\".Carolin schnappte sich seinen Arm und zog ihn auf ihre Seite.„Komm nicht auf die Idee darüber zu gehen! Es ist immer noch ziemlich dunkel. Es regnet stark. Du bleibst schön bei mir!\". Angelo blickte zu ihr rüber und lächelte sie dabei an.„Du kleine Maus... Du weißt schon wie ich denke...\". Er kniff an ihrer Wange und verpasste ihr flüchtig einen Kuss auf die freie Gesichtshälfte. Sie hielt ihn nicht stark genug am Arm fest, wodurch er mit einer sanften Körperbewegung, sich reibungslos, von ihr löste. „Angelo! Nein!\". (Es ist ein Fest: Zum wohl Mein. Dein Leid ist mein Sein.)Obwohl, sie wie ein Stier ihm hinterherrief und auch ziemlich sauer auf ihn war, klatschte er in seine Hände und drehte sich unter dem Regen öfter im Kreis.„Samba! Ich komme gleich wieder meine Blume. Vielleicht benötigt der Mann dort Hilfe\". „Du verdammte Ballerina! Komm zurück!\". Während sich Angelo amüsant auf den Weg zum Bahnsteig machte, bemerkte sie, dass der schwarz gekleidete Kerl seinen Arm nach oben bewegte. Carolin fühlte sich nicht wohl und verspürte einen Druck auf ihrer Brust. Der Regen fiel plötzlich in einer solch gewaltigen Menge runter, sodass der Bahnhof nicht mehr zu erkennen war. „Was ist das...?\". Sie nahm eine Art kalte Präsenz in ihrer Nähe auf, als würde der Wind ihren Körper umschlingen. Dabei behielt sie ihren Blick weiterhin in Richtung Bahnhof, obwohl sie wegen des starken Regens nichts sehen \u0001 \u0002 bewegte sie sich nach hinten und setzte sich auf die freie Bank der Bushaltestelle unter der Überdachung. Ihr eigener warmer Atemhauch war für sie deutlich erkennbar. Sie zitterte leicht an ihren Beinen. Diesbezüglich, trug sie zu der Zeit nur einen Rock, weswegen ihre Schenkel frei blieben. Den niedrigen Temperaturen ausgesetzt. Carolin rieb sich die Augen und fühlte sich dazu noch angeschlagen. „Werde ich krank? Bin ich erkältet? Wann kommt er zurück...?\". Sie sorgte sich gleichzeitig um Angelo und aus einem unbekannten Grund, flogen ihr nur schlechte Gedanken durch den Kopf. Szenarien, wo Angelo eine andere liebte. Er, von einem Fahrzeug überfahren wurde und verstarb. Oder, er spurlos verschwand und sich nie wieder bei ihr \u0001 \u0002 lernte Angelo durch eine Freundin kennen und war zu Beginn eher uneins mit ihm. Er besaß seit Anfang an, eine erwachsene Ausstrahlung und wirkte Einfühlsam mit seiner zärtlichen Art. Allein wie höflich er sprach. Es dauerte eine lange Zeit bis Carolin sich auf eine Verabredung einließ, doch seitdem wurde sie nicht enttäuscht. An dieser regnerischen Nacht fand ihre zweite Begegnung statt. Sie trafen sich mit anderen Freunden und feierten einen Junggesellenabschied in einer Diskothek. Carolin trug eine Armbanduhr und las die Uhrzeit darauf ab. Es war zu dem Zeitpunkt genau sechs Uhr dreizehn, am frühen Morgen. Dennoch, war es stockfinster draußen, als wäre es Mitternacht. Es waren noch fünfzehn Sekunden bis zur vierzehnten Minute.(Ausreichend, um dir deinen Verstand auszutreiben.)Sie streichelte sich am Bauch und machte sich darüber Gedanken, ob sie möglicherweise etwas Schlechtes gegessen hatte.„Mir ist übel... Wo bleibt er denn...?\". Angelo lief ohne seine Jacke durch den Regen zur Bahnstation \u0001 \u0002 wenn er durch seine Art, die Freude am Leben ausstrahlte, verhielt er sich meist zu offen. Eher kindlich und naiv, nach Carolins ehrlichen \u0001 \u0002 verdeckte mit der nassen Jacke ihren Kopf und setzte ein paar Schritte nach vorn, in den Regen hinein. Sie vermutete, dass sie dadurch einen besseren Blick erhaschen \u0001 \u0002, war einfach nichts, außer Regentropfen, vor ihren Augen zu erkennen.„Dieses Wetter... Das ist nicht normal...\". Obwohl sie nur wenige Schritte vollzog, bemerkte sie erst, als sie sich umdrehte, dass die Bushaltestelle hinter ihr, nicht mehr zu sehen war. Nervös, blieb sie einen Moment stehen und überlegte wie weit sie sich von der Überdachung, der Bushaltestelle, \u0001 \u0002 Regentropfen fielen weiterhin in großer Anzahl vom Himmel runter. Der Aufprall tausender Wasserperlen, verursachte gleichzeitig, gewaltigen \u0001 \u0002 einzige Frage, die sich Carolin in der verzwickten Situation stellte, war, ob sie Angelo hört, wenn er nach ihr rufen würde. Sie blieb nur wenige Sekunden auf einer Stelle und ging darauf denselben Weg wieder \u0001 \u0002 brauchte sie länger für den gleichen Weg und sie fühlte sich vom Bauchgefühl her beobachtet. Während sie vorsichtig, ohne klare Sicht, den Rückweg durchschritt, behielt sie ihr Umfeld im Blick. Rechts von ihr erschien ein dunkler Fleck, der ebenso durch den gewaltigen Niederschlag zog. Für Carolin wirkte der dunkle Klecks wie ein Hirngespinst, weswegen sie sich darum nicht sorgte. Plötzlich stach bildlich gesehen, ein Strich nach oben, vom dunklen Fleck aus, als würde er sich ausbreiten. Sie konzentrierte sich mit den Augen und blieb darauf wieder stehen. Fokussiert, starrte sie den runden dunklen Klecks an. Aus dem dunklen Klecks, entwickelte sich eine schwarze Gestalt, einem menschlichen Körper \u0001 \u0002 fühlte sich nicht wohl und verspürte eine gewisse Angst in dieser Situation. (Es ist hell zu später Stunde. Wachsam darauf zu achten, sich nicht schnappen zu lassen.)Die schwarze Gestalt erinnerte sie an den Typen, der sich am Bahnhof befand, der seinen Arm nach oben hob, als Angelo ihm zuwinkte. Für sie sah es aus, dass sich die schwarz gekleidete Person, ihr näherte, mit gestreckten Arm nach oben, als würde man ihr zuwinken. Carolin bewegte sich langsam nach hinten und hielt weiterhin Angelos Jacke über ihren Kopf. Die schwarze Gestalt, war nach wenigen Schritten zurück, nicht mehr zu sehen. Sie verschwand im \u0001 \u0002 einmal war für Carolin ein Flüstern zu hören, als würde jemand zu ihr sprechen. Obwohl, es die gesamte Zeit immer noch gewaltig regnete.„Mein.... Mein.... Kind....\". Es klang nach einer Männerstimme, die sich traurig \u0001 \u0002 drehte ihren Kopf in jede Richtung, in der Hoffnung etwas zu erkennen, um dem Spuck schnellstmöglich zu entgehen. Aus einem unerklärlichen Grund tat ihr Kopf plötzlich weh, als würde ein Messer in ihrem Hirn \u0001 \u0002 drückte ihre Augen vor Schmerz fest zu und stöhnte leicht, den Qualen entsprechend.„Ahhh... Verdammt...\". Die Männerstimme flüsterte ihr wieder zu. Dabei machte sich ein Schatten bemerkbar, als würde jemand direkt vor ihr stehen, während sie sich die Augen zuhielt. „Mein... Meine... Tochter... Nicht weinen...\". In dem Moment, wo Carolin ihre Augen wieder öffnete und der Druck an ihrem Schädel sich blitzartig legte, stach eine Hand vor ihren Augen nach vorn, die ihre Wange sanft streifte. Sie sprang verschreckt zurück und stürzte zu Boden. Im selben Augenblick, konnte sie einen schwarz gekleideten, alten Mann vor sich sehen, der seinen Arm ausgestreckt in der Luft hielt. Sein Gesicht war durch seinen schwarzen Zylinder, den er trug, nur zum Teil zu erkennen. Der zusehende Augapfel des Herren leuchtete \u0001 \u0002 von Sekunden, während Carolin nach hinten stürzte, schoss ein Wagen an ihr vorbei, ohne die Scheinwerfer angeschaltet zu haben. Der Wagen fuhr durch den schwarz gekleideten Mann, wobei dessen Körper, beim Aufprall, sich verflüssigte und seine Essenz mit dem Regen verschmolz. Wäre Carolin durch den Schreck dieses Mannes nicht zurückgewichen, hätte der Wagen sie getroffen. Als sich der schwarz gekleidete Mann im Regen auflöste, wandelte sich der starke Schauer in Nebel. Carolin blieb erschrocken, mit weit offenem Mund, auf dem Boden liegen und konnte ihren Augen nicht \u0001 \u0002 finstere Nacht erlosch und die Dämmerung brach ein. „Carolin?! Carolin!\". Sie drehte sich um, als sie ihren Namen hörte und stellte fest, dass sie sich genau vor der Bushaltestelle befand, während sie auf dem Boden lag. „Carolin? Hey! Geht es dir gut?\". Laute Schritte, als würde sich jemand mit Galopp zur ihr gesellen. Von Weitem kam Angelo angerannt, der ihr mehrmals zurief, sichtlich besorgt und aufgeregt. Er flitzte in Lichtgeschwindigkeit vom Bahnhof aus zu ihr rüber und rutschte einige Zentimeter auf dem Boden, sodass er Carolin mit seinen Armen umwickelte.„Ist mit dir was passiert? Warum liegst du auf dem Boden? Hat dir jemand etwas angetan?\".Angelo wirkte ziemlich verzweifelt und nuschelte leicht, während er redete. Er fuchtelte mit seinen Händen an ihrem Gesicht herum, um sicherzugehen, dass sie sich nicht verletzt hatte. Obwohl sich Carolin in einer Art Trance befand, wegen der eigenartigen Ereignisse, welche sie mit ihren Augen aufnahm, griff sie jedes Wort von Angelo auf, weswegen sie ihm einfach zulächelte, an seinen Kopf mit beiden Händen fasste, und ihm auf die Lippen küsste.(Dem Glück sei Dank.)",
            "wordcount": "2.106",
            "chapter_release": "29.07.2023",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Ich habe mich oben am Bahnsteig umgesehen, doch fand ich den Kerl dort nicht\". Carolin beschrieb im Detail, was sie an der Bushaltestelle erlebte. Allein, dass sie beinahe von einem Auto erfasst wurde und nur wegen der Erscheinung des schwarz gekleideten Mannes, heil blieb. (Ihr Antlitz erinnerte mich an meine Tochter.)Angelo dagegen, schien nichts davon gesehen zu haben und erklärte ihr, dass er sie vom Bahnhof aus die gesamte Zeit beobachten konnte. Er beschrieb, wie sie durch den Regen schlich und plötzlich zu Boden fiel, ohne dass sich jemand anderes in ihrer Nähe befand. Oder überhaupt, ein Auto durch die Straße fuhr. „Mein Herz blieb für einen Moment stehen. Ich konnte nicht anders, als vor Angst auf den Boden zu fallen. Wer kann mir das schon übel nehmen\". „Ich sage dir ja nicht, dass du Blödsinn redest. Doch kann ich dir nur das erzählen, was ich selbst vom Bahnhof aus sehen konnte\". Nach einiger Zeit hielt ein Bus an der Bushaltestelle an, mit dem beide zu Angelos Apartment \u0001 \u0002 Badezimmer zog sich Carolin aus und legte ihre nasse Kleidung in die Waschmaschine. Ihr Handy legte sie auf die Oberfläche des Spülkastens der \u0001 \u0002 fühlte sich immer noch etwas bedrückt und hoffte nach einer warmen Dusche auf Erholung. Während sie sich ihr Haar wusch und an die regnerische Nacht dachte, öffnete Angelo vorsichtig die Tür und legte seine nassen Klamotten vor der Waschmaschine ab.„Ich geh in die Küche und mache vor dem zu Bettgehen noch einen Snack\". „Für mich bitte auch\". „Selbstverständlich meine Kirschblüte\". Durch die hohe Luftfeuchtigkeit, wegen des warmen Wassers, bildete sich Beschlag an den Plastikscheiben der Duschtrennwand. Carolin durchstreifte mit ihren Fingern ihr geflochtenes Haar, als die ersten Wassertropfen des Duschkopfes, an ihrem Körper herunterflossen. Sie nahm sich das Shampoo, welches auf einer Ablage an der Wand stand, innerhalb der Badewanne. Mit geschlossenen Augen wuschelte sie an ihren Haaren, weswegen es leicht an ihrem Kopf schäumte, als würde sie eine weiße Krone auf ihrem Schädel tragen, einer Schneekönigin gleich. Der angenehme Geruch nach Kokosnuss, durch das Shampoo, der an ihrer Nase vorbeizog, versetzte sie gedanklich an einen tropischen Ort, wo sie am Strand auf einer Liege, ihren Körper unter dem Sonnenschein, bräunte. Sie sehnte sich nach einer Auslandsreise, die Karibik, Hauptsache am Meer. (Wo keine Schwierigkeiten, einem Schmerz bereiten.)Die Gelassenheit, in ihren Träumen zu schweben, brachte eine kalte Präsenz, sie zurück in die Realität. Ob es kaltes Wasser war, oder zufälligerweise kalte Luft durch den Raum zog, zuckte sie leicht nach vorne und betrachtete das Ventil. Es war voll aufgedreht, sodass nur warmes Wasser aus dem Hahn floss. Diese unangenehme Präsenz erinnerte sie wieder an die Bushaltestelle, wo die Kälte sie umhüllte und sie dadurch Bedrängnis verspürte. (Die Qual lebt in der Angst. Die Angst lebt im Verstand.)Sie schaute durch die beschlagenen Plastikscheiben und bemerkte, dass mehrere große Wassertropfen vom oberen Rand, sich auf den Weg nach unten machten. Die Wassertropfen bewegten sich eigenartig, parallel zueinander. Während sie sich darauf konzentrierte, schienen die Wassertropfen Linien zu bilden, die einem Handabdruck ähnelten. Carolin bewunderte die gewisse bildliche Kunst, die die Wassertropfen formten, während sie hinunterflossen. Vorsichtig legte sie ihre ausgestreckte Hand auf den Abdruck, der beschlagenen Plastikscheibe. Im Nachhinein verglich sie die Größe der Handfläche mit ihrer \u0001 \u0002 bewunderte die Einzigartigkeit, in welcher Vielfalt ein abstraktes Bild entstehen konnte. Zartfühlend, streifte sie ihre Hand langsam runter und verwischte somit den Abdruck. Durch die darauffolgende Erkenntnis, welche sie mit ihrem Blick aufnahm, sprang sie erschreckt von der Duschwand zurück und rutschte auf der Badewanne aus. Mit ihrer Schulter knallte sie gegen die angesetzte Ablage von der Wand, worauf jegliche Hygieneartikel herunterfielen. Trotz des Schmerzes an ihrer Schulter, starrte sie auf den beschlagenen Handabdruck, der sich durch die Wassertropfen ergeben hatte. Als sie ihre Hand vom Abdruck wegbewegte, sah sie, dass sich hinter der Duschtrennwand eine schwarze Hand befand. Die schwarze Hand war auf der gleichen Position angelehnt wie der nasse Abdruck selbst. Carolin blieb für den Moment stumm, während sie innerhalb der Badewanne auf dem Boden lag. Was sich vor ihrem Blickfeld des Weiteren ergab, war, dass eine größere, dunkle, menschliche Gestalt, hinter der Duschtrennwand, sich zu zeigen schien. Die Gestalt zog die schwarze Hand zurück und schien dann an der Duschtrennwand vorbeizugehen. Nach und nach löste sich die Gestalt auf, desto weiter sie sich dem Ende der Duschtrennwand näherte.(Wie der Gedanke die Angst erschafft. Die Qualen sich nur in deinem Verstand ergeben.)Carolin konnte wegen des Beschlags nicht richtig erkennen, um was es sich tatsächlich handelte. Als die Gestalt nicht mehr zu sehen war, beugte sie sich ängstlich nach oben und klappte die Duschtrennwand zusammen. Niemand war im Badezimmer zu sehen. Angelo schlug wie ein Donner die Badezimmer-Tür auf.„Was ist passiert?! Ich hörte einen lauten Knall? Bist du gefallen?\". Carolin schaute Angelo mit erschütterndem Gesichtsausdruck an und wirkte sichtlich bedrückt. Krampfhaft, stand sie langsam wieder auf und schritt aus der Badewanne raus. Sie versuchte zu sprechen, wobei ihre Lippen leicht zitterten.„Carolin was ist los?\". Es fiel ihr schwer, überhaupt ein einzelnes Wort klar auszusprechen, als wäre ihr Mund gelähmt. Plötzlich brach sie zusammen. Dabei stürzte sie in die Richtung zu Angelo, worauf er sie mit seinen Armen auffing. Sie schien ihr Bewusstsein verloren zu haben. Angelo reagierte bestürzt wegen Carolins Reaktion und stellte fest, als er ihr Gesicht betrachtete, dass sie noch atmete. Ihm fiel auch ein blauer Fleck an ihrer Schulter auf sowie überblickte er das gesamte Badezimmer, wo die einzelnen Hygieneartikel, verstreut auf dem Boden lagen. Mehrere Male sprach er Carolin an, während er sie in seinen Armen hielt. Ihr gesamter Körper war nackt, weswegen sich Angelo einen Bademantel schnappte, der an der Eingangstür, an einem Hacken, hing. Er zog den Mantel um ihren nackten Körper und brachte sie vorsichtig ins Schlafzimmer. Als er sie auf das Bett legte, umhüllte er sie mit der Bettdecke und bliebt einige Minuten neben ihr sitzen. Eine Hand legte er auf ihre \u0001 \u0002 fühlte sich ziemlich heiß \u0001 \u0002 sorgte sich um ihre Gesundheit und überprüfte mit einem Thermometer ihre \u0001 \u0002 schien am ganzen Körper leicht zu zittern, als hätte sie Schüttelfrost. Am Anfang vermutete er, dass sie an Fieber litt, doch das Thermometer gab kein hohes Ergebnis an. Angelo überlegte und machte sich darüber Gedanken einen Krankenwagen zu rufen. „Wo ist mein Handy?\". Er erinnerte sich, dass er seine nasse Kleidung vor die Waschmaschine warf, während Carolin am Duschen war. Zurück im Badezimmer, räumte er erst die herumliegenden Shampoos und Duschutensilien bei \u0001 \u0002 bemerkte er selbst, dass seine Hände aus einem unerklärlichen Grund anfingen zu zittern. Er begutachtete den Heizkörper neben der Waschmaschine, der normal zu funktionieren schien und auch auf einer hohen Stufe angeschaltet war. Trotzdem spürte er auf einmal eine kalte Präsenz, als würde ein kalter Wind durch das Badezimmer ziehen. Er neigte sich runter und durchwühlte seine feuchte Hose, die vor der Waschmaschine lag. Sein Handy fand er in der Hosentasche. Ihm wurde klar, dass sein Handy sich nicht aktiveren ließ. Nach der regnerischen Nacht, vergaß er es sofort aufzuladen. Doch als er zufällig auf den Bildschirm drückte, schaltete sich das Handy an, mit einem Akku-Stand, von sechshundertdreizehn Prozent. „Wow...? Wie hat sich das Ding aufgeladen?\".Der Bildschirm flackerte einige Male und danach schaltete sich das Handy wieder aus. Angelo stand vor der Eingangstür des Badezimmers. Als das Handy sich wie von selbst ausschaltete, konnte er durch die Spiegelung des schwarzen Bildschirms sein Gesicht sehen, sowie die hintere Ecke des Badezimmers. Er blieb für den Moment regungslos stehen und starrte auf den schwarzen Bildschirm von seinem \u0001 \u0002 ihm, an der Ecke des Badezimmers, war durch die Spiegelung, ein schwarz gekleideter Mann zu erkennen. (Im Schatten verborgen, verschaffe ich dir Sorgen. Du erkennst mich, doch verstehst du es nicht. Wer warf mich zu Boden, weswegen ich jeden deiner Schritte verfolge?)Der fremde Kerl trug einen dunklen Zylinder sowie einen dunklen Mantel. Er stand mit einer geraden Körperhaltung hinter Angelo und blickte ihn fokussiert mit rot leuchtenden Augen \u0001 \u0002, als Carolin die dunkle Gestalt hinter der Duschtrennwand sah, fiel sie vor Schreck sofort um. In diesem Fall reagierte Angelo aber ganz anders. Er sprang vor Schreck nicht weg und wirkte nicht mal beunruhigt. Mit dem Handy in der Hand, schritt er locker, ohne einmal nach hinten zu blicken zum Waschbecken. Das Handy legte er am Waschbecken ab und betrachtete danach sein Spiegelbild auf dem \u0001 \u0002 Falten auf der Stirn, leichte Augenringe wegen mangelndem Schlaf, dazu fülliges braunes Haar, ohne eine einzige freie Stelle am Kopf. Er fasste am Wasserhahn und schob den Griff nach links, für eine warme Prise. Die Kälte stieg, umso länger er sich im Bad aufhielt. Als er den Griff nach oben schob, um seine zitterten Hände etwas zu wärmen, schoss ein kalter Wasserstrahl aus dem Kran. Er wich vom Waschbecken etwas zurück und betrachtete wieder das Spiegelbild vor sich. Der schwarz gekleidete Mann stand immer noch in gerader Haltung an der Ecke des Badezimmers und starrte Angelo weiterhin an. Angelo lehnte sich mit seinen Armen am Waschbecken ab und schlug mit einem Hieb auf den Griff des Wasserhahns, um den Wasserfluss zu stoppen. Er neigte seinen Blick nach unten und wirkte bedrückt, als würde er eine Last mit sich tragen. Mit den Fingern rieb er an seinen Augen und hob seinen Kopf wieder nach oben. Als er sich umdrehte und auf die hintere Ecke vom Badezimmer schaute, war der schwarz gekleidete Kerl nicht mehr zu sehen. Mit einem groben Grinsen wendete er sich wieder zum Waschbecken und lachte dabei leicht. Darauf betätigte noch mal den Wasserhahn und diesmal floss warmes Wasser \u0001 \u0002 wusch sich die Hände sowie sein Gesicht. Danach schnappte er sich ein Shampoo und reinigte seine Haare. Nach seinem kurzfristigen Waschgang vor dem Badesiegel nahm er ein Handtuch in die Hand und trocknete sich sein Gesicht sowie sein Haar. Auf einmal flackerte die Deckenbeleuchtung im \u0001 \u0002 legte das Handtuch auf die Handtuchstange zurück. Das Flackern schien ihn sichtlich nicht zu interessieren. Sein Handy, welches er auf dem Waschbecken ablegte, fing an zu vibrieren und fiel auf den Boden. Er bückte sich nach unten und war auf dem Spiegelbild vor sich nicht mehr zu sehen. Die Lichtquelle im Badezimmer erlosch für einige Sekunden und nichts war mehr zu hören. Als wäre Angelo in die Finsternis gefallen, ertönte ein krächzendes Geräusch. Die Tonlage veränderte sich und ähnelte einer sprechenden ächzenden Stimme. (Der Klang einer Harfe. Als würden Engel dabei noch singen.)„Zuuu... Zuuu.... Ihmm... Bring... Ihnnn... Mirrrr...\". Die Lampe flimmerte wieder und erleuchtete einen unbekannten Raum. Im Spiegelbild war eine Toiletteneinrichtung ersichtlich, im blauen Neonlicht, einer Diskothek ähnlich. Der Raum war etwas größer, als das Badezimmer, in dem sich Angelo zuvor \u0001 \u0002 einer Seite befanden sich zwei Kabinen. Gegenüber waren Urinale an der Wand befestigt. Das Waschbecken bestand aus einer rechteckigen, langen Amateur, die für zwei Personen geeignet \u0001 \u0002 Spiegel war ebenso rechteckig und der Länge des Waschbeckens entsprechend groß. Es handelte sich im genaueren Hinblick, um eine Männertoilette. Für den Anfang, war keine Menschenseele ersichtlich, die sich in diesem Raum aufhielt. Plötzlich erklang eine Stimmlage, als würde eine junge männliche Person sprechen.„Ja... Ich komme gleich, einen Moment... Ja...\".Ein junger Mann mit blonden Haaren, der ein oranges Hemd trug, mit rotem Kragen, beugte sich nach oben vor dem Waschbecken und hielt ein Handy an seinem Ohr. „Wie sieht er aus?... Wie lautet mein Name?... Spike, verstanden... Michael... Ja, das werde ich tun... Für Sie... In ihrem Namen... Ich bedauere, dass ich mich dem hingebe...\".Nach dem Gespräch ließ der junge Mann das Handy auf den Boden fallen und schaute sich im Spiegel \u0001 \u0002 betrachtete bekümmert sein Spiegelbild und hustete stark, weswegen er ins Waschbecken \u0001 \u0002 würde er für ein Theaterstück proben, schien er dann mit seinem Mundwinkeln ein Lächeln zu \u0001 \u0002 die Tragik, in seinem Gesichtsausdruck, strahlte deutlicher aus, wodurch sein Lächeln einem trauernden Clown glich, der in seiner Verzweiflung es nicht schaffte, das Publikum zu amüsieren. Dabei sprach er öfter denselben Satz, mit einer gebrochenen Stimmlage aus.„Ich bedaure, dass ich mich dem hingebe... Ich bedaure, dass ich mich dem hingebe... Ich bedaure, dass ich mich dem hingebe...\". Langsam wich er bei seinen Aussagen, vom Waschbecken zurück. Als die Musik außerhalb anfing zu spielen, der laute Bass, dafür sorgte, dass die Männertoilette bebte. Stach ein Riss durch den Spiegel, der das Abbild des jungen Mannes verzerrte.(Zeit, das Lahm zu empfangen. Der Hunger zerreißt schon den Magen.)",
            "wordcount": "2.082",
            "chapter_release": "31.07.2023",
            "chapter_number": "12"
        },
        "13": {
            "text": "_Es war Markus der vor den Zug sprang und somit Selbstmord begann_(Vielleicht..., vergaß ich in jener Nacht die Scheinwerfer einzuschalten. Oder, ich habe darüber nachgedacht, doch weichte mein Interesse davon ab. Ich fühlte mich müde und wollte einfach nur verschwinden, um mehr Zeit in meinem Bett zu verbringen. Wenn ich jetzt so überlege, trachte ich daran, meinen Fehler zu beheben. Aber wäre der Fehler behoben, würde sich die Anstrengung nicht lohnen... Eine mündliche Entschuldigung reicht vollkommen aus. Es sind seit dem Vorfall schon mehrere Jahre vergangen... Über die Vergangenheit sollte man sich nicht zu viele Gedanken machen... . Ich sollte es vermeiden täglich zu trauern und eher versuchen, mit einem Lächeln in den Tag zu starten.)... ... ... (Dieser Gedankengang zog durch den Kopf des Täters, der in der Nacht eine schwangere Frau überfuhr. Er, sie auf dem Boden liegen ließ und sich nicht darum scherte wie es ihr ging.)Das Telefon klingelte, während es im Schlafzimmer auf der weißen Kommode, neben dem Bett \u0001 \u0002 fünfzig verpasste Anrufe. Miriam verstaute die restlichen Klamotten aus ihrem Kleiderschrank, in graue Säcke und legte diese vor die Eingangstür am Flur ab. Mit einem Staubfänger wusch sie durch die freie Ablage innerhalb vom Kleiderschrank und putzte zugleich den Spiegel, der an der Vorderseite befestigt war. Einen leeren Eimer, füllte sie im Bad mit heißem Wasser auf. Danach griff sie sich einen Wischmop aus dem Abstellraum und reinigte den Fußboden des Schlafzimmers. Der Geräuschpegel existierte auf einem solch niedrigem Volumen, dass jede Bewegung, ebenso ihre Atemzüge, nicht zu hören waren. Als würde die Stille jeden Laut verschlingen und dadurch die Ruhe erfinden. Ihre Haare hielt sie mit einem Haargummi zusammen. Leichte Schweißtropfen entstanden auf ihrer Stirn. Der Antrieb, nächtelang durchgemacht zu haben, strapazierte ihre Nerven und dazu ihr körperliches Ausdauervermögen. Erst der Verlust ihrer Nichte. Danach, eine Woche später, der Selbstmord ihres \u0001 \u0002 verhielt sich abweisend und tauschte kein einziges Wort mit ihrer Familie aus. Ihr Ehemann klärte den Sachverhalt mit dem Arbeitgeber, wodurch sie mehrere Wochen Zuhause verbleiben konnte. Öfter am Mittag, setzte sie sich allein auf die Terrasse und verbrachte mehrere Stunden damit, die Erinnerungen in ihrem Geist zu festigen. Die Erinnerungen, wo Markus und sie, im jungen Alter morgens zum Kindergarten liefen. An die Tage, in denen sie sein Spielzeug versteckte und er bei ihrer Mutter, sich weinend darüber beschwerte. Er, ihr bei den Hausaufgaben half, weil sie mit Mathematik, ihre Schwierigkeiten hatte. Sie, ihm einen Hundewelpen zum fünfundzwanzigsten Geburtstag \u0001 \u0002 eigene Vater verstarb an Krebs kurze Zeit später, nachdem Miriam eingeschult wurde, noch im selben Jahr. Markus verhielt sich wie ein Vaterersatz, der sie behütete und sich um sie kümmerte. Für sie war er mehr, als nur ein Bruder. Ein Beschützer, der sich niemals abwendete. Nie von ihrer Seite wich, egal um welches Problem es sich handelte. Abends fuhr sie mit dem Auto zu seinem Haus und sah sich die leeren Räume an, in denen kein Leben mehr \u0001 \u0002 Grundstück sowie das Gebäude, befand sich nun in ihrem Eigentum. Doch neigte sie sich nicht dem Gedanken zu, das Haus zu verkaufen oder dort einzuziehen. Obwohl sich schon nach der vergangenen Zeit eine Staubschicht innerhalb des Gebäudes ansammelte und die Möbel einen schäbigen Eindruck vom Äußeren vermittelten, fühlte sie sich einfach nicht rein, etwas am Haus zu \u0001 \u0002 ihr der tragische Werdegang ihres Bruders, das Recht, sein Heim zu nutzen?Während sie durch die Treppe nach oben schritt und dabei mit ihren Fingern am Handlauf streifte, betrachtete sie die Fotos, die an der Wand hingen. Fotografien, wo ihre Nichte abgebildet war sowie ihr Bruder, mit seiner Ehefrau. Das erste Foto in den Flitterwochen, wo Markus mit seiner Frau, vor einem Leuchtturm abfotografiert \u0001 \u0002 erste Schultag ihrer Nichte, wo sie mit der Schultüte und dem Schulranzen auf einer Bank saß und zuckersüß in die Kamera grinste. Dabei fiel Miriam ein größeres Bild auf, wo ihre Nichte mit ihrer Klasse abgebildet war. Auf dem Foto war sie schon etwas älter. Sie stand neben einem jungen Kerl, bei dem sie ihren Arm, um seine Schultern legte, ebenso er, bei ihr. Auch diese Fotografie erweckte bei ihr eine alte Erinnerung. Damals handelte es sich um ein Schüleraustausch, wo ein Junge aus Süditalien für einen ganzen Monat bei Markus verblieb und die gleiche Schule wie seine Tochter besuchte. Es handelte sich nicht mal um eine fremde Person aus dem Ausland. Der Junge selbst, war der Sohn eines alten Freundes von Markus, den er in seiner Studienzeit, während einer Auslandsreise, kennenlernte. Miriam erinnerte sich an einige Momente, wo der Junge und ihre Nichte sie besuchen kamen. Er wirkte wie ein aufrichtiger Kerl und interessierte sich sehr für Fremdsprachen. Dabei vermischte er unabsichtlich verschiedene Wörter bei seinen Aussagen, wodurch er etwas witzig wirkte. „Französisch... Mon... Cherie...\". Französisch war die eine Sprache, bei der er mit dem Vokabular spielte und einige Sätze formulierte, die sich mit deutschen Wörtern reimten. „Der Name...? Engel?\". Sein Name fiel ihr nicht direkt ein, aber sie wusste, dass es mit Engeln zu tun hatte, weil ihre Nichte ihn öfter aus einem unbekannten Grund, „Angel\" nannte und sich darüber manchmal amüsierte. „Angelo! Er hieß Angelo\".Ein dunkelhaariger junger Mann, mit französischem Akzent. Der in Italien geboren wurde. Er war genauso groß wie ihre Nichte, der unaufhörlich darüber redete, wie sehr er den Fußball \u0001 \u0002, ihre Nichte einen netten Burschen kennenlernen konnte, machte Miriam für einen Augenblick glücklich. Worauf sie das große Klassenfoto in die Hände nahm und lächelte, während sie die Schönheit ihrer Nichte betrachtete. Als darauf einzelne Tränen auf die Glasscheibe des Fotos aufprallten, funkelte die Körperform ihrer Nichte auf dem Abbild, durch den Lichtstrahl der Sonne, der durch das Fenster in den Treppengang \u0001 \u0002 ihr Vater, war sie auch nicht mehr da. Nur die Bilder hielten die vergangenen Augenblicke am Leben. Nachdem sie das Bild von der Wand abgenommen hatte, bemerkte sie den kantigen dunklen Abdruck des Rahmens, der sich auf der weißen Tapete befand. Dieses Quadrat, der Dreck, der an der Wand haftete, brachte sie auf die eine Idee, mit der sie auch selbst einverstanden \u0001 \u0002 alten reinen Glanz, den das Haus früher Mal hatte, als Markus mit seiner Frau einzog, wieder zubeleben. Am selben Tag betrat sie den Keller des Hauses und wühlte dort etwas herum. Einen großen Pinsel und eine Farbrolle sowie ein Farbeimer mit halbem Inhalt, war auffindbar. Das reichte ihr aus, um sofort \u0001 \u0002 Treppenstufen bedeckte sie mit alten Zeitschriften. Danach nahm sie die einzelnen Bilder von der Wand ab. Den Handlauf der Treppe umhüllte sie mit einer langen Folie, welche auch im Keller zu finden \u0001 \u0002 fing sie mit den Renovierungsarbeiten an und begann mit der Treppenwand. Die Stunden vergingen und ihre Kleidung war mit zahlreichen weißen Punkten befleckt. Ebenso ihr Haar und ihr Gesicht. Doch all dies kümmerte sie nicht. Sie setzte die Farbe detailliert an der Wand an und konzentrierte sich bei den Ecken und Kanten, sodass kein einziger Farbtropfen die Sockelleiste traf. Sie verspürte bei der Arbeit eine gewisse Freude und stellte sich dabei vor, dass Markus sich in ihrer Nähe befinden würde, der unten an den Treppenstufen, mit dem Pinsel, einen Strich durch die Wand zog und die feuchte frische Farbe mit der Wand verglich. Er war ein solch lebensfroher Mensch und doch bekam er im Leben nichts \u0001 \u0002 sich das gesamte Leben bezieht, welcher Sinn darin besteht, konnte sie einfach nicht verstehen. In der Trauer zu versinken, sich darüber Gedanken zu machen, um dies zu verhindern, was längst geschah. Wofür, wenn es sowieso nichts bringt? Als ihr Handy plötzlich klingelte und sie dabei vor dem leeren Farbeimer auf der Treppe saß, schaute sie einfach nach oben und fragte sich, ob sich ihr Bruder und ihre Nichte im Himmel trafen. Hat Markus seine Tochter gefunden und hält sie nun in seinen Armen? Hat sich der Schmerz gelohnt und ist man dem Leid völlig entbunden?Einerseits zweifelte sie daran, bezüglich des Selbstmordes, dass Markus sich im Himmel befand, doch woher konnte sie dies wirklich \u0001 \u0002 ihrem Handy rief sie ihre Tochter an, doch Miriam ging nicht \u0001 \u0002 eine Textnachricht teilte sie ihrer Tochter mit, dass sie sich im leeren Haus ihres Bruders befand und auch dort übernachten würde. Ihre Tochter fragte sie, ob sie Beistand \u0001 \u0002 Miriam verneinte dies und bat um Ruhe und \u0001 \u0002 schmiss den weiß beschmierten Pinsel sowie die Farbrolle in den leeren \u0001 \u0002 Treppenwand besaß noch oberhalb freie Stellen, an die sie wegen ihrer Körpergröße nicht rankam. Sie ließ den Eimer auf der Treppe stehen und schritt runter zum Wohnzimmer. Die dunkelbraune Couch sah auf den ersten Blick ziemlich bequem aus. Aber mit ihren dreckigen Klamotten, sich auf die saubere Couch zu legen, kam ihr nicht in den Sinn. Nach einem Duschgang griff sie sich ein T-Shirt und eine Jogginghose aus Markus Kleiderschrank und widmete sich wieder der Couch. Auf dem kleinen Wohnzimmertisch, vor der braunen Couch, legte sie die Fotos ab, die sie abnahm bevor sie die Treppenwand strich. Sie schaute sich noch mal die einzelnen Bilder an, während sie auf der Couch lag und nahm sich dabei aus dem Schubfach unterhalb der Couch, eine Decke raus. Eines der Bilder hielt sie länger vor ihrem Blick als die anderen. Das einzige Bild, wo sie selbst drauf abgebildet war, in jungen Jahren, mit Markus und ihren \u0001 \u0002 Schnappschuss, wo sie sich auf der Kirmes befanden und jeder von ihnen fröhlich Zuckerwatte in die Luft \u0001 \u0002 fiel es Miriam schwer die Augen offenzuhalten. Sie umklammerte das Bild und schlief sorglos ein. Dabei träumte sie nicht schlecht, oder fühlte sich beunruhigt. Irgendwie schlief sie so fest und angenehm, als würde sie sich wahrlich Zuhause \u0001 \u0002 am Morgen spielte plötzlich eine harmonische Symphonie, die Miriam sanft aufweckte. Als würde jemand auf einer Geige spielen, auf einem leicht hohen sowie tiefen Ton. Von der Interpretation: „Einfühlsam mit der Hand durch den Fluss zu streifen\".Auf ihrer Brust lag noch das eine Bild, was sie vor dem Schlaf betrachtete. Ohne darauf zu schauen, legte sie das Bild auf den Wohnzimmertisch und rückte mit ihrem Oberkörper nach \u0001 \u0002 sah sie das Umfeld um sich herum etwas verschwommen, während sie versuchte ihre Augen zu öffnen. Von der Couch aus, konnte sie die Treppe nach oben vor sich \u0001 \u0002 sie sich vielleicht täuschte, oder doch etwas sehen konnte, bemerkte sie, mit ihrer verschwommenen Sicht, dass eine Gestalt mit langen Haaren auf der Treppe nach oben schritt. Nachdem sie mit den Händen an ihren Augen rieb und klar sehen konnte, war die Gestalt \u0001 \u0002 blieb sie plötzlich regungslos liegen, als sie die Räumlichkeit betrachtete, in der sie sich befand, die komplett verändert \u0001 \u0002 Wohnzimmer war frisch gestrichen, sodass die weiße Farbe zu strahlen schien, als würde sich Miriam im Himmel befinden. Zahlreiche Gedanken schossen ihr durch den Kopf. Ob sie vielleicht selbst daran beteiligt war und es nach der Nacht vergaß. Vielleicht war all dies nur ein Traum?Sie stand vorsichtig von der Couch auf und schaute Richtung Küche, die man vom Wohnzimmer aus sehen konnte. Dort war die Wand genau gleich, Perlen-weiß. Sie wirkte beeindruckt und gleichzeitig schockiert. Dabei war sie eher der Meinung, dass sie nicht die Arbeit vollendet hatte, weil nur ein halber Farbeimer zur Verfügung stand. Sie setzte Fuß nach vorne und näherte sich der Treppe. Auf der oberen Etage war die Luke des Dachbodens geöffnet. Davor standen mehrere offene Farbeimer auf dem Boden. Erst überlegte sie, ob sie hochgehen sollte. Aber dieses Musikstück, als würde jemand auf einer Geige spielen, kam ihr bekannt vor, weswegen sie sich entschied vorsichtig nach oben zu schreiten. Der Boden war mit keinem einzigen weißen Farbtropfen bekleckert. Als sie vor den zahlreichen Farbeimern stand, war sie darüber verwundet, dass sich nicht mal ein einziger Farbtropfen in den Eimern befand. In einem der Eimer lag ein nasser Pinsel, als hätte ihn jemand nach dem Streichen gesäubert. Sie blickte hoch zum Dachboden und kletterte die Leiter nach \u0001 \u0002 Dachboden besaß kein großes Ausmaß, weswegen nur eine Person \u0001 \u0002 angekommen, befanden sich kleine Regale, die an den Wänden angeschraubt \u0001 \u0002, gegenüber von der Luke, bestand ein offenes, rundes Fenster. Miriam schwang ihren Kopf um hundertachtzig Grad, um sicherzugehen, dass sich oben niemand \u0001 \u0002 Klang der Melodie schien von draußen zu erklingen. Sie näherte sich gebückt dem offenen, kleinen Fenster und schaute raus. Die Natur dort draußen schien zu glänzen, wobei kleine Funken, vor ihren Augen, in der Luft sprießten. Der Farbton vom Gras und den Bäumen war unfassbar intensiv, als könnte sie in das Innere hineinschauen. Das Nachbarhaus konnte sie erkennen und im hinteren Garten schien ein kleines Mädchen auf einer Geige zu \u0001 \u0002 schien eine Komposition zu üben, die aus zwei Tonlagen bestand. Vor ihr stand ein Notenständer, auf dem ein offenes Notenbuch lag. Als sich eine Glasschiebetür am Nachbarhaus öffnete schritt ein kleiner Junge heraus, der eine Flöte in den Händen hielt. Der Junge unterbrach die Sinfonie des Mädchens und sprach sie \u0001 \u0002 spielten sie im Einklang und musizierten zusammen. Die Melodie, die die beiden komponierten, kam Miriam ziemlich vertraut \u0001 \u0002 fokussierte sich stark auf das Mädchen und kam zu dem Gedanken, dass sie in jungen Jahren selbst versuchte mit einer Geige zu spielen. Danach schaute sie erfreut auf den Jungen nochmal rüber und verglich diesen mit \u0001 \u0002 Minuten dauerte das \u0001 \u0002 fielen Tränen von ihrem Gesicht auf den Boden. Als die Melodie endete, sprang der Junge in die Luft und hob seine Hände nach \u0001 \u0002 rief er zu dem Mädchen lautstark rüber:„Miriam! Siehst du! Es hat doch geklappt! Du kannst mit der Geige spielen!\".",
            "wordcount": "2.271",
            "chapter_release": "05.08.2023",
            "chapter_number": "13"
        },
        "14": {
            "text": "Miriam kletterte die Leiter runter und klappte die Luke vom Dachboden wieder zu. Die leeren Farbeimer legte sie aufeinander und trug allesamt ins \u0001 \u0002 Bild setzte sie wieder an die Wand, die auf Wohnzimmertisch lagen. Die Decke, die sie während der Nacht benutzte, verstaute sie wieder im Schubfach der braunen Couch. Danach rief sie ihren Ehemann mit ihrem Handy an und bat ihn vorbeizukommen, mit der Bitte, neue Anziehsachen \u0001 \u0002 schien sie sich nicht des Weiteren selbst zu fragen, warum all dies passierte. All das was sie an diesem Morgen mit ihren Augen sah. Von Wohnzimmer aus schritt sie in die Küche und betrachtete noch mal das Nachbarhaus. So wie sie es vom Gefühl erwartete, sah das Gebäude neben dem Haus ihres Bruders vollkommen anders aus und glich nicht dem Anblick, den sie vom Dachboden aus her \u0001 \u0002 extreme Farbintensität, während sie vom Dachboden nach draußen schaute, verschwand. Im Nachhinein schien sich wieder alles normalisiert \u0001 \u0002 schmunzelte leicht, als sie vor dem Fenster in der Küche stand und auf Nachbarhaus schaute. Auch wenn es sich um eine Illusion handelte, fühlte sie sich gut. Der Realität entsprechend, war es tatsächlich sie, die jeglichen Raum des Hauses in einer Nacht strich. Wegen des Stresses, der Tragödie, dass sie ihren Bruder sowie ihre Nichte verlor, ihr Gewissen, sie dazu trieb, die Nacht durchzuarbeiten. Sie, eine übermenschliche Kraft in sich besaß, weswegen sie allein, all dies schaffte. Doch die außergewöhnliche Bewerkstelligung ihrer Idee kümmerte sie eigentlich nicht. Allein, dass die Hürde überwunden wurde, das Haus einigermaßen zu renovieren. Sie war einfach darüber froh, dass es geklappt hatte. Jeder einzelne Raum, im weißen Glanz, dem Himmelreich gleich. Als Frank, ihr Ehemann, die Tür mit einem Ersatzschlüssel öffnete, stand er erstaunt im Flur und betrachtete mit weit offenen Augen die weiß leuchtende Pracht an den Wänden.„Miriam?! Warst du das? Alles, nur in einer Nacht?\". Er zog mit leichten Schritten durch den Flur, als würde er sich auf einem Gehweg befinden, der ihn ins Paradies führte. Mit einem Rucksack in den Händen, erreichte er das Wohnzimmer, wo Miriam auf der Couch saß und das eine Bild in ihren Händen hielt, wo sie als Kind mit ihrer Familie auf der Kirmes war. Sie betrachtete lächelnd das Abbild und wirkte von ihrer Körperhaltung offen und ansprechbar. Frank bückte sich vor ihr runter, sodass er sich auf ihrer Augenhöhe befand und ihre Hand sanft berührte. „Geht es dir gut mein Schatz?\". Ohne ihn anzublicken, streifte sie mit dem Daumen über dem Bild und antworte ihm erfreut. „Es ist alles gut, Frank. Wirklich alles gut. Schön das du da bist\".Sie hob ihren Kopf nach oben und blickte ihm glücklich, tief in die Augen. Nach einem Kuss auf seine Lippen, lehnte sie ihren Kopf an seiner Wange \u0001 \u0002 umarmte sie mit einem Arm und war sinnlich zufrieden, dass es ihr wieder besser ging.„Miriam, die Farbe an der Wand. Hast du das alles selbst geschafft? Es wirkt wie ein Ort voller Wolken. Es entsteht ein Gefühl hier drinnen, als würde man in der Luft schweben\".Sie tippte mit ihren Fingern zärtlich über Franks Hand, die auf ihrem Oberschenkel lag. „Ich denke, das nennt man Frauenpower...\". Angesichts der vermeintlichen Illusion, wo sie zwei Kinder erblickte und zugleich, sie sich wieder an ihre Kindheit erinnerte, erwähnte sie nichts darüber vor Frank und behielt die einzigartige Erscheinung, die sie mit ihren Augen aufnahm, in ihrem Verstand. Frank legte den Rucksack, den er mitbrachte vor ihre Füße und zog einige Klamotten für sie heraus. „Ich konnte mich nicht entscheiden und wusste nicht, was du gern anziehen würdest. Deswegen habe ich mehrere Kleidungsstücke mitgebracht\". Sie stach mit ihren Fingern in sein Haar, während er gebückt den Rucksack vor ihr leerte. Frank besaß ein dickes Fell auf dem Kopf sowie einen kleinen Schnauzer über seinen \u0001 \u0002 war seit Anfang an immer für sie da gewesen, seitdem sie ihn kennengelernt \u0001 \u0002 sie erst ihre Tochter gebar, sowie danach ihren Sohn, befand er sich an beiden Geburten an ihrer Seite und ließ sie nie aus den Augen. Kurzzeitig wurde ihr wieder bewusst, in welcher Glückseligkeit sie selbst existierte. Danach fragte sie sich, warum sie all das \u0001 \u0002 es Schicksal war, oder der Zufall all dies bewirkte. Sie fasste mit beiden Händen an Franks Gesicht und hob sein Antlitz vor ihre Augen. „Ich muss dir etwas sagen Frank\". Er fühlte sich etwas nervös und fragte sich, was sie ihm sagen wollte.„Ich höre dir doch die ganze Zeit zu, Miriam\".Sie warf ihre Arme um seine Schultern und drückte ihn fest zu sich. „Ich will dir Danke sagen. Einfach nur Danke sagen, weil es dich gibt und du bei mir bist\". Frank hob eine Hand nach oben und streifte mit seinen Fingern leicht über ihre Schläfe.„Du musst mir nicht danken, mein Schatz. Ich liebe dich, und werde immer bei dir sein\".Sie räumten beide noch etwas im Haus auf. Die leeren Farbeimer legte Frank in den Kofferraum seines Autos. Vielleicht waren die Eimer noch für etwas zu gebrauchen. Miriam sammelte ihre schmutzigen Klamotten im Badezimmer zusammen und legte diese im Rucksack \u0001 \u0002 eine Foto, dass in ihrer Kindheit auf der Kirmes geschossen wurde, nahm sie mit sich mit. Sie betrachtete zuletzt jeden einzelnen Raum, bevor sie sich mit ihrem Mann aufmachte nach Hause zu fahren, um sich die Reinheit und Sauberkeit, die sie hinterließ, vollkommen \u0001 \u0002 Vorstellung der entsprechend, ihr Bruder, in seinem eigenen Himmelreich, seine Ruhe fand. Sein Heim, in dem er, mit seiner Frau und Tochter lebte, die Herrlichkeit, auf dem Erdboden, wahrlich \u0001 \u0002 Miriam und Frank mit dem Wagen in die Garage ihres Hauses einfuhren, standen ihre Kinder schon vor der Einfahrt. Elisabeth und Valentin. Ihr Sohn half Frank die leeren Eimer abzustellen. Danach griff er sich den Rucksack, mit der Kleidung seiner Mutter und warf ihn um seine \u0001 \u0002 sprintete zur Beifahrerseite und öffnete die Tür für ihre Mutter. Sie sprang auf Miriam zu, als diese ausstieg und umarmte sie so fest, als würde sie an ihr kleben.„Mama, du musst nicht allein sein, wenn ich doch noch da bin\". Elisabeth fing darauf plötzlich an zu weinen, während sie ihre Mutter umklammerte. Erst ab diesem Moment, verstand Miriam, dass nicht nur sie wegen des Verlustes ihres Bruders und ihrer Nichte litt. Sie schien so stark traumatisierte gewesen zu sein, dass sie sich keine Gedanken darüber machte, wie sich ihre eigene Familie nach all dem fühlte. Während ihre Tochter sie fest in ihren Armen hielt, schätzte Miriam diesen Augenblick, dass es Elisabeth gesundheitlich gut \u0001 \u0002 Valentin einen sturen Charakter besaß und sich stets wie ein Macho verhielt, näherte er sich seiner Mutter und lehnte seinen Kopf an ihrer Schulter an, ohne dabei ein Wort zu verlieren. Am selben Tag fuhr Frank mit Valentin zum Haus seines toten Schwagers, um Miriams Auto \u0001 \u0002 vor achtzehn Uhr trafen beide ein. Während sie durch die Einbahnstraße fuhren, fiel Valentin ein junger Mann auf, der von seinem Gesicht her einen südländischen Touch \u0001 \u0002 Kerl kam Valentin bekannt vor, weswegen er seinen Vater darauf ansprach. „Der Mann da? Papa? Den habe ich schon mal gesehen\". Frank parkte den Wagen seitlich auf der Straße. Er schaute durch den Seitenspiegel nach hinten und konnte nur den Rücken des fremden Mannes erkennen. „Der Typ da? Woher kennst du den?\".Valentin überlegte und aus einem unerklärlichen Grund dachte er dabei an seine verstorbene Cousine.„Ich glaube, das ist ein Freund von Sandra gewesen?\".Frank wirkte verwundert. „Ein Freund von Sandra? Hier, wo sie wohnte?\". „Vielleicht kam er einfach nur vorbei und betrachtete das Haus\". Nachdem sie ausstiegen und entlang der Straße schauten, war der junge Mann nicht mehr zu sehen. Frank klopfte seinem Sohn auf die Schulter und merkte an sich zu beeilen, damit sie rechtzeitig Zuhause ankamen, bevor das Abendessen kalt wurde. „Naja, gehen wir zum Auto. Ich übergebe dir gleich Autoschlüssel\". Während sich beide zu Miriams Auto bewegten und dabei das verlassene Haus von Markus begutachteten, blieb Frank auf einmal stehen und starrte verblüfft auf den vorderen Eingang.„Valentin warte. Schaumal dort. Die Tür vom Haus steht offen\". Frank schritt sofort zur Vordertür und bat Valentin in seinem Auto zu warten.„Geh zur Sicherheit in den Wagen. Nicht, das dort jemand eingebrochen ist\".Valentin verhielt sich engstirnig und folgte trotzdem seinem Vater. „Hey! Wenn sich da drinnen ein Einbrecher befindet, ist es doch besser wenn wir zusammen hineingehen\". „Valentin, geh in den Wagen und tu was ich dir sage!\".Mit einem wütenden Gewichtsdruck blickte er seinen Sohn an, der sich sofort seinem Befehl fügte und sich in den Wagen setzte. „Mach die Autotüren auch zu\". Sauer und gleichzeitig aufgeregt schlug Valentin mit der flachen Hand auf den Knopf der Autotür, wodurch sich die Verriegelung \u0001 \u0002 Frank sich vergewisserte, dass sich sein Sohn im Auto einschloss, wendete er sich wieder zur \u0001 \u0002 schritt er durch den kleinen Garten auf der vorderen Seite vom Haus, bis er sich vor der Tür \u0001 \u0002 Schloss schien nicht aufgebrochen zu sein, als hätte sich jemand mit einem Haustürschlüssel Eintritt verschafft. Mit seinen Händen drückte er die Tür nach vorne und starrte danach in den dunklen Flur \u0001 \u0002 achtzehn Uhr dreizehn setzte er den ersten Fuß in die Räumlichkeiten und dabei verspürte er eine Eiseskälte. Als hätte sich die Atmosphäre schlagartig \u0001 \u0002 tippte seitlich an der Wand herum, um den Lichtschalter zu \u0001 \u0002 Wand fühlte sich komisch an. Als würde etwas hinter der weißen Tapete herumkriechen. Obwohl Frank sich mit der Hand nicht am Schalter befand, hörte er auf einmal ein Klicken. Die Beleuchtung im Flur schaltete sich von selbst an. Seine eigene Hand befand sich nur ein kleines Stück vom Schalter \u0001 \u0002 schaute durch den Flur geradeaus und alles wirkte leicht \u0001 \u0002 er die Wand vor sich nochmal betrachtete, tippte er wieder mit seinen Fingern auf der Tapete \u0001 \u0002 Wand fühlte sich feucht und weich an, als würde sie aus einer Art Gummi bestehen.„Was ist das hier? Hier stimmt doch was nicht\". Wegen der merkwürdigen Situation fühlte sich Frank etwas unwohl und schaute noch mal zur Eingangstür rüber. „Verdammt! Die Haustür befand sich doch hinter mir!\". Er konnte nur die weiße Wand hinter sich sehen, als hätte die Tapete, die Eingangstür \u0001 \u0002, schritt er sofort zurück und tatschte die Wand an der Stelle ab, wo sich davor die Tür \u0001 \u0002 der Hoffnung etwas anderes zu fühlen, außer die schwammige Tapete, trat er aus der Verzweiflung heraus, gegen die Wand mit seinem \u0001 \u0002 blieb sein Fuß innerhalb der Wand \u0001 \u0002 wäre er in eine Bärenfalle getreten, fiel er auf den Boden und versuchte mit seinen Armen, sein Bein, \u0001 \u0002 ganzer Kraft zog er an seinem Unterschenkel, sodass sein Gesicht rot \u0001 \u0002 seine Zähne biss er zusammen.„Komm schon!\".Mit einem gewaltigen Ruck nach hinten, schaffte er es, seinen Fuß aus der Wand zu reißen. Sein Schuh war vollkommen mit weißer Farbe \u0001 \u0002 wirkte außer sich und konnte nicht ansatzweise nachvollziehen, was sich vor seinen Augen \u0001 \u0002 stand er vom Boden auf und griff in seine Hosentasche, um sein Handy \u0001 \u0002 dem Daumen drückte er hektisch auf den Bildschirm, in der Hoffnung, die Tastensperre schnellstmöglich zu entfernen. „Kein Empfang? Das kann doch wirklich nicht sein!\". Der Bildschirm flackerte einige Male und die Uhrzeit veränderte sich. Erst zeigte das Handy achtzehn Uhr zweiundzwanzig an. Nach dem Flackern achtzehn Uhr dreizehn. Frank öffnete das Telefonbuch und tippte auf das Profil seines Sohnes, um ihn anzurufen. Sein Handy wählte auf Knopfdruck die abgespeicherte Handynummer und das Freizeichen \u0001 \u0002 hörte er ein Geräusch vom Handy aus, als würde jemand murmeln und gleichzeitig \u0001 \u0002 Geräusch wurde immer lauter, weswegen seine Ohren schmerzten und er \u0001 \u0002 versuchte er es mit der Handynummer seiner Frau. Doch bei ihr erklang ein ähnliches Geräusch, als würde eine weibliche Stimme \u0001 \u0002 zitterte an seinen Händen und konnte keinen klaren Gedanken \u0001 \u0002 Handy steckte er wieder in seine Hosentasche und fasste danach mit seiner Hand an die Stirn. Angespannt, blieb er auf derselben Stelle, eine Zeit lang \u0001 \u0002 vermutete erst, dass der Stress in letzter Zeit Überhand gewann und seine Nerven schlussendlich zusammenbrachen. Der immense Druck in seinem Verstand, beeinflusste sein Wesen, weswegen er dachte, dass er an einer Warnvorstellung litt. Dachte er sich... (Erkennst du mich? Allein, wie oft du dich widersprichst, wie ein Besessener mich imitierst, um nicht allein zu sein. Mit dem Teufel seid ihr schon zu zweit.)",
            "wordcount": "2.082",
            "chapter_release": "07.08.2023",
            "chapter_number": "14"
        },
        "2": {
            "text": "Auch wenn die Nacht schon eingebrochen ist, fragt man sich immer wieder, ob es sich gelohnt hat, durchgemacht zu haben. Sich immer wieder am Morgen zu beschweren, als würde man aus seinen Fehlern nie lernen. Michaels Trauerspiel, so wie er sich stets verhielt, ähnelte einem streunendem Hund, der sich Regeln nie \u0001 \u0002 elf Uhr nachts, meist am Wochenende, zog er zu seiner Stammkneipe rüber. Dorfbekannt, ebenso hirnverbrannt, jede einzelne Nervenzelle, mit Alkohol vollgetankt. Er übte auch diszipliniert seinen Gesang durch Pfeifen und Stöhnen. Im Rausch gedacht: „Das Publikum fühlt sich amüsiert\". Jede Verneinung zeigte ihm eher Zuneigung. Welch grandiose Darbietung die Leute körperlich zu belästigen, wenn sie versuchten ihm zu entgehen, er sie problemlos festhält. Dazu rief man öfter nach seiner Interpretation: „Zugabe! Zugabe!\". Darauf flog die oftmals gleiche Aussage: „Lass mich los du verdammter Mistkerl, sonst bist du tot!\". Nach dem regelmäßigen Handgemenge, wegen seines Debüts, fiel der selbsternannte Strahlemann öfter zu \u0001 \u0002 wuchtiger Fausthieb, so endete sein \u0001 \u0002 Kneipe, oder sagen wir Bar in der er sich oftmals aufhielt, hieß „der vergoldete Zapfen\". Eine Anekdote zur größten Tanne die sich im Dorf befand. Die wegen ihrer gewaltigen Höhe einen Landesrekord aufstellte. Michael sorgte sich nicht um Kritik, denn für ihn stand fest, wer konnte überhaupt außer er selbst, solch poetische Melodien komponieren. ~ „Lebt denn der alte Micha noch? JA! Er lebt noch... Er lebt noch...\" ~(Die Lust und Freude sich selbst zu begeistern. Auch wenn man der ist, der sich mit seinem Posaunen selbst zerfrisst.) An einer Sonntagnacht, der Montag ein Arbeitstag, sehnte er sich nach einer letzten Flasche, ohne Geld in seinen \u0001 \u0002 bat und flehte, wischte sich den Schweiß beim Sprechen von seiner Stirn.„Ich will doch nur ein Bier! Bitte ein Bier! Hör mich doch bitte an! Nur ein Bier!\".Der Barkeeper hinter der Theke hatte schon seit Längerem sein Gestöhne, das tägliche Gebettel \u0001 \u0002 er doch seine Kosten die überfällig waren, die er in den letzten Wochen schon nicht zahlte, endlich \u0001 \u0002 seinen schmutzigen Klamotten, befleckt durch Lack und Fett. Er stank nach Pommes und Steak, obwohl er als Maler-Lackierer tätig war. Eine Fast-Food-Kette befand sich in seiner Nähe. Dort galt er als Mr. Fett-Fleck, der mit seinem gewaltigen Bierbauch, sich jeden vom Leib fern \u0001 \u0002, der Barkeeper und Inhaber seiner Stammkneipe versuchte eher in keinem Kontakt mit ihm zu stehen. Auch wenn er nicht bezahlte hoffte er eher, dass Michael endlich verschwand und nie mehr wieder den Eingang in sein Lokal fand. „Ignoriere mich nicht! Ich stehe genau vor dir! Gib mir doch nur ein Bier!\" Roland wusch die genutzten Gläser und Teller am Waschbecken der Theke. Er blickte Michael nicht mal an, wobei dieser ihn kontinuierlich anfauchte. „Du dumme Sau Roland! Rede doch! Sonst komm ich rüber und greif mir eine Flasche ohne dich zu fragen!\".Die Beleidigungen und gewaltigen Töne, des schmutzigen elenden Lümmels kümmerten ihn nicht mehr. Er bat ihn einfach sein Gejaule zu lassen. Die anderen Gäste mit seinen Worten nicht zu belästigen.„Michael, sei endlich still. Du benimmst dich nicht. Zahlst auch nicht. Was erwartest du? Gratis Getränke? Geh doch einfach Heim. Zahl morgen. Dann schauen wir, wenn du wieder bei Sinnen bist.\" Michael schaute um sich herum und gab kein Kommentar entgegen. Er hielt auf einmal den Mund zu. Wenn man über die Wahrheit redet, tut der Rüpel so als würde man ihn nicht \u0001 \u0002 eine nette Geste. Er hält sich wirklich für den Besten. Nach und nach sank die Zahl der Kundschaft. Es wurde ziemlich spät. Als dann noch jemand auf die Idee kam um auf Klo zu gehen, naiv sowie gelassen, die Gefahr befand sich nur einige Schritte entfernt. Die Person musste an Michael vorbei und somit die Hürde überstehen. Es gab keine Möglichkeit um eine Abkürzung zu nehmen.„Hey du! Ja, du!\".Es war ein junger Mann mit einem blauen Hemd, der schnellstmöglich vor Schluss das Urinal aufsuchte und sich keine Gedanken darüber machte welchem Rüpel er begegnete. Anfangs achtete er nicht auf Michaels Ansprache, bis dieser selbst, die Ignoranz des jungen Mannes \u0001 \u0002 griff blitzschnell an dessen Unterarm und hielt ihn fest.„Wohin willst du?! Wohin willst du gehen?!\". Der junge Kerl schien verwirrt. Schaute empört auf Michaels verschwitzte Visage. „Entschuldigen Sie? Könnten Sie meinen Arm loslassen?\".Obwohl der Junge darum bat, um in keinen Streit zu verfallen, blieb Michael engstirnig wie eine Ziege. Die mit ihrem emotionslosen Blick, von einer Katastrophe in die nächste Tragödie, wahllos und hysterisch hineinspringt. (Hufen und Hörner. Hellrotes Fell. Grinsend am Bellen. Als würde der Mensch aus Körperteilen eines Tieres bestehen.)„Du kannst nicht einfach verschwinden! Wenn zwischen uns zwei ein Problem herrscht! Du dreckiger Penner!\". Kein einziges Wort verlor der junge Mann, als er den Weg nahm um an Michael \u0001 \u0002 Atemhauch, der durch die Lüfte zog nach jedem Wort. Die Ziege mit ihrem gelben Gebiss, meckert ständig über jeden \u0001 \u0002 stank ekelerregend nach einer Mixtur aus Kot und Verwesung. Roland befand sich genau vor dem Szenario und hoffte auf Besinnung des widerlichen Köters, der anders gleich, einer Ziege entsprach. Aber irgendwie schaffte der Köter es selbst nicht, klaren Verstand zu behalten. Als Ziege, ebenso nicht. Weswegen Roland auch eingriff als er bemerkte, dass der blau angekleidete junge Kerl, dem Gejaule nicht entkam.„Michael, was ist dein Problem? Lass den Jungen einfach los und geh?\". Roland positionierte sich zwischen den beiden, damit der Junge vom Köter fern blieb.„Sag mal du! Spinnst du! Was platzt du einfach hier so rein und machst mich von der Seite an?! Ich glaub dir müsste mal einer eine Schelle verpassen du Lutscher?!\".Obwohl sich der Barkeeper zurückhaltend verhielt und versuchte mit sanften Worten die Situation zu entkräften, gab Roland einen letzten Kommentar ab, mit nur drei Wörtern. Als noch danach eine flache Hand gegen seine Wange flog. Der verdammte Köter ihm einfach ins Gesicht klatschte. Zu Rolands Aussage: „Sei einfach ruhig...\". Einen Moment lang blieb es mucksmäuschenstill, nach der Handgreiflichkeit. Die übrigen Gäste starrten auf die Interaktion, der kreischenden \u0001 \u0002 paar Leute wendeten sich Roland zu und blickten dabei hasserfüllt Michael an. Wobei der, wie ein unschuldiger Welpe sich umdrehte und dabei noch grinste. (Für den Wahnsinnigen gilt Leid als Spiel.) „Roland, sollen wir anpacken und den Vollidioten rauswerfen?\". Roland wich der Frage aus, die ein unbeteiligter Gast ihm stellte. Er zog zu Michael rüber und forderte ihn behutsam auf, einfach zu gehen und nie mehr wieder das Lokal zu betreten. Michael bewegte sich kein Stück. Er ignorierte die Aufforderung die Roland aussagte. Darauf sprang ein Gast, der sich auf Rolands Seite befand zu Michael \u0001 \u0002 fasste an dessen verschwitztes Hemd und starrte ihm zornig in die Augen. Für ihn reichte die Vernunft, die Genugtuung, das sinnlose Schlichten. Wenn doch Michael sich wie ein Vogel verhielt und sich über das sorgsame Verhalten von Roland und den anderen Gästen \u0001 \u0002, sie alle für einen Witz hielt. „So, du verdammtes Arschloch! Entweder du bewegst deine Beine und gehst hier raus! Oder, ich werfe dich durch die Tür hinaus\". Michael verhielt sich wie das Opfer eines rüpelhaften Schlägers. Mit einem entblößten Gesichtsausdruck griff er die Hand des Typen der ihn am Hemd festhielt. „Junge, das reicht! Du Schwuchtel!\".Seine Mundwinkel bewegten sich. Er sammelte seinen Speichel zusammen. Darauf spuckte er dem Typen vor sich, mit seinem stich grünen Sabber ins Gesicht, der Erbrochenem \u0001 \u0002 Sieg war sein, dachte er sich. Der Typ, der ihn immer noch am Hemd festhielt zuckte etwas zurück. Er wusch mit seiner freien Hand die Spucke von seinem Gesicht und blickte darauf Michael lächelnd \u0001 \u0002 nur einem Hieb versetzte er Michael einen Schlag zwischen dessen Augen, sodass die Nase glatt und platt war. Dementsprechend, einer neugebauten Straße \u0001 \u0002 prallte während seinem Niedergang gegen einen Hocker und lag wie ein verletztes Lahm auf dem Boden. Sinnbildlich: „Angeschossen am Bein. Wir müssen das Pferd vom seinem Schmerz befreien... (Schuss)\" - zitternd am Weinen. Reflexartig hob Michael seine Arme nach oben und versuchte an irgendetwas zu greifen um sich hochzuziehen, sein Ziel, dem Gegner Paroli zu \u0001 \u0002 er wie ein angetrunkener Tintenfisch, seine Gliedmaßen umher schwang, so wie Tentakel. Bekam er nicht mal den Hocker zu fassen, als wäre die Greiffunktion seiner Hände lahmgelegt. Roland drückte den Schläger bei Seite und bat um Zurückhaltung. „Ich kann verstehen warum du zugeschlagen hast. Aber lass es bitte sein, auch wenn er sich benimmt wie ein Schwein\".Roland bückte sich nach unten und versuchte Michael aufzuhelfen. Fassungslos und angeschlagen, schaffte es Michael durch Rolands Hilfe nach oben. Er lehnte sich an der Theke ab und fasste sich am Gesicht. Nachzuvollziehen, ob seine Nase richtig sitzt.„Du....! Wo du bist.... Ich komme rüber.... Feige Tunte!\". Michael wackelte auf seinen Beinen und konnte nicht stillstehen. Er zog in Richtung der Leute rüber und hielt seine Fäuste oben. Er hielt schwer atmend Ausschau nach seinem Gegner. Doch dies, machte seine Verfassung nicht mit. Es befanden sich nur noch Sterne in seinem Blickwinkel, die umherflogen und der Himmel seiner Betrachtung nach nicht oben, sondern sich auf dem Erdboden \u0001 \u0002 fiel plötzlich um während dem Schlendern und blieb dabei stumm. Wie ein Häufchen Elend lag auf dem Boden. Bewegungslos und nicht bei Trost. (Sagt: „Danke\", für mein Benehmen. Für eure treuen Taten werde ich euch vergeben.) Nun standen die restlichen Gäste um ihn herum. Ein fauler, ekelhafter Penner. Der nicht in der Lage war anständig zu sprechen und die Situation selbst zum Eskalieren brachte. Nun jetzt, wie eine zermatschte Fliege mit ausgestreckten Beinen und Armen, auf dem Boden \u0001 \u0002 noch, der sinnliche Genuss endlich zu urinieren. Was der Typ im blauen Hemd nicht schaffte, die Toilette zu erreichen, schien bei Michael unproblematisch zu funktionieren. Es bildete sich eine Pfütze unter seinen Hüften. Die Hose wurde nass. Obwohl er so da lag hatte er seinen Spaß. Der Typ, der Michael schlug, besprach mit Roland das weitere Vorgehen.„Hmmm... Sollen wir ihn hochheben? Einen Krankenwagen rufen? Oder die Polizei?\".„Die Polizei muss nicht sein. Auch wenn es zu einem körperlichen Kontakt kam. Er ist selbst schuld. Ich hoffe er wird durch so Konfrontationen es irgendwie lernen wie man sich benimmt\". „Ja, aber ihn so liegen zulassen können wir doch auch nicht\".„Ich rufe einen Krankenwagen und werde dich nicht erwähnen. Ich werde melden, dass ich ihn so gefunden habe, vor dem Eingang, auf dem Bordstein. Was wirklich geschah kann ich nicht beurteilen\". „Soll er auf die Couch?\".„Ja, am besten auf die Couch am Eingang. Danach rufe ich einen Krankenwagen\". Roland und der Gast schnappten sich den urinstinkenden Michael und legten ihn auf die \u0001 \u0002 befand sich immer noch im besinnungslosen Zustand und verhielt sich ruhig. Während dem Tragen, schien er mit sich selbst zu sprechen und rülpste dabei leicht. „Wir legen ihn seitlich hin, dass er nicht erstickt wenn er sich übergibt. Wenn er es selbst nicht schafft seinen Körper zu bewegen, um sich einfach umzudrehen\". „Okay, das wäre geschafft. Ist sonst noch was?\". „Es ist alles so weit in Ordnung. Danke dir. Ich schließe auch gleich den Laden und rufe jetzt den Krankenwagen\". Roland schnappte sich sein Smartphone und rief den Notarzt. Er erläuterte das Geschehen und merkte an, dass er den Laden solange offen hält bis die Leute vom Krankenhaus \u0001 \u0002 letzten Kunden schritten aus der Bar. Roland machte so weit alles sauber, was noch an schmutzigen Geschirr übrig war. Während seinem nächtlichen Aufräumen legte er ein Auge auf Michael. Der, so wie er schnarchte tief schlief. Er sich wie ein Schaf, auf dem Land der Träume verhielt. Die Lampen, innerhalb der Bar, schaltete Roland aus. Auch das Außenlicht, die leuchtende Aufschrift über dem Eingang, „Der vergoldete Zapfen\", in Kursiv-Schrift. Die Thekenbeleuchtung blieb als einzige Lichtquelle \u0001 \u0002 Schluss schritt Roland in Richtung Toiletten und durchzog einen dunklen Flur bis zu den \u0001 \u0002 verschwand in der Finsternis und die Zeit verging. Seine Rückkehr war nicht ersichtlich und es fühlte sich so an, als wären schon mehrere Stunden vergangen. Der Krankenwagen tauchte ebenso nicht auf. Als wäre der Vorfall keiner Mühe wert. Niemand, der sich um Michael wirklich \u0001 \u0002 langsam erlangte er seinen Verstand zurück und rückte leicht auf. Sinnlich noch benebelt, dem starken Alkoholkonsum entsprechend, konnte er sich nicht komfortabel bewegen. (Zeit, sich dem Vergnügen wieder zuzuwendenden.) „Was wo...? Wo bin ich...?\". Michael hielt seine Hände vor Schmerz an seiner Nase und erinnerte sich, dass jemand ihm ins Gesicht schlug, er, deswegen auf den Boden flog. „Die Tunte! Die feige Schwuchtel!\".Kein Gefühl für Raum und Zeit, schlenderte er, wie ein Krüppel zur Theke rüber. „Roland?! Roland! Du Sau! Ich möchte mein Bier!\". Ihm war nicht klar, dass die Bar keine Kundschaft mehr besaß, er, der einzige im Raum war. Roland war nicht zu sehen. Keiner der hinter der Theke stand. Für Michael ergab sich die Möglichkeit einfach zuzugreifen und sich ein Bier zu nehmen. Ohne, dass sich jemand beschwert und ihm auf die Nerven geht. Er zog hinter die Theke und öffnete den Kühlschrank. Er stöberte durch die verschiedenen Biersorten und bemerkte das volle Regal daneben, in dem sich die teuren Alkoholflaschen befanden, auf denen Markennamen aufgedruckt waren.„John-Whiskey und Sowjet-Wodka. Der teure Schund\".Michael nahm eine blaue Wodkaflasche aus dem Regal. „Endlich! Das edle Zeug!\". Er rückte weiter, mit der Wodkaflasche in der Hand zum Waschbecken. Dort nahm er sich ein sauberes Glas und schenkte sich etwas vom teuren Fusel ein. Erst drückte er sich einen Schluck rein, aus einem Schluck, wurden schnell zwei. Darauf schmiss er das Glas bei Seite und gönnte sich den Rest der Flasche. Er genoss die Zeit allein und machte sich keine Sorgen. Doch irgendwie fiel ihm auf, dass dies nicht der Normalität entsprach. Niemand ersichtlich, der ihn anschrie. Weil die Minuten sorgenlos verstrichen, suchte er nach einer Uhr, um ein Gefühl für die Zeit zu empfinden. Er schaute umher. Dann bewegte er sich weiter hinter der Theke, auf der freien Fläche. Er fand ein schwarzes Gehäuse welches sich hinter dem Bierkühlschrank befand, angehängt an der Wand. Es war eine nostalgische Uhr, die aus einem dunklen Kasten und goldenen Zeigern \u0001 \u0002 Uhr schien aber nicht zu funktionieren. Sie blieb bei drei Uhr dreizehn stehen. (Die Uhrzeit um zu Speisen. Die Kost zu probieren.)",
            "wordcount": "2.375",
            "chapter_release": "04.07.2023",
            "chapter_number": "2"
        },
        "3": {
            "text": "„Mensch Roland. Nicht mal eine funktionierende Uhr...!\". Die Fliesen auf dem Boden waren frisch gewischt. Michael sah durch die Spieglung auf den Fliesen sogar sein Gesicht. Die Fresse eines unerbittlichen Trinkers, der sich eigentlich selbst nicht mochte. Seine Gestalt, die abscheuliche Äußerlichkeit, die für jeden sichtbar war, er litt darunter, sein eigenes Fleisch täglich zu betrachten. Leichter Bartwuchs, etwas Haarausfall und dazu noch schiefe Zähne, mit Fettpolstern an beiden Beinen. Manchmal zuckte er während dem Blinzeln. Schon länger ist es her, als er krankenhausreif geschlagen wurde, so entstand die Macke an seinem Auge. In seiner Jugend war er ein guter Fußballspieler. Er besass Talent für die Bundesliga. Er hatte vorsorgliche Eltern, die sich stets um ihr einziges Kind kümmerten. Einen Freundeskreis, ohne Lügen. Aber er, in seinem Inneren, sehnte sich danach die Freude an Partys und Prahlerei aufrechtzuerhalten. Ohne Mühe und Anstrengung der Tollste zu sein, Hochmut kommt vor dem Fall. Die jungen Jahre, die schönste Zeit, ohne Sorgen oder Leid, machten Michael naiv und \u0001 \u0002 die Anzahl der Frauen die er ausnutzte, für die Befriedigung seiner Gelüste, war dreistellig. Deshalb vergleicht man diese Art von Mensch mit Tieren. Dem Köter oder der Ziege. Er verhielt sich nicht nur so, sondern behandelte sein Umfeld dementsprechend. Ein Soziopath, der sich für die Gefühle anderer nicht interessierte.(Die Schmach, weswegen sie alle Lachen, mit High Heels auf ihrem Leib zu tanzen. Sie freuen sich darüber, wenn ich mit dem Absatz zusteche. Dabei kommt ihnen in den Sinn mir die Schuhe zu putzen und dass noch mit ihrer Zunge.) Wenn man darüber nachdenkt, ob es sich bessern würde, er, Einsicht zeigt und seine Taten nicht immer verneint. Kam ihm in Wahrheit nie der Gedanke, seine Stimme abzulegen um der Vernunft zuzusprechen. Auch, dass es mal passierte, eine Dame ihn darüber informierte, er, ihre Schwangerschaft \u0001 \u0002 jeder Hinsicht bestritt er es, der Erzeuger zu sein. Er, sie für eine Irre hielt. Sie, es mit allen Möglichkeiten versuchte, nur um mit ihm zu sprechen, wobei er sich stets \u0001 \u0002 stand in einer regnerischen Nacht vor seinem Wagen und versuchte die Fahrertür zu öffnen. Er befand sich selbst darin und hielt die Tür zu. Auch, dass sie weinend gegen die Tür schlug und nur darum bat ihr zuzuhören. Darauf legte er den Rückwerts-Gang ein und trat aufs \u0001 \u0002 sprang dabei seitlich nach hinten und trat gegen den \u0001 \u0002, wurde sie von der enormen Wucht des Wagens \u0001 \u0002 kümmerte ihn nicht, obwohl er sie beim Fahren streifte und sie dadurch auf den Asphalt stürzte. Ob es ihr gesundheitlich gut ging war ihm vollkommen egal, es interessierte ihn einfach nicht. Keiner von der Polizei oder vom Krankenhaus meldete sich bei ihm. Als wäre seine Tat in Vergessenheit geraten. In Wahrheit der Lüge, ist all dies nie passiert. Die Schwere der Last hat niemals existiert. Innerhalb der Bar, stand er allein so dar. Angetrunken und in sich selbst verliebt. Die leere Wodkaflasche versuchte er in einen Mülleimer zu werfen. Er verfehlte und die Flasche zerbrach. Die zahlreichen Glassplitter waren für ihn kein Problem. Nach seiner Betrachtung könnte Roland wieder wischen. Doch dieser war zu dem Zeitpunkt nicht mehr aufzufinden. „Eine Whiskyflasche kann ich mit Heim nehmen\". Als Michael vor dem Regal stand und sich einen Überblick darüber machte welche Flasche er mitnehmen würde, fiel ihm auf, dass die Kasse freistand und sich niemand davor bewegte. Normalerweise nutzte Roland eine Karte, wodurch sich das Kassenfach automatisch öffnete. Michael suchte erst an der Theke nach der Kassen-Karte, doch dies führte zu nichts. Dann bemerkte er ein kleines Küchenmesser, welches am Waschbecken lag. Mit der Klinge sollte es funktionieren, das Kassenfach herauszuziehen. Er stach mehrmals wie im Wahn, in einen Schlitz der Kasse hinein. Dabei schlug er mit der Faust dagegen, aber das Fach öffnete sich trotzdem nicht. Wie ein Verrückter, ohne Hirn, hielt er das Messer mit beiden Händen am Griff und stach mit voller Kraft in den Schlitz vom Kassenfach, ein weiteres mal hinein. Seine rechte Hand rutschte nach vorn und die Klinge schlitzte seinen rechten Daumen auf.„Verdammt! Elendes Pack!\". Blut tropfte von seiner rechten Hand auf den Boden. Michael hielt die Wunde mit der linken Hand zu. Am Waschbecken schnappte er sich ein schmutziges Waschtuch und legte es provisorisch an seinem blutigen Daumen an. Auch, dass es zu einer Entzündung führen konnte, durch den Dreck auf dem Tuch, nutzte er die Zeit nicht um nach einem richtigen Verband zu suchen. Kurz darauf wollte er verschwinden um die Bar endlich zu verlassen. Er schritt zum Ausgang und umhüllte mit dem Tuch seinen verletzten \u0001 \u0002 Eingangstür bestand aus einer großen mittigen Scheibe, wodurch man nach draußen schauen konnte. Da bemerkte er etwas Unstimmiges, außerhalb, gab es gar kein Licht. Draußen war es einfach nur „schwarz\". Die Welt war gefangen in der Finsternis.„Bin ich besoffen? Ich sehe wirklich nichts\". Er drückte gegen die Eingangstür, welche sich kein Stück bewegte. „Hat Roland die Tür verschlossen? Verdammt noch mal! Ich bin doch noch hier drinnen!\".Er trat gegen die Glasscheibe der Tür, doch diese vibrierte nicht \u0001 \u0002 Michael der Tür wuchtige Tritte versetzte, schienen seine Schläge keine Kraft zu \u0001 \u0002 Verzweiflung klopfte er mehrere Male gegen die Tür und schrie, in der Hoffnung, dass ihn jemand hörte:„Hallo! Hallooo! ...\". Der Köter war gefangen und wirkte verstört. Eingesperrt und allein, in einer finsteren Räumlichkeit.(Fühl dich wie Zuhause, du Banause.) Alles wirkte vom Gefühl her surreal. Doch Michael konnte nicht nachvollziehen, ob es der Realität entsprach oder der Alkohol seine Wahrnehmung \u0001 \u0002 Möglichkeit kam ihm in den Sinn, dass sich ein Ersatzschlüssel im Bereich der Theke befand. Er fummelte im Schrank herum, unterhalb eines Regals. Geschirr und neu verpackte Teller, schmiss er aus der Hektik einfach raus. Plötzlich bewegte sich etwas und sprang aus dem Schrank heraus. Eine kleine Maus. Weswegen Michaels Herz, für einen Moment stehen blieb. Das Ding flitzte blitzschnell, als würde es gezielt wollen, Michael zu attackieren. „Oh mein Gott! Verdammtes Ding! Geh weg!\".Michael schlug um sich, in der Hoffnung, die kleine Maus zu \u0001 \u0002 die Maus hüpfte tatsächlich vorbei. Warum Michael wie ein Bekloppter, seine Arme umher schwang? Gute Frage. Das war der Maus selbst, die neben ihm auf dem Boden saß, nicht \u0001 \u0002 sprintete weiter und verschwand, von der Finsternis \u0001 \u0002 tatschte an seinen Klamotten herum und vermutete, dass die Maus innerhalb seiner Kleidung, ein neues Heim \u0001 \u0002 ihm bewusst wurde, dass der kleine Teufel wirklich verschwand, beruhigte er sich und taumelte nach vorn. Vorsichtig blickte er nochmal in den Schrank hinein. Dabei hielt er sogar eine Hand vor seinem Gesicht, um sich vor weiterem Schreck zu \u0001 \u0002 Schrank fand er aber nichts brauchbares, um die Tür zu öffnen. Was er aber trotzdem in seine Hände nahm, war ein Umschlag, das als einziges Papierstück im Schrank \u0001 \u0002 Umschlag war schon aufgerissen. Es befand sich Inhalt \u0001 \u0002 seine Verletzung am Daumen, befleckte er das weiße Papier mit seinem Blut. Er zog den Inhalt raus, der aus mehreren Bildern \u0001 \u0002 waren Fotos auf denen Roland abgebildet war, der sich in einer Diskothek befand. Auf den ersten Bildern war hauptsächlich Roland zu sehen, der mit seinen Freunden am Feiern war. Es schien eine Geburtstagsparty gewesen zu sein, erkenntlich wegen einer Torte, auf der großgeschrieben stand: „Herzlichen Glückwunsch zum Fünfunddreißigsten. Hero of the Universe. MARKUS\".Das waren die ersten fünf \u0001 \u0002 auf dem Sechsten, schwenkte die Kamera leicht zur Seite. Auf dem Siebten, sogar weiter. Bis zum zehnten Bild, wo der Kameramann die Linse auf eine rot angekleidete Frau richtete, die etwas weiter weg, an einem Tisch saß. Sie schien traurig gewesen zu sein. Allein, dass sie ihr Gesicht mit ihrem Handflächen bedeckte. Der Kopf war leicht gesenkt. Genau betrachtet war sie am Weinen. Die anderen Personen auf dem Bild, die um ihr herum standen, beachteten sie nicht. Sie saß allein, verzweifelt, Anzeichen der \u0001 \u0002 Bild zu Bild, vergrösserte sich die Darstellung der Frau. Beim sechzehnten Foto, war die Kamera so nah an ihr dran, dass man die Falten an ihrer Hand sehen konnte sowie ihr glänzendes, schwarzes Haar, dementsprechend ihr rotes Kleid. Es war sogar zu erkennen, was auf dem Tisch lag. Ein Zettel, worauf etwas Unstimmiges \u0001 \u0002 hielt das Foto genau vor seinen Augen, um das Geschriebene zu entziffern.„Bedaur...? Bedauere, dass ich....? Ahhh... Bedauere, dass ich mich dem hingebe...\". Diese sechs Worte waren auf dem Zettel \u0001 \u0002 welcher Sinn bestand darin?Er schaute sich das siebzehnte Foto an und war wieder verwirrt. „Ist die Kamera ausgegangen?\".Das Bild war schwarz. Einfach nur \u0001 \u0002 folgten noch drei weitere Bilder auf denen nur die Dunkelheit erkenntlich war. Was wohl Roland sich dabei dachte, war für Michael unklar. Als er die Fotos allesamt auf den Boden schmiss und sie verstreut rumlagen, machte sich darauf gefolgt ein Geräusch bemerkbar. Es quietschte wie bei einer rostigen Tür, die langsam aufging. Der Lärm entsprang aus dem Toilettenbereich. Michael schaukelte sich aufrecht nach oben und blickte über die Theke in Richtung Flur, der zu den Toiletten führte.„Roland?! Roland! Die verdammte Tür ist zu!\".Michael rief Rolands Namen, doch niemand antwortete ihm. Langsam entfernte er sich von der Theke und blickte in den dunklen \u0001 \u0002 war niemand ersichtlich der dort stehen \u0001 \u0002 während er sich einen Überblick machte und vor dem dunklen Gang stand, erklang zum zweiten Mal ein quietschendes Geräusch, weswegen er auch, aus der Angst heraus, zur Seite wich und mit einem Auge von der Wand aus, in den finsteren Flur \u0001 \u0002 flog ein Lichtstrahl aus dem Damenklo. Die Tür stand einen spaltbreit geöffnet. In der Dunkelheit schien sich jemand zurechtgefunden zu haben, wodurch der Lichtschalter sogar betätigt wurde. Beeindruckend, ein Blinder der Nachts sehen \u0001 \u0002 ein feiges Schwein verhielt sich Michael zurückhaltend.„Roland...? Bist du da? Sag doch etwas, verdammt noch mal...\".Michael sprach im Flüsterton. (Hört zu, wenn die Ziege kreischt.)Darauf erklang ein gewaltiger Schlag sowie eigenartige Geräusche, als würden Glassplitter herunterfallen und auf dem Boden aufprallen. „Verdammt... Das ist doch vollkommen gestört...\".Jegliche Art von Persönlichkeit, könnte im Damenklo sein Unwesen treiben. Roland selbst oder ein Einbrecher, vielleicht sogar ein Irrer der mörderische Gedanken hatte. Möglich wäre ein Verrückter, der sich nach einem Opfer sehnte. Michaels gedankliche Schlussfolgerung: „Zur falschen Zeit, am falschen Ort... Es ist zu spät...\".Er überlegte rasant: „Das Messer an der Theke!\". Damit könnte er sich wehren, wenn es sich um einen Übeltäter \u0001 \u0002 schritt vorsichtig zurück und schnappte sich das kleine Messer, dass neben der Kasse lag. Mit der Klinge an seiner Hand, kampfbereit und zittrig, setzte er vorsichtig einen Fuß nach dem anderen nach vorn. Durch die Lichtquelle aus dem Damenklo, konnte er den restlichen Flur einigermaßen gut erkennen. Somit konnte er sehen, dass sich niemand außer ihm, auf dem Toilettengang \u0001 \u0002 näherte er sich immer weiter dem \u0001 \u0002, wie ein kleines Kind, dass sich fast in die Hose pinkelte. Vor der Tür der Damentoilette, lehnte er sich zur Wand und schlich weiter nach \u0001 \u0002 noch wenige Zentimeter blieben übrig und er könnte dort hineinsehen. Er bewegte seinen Kopf nach vorn und schaute in vollkommener Stille, ohne zu atmen, ins Damentoilette \u0001 \u0002 er dort drinnen sah, war einer gesunden Person eher ungleich, weswegen er innerlich erschrak und keinen Ton von sich gab. Innerhalb der Damentoilette befand sich eine Frau die stöhnte, ähnlich dem Geheule einer \u0001 \u0002 merkwürdige Frau stand vor einem zerbrochenen Spiegel der über dem Waschbecken befestigt war. Ihre langen schwarzen Haare hingen über ihrem Gesicht. Grob betrachtet, um ihrem Kopf, einem Regenschirm gleich. Ihr Oberkörper war durch ihr langes, hängendes Haar verdunkelt. Wie eine Vogelscheuche, stand sie mit einer geraden Körperhaltung einfach so dar und schien auf den zerbrochenen Spiegel zu blicken. Mit ausgestreckten Fingern stach sie in ihr langes Haar. Sie nutzte ihre Hand wie einen Kam und streifte von oben an ihrem Kopf, durch ihr Haar, bis nach unten zu den Spitzen. Diesen Vorgang wiederholte Sie die gesamte Zeit, solange Michael sie im Blick hatte. Für Michael wirkte dieses Verhalten mehr als nur fragwürdig. Vielleicht war die Frau psychisch \u0001 \u0002 trug ein angerissenes, dunkelrotes Kleid. Dabei High Heels, worauf ein Schlangenmuster abgebildet \u0001 \u0002 ihrem eigenartigen Kämen, flüsterte sie etwas in einem angsteinflößenden Tonfall, als hätte sie einen an der Waffel. „Bröhhhhhh....! Selbsti... Ksariksa.... Bestestie....\". Ihre Worte waren unverständlich, keiner Sprache ähnlich, die Michael selbst kannte. Auf einmal machte sich ein lauter Knall bemerkbar, als wäre etwas glasiges \u0001 \u0002 fürchtete um seine eigene Sicherheit, wegen dem gewaltigen Lärm. Nicht dass die Frau noch aufmerksam wurde und ihn mit ihrer furchterregenden Art noch angriff. Erst schwang Michael seinen Blick nach hinten, als er die Explosion hörte, dann wieder direkt nach vorn, um die Reaktion der verrückten Dame zu \u0001 \u0002 streifte ihre Hand nicht mehr durch ihr Haar und blieb nur noch starr stehen. Wie ein Eiszapfen, ohne jeglichen Mucks. Es war verdammt still und Michael vermutete erst, dass sie den Lärm vom Damenklo aus, nicht hören \u0001 \u0002 plötzlich, ohne jeden Grund, beugte sie ihren Kopf einwenig zurück und hämmerte mit ihrem Schädel, mehrere Male gegen den kaputten Spiegel, der über dem Waschbecken an der Wand hing. Die schon angebrochene Glasscheibe zerplatzte vollkommen in tausend Einzelteile. Darauf gefolgt, brach die Halterung des Spiegels von der Wand \u0001 \u0002 sprang leicht zurück, knickte um und dachte sich:„Verdammt, ist das krank!\".Er kroch schnellstmöglich vom Damenklo weg und zog zurück zur Bar.(Wenn auch Blut vom Kopf runterfließt. Schmeckt es, wenn man daran leckt. Zärtliche Kost, der Preis für die Qual, dir Besinnung schenkt. In Wahrheit, dein Verstand falsch denkt.)",
            "wordcount": "2.269",
            "chapter_release": "05.07.2023",
            "chapter_number": "3"
        },
        "4": {
            "text": "Zumal, dass sich Michael vor der Vogelscheuche fürchtete, zerbrach die Glasscheibe am Haupteingang der Bar, während er zurücklief. Als er ankam und vor der Theke stand, verzweifelt und angespannt, blickte er hinter sich, in Richtung Flur, um festzustellen ob die Vogelscheuche ihn verfolgte. Michael schaute anfangs nicht direkt zum Kassenbereich rüber, wegen der Hysterie. Er hörte Geräusche, als würde jemand den Versuch wagen, die Kasse, mit Gewalt aufzubrechen. Was er vor sich sah, war ein junger Mann, der einen Kapuzenpulli trug, dessen Haupt, war durch die Kapuze umhüllt. Der Typ war ein Kopf kleiner als Michael und bewegte sich eigenartig. Einige Bewegungen führte er so schnell aus, die man mit dem bloßen Auge nicht sehen \u0001 \u0002 fremde Typ verwendete ein spezielles Werkzeug um die Kasse zu öffnen, eine Art angespitzter Schraubenschlüssel. Michael konnte nicht klar nachvollziehen, auf welcher Weise er die Kasse präparierte. Allein die Handbewegungen führte der Kerl so schnell aus, als würde er das Kassenfach, mit bloßer Hand, einfach rausziehen. Er verstaute all das Geld was er drinnen fand in seinen Taschen und hustete während der Aktion \u0001 \u0002 schien er Michael nicht zu bemerken. Die Augen des jungen Mannes waren blutrot und leuchteten, als wäre er besessen. (Der Verstand zerfressen.)Die Anwesenheit von Michael war offensichtlich. Der Typ blieb nach seinem Gewinn ziemlich still. Er bewegte dann ruckartig, wie ein Krüppel, seine Sicht zu Michael. Das Gesicht des jungen Gauners zeigte keinerlei Emotion. Nur die rot leuchtenden Augen sagten aus, dass irgendetwas mit ihm nicht stimme, als wäre er nicht bei Sinnen. Körperlich war er stockdünn. Allein der Pullover, besaß Übergröße und wirkte eher wie ein Mantel an seinem Oberkörper, der den Torso bis zu den Beinen \u0001 \u0002 dieser leblose Blick, den der Typ auf Michael warf, versetzte Michael einen Kälteschauer. Michaels Gewissen signalisierte: „Vorsicht, Gefahr!\".Michael rückte sich kein Stück. Es glich für den Moment wie ein Spiel, wer zuerst blinzelte. Durch den psychischen Druck, die Szenarien, die Michael bis jetzt durchlief, schwitzte er so stark, dass seine Kleidung komplett nass wurde, als wäre er Stammkunde in einer Sauna. Es war nur eine Frage von Sekunden, bis der Kerl ihn angriff. Das Aussehen dieses Jungen, strahlte Unheil aus. Michael schaute nach links und betrachtete die kaputte Eingangstür des Lokals, die Hoffnung endlich zu \u0001 \u0002 Augenblick war da, der Junge stand ein gutes Stück von ihm entfernt. Die Möglichkeit bestand, um wegzurennen. Michael hielt noch das Küchenmesser in seiner Hand, worauf der Junge ihn ansprach, mit einer krächzenden Stimmlage.„Das Messer... Gib mir das Messer...\". Michael schaute auf die kleine Klinge und überlegte, mit ihm zu kämpfen, kam ihn nicht in den Sinn. Ohne ein Wort abzugeben, sprintete Michael los, nass von Kopf bis Fuß, zum \u0001 \u0002 fremde Typ flitzte hinterher und schrie bestialisch dabei:„Bleib! Sonst werde ich dich zerteilen\". Wegen der bedrückten Lage, schien Michael nicht klar bei Verfassung zu sein, weswegen er auf der Matte, vor dem Ausgang, ausrutschte und vor der zerbrochenen Türscheibe auf den Boden flog. Es waren nur noch wenige Meter und er wäre \u0001 \u0002 kroch weiter nach vorn, seinen Kopf schaffte er aus der Bar, durch die kaputte Glasscheibe \u0001 \u0002 ersten Versuch aus der Bar zu flüchten, wo die Tür noch verschlossen war und starke Tritte nicht mal halfen, war die Welt außerhalb, in Dunkelheit eingetaucht. Die Atmosphäre, die er draussen verspürte, interpretierte er mit einem Wort, welches ihm direkt durch den Kopf flog:„Tod\". Offen betrachtet, konnte man nicht erkennen was sich genau auf dem Boden befand. Weil die Finsternis, das wahre Grauen \u0001 \u0002 Michael befand sich mit seiner Sicht nahe am Boden und konnte die Schrecklichkeit sehen, die sich tief in der Finsternis befand. Bei genauerem Hinblick vor sich, in seiner gebückten Haltung, lagen überall nackte Körper auf dem Boden, die sich schlangenähnlich zu bewegen schienen. Ohne Augen, mit offenen Mündern, die keinen Ton von sich gaben, sah die Menge an nackten, bewegenden Körpern wie ein Meer aus, wo der Wind, durch das Wasser streifte und die Wellen in Bewegung \u0001 \u0002 ihm konnte er das Gesicht eines Körpers erkennen, eine Art Frau, oder auch ein Mann, das Geschlechtsteil war nicht zu erkennen. Die Gestalt hatte lange Haare und schien Gefallen an Michael zu haben. Es grinste Michael an, mit leeren Augenhöhlen und schien etwas merkwürdiges zu flüstern.(Die Hommage der Qualen, persönlich geformt. Als Ehrenerweis, fügt man sich der Norm, mit gebrochenen Knochen.)Das Geflüster ähnelte den Worten, welche die Vogelscheuche innerhalb Damentoilette, von sich gab. Der Anblick dieser menschenähnlichen Gestalten, die Haut an Haut, auf dem Boden liegend, in Kontakt standen, ein Werk, welches die Vorstellungskraft überstieg, die Hölle auf Erden, konnte dies wirklich existieren?Die Gefahr bestand aber nicht bei denen, die nackt auf dem Boden lagen. Michael vergaß für einen kurzen Moment, vor wem er überhaupt \u0001 \u0002 junge Kerl schnappte sich Michael an der Jacke, obwohl Michael, allein durch seine Äußerlichkeit, die Wampe am Bauch, sein Ausmaß zeigte, flog er, federleicht nach hinten und schmetterte gegen die Sitze. An der zerschlagenen Glasscheibe der Eingangstür, schlitze er sich den Schädel auf, als man ihn wieder hineinzog. Die scharfen und spitzen Kanten, verfehlten nur knapp seine \u0001 \u0002 Küchenmesser konnte er nicht in seiner Hand halten. Während dem Flug zurück, ließ er es \u0001 \u0002 eine Kraft, den Körperbau von Michael problemlos hochzuheben, konnte nicht von einem normalen Kerl bewerkstelligt werden, dessen Körperbau einem Ast \u0001 \u0002 lag er da, mit einer Verletzung am Schädel. Das Blut strömte. Die Menge an Blut, die an seinem Gesicht runterfloss, streifte seine Augen sowie seine Nase, als hätte man ihm eine rote Maske aufgesetzt. Sein Angreifer, der teuflische Typ, näherte sich und hob dabei das Messer auf. Durch den gewaltigen Verlust an Blut, wegen der aufgeschlitzten Stelle an seinem Schädel, sah Michael doppelbildlich, den jungen Mann auf sich zukommen. Obwohl Michael seine Besinnung langsam verlor, versuchte er von dem Dämonen wegzukommen. Er taumelte Richtung Theke, blutüberströmt, doch konnte er dem nicht entkommen, was sich nach Qualen sehnte, Michael fing sogar an zu beten.„Bitte... Bitte Gott... Hilf mir... Bitte, hilf mir!\".(Gott ist nicht da..., warte. Doch, er ist hier. Er wartet auf die Liebe, die du ihm gabst. Doch wahre Liebe besteht nicht aus menschlichen Trieben.)Der Dämon trat mehrmals auf Michaels Unterschenkel, mit voller Kraft, wodurch der Knochen zerbrach. Michael kreischte wie ein winselndes Schwein und flehte um Gnade, um Gottes Dasein. Er rieb vor Schmerz, mit seinen Fingernägeln am Boden, sodass der Fingernagel am Zeigefinger, an seiner rechten Hand abfiel. Sabber und Blut tropfte. Er sprach keine klaren Worte mehr, sondern heulte. Wie ein verletzter Köter, der jault, weil der Hunger im Magen, Nahrung braucht. Wehrlos sowie nicht imstande wegzurennen, blieb er liegen und bewegte sich nicht weiter nach vorn. Für ihn befand sich sein Ende genau hinter ihm, der Junge mit der scharfen Klinge, der ihn umbringen will. Der Junge neigte sich runter und packte Michael am Schopf, wodurch er Michaels blutige Visage nach oben \u0001 \u0002 Küchenmesser legte er an Michaels Hals an, die Augen hielt Michael zu. Er zitterte und winselte gleichzeitig. Er verstand sein Ende nicht, der Tod, durch einen verdammten \u0001 \u0002 davor, des Schweines Haupt abzuschneiden, ertönte ein ächzendes Gestöhne vom Damenklo aus. Darauf Stimmen, Geflüster, als würden mehrere Personen im selben Moment sprechen. Der Dämon, der kurz davor war Michael umzubringen, ließ ohne ein Wort das Messer auf den Boden fallen. Ebenso öffnete er den Griff an Michaels Schopf, wodurch dieser mit seinem Gesicht, auf den Boden \u0001 \u0002 Dämon entferne sich von Michael und blieb wie eingefroren stehen. Sein Blick richtete sich auf den dunklen Flur, wo das Damenklo einen spaltbreit offen war. Michael sah die Klinge vor seinen Augen liegen, der Typ stach nicht zu. Er bewegte voller Schmerz, seinen Blick auf den teuflischen Kerl und betrachtete diesen Jungen, der in voller Ruhe, vor ihm rumstand. Dieses merkwürdige Geflüster, irgendetwas, schien mit dem Kerl zu \u0001 \u0002 riss der Junge seinen Pullover von seinem Körper und auch die Hose. Er stand nackt einfach so dar, mit einem fokussierten Blick auf den \u0001 \u0002 blieb dabei vollkommen still, in der Hoffnung, dass der Typ ihn ohne Einwände gehen lässt. Nach einem Moment hörte das Geflüster auf. Ein weiteres Stöhnen ertönte wieder, aber diese Stimmlage hörte sich anders an. Nach einer männlichen, verzerrten Stimme. Der junge Kerl reagierte, wie auf Befehl und salutierte dabei auch. Mit großen, geraden Schritten, zog er nach vorne, ohne sich für Michael zu interessieren. Seine Schritte allein, schlugen lautstark auf dem Boden auf, als wären seine Füße aus Stein. Er durchdrang den Flur und blieb vor dem Damenklo stehen. Danach positionierte er sich exakt vor der Tür der \u0001 \u0002 gab keinen Ton von sich und trat ins Damenklo ein, in der Michael zuvor, die verrückte Frau sah, die mit ihrer Hand, durch ihre Haare \u0001 \u0002 Tür flog danach schlagartig zu, kein Gestöhne oder Geflüster, ertönte darauf. Michael blickte mit seinem blutüberströmten Gesicht und gebrochenem Bein, in den Flur. Er blieb ruhig auf dem Boden liegen, um sich bewusst zu machen, dass der Typ nicht sofort wieder aus dem Damenklo trat, um ihn doch umzubringen. Die abscheulichen Vorfälle setzten Michael psychisch zu, weswegen er anfing zu lachen, einem Wahnsinnigen gleich. „Hahahaaaa... Alles ein Spiel.... Das ist alles ein Spiel.... Ich sollte in Zukunft einfach weniger trinken...\". (Die Wahrheit kann nicht verlieren.)Erst wischte er sich das ganze Blut vom Gesicht mit seiner Hand. Aufstehen konnte er nicht, denn sein Bein schmerzte fürchterlich. Er atmete tief ein und aus, um bei Verstand zu bleiben und um seine Nerven nicht weiter zu strapazieren, innerliche Ruhe zu \u0001 \u0002 einziges Ziel war, aus der Bar zu entkommen, weswegen er versuchte zur Seite zu kriechen um seine Sicht, auf den Ausgang zu richten. Und wieder, nach dem Wohlgefühl, fing es an. Man sehnte sich daran seinen Verstand zu zerquetschen, um die Realität zu \u0001 \u0002 einziges Geräusch erklang hinter ihm, als der Dämon, der ihn Angriff, verschwand. Wo er jetzt, sich zur Seite richtete, um nach hinten zu blicken, befanden sich in seiner Nähe, hinter seinen Beinen, mehrere nackte Körper, die aufeinander lagen, die sich durch den offenen Eingang, Zugang, zur Bar verschafften. Sie waren blass und ähnelten eher Leichen, bezüglich des körperlichen, blasen Farbtons. An der Spitze, vor Michaels Augen, befand sich die Gestalt, die ihn davor angrinste, als er zum ersten Mal hinausblickte, durch die zerschlagene Glasscheibe des Haupteingangs. Den Mund konnte man erkennen, das Grinsen im Gesicht. Die leeren Augenhöhlen wirkten wie Seelenfänger, die einem den Verstand raubten, wenn man tief \u0001 \u0002 Gestalten schienen ihre Begierde bei Michael zu haben.„Nein... Bitte... Gott... Bitte!\". Das Ding vor ihm stach mit offenen Armen zu und griff an Michaels \u0001 \u0002 schrie wegen des Schmerzes am gebrochenem Unterschenkel, als dieses Wesen daran noch zog. Die nackten Körper hielten sich aneinander fest und der ganz oben, wurde von dem Hinteren zurück gezogen, wie bei einer Kettenreaktion. Michael versuchte sich an den Sitzen, die sich seiner Nähe befanden, festzuhalten. Doch dies nützte nichts. Er bekam die Klinge in die Hand, die der Dämon vor ihm fallen ließ und stach damit in die Arme der Gestalt, die ihn festhielt. Das Ding schien keinen Schmerz zu empfinden, obwohl Michael mehrmals die Arme durchbohrte. Er stach wie im Wahn zu und traf unabsichtlich sein eigenes, verletztes Bein. Doch dies kümmerte ihn nicht, auch, dass der Schmerz seine Nerven zermalmte und er darauf sich noch auf die Zunge \u0001 \u0002 setzten die blassen Körper einen Ruck an, um Michael aus der Bar zu reißen. All die Körper, zogen sich durch die aufgeschlagene Öffnung der Glasscheibe zurück und verletzten sich selbst, durch die spitzen und scharfen Kanten vom \u0001 \u0002 knallte mit seinem Oberkörper gegen die Scheibe, oberhalb auf. Der untere Teil seines Körpers, ab dem Becken, befand sich außerhalb der Bar, an dem die Gestalten festhielten und versuchten ihn herauszuziehen. Das Adrenalin schoss durch ihn durch. An der oberen Seite, der beschädigten Scheibe, befanden sich Stacheln in die Michael mit seinem aufgeblähten Bauch, draufknallte. Obwohl die scharfen und spitzen Kanten, seinem Bauch mehrere Schnitte versetzten, hielt er mit seinem Armen gegen den befestigten Teil der Türscheibe, um nicht herausgezogen zu \u0001 \u0002 seine Stärke, entgegenzusetzen, konnte er nicht lange aufrechterhalten. Er rutschte langsam runter und konnte sich nur noch mit den Fingern, am Glas der Eingangstür, festhalten. Michaels Handflächen waren mit Schnittwunden übersät. Langsam bildeten sich größere Risse, die die gesamte Scheibe durchbrachen. Im Nachhinein, zerbrach der Rest der Glasscheibe, der am Türrahmen noch fest \u0001 \u0002 flog somit aus der Bar und landete draußen auf das Meer der seelenlosen \u0001 \u0002, der Grund und Boden auf dem er lag, mit nackten Gestalten übersättigt war, ließ man seine Beine nicht los. Er schaute einen kurzen Moment um sich. Kein Gebäude, oder überhaupt eine Straße war zu \u0001 \u0002 einzige Objekt in dieser Welt war die Bar und sonst nichts. Keine lebende Seele, nur ein Meer aus krankhaften Gestalten, die wie strömendes Wasser, sich durch die Finsternis bewegten. Michael bettelte und flehte. Er Schrie aus Todesangst um sein Leben. Die Gestalten legten sich einzeln auf ihn drauf. Erst schlug er den Ersten von sich weg, der versuchte sich auf ihn zu legen. Darauf schnappte ein anderer seinen Arm und hielt ihn fest. Eine weitere Gestalt griff seinen anderen Arm, wodurch sich Michael nicht mehr wehren \u0001 \u0002 konnte nicht mal sein Gesicht verdecken, als die nackten Körper in ihrer Masse, ihn verschlangen. Der Ekel war in seinem Gesicht geschrieben. Er spuckte und sabberte aus der Verzweiflung \u0001 \u0002 würde er in Treibsand versinken, hatte er einfach keine Chance, den Berg dieser Sippe, zu \u0001 \u0002 wurde er selbst ein Teil, von ihrem Dasein, worauf die Finsternis, ihm noch sein Augenlicht raubte und man seine Zunge, mit einem Griff, raus riss. (Eingetaucht, in alter Freude. Kommen die Leute zusammen. Entblößt, mit ihrem Geschlechtsteil, um ihre Freiheit, zu feiern.)",
            "wordcount": "2.314",
            "chapter_release": "09.07.2023",
            "chapter_number": "4"
        },
        "5": {
            "text": "(Das Leben nach dem Tod. Als Gedanke betrachtet, dient die Vorstellung als Stütze, um die Hoffnung nicht zu verlieren.) „Die Ewigkeit muss existieren\". Aber für wen? Für alle Menschen?Für die, die Unfug mit Tugend verwechseln und sich über alles beschweren, in ihrer eigenen Welt leben, auch, wenn man Leid verursacht, sie sich stets als Schaf repräsentieren. Doch bedenke, der Wolf trägt „Schafpelz\". Die Gedanken gibt es wirklich. Wie soll man mit ihnen umgehen? Jeden Menschen akzeptieren? All jene, bis zum Himmel loben? Egal, was passiert?Bitte Gott um Vergebung, er wird dich verstehen, sodass du die Himmelstore, sorgenlos, passierst. (Die Qualen durch deine Taten. Der Wahrheit nicht entsprechen. Also darf man sie vergessen.)Erst die Verzweiflung bringt dich dazu, an wahre Vernunft zu glauben. Wo Ehrlichkeit und Disziplin belohnt wird, das Herz durch den Schmerz, nicht \u0001 \u0002 System des Lebens, von Geburt an, „Anders sein\", zu vermeiden. Dein Verstand wird gezähmt, damit die Träumerei, die du in jungen Jahren hattest, vollkommen vergeht. Das Ziel ist stets, die Welt zu verbessern, wiederholt, den Weltfrieden zu erzielen und gutes zu sprechen. Mal wieder, trotz der wundervollen Poesie, doch in Wahrheit, wird sich nichts ändert. Der Mensch verkündet: „Ich bin das wahre Problem\". Innerlich gebrochen und verstreut, sich selbst nie treu. Zersetzt man seine Erinnerungen, fühlt man sich wieder jung, der Unschuld vertraut. Nun haben meine Worte mehr Gewicht, als jene Tat, wenn ein Messer dich durchsticht. Der Feigling macht sich krumm und schwach. Er selbst ist das wahre Opfer. Die Masse zeigt mit dem Finger nicht auf ihn. Sie drehen sich um und werfen die Speere. Sei er dem Ende nahe, der der die Wahrheit aussprach. Wie soll man darüber nicht lachen?Die Zeit ist begrenzt und man vergisst, dass sie vergeht. Wenn es zu spät ist, vergaß man wer man war. Vor dem Spiegel hat man den Anblick, seines „Ichs\".Doch wer ist man schon, wenn man die eigenen Ziele nicht erreicht hat? Man verzweifelt und dazu kommt die Depression, Schizophren. Die tägliche Angst, vor dem Ende zu stehen. (Zeit, endlich aufzuwachen.)Michaels Untergang. Er fiel in ein Loch, einem unendlichen Strudel aus Leid und Schmerz, der ihn vor die Wahl stellte, um seine Fehler einzugestehen. Oder stur, weiter dem zu folgen, wo seine Gelüste, Befriedigung erlangten. (Jedem guten Tag zu danken.)„Aufstehen.... Steh auf. Michael! Steh doch endlich auf\". Eine basslastige Musik fing an zu spielen. Seine Augen öffneten sich. Es schmerzte, als er seine Augenlider bewegte. Es fühlte sich an, als würde er zum ersten Mal die Welt \u0001 \u0002 ihm stand eine Gruppe von Leuten, die unter einer blauen Beleuchtung rumtanzten und sich amüsierten. Manche traten mit ihren Füßen gegen Michaels Hüfte. Er verstand die Welt nicht, den Ort, warum er überhaupt dort, seine Verfassung zurückerhielt. Es war eine Diskothek, in der er sich plötzlich befand und aufwachte, seine Sinne wieder erlangte. Die Menge an fremden Gesichtern die ihn nicht beachteten, waren hauptsächlich Jugendliche, die ihren Verstand mit Fusel betäubten. Michael stand langsam auf und begutachtete leicht betrübt den Raum. Er fühlte sich körperlich stärker und er trug neue Kleider, Hemd und Jackett. Als wäre er nicht im selben Alter, sondern jünger, für ihn war dies spürbar. Erst blickte er auf seine sauberen Klamotten, die im Blitzlicht glitzerten, dadurch sogar, einzelne Funken, auf seiner Kleidung \u0001 \u0002 fasste er an seinen Kopf. Sein starkes, junges Haar war zurück. „Das ist völlig unmöglich... Das kann nur ein Traum sein\". Auf einmal, näherte sich ihm ein bekanntes Gesicht, was er aus früheren Zeiten her \u0001 \u0002 Person trug ein gelbes Hemd, mit rotem Kragen. Dessen Haar hatte einen hellen, blonden Farbton. Körperlich war er auch ziemlich muskulös. Er umarmte Michael herzlichst, voller Freude und roch nach einem besonderen Parfüm, obwohl das Umfeld nach Alkohol stank. „Ist das keine geile Nacht? Unser Abschluss, nie wieder Schule!\". Michael grübelte und versuchte sich an den Namen zu \u0001 \u0002 Typ drückte Michael eine Flasche Bier in die Hand und forderte ihn, mit einer Geste auf, ihm zu folgen. Doch Michael selbst, war für den Anfang verwirrt.„Entschuldige, aber wo bin ich? Kannst du mir auch sagen wie du heißt?\".Der junge Mann fühlte sich geschmeichelt und schmauste.„Michael, was ist mit dir den los? Zu viel gesoffen?\".Dann fiel es ihm plötzlich ein. „Spike..., du heißt doch Spike? Oder?\".Der Typ war etwas verwundert, schien aber wegen der Partystimmung gut gelaunt zu sein.(Gut, dass du den Namen noch weißt. Von dem, der deine Autorität und Würde, in die Mülltonne schmeißt.)Er klopfte Michael auf die Schulter und drückte ihn nach vorn.„Mensch Michael! Komm mit! Gut, dass du meinen Namen noch kennst. Ich hoffe, du hast Sandra nicht vergessen\". Ein weiterer Name, von dem Michael das Gesicht nicht kannte. „Sandra...? Ja... Sandra\". Spike war überrascht. „Junge, die geile Braut mit dem großen Vorbau? Weißt du noch Bescheid?\". Eine Frau, die ihren Wiedererkennungswert durch ihre Brüste hatte? Michael verstand es nicht, denn einer Frau ist er bis dahin nicht begegnet, die ihm ansatzweise bekannt vorkam.„Ich weiß es nicht..., eher nein\". Spike lachte Michael aus und umarmte ihn dabei. Er flüsterte ihm ins Ohr, unverständliche Worte. Seine Stimme war auch anders, leicht krächzend. Etwas wie: „Krastiski... Braskast... Ohwarrrr.... Ohwarr...\".Michael begriff es nicht und bat ihm die Worte zu wiederholen.„Michael, du hast es verstanden, mach dir keine Sorgen. Auch wenn du so tust, als würdest du von den Dingen nichts mitbekommen. Deine harte Schale, „Gelächter\". Sei mal etwas lockerer. Hab Spaß, im hier und jetzt\".„Spike, ich weiß wirklich nicht was hier genau vorgeht, überhaupt, wieso ich hier bin\". Spike bejahte Michaels Aussagen mit einem Nicken und schnappte sich seinen Arm. Die Hand fühlte sich eiskalt an, als wäre Spike gerade eben aus einer Gefriertruhe geschlüpft. Umso länger Spike an Michaels Arm fasste, desto kälter wurde das Gefühl. Sie schritten durch die Menge und Michaels Arm fühlte sich wie ein Eiszapfen \u0001 \u0002 schmerzte, worauf er den Griff von Spike löste und stehen blieb.„Spike warte. Mein Arm tut unfassbar weh, es fühlt sich an als würde er abfallen\". Doch Spike kümmerte dies nicht. Er blickte kurz auf Michael rüber, mit einem hässlichen Lächeln, als würde er dessen Leid nachvollziehen. Desto trotz, blieb Spike nicht stehen, dem Schein nach, um einer Konversation zu entgehen.(Definiere Moral: Sittliches Empfinden. Gesellschaftliche Akzeptanz, wo jeder macht, was er will. Der, der die Logik versteht, ist der, den man zum Schweigen bringt.)„Spike? Hey, warte doch? Ich weiß nicht wohin du gehst\". Michael blieb allein und konnte sich wegen der Menge an Leuten nicht \u0001 \u0002 kaputte Glasflaschen lagen auf dem Boden herum, weswegen der Boden uneben wirkte. Michael schaute nach oben. Die Decke war nicht zu erkennen, außer blaue Lichteffekte, die nach unten leuchteten. Er schaute über die Köpfe der Leute und konnte nicht klar nachvollziehen wo der Raum endete. „Wo soll ich hin, verdammt noch mal?!\". Als er sich für eine Richtung entschied, quetschte er sich durch die Menge und hoffte mit Glück, würde er Spike schon finden. Er schritt immer weiter und desto weiter er ging, war für ihn bemerkbar, dass die Anzahl der Leute stieg und es fast keine Möglichkeit gab, nach vorne zu ziehen. „Kann ich durch. Bitte, ich suche jemanden\". Die Leute verhielten sich abweisend, als würden sie ihn schon verstehen, aber ihn absichtlich \u0001 \u0002 dem Nichts erschien weiter weg, eine höhere Etage die mit einer Treppe verbunden war. Dort befanden sich ebenso mehrere Leute, die mit ihren Schenkeln wackelten. Aber eine Person fiel ihm direkt ins Auge, dessen Verhalten nicht der Maße entsprach. Eine rotangekleidete Frau, vor dem äusseren Gerüst, auf der oberen Etage, die an einem Tisch saß und auf Michael blickte. Die Frau besaß schwarzes Haar und trug ein funkelndes, rotes Kleid. Ihre Haut war gebräunt, als käme sie frisch aus dem Solarium.„Die kenne ich... Ich habe Sie schon mal gesehen...\". Ihr Blick wirkte verführerisch, als würde sie mehr wollen, mehr, als einem Gespräch \u0001 \u0002, als wäre er die gesamte Zeit in seiner Nähe gewesen, legte Spike seinen Arm um Michaels Schultern und lehnte seinen Kopf dagegen. „Hey! Spike, woher kommst du den jetzt? Ich habe dich gesucht\". Diesmal war seine Augenfarbe anders, leuchtend rot. Anfangs besaß seine Iris, einen blauen Farbton. „Michael..., sie wartet auf dich.... Sehnt sich nach dir... Nach deinem Fleisch... Deinem Geruch...\". Der Kerl schien zu spinnen, diese Wortwahl, ähnlich, wie bei einem perversen Schwein. „Spike, wo warst du überhaupt? Ist alles im Ordnung?\". Auf die Fragen von Michael antwortete er nicht. Er setzte zärtlich seine Hand an Michaels Gesicht und bewegte dessen Blick vor sein Augenlicht. Für Michael wirkte er wie besessen, diese rot, leuchtenden Augen, teuflisch und zugleich bestialisch. „Michael geh zu Ihr.... Sonst wird Sie hysterisch..., und will Dich noch umbringen\". Während seinen Aussagen lächelte Spike, als hätte er dabei Vergnügen, dies Michael zu berichten. „Spike? Ist mit dir wirklich alles in Ordnung?\".Er schmatzte und rieb seine Finger an Michaels Schädel. Darauf ließ er Michael los, ohne ein Wort und verschwand wieder in der Maße, rücksichtslos, schon wieder war er fort. Michael schaute nochmals nach oben, die Frau behielt ihn immer noch im Blick. Sollte er sich ihr zuwenden, oder nach einem anderen Weg suchen? Was blieb ihm übrig? (Vergnügen.)Er schritt zur Treppe, die zur oberen Etage führte. Dieses Mal verhielten sich auch die Leute anders. Sie versperrten ihm nicht den Weg, sondern tanzen um ihn herum, als würden sie selbst, an Michael vorbeigehen. Er zog mit behutsamen Schritten nach vorn und behielt die Umgebung fest in seinem Blickfeld. Als er sich vor den Stufen befand, schaute er nach oben und betrachtete die Treppe. Niemand kam runter, oder schritt hoch, obwohl die Diskothek gut befühlt war. Michael setzen einen Fuß auf die erste Stufe und zog mit dem anderen nach. Er fühlte sich unwohl und versuchte zurück zu gehen. Als er sich umdrehte, um die Leute hinter sich zu betrachten. Bemerkte er, dass er auf der obersten Stufe der Treppe stand, unerklärlich, wie er dahin gelang. Nun befand er sich oben, auf der Etage. Die Leute lachten und tanzten. Die Dame am Tisch konnte er von der Treppe aus sehen. Sie sah ihn magisch an. Sie selbst, wirkte für ihn sehr attraktiv. Doch Michael, befand sich nicht mehr im alkoholisierten Zustand. Sein Gehirn spielte mit und ihm war die Entscheidung nicht rein, bei ihr zu sein. Bei einer fremden Person, wobei er davor durch die Hölle ging. (Sie sieht mich an, verblüfft sowie begeistert, wegen meiner körperlichen Ausstrahlungskraft. Eine Zukunft mit mir, ist ihr Ziel. Sie wird die nächste Königin sein, die meine Brust massiert. Wenn sie sich nicht mir gibt und meine Nerven strapaziert, der Galgen ist noch frei. Der Preis, um bei mir zu sein.)Er musste grauenhafte Hürden bewältigen, um am Leben zu bleiben und jetzt, aus irgendeinem Grund, befand er sich in einer Diskothek, wo eine entzückende Dame ihm zusagte, seine Gegenwart, verlangte. Ein Barkeeper näherte sich Michael und hob ein Glas vor sein Gesicht. „Entschuldigung. Die Dame im roten Kleid, am hinteren Tisch, möchte ihnen ein Getränk ausgeben\". Mehr oder weniger, versuchte sie mit allen Mitteln, sich Michael zuzuwenden.„Danke, aber ich habe ein Bier in der Hand\". Als er in der Diskothek aufwachte, kam ihm sofort Spike entgegen und reichte ihm eine Flasche \u0001 \u0002 blickte auf seine freie Handfläche und bemerkte, dass die Flasche verschwunden war.„Entschuldigen Sie, aber ich sehe kein Getränk in ihren Händen\". Er wusste ganz genau, dass er nichts fallen ließ und die gesamte Zeit, die Flasche, in der Hand hielt. Hier passierte nichts aus Zufall, das wurde ihm langsam klar. Das Umfeld hatte die Mission, ihn zur Frau zu leiten, egal, für welchen Weg er sich entschied. Er blickte noch mal die Treppe runter, diesmal war die untere Ebene verschwunden, als würde die Treppe in die Finsternis führen. (Das Tor zur Hölle war offen.)Nur die Etage, auf der er sich befand, war existent und wirkte lebendig. Alles andere war auf einmal in der Dunkelheit verborgen, unerklärlich. Der Barkeeper stand immer noch in seiner Nähe, mit dem Glas in der Hand und grinste ihn \u0001 \u0002 machte sich Gedanken und stellte ihm eine Frage:„Muss ich das Glas nehmen?\". Der Barkeeper blickte in den Inhalt vom Glas und versuchte Michael zu überreden.„Wenn Sie möchten, könnte ich eine Zitrone dazulegen und somit den Geschmack verfeinern\". Doch Michael erwartete eine andere Antwort. „Nein... Keine Zitrone oder etwas anderes. Wo finde ich den Ausgang, oder anders gefragt, kann ich überhaupt gehen?\".Der Barkeeper war von den Fragen angetan und antwortete begeistert, ohne sich zurückzuhalten.„Von hier weggehen? Sie möchten jetzt schon die Diskothek verlassen?\". „Ja, ich möchte jetzt gehen. Wie oft muss ich noch fragen?\".„Also die Dame im roten Kleid, sie ähnelt einer lebenden Rose, bezaubernd und wunderschön\". Michael war genervt und redete auf einem ernsteren Tonfall. „Mich interessiert es nicht wie die Frau aussieht. Überhaupt, ist mir egal was sie von mir will. Ich weiß nicht mal genau wo ich hier bin? Warum bin ich hier? Und verdammt noch mal, was wollen Sie von mir?!\".Obwohl Michael ihn lautstark ansprach und nur um klare Antworten bat, blieb der Barkeeper in Partystimmung und blinzelte ihn noch an. „Sie möchte Sie treffen, mit Ihnen reden. Eine Unterhaltung führen, um Sie endlich persönlich kennen zu lernen\". Michael blieb engstirnig und redete weiter auf ihn ein.„Das hier ist kein Traum. Mein Arm, als Spike mich festhielt, es war deutlich spürbar, diese Kälte. Hier stimmt doch was nicht?\". Der Barkeeper führte eine freundliche Geste aus, um Einklang zu finden. Er schlug mit einem freundschaftlichen Lächeln auf Michaels Schulter, als würden sie sich schon eine Ewigkeit kennen. Michael wich leicht vom Barkeeper zurück und schlug dabei die Hand von seiner Schulter weg.„Hören Sie auf damit. Hören Sie auf so zu tun, dass es um mein Wohl geht! Hier ist doch was faul und das weiß ich. All das hier, wirkt für mich wie die Hölle. Ein Ort der Verdammnis. Doch verstehe ich nicht, warum man mich nicht sofort tötet. Es entspricht keiner Logik, wenn es doch schneller gehen würde. Was will man von mir?! Sagen Sie mir den wahren Grund!\".Der Barkeeper fing an zu lachen und trank selbst aus dem Glas, welches er Michael überreichen \u0001 \u0002 gähnte er und lächelte Michael an. Seine Augen veränderten sich, ebenso wie bei Spike, das rote Leuchten der Pupillen. „Michael... Sie können hier stehen bleiben und warten, unendlich lang warten. Meine Zeit endet nie. Ihre Zeit, ist längst vergangen. Wenn Sie möchten, bleiben Sie einfach hier stehen, doch die Dame wird sich nicht rühren, sondern sitzen bleiben, bis Sie sich zu ihr gesellen\". (Sprich..., doch erwarte keine Zuneigung. Wenn ich möchte, wirst du springen und dabei singen. Schlussendlich, wirst du es Liebe nennen, dein Leben lang brennen.)",
            "wordcount": "2.462",
            "chapter_release": "10.07.2023",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ihr ausgepresster Vorbau, im engen roten Kleid, der anziehende Blick, um die Aufforderung nicht zu verneinen, Abwesenheit, würde sie nicht \u0001 \u0002 Barkeeper setzte einen Schritt zur Seite um für Michael den Weg zu öffnen, sich an den Tisch zu setzen, wo die bezaubernde Frau \u0001 \u0002 fühlte sich wie gefangen, in einem Kerker eingesperrt, mit unsichtbaren Gittern. Es war ausweglos, der Sinn dahinter, mit ihr zu interagieren. Allein wie sie da saß, steif mit gehobenen Kopf, als würde sich ihr Oberkörper langsam nach oben \u0001 \u0002 wendete sich das letzte Mal zum Barkeeper, bevor er den Entschluss fasste ihr entgegen zu kommen.„Ihr werdet mir schaden, wenn ich mich nicht füge? Habe ich recht?\".Der Barkeeper verneigte sich leicht und antworte somit auf die Frage, er bat auch wegen dem langen Warten um Verzeihung. „Entschuldigen Sie, ich danke ihnen für ihre Entscheidung und selbstverständlich wird es unsittlich, wenn Sie die Geste der Dame vermeiden\". Michael setzte sich in Bewegung und zog durch die kleine Masse, an tanzenden Gestalten, nach \u0001 \u0002 er vergaß das Eine, um den Tisch mit der Frau zu teilen, worauf der Barkeeper mit den Fingern schnipste und ihn darauf aufmerksam machte.„Aber warten Sie Sir, ihr Glas. Sich dahin zu setzen, ohne die Schenkung bei sich zu haben, würde die Frau als unhöflich ansehen. Wir möchten Sie auf keiner Weise in Rage versetzen\". (Das Antlitz der Pest macht sich bemerkbar, wenn du zu Boden fällst. Du an die Vorstellung festhältst, gesund zu bleiben. Obwohl, es in deinem Leib feststeckt, deinen Geist, aus deinem Körper vertreibt.)Michael nahm das leere Glas in die Hand und setzte seinen Weg fort. Die lächelnden Blicke des rumtanzenden Publikums, zeigten ihm auf einer Weise Zuneigung, dass er sich endlich zu ihr \u0001 \u0002 tanzenden Schimpansen bewegten sich komfortabel, um Michael Platz zu machen. Obwohl sein Gesichtsausdruck keine Sympathie zeigte, behielt die Dame am Tisch weiterhin ihr Lächeln. Genau gegenüber von ihr, am Tisch, befand sich ein freier Sitzplatz. Michael stand davor und starrte den freien Stuhl an, der ihn an ein Verhör erinnerte, im Beisein einer Person, die sein Befinden kontrollierte. Im sanften Ton sprach sie ihn an und starrte ihm tief in die Augen, als würde sie versuchen seine Seele zu fangen. „Setzen Sie sich doch, den Platz habe ich nur für Sie freigehalten\".Michael versuchte sich geistlich zu entziehen, um sie nicht anzublicken. Er setzte sich behutsam hin und hielt seinen Kopf geneigt, um ihr nicht zu \u0001 \u0002 verlor kein Wort, er fühlte sich wie gefangen und fand keine Lösung in seinen Gedanken, um dem Szenario zu entgehen. „Ihr Hemd, oder sagen wir dein Hemd. Wir können uns ja duzen. Funkelt kristallähnlich, wenn die Beleuchtung darauf scheint. Ich halte es für einzigartig, wie du dich gekleidet hast, einem Gentleman gleich\". Michael blieb weiterhin stumm und schaute ihr nicht ins \u0001 \u0002 Glas stellte er erst auf den Tisch, als sie für einen Augenblick aufhörte zu sprechen. „Ihr Glas ist leer, wie ich sehe. Ist noch ein Drink fällig? Für mich wäre es kein Problem, genüsslich, mit dir etwas zu trinken\". Michael reagierte auf ihre Äußerungen nicht und schaute einfach zur Seite in die Finsternis, neben sich, über dem Gerüst, wo die untere Ebene in der Dunkelheit verschlungen war und er eigentlich überhaupt nichts \u0001 \u0002 zog ihren Arm nach vorn und tippte mit dem Zeigefinger auf den Rand vom Glas. Wie bei einem Zaubertrick, füllte sich der Inhalt von selbst, von unten nach oben auf, Michael schmunzelte und kommentierte darauf.„Magie? Schnapp dir doch direkt einen Zylinder und zieh einen Hasen daraus\". Sie war entzückt, endlich von ihm zu hören.„Und jetzt spricht das Kaninchen, mit schönen Worten, um auf mich zuzugehen?\". Michael wirkte verklemmt und versuchte den Augenkontakt zu vermeiden. „Ich verstehe nicht, was du von mir willst. Egal, was es auch ist, ich kann ja nicht verschwinden. Also komm einfach zum Punkt, anstatt mit mir zu spielen, ich kann sowieso nicht fliehen\". Schonungsvoll, verkniff sie ihren Mundwinkel und wirkte nicht erfreut. „Fliehen, verschwinden, von hier abhauen? Was hält dich auf? Nimm doch einfach die Treppe und schon ist der Abend beendet\". „Ja, ich kann nachvollziehen wie das endet. Sag mir doch einfach was du von mir willst\". „Ich will mich mit dir amüsieren, mit dir reden, um dich kennenzulernen\". Die gesamte Zeit grinste sie Michael starr an, ohne einmal zu blinzeln.„Was möchtest du überhaupt wissen?\". „Zum Beispiel, wie es dir geht?\". „Wie es mir geht? Ich befinde mich im „Nirgendwo\", wo die Zeit nicht vergeht. Ich kann nicht weg und mein Körper allein, ich bin mein jüngeres Ich, als hätte man die Zeit zurückgedreht. Wie soll ich all das verstehen?\". „Und? Ist das nicht etwas Schönes, in seinen jungen Jahren zu bestehen. In einer Diskothek zu feiern, mit seinen Freunden, ohne etwas zu bereuen\".Das letzte Wort was aus ihrem Mund flog wirkte für Michael auffällig. „Was meinst du mit bereuen?\". „Die Dinge die man tut, wo man keine Reue zeigt, sich dem nicht fügt, um bei der Wahrheit zu bleiben\". Sie warf mit Worten um sich und deutete auf Taten mit den Michael nichts anfangen konnte. „Muss ich etwas bereuen?\".„Michael, jeder Mensch muss Buße tun, für die Unmenschlichkeit die man stets verneint\". „Habe ich mich unmenschlich verhalten?\".„Eine gute Frage. Aber bemerkenswert, dass du die Antwort selbst nicht weißt\". „Was erwartest du von mir? Wenn ich dich nicht mal kenne und ich mich an einem Ort befinde ohne einen Ausweg. Alles, was ich sehe, kann auf keinen Fall der Realität entsprechen\".Derselbe Barkeeper, der an der Treppe Michael ansprach, wendete sich plötzlich beiden zu. „Möchten die Gäste noch einen Snack?\". Die Dame schaute mit einem strahlenden Lächeln den Barkeeper an und blinzelte ihm zu. „Für mich nichts\", antworte sie ihm, mit Feingefühl in der Stimme. Beide bewegten ihren Blick zu Michael, der immer noch seinen Kopf gesenkt hielt. „Sie, mein Herr? Möchten Sie etwas? Vielleicht ein Stück Wassermelone? Wir haben auch frische Erdbeeren auf der Palette\". Darauf zog Michael sein Gesicht nach oben, angespannt und aufgebracht, über die Situation. „Nein, für mich nichts\". Nun sah er beide an, deren Augen rot leuchteten. Beide, ihn fokussiert anstarrten, von ihm, Akzeptanz erwarteten. Der Barkeeper zog amüsiert weiter und wandte sich den übrigen Gästen zu. „Eure Augen... Teuflisch. Warum habt ihr dieselben Augen?\".„Danke, dass du mich endlich anschaust und meinen Blick erwiderst\". „Egal mit wem ich spreche..., ich rede mit der gleichen Persönlichkeit, oder nicht?\". Die Frau war begeistert über Michaels Schlussfolgerung. „Erstaunlich, dass du dies bemerkt hast. Obwohl, du sonst nicht so viel weißt\". „Das Einzige was ich wirklich bereue, ist, dass ich mich hier hingesetzt habe\". „Gut, dass du endlich über die Wahrheit redest und dein Empfinden vor mir erhellst\".„Es geht also um Dinge die ich getan haben soll und nun Buße tun muss?\". „Die Sünde besteht bei jedem. Ich frage dich deshalb, wie soll man vergeben, wenn man leugnet und nichts bereut?\".„Habe ich dir etwas getan? Dich geschlagen oder irgendwie beleidigt?\". „Interessant. Du kommst schon langsam selbst drauf. Aber du forderst mich auf, dich über den Knackpunkt der Dinge zu informieren\". Obwohl sich Michael keinerlei Geschehnisse vorstellen konnte, in denen er mit dieser furchteinflößenden Frau in Verbindung stand, geriet er unter psychischen Druck und wurde nervös. Als würde ihn sein Gewissen vor etwas bestimmten warnen, was er aber seit Längerem vergessen hatte. Sein rechtes Augenlid fing leicht an zu zittern. Ebenso verhielten sich seine Fingerspitzen nicht still.„Ich... Ich..., weiss es! Die Fotos, in Rolands Bar. Du warst auch darauf abgebildet! Allein und am trauern. Deine Händen verdeckten dein Gesicht.\". Die Frau im roten Kleid veränderte ihre Körperhaltung und verschränkte zugleich ihre \u0001 \u0002 ihrer defensiven Haltung bildeten sich dunkle Augenringe, die ihre roten Pupillen \u0001 \u0002 Äußeres wirkte aggressiver, als würde sie nach dem nächsten Wort der Raserei \u0001 \u0002 darauffolgende Aussage von ihr, hörte sich bestialisch an, als ob gleichzeitig mehrere Personen sprechen würden, gewaltig sowie entsetzlich. (Die Tyrannei, führt die Konversation.)„Das kommt dabei raus, wenn du über deine Taten nachdenkst? Dass du dich an Bilder erinnerst, die du vor kurzem gesehen hast? Letztlich, kannst du immer noch nicht nachvollziehen was mit dir geschieht, als würdest du die Logik in deinem Gedächtnis verdrängen...\".Michael frustrierte, weil sein Ergebnis ihr nicht passte. Er fiel ihr nicht ins Wort und verhielt sich weiterhin eher zurückhaltend, um ihren Zorn nicht zu schüren. „...Ich verstehe es einfach nicht... und kann dir nicht folgen. Wie soll ich drüber nachdenken, wenn ich überhaupt nichts weiß, oder es einfach vergaß?\". Michael winselte leicht als er sie darum bat, dass sie ihn besser aufklärte.„Möchtest du weinen? Du darfst hier anfangen zu weinen, schäme dich dafür nicht. Niemand anderes kann dich hier sehen. Also fang an, lass die Tränen fließen. Am besten während es regnet und du dabei noch auf dem Boden krepierst\". Während sie redete flimmerte auf einmal ihr Kopf. Ihr Aussehen veränderte sich mehrere Male, innerhalb von Sekunden. Ihre schwarzen Haare wurden nass und bedeckten ihr \u0001 \u0002 stöhnte sie in den kurzen Momenten, wo sie anders aussah und flüsterte komische Wörter, die der Vogelscheuche entsprachen, aus der Damentoilette, in Rolands Bar. Michael konnte dem Gespräch nicht mehr klar folgen. Er war benommen wegen des verstörenden Anblicks dieser Frau. Ihr gesamtes Auftreten bedrückte seine Verfassung, als würde sie die gesamte Zeit versuchen, seine Psyche zu zermalmen.„Ich bitte dich... Was soll ich tun? Zeig mir meine Sünden auf. Ich bereue sie alle. Ich will einfach nur hier weg. Wie soll ich mit all dem umgehen?! Wenn ich doch keine Ahnung habe! Bitte!\". Es war bedauerlich Michael zu betrachten, der wie ein Schaf mähte. Sein Gebettel, den Zweck nicht erfüllte, dass er endlich für seine Taten, wahrlich einstand. Die Frau löste ihre verkrampfte Haltung und legte ihre Unterarme auf dem Tisch \u0001 \u0002 streckte beide Handflächen aus, als würde sie eine Gabe verlangen und blickte konstant in Michaels Augen. Ihre Stimme besaß eine gewaltige Kraft, sodass die Umgebung leicht vibrierte. „GENUGTUUNG. ICH BAT UM GENUGTUUNG. BLEIB DU MIT DIR ALLEIN. IHR LEID, WERDE ICH DIR ZEIGEN. GEBROCHEN, WIRST DU VOR SCHMERZ SCHWEIGEN\".(Jetzt sehe was passiert. Deine Gebete wurden erhört.) Die Etage auf der er sich befand, fiel langsam auseinander. Auf dem Boden bildeten sich Risse. Die kleine Bar, an der der Barkeeper stand, löste sich bruchartig auf. Die rot angekleidete Frau blieb ohne sich zu bewegen am Tisch, mit offenen Armen, sitzen. Als würde das Erdbeben sie nicht sonderlich \u0001 \u0002 sprang vom Stuhl auf und fiel auf den \u0001 \u0002 Risse zogen sich unter ihm durch. Er versuchte aufzustehen, doch durch die gewaltige Vibration, schaffte er es nicht. Er schaute nach oben um festzustellen ob jemand noch da war, von den restlichen Gästen. Als wären alle aus Stein um ihn herum, standen sie alle in gerader Haltung, mit dem Blick, in seine Richtung. Ohne Pupillen in den Augenhöhlen, sondern nur mit ihrem hässlichen \u0001 \u0002 bewegten sich allesamt im Gleichschritt nach vorn und neigten sich runter, dementsprechend, zu Michaels gebückter Position. Die erste merkwürdige Gestalt, fasste an Michaels Gesicht. Auch wenn es ihm schwerfiel seine gebückte Haltung aufrechtzuerhalten, schlug er die Hände von der Gestalt weg und schubste das Wesen bei Seite. Daraufhin blickte er für einen kurzen Moment zur Bar rüber, wo der nervige Barkeeper stand. Der verrückte Typ, stand mit einem lächelnden Gesichtsausdruck hinter der Theke und winkte Michael zu, während die Umgebung in ihren Einzelteilen, \u0001 \u0002 Rest der Meute befand in Michaels Nähe und jeder einzelne legte sich auf ihn drauf. Er versank in der Masse und zog mit einem Auge, zur rot angekleideten Frau. Sie selbst, die Person, die vor ihm saß, war nicht dieselbe, die er zuletzt anstarrte. Was er nun da sitzen sah, war die schwarzhaarige Vogelscheuche, die er in der Damentoilette antraf, in Rolands Bar, „Der vergoldete Zapfen\". Erst jetzt erkannte er die Ähnlichkeit, von beiden \u0001 \u0002 war die gleiche Frau, aus zwei unterschiedlichen Perspektiven. Sie waren beide gleich angekleidet, nur wirkte die eine, wie eine lebende Leiche, mit verschrumpelter Haut. Blass mit langen, ausgefallenen Haaren, die über ihrem Gesicht ragten. Dafür die andere, gesund und lebensfreudig, obwohl ihr Augenlicht, dem Teufel glich. Die fürchterlichen Gestalten, die auf ihm lagen, stachen mit ihren Händen in seinen Mund und fassten mit ihren Fingern an seine Augen. Seine Zunge und seine Augäpfel, rissen sie ihm raus. So war er wieder ein Teil ihrer selbst, wo nur der Mund, Mimik \u0001 \u0002 war in sich verloren und verspürte all den Schmerz, das Fehlen seiner \u0001 \u0002 trotz allem, vergaß er sich selbst nicht und wusste nun, dass es um ihn geht. Diese Welt, sich um ihn dreht.",
            "wordcount": "2.103",
            "chapter_release": "17.07.2023",
            "chapter_number": "6"
        },
        "7": {
            "text": "Die Sirenen eines Krankenwagens läuteten. Das Fahrzeug zischte mit hoher Geschwindigkeit durch die regnerischen Straßen und hupte mehrere Male, um die anderen Fahrzeuge auf sich aufmerksam zu machen und Platz zu schaffen.(Ein Unfall?)Die Sanitäterin hielt die Tasche des Notarztes in ihren Händen und überprüfte auf dem Meldeempfänger den Tatbestand. „So wie es eine Passantin erklärte, handelt es sich um eine junge Frau, die bewusstlos auf dem Boden liegt\". „Ist Sie verletzt?\". „Wahrscheinlich. Wie die Passantin mitbekam, stritten zwei Personen, ein junger Mann, der sich in einem Auto befand und eine junge Frau, die neben der Fahrertür stand und sichtlich wütend gegen den vorderen Reifen mit ihrem Fuß trat\".Die Sanitäterin wirkte aufgebracht, behielt aber ihre Nerven, ohne lautstark zu reden. Sie dachte an einen ähnlichen Fall, an dem sie vor einiger Zeit beteiligt war, wo ein Mann seine Kinder misshandelte und die Ehefrau, ihm, mit einem Brecheisen hinterherrannte. Worauf sie, das Auto mit dem Brecheisen demolierte. Der Ehegatte verschanzte sich im Wagen und legte den Rückwärtsgang ein. Er fuhr seine Frau erst an, wodurch sie dann auf den Boden fiel. Ohne jegliches Gewissen, dass er seine Frau schon anfuhr, weswegen diese auf dem Boden lag, fuhr er im Rückwärtsgang über ihren gesamten Körper, weswegen sie durch innere Blutungen \u0001 \u0002 seiner Aussage vor Gericht, nannte er es einfach „Unfall\". Es war ein „Unfall\", seine Frau zu überfahren. Dabei anzumerken, weinte er bei seiner Aussage nicht einmal.„Wie weit haben wir es noch?\".Der Fahrer schaute auf den Navigator, der an der Windschutzscheibe angebracht war.„Eine Straße weiter und wir sind da\". Am Unfallort angekommen, zwei ältere Damen knieten vor einer am Boden liegenden Frau, die in den Armen eines älteren Mannes lag. Der Mann trauerte und schrie. Er hielt den Kopf des Opfers an seiner Wange, verzweifelt, küsste er dabei dem Opfer auf die Stirn und drückte seine Augen fest zu.„Oh mein Kind..., mein schönes Mädchen... Bitte Gott, nimm mir Sie nicht weg! Nimm doch mein Leben!\".Der Notarzt sprang sofort aus dem Krankenwagen und bat um Abstand. Der ältere Mann wirkte sichtlich angeschlagen und zitterte an seinen Armen.„Könnten Sie ihr helfen?! Bitte, Hilfe!\". Mit einem Stethoskop, überprüfte man den Herzschlag des Opfers. Ihr Herz schlug, aber auffällig langsam. Der Notarzt schaute sich den Körper genauer an und bemerkte etwas unstimmiges, unterhalb vom Bauch. Er setzte seine Handflächen leicht an der Hüfte von der jungen Frau an und fasste auf, dass sich der Beckenknochen komplett verschoben hatte, eventuell, gebrochen war.„Sie müssen die Frau gleich loslassen. Wir bringen sie mit der Liege in den Krankenwagen und schaffen Sie sofort ins Krankenhaus\". Der Notarzt legte sanft seine Hände auf die Arme des Mannes, der verzweifelt das Opfer umklammerte. „Beruhigen sie sich bitte und helfen sie uns, um Sie auf die Liege zu tragen. Wir heben sie nur leicht hoch und schieben die Liege unter ihren Körper\". „Ich... Ich..., werde, ja....\". Innerhalb des Krankenwagens nahm man ihr Blut ab und überprüfte weiterhin ihren gesundheitlichen Zustand. Der ältere Mann schritt ebenso in den Krankenwagen, ohne dass es der Notarzt direkt bemerkte. „Entschuldigen Sie, sind Sie ein Bekannter oder Verwandter?\". Der Mann setzte sich seitlich auf die Knie vor der Liege und hielt die Hand des Opfers \u0001 \u0002 fiel es schwer klar zu sprechen, als würde er den Schmerz mit ihr fühlen und die Qualen in sich einsaugen.„Die Frau ist meine Tochter...\". Die Sanitäterin legte dem Opfer, rasend schnell, eine Infusion an und behielt dabei ihr \u0001 \u0002 Notarzt informierte den Fahrer um sofort loszufahren und rief danach im Krankenhaus an, um den Operationsaal vorzubereiten. Es dauerte keine fünfzehn Minuten, bis sie im Krankenhaus \u0001 \u0002 der medizinischen Kontrolle im Krankenhaus, hauptsächlich durch die Röntgenbilder, stellte man fest dass ihr Beckenknochen mittig durchgebrochen war, ebenso, befand sie sich im zweiten Monat ihrer \u0001 \u0002 wurde in den Operationssaal gebracht und anfangs vermutete man, dass das Kind keinen Schaden davontrug. Es schien auf dem ersten Blick gesund, ein \u0001 \u0002 Zeit verstrich, während ihr Vater besorgt im Wartebereich saß und seinen Kopf zu Boden neigte, innerlich \u0001 \u0002 Wahrheit wusste er nichts von irgendeiner Schwangerschaft, überhaupt, kannte er keine Person mit der seine Tochter eine Beziehung führte. Sein Handy vibrierte unaufhörlich, doch er ging nicht dran. Jede Krankenschwester die während ihrer Nachtschicht ihn antraf, bettelte er an, um den Zustand seines Kindes zu erfahren.„Meine Tochter..., bitte... Können Sie nachschauen wie es ihr da drinnen geht?! Ob Sie noch lebt...\". Niemand konnte ihm bis dahin sagen wie es um ihre Gesundheit stand, erst als er den Oberarzt \u0001 \u0002 entstanden Komplikationen wegen ihren inneren Blutungen, mehrere Arzthelfer stürmten in den Operationsaal hinein und liefen an ihm \u0001 \u0002 ihn war es seelisch spürbar, dass ein Teil seines „Ichs\" erlosch, seine Tochter auf dem OP-Tisch verstarb, ohne dass es ihm jemand \u0001 \u0002 konnte keine Emotionen wiedergeben und blieb wie leblos einfach stehen, bis der Oberarzt ihm entgegenkam. Nicht mal in die Augen konnte er ihm schauen, seine Sicht für die Welt, war nicht mehr \u0001 \u0002 vergrößerte sich seine zerbrochene Gefühlslage, als man ihm mitteilte, dass sein Enkel es auch nicht überstand und mit der Mutter starb. „Sie wa..., war...., schwanger...?\". Er warf einen grauenhaften Blick zum Oberarzt, als würde er ihn umbringen wollen. Doch kurz davor, seine Mundwinkel bewegten sich leicht, brach er wie ein Turm zusammen und verlor sein Bewusstsein. Der Oberarzt reagierte reflexartig und fing ihn auf. „Krankenschwester, ich benötige sofortige Unterstützung!\". Zwei Krankenschwestern brachten den Vater in ein nahegelegenes Krankenzimmer, mithilfe eines Rollstuhls und zogen ihm Schuhe und Jacke \u0001 \u0002 der Jackentasche flog ein Geldbeutel heraus.„Pass auf, vielleicht befindet sich mehr in seinen Jackentaschen, als nur sein Geldbeutel\". „Kennen wir überhaupt seinen Namen?\".„Stimmt, schau mal bitte im Geldbeutel nach, ob sich ein Personalausweis drinnen befindet\". Eine der beiden Schwestern stöberte in den Fächern des Geldbeutels und fand einen Führerschein.„Na, immerhin, und was steht drauf?\". „Vorname: Markus, Nachname: Holzbär. Er ist genau siebenundvierzig Jahre alt\".„Das Mädchen war seine Tochter, die heute Nacht starb?\".„Ja und laut dem Oberarzt wusste er nicht mal, dass Sie schwanger war\". Als hätte man die Zunge verschluckt, fiel kein weiters Wort von den beiden Krankenschwestern. Sie blickten auf den bewusstlosen Mann der vor ihnen lag, der Tochter und Enkelkind, innerhalb einer Nacht verlor. In ihrer Vorstellung, selbst als Frau, hätte dies auch ihr Vater sein \u0001 \u0002 Gedanke schwanger zu sein und wegen eines Schweins, alles zu \u0001 \u0002 das Handy von Markus wieder klingelte, ging eine der Schwestern ran und teilte die Tragödie der Person am anderen Ende mit. Die Krankenschwester verlor selbst Tränen und musste sich setzen, als sie feststellte, dass sie mit der Schwester von Markus redete. Auf die Frage, ob die Mutter schon informiert wurde, erhielt sie die Antwort, dass Markus Frau an Krebs starb und er seit dem fünften Lebensjahr seiner Tochter, Alleinerzieher war. (...„Mama\", es nicht mehr gab... Weil Gott sie so sehr mag.) Die restliche Verwandtschaft befand sich vor dem Krankenhaus, sowie ein kleiner Freundeskreis von seiner \u0001 \u0002 bat sie draußen zu verweilen, denn die Menge an Leuten, überschritt die geregelte Besucherzahl. Nur die Freundin von Markus und seine Schwester durften rein, die sich an der Wand am Flur, auf Stühle setzten und auf seine Besinnung warteten, vor dem Krankenzimmer, in dem er lag. Es existierte kein Gesprächsstoff, nur vollkommene Stille. Auf dem Flur befand sich keine weitere Seele. Jede Sekunde die verging, schien vergeudet. Der Gedanke ihren Tod nicht verhindert zu haben, führte zur Reue. Sie war selbst noch ein Kind, welches in abscheulichen Kreisen verkehrte, als charmante Dame, mit sportlichem Körperbau. Ahnungslos, verhielt sie sich stets kontaktfreudig zu Leuten, die sie anfangs in ein Gespräch verwickelten, ihr Komplimente machten, um sie ins Bett zu kriegen. Eine hübsche Frau erhält täglich Anfragen, die ihr sagen, wie schön sie sei, auch wenn sie dies selbst verneint, bleibt der Gegenüber stur, bis sie sich ihm fügt und seine Worte wiederholt. Unaufhörlich, zu jeder Zeit, egal wo sie verbleibt, man drückt all die schönen Worte in ihr Hirn. Wie ein Papagei greift sie zur selben Wortwahl, ohne sich zu fragen, welchem Sinn dies entspricht. Sie verkommt und verendet, Fäulnis im Gesicht.(Ihre gefüllten, roten Lippen trocknen aus, dürrer, dünner Körper. Die Verwesung findet vor dem Hochzeitstag statt, verrottet in einem Sarg.)Allein das entspricht der Vorstellungskraft und war nie der Wahrheit nahe, seine Liebenden zu umarmen, ihnen „Danke\" zu sagen.(Aufrichtigkeit)In guten sowie in schlechten Zeiten, bei mir zu sein. Der Mensch besteht nicht nur aus Fleisch und Knochen, es sind die Emotionen, die Werte die wir aufnehmen, um uns selbst zu \u0001 \u0002, was die Anderen sagen, jeder steht für sich selbst und dies muss man erst verstehen. All die Zeit die verstreicht, darf nicht vergeudet sein. Es zu vergessen, wer man selbst ist. Die Dinge, von denen man in jungen Jahren träumte, seine Ziele vergeudete. Es nennt sich nicht „Erfahrung\" oder „Lebensweg\", wenn zwei Persönlichkeiten in dir stecken. Du hast deinen größten Feind selbst erschaffen und kannst ihn nicht aus dir rausschneiden, weil er wie du handelt und mit dir gleichzeitig denkt. Doch die Lösung ist dir bewusst. Du weißt, wie du ihn aus dir rausreißt, wenn du endlich tust, was dir gefällt, ohne die, die dich verändern. „Sei endlich du selbst\"..........Als Markus seine Verfassung zurückerlangte, blieb er stumm und sprach mit \u0001 \u0002 angekommen, setzte er mehrere Wochen keinen Fuß nach draußen. Er konnte sich nicht mal um die Beerdigung seiner Tochter kümmern, weswegen seine Schwester die Vorbereitungen abwickelte. Zu Hause saß er eine lange Zeit auf einem Hocker, den er vor die Haustür stellte und dabei auf den unteren Spalt der Tür blickte. Auch wenn jemand an der Tür klingelte, öffnete er diese nicht. Die Erinnerung an seine Tochter, die mit dem Hausschlüssel alltäglich eintrat und am Esstisch über ihren Tag erzählte, befand sich in seinem Verstand, sichtlich verankert. Der Boden war bedeckt mit zahlreichen Briefen, von denen er keinen einzigen aufhob. Erst als seine Schwester die Tür öffnete, mit einem Ersatzschlüssel und den ermüdeten Markus zu Bett brachte, räumte sie die Menge an Papier auf. Hauptsächlich lagen Beileidsbekundungen auf dem \u0001 \u0002 sowie Freunde drückten ihr Beileid aus und boten ihre Unterstützung an. In der Menge an Briefen befand sich ein Schreiben vom Polizeipräsidium, in dem stand, dass der Täter noch nicht gefunden wurde, weil die Passanten, die das Auto sahen, von dem Markus Tochter erfasst wurde, unterschiedliche Aussagen, über das Auto machten. Es war eine stark regnerische Nacht als der Unfall geschah, und keiner konnte das Kennzeichen identifizieren, oder überhaupt sagen, um welches Fahrzeugmodell es sich handelte. Der Vorfall ereignete sich innerhalb einer Gasse, in der Nähe einer Parkfläche, in der sich keine Lichtquelle \u0001 \u0002 aber seine Schwester wusste und sie sich darüber auch ziemlich sicher war, dass es sich vielleicht um einen Typen handelte, der Täter, den ihre Nichte mehrmals am Bahnhof \u0001 \u0002 gab ihr öfter vieles preis, bezüglich der Sache, in wen sie sich verliebte. Sie beschrieb zur damaligen Zeit, detailliert das Aussehen ihres Schwarms und dass er sich stark für Fußball interessierte. Aber dessen Namen verriet sie nicht, sondern sie merkte an, dass man ihn kennenlernen würde, wenn sie ihm „Papa\" erstmal vorstellte. Nachdem Markus Schwester all die Briefe sortiert hatte, setzte sie Fuß in das Zimmer ihrer toten Nichte. Bücher von Volkswirtschaftslehre lagen auf ihrem Bett. Am Boden lagen verstreut Kleidungsstücke herum, als hätte sie sich nicht entscheiden können, welche Klamotten ihr stylish passten. Auf der Fensterbank befanden sich Fotos ihrer Kindheit. Bei einigen war sie als Säugling zu sehen, wo sie in den Armen ihrer Mutter lag. Bei den weiteren Schnappschüssen handelte es sich um ihre Geburtstage, wo sie mit Markus zu sehen war. Eine Zeit, in der ihre Mutter nicht mehr am Leben war. Von ihrem Gesicht fielen Tränen, als sie an die Erinnerungen dachte, wo Markus seine Frau verlor, er ihr auch mitteilte, dass er es nicht überstehen könne und sich umbringen würde. Und jetzt..., war auch die letzte Freude, die er im Leben hatte, sein einziger Halt, \u0001 \u0002, dies zu überstehen und damit allein zu leben. .........Zur wichtigsten Frage, die Michael (der Alkoholiker, am Anfang der Geschichte), nicht beantworten konnte. Zur Frage: „Vergebung... Wie vergibt man? Dabei spricht man, es vergessen zu haben, um die Schuld nicht mehr mit sich zu tragen...\". Aus einem unbekannten Grund scheint es natürlich zu sein, nach zweitausend Jahren der Zeitrechnung, immer und immer wieder, den Versuch zu wagen, sich neu zu erschaffen, ohne dem klar zu werden, seine Triebe erst zu beherrschen. Nach drei Tagen Schlaf, schien Markus wieder wach zu sein. Telefonisch, kontaktierte er seine Schwester über sein \u0001 \u0002 verlor dabei nicht viele Worte und sprach nicht mal den Namen seiner Tochter \u0001 \u0002 ihn ging es hauptsächlich um die Beerdigung, inwieweit alles \u0001 \u0002 sprach an, dass er alle Kosten übernehmen würde, mit der Bitte das folgende zu verstehen, dass er bei der Beerdigung nicht erscheinen wird, weil er den Anblick nicht überstehen könnte, den Sarg zu sehen. Seinen kleinen Engel, nie mehr in die Arme zu nehmen. Seine Schwester stotterte während sie telefonierten und weinte, als er darum bat sein Anliegen zu akzeptieren.„Markus..., ich kann... Soll es so sein... Doch bitte ich dich... Ziehe dich nicht zurück... Du bist nicht allein...\". Er legte nach der traurigen Aussage seiner Schwester auf, ohne sich zu verabschieden. Das Telefonat hielt er in der Küche. Nach dem Gespräch legte das Telefon auf dem Esstisch ab. Darauf blickte er auf die Seite gegenüber, wo normalerweise seine Tochter saß, mit der er sonst zu dieser Zeit, eine Unterhaltung führte, wo sie ihm ihre Sicht, auf die Welt verkündete. Das Gefühl ihrer Anwesenheit, obwohl er nur einen leeren Stuhl vor sich sah, konnte er immer noch \u0001 \u0002 Tränen in seinem Gesicht bewiesen, wie sehr es sein Herz zerdrückte.",
            "wordcount": "2.304",
            "chapter_release": "20.07.2023",
            "chapter_number": "7"
        },
        "8": {
            "text": "_An einem Bahnhof, in der Nähe von Rolands Bar_ _Es vergingen 8 Jahre, seit dem Unfall, bei dem Markus Tochter starb_>>>„Noch eine Viertelstunde\".Mit dem Zeigefinger zog Fabian über den Fahrplan, der an einer Tafel am Bahnhof befestigt war. „Hast du genau auf den Fahrplan geschaut?\". Fabian hob seine Brille über die Augen und spitzte seinen Blick, um die Uhrzeiten auf dem Plan genau zu entziffern. „Pascal, mal ehrlich... Es steht hier sechzehn Uhr fünf, also sind es genau noch fünfzehn Minuten bis der Zug hier anhält\". In den Händen hielt Pascal einen Fußball, den er öfter auf den Boden aufprallen ließ. Durch sein sportliches Outfit und stockdünnem Körperbau, hatte man ihn schon öfter gefragt, ob er ein Fußballspieler sei. Fabian zog seinen Rucksack von den Schultern und nahm ein Brillenputztuch aus der Seitentasche heraus. Als er seine Brille nach oben bewegte, streifte er mit seinen Fingern über das Glas, wodurch sich Flecken bildeten.„Das stinkt enorm nach Spülmittel\". „Ich weiß, aber dadurch wird die Brille komplett sauber\". Beide setzten weiter Fuß in Richtung Bahnsteig, um auf den Zug zu warten. Fabian trug einen rotblauen Rucksack und war auch Fußballspieler, seine Position, das \u0001 \u0002 ebenso, als Torwart hatte er jahrelange Erfahrung und konnte sich durch seinen enormen Einsatz stets beweisen, weswegen man ihn zum Anführer der Mannschaft wählte. Seitdem sie Kinder waren, wohnten beide nebeneinander und besuchten auch dieselbe Schule. Pascal war ein Jahr älter als Michael, zur damaligen Zeit, zweiundzwanzig Jahre alt. Natürlich besaßen beide einen Führerschein. Doch wegen der Gewohnheit und dem enormen Interesse am Fußball, fuhren sie beide öfter zusammen zum Training, hauptsächlich mit dem \u0001 \u0002 anzumerken, der Sportplatz befand sich direkt an der Endstation, auf einem Grundstück, hinter dem Gleis. Deswegen war es für beide nicht plausibel ein Auto zu benutzen und Geld für die enormen Spritpreise zu verschwenden. Fabian sabberte leicht beim Sprechen und wirkte genervt.„Diese Woche spielen wir gegen Halligen und ich bin nicht dabei, verdammt noch mal...\". „Stimmt ja, wegen deines Bruders Fabian. Er bekam sein erstes Kind und du fährst mit deinen Eltern zu ihm?\".„Exakt. Ich denke spätestens am Sonntag, bin ich wieder da\". Fabian schmunzelte leicht und wirkte auf einmal glücklich. Er wurde zum ersten Mal Onkel und freute sich innerlich seinen Neffen endlich zu sehen. „Wenn ich wieder da bin erzähl mir genau, wie das Spiel war. Mich kann man auf dem Mittelfeld noch ersetzen. Aber dich, als unseren ersten Tormann in der Mannschaft, wäre das schon ein leichtes Desaster. Dazu noch, bist du der Anführer der Mannschaft\". „Mach dir nichts draus. Ich bin als Tormann ebenso ersetzbar wie jeder andere Spieler. Der Beste bin ich nicht, auch wenn ich die meiste Erfahrung habe in dieser Position\". Das Handy von Fabian vibrierte in seiner Hosentasche. „Ich glaube du hast eine Nachricht erhalten?\".Fabian gab seine Geheimzahl ein, um die Tastensperre zu lösen und schaute sich die neue Nachricht an. „Wer hat geschrieben?\". Er wischte erst nach unten und war erfreut darüber was er zu sehen bekam. „Hier Pascal, mein Neffe. Meine Mutter hat mir ein Bild geschickt\". Ein kleiner pummeliger Zwerg, mit kleinen roten Hamsterbacken, der verwundert mit offenem Mund, in die Kamera schaute. „Wow, gib deinem Bruder auf jeden Fall Glückwünsche von mir weiter. Knuffiger Kerl, den er da nun hat\". Fabian öffnete den Chatverlauf seines Vaters und leitete das Bild weiter. Vermutlich hatte seine Mutter ihm das Bild schon geschickt gehabt, aber Fabian wollte auf Nummer sicher gehen. Um Punkt sechzehn Uhr fünf, läutete eine Ansage vom Bahnhof, die mitteilte, dass der Zug sich um dreizehn Minuten verspäten würde, wegen Bauarbeiten am Gleis. „War ja klar... Die Deutsche Bahn mit ihrer Pünktlichkeit... Damit machen die sogar Werbung\". „Werbung, wie man pünktlich zu spät kommt\". Sie grinsten gleichzeitig und amüsierten sich über die Situation. Beide trugen dünne Westen, mit dem Logo ihrer \u0001 \u0002 wehte ein starker Windzug durch die Lüfte, wodurch sogar der Fußball aus Pascals Händen flog. Er lief sofort hinterher, doch konnte er den Ball nicht aufhalten. Der Ball rollte zur Bahnhofstreppe und Pascal schrie leicht auf.„Nein! Bitte nicht!\". Wie eine Gummikugel, hüpfte der Fußball die einzelnen Treppenstufen runter, entgegen dem Windstoß.„Pascal, sei vorsichtig bei den Treppen! Nicht, dass du noch runterfällst, denn mir ist sowas schon mal passiert. Eine Woche lang mit einem verstauchten Fuß rumzurennen, macht keinen Spaß\". Pascal lief dem Ball zügig nach und kurz von der den Treppen wedelte er mit den Armen in der Luft herum, um nicht zu stürzen und sein Gleichgewicht zu behalten.„Boah, das war knapp...\". Er atmete tief ein und aus und war sichtlich darüber erleichtert, sich nicht alle Knochen gebrochen zu haben, wegen eines Balles.„Obwohl ich die Stufen vor mir gesehen habe, bin ich wirklich fast heruntergefallen...\". Fabian wandte sich Pascal zu und beide blieben vor der Treppe stehen. Mit einem mürrischen Blick starrte Pascal auf Fabian und murmelte vor sich rum.„Ey..., gehst du ihn holen?\".Fabian krächzte darauf und warf Pascal einen emotionslosen Blick zu.„Wirklich...? Deinen Ball, den du nicht festhalten konntest...?\".Pascal tippte mit seinem Fuß auf dem Boden herum, lässig und locker, als würde er sich um seinen Fußball keine Sorgen machen. „Bitte... Ich habe keinen Bock...\".Mit gesenktem Kopf und angespannter Stirn, schlug Fabian mit einem Finger gegen seinen Schädel und war angetan über Pascals Verhalten, immer wieder beim kleinsten Problem, einen Elefanten zu erschaffen.„Mensch Pascal, geh doch einfach jetzt runter und hol deinen Ball. Das kann doch nicht immer sein, eine Diskussion bei jedem Blödsinn zu starten\".„Ich diskutiere nicht, ich frage doch nur. Darf ich nicht mal fragen?\". Fabian verkniff sich die Augen und gähnte dabei.„Junge, geh deinen Ball holen, der Zug kommt gleich\". „Das ist mir auch bekannt... und...?\".Fabien fiel ihm sofort ins Wort, um keine sinnlose Konversation mit Pascal weiterzuführen.„NEIN! Rede nicht so viel, sondern geh den Ball holen!\".Mit einem jammernden Kopfschütteln befürwortete Pascal, Fabians Aufforderung und schritt langsam die Treppe runter. Fabian schaute kurzzeitig, verwundert auf die Uhr, die sich am Dach des Bahnhofs befand.„Pascal, beeil dich bitte, der Zug kommt in vier Minuten\". „Okay, Moment...\".Er schlenderte, wie ein fauler Penner runter, ohne sich wirklich Gedanken darüber zu machen, dass der Zug gleich eintreffen würde. (Welch Reaktion man aufweist, bei jeder Kleinigkeit der Wahrheit zu entfliehen. Egal bei welchem Problem, allein seinen Rücken, beim Bücken, nicht zu belastet. Obwohl man der ist, der die Schwere hervorhebt.)Irgendwo müsste er doch sein, der Ball, den Pascal auf einmal nicht mehr fand. Mit der Hand über den Augen, um den gewaltigen Sonnenschein abzuwehren, dadurch einen besseren Überblick zu erhaschen, konnte er nur paar Passanten erkennen, die sich auf dem gegenüberliegenden Busbordstein befanden und auf den Bus warteten. Es war eine vierköpfige Familie, um genau zu sein, die an der Bushaltestelle stand, welche sich auf der anderen Seite der Straße befand. Zwei Töchter, wobei die Kleinere anfing zu weinen, vermutlich hatte sie Angst, in einen Bus zu steigen. Auch vom Aussehen her, wirkte die Familie, wie eine Touristengruppe aus dem Ausland. Der Vater hielt einen Stadtplan in der Hand, wobei die Mutter das weinende Kind tröstete, als der Bus anfuhr und vor ihnen langsam stehen blieb. Nun gut, die konnten Pauls Fußball nicht haben. Erstens, standen sie zu weit weg, sowie befand sich zwischen der Bahnhofstreppe und der Bushaltestelle eine Einfahrt, die gut befühlt war. Die Einfahrt, galt als \u0001 \u0002 befand sich eine kleine Verkehrsinsel, ganz am Ende der Straße. Im großen und ganzen, konnte der Ball nur unter eins der Autos gerollt sein. Pascal neigte sich zu Boden und schaute \u0001 \u0002 dem ersten Blick, war auch unterhalb der Fahrzeuge nichts Rundes zu erkennen. Außer Umrisse der Reifen und ein kleines Einhörnchen, welches eine Nuss verspeiste, unter einem Auspuff.„Das winzige Ding isst eine Nuss und schaut mich dazu noch dumm an...\".Pascal imitierte die Körperhaltung des Einhörnchens, wie es die Nuss \u0001 \u0002 spannte seinen Gesichtsausdruck an, sodass seine Zähne zum Ausdruck kamen und bewegte seinen Mundwinkel, als würde er auch an einer Nuss \u0001 \u0002 einem unerklärlichen Grund, schauderte es ihm, einen kurzen Moment lang, während er sich belustigte. Eine Brise kalter Luft zog um seinen Hals. Es fühlte sich nach einem Atemhauch an, als würde sich jemand genau hinter ihm befinden und sich nach ihm \u0001 \u0002 meisten verwundet war Paul über den plötzlichen Wetterwechsel, vom Sonnenschein zur finsteren Regenwolke, die sich blitzartig vergrößerte. „Toll..., sieht nach Regen aus\". Während er sich noch auf dem Boden befand, um ein letztes Mal Ausschau zu halten, schlich eine schwarz gekleidete Gestalt um ihn herum, die er nicht direkt bemerkt, als würde sich etwas durch die Schatten bewegen, unbemerkt, in der Dunkelheit versteckt. Am Gelände, oben am Bahnsteig, pfiff Fabian ihm zu. „Hey, komm, der Zug ist schon zu sehen\". Pascal konnte den Verlust seines Eigentums nicht wiederherstellen. Obwohl er selbst Schuld war, realisierte er die Thematik nicht, dass er sich oft zu kindlich benahm und sich um seine Probleme nicht kümmerte. Als er die Treppen wieder hoch spazierte, sah er, wie ein schwarz gekleideter Mann, Fabian einen Ball überreichte.„Wie ist der hochgekommen? Ich stand doch die gesamte Zeit in der Nähe der Stufen\".Der Mann schien sich mit Fabian zu unterhalten, worauf Fabian mit einem Kopfschütteln, die Aussagen vom Fremden verneinte. Aber etwas stimmte nicht mit dem Kerl. Er reichte den Ball Fabian grob rüber, als wäre er wegen etwas verärgert. Es war kein direkt, aggressives Verhalten was der Fremde aufzeigte. Nur wirkte er für den ersten Eindruck zornig und \u0001 \u0002 wirkte leicht nervös. Es schien, dass der fremde Mann ihm mehr oder weniger Angst machte. Furcht, stand in seinem Gesicht geschrieben. Als sich Pascal beiden zuwandte, blickte der ältere Herr ihn nicht mal an. Er schritt einfach weg und setzte seinen Fuß, ganz nah am Rand vom Bahnsteig. „Fabian, das ist doch mein Ball? Was hat der Typ zu dir überhaupt gesagt?\". Fabian blieb mucksmäuschenstill und blinzelte nicht einmal, als würde er sich in einer Schockstarre befinden. Pascal stupste ihn leicht an und blickte in seine Augen.„Hallo...? Fabian? Ist was passiert?\". Der Ball fiel aus Fabians Händen auf den Boden, als hätte er ihn absichtlich losgelassen. Er rollte runter auf das Gleis und blieb auf dem Grund, neben den Schienen liegen. „Jo! Spinnst du! Der Zug fährt schon an und du lässt den Ball auf das Gleis fallen\". Obwohl Pascal hysterisch mit seinen Händen vor Fabians Augen rumhantierte, um seiner Wut Ausdruck zu verleihen, blieb Fabian weiterhin still, ohne ein Wort von sich zu geben. Pascal vermutete daraufhin, dass der fremde Mann, möglicherweise Fabian auf einer bestimmten Art bedrohte und ihm etwas Verstörendes \u0001 \u0002 blickte in die Richtung, wo der Mann stand, exakt vor dem Abgrund, am Bahnsteig. Aus einem unbekannten Grund stellte Pascal vom Gefühl her fest, dass etwas Schreckliches passieren \u0001 \u0002 vermutete, dass der Fremde, allein von seiner Position her, nah am Rand vom Bahnsteig, sich das Leben nehmen möchte. Sein Ziel, auf das Gleis zuspringen, sodass der anfahrende Zug ihn mitnahm. Pascal schritt in dessen Richtung und der Fremde stand nur wenige Meter von ihm entfernt. „Hey, Sie da! Hey! Was haben Sie vor?!\".Der schwarz gekleidete Mann trug einen Mantel sowie einen Hut. In seiner linken Hand hielt er eine Zeitung. Den rechten Arm hob er langsam nach oben, als Paul ihm entgegenkam. Er forderte mit seiner Handbewegung, dass Pascal stehen bleiben \u0001 \u0002 Blick allein, den er Pascal zuwarf, wirkte bedrückend sowie angsteinflößend. Aber gleichzeitig, deutete seine Ausstrahlung darauf, dass die folgende Handlung die er durchführte, seinem Verlangen entsprach und seine Präsenz um Verständnis bat. Für einen kurzen Augenblick blieb Pascal stehen. Der Zug befand sich nur noch ein kleines Stück \u0001 \u0002 fremde Herr bewegte seine Lippen und flüsterte Pascal etwas zu. Obwohl der Lärm des anfahrenden Zuges, die Stimme des Fremden übertönte, fand jedes einzelne Wort, welches er aussprach, Einklang in Pascal Ohr. „Ich bedauere..., dass ich mich dem hingebe...\". Nach der verwirrenden Aussage, die Pascal mental aufnehmen konnte, sah er zu, wie ein Fremder, mit einem fokussierten Blick auf ihn selbst, zu fallen schien. Der ältere Mann verlor Tränen, die an seinem Gesicht runterflossen. Mit einem Lächeln in Pauls Richtung, schien er über dem Gleis zu schweben. In der Luft, durch den Wind, wirkte es für Pascal, als würde er durch die unendliche Welt fliegen.",
            "wordcount": "2.052",
            "chapter_release": "21.07.2023",
            "chapter_number": "8"
        },
        "9": {
            "text": "(Ungefähr gegen sechzehn Uhr fünfundfünfzig.)Die ersten Polizeibeamten trafen am erreichten den \u0001 \u0002 verstörte Jungs, die kein einziges Wort von sich gaben, wurden als die einzigen Beteiligten ausgemacht, die offensichtlich, den Tathergang mitansahen. Feststellung:„Ein älterer Mann, ungefähr vierzig Jahre alt, festgestellt nach seinem Äußerem, dem abgeschnittenen Oberkörper, der zweihundert Meter vom Bahnhof entfernt auf dem Boden lag. Nach genauer Betrachtung, ohne Hüfte und Bein, war das, das Opfer dieses Vorfalls.\"Ein Polizist versuchte eine Konversation mit den Beteiligten, die sich zur der Zeit am Bahnhof befanden, wo das Opfer starb, zu führen:„Jungs, kann einer von euch uns mitteilen, was hier wirklich geschah?\". Vor den beiden Beteiligten standen zwei Polizisten, die sich vorsorglich um sie kümmerten und ihnen Decken und etwas zu trinken besorgten. Der Fußball, den Fabian zu Boden fallen ließ und dieser auf das Gleis rollte, wurde vom Abgrund aus, von einem Polizisten aufgehoben und beiden übergeben. Fabian hielt den Ball wieder in seinen Händen und presste sichtlich angespannt, mit seinen Fingerspitzen, in den Ball hinein. Pascal weinte unaufhörlich und hielt seinen Kopf geneigt. Sein Gesicht war umschlugen, durch die Arme verdeckt, sodass keiner der Polizisten eine Möglichkeit besaß ihn direkt \u0001 \u0002 versuchten mit Fabian zu kommunizieren und baten ihn öfter etwas zu \u0001 \u0002 Fabian starrte, ohne einmal zu blinzeln in die Luft. Er wirkte vom Gesichtsausdruck verzweifelt und besaß große Augenringe, als hätte er seit langen nicht mehr geschlafen. Mehrere unbeteiligte Passanten näherten sich dem Bahnhof, die sich erst unten auf der Passage befanden und nun den Beamten ihren Standpunkt des Geschehens mitteilten. Sogar der Mann der vierköpfigen Familie, der an der Bushaltestelle stand, berichtete, dass er Pascal unten an der Treppe sah, der sich auf den Boden neigte und nach etwas Ausschau hielt. Als die Beamten ihn ansprachen und ihm auch mitteilten, dass Pascal wahrscheinlich seinen Ball suchte, fragten sie ihn, ob er einen schwarz gekleideten Mann sah. Dem Familienvater fiel keine Person auf, die schwarz gekleidet war oder überhaupt, dass sich jemand am Bahnhof befand, außer die beiden Fußballspieler. „Nur die beiden Jungs waren zu sehen. Also, der größere junge Mann schritt die Stufen runter und suchte vermutlich nach seinem Ball. Als er wieder vom Boden aufstand und den Ball wie es aussah nicht fand, schaute er in den Himmel und redete mit sich selbst. Dabei machte der kleinere Kerl, der sich oben in der Nähe vom Gelände befand, ihn auf etwas aufmerksam. Danach ging der größere junge Kerl wieder hoch. Von der Bushaltestelle aus konnte man nicht richtig erkennen, ob sich eine weitere Person bei den Jungs befand. Plötzlich hörten wir Geschrei, als ich mich mit meiner Familie im Bus befand. Dann stiegen wir aus und wie folgt, liefen aus unterschiedlichen Richtungen ein paar Leute die Treppen hoch und riefen die Polizei\". Der Polizist, der mit dem Familienvater sprach, hielt einen Notizblock in seiner Hand und schrieb sich alles Wichtige auf, um sich ein Bild über das Geschehen zu machen. „Sind Sie sich wirklich sicher, dass Sie keinen älteren Mann sehen konnten? Vielleicht aus der Ferne eine dunkle Gestalt?\".Der Familienvater blieb bei seiner Aussage, dass er mit bloßem Auge keine weitere Form eines Menschen, außer die beiden Jungs, erkannte.(Warte... Sei nicht verwundert. Denn er existiert im Schatten. Du hörst ihn doch Nachts, wenn dein Kleiderschrank wackelt, während dem Schlafen.)Nach zehn Minuten, als die Polizei am Bahnhof erschien, tauchte der erste Krankenwagen auf, inklusive der Rettungsdienst. Der Beamte, der die gesamte Zeit auf Fabian einredete, brachte die beiden Jungs die Treppe runter, damit sie sich vom Notarzt untersuchen ließen. Sie setzten sich auf die Ladefläche vom Innenraum des \u0001 \u0002 zitterten am ganzen Körper während der Notarzt ihren gesundheitlichen Zustand überprüfte. Der Herzschlag war enorm sowie wiesen beide eine hohe Temperatur auf, als hätten sie Fieber. „Fühlt ihr euch schlecht? Könntet ihr mir irgendetwas über euch erzählen? Ich benötige wirklich eine Information. Auch die Polizei. Wir wollen euch einfach nur helfen\".Als der Notarzt die Augen beider Jungs untersuchte, fielen ihm rote Flecken auf, als wären innerhalb der Bindehaut, Adern \u0001 \u0002 Beamter bat die Sanitäterin, die dem Notarzt behilflich war, die Rucksäcke zu durchwühlen, welche die Jungs bei sich \u0001 \u0002 beiden befanden sich Fußballschuhe und Trikots. Bei einem lag etwas Kleingeld drinnen. Als sie einen Rucksack umdrehte und durchschüttelte, fiel ein kleines Portemonnaie heraus. Sie nahm das Portemonnaie in die Hand und öffnete den Verschluss. Eine Bankkarte und mehrere Rabattkarten konnte sie ausfindig machen. In einem Fach des Portemonnaies, welches direkt nicht zu erkennen war, lag ein Ausweis.„Fabian Schwan\". (Der junge Mann, mit dem Charakter eines verspielten Clowns. Amüsiert sich, wenn er dir, deine Seele raubt.)Auf der Rückseite des Ausweises befand sich ein kleiner Aufkleber. Darauf aufgedruckt war eine \u0001 \u0002 Sanitäterin übergab den Personalausweis mit dem Portemonnaie einem Polizisten und weißte ihn daraufhin, dass nicht viel mehr, in den Rücksäcken verstaut war. Mit dem Ausweis näherte sich der Beamte den Jungs und sprach den Namen aus, der geschrieben stand.„Fabian? Wer von euch ist Fabian? Hier steht sogar eine Telefonnummer. Ist dies eine Nummer einer Vertrauensperson?\". Als Fabian seinen Namen hörte und traumatisiert neben Pascal saß, bewegte er seine Augen und starrte den Polizisten \u0001 \u0002 seiner Reaktion konzentrierte sich der Beamte auf ihn. Er kniete sich hin, sodass er sich auf derselben Augenhöhe befand, um Fabian zuzusprechen.„Fabian... Du bist Fabian..., oder? Es fällt dir schwer zu sprechen. Das verstehe ich. Doch könntest du mir auf irgendeiner Art mitteilen, was du gesehen hast?\". Der Polizist legte seine Hand vorsichtig auf Fabians Kniescheibe, um ihn zu beruhigen und Einfühlsamkeit aufzuzeigen. Am Anfang bewegte Fabian seinen Mundwinkel nach oben, als würde er versuchen zu \u0001 \u0002 mehr sein Gesichtsausdruck Freude ausstrahlte, umso stärker zitterte er dabei. Er schien seinen Verstand zu verlieren und fing lachend an zu \u0001 \u0002 ein Psychopath, der an Verzweiflung und Traurigkeit, Befriedigung empfand. (Bemale dein Gesicht und platziere ein Grinsen, als würde die Sonne aus dir strahlen, um die Schnitte zu übermalen.)„Ist mit dir alles in Ordnung Junge?\".Plötzlich fing Fabian an mit den Zähnen zu klappern. Mit einer enormen Geschwindigkeit und Wucht, dass seine vorderen Schneidezähne \u0001 \u0002 Polizist fühlte sich machtlos und konnte nicht ansatzweise nachvollziehen, was vor ihm \u0001 \u0002 sprang von seiner gehockten Haltung auf, zum Notarzt hin und deutete auf Fabians Reaktion, um diesen sofort zu behandeln.„Was ist passiert? Haben sie etwas Bestimmtes zu ihm gesagt? Das entspricht nicht der Normalität, dass er ohne Grund anfängt zu spinnen\". Die Sanitäterin stellte dem Notarzt eine Beruhigungsspritze bereit. Sie überreichte ihm die Spritze und griff danach den rechten Arm von \u0001 \u0002 davor, als der Notarzt die Nadel einführen wollte und die Sanitäterin den Arm festhielt, weil Fabian am ganzen Körper vibrierte, tropfte eine gewaltige Menge Blut von seinem Gesicht. Sie konzentrierten sich beide für einen Moment nur auf den \u0001 \u0002 Fabians kraftvolles Zähneklappern sorgte dafür, dass er sich mehrmals auf die Zunge biss. „Bringen Sie mir sofort Tücher oder etwas anderes, um die Blutung zu stoppen!\". Aus der Not und weil die Sanitäterin das Portemonnaie dem Polizisten übergab, schnappte sich der Notarzt den kleinen Geldbeutel, den der Beamte in den Händen hielt, welcher neben ihm \u0001 \u0002 schob die Hälfte des Geldbeutels in den Mund hinein, sodass Fabian sein Gebiss nicht schlissen konnte und somit seine Zunge nicht weiter mit seinen Zähnen durchbohrte. Dabei hielt er mit der anderen Hand Fabians Kopf fest. „Halt still! Beweg dich nicht verdammt noch mal!\". Obwohl ein leichter Biss auf die Zunge für große Schmerzen sorgt, schien Fabian überhaupt nichts zu fühlen. Nur noch ein Stück, und die Zunge wäre abgefallen. Er hielt weiterhin sein Grinsen aufrecht und stöhnte, während das Portemonnaie sich zwischen seinen Zähnen befand, als würde er versuchen wieder zu Lachen. Darauf bewegte er reflexartig seine Arme nach oben und fasste dem Notarzt am Gesicht. Der Polizist griff sofort ein und zog die Hände vom Notarzt weg. „Junge! Beruhige dich doch! Weißt du was du da tust?!\".Pascal dagegen, blieb weiterhin ohne einen Mucks neben Fabian sitzen und schenkte nicht mal ansatzweise, seine Aufmerksamkeit, dem Handgemenge neben ihm.„Sie da! Klammern Sie sich an seinem Oberkörper, damit er unten bleibt\".Wie ein Stier in Rage, hüpfte Fabian mehrere Male nach oben, um den Notarzt wegzudrücken. Die Sanitäterin kam mit einem weißen Tuch zurück und versuchte in der Hektik den größten Teil von Fabians Gesichte sauber zu halten. Dabei griff sie sich das Portemonnaie, sodass der Notarzt loslassen konnte, welches sich weiterhin im Mund von Fabian steckte. „Halten Sie ihn weiterhin fest, den Oberkörper umschlungen. Wir stechen die Beruhigungsspritze in seinen Arm, auch wenn er zappelt. Anders funktioniert es bei ihm nicht\". Der Polizist rückte sich kein Stück und hielt weiterhin Fabian in seinem Griff gefangen, sodass er seine Arme nicht mehr ausstrecken konnte. Als der Notarzt die Spritze wieder in die Hand nahm, kreischte Fabian wie ein winselndes Schwein, als er die Nadel vor sich sah. Erst fasste er mit seiner Hand an Fabians rechten Unterarm. Bei der Einführung in den Arm, blieb Fabian plötzlich regungslos sitzen, wobei weiterhin aus seinem Mund Blut floss und auf den Boden tropfte. Er schien sich nicht mehr zu bewegen und stöhnte auch nicht mehr. (Ich vergaß. Zumal, für den Spaß. Schuldest du mir ein Getränk. Ohne Verlust von Geld.)Der Notarzt vermutete, dass er wieder bei Sinnen sei und stach mit der Spritze vorsichtig in den Arm \u0001 \u0002 dem Polizisten, fiel etwas Erschreckendes auf, denn er hielt seine Augen exakt vor Fabians Gesicht.„Er..., sehen Sie das? Die Augen... Oh mein Gott, er blutet aus den Augen!\". Seine Pupillen waren vollkommen blutrot. Fabian blieb wie ein Eiszapfen sitzen und behielt seine Kopfhaltung aufrecht. Aus seinem Mund sowie aus den Augen strömte es wie bei einem \u0001 \u0002 Ärmel der gelb, schwarzen Jacke, die der Notarzt trug, waren komplett beschmiert, mit Fabians Blut. Die Nadel zog er sofort heraus, als der Polizist die blutigen Augen \u0001 \u0002 wäre ihm die Sprache verschlagen, zog er sich etwas zurück, ohne ein Wort zu verlieren, beim Anblick der \u0001 \u0002 seine Verfassung fing langsam an zu bröckeln, weil er für den Moment nichts tun konnte, außer den Jungen anzusehen, bei dem er sich fragte:„Wie könnte er das überleben?\". Die Sanitäterin rückte fassungslos einen Schritt zurück, um den gesamten Körper des Jungen zu betrachten. „Wie... Wie konnte das passieren?\". Sogar dem Polizisten fiel auf, dass sich Fabian nicht mehr zu bewegen schien und keine Atemzüge mehr ausführte. Als er seinen Griff löste, knickte der junge Körper leicht zur Seite, wobei Fabians Kopf gegen den Brustkorb des Polizisten flog. „Das kann nicht sein... Oder? Ist er tot?\".Er fasste mit seiner Hand an Fabians Hinterkopf, um ihn vorsichtig auf die Ladefläche des Krankenwagens zulegen. Alle Drei, die in Eile versuchten, Fabians gesundheitlichen Zustand zu stabilisieren, betrachteten nun mit weit offenen Augen, die Leiche eines jungen Fußballspielers, der aus dem Nichts heraus seinen Verstand verlor und darauf auf einer grauenhaften Art verstarb. Für den Moment blieben alle still und konnten sich einfach nicht erklären, was vor ihnen tatsächlich geschah. Der Polizist nahm sein Funkgerät nervös in die Hand, welches an seinem Hosenbund hing.„Zentrale... Zentrale... Hört ihr mich?\". Eine Frauenstimme antworte. „Bestätige\". Im stotternden Tonfall, fiel es ihm nicht leicht, dies zu beschreiben, was er vor sich sah. (Den wahren Horror.)„I... Ich... Melde einen toten Jungen... Der..., vor den Augen vom Notarzt und einer Sanitäterin... Sowie vor mir... Gestorben ist... Und blutüberströmt im Gesicht... Tot... Im Krankenwagen liegt\".Von außen betrachtet, wie ein junger Mann vor dem Rettungsdienst verstarb, sah man sich gleichzeitig den Jungen daneben an, der zu leben schien. Pascal blieb während des Geschehens, genau in der Nähe still sitzen und schaute ohne einmal zu blinzeln, die gesamte Zeit geradeaus. Der Zwischenfall streckte sich über eine \u0001 \u0002 Sanitäterin zog ein Leichentuch über den leblosen \u0001 \u0002 siebzehn Uhr achtundfünfzig tauchte die Tatortreinigung auf, um die Körperteile des schwarz gekleideten Mannes, am Bahnhof, zu beseitigen. Ein Tatortreiniger bewegte sich etwas weiter weg vom Unfallort, um nach dem unteren Teil des Körpers zu suchen. In den Büschen, neben dem Gleis, befand sich ein Stromkasten, an dem Blutflecken zu erkennen waren. Er umkreiste den Kasten und fand ein Bein, welches sich in einer halb zerrissenen dunklen Jeans befand. Der Fuß steckte in einem schwarzen Stiefel. Die übrige Hosentasche blieb \u0001 \u0002 zog er einen Hygienehandschuh an und überprüfte das Hosenteil. Blutbefleckt, zog er seine Hand aus der Hosentasche und hielt eine feuchte Fahrkarte vor seinen Augen. Die Fahrkarte hatte eine rechteckige Form, wo unten rechts eine Preis stand und oben links eine Uhrzeit. Doch die Zeitangabe entsprach nicht der Uhrzeit, an der die Karte tatsächlich gezogen wurde. „Achtzehn Uhr dreizehn steht hier?\". Der Tatortreiniger zog seinen Ärmel nach oben, um die Uhrzeit auf seiner Armbanduhr zu überprüfen. Er stellte fest, dass es genau zum jetzigen Zeitpunkt, wo er die Fahrkarte in den Händen hielt, exakt achtzehn Uhr dreizehn war. (Die Tat, tat, Tatsache... Hindurch, hin, durchzuführen...)An seiner Uniform trug er ebenso wie die Polizei, ein Funkgerät bei sich. Plötzlich machte sich ein Piepen bemerkbar, als würde jemand versuchen Kontakt mit ihm aufzunehmen. Mit seiner freien Hand bewegte er das Funkgerät vor sein Gesicht und drückte auf die Sprechtaste. „Hallo? Die Frequenz ist schlecht. Es piept die gesamte Zeit\".Als er die Sprechtaste losließ, damit die Person am anderen Ende ihn anfunken konnte, hörte er ein tiefes Ein- und Ausatmen, vom Funkgerät aus. „... ... ... Papa ... ... ... (leises Weinen) ... ... ... Papa ... ... ...\". Er fasste ein leises Geheule auf, wo eine Frauenstimme einige Male „Papa\" \u0001 \u0002 darauf war auch das Piepen nicht mehr zu hören, sowie die Frauenstimme. Er schaute rüber zum Bahnhof, wo sich seine Kollegen aufhielten und er selbst bemerkte, dass niemand von ihnen ein Funkgerät in der Hand \u0001 \u0002 Fahrkarte hielt er noch bei sich. Mit seinen Fingern rieb daran und spürte einen erhabenen Aufdruck auf der Rückseite. Die Karte war auf der Vorderseite mit Blut befleckt. Als er sie umdrehte, war er verwundert, wie diese eine Aufschrift, auf die Karte gelangte. Der komplette Rand bestand aus unterschiedlichen Fingerabdrücken, die sich aus demselben Farbton, der mittigen Aufschrift bestanden. In der Mitte befanden sich nur wenige Worte, auf einer gewiss verzerrten Schriftart. „Bedauere..., dass ich mich dem hingebe\".",
            "wordcount": "2.368",
            "chapter_release": "24.07.2023",
            "chapter_number": "9"
        }
    },
    "title": "Bedauere, dass ich mich dem hingebe...",
    "topic": "unspecified",
    "release": "\n04.07.2023\n\t\t\t\t\t\t",
    "author": "Varitschenko"
}