{
    "tags": [],
    "chapcount": "21",
    "wordcount": "20.640",
    "chapters": {
        "1": {
            "text": "Ich hatte mir eigentlich nichts dabei gedacht, als ich gemeinsam mit meinen besten Freunden auf den Jahrmarkt, der dieses Jahr mal wieder stattfand \u0001 \u0002 sollte einfach ein spaßiger Tag werden, so etwas in der Art, hatte ich mir da ungefähr \u0001 \u0002 ich lag vollkommen falsch, aber das würde ich später noch herausfinden.\"Er\" hatte es nicht nur auf mich, sondern auch auf meine Freunde abgesehen wie es \u0001 \u0002 sah es so aus, als sei dies eigentlich nicht sein \"Spiel\", davon hatte er, jedoch noch nicht die leiseste Ahnung, genauso wenig wie \u0001 \u0002 jeden Fall veränderte sich dadurch so Einiges und ereigneten sich die Dinge, die ich nie für möglich gehalten hatte und eventuell nur aus Filmen \u0001 \u0002 Leben aller, die an diesem \"Abenteuer\", wenn ich es so nennen darf, teilhatten, hing am seidenen \u0001 \u0002 heißt, um es ganz einfach auszudrücken, wirklich jeden könnte es als Nächsten erwischen, sodass ihm oder ihr etwas Schreckliches \u0001 \u0002 \"Spiel\" auf Leben und Tod begann, wer dabei der Sieger sein würde, stand noch nicht fest, da jeder sich dementsprechend einbringen konnte, um zu verhindern, das er drauf \u0001 \u0002 war, aber auf jeden Fall klar, was auch nicht anders zu erwarten war, das würde ich garantiert nicht so schnell vergessen...",
            "wordcount": "221",
            "chapter_release": "14.11.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kurz darauf hatte er mich regelrecht bewusstlos geschlagen, nun befand ich mich auf einem Riesenrad, kurz schwankte ich, gewann aber recht schnell wieder das Gleichgewicht zurück. Es hatte mich einfach nur ein wenig geschockt, denn damit hatte ich jetzt nicht unbedingt gerechnet. Und wo war überhaupt dieser Zalgo?Doch als ich mich nach hinten umdrehte, da sah ich ihn, aber er hatte seinen Blick nach unten gerichtet, anscheinend schien er auf etwas zu warten, oder aber, war kurz in \u0001 \u0002 meine Chance, um von diesem Typen da wegkommen zu können. Dies nahm ich, auch dann mehr oder weniger in Angriff, denn solange ich die Möglichkeit dazu hatte, so dachte ich es mir zumindest, dann sollte ich sie, auch dementsprechend \u0001 \u0002 ich etwas hätte tun können, stand er dann plötzlich direkt hinter mir. Man, war der schnell! „Ich an deiner Stelle würde aufpassen. Vielleicht sollte ich da etwas nachhelfen, „ fing er an und dachte dabei an etwas ganz Bestimmtes, doch ich würde mich zu wehren wissen. Aber er hielt mich nun fest, ehe, dass ich etwas hätte tun können und berührte sanft meinen Kopf. Ich kniff die Augen zusammen, wehrte mich aber immer noch wie wild, denn ich wollte einfach nur noch weg, von \u0001 \u0002 alles was ich machte, brachte mir im Endeffekt rein gar nichts, denn er war einfach zu stark für mich. War es das jetzt? Würde ich sterben? Oder hatte er mit mir etwas ganz Anderes vor, von dem ich, bis jetzt, nur keine Ahnung hatte?Als, dann jedoch mehrere Sekunden verstrichen waren und immer noch nichts passierte, wunderte ich mich und öffnete ganz langsam meine Augen.„Aber...das kann nicht sein, „ stammelte er fassungslos, hielt mich aber immer noch so fest, dass ich nicht entwischen konnte.“Wieso funktioniert es bei ihr nicht?“, wunderte er sich, denn das war schon irgendwie merkwürdig für ihn, obwohl ich eigentlich nur Bahnhof verstand.„Wovon redest du?“, hinterfragte ich seine Worte und hoffte auf eine Antwort, auch wenn er mir wohl kaum, da ich zum Feind gehörte, eine geben würde.„ Anscheinend bist du immun dagegen, „ bemerkte er.“ Du scheinst ja, doch nicht so ganz nutzlos zu sein, „ meinte er und malte sich so Einiges aus, auch wenn mir immer noch nicht ganz bewusst war, was es damit jetzt genau auf sich \u0001 \u0002 ich beließ es erst einmal dabei, jedenfalls würde ich mich nie in meinem gesamten Leben, auf seine Seite stellen. Immerhin ist dank ihm eine Freundin gestorben und zudem hatte er vor, auch noch die Anderen \u0001 \u0002 sah ich da tatsächlich jemanden von meinen Leuten da unten rum rennen, anscheined waren sie auf der Suche nach mir oder überlegten sich eben einen neuen Plan, wie sie nun, weiter fortfahren würden, um all dem, ein Ende zu \u0001 \u0002 Jack war nicht bei ihnen, entweder versteckte er sich gerade irgendwo, oder aber, er zog sein Ding allein durch, was ich ihm noch viel eher zutrauen \u0001 \u0002 sollte ich mich erst einmal am allerwenigsten kümmern, obwohl, plötzlich war da was, etwas \u0001 \u0002 Augen weiteten sich. Ich drehte meinen Kopf leicht zur Seite und da sah ich ihn. Diesen Typen in schwarz- weiß! Das war niemand Geringerer als Laughing Jack! Verdammt, wie war der nur hier hochgekommen?Das er Zalgo durchbohrt hatte, alles schön und gut, aber es hatte immerhin auch mich erwischt, das war der springende \u0001 \u0002 Teufel da, ließ mich immer noch nicht los, stattdessen sprang er bloß nach unten, da er sonst drohte den Halt zu verlieren.„Jetzt lass mich verdammt nochmal los! So wird das auch nichts!“, schimpfte ich und wies daraufhin, dass ich dann nur so etwas wie Ballast für ihn wäre, was ja auch stimmte. Dann würden wir uns ja nur gegenseitig behindern und jedenfalls schien es so, als wüsste kaum noch, auf welcher Seite ich stehen sollte und wer zu mir \u0001 \u0002 die Anderen, tauchten auf, oder zumindest ein Teil davon, der Rest war entweder noch nicht da, oder versteckte sich irgendwo. Ich hoffte mal nicht, dass irgendjemand von ihnen bereits dran glauben musste, denn nachdem Sarina gestorben war, konnte ich das einfach, dann nicht mehr ertragen und würde sicherlich ausrasten. Dies würde ganz unangenehme Folgen haben. Der Schmerz war fast unerträglich, jedenfalls ließ mich dieser Zalgo jetzt endlich mal los. Gut, so ,dass er wenigstens in diesem Punkt auf mich hörte und nicht stur, das tat, was er sich in seinen Kopf gesetzt \u0001 \u0002 trotzdem machte es die Situation nicht viel besser, naja konnte man nichts machen, letztendlich wurde mir von Chazz ein Messer \u0001 \u0002 ich auffing, auch wenn ich es beinahe fallen gelassen hätte, so etwas aufzufangen, ohne mich dabei zu verletzen, war gar nicht einmal so \u0001 \u0002 auch nicht so wichtig, irgendwie mussten wir sehen, dass wir hier herauskamen, aber so leicht war das gar nicht, hier konnte jeder Nächste \u0001 \u0002 war auch noch nicht alles gewesen, denn nun hatte der „Clown“, auch noch ein paar seiner Leute, oder eher gesagt ganz schön viele \u0001 \u0002 das gruselige Wesen, hatte noch seine Armee aufgebaut, ganz einfach durch Gehirnwäsche wie sich \u0001 \u0002 nun verstand ich auch mehr, was er damit meinte, bei mir würde es nicht klappen. Jetzt spitzte sich die Situation allmählich zu, denn jetzt wurde es nur noch umso schwerer, hier wieder lebendig rauskommen zu \u0001 \u0002 ging also erst jetzt sozusagen richtig los, konnte man sagen, allesamt gaben wir unser Bestes. Ich vollführte also den ersten Streich, dabei schaffte ich es einen von ihnen zu erledigen. Da rückte schon der Nächste nach, da wich ich seinem Angriff aus und Aster griff mir dabei etwas unter die Arme, der ihn dann schließlich zur Strecke \u0001 \u0002 hinter ihm, tauchte da auch noch jemand auf, ich wollte etwas erwähnen und ihm helfen, aber da war auch schon Zane und hatte es soweit gedreht, sodass er den Schlag von einen, von ihnen abfangen und sozusagen zurückwerfen \u0001 \u0002 Zalgo und Jack, gaben ihr Bestes, das konnte also noch was werden. Jedenfalls nichts, was man so einfach bewältigen konnte...",
            "wordcount": "1.008",
            "chapter_release": "14.11.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich war schon mit Blut bespritzt, doch es war nicht nur meines, was da an meinem Körper, beziehungsweise an meinen Klamotten, \u0001 \u0002 immer konnte ich es nicht glauben. Da lag ich nun auf dem Boden, während Regen auf mich niederprasselte. Die Erinnerung war noch leicht schwammig, aber langsam, schien sie wieder zurückzukommen. Mein Kopf schmerzte noch immer, wenn ich daran zurückdachte. Ich konnte immer noch nicht fassen, was sich da zugetragen \u0001 \u0002 Kurzem hatte ich noch mit meinen Freunden in einer erbitterten Schlacht gekämpft und nun, war das hier \u0001 \u0002 Jack war fort. Ich konnte ihn nirgends ausfindig machen, jedenfalls hatte er sich zurückgezogen. Und ich hatte mich in der Schlacht mit Zalgo zusammengetan, was wirklich merkwürdig klang, aber es schien sich in dem Moment einfach richtig angefühlt zu haben, doch dann hatte es sich tatsächlich zugetragen, wie ich mich nun daran erinnerte, dass mich etwas getroffen hatte, von welcher Richtung es kam, bekam ich schon nicht mehr mit, weswegen ich auch nicht wusste, wer genau es getan hatte, abgesehen davon, dass derjenige, der neben mir stand, dafür nicht verantwortlich gewesen war, da war ich mir absolut \u0001 \u0002 konnte ich Schritte hören. Ich lauschte genau, wollte aufstehen, mich verstecken, doch ich rührte mich keinen einzigen Zentimeter. Mein Körper schien beinahe wie gelähmt zu sein, kein Wunder, bei dem, was ich alles hatte einstecken \u0001 \u0002, jetzt saß ich also in der Falle! Würde jemand auf die Idee kommen mich zu töten, dann hatte er auf jeden Fall, jetzt die Gelegenheit dazu, so viel stand schon einmal \u0001 \u0002 ich verschloss meine Augen keineswegs, wartete einfach ab, was auf mich zukam, es konnte das für mich gewesen sein, aber vielleicht ging es auch anders \u0001 \u0002 konnte ich hören, wie das Geräusch der Schritte aufhörte, und dann sich jemand über mich beugte. Ich blinzelte kurz und da sah ich die zwei Leute, die mir da entgegenblickten. Einmal war da Zalgo und dann war da tatsächlich Aster und der Letztere schien nicht gegen seinen Willen hier zu sein, denn es schien mir nicht so, als ob der „Teufel“, seine Gehirnwäsche wieder nutzte.„Gott sei Dank, geht es dir gut,“ entwich es Aster.“Ich dachte schon, das wäre es, „ meinte er und war darüber wirklich erleichtert.„Beinahe wäre es auch so gewesen, „ entgegnete ihm Zalgo.„Ja, abgesehen davon, dass ich nicht mehr aufstehen kann, „ gab ich zu.“Aber Moment mal,...Zalgo,...verarscht er uns nicht wieder?“, hinterfragte ich dann das Ganze, weil es für mich doch schon etwas merkwürdig erschien.„Wird er nicht, sonst hätte er mir, doch auch längst eine Gehirnwäsche verpasst, zudem haben wir nun ein Ziel,“ meinte mein Freund.„Das stimmt, und falls du dich wunderst, wo all deine anderen Freunde sind, die wurden von ihm verschleppt, „ äußerte sich der „Teufel“.Schon irgendwie seltsam, wenn man bedachte, dass dieser Typ, eigentlich das abgrundtief Böse, verkörperte, aber ich hatte so ein Gefühl, dass es auch irgendwie mit mir zu tun hatte, dass er blieb und nicht auf eigene Faust handelte. Klar, konnte er seine Technik einsetzen, jetzt einmal abgesehen, dass es bei mir nicht funktionierte.“Ach, ja? Würde, dann bitte einer von euch so freundlich sein und mir hoch helfen?“,stellte ich als Nächstes die Frage und so kam ich wenig später, dadurch wieder auf die Beine. Noch etwas wacklig, klappte ich bald schon wieder zusammen, wenn ich nicht vorher wieder aufgefangen worden wäre.„Vielleicht solltest du dich lieber noch etwas ausruhen, „ schlug Aster vor, der es natürlich nur gut mit mir meinte, das war mir schon bewusst.„Nein, ich pack das schon. Zudem lass ich euch, doch nicht alles machen, während ich nur faul rumliege, das könnt ihr schön vergessen. Und zudem Zalgo, fürs Erste, traue ich dir noch nicht so wirklich, aber ich bin bereit, mit dir zusammenzuarbeiten, insofern, du keinen von uns betrügst, „ meinte ich und sah zu demjenigen \u0001 \u0002 verschränkte bloß die Arme vor der Brust.“Ohnehin würde es nichts bringen, hier einen Egotrip zu starten, denn das würde, dann alles nur noch schlimmer machen, es ohnehin ist. Und so wird es nie funktionieren, „ gab er zu, doch wer wusste schon, ob das stimmte. Ich ging da lieber auf Nummer sicher, doch sollte er wirklich mit auf unserer Seite sein, so richtig ehrlich, dann konnte, dann hätten wir dadurch einen Vorteil \u0001 \u0002, es stimmte, dass ich noch nicht ganz fit war, \u0001 \u0002 es keine Zeit zu verlieren, immerhin mussten wir erst einmal herausfinden, wo sich die Anderen aufhielten. Ob sie allesamt nun verstreut irgendwo zu finden oder an einem Ort zu finden \u0001 \u0002 Countdown lief. Nun hatten wir allesamt noch Waffen bei uns, zumindest diejenigen unter uns, die so etwas in der Art eben einfach brauchten und so gingen wir durch den ganzen Jahrmarkt. Es ging bereits auf den frühen Morgen zu, aber trotz allem, war es noch stockfinster. Es schienen nur die Lichter zu brennen, aber dann, kam noch mehr \u0001 \u0002 seltsame Melodie erklang wieder und dann begannen auch die Fahrgeschäfte, die sich hier befanden, wieder \u0001 \u0002 da sah ich etwas. Da war ein riesiges Teil, was seine Fahrgäste immer hin und her schleuderte, aber auf keine Fall sicher, wie ich das bemerkte und genau darauf befand sich Alexis zusammen mit Zane. Ihnen gefiel das ganz und gar nicht, denn wenn sie von diesem Ding da herunterfielen, landeten sie entweder in einer Art Stachelgrube, oder aber bei den Haien, die sie regelrecht \u0001 \u0002, aber sicher, wurde das auch immer verrückter und abgedrehter, doch jetzt war nicht der Zeitpunkt, einfach nur tatenlos herumzustehen und nichts zu \u0001 \u0002 darauf, war auch etwas aus Lautsprechern zu hören. Zunächst ertönte da nur ein schräges Lachen. „Nun lasst uns weiterspielen! Niemand wird mir die Show vermasseln, die euch noch erwarten wird, auch du nicht Zalgo!“ Kaum hatte er diese Worte ausgesprochen, kam da noch ein Typ, den ich zuvor nie gesehen hatte, er hatte kein Gesicht? Und trug zudem einen schwarzen Anzug und man sah, dass er mehrere Arme besaß und da gab es da noch so andere Gestalten, ohje...Deswegen nahmen wir nun also in Angriff, den Beiden zu helfen, bevor es zu spät war, aber ganz so leicht, würde das sicher nicht werden...",
            "wordcount": "1.037",
            "chapter_release": "14.11.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Wir waren bereit und hatten uns nun dementsprechend aufgeteilt. Jeder ging in eine andere Richtung und musste dementsprechend, auf sich selbst Acht geben, denn immerhin konnten wir uns an einer Stelle, nicht so ewig aufhalten, da dies dazu führte, dass wir zu spät kamen, um noch etwas ändern zu \u0001 \u0002 hatte dabei diesen komischen Typen mit den komischen Tentakeln und ganz ohne Gesicht vor mir. Wie ich später erfuhr, hörte er auf den Namen Slenderman. Jedenfalls ließ ich mich trotzdem, von ihm, keineswegs einschüchtern, so viel stand \u0001 \u0002 Messer fest in der Hand, stellte ich mich dem Wesen, da es mich, sowieso nicht so einfach durchlassen \u0001 \u0002 schnellten auch schon diese Tentakel, die ganz schön spitz zu sein schienen, auch mich zu, doch ich wich ihnen mehr oder weniger, einem nach dem Anderen \u0001 \u0002 war ich selbst am Zug und ich schnellte weiter nach Vorne und versuchte dabei zunächst seine „zusätzlichen Arme“ abzutrennen, denn dies, würde ihn, in seinen Fähigkeiten, deutlich \u0001 \u0002 versuchte es Zalgo von einer höheren Position aus und da war noch so ein komischer Typ, er ähnelte Laughing Jack ein bisschen, doch war jemand anders. Insbesondere am Mund und daran, dass er eigentlich keine Nase besaß, war dies festzustellen. Zudem war der „Teufel“, mit Jeff the Killer, bestens vertraut, da er ihm schon einmal, über den Weg gelaufen war. „So sieht man sich wieder,“sprach dieser.„Und dieses Mal wirst du mir nicht entkommen,“ meinte Zalgo, der den Kampf mit ihm, beim letzten Mal, nicht zu Ende hatte führen können. So kreuzten sie ihre Waffen, die sie jetzt bei sich trugen \u0001 \u0002 hatten dabei schon, jeweils einen Kratzer abbekommen. Aber das war halb so wild, wenn man bedachte, was daraufhin, noch folgen würde. So kämpften sie erbittert weiter, einer von ihnen warf ein paar Shuriken, auf den Anderen, wo er die her hatte, war die zweite Frage, aber hier, war alles \u0001 \u0002 paar waren dabei abgewehrt worden, aber es wurde auch getroffen, beziehungsweise, zurückgeschleudert, konnte man so \u0001 \u0002 Aster hatte sein Hühnchen zu rupfen. Seine eine Hand war bereits blutig, da er daran verletzt worden war, doch soweit, war alles noch dran, aber wer wusste, was da noch alles so kommen \u0001 \u0002 Gegenüber, oder eher gesagt, die paar Leute, also wieder solche komischen Handlanger von Jack, hatten so ein irres Grinsen aufgesetzt und griffen auch kurz darauf, wieder an, denn hier zeigten sie keinerlei \u0001 \u0002 würde auch sonst nur wieder Ärger mit ihrem Boss „geben“ und das wollten sie ganz sicher nicht haben und viel lieber \u0001 \u0002 schlugen sie also unbarmherzig zu, aber der junge Mann, gab ganz sicher nicht so leicht auf, nahm die Axt sich zur Hand, also seine Waffe, um genauer zu sein und wehrte deren Angriffe kurz ab, nur, um dann selbst in Aktion treten zu können, anderweitig würde ihn, das hier, ganz sicher nicht weiterbringen. Deswegen holte er bei einem, kurz nachdem er sich geduckt hatte, aus und schlug ihm den Kopf ab, sodass das Blut zu spritzen begann und wenig später, der tote Körper, zu Boden sank. Kaum war dieser erledigt, rückte da schon wieder einer nach. Was machte das auch, bei der Anzahl? Da musste es irgendwie schneller gehen, sonst würde er nie, richtig vorwärts \u0001 \u0002 das schlimmste Los, hatten meiner Meinung nach, immer noch Zane und Alexis gezogen, die da auf diesem Karussell festsaßen und dazu noch aufpassen mussten, nicht irgendwie herunterzufallen oder so etwas in der Art, während ihnen nichts Anderes übrig blieb, als zu warten, dass jemand kam und ihnen da raus \u0001 \u0002 hatten beide Todesangst, schrien teils oder blieben stumm, je nachdem, dabei umklammerten sie die Sicherheitsvorkehrungen so fest es ihnen nur möglich war, denn sobald sie irgendwie nachließen und runter fielen, bedeutete dies, garantiert ihr Ende und das war ihnen schon bewusst. Auf solch eine Art und Weise, wollten sie nicht zugrunde gehen, eben ihr Leben lassen, zudem hatten sie, doch noch so viel vor sich und sollte das jetzt wirklich, so schnell, ein Ende gefunden haben? Daran wollten sie nicht glauben, hofften insgeheim, auch wenn dem nicht so war, dass es sich dabei nur um einen schlimmen Traum handelte, aus dem wieder aufwachen würden und dann wäre alles gut. Ja, das wünschten nicht nur sie sich, aber im Moment, konnte man einfach nichts daran ändern, musste es hinnehmen, wie es war und das bestmögliche, auch wenn das jetzt schon irgendwie blöd klang, daraus zu machen. Leichter gesagt als getan, aber so war das eben, wenn man in einem „Spiel“, was ein Verrückter auf die Beine gestellt hatte, regelrecht gefangen war und nicht mehr weiter \u0001 \u0002 Jack lehnte sich hier in dem Fall, zunächst einmal zurück und genoss die Show. Sollte irgendetwas aus dem Ruder laufen, würde er noch rechtzeitig, einen Eingriff vornehmen, doch vorerst, lief ja alles so, auch wenn er ein paar Änderungen, dank Zalgo, machen musste, nach Plan. Aber das störte ihn jetzt nicht viel weiter, denn immer noch konnte er eine Menge Spaß haben, wie in dem Fall eben, denn es war sein „Spiel“ und hier bestimmte er die Regeln und letztendlich würde der Schwarzhaarige, auch derjenige sein, der all das hier, zu Ende bringen würde. Darauf arbeitete er hin und zudem war es nicht das erste Mal, dass er solche Spielchen trieb, also kannte er sich soweit, auch damit aus, konnte man also \u0001 \u0002 war alles immer noch sehr gefährlich, auch für ihn, vielleicht wendete sich noch das Blatt und jeder wollte eben, zu seinen Gunsten, etwas, aus der Situation herausziehen, wie in dem Fall eben, Jack seinen Spaß und ich, dann eben die Freiheit meiner Freunde und das Leben, ja ganz so leicht war das eben \u0001 \u0002 gab auch jeder sein Bestes, wo er nur konnte, um dann zu einem entsprechenden Ergebnis zu \u0001 \u0002 Spiel um den Tod, war noch lange nicht vorbei, denn solange dieser eine Typ, die Fäden zog, würde sich dies schon nicht gerade als einfach gestalten und zudem war man hier, so gut wie nie vor Überraschungen sicher...",
            "wordcount": "1.011",
            "chapter_release": "14.11.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Ich hatte mich nicht schlecht gegen den Slenderman geschlagen und ich war auch ein Stückchen weitergekommen, indem ich ihn zurückdrängte. Jetzt wagte ich zunächst eine Finte, die ihn dazu brachte, dass er ganz kurz, abgelenkt war. Meine Chance an ihm vorbei zu meinen Freunden gelangen zu können. Beinahe hätte ich es auch geschafft, aber dann wurde ich von jemandem zurück gerissen. Einer Frau mit schwarzem Haar, die an sich, schon etwas furchterregend aussah und wie ich später \u0001 \u0002 den Namen Jane hörte. Also noch jemand, der mir im Wege stand, das war ja wirklich ganz toll. Insbesondere da mich der andere Feind, mit einem seiner Tentakel mich regelrecht durchbohren \u0001 \u0002 auch die Schwarzhaarige versuchte mich irgendwie zu \u0001 \u0002 hatte es zwar geschafft mich gegen sie, mehr oder weniger zu behaupten, aber gegen den anderen Typen, konnte man so sagen, war ich schutzlos \u0001 \u0002 genau in dem Moment, als ich dachte, dass es schon vorbei war, da kam Aster mir zur Hilfe, der anscheinend mit seinen Feinden schon abgeschlossen hatte und so blockte er nicht nur den Angriff, sondern durchtrennte, auch einen der Arme des Feindes. Mein Glück.„Danke,“ nickte ich ihm zu, während ich meien Gegnerin von mir wegstieß.„Schon okay, kümmere dich erst einmal, um die Anderen, denn ich schätze, ihnen bleibt nicht mehr viel Zeit. Ich kläre das schon mit dieser Jane und Slendermann;“ meinte er.„Sicher, dass du es allein schaffst?“, hinterfragte ich etwas unsicher.„Ja, und nun geh. Ich bin mir sicher, dass sie es nicht mehr lange durchhalten werden, deswegen darfst du jetzt keine Zeit verlieren.“Ich nickte ihm kurz zu, ehe ich mich dann also auf den Weg machte, sie irgendwie befreien zu können. So leicht war das, aber ganz und gar nicht, besonders als ich, dann geschockt feststellen musste, wie Zane tatsächlich aus dem Teil herauszufliegen schien.„Oh, nein! Und was jetzt?“, versuchte ich schnell zu überlegen, um eine geeignete Lösung finden zu können. So eilte ich schnell zu dem „Opfer“, um ihn irgendwie auffangen zu können oder so etwas in der Art, sodass es ihn nicht traf, doch da, war wieder jemand schneller als ich. Zalgo hatte dem Typen tatsächlich geholfen, was ich kaum für möglich gehalten hatte, insbesondere, da er doch noch einen Kampf mit Jeff the Killer, soweit mir das in Erinnerung geblieben war, bestritten \u0001 \u0002 wie sich, dann aber herausstellte, hatte er wieder seine Kräfte spielen lassen und ein paar von den Schergen von Jack dazu gebracht, nun gegen den Mörder \u0001 \u0002 hatte er ihn also retten könnte, fehlte theoretisch, also nur noch Alexis, doch mit ihr, war das wirklich noch schwerer, besonders da nun auch Jack, endlich wieder einmal eingriff, was ganz und gar nicht gut \u0001 \u0002 jetzt mussten wir uns ganz schön beeilen, was wir auch taten, um irgendwie, nach weiter oben gelangen zu können und wir schafften es auch dementsprechend, durch diverse Tricks und Mittel, weiter nach oben, wir hatten sie bald erreicht, doch da war auch der Schwarzhaarige, der uns eben einen gewaltigen Strich durch die Rechnung machen \u0001 \u0002 wehrte mich erfolgreich gegen einen seiner Angriffe, auch wenn ich ein paar Kratzer abbekkam und steuerte dabei auch weiterhin auf meine Freundin \u0001 \u0002 hatte ich sie achon erreicht, viel fehlte da schon nicht mehr. Ich konnte ihr also bald aushelfen, wenn ich da nicht, doch zur Seite gestoßen wurde, von niemand Geringerem als \u0001 \u0002! Warum ausgerechnet jetzt? Wie wild versuchte ich mich zu wehren, um letztendlich ihm doch irgendwie entfliehen und dann zu Alexis kommen zu \u0001 \u0002 hatte es auch fast geschafft, als es letztendlich, dann doch passierte. Sie konnte sich nicht mehr richtig festhalten, rutschte regelrecht von dem Gerüst ab, nur, um dann bei den Dornen zu landen.„Alexis, nein!“, rief ich, hatte wirklich vor, das Ganze noch irgendwie zu verhindern und wollte sogar fast hinterher springen, als es ohnehin schon zu spät \u0001 \u0002 wurde von mehreren Dornen durchbohrt, während Blut floß und sich ihre Augen unweigerlich vor Schreck weiteten, dabei bekam sie keinen einzigen Ton mehr heraus, sondern starrte nur einfach noch gen Himmel.„Das kann nicht sein,“ hatte Zane, das ebenfalls geschockt mit angesehen und konnte immer noch nicht fassen, dass seine Freundin jetzt ihr Leben lassen \u0001 \u0002 wieder war es mir nicht gelungen etwas ändern zu können. Ich sank leicht auf die Knie und starrte dabei immer noch auf die Grube, in die sie gefallen war.„Ah, wie es aussieht, willst du also auch mit da runter,“ meinte Jeff, der wusste, dass ich abgelenkt war und versuchte mich so, nach unten zu \u0001 \u0002 noch zur rechten Zeit, eher aus Reflex, rollte ich mich zur Seite, und konnte so, ganz einfach dem Angriff von ihm entgehen. Das war mehr Glück als Verstand und nun kam ich auch wieder auf die Beine, da es sowieso, noch längst nicht vorbei \u0001 \u0002 stieß nun den Killer etwas weiter weg, nur um ihn, dann meine Waffe in den Leib zu jagen und ich hatte dieses Mal Erfolg und traf. Der blanke Zorn packte mich und ich konnte einfach nicht anders, als immer wieder und wieder, auf ihn einzustechen. „Jetzt stirb endlich!“; schrie ich, wie vom Teufel besessen, während meine Augen vor Hass aufloderten und Blut zu spritzen begann. Jedoch einem Angriff konnte er entgehen und diesen fing er auch letztendlich ab. „Ha, so einfach lasse ich dich ganz sicher nicht davonkommen,“ holte er nun zum Gegenschlag aus und fuchtelte selbst mit seiner Waffe \u0001 \u0002 wurde ich also doch getroffen, geschockt sah ich zum Feind, während ich nach unten stürzte, aber dennoch gerade so, von jemandem aufgefangen wurde. Blut färbte mein Shirt regelrecht rot und ich atmete \u0001 \u0002 durfte es noch nicht gewesen sein! Nein, ich hatte noch einige Dinge zu erledigen und ich wollte nicht, immer wieder und wieder verlieren. Erst Sarina und dann Alexis, langsam ertrug ich das Ganze einfach nicht mehr! Das war, um genau zu sein, zu viel für mich und ich wollte einfach nur noch hier, mit meinen Freunden eingeschlossen, weg...",
            "wordcount": "1.006",
            "chapter_release": "14.11.2013",
            "chapter_number": "13"
        },
        "14": {
            "text": "Mir fiel das Atmen wirklich schwer, aber als ich wieder mit meinen Füßen den Boden berühren konnte, stand ich zwar noch etwas wackelig, aber ansonsten, ging es \u0001 \u0002 in meinem jetzigen Zustand war es schier unmöglich irgendetwas auszurichten, das war mir bewusst, aber ich konnte hier nicht einfach nur tatenlos herumstehen, zumindest bestand kaum eine andere Möglichkeit, denn nun war Aster noch immer in diesen Kampf verwickelt. Zudem gab es noch jemand anders der meine Hilfe brauchte und den konnte ich einfach nicht im Stich \u0001 \u0002 war schon irgendwie seltsam, aber Zalgo schien leicht beeindruckt von meinem Durchhaltevermögen zu sein, zumindest, hatte ich jetzt so den Eindruck, und so fies und gemein, wie ich ihn anfangs einschätzte, nun fand ich ihn, am Ende, dann wohl, doch nicht. Aber wir waren in der Unterzahl, so viel stand schon einmal \u0001 \u0002 trotzdem wäre es zunächst besser, wenn wir von hier wegkamen und uns noch letztendlich um Chazz kümmerten, der Rest, kam dann, auch noch später \u0001 \u0002 geschah es also dann schließlich, dass jemand Aster tatsächlich in eine Finte gelockt hatte, das war Jane, die nun auch zum Schlag ausholen wollte, während Slenderman ihn festhielt, doch ich schnellte nun, zumindest, so schnell es mir möglich war, den stechenden Schmerz ignorierend, auch wenn meine Beine immer schwerer wurden, nach Vorne, um da noch irgendetwas zu \u0001 \u0002 ja, dieses Mal, war ich auch voll dabei, kein Wunder, nach den zwei Toten und nun hatte ich es tatsächlich geschafft, den Schlag, der Feindin abzuwehren, aber das war noch lange nicht alles, denn nun, mit der Kraft, dir mir noch inne wohnte, stieß ich sie leicht weg. Daraufhin folgte ein Hieb, der knapp an ihrem Herzen vorbei durch ihren Körper ging, und somit sich etwas Rotes, um sie herum bildete. Mit geweiteten Augen sah ich sie dabei an, war wie im Wahn und nicht mehr aufzuhalten, so als hätte ich das schon unzählige Male gemacht, schaffte ich es, sie zu Boden zu \u0001 \u0002 stach ich an den verschiedensten Stellen ein, auch wenn ich mich jetzt nicht so, mit dem menschlichen Körper auskannte, genügend Horrorfilme, hatte ich bereits gesehen, um zu wissen, wo es auch ganz schön weh tun \u0001 \u0002 hatte mein Freund sich aus den Fängen des Slenders befreien können, was auch sein Gutes mit sich brachte, zwar war dieses Wesen, konnte man sagen, noch nicht hinüber, aber bei Jane schien es so zu sein, obwohl sie schaffte es mich davon abzuhalten und wollte mir selbst noch etwas verpassen, dabei wich ich jedoch zurück, was auch mein Glück war, sonst hätte es mich wieder \u0001 \u0002 wollten wir also so schnell wie möglich von hier fliehen, aber es schien so als, ob der Teufel, das nicht so ganz mitmachen würde, jedenfalls blieb er einfach stehen und als mich ihm näherte, griff er mich ohne zu zögern an.“ Du hast wirklich glanzvolle Arbeit geleistet, indem du sie geschwächt hast, aber nun endet dein Leben hier!“, grinste er \u0001 \u0002 erst ab da wurde mir klar, dass ich ihm doch nicht hätte vertrauen dürfen. Zwar wirkte seine Gehirnwäsche bei mir nicht, aber ich hatte mich wirklich darauf herabgelassen, dies zu tun, verdammt, wieso nur?Zu meinem Glück war da noch Zane, der mich zur rechten Zeit, wegziehen konnte, was dazu führte, dass er mich nicht erwischte. „Danke, „ keuchte ich und war heilfroh darüber, dem gerade so, noch einmal entkommen zu sein.„Beim nächsten Mal wird es bestimmt klappen,“ meinte Zalgo, der mich die ganze Zeit, nur benutzt hatte, vielleicht hatte er mich auch indirekt kontrolliert oder der ganze Rest war nichts als eine \u0001 \u0002, das sah verdammt scheiße aus. Ich wusste nicht mehr ganz so recht, was ich von all dem halten sollte, \u0001 \u0002 wir uns so schnell wie möglich aus dem Staub machen, während Zane, mir also half, ebenso wie Aster, rannten wir also los, aber die anderen Leute, würden uns mit großer Wahrscheinlichkeit, nicht so einfach gehen \u0001 \u0002 waren uns dicht auf den Fersen, zumindest konnte man es von Laughing Jack, ;Slenderman und Zalgo behaupten, bei Jane und Jeff, sah die Sache wieder ganz anders aus. So einfach waren die Verletzungen, die sie davongetragen hatten, eben auch nicht, für so jemanden wie sie \u0001 \u0002 versuchten wir schnell einen Ort zu finden, an dem sie uns zunächst nicht finden würden, um diverse Wunden verbinden zu können, uns ein wenig auszuruhen und eben über einige Strategien nachzudenken, wie wir, denn nun weiter vorgehen \u0001 \u0002 schneller und schneller liefen wir, denn auf keinen Fall, durften wir dabei zulassen, dass sie uns \u0001 \u0002 darauf, gab es einen lauten Knall, dem mehrere folgten, sodass ein regelrechtes Feuerwerk zu entstehen \u0001 \u0002 wussten zwar jetzt \u0001 \u0002 genau sich da abspielte, aber auf jeden Fall waren die Feinde dadurch abgelenkt, was unsere Chance war.„Hierher,“ konnten wir nun eine bekannte Stimme vernehmen und da sahen wir allesamt im Schatten stehend, Chazz, der sich anscheinend erfolgreich befreien konnte. Ich war froh, dass er noch am Leben war und ihm soweit nichts passiert \u0001 \u0002 forderte er uns nun auf ihm zu folgen, was wir auch mit einem kurzen Nicken taten, sodass ich mir sicher war, dass sie uns, jetzt nicht so schnell wieder auffinden würden. Hoffen wir es zumindest \u0001 \u0002 Zeit blieb uns nicht, weswegen wir uns also trotzdem zu beeilen hatten, ehe es, dann erst einmal die Gelegenheit gab sich \u0001 \u0002 war ich auch erleichtert. Nun befanden wir uns in einer kleinen Hütte, die nicht so leicht ausfindig zu machen war und das, weil sie eben gut versteckt \u0001 \u0002 atmete tief durch und die Anderen, die noch von der Truppe übrig waren, halfen sich gegenseitig beim Verbinden ihrer \u0001 \u0002 gut es ging, beteiligte ich mich selbst daran, auch ich, war dann, mal an der Reihe. Für den Augenblick würde das schon gehen, aber uns sollte schleunigst etwas einfallen, denn wir wussten nicht, was als Nächstes geschehen würde, zudem konnten wir, dann alle tot sein und dies galt es, auf jeden Fall, zu verhindern...",
            "wordcount": "1.008",
            "chapter_release": "14.11.2013",
            "chapter_number": "14"
        },
        "15": {
            "text": "Wir hatten uns sicher verbarrikadiert, doch es schien beinahe aussichtslos. Immerhin, konnte es auch gut sein, dass der Feind, noch weitaus mehr Verbündete hatte, als die Personen, denen wir mittlerweile über den Weg gelaufen \u0001 \u0002 und gar nicht so einfach, da herauszukommen. Jedenfalls trug jeder von uns, nun eine Waffe bei sich, nur für den Notfall. Die Wunden waren verbunden und soweit versorgt, sodass alle Verletzten, mich eingeschlossen, wieder aktiv, am Kampfgeschehen, teilnehmen konnten. Denn ich war mir hundertprozentig sicher, dass da, noch so Einiges, auf uns zukommen würde und wir zudem hier nicht vollkommen kampflos herauskommen würden. Nie im Leben hätte ich mir erträumt, dass so etwas je passieren könnte, aber auch den Anderen, ging es dabei nicht anders. Da bereits zwei Leute unserer Gruppe, ihr Leben lassen mussten und deswegen mussten wir jetzt erst recht gegenseitig aufeinander aufpassen und zusammen \u0001 \u0002 suchten wir nach weiteren Antworten und dachten nach. „Bin ich schön?“; konnten wir dann plötzlich eine weibliche Stimme \u0001 \u0002 drehte meinen Kopf zur Seite und erblickte, dort eine maskierte Frau mit langem, schwarzen Haar.“ Wer zur Hölle bist du?,“ wunderte ich mich ,hatte mich dabei kurz erschreckt, behielt meine Nerven, aber noch soweit.„Genau, und was willst du hier?“, stand Chazz an der Wand gelehnt und hatte die Arme über der Brust verschränkt.„Bin ich schön?“, wiederholte sie stattdessen. Irgendwie schon gruselig, das mit anzusehen. Diese Frau schien seltsam zu sein.„Ja,“ antwortete Zane ganz einfach, da ihn das ganz schön nervte und er sich denken konnte, dass sie nicht eher Ruhe gab, bis die Frau eine Antwort erhalten \u0001 \u0002 nahm sie ihre Maske. Es entblößte sich ein Gesicht, das durch starken Kratzern an den Mundwinkeln verunstaltet würde. Damit erinnerte sie mich ganz stark an Jeff the Killer. “ Bin ich immer noch schön?“Trotzdem waren wir zutiefst geschockt, und dies hatte zur Folge, dass sie nun ein Samuraischwert zückte, was sie versteckt bei sich trug und wollte damit auf uns losgehen. Jetzt mussten wir schnell reagieren, jedenfalls schien es so, als ob sie sich zunächst mich als Ziel ausgewählt \u0001 \u0002 Wunder, denn ich stand ihr am nächsten, aber das hieß noch lange nicht, dass ich mich nicht angemessen verteidigen \u0001 \u0002 wich ihr aus und nahm selbst meine Waffe zur Hand, um sie damit zu durchbohren, streifte die Frau, jedoch nur.“Sag mal bist du etwa auch mit Laughing Jack in einem Team?“, schossen mir die Worte heraus, da es mich einfach einmal interessierte.„Nein, Zalgo hat mich geschickt. Er wusste, er würde euch hier finden,“ machte sie ohne jegliche Umschweife weiter.„Und wer wollte sich die Finger nicht schmutzig machen, habe ich recht?“, kam es von Aster, der auch nun \u0001 \u0002 Zane und Chazz versuchten sie fertig zu machen.“Aber, dann hat er sich ganz schön verrechnet, wenn er denkt, dass eine einzige Person allein, sich gegen uns Vier behaupten kann,“meinte Chazz, der damit gar nicht einmal so unrecht hatte.„Ach, auch das hat er überdacht,“sagte die Schwarzhaarige und kurz passierte es, dann auch. Falltüren öffneten sich unter den Füßen meiner Freunde und sie fielen nach unten, zwar gab es da unten jetzt keine Dornen oder sonst etwas Gefährliches, aber sie waren erst einmal weg vom Fenster. Ich würde ihnen später helfen, wenn nötig, jetzt musste ich diese Frau töten, denn etwas Anderes blieb mir in dieser Situation wohl kaum übrig, denn sonst würde sie meine Freunde und mich nicht in Ruhe lassen und noch mehr Tote, konnte ich echt nicht \u0001 \u0002 ging es also für mich weiter und ich holte mit meinem Messer aus, dieses wurde jedoch von ihrem Schwert \u0001 \u0002 ließ ich mich keineswegs beirren, sondern machte einfach weiter, machte dabei mit einer Finte weiter, mit der dann auch, ein erneuter, wirklicher Angriff stattfand. Diesen vollführte ich sauber, über ihren Oberkörper entlang, wobei ich sehen konnte, wie das Blut floss. Aber ich musste ihn auch kurz darauf wieder unterbrechen, da es mich sonst selbst erwischt hätte und es wäre wirklich fatal, wenn dabei eine meiner Wunden erneut aufgehen würde, das konnte ich mir ganz einfach nicht leisten, so viel stand \u0001 \u0002 schien sie auch zu wissen oder ich sendete der Schwarzhaarigen irgend so eine Botschaft, die mich dadurch eben zu verraten schien. Naja, jedenfalls war nun sie wieder diejenige die austeilte und da musste ich ganz schön \u0001 \u0002 Hieb nach dem Anderen folgte, sodass sie mich damit unweigerlich an die Wand trieb und somit den Radius erheblich einschränkte, was jetzt meine Verteidigung und auch den Angriff anging. Aber so musste es wohl oder übel kommen, davon würde ich mich jetzt, aber keineswegs unterkriegen lassen, wenn sie dachte, dass sie jetzt schon gewonnen hatte, dann hatte sie sich, aber gewaltig getäuscht!„Scheint so, als wäre es das jetzt für dich, Eigentlich hatte ich gedacht, zumindest so wie Zalgo dich beschrieben hatte, hättest du Einiges mehr drauf, aber da habe ich mich wohl getäuscht,“ wollte sie nun zum finalen Schlag \u0001 \u0002 passierte etwas Unvorhergesehenes, oder eher gesagt, ich war im Inbegriff dies zu tun. Denn jetzt stach ich von unten zu, direkt in eines ihrer Beine, was sie hinknien ließ, sodass ich mich zunächst aus der Schlinge ziehen \u0001 \u0002 Anderes war im Moment nicht möglich gewesen, so eingeschränkt, wie ich da gewesen war, aber jetzt standen mir sozusagen, wieder alle Möglichkeiten \u0001 \u0002 konnte ich dann einen Schrei hören, der mich stark, der Stimmlage nach zu urteilen, an niemand Geringeren als Chazz \u0001 \u0002! Was war da nur los? Ich musste ihm jetzt irgendwie helfen, aber im Moment hatte ich keine Gelegenheit, denn immerhin war noch diese seltsame Frau hier und mir war es noch immer nicht gelungen, sie auszuschalten!Genau das nutzte sie jetzt auch aus, als sie sah, dass ich etwas in Gedanken zu sein schien und so reagierte ich auch, etwas zu langsam, konnte man so sagen, denn jetzt war mir die Schwarzhaarige gefährlich nahe. Scheiße, verdammt! Hatte sie mich jetzt wirklich erwischt? Am liebsten wäre es mir ja, wenn dem nicht so wäre, als dann...",
            "wordcount": "1.008",
            "chapter_release": "14.11.2013",
            "chapter_number": "15"
        },
        "16": {
            "text": "...tatsächlich sich jemand schützend vor mich geworfen hatte und nicht nur den Angriff abgewehrt, sondern dieser seltsamen Frau, auch noch Schaden zugefügt hatte, was diese augenblicklich zurückweichen ließ.„Was...du hier?“; stammelte sie und konnte es kaum \u0001 \u0002 ging es dabei nicht anders, denn ich war mir sicher, dass es sich bei dieser Person um Laughin Jack, handelte. Verdammt, was war hier eigentlich los? Dafür hatte ich jetzt jedenfalls nicht die Gelegenheit dazu, darüber nachzudenken, denn ich hatte andere Dinge zu klären. Naja, vielleicht hatte ich mir das Ganze auch nur eingebildet, jedenfalls sprang ich erst einmal nach unten, um zu meinen Freunden gelangen zu können, um ihnen beizustehen. Chazz war dran gewesen und es konnte auch gut sein, dass bereits die Anderen daran glauben \u0001 \u0002 blieb \u0001 \u0002 wie erstarrt stehen, denn da sah ich wie er etwas abbekommen hatte, von jemandem mit blondem Haar und grünen Klamotten, dieser Typ hatte ein gruseliges Gesicht und hörte auf den Namen \u0001 \u0002 so einer! Wie viele Leute befanden sich hier eigentlich? Jedenfalls war das jetzt auch nicht so wichtig, da ich mich erst einmal um den Feind, bzw. um meinen Freund kümmern \u0001 \u0002 wäre bald zu Boden gegangen, hätte ich ihn, nicht zur rechten Zeit, aufgefangen.“Geht es? Und wo sind eigentlich die Anderen?“, fragte ich \u0001 \u0002 hustete kurz, schaute zu mir, nickte, dann, aber daraufhin nur kurz.“ Mir geht es soweit gut. Die Anderen sind bereits vorgegangen. Ich wollte mich, um diesen Typen kümmern, aber er ist echt stärker, als ich zunächst gedacht hatte.“„Mach dir deswegen keine Vorwürfe,“ half ich ihm letztendlich wieder auf die Beine.“ Jetzt bin ich dan und ich werde dir helfen, ihn zu erledigen, und dann gehen wir weiter,“ machte ich ihm wieder Mut. „Und du kannst ganz sicher, weiter mit am Kampfgeschehen teilnehmen?“„Ja;“ antwortete er mir knapp, auf meine Frage hin, ehe es, dann also losgehen konnte. Gemeinsam machten wir uns also ran, Chazz hatte ja jetzt eine Machette bei sich und ich eben ein Messer, während unser Gegenüber, auch eine Waffe parat hatte und so konnte es also losgehen. Ich machte den Anfang, holte aus, aber da wurde ich festgehalten, sodass er mich nun erwischen konnte, doch da kam ihm Chazz entgegen, der dies verhinderte und den Angreifer, letztendlich erfolgreich „zurückschleuderte“.Genau, meine Chance jetzt etwas dagegen tun zu können, und so schaffte ich es ihm, in den Arm zu stechen, was den Feind aufschreien ließ. „Verdammt!“, zischte er, fing sich jedoch, dann wieder und griff erneut an.„ Zu welcher Truppe gehört er eigentlich?“, wollte ich jetzt etwas genauer wissen.„Er meinte, als ich ihn das fragte, sein Herr, sei der „Lord“. Also Zalgo, außer, wenn er bloß von ihm manipuliert wird, „ antwortete er mir auf meine Frage \u0001 \u0002 hätte ich mir auch irgendwie denken können, jedenfalls wurde er jetzt wirklich fuchsteufelswild, weswegen wir uns, also angemessen, zu verteidigen hatten, sonst wäre es das, eben dann \u0001 \u0002 wichen wir den Hieben des Blondhaarigen aus, auch wenn wir ein paar Kratzer davontrugen, machte das rein gar nichts, denn wie wir schon bemerkt hatten, gab es weitaus Schlimmeres, als das hier.„Ihr entkommt mir nicht, „ holte er gerade erneut aus, als ich ihm am Handgelenk packte, ja er war ganz schön stark, aber das musste ich jetzt eben einmal \u0001 \u0002 nun war mein Freund wieder an der Reihe, der dafür sorgte, dass er endgültig zum Schweigen gebracht wurde. Es ging einfach alles so schnell, sodass ich nicht recht glauben konnte, dass es wirklich geschehen war. Im nächsten Moment wurde ihm eine Waffe durchs Herz gejagt, was den Körper desjenigen zum Erschlaffen brachte, während ich mir also sein Werkzeug zur Hand nahm, was man immer noch einmal gebrauchen konnte. Blut breitete sich unter diesem aus, und so ließen wir ihn, kurz nachdem wir überprüft hatten, ob er auch wirklich \"tot\" war, den Typen dann hinter uns. Schnell machten wir uns also weiterhin auf den Weg, um zu unseren Freunden zu gelangen beziehungsweise, den Ausgang finden zu können. Doch wie es sich bald herausstellte, schien dies hier ein einziger Irrgarten zu sein, aus dem wir nicht so einfach wieder herauszukommen \u0001 \u0002 war mal wieder ganz toll ,denn mein Orientierungssinn war nicht gerade der Beste, das musste ich offen und ehrlich zugeben. Jedenfalls blieb ich, dann nach einer Weile stehen und auch Chazz tat es mir gleich.„Was hast du?“, wunderte er sich.„So kommen wir glaube ich nicht wirklich weiter,“ sprach ihn direkt darauf an, was mich im Moment zu bedrücken schien.„Hm, da hast du wohl recht. Wir sollten nicht einfach blindlings hier herumrennen, das macht die Sache, auch nicht gerade sehr viel besser.“„Ohnehin ist das auch nicht mehr nötig,“ konnten wir eine allzu bekannte Stimme vernehmen und da sahen wir \u0001 \u0002, nein! Nicht der! Er hatte uns gerade noch gefehlt! Jedoch hatte ich jetzt ein wirklich seltsames Gefühl bei ihm, genau beschreiben, konnte ich dieses, nicht wirklich. Aber es schien so zu sein, als sei er nicht mehr er selbst. Schon irgendwie seltsam.„Hier kommt ihr jedenfalls nicht weiter,“ fing er an.„Bist du hier, um dich an mir zu rächen?“, fragte ich ihn, dann doch, in der Hoffnung, dass ich mit meiner Vermutung, doch falsch lag.„Nein, das ist doch Schnee von gestern. Ich bin einzig und allein hier, um euch im Namen des Lords zu erledigen,“ sprach er und das klang ganz und gar nicht nach Jeff wie ich \u0001 \u0002 mein Kumpel wurde daraufhin misstrauisch. „Irgendetwas stimmt, doch hier ganz und gar nicht. Ich glaube nicht, dass er so etwas sagen würde, scheint wohl so, als hätte Zalgo da wieder seine Finger im Spiel,“meinte er auf die Worte des Killers hin.„Genauso seh ich das auch. Ich denke jedenfalls, dass es das Beste wäre, ihn erst einmal von diesem Bann zu \u0001 \u0002 sehen wir weiter,“ sagte ich zu ihm, denn vielleicht konnten wir, dann noch irgendetwas ändern. Wäre schön jedenfalls, aber man konnte ja nie wissen was genau geschehen würde. Wir machten uns bereit für das nächste Match was uns bevorstand und innerlich fragte ich mich, dann auch, wie es wohl den Anderen ging und ob sie alles bis jetzt soweit heil überstanden hatten...",
            "wordcount": "1.040",
            "chapter_release": "14.11.2013",
            "chapter_number": "16"
        },
        "17": {
            "text": "Die Anderen hatten es tatsächlich geschafft. Zane und Aster war es gelungen, Slenderman regelrecht zu „bändigen“, denn dieser, war auch vorher von Zalgo besessen gewesen, doch ihnen war es gelungen, ihn wieder „normal“ zu machen, weswegen er ihnen auch dankbar war. Das zahlte sich auch aus, denn nun half jemand von den anderen Creeps, dann eben seinen anderen beiden Freunden, mehr oder weniger \u0001 \u0002 war jedenfalls noch nicht vorbei, denn wirklich auf seiner Seite stand, man konnte es kaum glauben, Eyeless Jack und Sally war auch noch mit \u0001 \u0002 konnte ja noch ganz lustig für sie werden, dieses Mal, waren sie, aber nicht allein gewesen, denn jemand stand ihnen, mehr oder weniger, hilfreich zur Seite. Jetzt hatten sie sozusagen mit Jane und Slenderman ein Viermanteam gebildet, während Laughing Jack, sich persönlich, um andere Sachen zu kümmern hatte.„Wo ist eigentlich, Jeff?“, wollte Jane \u0001 \u0002 es sie eigentlich recht wenig interessierte, denn die Beiden, waren Feinde, konnte man sagen, und es verging, somit, auch kaum ein Tag, an dem sie sich nicht miteinander stritten, aber nun wieder zum eigentlichen Thema. „Er hatte gesagt, dass er sich Zalgo stellen würde und ich konnte ihn nicht mehr aufhalten, denn ehe ich mich versah, war er verschwunden,“ teilte ihr Slender mit.„Dieser verdammte Idiot! So eine beknackte Idee, kann auch nur von ihm kommen!“, zischte die Schwarzhaarige, die jedoch keinerlei Anstalten machte, nach ihm zu \u0001 \u0002 liefen also weiter, immer noch waren ihnen andere Wesen auf den Ferse. Dabei geschah es, dass plötzlich einige Pfeile auf sie abgeschossen wurden, von welcher Position aus, das jetzt, genau kam, konnten sie dabei nicht genau sagen, dafür ging alles viel zu schnell und total kreuz und quer. Jetzt mussten sie sich eine Art Unterschlupf suchen oder irgendwie verteidigen können, dabei nutzte Slenderman seine Arme, mit denen er schon einige abwehren konnte, aber es reichte noch nicht aus. Nun machte auch noch Jane mit und dabei halfen ihr auch Zane und Aster auch mit. Was mehr oder weniger also klappte, dabei erwischte es jedoch Zane am Arm, dieser schrie kurz daraufhin auf.„Warte mal, ich helfe dir“, meinte sein Freund, als dieser „Regen aus Pfeilen“ endlich ein Ende gefunden hatte. Er sah sich dabei, genauso wie die Anderen auch, kurz einmal um, bis jetzt war nichts zu hören, entweder konnte der Feind sich gut anschleichen oder aber, wartete bloß auf den richtigen Moment, um dann eben zuschlagen zu können. Je nachdem, genau konnte das keiner von ihnen \u0001 \u0002, als die Luft rein zu sein schien, zog er den Pfeil, ganz vorsichtig und mit viel Gefühl heraus, sodass es nicht allzu schmerzhaft werden würde, um die Blutung zu stillen, nahm er ganz einfach einen Stofffetzen zur Hand, den er sich von seiner Jacke, die sowieso schon ganz schön ramponiert war, abriss. Damit verband er den Arm von Zane, sodass dieser kaum noch Schwierigkeiten haben \u0001 \u0002 weiteten sich seine Augen. Aster wusste nicht, was genau geschehen war, aber als er an sich herunter sah, bemerkte er, was das zu bedeuten hatte. Blut lief aus seinem Mund und ebenso aus der Wunde, die ihm beigebracht wurde, dies alles war mithilfe einer Axt geschehen, die mitten durch seine Brust gegangen war. Langsam fiel er zu Boden, aber sein Kumpel fing ihn vorher auf.„Hey, jetzt komm schon! Halt durch,“ ermahnte er diesen und konnte nicht fassen, was sich da eben zugetragen hatte.„Das war es wohl für mich,“lächelte dieser, ihn jedoch nur ganz schwach an.„Nein, das stimmt nicht! Du schaffst das! Halt durch!“, kam es von Zane, der dies einfach nicht wahrhaben und noch jemanden verlieren \u0001 \u0002 sein Freund wurde immer schwächer und schwächer, sein Körper erschlaffte langsam, aber sicher, sodass dieser sich, kurz darauf, nicht mehr bewegte.„Das kann nicht sein. Wach auf! Du sollst gefälligst aufwachen! Du darfst nicht sterben, hörst du!“, brüllte er sich regelrecht die Seele aus dem Leib, während er auf den Leichnahm von Aster starrte, den er immer noch in den Händen hielt. Aber es war zu spät, jetzt war nichts mehr für ihn zu tun. Dies machte ihn rasend vor Wut. Schnell ergriff er die Axt, die noch in dem Körper steckte und sah sich genaustens um. „Wo steckt ihr!? Kommt raus ihr Feiglinge! Ich werde euch sowieso kriegen, koste es was wolle! Mir entkommt ihr nicht mehr!“„Ach, ist das so? Nun einen haben wir ja schon erwischt. Ich hätte es nicht für möglich gehalten, dass es so schnell gehen würde,“ konnten sie nun eine weibliche, kindliche Stimme vernehmen. Da sahen sie dieses kleine Mädchen mit ihrem Teddy, die auf den Namen Sally hörte.„Genau, ich denke so schwer kann es auch gar nicht sein, euch fertig zu machen,“zeigte sich nun auch Eyeless \u0001 \u0002 Beiden hatten sie also die ganze Zeit über verfolgt, eigentlich war dies denkbar, nach dem kurzen Treffen, was sie miteinander gehabt hatten.„Euch werde ich es zeigen!“, entwich es nun Zane, der ohne groß zu zögern, zunächst auf Sally losging, dabei war er nicht mehr aufzuhalten.„Tu, das bloß nicht, du Blödmann!“, kam es von Jane.„Ich glaube, er ist blind vor Zorn, ihn aufzuhalten ist schier unmöglich,“ meinte der \u0001 \u0002 Schwarzhaarige seufzte.“Scheint wohl so. Der ist fast genauso ein Sturkopf wie Jeff!“ Letztendlich griff sie auch zusammen mit Slenderman mit ins Geschehen ein, denn einfach nur rumuzustehen, war ohnehin nicht ihre Art \u0001 \u0002 entbrannte hier also ein heißer Kampf, wobei noch nicht sicher war, wer gewinnen \u0001 \u0002 Jack hatte es währenddessen geschafft, ja diese komische Frau, die ihn sehr an Jeff erinnerte, war nun beseitigt. Ja, jetzt konnte er sich noch anderen Dingen widmen, insbesondere interessierte ihn dabei, was sich da unten abspielte, da er von dort aus Geräusche hören konnte und das machte ihn, dann eben \u0001 \u0002 ab nach unten! Dann trug es sich plötzlich zu. Etwas womit er nicht gerechnet hätte, ein Schatten zeigte sich und die Person, der dieser gehörte, bewegte sich dabei so schnell, sodass sie mit dem bloßen Auge, nicht erkennbar gewesen war, bis es dann also passierte...",
            "wordcount": "1.011",
            "chapter_release": "14.11.2013",
            "chapter_number": "17"
        },
        "18": {
            "text": "Wir waren derweil immer noch mit Jeff beschäftigt, der zudem, verdammt hartnäckig blieb, was alles nur noch länger dauern ließ, obwohl Chazz und ich, dafür jetzt wirklich nicht den Nerv und zudem auch wirklich keine Zeit \u0001 \u0002 er ließ einfach nicht locker, weswegen wir uns, da irgendetwas einfallen lassen mussten. Und da hatte ich auch einen Plan, also während mein Freund, ihn sozusagen versuchte abzulenken, versuchte ich mich an einer Finte, denn er hatte verdammt gute Reflexe und deswegen, war das einfach am \u0001 \u0002, so übten, wir das, dann letztendlich auch aus. Ich war ihm ganz nah, als ich, dann dazu ansetzte, einen direkten Angriff zu verüben. Ich war mir auch sicher, dass es dieses Mal klappen würde, doch stattdessen, hielt mich da jemand ganz Bestimmtes auf, zog mich eben zur Seite, knockte den Schwarzhaarigen aus, sodass der Kampf zunächst ein Ende gefunden \u0001 \u0002 lag ich also auf dem Boden, während eine Flüssigkeit auf mich tropfte. Blut. „Hey, was soll das?“, rief ich und sah nun denjenigen an, der mich da zu Boden geworfen hatte und nun, konnte man sagen, regelrecht auf mir „lag“. Es war niemand Geringerer als Laughing Jack, der ganz schön übel aussah, trotzdem schien es so, als wäre er noch gut in der Lage weiterkämpfen zu können. Deswegen versuchte ich mich auch aus seinem Griff zu winden, mit dem er mich am Boden festnagelte, aber es war fast vollkommen vergebens, nun wollte auch Chazz mit eingreifen, doch der Schwarzhaarige bedeutete, uns allen Beiden, dass wir ja ruhig bleiben sollten, da es keinen Grund, zur Besorgnis geben würde.„Ich tue euch nichts, denn ich bin nun auf eurer Seite,“ ließ er, dann auch langsam von mir ab, sodass ich mich letztendlich auch wieder aufrichten konnte. Mein Rücken tat etwas weh, aufgrund des Aufpralls, aber sonst ging es mir ja soweit gut. Bis jetzt machte ich also, genauso wenig wie er, keinerlei Ambitionen ihn anzugreifen.„Und das sollen wir dir glauben? Zalgo hat das auch erst zu Aster und mir gesagt und dann, wollte er mich doch umbringen,“verschränkte ich die Arme vor der Brust.„Ich traue dir auch nicht so ganz,“ gab, dann noch mein Kumpel zu.„Aber, ich war derjenige, der dir geholfen hatte. Diese Frau. Sie war echt verdammt hartnäckig, selbst als ich glaubte sie erledigt zu haben, hatte sie noch weitergekämpft, jedenfalls habe ich sie jetzt erledigt. Denn wäre ich nicht gewesen, dann wärt ihr beiden, wahrscheinlich jetzt sogar schon tot,“machte er uns \u0001 \u0002 langsam ging mir ein Licht auf. Also war er es also doch.“Und was ist mit meinen anderen Freunden. Wo sind sie?“„Sie sind bei Jane und Slenderman. Wie gesagt, wir tun euch nichts mehr. Nachdem Zalgo meinen Karneval versaut hat, ist mein einziges, wahres Ziel, ihn und seine Kumpanen, in die Schranken zu weisen, denn das lasse ich ganz sicher nicht mir machen,“ kam es, dann wirklich sehr wütend von \u0001 \u0002, so kannte ich ihn. Zumindest, das, was ich bis jetzt von ihm kennengelernt hatte, war so und da machte ich mir keine großen Gedanken, blieb aber, für den Fall der Fälle, trotzdem, lieber einmal auf der Hut. „Was ist jetzt eigentlich mit, Jeff?“, wollte Chazz als Nächstes wissen.„Der wird sich schon wieder erholen. Jane, war auch davon betroffen gewesen, doch eure Freunde haben ihr geholfen, indem sie sie, ganz einfach ohnmächtig gemacht hatten, dadurch wurde sie, dann wieder normal und der Bann von Zalgo war gebrochen,“ erläuterte der „Clown“ \u0001 \u0002 gingen wir, dann also gemeinsam nach draußen. Mit Jeff im Schlepptau. Endlich wieder frische Luft. Das war das angenehmste, nachdem, was sich da unten zugetragen hatte. Aber, ich wusste, dass es noch lange nicht vorbei und irgendwie hatte ich auch ein ganz mieses Gefühl bei der Sache, aber wer hatte das nicht? Immerhin ging es um Leben und Tod, da konnte man nie wissen, was sich zutragen \u0001 \u0002 ich, dann in der Nähe Kampfgeräusche hören konnte, rannte ich unweigerlich schneller, da ich unbedingt erfahren wollte, was da nun genau vor sich ging, zudem konnte es gut sein, dass jemand dabei meine Hilfe brauchte und dann konnte ich rechtzeitig zur Stelle sein, um Schlimmstes verhindern zu können. Ja, genau. Nicht noch einmal, wollte ich deswegen versagen und das würde auch ganz sicher nicht passieren, denn ich war nun stark und hatte zudem noch zwei Leute, gut bei dem einen war ich mir immer noch nicht ganz sicher, aber belassen wir das mal einfach, an meiner Seite, die mir, dabei ebenfalls behilflich sein konnten und gemeinsam würde es uns schon gelingen, dem Feind, Einheit zu \u0001 \u0002, sodass die Beiden, die mir nun hinterrannten, beinahe gegen mich gelaufen wären, hielt ich an. Meine Augen zitterten leichten, ebenso wie mein gesamter Körper, als ich sah, was da wenige Meter vor mir auf dem Boden lag. Ich konnte es einfach nicht glauben. Das durfte nicht wahr sein! Nein!„Was hast du?“, wollte nun auch Chazz von mir wissen, der das von seiner jetzigen Position aus noch nicht erfasst \u0001 \u0002 Laughing Jack wusste bereits Bescheid. „Sieh, doch mal genauer hin,“ meinte er zu diesem und schob ihn so hin, dass er auch einen Blick darauf werfen konnte.„Nein, das kann nicht sein,“ wurde ihm bei diesem Gedanken ganz übel und er wurde kreidebleich, wusste nicht so recht, was er jetzt tun sollte, ebenso wie ich eben.„Aster...wie konnte er...“, fand ich nicht die richtigen Worte. Das Kampfgeschehen ignorierte ich dabei zunächst, denn ich war immer noch zu geschockt, um zunächst an etwas Anderes denken zu \u0001 \u0002 sank ich auf die Knie, stützte mich mit meinen Armen auf dem Boden ab. Kotzen musste ich nicht, aber nun flossen langsam Tränen, die ich nicht mehr aufzuhalten vermochte. Das war einfach zu viel für mich.“ Was bin ich nur für eine Freundin? Ich konnte keinen einzigen meiner Freunde wirklich retten. Nun sind sie fast alle tot und das ist meine Schuld, weil ich nicht rechtzeitig reagiert habe, ich kann es immer noch nicht fassen. Was soll ich jetzt nur tun...? Hat es überhaupt noch einen Sinn weiterzukämpfen...?“",
            "wordcount": "1.014",
            "chapter_release": "14.11.2013",
            "chapter_number": "18"
        },
        "19": {
            "text": "Immer noch etwas geschockt, richtete mich, \u0001 \u0002 sicher wieder auf. Ich ging an dem Boden liegenden Aster vorbei, war nun also wieder in der Lage mich „bewegen“ zu können. Nervös, hatte ich die Hand, um mein Messer gelegt, was ich bei mir trug. Ein Zurück gab es ohnehin nicht mehr, deswegen musste ich mir etwas hier einfallen lassen. Wollte ich sterben? Schon ein paar Mal, seitdem ich hier war, hatte ich mir diese Frage gestellt, doch ich kam immer wieder auf die gleiche Antwort. Für meine Freunde schon, anderweitig, konnte man sagen, hatte ich einfach nicht genug Mumm, oder hing eher gesagt zu sehr an meinem \u0001 \u0002 begann ich also zu rennen, auch die anderen Beiden, also Jack und Chazz und taten es mir gleich, die sich auch gleich mit \u0001 \u0002 konnten wir den Anderen den Kampf durchaus erleichtern, so waren wir auf jeden Fall, schon einmal in der \u0001 \u0002 konnten wir also davon ausgehen, dies gewinnen zu können? Zu schön , um wahr zu sein, aber dieses Mal, hing ich mich richtig rein, als es sich, dann also zutrug, dass eine ganz bestimmte Person ebenso sich \u0001 \u0002 Chancen standen gut, als es mich plötzlich von Füßen riss und ich kurz darauf, auf den harten, unnachgiebigen Boden knallte. Ich stöhnte leise, wollte mich umsehen, wer dafür verantwortlich war, als ich einen Hund, der wie sich herausstellte, Smile Dog hieß, erblickte. Dieser brachte mir nicht gerade einen schönen Anblick, so wie er mich angrinste war schon irgendwie gruselig. Aber, das sollte mir jetzt weniger Sorgen bereiten, denn im nächsten Moment, spürte ich einen stechenden Schmerz im Bein und wie etwas Flüssiges, dieses herunterlief. Ja, er hatte ganz schön tief rein gebissen, wie ich feststellte. Ich biss die Zähne \u0001 \u0002 nicht aufzuschreien, versuchte ihn irgendwie von mir loszubekommen, was sich, aber als gar nicht so leicht erwies, denn es schien so, als würde er nur noch fester zubeißen, je öfter ich es eben bei ihm \u0001 \u0002 bei den Anderen lief es nicht gerade gut, denn nun hatte sich bei ihnen auch noch Zalgo eingemischt, der sie davon abhielt, dass Sally und Eyeless Jack, großartig weiter Schaden zugefügt wurde, also konnte man sagen, dass dieser Kampf hier, noch lange kein Ende gefunden hatte. Ich für meinen Teil, kämpfte verbissen weiter, letztendlich trug es sich, dann also zu, dass der Hund zu jaulen anfing und von mir abließ, da jemand ihn eine verpasst hatte, dort wo es eben weh \u0001 \u0002 war niemand Geringerer als Jeff the Killer, der also wieder das Bewusstsein erlangt haben musste und eben wieder ganz normal zu sein schien, also in seinem Sinne normal zumindest, denn das war eigentlich keine Eigenschaft, mit der ich ihn wirklich zu beschreiben \u0001 \u0002 sah ich ihn an, als er mir, dann auch wieder aufhalf. Der Hund wollte dabei nicht aufgeben. Naja, eigentlich war ich keine „Tierquälerin“, aber immerhin blieb mir hier nun auch keine andere Wahl. Ganz in der Nähe hatte ich ein Eisenrohr entdeckt mit dem ich diesen Köter niederschlug, sodass sich dieser fürs Nächste zu verziehen schien.„Wir sollten den Anderen wohl besser zur Hand gehen. Allein scheinen sie es nicht zu schaffen,“ fing der Schwarzhaarige, dann also an zu sagen.„Denke ich auch, also nichts wie los;“ entgegnete ich ihm und gemeinsam stürzten wir uns, also mitten ins \u0001 \u0002 ging es also noch einmal richtig rund, am besten wäre es, wenn man Zalgo aufhielt, wobei es mir gelang, ihn von hinten zu treffen und ihn eine Weile, auch wenn es wirklich äußerst schwer war, ihn festhielt, sodass meine anderen Verbündeten, die Chance hatten sich den Feinden zu widmen. Auch dieser Smile Dog war mittlerweile wieder hier mit drinnen, aber machte dabei keinerlei Anstalten auf mich loszugehen, widmete sein Interesse, stattdessen wem anderen zu.„Hey, was soll das!?“, schimpfte der „Teufel“, mittlerweile und setzte so einiges an Kraft an, wobei ich das Gefühl hatte, das das noch nicht alles gewesen war.“Lass gefälligst los! Ohnehin hast du keinerlei Chance gegen mich? Oder willst du sterben, du kleine Göre!?“, schrie er völlig außer sich vor Zorn.„Erstens: Nie im Leben! Und zweitens: Ich bin nicht klein, du Vollspacko!“, machte ich ihm klar und deutlich zu verstehen, dabei schaffte ich es, das Messer noch ein klein wenig in seinen Körper herumzudrehen, dadurch schubste er mich, aber von sich weg, sodass ich gegen einen der Stände \u0001 \u0002 tat verdammt weh, als ich da hinabsank, aber sicherlich, war das noch nicht alles gewesen. Da war auch Laughing Jack, der nur meinte, dass wir Zweierteams bilden sollten und ich, dann eben mit ihm, in ein Team kommen \u0001 \u0002 gar kein so schlechter Gedanke, trotz allem, traute ich ihnen allen, immer noch nicht so ganz, immerhin, konnte man nie wissen, was da auf einen zukam. Bei Zalgo war es das beste Beispiel. Wie hatte ich nur jemandem wie ihm Vertrauen schenken können? Ich wusste es nicht so recht, aber auf jeden Fall, würde mir der gleiche Fehler, sicherlich kein zweites Mal unterlaufen. So machte ich mich also mit dem Schwarzhaarigen, sozusagen erneut wieder auf in die Schlacht und wir waren, man konnte es kaum glauben, ein eingespieltes Team. Sally, Eyeless Jack und auch Smile Dog, waren allesamt schon verwundet, für sie sah es also nicht gerade sehr gut aus. Trotz allem blieb ihr Anführer stur und wollte definitiv keinen Rückzieher machen, denn nun war er schon soweit gekommen und außerdem schien es so zu sein, als ob dieser noch irgendetwas planen \u0001 \u0002 genau konnte ich jetzt nicht sagen, aber es schien nicht gerade gut zu sein. Jedenfalls hatte ich das Gefühl für einen kurzen Augenblick irgendetwas Pinkes vorbeihuschen zu sehen. Hatte ich mir das vielleicht nur eingebildet? Ich wusste es nicht, aber ehe ich mich versah, spürte ich etwas Hartes an meinem Hinterkopf und dann langsam, aber sicher, sank ich benommen zu Boden. Alles um mich herum begann sich zu drehen, während meine Sicht verschwamm, ehe der Rest, dann vollkommen schwarz wurde und ich nichts mehr mit bekam...",
            "wordcount": "1.003",
            "chapter_release": "14.11.2013",
            "chapter_number": "19"
        },
        "2": {
            "text": "Ich hoffe ihr mögt das Kap, ich selbst bin damit nicht so wirklich \u0001 \u0002 viel Spaß beim Lesen_______________________________________________________________________________Heute war es also einmal wieder soweit. Der Jahrmarkt hatte eröffnet und meine Freunde und ich wollten diesen auf keinen Fall \u0001 \u0002, da es neue Attraktionen gab, die wir einfach mal gesehen haben mussten. Das meiste Neue, sollte in Verbindung mit dem Genre Horror stehen, was wir einfach gern hatten, da wir auch so für Horrorfilme zu haben waren, konnte man so sagen. Jedenfalls machten wir uns also zu diesem auf, weit war er nicht von uns weg. Es dauerte gerade mal eine gute Viertelstunde, bis wir unser Ziel erreicht hatten.„Wow, sieh dir das an! Wie die da alle rum laufen!“, entwich es Aster, der da schon so einige Menschen sah, die sich, nun ja, horrormäßig verkleidet hatten. Eigentlich war Halloween schon vorbei, aber dieser Jahrmarkt hier, war stets etwas Besonderes gewesen, weswegen wir auch jedes Jahr hierher gegangen \u0001 \u0002 sahen wir uns also schließlich etwas um, das Erste, was uns dabei in die Augen stach, von den ganzen Dingen hier, die man tun konnte, war die sogenannte „Mörderbahn“. „Das wird sicher lustig, „freute ich mich darauf und war ebenso darauf gespannt, was da so auf uns zukommen würde.„Da bin ich auch mal gespannt, „ kam es von Sarina, die ebenfalls davon angetan war.„Na, dann los, „ sagte Chazz, der sich auch gleich mit uns in einen der Wagen setzte. Man gab uns auch vorher noch so eine Art Regenmäntel, die wir uns besser drüber ziehen sollten, und das taten wir auch schließlich.„Haltet euch gut fest und nun habt viel Spaß dabei eurem Untergang entgegen zu fahren, „ meinte der Betreiber dieser Attraktion. Und kaum hatte er dies gesagt und wir uns fest gemacht, ging es auch schon, ziemlich rasant los. Wir mussten uns ganz schön festhalten, schrien allesamt, fanden das Ganze auch ganz schön amüsant. Doch das Beste kam noch, denn nicht umsonst, wurde diese Bahn, als „Mörderbahn“ \u0001 \u0002 jedenfalls schien es so, als würde „Fritz Haarmann“, ein berühmter Serienmörder aus Hannover, als würde dieser genau auf einen der vorderen Waggons springen und mit seinem Hackebeil, die dort Vorne sitzenden töten. Natürlich alles nur Schau, auch wenn das Blut, auf einige der anderen Sitze spritzte, alles war nur Show. Das gehörte \u0001 \u0002 konnten es nicht glauben und waren richtig gespannt, was als Nächstes passieren \u0001 \u0002 ging noch weiter, denn nun wurde all das um Einiges schneller, sodass ich sogar fast das Gefühl hatte, dass wir aus diesem Teil herausflogen, jedenfalls schien dies Einigen zu passieren, doch das waren sicher nur Puppen oder so etwas in der Art, heutzutage war so viel möglich mithilfe von Technik, auch wenn mich ein gewisses Unbehagen \u0001 \u0002 jedenfalls spritzte auch etwas von dem roten Lebenssaft in unsere Richtung, sodass es den ein oder anderen von uns Vieren erwischte. Nun war auch klar, warum wir diese Mäntel anziehen \u0001 \u0002 rauschten wir noch durch eine Art Wasserfall, aus einer roten Flüssigkeit, wo wir auch solche Leute wie Ted Bundy, Ed Gein oder auch Karl Denke sahen, an sich echt eine verdammt gute Show. Diese Bahn wirkte irgendwie so echt und \u0001 \u0002 ein paar Loopings folgten und es schien als werfe einer der Mörder, die uns da entgegenkamen, tatsächlich Messer nach uns, die jedoch an uns vorbeirauschten, wobei es im Fall von Aster fast haarscharf gewesen \u0001 \u0002 kam es also dazu, dass es ganz steil nach unten zu gehen schien, was uns schon in gewisser Art und Weise Angst bereitete, denn wir schienen nun wirklich fast herunterfallen, wie es schien, auch wenn wir festgeschnallt waren, irgendwie hatte ich schon beinahe das Gefühl, dass sich unsere Sicherung zu lösen \u0001 \u0002 ging also rasant weiter, bis wir unten letztendlich ankamen, doch zum Schluss, trug es sich, dann also zu, das die Wagen abrupt zum Stehen kamen, was uns nach Vorne riss, aber es war uns gelungen, trotz allem nicht aus dem Teil \u0001 \u0002 war erst einmal und ich atmete erst einmal tief durch.“ Das...war echt..unglaublich! Aber das mit den Anderen, das kam mir verdammt real vor.“„Ach, komm schon heutzutage haben die allerlei Spezialeffekte, ist es nicht so?“, wandte sich Chazz nun an den Betreiber.„Ja, das war alles nur Show, also macht euch darüber keine weiteren Gedanken“, versicherte er \u0001 \u0002 stiegen wir also aus und verließen den Abteil. „Also ich fand es auch richtig cool. Ich frag mich echt, wie die das nur machen, „ meinte nun auch Aster dazu. Er hatte es als richtig toll empfunden, auch wenn er da schon irgendwie Angst gehabt hatte, selbst wenn er es selbst nicht so zugab.„Ich auch, mir ist fast das Herz stehen geblieben, „ sagte Sarina, fand es aber eben, trotzdem richtig gut. Ja, sie hatte schon in gewisser Art und Weise Todesangst gehabt, denn immerhin sah es wirklich so aus, als hätten wir hier durchaus ihr Leben lassen können.„Ja, da bin ich mal gespannt, was sie sich noch so alles haben einfallen lassen, „ entgegnete ich ihnen daraufhin, denn bis jetzt war es wirklich erschreckend beeindruckend, irgendwie schon auch ganz anders als die anderen Male zuvor. Ich war schon irgendwie verwundert und konnte meine Gefühle, nicht so recht \u0001 \u0002 Jahrmarkt hier, hatte fast jedes Jahr, konnte man sagen, ein neues Motto und dieses hier, wie es beängstigend es auch war, gefiel mir bis jetzt, genauso wie meinen Freunden richtig \u0001 \u0002 waren jedenfalls noch zahlreiche andere Stände, eben alles Mögliche, sodass wir uns für das „Zielwerfen“ mit sogenannten „Augäpfelbällen“ entschieden. So sahen sie zumindest aus. Diese Bälle waren recht weich, mit irgendetwas ummantelt, was schon irgendwie schaurig wirkte. Dabei mussten wir auf eine Zielscheibe werfen, und je nachdem wo man hintraf, gab es dann eben \u0001 \u0002 war als Erste dran, verfehlte zwar das erste Mal, aber bei den anderen zwei Versuchen, die ich da hatte, traf ich dennoch ganz gut. Es endete mit einem Platschen, sodass es regelrecht zermatscht zu sein schien und Kunstblut die Scheibe herunterlief. So viel Glück hatte ich da trotzdem nicht, jedenfalls ließ ich nun auch die Anderen gewähren, während ich einfach, dann nur \u0001 \u0002 dachte an nichts Böses, doch dann spürte ich eine Hand auf meiner Schulter, die sich irgendwie seltsam anfühlte. Letztendlich drehte ich meinen Kopf nach hinten, um nun sehen, was das zu bedeuten hatte und wer das war, als ich schließlich einen Schock \u0001 \u0002 schrie nicht, sondern starrte einfach nur weiter in die Richtung, war einfach zu keiner Bewegung mehr fähig, beinahe schon wie erstarrt, damit hatte ich nun wirklich nicht gerechnet...",
            "wordcount": "1.100",
            "chapter_release": "14.11.2013",
            "chapter_number": "2"
        },
        "20": {
            "text": "Mein Schädel brummte ganz schön, als ich wieder zu mir kam. Oh, man. Was war eigentlich genau passiert? Ich wusste es nicht genau, sah mich jetzt genaustens um, wobei es nun wirklich kein schöner Anblick \u0001 \u0002 hingen Girlanden aus Gedärmen herum. Dabei tropfte das Blut an ihnen herunter, was nur hieß, dass sie noch frisch zu sein schienen. Doch, das war noch nicht alles. Denn an der Wand hing ein Plakat, was aus Haut zu sein schien und darauf war „Das Leben ist eine Party“ eingeritzt. Hinzu kam, dass noch einige, Organe jeweils verteilt. Einfach nichts für zarte Gemüter, konnte man sagen. Auch, wenn meine Arme und Beine ebenso schmerzten, war ich vollkommen unversehrt. Einzig und allein mit Seilen einen Operationstisch gefesselt. Oh je, das sah ganz und gar nicht gut \u0001 \u0002 ich versuchte mich daraus irgendwie zu befreien, zog es nur jeweils an meinen Hand- und Fußgelenken, also so wirklich kam ich daraus nun nicht \u0001 \u0002 darauf waren Schritte zu vernehmen, die immer lauter zu werden schienen, irgendwie hörte sich, das Ganze wie Geklappere von Hufen an, aber vielleicht, bildete ich mir das auch nur ein. Denn irgendwie war das schon seltsam. Bis ich, dann letztendlich sah, welches Wesen da vor mir stand. Es war ein rosa Pony, was auf mich zunächst einen ganz normalen Eindruck machte, aber wie sehr man sich dabei täuschen \u0001 \u0002 kam es auf mich zu.“Oh, du bist wach. Das trifft sich gut. Ich bin gerade mit den Vorbereitungen fertig \u0001 \u0002 Name ist übrigens Pinky Pie. Aber sag mal, wie findest du eigentlich meine Dekoration?“, fragte es nun ganz freundlich.„Ähm, ganz nett,“ gab ich zu und versuchte noch immer mich irgendwie befreien zu können, aber es klappte ganz einfach nicht.„Oh, du willst, doch nicht etwa schon gehen? Dabei steht uns, doch noch der ganze Spaß bevor, also bleib doch noch ein bisschen, das wird bestimmt lustig,“ kicherte es. „Aber, vorher möchte ich dir noch ein schönes Kunstwerk von mir zeigen. Normalerweise gehe ich anders vor, aber ich fand es so auch ganz lustig, außerdem kann ich bei dir ja auch routinemäßig vorgehen,“ meinte sie und zog dabei einer Schnur, die einen Vorhang beiseite schob und da weiteten sich meine Augen, da ich es einfach nicht glauben konnte, was sich da vor meinen Augen \u0001 \u0002 war wirklich Zane an die Wand genagelt, aber er sah kaum noch menschlich aus, da man ihm ein ganzes Stück Haut und auch einige Organe entfernt hatte. Der Oberkörper schien mit dem Unterkörper vertauscht und irgendwie wieder zusammengesetzt worden zu sein, wobei mir richtig schlecht wurde und ich mich zügeln musste, nicht gleich zu kotzen. Dieses Pony war echt krank. Wenn sie schon so etwas mit Zane tat, wie würde es, dann erst bei mir aussehen? Zudem, was war mit Chazz geschehen? Ich wusste es nicht, aber diese Frage, würde mir ebenso bald gestellt werden, denn nun zeigte Pinky auch noch einen Korb mit Cupcakes, doch diese waren richtig rot und sahen ganz so aus, als wären sie aus Fleisch gemacht worden.“ Und das hier ist dein Freund Chazz, falls du dich fragst,“ freute es sich.“Habe ich beide nicht super hinbekommen? Aber, keine Sorge. Du kommst auch noch dran. Das wird bestimmt lustig! Ich bin echt schon gespannt, wie lange du durchhältst. Also deine Freunde waren ganz schön hartnäckig, aber trotzdem hatten sie nicht so lange durchgehalten, wie ich es mir vorgestellt habe. Vielleicht, sieht es bei dir ja anders aus.“„Ganz sicher nicht! Ich werde mich schon hier irgendwie befreien können!“; rief ich Pinky entgegen, auch wenn ich etwas unsicher war, durfte ich ihr das hier und jetzt nicht zeigen, denn das würde, alles nur noch schwerer machen als es ohnehin schon war. Zudem würde es ihr sicherlich auch teils zusagen.„Ach, du Dummerchen. Wie willst du das, denn hinbekommen?“, kicherte es und nahm nun ein Skalpell, um auch gleich mit ihrem „Spiel“ \u0001 \u0002 schob sie mein Hemd beiseite und strich über einen Teil meines nackten Oberkörpers, erst ganz vorsichtig, ehe sie, dann fester aufdrückte, sodass mir ein kurzer Schmerzensschrei entrang, Blut floss nach unten, während sie ein Muster auf meine Haut zu zeichnen begann. Verdammt, ich musste dringend etwas tun, sonst würde ich wie meine anderen beiden Freunde auch enden. Aber wollte ich so überhaupt noch weiterleben? Wäre es vielleicht, doch besser, wenn ich einfach aufgab? Auch, wenn es mit vielen Schmerzen verbunden war, hatte ich es vielleicht verdient? Immerhin war ich nun die Einzige von ihnen, die noch übrig war, was hieß, dass ich nicht einmal einen von ihnen retten konnte. Ich hatte es mächtig versaut. Natürlich konnte ich dafür, was Anfangs passiert war, nicht das \u0001 \u0002 trotzdem, hätte ich all den Schmerz und das Leid wenigstens lindern können, aber nicht einmal dazu war ich in der Lage gewesen.„Nanu? Ich dachte, dass du vorhattest von hier zu fliehen? Willst du nun, doch einfach so aufgeben?“, hinterfragte Pinky nun und hielt kurz \u0001 \u0002 wusste ich nicht so recht, was ich sagen sollte, denn ich war mir selbst nun nicht so wirklich mehr sicher, was nun richtig und was falsch ist.„Keine Antwort? Na, dann kann ich ja einfach weitermachen,“ meinte das Pony unbekümmert.“ Auch, wenn es, wenn du dich wieder wehren würdest weitaus mehr Spaß machen würde,“ gab sie ehrlich \u0001 \u0002 mochte schon sein, aber ich war wirklich schon in einer richtigen Zwickmühle gefangen, aus der man nicht so einfach entkommen konnte und deswegen, wenn mir nicht bald etwas einfallen würde, wäre es hier und jetzt, sowieso aus und \u0001 \u0002 konnte ich rein gar nichts mehr ausrichten und meine Überreste wurden womöglich noch gegessen, oder was sie eben sonst noch mit mir \u0001 \u0002, das wollte ich eigentlich überhaupt nicht. Denn tief in meinem Inneren, auch wenn ich schon mir oft darüber Gedanken gemacht hatte, wollte ich eigentlich gar nicht sterben. Auch, wenn viele furchtbare Dinge geschehen war, ich musste nach Vorne sehen, auch wenn einige Leute an meiner Stelle, womöglich schon längst aufgegeben hätten, konnte man sagen...",
            "wordcount": "1.006",
            "chapter_release": "14.11.2013",
            "chapter_number": "20"
        },
        "21": {
            "text": "Ich dachte schon, dass es aus und vorbei wäre, mein letztes Stündlein geschlagen hätte, denn hier konnte ich ohnehin nichts mehr tun, was mich noch retten \u0001 \u0002 dachte ich zumindest, denn auch das Pony wollte nun weiter gehen, sodass es noch richtig schmerzvoll für mich werden \u0001 \u0002, dann letztendlich die Tür aufging und ich staunte nicht schlecht, als da Laughing Jack rein gerannt kam und mit einer Armbrust, keinen blassen Schimmer, wo er die jetzt wieder herhatte, auf Pinky \u0001 \u0002 Pony wollte sich natürlich nicht so einfach den Spaß verderben und hier und jetzt sich das Leben nehmen lassen, so rannte es, aber natürlich nicht völlig blindlings auf den Schwarzhaarigen zu, und so entbrannte ein heißer Kampf zwischen den \u0001 \u0002 schoss Jack ein paar Mal, was aber schief lief und beinahe hätte er auch mich damit getroffen. Das einzig Gute daran war, dass sich dadurch ein Seil löste und ich mit einem Arm frei kommen \u0001 \u0002 machte es mir viel leichter nun auch aus eigener Kraft freikommen zu können, so konnte ich also ,wenn es brenzlig für ihn werden würde, ihm helfen, so wie er es bei mir einst getan \u0001 \u0002 beeilte mich also ,den Rest auch selbst irgendwie lösen zu können und siehe da, wenig später war es mir auch \u0001 \u0002 schwankend, weil ich auch eine Menge einstecken musste und einige meiner alten Wunden, dadurch auch wieder aufgegangen waren, suchte ich nach etwas Brauchbaren, was ich nutzen konnte, um diesem Spiel ein Ende zu \u0001 \u0002 da sah ich auch genau das Richtige. Ein Spritze, diese war beschriftet und darauf stand „Betäubungsmittel“, eigentlich gab es sogar mehrere, deswegen war jede davon auch mit einem Etikett \u0001 \u0002 nahm ich mir nun also, was ich brauchte und schaffte es, während Pinky beschäftigt war, sie mit der Nadel zu treffen, kurz darauf sackte sie auch letztendlich zu Boden und verlor das \u0001 \u0002, ja eigentlich hätte sie den Tod verdient, aber mit so etwas wollte ich mich, genauso wenig wie mein Gegenüber nicht aufhalten, weswegen wir uns auch gleich nach draußen begaben.„Wie hast du mich eigentlich gefunden?“, wollte ich, dann aber zunächst wissen, während wir zum Ausgang des ganzen Teils rannten.„Es war mehr Zufall würde ich sagen. Es tut mir leid, dass ich nicht eher kommen konnte, immerhin waren deine Freunde, soweit ich mitbekommen hatte, schon tot, bevor du überhaupt die Gelegenheit dazu hattest, irgendetwas zu tun,“ fing er an und hörte sich dabei gar nicht mehr wie der Mörder an, der zunächst versucht hatte uns alle umzubringen, nein, es schien sogar so zu sein, als hätte er tatsächlich Mitleid mit mir, was ich nicht so recht glauben konnte, aber zu bluffen, so wie Zalgo es einst getan hatte, schien er jedenfalls \u0001 \u0002 wenigen Minuten waren wir wieder draußen angelangt, auch die anderen Freunde von Jack befanden sich hier, auch sie hatten so einige Verletzungen von sich getragen und waren mit Blut besprenkelt, was nicht nur von ihnen, sondern auch von dem Feind kam.„Und? Habt ihr es geschafft?“; wollte der Schwarzhaarige, dann wissen.„Nicht ganz. Wir haben schon soweit alle erledigt, aber einer ist uns trotzdem durch die Lappen gegangen,“ meinte Jane.„Wetten es war Zalgo?“, meldete ich mich nun auch zu Wort.„Ja, er ist der Einzige, den wir nicht kriegen konnten,“ sagte nun auch Jeff.„Dann müssen wir ihn finden,“ kam es von \u0001 \u0002 allesamt in der Gruppe nickten und es also losgehen konnte und das in die letzte Runde. Nur noch dieser Teufel schien übrig zu sein, was die ganze Sache somit um Einiges leichter für uns \u0001 \u0002 war das einzig wirkliche Problem, ihn erst einmal finden zu können. Wir sahen uns so ziemlich überall um, bis jetzt jedoch, ohne jeglichen \u0001 \u0002 es sich, dann also zutrug und da etwas vor uns erschien, was sich blitzschnell durch unsere Reihen bannte und relativ wahllos einen von uns \u0001 \u0002 war Slenderman, der sich auch dank seiner vielen Tentakel, die er da hatte, zu wehren wusste und so konnte er Schlimmeres \u0001 \u0002 stellte sich bald heraus, dass es sich bei dem Angreifer, um niemand Geringeren, als Zalgo \u0001 \u0002 begann hier also auch wieder ein großes Match zwischen ihm und uns. Jeder gab sein Bestes, um auf jeden Fall hier und jetzt, die ganze Sache, hinter sich bringen zu \u0001 \u0002 so lief es am Ende also darauf hinaus, dass der Feind wohl oder übel den Kürzeren ziehen würde und dies schien ihm auch nicht verborgen zu \u0001 \u0002 war ein verdammt schlechter Verlierer, denn hier und jetzt, wollte er sein Leben auf keinen Fall lassen, weswegen er sich, ganz einfach, so schnell wie er aufgetaucht war, auch wieder aus dem Staub \u0001 \u0002 Gruppe von Creeps und ich verließen nun also den Jahrmarkt. Ja, mehr konnten wir auch nicht mehr tun, denn von dem Teufel blieb keinerlei \u0001 \u0002 ich war trotz allem immer noch traurig, auch wenn ich überlebt hatte, alle meine Freunde, die ich kannte, waren jetzt tot und nun..?„Du bist nicht allein,“ fing dann aber Slendy an zu sagen.„Genau, wir sind bei dir,“ stimmte Jack ihm zu.„Mach dir also keine großen Sorgen mehr. Was passiert ist, ist nun einmal passiert. Aber trotzdem bist du keineswegs allein,“ sprach \u0001 \u0002 Augen zitterten leicht, da sich einige Tränen sammelten, die ich jedoch gerade so noch unterdrücken \u0001 \u0002 ja, wir kannten uns noch nicht so lange, aber ich schien hier wirklich eine Truppe gefunden zu haben, auf die ich vertrauen \u0001 \u0002 näherte sich Jack mir unweigerlich und ehe ich mich versah waren uns Lippen miteinander vereint. Ein Gribbeln ging durch meinen Bauch, und erst jetzt, spürte ich deutlich was er und was ich für ihn \u0001 \u0002 gab es wohl oder übel, mehr oder weniger, doch ein Happy End? Ja, manchmal laufen die Dinge im Leben eben, doch nicht so, wie man es sich vorgestellt hat, aber wer sagt auch schon, dass sie, dann unbedingt schlechter laufen sollten..?Genau, ich hatte überlebt, darüber sollte ich froh sein. Ebenso, dass ich neue Freunde und jemanden gefunden hatte, der zu mir steht....____________________________________________________________________________________Ich weiß, das Ende ging jetzt schnell und irgendwie auch etwas abrupt. Aber ich finde es gut so und es dürfte, mehr oder weniger auch klar sein, mit wem sie da zusammengekommen ist, auch wenn das schon etwas schnell gegangen \u0001 \u0002 hoffe ich, dass es euch trotzdem gefallen hat.",
            "wordcount": "1.072",
            "chapter_release": "14.11.2013",
            "chapter_number": "21"
        },
        "3": {
            "text": "Nun, ja ich würde sagen, das dieses Kap leicht verwirrend ist. Ist eben Ansichtssache, hoffe es gefällt euch trotzdem irgendwie^^____________________________________________________________________________________Ein verkrüppeltes Gesicht, ähnlich wie bei irgendeiner Mutation, blickte mir da entgegen. Die Klamotten nun ja, waren in dem Fall gewöhnungsbedürftig und \u0001 \u0002 hatte ich da so meine Bedenken, was es mit diesem Typen da auf sich haben könnten, sodass ich es durchaus für möglich hielt, dass es irgendein schräger Mann oder ein Perverser oder so etwas in der Art \u0001 \u0002 dann konnte ich ein Lachen hören, was mir nur allzu bekannt vorkam. Dann realisierte ich erst richtig, was hier vor sich ging. Jedenfalls riss ich ihm nun einfach die Maske, die er da trug vom Kopf und da erkannte ich schon an dem schwarzen Haar und den blauen Augen, die mir da entgegenblickten, dass es sich dabei, nur um einen handeln konnte, und zwar Zane. Er war also auch hier, nun hatte ich ja lange nichts mehr von ihm gehört. „Das hätte ich mir auch denken können, dass du dahinter steckst!“, entwich es mir ohne Weiteres, während ich ihn mit einem leicht zornigen Blick ansah, den so lustig fand ich das nun auch nicht. Das er gerade hier auftaucht hätte ich wirklich nicht für möglich gehalten. Eigentlich dachte ich, das er für so etwas nicht unbedingt zu haben ist.„Haha, ich weiß nicht was du hast. War es nicht immer so, dass du auf so einen Kram stehst?“, entgegnete er mir auf meine Worte hin belustigt. Ja, er war manchmal ein ganz schöner Idiot, trotz allem kam ich mit ihm eigentlich mehr oder weniger gut aus, auch wenn er jetzt nicht unbedingt, zu meinem Freundeskreis zählte. Ich schätzte ihn dabei eher als eine Art von Bekannten ein.“Manchmal bist du echt so ein Idiot. Und achja, was ist mit dir? Ich dachte, dass du mit so etwas nicht viel am Hut hast?“, stellte ich ihm nun also meine Gegenfrage.„Ach, ich bin auch nur wegen Alexis hier. Du weißt ja wie sie ist. Ihr zweit könnt euch, was das Thema angeht, zusammentun,“ seufzte er nun \u0001 \u0002 kamen nun auch Aster, Sarina und Chazz nun auch zu uns angelaufen, ebenso wie Alexis, die sich ganz in der Nähe aufgehalten \u0001 \u0002 dann schien auch schon wieder etwas loszugehen. Da kamen wirklich seltsame Clowns, erinnerten mich an irgendwelche aus Horrorfilmen wie 100 Tears oder dem Buch von Stephen King uns entgegengelaufen mit einigen anderen komischen Gestalten. Während eine passende Musik dazu erklang, das war wirklich mal ein Jahrmarkt der etwas anderen Art konnte man sagen. When the devil is too busy and death's a bit too much they call me by name you see for my special touchto the gentleman i'm Miss Fortuneto the ladies i'm Sir Prise but call me by any name any way it's all the same~ Die Clowns kamen da also anmaschiert machten mit ihren anderen Kollegen so einige Kunststückchen und es flogen die Fetzen, im wahrsten Sinne des Wortes.„Das ist mir aber neu, ich wusste nicht, dass es hier auch so eine Art Zirkus geben würde,“ stellte ich leicht verwirrt fest und wusste nicht so recht was ich davon halten sollte. Es lief mir irgendwie kalt den Rücken runter, als diese Typen da anmarschiert kamen, warum war mir dabei nicht so ganz klar.„Also irgendwie ist das komisch, „ meinte Aster, als er dann mitgerissen wurde, riss er weit die Augen auf.“Hey, was soll das!?“ Er verstand es nicht ganz, genauso wie die Anderen auch. Das konnte doch nicht Absicht gewesen sein und es schien auch nicht unbedingt ausversehen passiert zu sein.„Was soll, denn das jetzt werden, „ mischte sich nun auch Chazz da mit ein, da er das nicht so einfach auf sich sitzen \u0001 \u0002 wir anderen folgten, denn irgendwie ging da etwas nicht mit rechten Dingen zu und ganz sicher wollten wir Aster, nicht regelrecht, in der Menge untergehen lassen, das kam ganz und gar nicht in \u0001 \u0002 versuchten ihn wir da irgendwie wieder da raus zubekommen, aber ganz so einfach war das da gar nicht, da wir regelrecht, ohne Verluste, so als bemerkten sie uns gar nicht oder als wäre das alles mit Absicht so gewollt, schon ganz schön dubios, anders konnte ich es nicht \u0001 \u0002 ging hier nur vor sich? Das ging doch nicht mehr mit rechten Dingen zu! Irgendetwas schien hier ganz und gar nicht zu stimmen, zur Show gehörte es nicht unbedingt. Verdammt, diese Clowns, wie sie mich alle ansahen, das war einfach nur gruselig. Ein Lächeln mit spitzen Zähnen und so seltsame, fies aussehende Blicke. Und erst jetzt alls ich mich genauer umsah, waren die Anderen irgendwie \u0001 \u0002 Freunde waren nirgendwo auffindbar! Konnte das sein? Oder träumte ich etwa? „Hey, Leute! Wo seid ihr?“; versuchte ich es dann einmal, doch es kam keine Antwort. Immer noch schien dieser seltsame „Sturm“ nicht aufhören zu wollen, bis ich dann doch irgendwie rausgeschmissen wurde, direkt in eine andere Attraktion, nun befand ich mich an einem wirklich seltsame Ort \u0001 \u0002 war so ein kleines Haus auf dem Jahrmarkt, hier waren überall Puppen drin. Sie sahen wirklich aus wie echte Kinder und das auch noch, so wie ich das sah in Lebensgröße! Aber die konnten doch gar nicht echt sein, oder? Was war hier nur los? Langsam aber sicher, machte mir das wirklich Angst. Ich war in dem Fall schon skeptisch und auch paranoid konnte man sagen, da ich nicht wissen konnte, was als Nächstes geschehen \u0001 \u0002 sah mich nach allen Seiten um, am liebsten würde ich da wieder verschwinden, doch irgendwie fand ich einfach keinen \u0001 \u0002 machte sich in mir breit, aber so blieb mir nichts Anderes übrig, als einfach weiterzugehen. In dem Moment wurde eine Jahrmarktsmusik gespielt. Nun mehr oder weniger, da ich dann doch versuchte meine Angst zu überwinden, und ging immer weiter, war da wirklich gespannt, was mich so erwarten würde. Obwohl ich dabei schon so meine Bedenken hatte. Doch wenn ich hier einfach nur rumstand und nichts tat, machte das die Sache nun auch wirklich nicht viel besser, deswegen blieb mir wohl oder übel nichts Anderes übrig...",
            "wordcount": "1.032",
            "chapter_release": "14.11.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Immer weiter und weiter ging ich also hinein, wobei die Jahrmarktsmusik immer lauter und lauter zu werden schien, also schien ich ganz in der Nähe von demjenigen der sie spielte, sofern sie nicht aufgenommen war oder so etwas in der \u0001 \u0002 war schon ein wenig bange, klar wer hätte, wenn ihm so etwas passierte, keine Angst. Immerhin kam es mir immer noch so schier unmöglich war, das dies real sein konnte, war dem doch so und das musste ich wohl oder übel irgendwie \u0001 \u0002 kam ich schon sehr bald in einen kleinen Raum an. Dieser war verziert, wenn man es so nennen konnte. Es schockte mich, denn Hände waren überall mit Nägeln in die Wände gehauen, genauso wie einige Herzen, die man aufgehängt hatte, wie eine Art von Bilderrahmen. Das sah mir alles verdächtig nach echten Organen aus, wenn ich da schon die „Darmketten“, die fein säuberlich aufgehängt worden sah. War...das wirklich echt? Ich verzog leicht angewidert mein Gesicht, als ich diesen ekligen Geruch wahrnahm. Was zur Hölle spielte sich hier nur ab?„Schön, das endlich jemand hierher gefunden hat, „ konnte ich nun eine mir unbekannte Stimme vernehmen. Zunächst konnte ich da niemanden sehen, bis letztendlich eine gewisse Person aus dem Schatten trat, sodass auch das Gesicht dieser zu sehen bekam. Nicht unbedingt ein Anblick, den man alle Tage zu sehen bekam, so viel stand schon einmal fest. Irgendwie ließ seine Erscheinung mein Herz augenblicklich schneller schlagen und mein Blut geriet dabei auch mächtig in Wallung, konnte man so \u0001 \u0002 stand er nun also wenige Meter, mit einem Leierkasten, auf dem er spielte, ein junger Mann mit schwarzem, mittellangem Haar, vollkommen weißer Haut, schwarz geschminkten Augen und Lippen, mit einer seltsamen, spitzen schwarz-weißen gestreiften Nase. Federn waren auf seinen Schulterblättern zu sehen, während er eine Art schwarz-weiß gestreiften Ganzkörperanzug trug , darüber ein graues Outfit mit schwarzen Schuhen.„W-wer bist du? Und was willst du überhaupt von mir? Hast du das etwa alles hier inszeniert?“, fragte ich auch gleich drauf los, selbst wenn ich dabei etwas unsicher und unruhig wirkte, kein großes Wunder eigentlich.„Immer eines nach dem Anderen.“ Er trug ein Grinsen auf den Lippen. „Ich bin froh, das deine Freunde und du, sowie all die Anderen auf den Jahrmarkt kommen konnten. Jedenfalls hoffe ich, das es viel mehr Spaß macht, mit euch zu spielen, als mit den anderen Gästen, die es bereits erwischt hat, „ war alles was er mir zu diesem Thema zu sagen hatte.„Heißt das etwa, dass all die Menschen, die es auf der Achterbahn erwischt hatte, wirklich dran glauben mussten?“, hinterfragte ich, wobei ich diese Worte kaum auszusprechen vermochte, sollte dies wirklich nicht nur ein schlechter Scherz sein, sondern ganz einfach der Wahrheit entsprechen.„Was dachtest du, denn? Wenn ich meinte, dass wir spielen werden, dann tun wir das auch. Wie sagt man so schön? The Show must go on! Und deine Freunde und du, seid welche derjenigen, die es geschafft haben, dem Tod noch einmal zu entrinnen, „ sprach er es nun also wirklich aus und ich konnte es immer noch kaum \u0001 \u0002 war doch verrückt! Und zwar vollkommen! Jedenfalls war ich mir sicher, wenn ich wieder herauskommen sollte und dies jemandem erzählte, der von dem Ereignis nicht die leistete Ahnung hatte, der würde mich für verrückt erklären und mir kein einziges Wort glauben! Aber, darüber konnte ich mir auch immer noch später Gedanken machen, jetzt zählte nämlich erst einmal einen Weg nach draußen zu finden, denn ich hatte so das dumpfe Gefühl, dass dieser seltsame Typ oder eher gesagt diese seltsame „Kreatur“, genau konnte ich ihn nun wirklich nicht so identifizieren, mich nicht so einfach gehen lassen \u0001 \u0002 sollte ich jetzt lieber die Beine in die Hand nehmen und mich aus dem Staub machen, je eher desto besser, bevor, dann noch etwas Unvorhergesehenes geschah, was dazu führte, dass ich womöglich sterben \u0001 \u0002 konnte ich keineswegs zulassen, denn ich hing an meinem Leben und ließ es mir auch nicht von so einem Geisteskranken, ohne Weiteres nehmen, wenn es eben nicht anders ging, dann kämpfte ich auch darum, ja so war ich eben, selbst, wenn es keineswegs leicht werden würde, durfte ich auf keinen Fall aufgeben, denn das hätte mit größter Wahrscheinlichkeit, fatale Folgen. So, tat ich es also ohne groß zu zögern, nahm es in Angriff und war auch schon im Inbegriff loszurennen. Doch es wurde mir verwehrt, was bedeutete, das mich dieser Typ, nun fest am Arm gepackt hatte und einfach nicht mehr loslassen wollte. „Wo wollen wir, denn so schnell hin? Ich dachte du bleibst noch ein wenig, damit wir zusammen etwas Spaß haben können, „ grinste er, wobei der Typ dadurch eine Reihe von spitzen Zähnen entblößte.„Nein, vergiss es!“, wehrte ich mich wild, immerhin hing mein Leben davon ab. Mit allen möglichen Mitteln und Wegen versuchte ich mich also von ihm losreißen zu können, aber er ließ einfach nicht locker! Verdammt! Ich musste mir schleunigst etwas einfallen lassen, so viel stand schon einmal \u0001 \u0002 zückte er auch nun schon ein Messer, den Leierkasten, hatte er derweil abgestellt.“Wo sollen wir anfangen?“, fragte er mich nun, so als hätte ich mir das hier alles ausgesucht und nun durfte ich wie es aussah auch noch wählen, welche Art von Qualen ich erlitt, oder aber er täuschte mich bloß und fing einfach von selbst an. In beiden Fällen war es nicht gerade eine schöne Variante, deswegen musste ich ganz einfach von hier \u0001 \u0002 fiel mir auch schließlich etwas ein. Warum ich da nicht eher drauf gekommen war, schon irgendwie \u0001 \u0002 verpasste ich ihm nun einen festen Tritt zwischen die Beine, sodass sich sein Griff lockerte, ich mich diesem entreißen konnte und letztendlich \u0001 \u0002 irgendwie zu vernehmen, das er wütend zu sein schien, hörte ich in diesem Fall, eher ein Lachen.“Du entkommst mir nicht! Egal was du auch tust, ich werde dich erwischen!“, war alles was er dazu sagte und schien sich auch an meine Fersen zu heften, doch ich gab nicht auf und rannte unaufhaltsam weiter...",
            "wordcount": "1.006",
            "chapter_release": "14.11.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Aster fand sich nun auch woanders wieder. Das war alles so verwirrend, jedenfalls, hatte man ihn an einen Holztisch gefesselt, und das auch ganz schön fest. Rein optisch schien der Raum, der einer Art Zelt glich, eben wie beim Zirkus.„Verdammt, was ist hier nur los?“, fragte sich der junge Mann und wusste nicht einmal genau, wie er hierher gekommen war, denn dies verwirrte ihn ganz schön. Doch es dauerte auch nicht lange, als dann alles ziemlich schnell an ihm vorbeigingen zu schien, wie als würde er einen Film vorspulen. Einer dieser Clowns hatte ihn niedergeschlagen gehabt und danach hatte er nichts mehr \u0001 \u0002, was ging hier eigentlich nur vor sich? Mit großer Wahrscheinlichkeit nichts Gutes, aber irgendwie war das schon seltsam und hauchte ihm Angst ein. Am besten wäre es, von hier so schnell wie möglich zu verschwinden, bevor wer wusste schon, alles noch auftauchen würde, jedenfalls hatte er bei dieser Sache, ein ganz ungutes \u0001 \u0002 bevor er irgendetwas hätte tun können, trug es sich, dann also zu, dass Aster Schritte vernehmen konnte, so schien es also zu sein, dass sich da jemand ihm unweigerlich \u0001 \u0002 Herz begann mit einem Mal schneller zu schlagen, da der junge Mann, jetzt nicht wusste, was er tun sollte, denn schließlich wusste er auch nicht so genau, was ihn erwartete, auch wenn es sicherlich nichts Gutes war, konnte er sich nicht dementsprechend darauf vorbereiten geschweige, denn wehren. Das ging ganz einfach nicht, so viel stand schon einmal \u0001 \u0002 wagte kaum hinzuschauen, riskierte, aber aus reiner Neugier, und auch wegen so einigen anderen Gründen, nahm er es, dann letztendlich, und da sah er ihn. Es war wie sich herausstellte einer dieser „Mörderclowns.“ Ach, für ihn sahen sie, doch alle gleich aus, so genau, war da nun wirklich kein allzu großer Unterschied. Aber das war jetzt nicht das Wesentliche, denn nun konnte er sehen, wie dieser Typ seine Machete zückte.„Hey, was soll das?! Lass mich gehen! Denn, wenn das ein Scherz sein sollte, ist es kein wirklich Guter,“ fing Aster \u0001 \u0002 hörte nicht auf ihn, dieser Clown sagte zu seinen Worten rein gar nichts, sondern wollte ganz einfach, weiter seiner Tätigkeit nachgehen. Das sah ganz und gar nicht gut aus, insbesondere da, diese Waffe keineswegs ein Fake zu sein \u0001 \u0002, musste er sich da etwas einfallen lassen, sonst wäre es das, wohl oder übel, für ihn \u0001 \u0002 solll ich jetzt tun? Gibt es da überhaupt eine Möglichkeit?! Nun war er ganz schön am Verzweifeln, ja es fiel ihm in dem Moment schwer, klar denken zu können. Das machte die Sache nicht viel besser, eher das genaue Gegenteil, war dabei der \u0001 \u0002 nun spritzte unweigerlich das Blut, denn er wurde tatsächlich getroffen, zwar war er noch nicht tot, aber trotzdem kam die rote Flüssigkeit aus ihm heraus und es schmerzte ganz schön. Verkrampft biss er die Zähne zusammen, sodass jeglicher Aufschrei unerhört bleiben würde, doch das war wirklich ziemlich \u0001 \u0002 war noch lange nicht vorbei, das wusste Aster, trotzdem wollte er sich hier, nicht einfach weiter foltern \u0001 \u0002 wollte dann dieser Kerl nach ihm ausholen, bekam dann jedoch eine übergebraten, sozusagen, eher gesagt, hatte ihm jemand eine leere Flasche über den Kopf gezogen, was ihn kurz von dem jungen Mann wegbrachte, zwar fiel er dadurch jetzt nicht wirklich zu Boden, obwohl dies schon irgendwie ziemlich unwahrscheinlich klang, naja es kam eben drauf, jedenfalls drehte er sich nun also \u0001 \u0002 war Asters Chance, sich doch noch irgendwie hier raus zu befreien, diese nutzte er auch dementsprechend, da er nun eine Idee \u0001 \u0002 ganz in seiner Nähe, befand sich so eine kleine Klinge, die er nutzen konnte, um irgendwie selbst die Seile zu \u0001 \u0002, es war zwar schwer zu erreichen, aber irgendwie würde er das schon hinbekommen. Währenddessen hatte der Angreifer es mit dem Clown zu tun. Dabei handelte es sich, um niemand Geringeren als Zane.“ Das ist ein Grund, weswegen ich solche Horrorfilme hasse, „ kam es von ihm, dem es so vorkam, als befände er sich selbst in einem solchen. Sicherlich ging es da seinem Freund nicht viel anders, aber er hatte erst einmal das hier zu \u0001 \u0002 in der Nähe befand sich auch eine Art von Schwert, was er nutzen konnte, um sich angemessen verteidigen zu \u0001 \u0002 begann also der Kampf zwischen den Beiden, der nicht gerade leicht werden würde. Ein paar Mal schaffte es Zane auszuholen, doch das brachte ihm nichts, da der Feind, denen entweder auswich oder aber, diese \u0001 \u0002 diesem Gebiet war er echt verdammt gut, auch kein Wunder, denn er schien, so wie es aussah, schon in so etwas geübt zu \u0001 \u0002 davon ließ er sich ganz sicher nicht einschüchtern, denn noch war es lange nicht vorbei. Jetzt wurde zwar nach ihm ausgeholt, doch er duckte sich geschickt und von da aus, setzte er dann selbst zum Konter \u0001 \u0002 war mehr oder weniger erfolgreich, da er ihn leicht geschliffen hatte. Aber das brachte Zane im Endeffekt nicht viel, denn nun wurde er von dem Clown umgestoßen, was dazu kam, dass er fast vollkommen ungeschützt war und genau dieser Moment wurde genutzt, um ihm, dann anscheinend doch ein jähes Ende zu \u0001 \u0002 dachte sich sein Feind das zumindest, doch dem war nicht so, da sich nun auch endlich Aster von seinen Fesseln befreien konnte, was dazu führte, das er nun selbst eine Waffe nutzte und mit dieser ihm dann in den Rücken \u0001 \u0002 war ausschlaggebend dafür, das auch Zane sich nun wieder fing, und selbst ausholte, sodass sie gemeinsam einen erfolgreichen Angriff vollführten \u0001 \u0002 schwankte der Feind, wollte aber immer noch nicht aufgeben, weswegen er weiterhin nach ihnen ausholte, doch das machte nun nichts mehr, letztendlich schafften es die Beiden ihn zu Fall zu \u0001 \u0002 Beste kam erst noch, als sie ihm letztendlich den Rest gaben, was ausschlaggebend für ihren Sieg \u0001 \u0002 das war es noch immer nicht gewesen sicherlich, da kam anscheinend noch etwas. Da waren sie sich ganz sicher...",
            "wordcount": "1.004",
            "chapter_release": "14.11.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Letztendlich hatte ich ein Spiegelkabinett erreicht, da konnte ich sehen wie sich das Abbild dieses Typen, der mich die ganze Zeit über verfolgte, sich da überall wieder zu spiegeln, was mir einen Schauer über den Rücken \u0001 \u0002 wollte einfach nur hier raus, denn langsam, aber sicher, drehte ich wirklich durch. Kaum zum \u0001 \u0002 spürte ich dann, wie eine rotierende kleine, Säge an mir vorbei \u0001 \u0002 ich beinahe von ihr getroffen wurde, es war alles wirklich haarscharf gewesen. Dadurch bekam ich fast einen Herzinfakt. Aber das Beste kam noch, als ich mich umdrehte, war da niemand! Das war doch mehr als nur verrückt? Oder lag es an mir? Ich wusste es nicht, denn auf jeden Fall, war diese Situation, in der ich mich hier nun befand, war schon ganz und gar nicht normal. Hier konnte, doch alles möglich sein, das musste ich mir verinnerlichen, bevor es, dann wirklich zu spät für mich \u0001 \u0002 stolperte ich und fiel hin. Dabei schrammte ich mir mein Knie auf, was auch gleich zu bluten anfing, doch dann plötzlich spürte ich wie etwas Spitzes in meinen Körper eindrang. Ich wollte aufschreien, beherrschte mich aber gerade noch so, sah dann nach oben und da sah ich, dann tatsächlich, dass sich dort oben dieser Typ befand, er hing an einer Art Seil, aber wie konnte er dort sein, wenn ich ihn zuvor noch in den Spiegel gesehen hatte?!Meine Augen weiteten sich leicht, als ich bemerkte, dass er sich dort gar nicht mehr zu befinden schien. Wieso war mir das nicht viel eher aufgefallen?Nun sah er leicht grinsend auf mich herab und war bereit abzuspringen, nicht mit mir! Schnell zog ich mir die Nadel, die ich im Arm hatte heraus, rappelte mich rasch auf und versuchte weiter zu rennen, aber dieser Typ, er machte es mir unmöglich und dann spürte ich mit einem Mal, etwas Spitzes in der Seite. Ich sah vollkommen schockiert an mir herunter und merkte, dass sich nun eine Klinge durchbohrte. Er hatte mich erwischt! Blut lief meine Mundwinkel herunter und etwas davonm tropfte runter auf den Boden. Verdammt!Ein Grinsen schlich sich auf die Lippen, des Mannes, der da nun hinter mir stand, auch wenn ich es nun nicht sah, konnte ich es mir gut vorstellen.“Tja, ich sagte doch, dass du mir nicht entkommen wirst. Ich bekomme jeden irgendwann und du wirst wohl oder übel die Erste sein. Eigentlich wirklich schade, aber was soll man machen?“, kam es von ihm und war sich nun ziemlich sicher, dass das hier jetzt mein Ende sein würde. Schnell zog er aus mir heraus, sodass es einen noch stärkeren Schmerz \u0001 \u0002 entrang meiner Kehle ein leiser Schmerzensschrei, doch ich zeterte, dann nicht mehr lange, denn ich wusste, wenn ich nicht gleich etwas unternahm, war es so wie er es sagte, und das konnte ich einfach nicht \u0001 \u0002 Messer, was sich nun außerhalb meines Körpers befand, ergriff ich nun ,also die Klinge um genauer zu sein, dann drehte ich mich auch rasch zu ihm um.„Was soll das werden?“, wunderte er sich.„Das wirst du gleich sehen, „ schaffte ich es ihm seine Waffe wegzunehmen, indem ich die Nadel, die ich da im Arm hatte, und ihn damit in die Hand stach.„Verdammte, Schlampe, „ zischte er ziemlich wütend und nun war ich diejenige, die das Messer bei sich \u0001 \u0002 nutzte ich auch dementsprechend, denn so, hatte ich noch eine Chance, da irgendwie heil herauszukommen, weswegen ich also nun ebenfalls \u0001 \u0002 hatte seinen Bauch erwischt, was ihm ganz und gar nicht gefiel, wie ich unmittelbar an seinem Gesichtsausdruck erkennen \u0001 \u0002, ehe ich damit verschwand, da es dumm wäre, es hier einfach liegen zu lassen, drehte ich es noch herum, was noch mehr Schmerzen \u0001 \u0002 machte ich mich, dann, so gut es ging aus dem Staub, auch wenn meine Wunde noch schmerzte, die ich mir hielt, da musste ich jetzt wohl oder übel durch. Was hatte ich auch für eine andere Wahl? Ich geriet wieder leicht ins Stolpern, taumelte leicht vor mich hin, versuchte dabei, jedoch meine Wunden zu ignorieren. Immer noch konnte ich nicht fassen, was ich getan hatte! Ich hatte ihn wirklich verletzt! Ob er jetzt sterben würde? Ich machte mir da schon so meine Gedanken drüber, denn immerhin hatte ich so etwas noch nie gemacht und irgendwie wurmte mich das schon, selbst wenn er mir nicht gerade wohlgesinnt war, machte ich mir trotzdem so einige Vorwürfe. Wieso nur? Weil ich nicht so sein wollte wie er? War es, das vielleicht? Ich hatte keinen Plan, aber endlich, war es mir gelungen, da raus zu kommen. Darüber war ich wirklich erleichtert, aber ich sah schon, als ich draußen ankam, dass sich so Einiges verändert \u0001 \u0002 das hier, mit der Achterbahn und den Ständen, war vollkommen echt gewesen und nicht nur das, hinzu kam noch, dass ich nicht die Einzige war, wie dieser Typ es gesagt hatte, „bei diesem Spiel“ mitspielte, irgendwie schon gruselig wie ich \u0001 \u0002 passierte es schließlich. Plötzlich wurde ich zur Seite gerissen, was mein Herz schneller schlagen ließ. Wer war, denn das schon wieder!? Ich wunderte mich wirklich darüber, war schon bereit es dieser Person richtig zu zeigen. Ich hatte wirklich schon wieder vorgehabt zuzustechen, aus Angst es könnte sich um meinen Verfolger, auch wenn dies so gut wie unmöglich war, oder jemand Anderen, der nicht auf meiner Seite stand handeln, doch dem war nicht \u0001 \u0002 hielt ich, dann doch inne, als ich Alexis sehen konnte.“ D-du?“; kam ich leicht ins Stottern und ließ langsam meinen Arm mit der Waffe \u0001 \u0002 nickte leicht.“Ja, aber merk dir. Du kannst hier nicht einfach so herumlaufen, zumindest nicht allein, denn hier lauern überall irgendwelche dubiosen Leute, „ antwortete sie mir anschließend.„Das hab ich gemerkt. Beinahe hätte ich vermutlich auch dran glauben müssen. Weißt du eigentlich wo die Anderen sind?“, wollte ich als Nächstes wissen.„Leider nicht, aber es wäre besser, wenn wir zusammenkommen würden, dann hätten wir eine größere Chance, dies alles hier zu überleben.“Da hatte sie vollkommen recht, denn es war auch noch lange nicht vorbei...",
            "wordcount": "1.016",
            "chapter_release": "14.11.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ah, verdammt, wie war sie nur hier hineingeraten? Sarina hatte nicht die geringste Ahnung, als sie sich unter einem Zelt, wie in der Manage, auf einem Seil befand. Unter ihr waren „komische“ Gestalten, konnte man sagen, die nur darauf warteten, dass sie einen Fehler beging. Denn wenn sie fiel, dann landete sie entweder in dem Becken voller Säure oder aber, wurden von den anderen Leuten, da unten regelrecht \u0001 \u0002 durchflutete sie und ihre Augen zuckten nervös. Aber sie musste etwas tun, sonst würden sich die Typen noch eher etwas einfallen lassen, was dazu führen würde, dass sie ihr Leben lassen \u0001 \u0002 versuchte sie es einfach, auch wenn es gefährlich war, vorsichtig, mit langsamen, kleinen Schritten, damit ihr auch nichts passierte. Doch sie hatte sich geirrt, wenn sie glaubte, dass ihre Feinde einfach nur dumm herumstanden und ihr dabei zusahen, was sie tat, denn nun schossen sie mit Pfeilen auf sie, um die junge Frau irgendwie da herunter zu bekommen. Jetzt befand Sarina sich in regelrechter Todesangst, hyperventilierte, so hatte es zumindest den Anschein, was in dieser Situation auch nicht undenkbar \u0001 \u0002 bin ich da nur hineingeraten? Die sind doch alle nicht mehr ganz dicht. Nun geriet sie langsam ins Schwanken, dadurch sah es ganz danach aus, als ob sie nun wirklich herunterfallen würde, denn einer der Pfeile hatte sie \u0001 \u0002 war es ein Wunder, noch nicht von irgendeinem dieser Teile getroffen worden zu \u0001 \u0002 Gesicht verzog sich, als ihr Shirt langsam rot wurde, von dem Blut, was aus der Wunde trat, die das spitze Ende des Wurfgeschosses verursacht \u0001 \u0002 dachte wirklich, das wäre es nun gewesen, als ihr da noch, in letzter Sekunde ein rettender Arm zu Hilfe kam, sie wieder hochzog und vor Schlimmerem bewahrte, schnell wurde sie mit Schwung auf die gegenüberliegende Seite gebracht, sodass Sarina fürs Nächste in Sicherheit zu sein schien. Nun erst sah sie, bei wem es sich handelte, der ihr da ausgeholfen hatte. Ihre Augen weiteten sich, als sie da ein Wesen entdeckte, was einfach nur furchterregend aussah. Diese Gestalt war rot - schwarz und ähnelte wirklich stark einem Teufel. „Du kannst mir vertrauen, denn zudem haben wir das gleiche Ziel, „ fing er \u0001 \u0002 war dabei gar nicht wohl zumute.“Klar, ich bin dir dankbar, dass du mir geholfen hast, aber ich glaube dir trotzdem nicht“, beschlich sie etwas Unbehagen. Als sie dies von sich gegeben hatte, dachte sie schon, dass er ihr irgendetwas antun würde, doch dem war seltsamerweise nicht so, denn nun tat er etwas, mit dem sie nicht wirklich gerechnet hatte. Schon allein von seinem Erscheinungsbild und seiner Stimme her, da war sie etwas misstrauisch. Nun hatte dieses Wesen sich regelrecht in das Getümmel geschmissen, kämpfte dabei, jedoch ohne jegliche Waffe, gegen die Feinde von \u0001 \u0002 nach dem Anderen ging dabei zu Boden, während die rote Flüssigkeit überall in der Gegend herumspritzte. Es glich alles viel mehr einem Spiel, einem Traum oder irgendeinem kranken Film, aber ganz sicher schien das nicht wirklich der Realität zu \u0001 \u0002 erstarrt stand die junge Frau noch immer da oben, rührte sich nicht und kein einziges Wort kam über ihre Lippen.„Und was sagst du nun dazu?“, grinste er nun leicht und sah zu ihr \u0001 \u0002 musste auch Chazz sich mehr oder weniger allein durchschlagen, denn noch immer hatte er niemanden seiner Freunde gesehen, allgemein kam ihm das alles wirklich recht seltsam vor, besonders da er nun als eine Art Zielscheibe dienen sollte, denn man hatte ihn auf einen Schießstand gestellt und ihn dabei seltsam angemalt. „Verdammt, was soll der Scheiß!“; schrie er die Leute an, dessen Gesichter er jedoch nicht erkennen konnte, die unweigerlich mit diversen, scharfen Gegenständen, wie Messern, auf ihn schossen. Man hatte ihn zwar nicht gefesselt, aber trotz allem, war es so, dass es ihm schwer fiel hier und jetzt, dem auszuweichen, aber irgendwie musste er da wegkommen. Kurz war er in Gedanken, da viel Chazz, auch schon etwas ein, wie er dem, dann doch irgendwie entkommen konnte. So wich er zunächst dem Messer aus, was da auf ihn zukam, ehe er es an sich nahm, sich bei dem nächsten Gegenstand duckte und den Rest, dann damit versuchte abzuwehren oder ihm auszuweichen, um dann wenig später aus der Schussbahn zu gelangen. Daraufhin sammelte er noch ein paar andere der Waffen , soweit ihm das möglich war und dann startete er einen Konterangriff und versuchte nun dabei die Leute, die ihn da so attackierten, irgendwie aufhalten zu können. Denn nun wollten sie schon beginnen, wie er noch sehen konnte, auf ihn zu schießen und das würde dann wirklich brenzlig \u0001 \u0002 war eigentlich schon immer recht gut im Zielen gewesen, auch wenn er eigentlich nicht unbedingt der Schlägertyp war oder große Auffälligkeiten im Sinne von irgendwelchen anderen Gewalttätigkeiten besaß, hatte Chazz, in diesem Moment, ganz einfach keine andere Wahl. Dabei konnte er hören, wie die Waffen in diese Gestalten, die vor hatten ihn zu töten, zusammenbrachen und etwas von dem Blut spritzte auch auf \u0001 \u0002 konnte er denen zunächst entkommen, aber es war noch lange nicht vorbei. Mittlerweile war es richtig stockfinster geworden und einige Lichter erleuchteten bloß den ganzen Jahrmarkt. Dies machte all das hier, nur noch unheimlicher, als es ohnehin schon gewesen war. Doch Chazz ließ sich davon nicht beirren und ging weiter, in der \u0001 \u0002 jemanden, der sich ihm, sozusagen als Verbündeter \u0001 \u0002 Großen und Ganzen, also einen seiner \u0001 \u0002 plötzlich passierte es, er hörte das Geräusch eines Schusses, doch ehe, dass er etwas hätte tun können, war es, dann auch schon zu spät etwas zu \u0001 \u0002 nicht er war getroffen worden, sondern jemand ganz Anderes, was ihn zutiefst schockierte und seine Augen weiteten sich, auch wenn er eigentlich nicht so der Typ war, der groß vor etwas Angst \u0001 \u0002 Mal war es etwas ganz Anderes, denn es passierte nicht alle Tage, zudem verwandelte sich dies langsam in einen regelrechten \u0001 \u0002 wohl noch als Nächstes kommen würde? War es möglich hier noch irgendwie lebendig wegzukommen? Oder würde nicht einmal einer überleben..?",
            "wordcount": "1.007",
            "chapter_release": "14.11.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Noch immer keine einzige Spur unserer Freunde, dafür konnte der Feind hinter jeder Ecke lauern. Dessen waren wir uns durchaus bewusst. So hatten wir uns mittlerweile auch Waffen besorgt, oder zumindest Dinge, die man als Solche, einsetzen konnte. Einen Baseballschläger und eine Eisenstange, konnte man mehr oder weniger \u0001 \u0002 konnte ein Geräusch hinter mir vernehmen, was mich hochschrecken ließ, schnell drehte ich mich nach hinten, um zu sehen, was sich dort befand. Erleichtert atmete ich aus, als ich bemerkte, dass Alexis bloß an eine Flasche gekommen war, die dieses Geräusch ausgelöst \u0001 \u0002 wollte sie noch etwas dazu erwidern, als ich anhand eines Spiegels, der in der Nähe zu finden war, sah was als Nächstes passiert.“Auf den Boden!“, rief ich, als ein Schuss die beängstigende Stille \u0001 \u0002 ich nicht schnell genug reagiert hätte, dann sähe es jetzt nicht gerade so gut für uns aus. Einer von uns, wenn nicht sogar wir beide, wäre, dann vermutlich dabei draufgegangen.„Was oder eher gesagt, wer war das?“, keuchte die junge Frau, sah mich dabei leicht dankbar an. Letztendlich hatten wir uns hinter einem der Stände verkrochen, falls derjenige oder diejenigen, je nachdem, wer es nun war, noch einmal auf die Idee kam bzw. kamen, noch einmal irgendetwas zu tun, was uns irgendeiner Art und Weise, schaden konnte.„Ihr könnt herauskommen. Es ist okay, wir werden euch nichts tun, „konnte ich eine allzu bekannte Stimme vernehmen. War das nicht...? Um mich noch einmal zu vergewissern, kam ich, dann doch aus meinem Versteck \u0001 \u0002 Alexis ließ sich nun blicken, denn auch sie hatte da so einen Verdacht, konnte man sagen. Und dieser bestätigte sich, dann \u0001 \u0002 war tatsächlich hier, doch sie war nicht allein. Neben ihr stand ein gruselig aussehender Typ, der einem Teufel ähnelte. Was hatte das nur zu bedeuten? Und wer genau, war das? Irgendwie war ich schon froh, sie zu sehen, aber trotzdem gab es da noch ein ungutes Gefühl, was mich daran zweifeln ließ.„Kannst du mir sagen, was du mit diesem Typen zu schaffen hat?“, kam es nun von mir, da es mich wirklich interessierte und vielleicht konnte ich das Ding, falls es noch wirklich gefährlich werden sollte, herumreißen, konnte.„Das ist Zalgo und er hat mich gerettet. Nun habe ich mich mit ihm zusammengetan, um den eigentlichen Drahtzieher zu \u0001 \u0002 aus diesem Alptraum zu fliehen. Ihr beiden solltet euch auch überlegen auf seine Seite zu kommen, denn dann, habt ihr wirklich, viel bessere Chancen zu überleben,“ meinte Sarina und war sich ziemlich sicher, das das, was sie sagte, auch wirklich richtig zu sein schien.„Aber du kennst ihn, doch kaum. Zudem würde ich so jemandem wie ihn auf keinen Fall trauen. Wer weiß, was er für Hintergedanken hat,“ mischte sich nun also auch Alexis mit in das Gespräch mit ein.„Genauso sehe ich das auch, also hör auf so etwas zu reden, bevor noch etwas Schlimmes passiert. Sieh es doch ein, wir machen uns nur Sorgen, um dich und wollen nicht, dass du deine Entscheidung bereust.“ Damit versuchte ich sie zu überzeugen, auch wenn es nicht ganz so leicht werden würde, so viel stand schon einmal fest.„Das könnt ihr beide schön vergessen. Ich bereue keineswegs, das was ich getan habe und wundert euch nicht, wenn ich dann \u0001 \u0002 sagt ihr das nur, weil ihr mit dem Typen, der hinter all dem steckt, unter einer Decke steckt,“machte sie uns auch noch \u0001 \u0002 dann passierte es. Da kam jemand angerannt, lief an den Beiden vorbei, nur um dann direkt auf Zalgo zuzusteuern, um diesem Schaden zufügen zu \u0001 \u0002 es kam ganz anders als geplant. Denn sein Gegner hatte sich kaum ein Stück rühren müssen, geschweige denn, dass er in irgendeiner Art und Weise verletzt \u0001 \u0002 er hatte einen ganz miesen Trick vollzogen. Ganz einfach, weil er Sarina vor sich gestellt hatte, sodass diese den Angriff abfing und dadurch den ganzen Schmerz aufnahm. Geschockt sah ich zu der Szene, da ich immer noch nicht ganz fassen konnte, was hier passiert war.“ Wieso hab ich sie nicht eher davon abgehalten? Ich hätte mir auch gut denken können, dass so etwas passieren würde,“ machte ich mir schon so meine Vorwürfe. Erst jetzt fiel mir auch auf, dass dieser andere, komische Typ, der mich schon von Anfang an verfolgt hatte, und der hier eigentlich die Fäden ziehen sollte, das ihr angetan \u0001 \u0002 lief aus ihrem Mundwinkel, als schließlich die Waffe, mit der sie durchbohrt wurde, aus ihrem Körper entfernt wurde.„Sie hat mir wirklich gute Dienste als Schutzschild geleistet, „ schaute er auf den blassen Körper meiner Freundin, die ganz schön viel Blut, schon verloren \u0001 \u0002 warf er dann, so als wäre Sarina bloß eine \u0001 \u0002 \u0001 \u0002 jedoch hatte sie noch zur rechten Zeit aufgefangen, wobei mir Alexis beistand. Noch atmete sie, auch wenn es schlecht, um sie stand.„Es tut mir wirklich leid...ich hätte auf euch hören sollen, doch jetzt scheint es zu spät für mich zu sein,“ sprach sie mit schwacher Stimme.„Jetzt sag so etwas nicht und halte durch. Du packst das schon, „ ermunterte ich sie dazu weiterzukämpfen und nicht einfach so \u0001 \u0002 schüttelte nur leicht ihren Kopf.“Ist schon \u0001 \u0002 ist meine Schuld gewesen, da ich ihm wirklich nicht hätte trauen dürfen und das ist nun..,“ mitten im Satz hielt sie inne, da ihre Lebenskraft nachließ und letztendlich ganz erloschen \u0001 \u0002 Augen starrten mich nun leblos an, während ich ihre Augenlider noch unten drückte. „Ich kann immer noch nicht fassen, dass sie tot ist...das...ist doch nicht mehr normal...“, fing ich an und versuchte dabei nicht die Fassung zu \u0001 \u0002 es funktionierte kein bisschen, denn dieser Typ, er machte mich einfach krank, um genauer zu sein, ging es mir bei beiden so. Ich konnte ihnen das nicht einfach durchgehen lassen. Das würden sie noch bitter bereuen, denn das Spiel konnten nicht nur sie spielen, sondern auch ich war nun dazu bereit, da mehr mitzumischen, denn jetzt wurde mir klar, dass ich noch viel ernster an die Sache heran musste, wenn ich hier, zusammen mit den Anderen, die noch übrig geblieben waren, als Sieger durchgehen wollte..",
            "wordcount": "1.026",
            "chapter_release": "14.11.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Chazz währenddessen hatte auch einen Schock erlitten, als er sah, dass Aster sich vor ihn gestellt hatte, und versucht die Kugel abzufangen, zu seinem Glück war es nur \u0001 \u0002 war, wie er bemerkte, ebenso anwesend. Dieser Typ hatte \u0001 \u0002 irgendwie zu verhindern, doch als dies nicht mehr möglich gewesen war, hatte, dann eben sein Kumpel eingegriffen. Trotz allem war es ihm gelungen, diesen kurz darauf zu erledigen, was auch gut so war. Also war es, dann doch, nicht allzu schlimm verlaufen, eigentlich sogar ganz gut.„Alles in Ordnung?“; kam es von demjenigen, der sich vor ihn gestellt \u0001 \u0002 nickte leicht.“ Das Gleiche könnte ich auch dich \u0001 \u0002 seid ihr eigentlich so schnell hierherkommen?“, stellte er eine Gegenfrage.„Um ehrlich zu sein befanden wir uns ganz in der Nähe und nachdem Zane mir ausgeholfen hatte, haben wir beschlossen gemeinsam, nach den Anderen zu suchen. Dich haben wir, dann kurz darauf auch gefunden und haben dementsprechend gehandelt, „ erklärte er ihm voll und ganz, sodass der junge Mann, auch soweit, damit etwas anfangen konnte.„So ist das also, jedenfalls wäre es, doch jetzt besser erst einmal sich diverse Waffen zu besorgen, nicht?“, wollte er, dann als Nächstes wissen.„Ja, darum haben wir uns schon dementsprechend gekümmert, also mach dir keine Sorgen,“ meinte Zane, der sich den Beiden, nun unweigerlich \u0001 \u0002, das sie noch weiter miteinander Worte wechseln konnten, wurde ihr Gespräch durch einen Schrei gestört.„Hey, war das nicht Alice?“, erkannte Aster diese Stimme nur zu gut. „Wir sollten nachsehen, was da vor sich geht.“„Sehe ich auch so,“ stimmten Chazz und Zane ihm zu und so machten sie sich also auf den \u0001 \u0002 hatte ich eine Art Angriffsschrei vollzogen, während ich ein Messer, das ich mir angeeignet hatte, mit mir führte und daraufhin auf den Feind, in dem Sinne eher gesagt Zalgo zusteuerte, der immerhin meine Freundin, ohne Weiteres als Schutzschild missbraucht hatte. Das ließ ich ganz einfach nicht auf mich sitzen. Auch wenn ich nicht wirklich geübt in so etwas war, konnte ich einfach nicht \u0001 \u0002 startete ich zunächst eine Finte, schlug bloß zu, wobei er meinen Schlag, natürlich abwehrte, dann machte ich mich auch gleich dran, ihn mit einem Messer zu attackieren, aber dieses Mal wurde dies von Laughing Jack aufgehalten.„Hey, was soll das!? Du willst ihn, doch auch fertig machen?“, wunderte ich mich auch, denn er war zwar ebenfalls der Feind, aber in diesem Sinne, hätte er auch schon etwas, mit mir zusammenarbeiten können.„Du bist hier fehl am Platz, denn gegen ihn hast du keine Chance, „ meinte er und wollte anscheinend darauf anspielen, dass ich ihn in diesem Kampf, nur ein Hindernis sein \u0001 \u0002 machte die Sache nur noch schwieriger, als sie ohnehin schon war, aber wenn es beide nicht anders wollten, immerhin war der Schwarzhaarige, auch indirekt dafür verantwortlich, also nun ja, musste es also doch, wohl oder übel, wieder umständlich gemacht \u0001 \u0002 in die Sache vertieft, merkte ich dabei nicht, wie sich ebenso meine Freunde näherten und nun all das, was sich hier abspielte, mit großen Augen \u0001 \u0002 jedenfalls, versuchte nun weiterhin diesen „Teufel“ zu attackieren, wäre da nicht Laughing Jack, der sich mir immer wieder in den Weg stellte, dabei hatte ich diesen auch ein paar Mal geschliffen, was er bei mir ebenso \u0001 \u0002 hingegen zog seine Vorteile daraus, und sah meine Freunde, da fiel ihm etwas ein, wie er selbst noch etwas Spaß haben konnte, ohne, sodass ein gewisser Jemand, ihn fürs Nächste nicht mehr \u0001 \u0002 wusste von alledem nichts, wie auch? Immerhin war es mir nicht möglich, Gedanken lösen zu können, obwohl dies in dieser Situation eigentlich ganz nützlich gewesen \u0001 \u0002 aber wagte er sich dabei an Jack heran, die Anderen merkten, dass er auf mich dabei zusteuerte, auch wenn ein Anderer, sein eigentliches Ziel \u0001 \u0002 hatte ich so eine gewisse Vorahnung, konnte man sagen und wollte versuchen, ihn da doch irgendwie erwischen zu können. Auch meine Freunde wollten da nun mit eingreifen wie ich sah, obwohl ich das nicht gerade als eine gute Idee empfand. Doch jetzt konnte ich sie auch schwer davon abhalten, denn ich musste auch selbst aufpassen, nicht irgendwie, dabei erwischt zu \u0001 \u0002 wurde er also tatsächlich regelrecht durchbohrt, dies alles war Zalgos Verdienst, der fies zu grinsen anfing, während Jack Blut \u0001 \u0002 war seine Chance, denn nun wagte er sich an mich heran, natürlich gab es da einige Leute, die ihn aufhalten wollten, doch dafür war es eigentlich sogar schon zu spät. Denn er hatte nicht vorgehabt, mich hier und jetzt zu töten, stattdessen machte er etwas ganz Anderes, mit dem ich zunächst ebenso, nicht wirklich gerechnet hatte, genau deswegen war es auch so schwer, da noch irgendwie entkommen zu können.„Was-“; fing ich an, aber es brachte überhaupt nichts mehr heraus, da er mich mit einem Mal gepackt hatte.„Lass sie gefälligst los!“; rief Aster und rannte auf diesen Typen unweigerlich zu.„Jetzt hör auf damit!“; kam es von Chazz, der ebenfalls Schlimmeres verhindern \u0001 \u0002 zappelte währenddessen wie wild herum, versuchte mit allen Mitteln, mich aus seinem Griff zu befreien, das brachte, zu meinem Leidwesen rein gar \u0001 \u0002 hatte nun auch der schwarzhaarige „Clown“, wieder vor, sich dem „Teufel“ irgendwie nähern zu können und ihn dementsprechend zu attackieren, dafür war es, dann schon zu \u0001 \u0002 machte sich nun, mehr oder weniger, mit mir im Schlepptau, aus dem Staub. „Keine Sorge, wir werden uns wieder sehen. Schon sehr bald, „ hatte er dabei so seine Hintergedanken, wie ich erkennen \u0001 \u0002 mich war es das erst einmal. Ob er mich, dann genauso benutzen wollte wie Sarina? Mögich wäre es, obwohl ich das garantiert nicht so einfach zulassen \u0001 \u0002 nahm er mich, sozusagen, als Köder, mit? Um die Anderen anzulocken und einen nach dem Anderen, zu erledigen? Dieser Typ schien bald noch viel schlimmer als Laughing Jack zu sein und bei ihm konnte man mit allem rechnen, denn es galt hier, ihn auf keinen Fall zu unterschätzen, denn dies konnte böse enden...",
            "wordcount": "1.004",
            "chapter_release": "14.11.2013",
            "chapter_number": "9"
        }
    },
    "title": "Come and play with me",
    "topic": "unspecified",
    "release": "\n14.11.2013\n\t\t\t\t\t\t",
    "author": "EtheriousofHellsCore"
}