{
    "tags": [],
    "chapcount": "20",
    "wordcount": "29.573",
    "chapters": {
        "1": {
            "text": "Hätte Eddie gewusst, dass er in weniger als zwanzig Minuten würde rennen müssen, so schnell er konnte, so hätte er sich nach der letzten Schulstunde wohl dagegen entschieden, den schweren Bildband über viktorianische Gebäudekunst in seinen Rucksack zu packen. Er hätte ihn in seinem Spint gelassen, so wie er es zunächst geplant hatte, bevor sich der Gedanke in seinem Kopf festgesetzt hatte, dass er den heutigen Nachmittag gerne damit verbringen würde, ein paar Hintergründe für sein aktuelles Zeichenprojekt zu skizzieren, wofür eben dieser Bildband unabdingbar war. Andererseits - hätte er gewusst, auf wen er in kurzer Zeit an der Ecke zur Main Street treffen würde, so hätte er wohl einfach einen anderen Weg nach Hause gewählt, und hätte diese Konfrontation somit komplett vermieden. Doch war es müßig, darüber nachzudenken, was hätte sein können, denn hinterher war man bekanntlich immer \u0001 \u0002 drückte sich die untere Ecke des Buches bei jedem Schritt in seinen Rücken, und allgemein hinderte das Gewicht ihn daran, so schnell zu rennen wie er gerne würde. Was wiederum zur Folge hatte, dass seine Verfolger bereits bedenklich nah an ihn herangekommen \u0001 \u0002 hatte das starke Bedürfnis, sich umzudrehen um sie sehen, wie nah sie bereits waren, doch kämpfte er gegen dieses Bedürfnis an, denn erstens hätte dieses Wissen ihm nicht wirklich etwas gebracht, und zweitens stürzten Leute, die sich umdrehten, in Filmen meist, oder sie liefen gegen eine Straßenlaterne oder was auch immer. Stattdessen konzentrierte er sich auf die Straße vor sich, die menschenleer war als wären er und seine Verfolger an diesem Tag vollkommen alleine in der Stadt. Das mochte daran liegen, dass es halb zwölf Uhr morgens war, oder auch daran dass es schüttete wie aus Eimern, zumindest war es absolut typisch in Situationen wie diesen. Wieso auch sollte irgendjemand da sein, der ihm helfen könnte?„Bleib endlich stehen!“, hörte er hinter sich jemanden brüllen - er war sich nicht ganz sicher, tippte jedoch darauf, dass es Neil war. Die Stimme klang wirklich nah, zu nah, fast erwartete er den Atem seiner Verfolger im Nacken spüren zu können…Im nächsten Augenblick wäre er beinahe weggerutscht als er mit dem rechten Fuß in eine Pfütze trat, grade so gelang es ihm das Gleichgewicht zu halten und weiterzurennen, so schnell es ihm mit dem Gewicht seiner Schultasche eben möglich \u0001 \u0002 er lief wusste er nicht wirklich, der Regen auf seiner Brille hatte seine Sicht schon lange verschleiert - einfach weiter, hoffen, dass sie nicht zu ihm aufschlossen, dass er doch irgendjemandem begegnen würde, der ihm helfen konnte…Im nächsten Augenblick hörte er hinter sich ein seltsames, dumpfes Geräusch, gefolgt von einem Aufschrei und dann einer Tirade von Flüchen. „Verfickte Scheiße, mein Knie! Drecks-Kack-Pfütze…“Nun war Eddie sich ganz sicher, dass es sich bei dieser Person um Neil handelte, und jetzt riskierte er doch einen Blick über die \u0001 \u0002 er es durch die Regentropfen auf seiner Brille erkennen konnte, lag Neil auf dem Boden, ausgerutscht in derselben Pfütze, in der er selbst einige Sekunden zuvor beinahe das Gleichgewicht verloren \u0001 \u0002 und Jay, die ein gutes Stück hinter Neil zurückgeblieben waren, blieben neben ihrem Kumpel stehen, offensichtlich unsicher, wie sie reagieren, ob sie ihm helfen sollten…Eddie wandte seinen Blick wieder nach vorne, während er hinter sich erneut Neil brüllen hörte: „Jetzt glotzt nicht so dämlich, ihr Deppen, schnappt euch dieses Arschloch!“Einer unbestimmten Eingebung folgend wandte Eddie seinen Weg nach links, rannte schräg über die Straße, dabei versuchend zu erahnen wo er in eine der Seitenstraßen abbiegen könnte um zumindest kurz aus dem Sichtfeld seiner Verfolger zu verschwinden und sie so vielleicht zu verwirren… im Laufen nahm er seine Brille ab und wischte sie notdürftig mit dem Ärmel seiner Jacke ab. Das würde nicht allzu viel bringen, vielleicht alles bloß noch mehr verschmieren, doch schien es ihm in diesem Augenblick sinnvoll zu sein…Endlich tauchten vor ihm zwei Straßenecken auf, dicht hintereinander. Das war gut, bei dem Abstand, den Dan und Jay hoffentlich noch immer zu ihm hatten, und durch den heftigen Regen, würden sie vielleicht nicht genau wissen in welche dieser beiden Straßen er abgebogen war, was ihm hoffentlich zusätzliche Zeit verschaffen würde…Die Schmerzen in seiner Lunge ignorierend hastete er an der ersten Abzweigung vorbei, bremste ein wenig ab um nicht doch noch auf dem nassen Boden wegzurutschen, und hechtete dann nach links in die zweite Seitenstraße, sich dabei wieder seine Brille aufsetzend. Ein kurzer, eher automatischer Blick zurück, dann blickte er wieder nach vorne… und wäre beinahe wie erstarrt stehengeblieben.„Verdammt…“ Seine Stimme war kaum mehr als ein Keuchen und machte ihm bewusst, wie fertig er nach dem Sprint eigentlich war, doch konnte er sich darum nun nicht weiter kümmern… vor sich, am Ende der Straße, erblickte er eine Mauer, schätzungsweise zweieinhalb Meter hoch und damit unmöglich zu \u0001 \u0002 war in eine Sackgasse \u0001 \u0002 blieb er doch \u0001 \u0002 fassungslos gegen die Wand, die sich da vor ihm auftat und ihm den Weg versperrte, während er hinter sich Dans Stimme vernahm: „Hast du ne Ahnung, wo er hin ist?“, gefolgt von der von Jay, der erwiderte: “Ne… in irgendeine der Straßen hier!“Panisch blickte Eddie sich um. Wenn die beiden klug waren, dann würden sie sich aufteilen und jeweils in einer der Straßen laufen - oder viel mehr müssten sie nur um diese Ecke schauen und würden ihn bereits sehen, und dann war er erledigt! Es war nicht das erste Mal, dass er vor diesen Idioten weggelaufen war, und jedes Mal, wenn sie ihn erwischt hatten, war das ausgesprochen schmerzhaft für ihn gewesen… er hatte nie gewusst, weshalb sie es ausgerechnet auf ihn so sehr abgesehen hatten, doch irgendwie schien es ihnen schlichtweg Freude zu bereiten, ihn zu bedrohen und zu quälen. Es war ein wenig besser geworden, seit er nicht mehr immer alleine war, doch hier und jetzt war er es eben, und es gab niemanden, der ihm helfen konnte, selbst wenn er schrie, so war die Chance, dass um diese Uhrzeit jemand zu Hause war der ihm helfen würde ausgesprochen gering…Dann fiel sein Blick auf ein Fenster, knapp über den Boden des Bürgersteiges. Es war verdreckt von Staub, leicht zu übersehen, und relativ schmal… doch, was das wichtigste war, es war in der Mitte \u0001 \u0002 normalen Umständen hätte Eddie es keinesfalls in Betracht gezogen einfach so durch ein Fenster zu klettern, das zu einem Gebäude zu gehören schien, in dem schon lange niemand mehr gewesen war - diesen Eindruck zumindest vermittelten die anderen zugehörigen Fenster, die ebenso verstaubt waren sowie der Müll der vor der Fassade herumlag. Doch das hier waren eben keine normalen Umstände. Das hier war, ohne übertreiben zu wollen, ein \u0001 \u0002 ließ Eddie sich auf die Knie fallen, nahm dabei seine Schultasche ab und schob sie durch das zersplitterte Glas, wobei er nach wenigen Zentimetern merkte, wie die Tasche auf einer Oberfläche zu stehen \u0001 \u0002 letzter, hektischer Blick, dann wandte er sich um und streckte das rechte Bein durch das Fenster, darauf bedacht, nicht an die scharfkantigen Ecken hängenzubleiben… letzteres gelang ihm beinahe bis zuletzt, doch als er als letztes seinen Arm durch das Fenster zog, dabei Zittern vor Adrenalin und Anspannung, spürte er einen scharfen Schmerz an der Seite. Etwas warmes, klebriges lief über seine Haut, und er konnte fühlen, dass der Ärmel seiner Jacke zerfetzt war… doch das war egal, zumindest für den Augenblick. Vorsichtig, ganz vorsichtig tastete Eddie in der Dunkelheit des Raumes, in dem er sich nun befand, mit dem Fuß in der Luft herum nach dem Boden, um von dem Objekt, auf dem er sich befand (ein Tisch, so vermutete er) Herunterzuklettern und sich irgendwo vor den Blicken von Dan und Jay zu verstecken. Immerhin war es nicht unwahrscheinlich, dass ihnen bei ihrer Suche dieses Fenster ebenfalls auffallen würde, und Eddie konnte nur hoffen dass sie keine Lust haben würden es sich genauer anzusehen…",
            "wordcount": "1.306",
            "chapter_release": "11.04.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Hm…“, machte Lilith, sie klang wenig überzeugt, hielt sich jedoch mit weiteren Kommentaren zurück. So setzte Mom ihre Erzählung ungestört fort. „Jedenfalls half das ein wenig, aber nicht lange. Und irgendwann, so erzählte man sich, war Michael, der zweitälteste Sohn der Familie, spurlos verschwunden. Niemand hat sich damals groß darum gekümmert. Es hat wohl auch lange gedauert, bis es überhaupt jemandem aufgefallen ist. Michael ging auch nicht zur Schule, sondern hat seinen Eltern zuhause geholfen, also hat niemand ihn vermisst. Nur irgendwann gab es Gerüchte in der Nachbarschaft, weil man ihn, im Gegensatz zu seinen Geschwistern, überhaupt nicht mehr draußen gesehen hat, und dann hat ein Jäger im Wald ein menschliches Skelett gefunden, an dem kein bisschen Muskeln oder Fleisch mehr vorhanden war.“ Sie hielt inne, sah in die Runde, als wolle sie sich vergewissern dass sie niemandem mit ihrer Erzählung den Appetit verdarb, doch abgesehen von ihrem Mann, der ein wenig unglücklich den Reis betrachtete den er soeben auf seine Gabel geladen hatte, schien niemand negativ davon beeindruckt zu sein. „Es konnte natürlich niemals nachgewiesen worden, dass es wirklich Michael war, aber es sah nicht so aus, als habe das Skelett sonderlich lange dort gelegen. Einige Leute behaupteten, Michael sei von einem Fremden umgebracht worden, der sich auf der Durchreise befand, weil sie sich nicht vorstellen konnten dass in dieser friedlichen Kleinstadt jemand lebte, der so etwas tun würde. Andere waren der Meinung, ein Tier habe Michael umgebracht und sein Fleisch verzehrt, aber niemand konnte wirklich überzeugend festlegen, was für eines das gewesen sein sollte. Manche waren auch der Ansicht, es wäre etwas Übernatürliches. Besonders beliebt war wohl die Theorie vom Wendigo, ein menschenfressendes Wesen aus der Folklore amerikanischer Ureinwohner. Es gab das Gerücht, einer der Leute die sich im Wald verirrt hatten - das ist öfters passiert zu der Zeit - habe nichts anderes mehr zu essen gefunden und sich deshalb in solch ein Wesen verwandelt. Und einige - vor allem die Leute, die in der Nachbarschaft der Crichtons wohnten und denen auch als erstes aufgefallen war, dass Michael verschwunden zu sein schien, vermuteten zumindest, wenn sie sich nicht sogar sicher waren, dass es sich bei dem Skelett um Michael handelte, der von seinem Vater getötet worden war, damit die Familie sich von seinem Fleisch ernähren und so dem Hungertod entkommen konnte.“ Erneut hielt sie inne, blickte nacheinander in der Gesichter der am Tisch Sitzenden. Einen Augenblick lang herrschte Stille. Niemand schien genau zu wissen, was er dazu sagen sollte, obgleich auch keiner der Anwesenden so wirkte als sei er nun sonderlich geschockt von dieser Offenbarung. Interessiert jedoch wirkten sie weiterhin, und selbst Dad machte mittlerweile den Eindruck, als bereite es ihm durchaus Freude, seiner Frau beim Erzählen dieser uralten Geschichte \u0001 \u0002 schließlich, nach Sekunden, die sich scheinbar ewig hinzogen, entschied sich schließlich Lilith, nachzufragen: „…und weiter?“ Sie klang beinahe ehrfürchtig, ein Zustand der so gar nicht zu dem für gewöhnlich so vorlauten Mädchen zu passen schien, das sich normalerweise von nichts sonderlich beeindrucken ließ, oder das zumindest nicht wirklich zeigte. Hier und jetzt jedoch schien sie vollkommen von der Erzählung ergriffen zu sein, fasziniert starrte sie Mom an, ihre Hand die die Gabel hielt war nach unten gesunken und die Metallzinken schwebten knapp über dem Berg aus \u0001 \u0002 lächelte. „Ich bin es gar nicht gewohnt, dass ihr mir so gebannt zuhört, wenn ich etwas erzähle! Aber gut, dann weiter! Es dauerte nicht lange, bis Victoria verschwand, das älteste Kind der Familie. Ihr Verschwinden fiel früher auf, da sie sich öfters mit einer Tochter der Nachbarn traf und sie gemeinsam zur Kirche gingen. Zwar erzählten die Eltern ihr, Victoria sei krank, doch wirklich glauben konnte die Nachbarstochter das nicht. Allerdings glaubte niemand ihren Vermutungen, die Crichtons haben nach Michael nun auch ihr ältestes Kind getötet. Nicht einmal diejenigen, die den Crichtons die Ermordung von Michael zugetraut hätten, konnten sich vorstellen dass sie einen weiteren Mord begehen würden, schon gar nicht an der lieben, frommen Victoria, die bei allen im Ort beliebt war, regelmäßig zur Kirche ging und betete… ein Vorzeigekind der damaligen Zeit eben, ganz im Gegensatz zu Michael, der öfters in Schlägereien verwickelt gewesen war und sich allgemein oft aufmüpfig verhalten hatte. Heute wäre sein Verhalten wahrscheinlich vollkommen normal für einen vierzehnjährigen Jungen gewesen. Damals allerdings sah man so jemanden als Belastung.“„So viel zum Thema, früher war alles besser…“, murmelte Eddie, nur um gleich darauf aufzuschreien, als Lilith ihm unter dem Tisch gegen das Schienbein trat und „Klappe!“, \u0001 \u0002 grinste derweil und zuckte mit den Schultern. „Nun, ich würde sagen, das ist Ansichtssache! …nein, ernsthaft. Ich hätte nicht in der damaligen Zeit leben wollen, schon gar nicht anstelle der Crichtons, die weiterhin bedenklich nah am Abgrund des Hungertods entlang balancierten. Jedenfalls, Victorias Verschwinden fiel zumindest auf. Zur gleichen Zeit verhielt sich auch Felicia immer seltsamer, sie war gereizt, nervös, und teilweise aggressiv. Insbesondere wenn sie auf ichre Tochter angesprochen wurde wurde sie sehr wütend, wobei sie an ihrer Geschichte festhielt, Victoria sei schwer erkrankt und würde möglicherweise sterben. Besuch von Gemeindemitgliedern, die am Krankenbett für Victorias Genesung beten wollten, lehnte sie jedoch ab. Konsequenzen gab es jedoch keine, keiner hielt es für nötig, die Polizei zu verständigen, warum auch - Felicia verhielt sich vielleicht seltsam, aber trotzdem glaubte niemand ernsthaft daran, dass sie wirklich ein Verbrechen begangen haben könnte. Viele waren auch der Ansicht, ihr Verhalten wäre wohl verständlich für eine Mutter, die grade drohte ein Kind zu verlieren, und dann noch ein solch vorbildliches wie Victoria… man merkt vielleicht, dass für die Leute damals nicht alle Menschen gleich viel wert waren, oder viel mehr dass es nicht um alle gleich schade wäre, wenn sie verschwanden. Und wäre Felicia nicht so beliebt gewesen in der Gemeinde, so gottesfürchtig und angepasst an das Frauenbild der damaligen Gesellschaft - die Leute wären wohl viel eher ernsthaft misstrauisch geworden. So jedoch akzeptierten sie Felicias Zurückweisungen und ihre Behauptung, Victoria wäre schwer krank. Von da an zog sich Felicia jedoch immer mehr zurück, angeblich, um sich ganz der Pflege ihrer Tochter zu kümmern. Besuchern, die mit Brot oder anderen Speisen vorbeikam, ließ sie von ihrer zweitältesten Tochter Abigail ausrichten, dass sie leider nicht hereinkommen könnten. Die Speisen allerdings nahm die Familie gerne an. Natürlich ging es aber nicht ewig so weiter, die Besuche wurden weniger, und der Hunger der Familie stieg wieder an. Und, es wird euch wohl kaum überraschen: Mitte Dezember schien das dritte Kind der Crichtons wie vom Erdboden verschluckt. Richard. Diesmal meldete Phillip seinen Sohn selbst als vermisst. Er behauptete, Richard habe nach Michael suchen wollen - es war ja nie mit Sicherheit geklärt worden, dass Michael wirklich verstorben war. Und von dieser Suche sei Richard nicht zurückgekehrt. Es wurden Suchtrupps gebildet, die den Wald und die Ufer des Silversteam Rivers nach dem Jungen durchkämmten. Ohne Erfolg. Zu diesem Zeitpunkt wurden die Gerüchte lauter. Verschiedene Leute tuschelten darüber, dass das Ganze doch reichlich verdächtig wäre - zwei Kinder verschwunden, eines angeblich krank, doch auch schon seit Wochen nicht mehr gesehen worden, und das alles innerhalb eines knappen Monats. Die meisten Leute jedoch nahmen diese Gerüchte noch immer nicht ernst. Viel mehr hatten sie Mitleid mit den Crichtons, denen so viele Schicksalsschläge in solch kurzer Zeit widerfuhren. Einige waren allerdings auch der Meinung, dass die Crichtons wohl irgendetwas getan hätten, um dieses Grauen zu verdienen. Felicia sei fremdgegangen, meinten einige, und das sei nun eben die gerechte Strafe Gottes. Aber dass die Crichtons Mörder seien, die sich vom Fleisch ihrer eigenen Kinder ernährten um nicht zu verhungern, das konnte sich niemand ernsthaft vorstellen.",
            "wordcount": "1.254",
            "chapter_release": "16.05.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Nachdem die Suche nach Richard schließlich nach drei Tagen erfolglos abgebrochen worden war dauerte es keine Woche, bis Abigail verschwand. Dieses Mal war es keines der Elternteile, die jemandem davon erzählten, offenbar hielten die beiden es für besser, das Verschwinden zu verheimlichen. Wahrscheinlich war ihnen klar, dass all das langsam auffällig wurde. Vielleicht hatten sie sich auch genau deshalb Abigail als nächstes Opfer ausgesucht; die Tochter die keine Freunde hatte, sehr introvertiert war und in der gesamten Stadt als sonderbar galt; teilweise sogar als irre. Doch eines Tages klopfte es an der Tür bei einem der Nachbarn, und Charlotte, die jüngste Tochter, die damals grade erst fünf Jahre alt war, erzählte vollkommen verängstigt davon, dass ihre Schwester verschwunden war, dass ihre Eltern sich seltsam verhielten und dass sie Angst hatte. Die Nachbarn wussten zunächst nicht, was sie tun sollte, doch die nahmen Charlotte fürs erste bei sich auf, versuchten von ihr zu erfahren, was genau ihr solche Furcht bereitete, doch das kleine Kind konnte nicht mehr sagen als dass ihre Eltern sich merkwürdig verhielten, vor allem, seit Michael verschwunden \u0001 \u0002 dauerte zwei Tage, in denen Charlotte bei den Nachbarn blieb, bis diese sich schließlich entschieden, zur Polizei zu gehen. Warum sie so lange gewartet hatten konnten sie selbst nicht sagen; der Mann hatte wohl ein paar Mal an die Haustür der Crichtons geklopft um mit Phillip zu reden, doch hatte er nie eine Reaktion bekommen, und so hatte er einfach einen Brief hinterlassen mit der Information, dass Charlotte sich bei ihnen befand und sich die Familie keine Sorgen um sie zu machen brauchte. Doch nach zwei Tagen war es ihnen dann anscheinend alles zu seltsam \u0001 \u0002 Polizeibeamten klopften ebenfalls an die Tür, und auch sie erhielten keine Antwort, sodass sie entschieden, die Tür gewaltsam zu \u0001 \u0002 sie dort im Inneren des Gebäudes vorfanden, überraschte und schockierte sie gleichermaßen. Im Flur, am Fuße der Treppe, lag der Körper des jüngsten Sohnes; auf dem Rücken und mit weit aufgerissenen Augen an die Decke starrend. Er hatte drei Einschusswunden, zwei in der rechten Schulter und eines direkt in der Brust. Offensichtlich war er grade dabei gewesen, nach oben zu gehen, als von vorne auf ihn geschossen wurde. Die nächste Leiche fand man im Wohnzimmer. Bei dieser handelte es sich um Eliza, die jüngste Tochter, die in ihrem Sonntagskleid auf dem Sofa saß, auf dem Schoß einen Teller mit einer halb gegessenen Brotstulle. Der weiße Stoff des Kleides war durchtränkt von Blut, und noch etwas; einer gräulichen Masse, denn Eliza war in den Kopf geschossen worden und…“„Nora, bitte“ Dads Stimme klang seltsam belegt, vorwurfsvoll blickte er seine Frau an und verschränkte demonstrativ seine Arme vor der Brust. „Wir essen grade!“„Ist ja gut, ist ja gut. Jedenfalls war Eliza ebenfalls tot. Gleichzeitig fand einer der Beamten oben, in Victorias Zimmer, ein Skelett, welches, ebenfalls in ein weiße Sonntagskleid gekleidet, im Bett lag. Die Knochen waren sorgsam abgeschabt worden, vollkommen frei von Muskeln, Sehnen und Fleisch, und das Skelett war sorgsam zugedeckt worden als wolle man den Eindruck erwecken, dass Victoria einfach bloß \u0001 \u0002 der Küche fand man schließlich die verbliebenden Familienmitglieder der Crichtons. Sie saßen am gedeckten Esstisch, vor sich jeweils ein Teller mit einer Scheibe Brot und Tassen, die leer waren. Das letzte Kind, dessen Leiche hier gefunden wurde, Elizas Zwillingsschwester Teresa, lag mit dem Kopf auf ihrem Teller in einer Blutlache. Ihr war von hinten in den Kopf geschossen worden. Felicia und Phillip saßen nebeneinander. Sie hielten sich an den Händen, ihre toten Augen starrten ins nichts, neben Phillips Stuhl lag ein Gewehr. Felicia war direkt ins Herz geschossen worden, wahrscheinlich war sie direkt tot gewesen. Phillip, der sich wohl als letztes verbliebenes Familienmitglied selbst gerichtet hatte, hatte wohl nicht so viel Glück gehabt. Eine Kugel steckte in seinem Schädel, hatte das Gehirn jedoch nicht durchdrungen, sodass er anscheinend unter Schmerzen beschlossen hatte, sich ebenfalls einen Herzschuss zu verpassen. Eine weitere Kugel war in einer Rippe steckengeblieben, eine dritte hatte die Bauchdecke durchbrochen. Das war definitiv kein schneller \u0001 \u0002 seinem Teller lag ein Briefumschlag. Offensichtlich hatte er sich vor seiner furchtbaren Tat, in deren Verlauf er seine gesamte restliche Familie gerichtet hatte, die Zeit genommen, eine Art Abschiedsbrief zu verfassen. Eine Erklärung für seine Taten. Vielleicht sogar ein Versuch von \u0001 \u0002 genaue Wortlaut dieses Briefes ist heute natürlich niemandem mehr bekannt. Es gibt auch keine Fotos von diesem Stück, und das ist auch eines der Details, den viele Leute als Begründung dafür anführen, dass diese ganze Story nichts weiter als eine Urban Legend \u0001 \u0002 der Form der Geschichte, die wir uns früher erzählt haben, lautete der Inhalt des Briefes allerdings ungefähr so:Ich weiß, dass es keine Erklärung gibt, die die Menschen verstehen und akzeptieren werden, warum ich all das getan habe. Ich werde es ihnen nicht begreiflich machen können, denn sie befinden sich nicht in meiner Lage. Mir und meiner geliebten Frau, Gott habe sie selig, bot sich die Wahl zwischen dem Hungertod und dem Opfer eines geliebten Menschen. Es sollte durchaus verständlich sein, dass wir uns entschieden den Tod mehrerer mit dem einer einzigen Person zu verhindern, obgleich die Grausamkeit wohl kaum von euch Außenstehenden akzeptiert werden \u0001 \u0002 wünschte, ich wäre nicht gezwungen gewesen, diese Schritte zu unternehmen, doch so bleibt mir nichts weiter als um Vergebung zu bitten und zu hoffen, dass Gott meine missliche Lage \u0001 \u0002, Richard, Victoria und Abigail starben nicht umsonst, denn sie hielten und länger am Leben als es uns unter gottesfürchtigen Umständen möglich gewesen wäre. Man vergebe mir diesen nahezu blasphemischen Ausfall, doch ich bin ein verzweifelter Mann, der weiß, dass seine Zeit nun gekommen \u0001 \u0002 weiß, was ich getan habe, und ich bin bereit, die Konsequenzen dafür zu tragen. Doch nicht hier auf der Erde, denn hier kann ich nicht aus Verständnis hoffen. Ich bete, dass Gottes Engel Gnade walten lassen, und dass sie verstehen, dass mir keine andere Wahl blieb. Ich bete, dass ich in den Himmel eingelassen werde, wo ich meine geliebten Kinder dann wiedersehe, gemeinsam mit meiner Frau, die zwar von meinen Taten Kenntnis hatte, die selbst jedoch niemals Hand angelegt hat. Ich weiß, dass es vorbei ist, dass sie erfahren werden, was hier geschehen ist, und nun bleibt mir nichts weiter als meiner Familie die Schmach zu ersparen, die ich über sie gebracht habe, und sie vorzeitig zum Herrn zu \u0001 \u0002 Gott mich gerecht \u0001 \u0002 Richard CrichtonLaut diesem Brief hat Phillip also zugegeben, seine Kinder getötet zu haben um nicht zu verhungern, und am Ende tötete er den Rest seiner Familie, damit diese nicht mit dem Wissen leben mussten, dass ihr Vater ein Mörder \u0001 \u0002 dann fand man im Stall den Leichnam von Abigail. Ihr Fleisch war bloß teilweise entfernt worden, so als wäre nicht mehr genügend Zeit gewesen sie vollends zu verarbeiten. Wahrscheinlich war Phillip klar gewesen, dass es, nachdem Charlotte weggelaufen war bloß noch eine Frage der Zeit wäre bis die Polizei vor seiner Tür stand und ihn für das festnahm, was er getan hatte. Im Schlachthaus selbst fand man Behälter mit Organen, von denen der örtliche Arzt schnell feststellen konnte, dass sie einem menschlichen Körper entnommen worden waren. Wahrscheinlich hätten die Crichtons diese auch noch zubereitet und verspeist, wären sie nicht durch Charlottes Flucht ausgehalten worden…“Mit einem seltsam zufriedenen Lächeln lehnte Mom sich zurück und musterte jeden einzelnen der am Tisch sitzenden mit abwartendem Blick. Dad blickte ein wenig unglücklich auf seinem Teller, als sei er sich nicht ganz sicher ob er die nächste Gabel Reis wirklich essen wollte, und Lilith schien im Laufe der Geschichte vollkommen vergessen zu haben, dass sie vor sich noch eine gute Portion Curryreis auf dem Teller hatte. „Krass!“, murmelte sie, dabei mit der Messerspitze über den Tellerrand kratzend. „Die Kannibalenfamilie von Seborga!“Auch Eddie sah beeindruckt zu seiner Mutter, einerseits hatte ihn die bloße Tatsache beeindruckt, dass sich solch eine romanreife Horrorgeschichte in Seborga abgespielt haben sollte, andererseits fand er auch die Art, wie seine Mutter die ganze Story wiedergegeben hatte, als würde sie sie grade ablesen, ausgesprochen \u0001 \u0002 sich hörte er Victor sagen: „Okay, so eine Geschichte hab ich wirklich nicht erwartet.“Wie automatisch nickte Eddie. Das ging ihm ganz genau so.",
            "wordcount": "1.372",
            "chapter_release": "17.05.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "Moms Lächeln wurde noch ein wenig breiter, zufrieden schob sie sich eine Gabel voller Reiß in den Mind, offenbar genoss sie es wirklich dass sie die Anwesenden mit ihrer Erzählung derart beeindruckt hatte. Nachdem sie noch einen weiteren Schluck Saft zu sich genommen hatte, fügte sie mit gespielt dramatischer Stimme hinzu: „Tja, diese Stadt steckt voller Geheimnisse!“Dad hingegen, der sich mittlerweile wieder gefasst zu haben schien und nun kein bisschen beeindruckt mehr wirkte, obgleich er zuvor nicht einmal mehr in der Lage gewesen war, sein Mittagessen zu genießen, verdrehte die Augen. „Jede Stadt in den USA hat wahrscheinlich solche Legenden!“,murmelte er. „Wir hatten damals eben sonst nichts zu tun, als uns Horrorgeschichten zu erzählen! Da kam die Story einer im vorletzten Jahrhundert verstorbenen Familie natürlich sehr gelegen!“Lilith lachte kurz auf, warf ihre Haare zurück und blickte Dad an, in ihrem Blick lag dieser Ausdruck von Trotz und Streitlust, der so typisch für sie war. „Verstorben ist gut! Ermordet, Dad! Und aufgegessen!“„Ja, angeblich!“, stellte Dad klar, nun klang er beinahe ein wenig überheblich. Nacheinander blickte er alle anwesenden an, während nun seine Frau neben ihm die Augen verdrehte und dann eine Grimasse zog. „Für diese ganze Mordsache gab es aber nie Beweise! Viel wahrscheinlicher ist, dass die Crichtons damals alle erfroren beziehungsweise verhungert sind! Man hat ihre Leichen wohl tatsächlich in dem Haus gefunden, aber ob es da jetzt wirklich Schusswunden und dergleichen gegeben hat… und selbst wenn; die meisten Leute die sich mit dem Thema beschäftigt haben, vermuten, dass Crichton seine Kinder erschossen hat, damit sie nicht den qualvollen Kälte- und Hungertod sterben mussten! Aber ob so angeblich gottesfürchtige Menschen so eine große Sünde begangen hätten, ihre eigenen Kinder zu verspeisen…“ Er brach ab, warf einen weiteren, bedeutungsschwangeren Blick in die Runde und schüttelte dann langsam den Kopf. „Das ist wirklich schwer vorstellbar!“„Ach, Schatz, hab ich dir eigentlich schon mal gesagt, dass du ein ziemlicher Spielverderber sein kannst?“ Vorwurfsvoll blickte Mom ihren Mann an, dann sah sie Nacheinander zu Lilith, Eddie und Victor. „Merkt euch, Kinder: heiratet nie einen Professor der Geschichtsforschung! Diese Leute wissen alles besser!“„Man, Dad!“, murmelte Lilith. Dad grinste bloß. „Ach kommt schon, ihr könnt ja gerne an diese Horrorstory glauben! Es ist aber nunmal so, dass die Faktenlage dagegenspricht, dass es sich genau so zugetragen hat! Es gibt keine Zeitungsberichte, die von so etwas grausamen berichten, keine Zeugenaussagen, Polizeiberichte, gar nichts!“„Schon gut, schon gut“, stoppte Mom den Redefluss ihres Mannes, bevor der noch weiter ausholen und sich in scheinbar unendlichen Ausschweifung über den wahrscheinlichen Wahrheitsgehalt eines solchen Ereignissen verlieren konnte, so wie er es oft tat wenn er die Möglichkeit sah, sich in seinem großen Interesse für Geschichte zu verlieren. „Es mag ja sein, dass das nur eine Gruselgeschichte fürs Lagerfeuer ist. Aber auch du kannst nicht leugnen, dass die meisten Leute, die danach in dieses Haus gezogen sind, ziemlich schnell wieder ausgezogen sind, weil sie behauptet haben, die Seelen der Crichtons seien noch immer in diesem Gebäude gefangen.“ Sie warf einen vielsagenden Blick in die Runde. Wieder herrschte einen Augenblick lang \u0001 \u0002 jedoch war es Eddie, der, nach einer kurzen Pause des Überlegens skeptisch nachhakte: „Du meinst, es spukt in diesem Haus? Also das ist doch jetzt wirklich Quatsch!“ Er war vielleicht fasziniert von Horrorfilmen, Geistergeschichten und im Grunde allem, was mit gruseligen Ereignissen in Verbindung stand, von der Existenz von Geistern jedoch war er nie wirklich überzeugt gewesen. Oder zumindest redete er sich das immer wieder \u0001 \u0002 zuckte derweil mit den Schulter. „Nein, gesagt habe ich das nicht“, stellte sie klar, in ihrer Stimme lag ein beinahe beleidigter Unterton. „Aber es ist nun mal so, und das wird dir sogar dein Vater bestätigten, dass die meisten Leute, die in diesem Haus gelebt haben, nachdem die Crichtons verstorben waren, von seltsamen Geräuschen und sogar Erscheinungen berichtet haben!“ Als erwarte sie eine Bestätigung blickte sie zu Dad, und tatsächlich nickte dieser. Allerdings wollte er diese Aussage nicht einfach so im Raum stehenlassen, stellte stattdessen klar: „Soweit ich weiß hörte das aber in den siebziger Jahren auf! Ich kann mich zumindest erinnern, dass während meiner gesamten Jugend nur eine einzige Familie in diesem Haus wohnte! Mit einem der Kinder bin ich sogar zur Schule gegangen, und der Junge war immer ein bisschen genervt wenn ihn jemand auf diese Gruselgeschichten ansprach. Er meinte jedenfalls, er habe dort nie etwas gehört!“„Vielleicht war das ja eine Familie von Geisterjägern, und die haben die Crichtons dann eingefangen und erlöst, oder weggesperrt!“, schlug Lilith schnell vor, sie klang noch immer ehrfürchtig und blickte Dad mit großen Augen erwartungsvoll an. Der lachte bloß.„Ja, vielleicht! Aber wahrscheinlicher ist, dass alle, die vorher dort gewohnt haben, einfach abergläubischer waren! Sie haben die Geschichten erkannt, und sie haben erwartet, etwas zu hören und zu sehen! Wenn du so etwas erwartest, dann kann sich auch das normale Knacken eines alten Gebäudes wie Schritte anhören, der Wind, der um die Mauern pfeift kann eine Stimme sein, und Schatten die du im Dunkeln siehst sind Gestalten, statt der Mantel den du am Abend auf den Schirmständer geworfen hast! Das Gehirn passt sich den Erwartungen an!“Nun sah Lilith enttäuscht aus. „Blödes Gehirn!“, murmelte sie, und stieß ihre Gabel zur Untermalung ihrer Worte mit Wucht in ihren restlichen \u0001 \u0002 glaubte, dass sie noch etwas sagte, doch er hörte ihr nicht mehr zu, zu sehr war er in seinen eigenen Gedanken versunken die wieder einmal dabei waren, ein Eigenleben zu entwickeln und ihn mit sich in die Tiefen seiner Fantasie zu reißen. Geister und unheimliche Ereignisse. Stimmen, die… die was? Um Hilfe riefen? Darum baten, erlöst zu werden, endlich Ruhe zu finden? Oder waren sie wütend, rachsüchtig, hegten einen Groll gegen alle Bewohner des Hauses, die im Gegensatz zu ihnen lebendig waren, die noch dazu in einer Zeit lebten, in der sie nicht fürchten mussten zu verhungern oder zu erfrieren? Wollten sie die Bewohner dazu bringen, das Haus zu verlassen, indem die Seelen der Crichtons auf immer gefangen waren, unfähig, ins Jenseits überzugehen und ihre ewige Ruhe zu finden? Oder hatten sie womöglich etwas viel Schlimmeres vor?Mit Sicherheit wären seine Überlegungen noch weiter gegangen, wären düsterer geworden, detaillierter, morbider und blutiger, doch bevor es dazu kommen konnte spürte Eddie, wie ihm jemand auf die Schulter tippte. Die Berührung, obgleich schwach und kaum mehr als ein Lufthauch, brachte ihn zurück aus den unzähligen Ideen für eine neue Geschichte in die Gegenwart. Perplex blickte er zu Victor, der ihn seinerseits anblickte als erwarte er eine Antwort auf irgendetwas. Etwas verlegen lächelte Eddie. „Ähm… tschuldigung…was?“Allerdings war es nicht Victor, der auf seine Frage antwortete, sondern Mom. „Ich habe gefragt, ob du mir noch zuhörst. Ich habe nämlich grade von der alten Mrs. Fitzgerald erzählt, die ganz alleine in dem alten Schlachthaus gewohnt hat, und die eines Tages tot in ihrem Sessel gefunden wurde, mit weit aufgerissenen Augen und einem zu einem stummen Schrei geöffneten Mund!“ Nun klang ihre Stimme wirklich so, als säße sie grade im Wald an einem Lagerfeuer und verfolge das Ziel, ihren Zuhörern eine Nacht voller Alpträume zu bereitet. Dad neben ihr verdrehte ein weiteres Mal die Augen, dabei ein betont theatralisches Seufzen ausstoßend. Ja, die alte Mrs. Fitzgerald war auch ungefähr neunzig Jahre alt, da ist es nicht ungewöhnlich dass man in seinem Sessel stirbt! Und das mit diesem geschockten Gesicht hat sich wahrscheinlich einfach jemand ausgedacht der sich dachte, das wäre doch eine gute Möglichkeit diese ganze Geisterstory zu untermalen! Wenn ihr mich fragt…“ Was auch immer er nun gesagt hätte, hätte man ihn gefragt; er sollte nicht dazu kommen es den Anwesenden mitzuteilen, denn seine Frau schnitt ihm das Wort ab und bedachte ihn dabei mit einem vorwurfsvollen Blick. „Jetzt hör doch auf, mir meine ganzen Geschichten kaputtzumachen! Die Kinder lieben Horrorgeschichten, und ich bin mir sicher dass ihnen auch alleine klar ist dass es in diesem Haus nicht spukt! Aber du machst mit deiner Rationalität meine ganzen Erzählungen kaputt, du Spielverderber!“„Genau!“, pflichtete Lilith Mom bei und nickte heftig. „Und überhaupt! Vielleicht gibt es da ja wirklich Geister! Ich glaube wohl, dass es Geister gibt! Ihr könnt nicht das Gegenteil beweisen!“Nun warf Dad einen vorwurfsvollen Blick in Moms Richtung, so als wolle er sagen „Da, hör dir das an, diene Tochter glaubt diesen Quatsch!“, doch er schwieg. Blickte wieder auf seinen Teller und machte sich daran, seinen restlichen Reis zu verspeisen, und nach und nach taten die anderen Anwesenden es ihm \u0001 \u0002 war Eddie dabei, den letzten Rest Reis mit seiner Gabel zusammenzukratzen, als er Victor die Frage stellen hörte, die ihm selbst bereits die ganze Zeit über im Kopf herumgeschwirrt war, die er sich aus irgendeinem Grund jedoch nicht zu stellen gewagt hatte: „Lebt denn heute noch jemand in diesem Haus?“Mom blickte ihn nachdenklich an. Runzelte die Stirn und schien zu überlegen, bevor sie antwortete: „Ich… weiß nicht genau. Ich glaube nicht. Ehrlich gesagt hab ich schon lange nichts mehr von diesem Haus gehört…“ Sie zuckte mit den Schultern, und Dad neben ihr fügte grinsend hinzu: „Zumindest haben die Geistersichtungen wohl aufgehört!“„Mh…“, machte Eddie. Das war beruhigend, wenn es auch keine hundertprozentige Bestätigung seiner Vermutung war, dass es sich bei dem Haus um ein verlassenes Gebäude handelte. Lilith schien sich mit dieser etwas unsicheren Antwort jedoch nicht zufrieden zu geben, und so hakte sie nach: „Du hast doch gesagt, dass so ein Typ aus deiner Klasse da gewohnt hat! Was ist mit dem?“Dads Antwort klang nicht unbedingt überzeugender als die vorige, nachdenklich schüttelte er den Kopf und erwiderte: „Der ist irgendwann weggezogen. Keine Ahnung, wann, ich glaube, da waren wir in der achten oder neunten Klasse. Es war jetzt aber auch nicht so, dass wir befreundet gewesen wären. Eigentlich kannte ich ihn nur, weil eben immer wieder Leute ihm gegenüber blöde Sprüche über das Haus gemacht haben und er davon genervt war.“„Es sah auf jeden Fall ziemlich verlassen aus“, murmelte Eddie, dann fügte er, womöglich eine Spur zu hastig, hinzu: „Also… von… außen halt!“Er sah, dass Victor ihm von der Seite einen argwöhnischen Blick zuwarf, doch den anderen Anwesenden schien an diesem Kommentar nichts seltsam vorzukommen.„Tja, es möchte wahrscheinlich einfach niemand in einem Geisterhaus wohnen!“, stellte Mom grinsend fest, dabei ihren Mann anblickend als warte sie auf eine Reaktion von ihm, doch das Einzige, was sie bekam, war ein weiteres Augenrollen. Dann ergänzte sie: „Gut, es könnte auch einfach daran liegen dass es einfach nicht das schönste Gebäude ist! Und dann mittlerweile wohl auch noch renovierungsbedürftig!“Das war wohl eine Untertreibung, wie Eddie aus eigener Erfahrung behaupten würde.„Ja, und überhaupt“, kicherte Lilith, deren Faszination für die Geistersache offenbar schlagartig nachgelassen hatte, „wer will schon freiwillig nach Seborga ziehen!“Damit schien das Thema abgeschlossen zu sein. Es war nicht so, dass Eddie nicht noch weitere Fragen zu diesem uralten Gebäude und den Geschichten, die offenbar darum existierten, gehabt hätte, doch erschien es ihm für den Moment nicht unbedingt klug, weiter nachzuhaken, würde das doch wahrscheinlich lediglich dazu führen, dass seine Eltern entweder doch noch misstrauisch wurden, oder aber - und das wäre aus seiner Perspektive noch schlimmer - dass sie anfangen würden ihn zu ermahnen, sich bloß nicht zu sehr in diese Sache hineinzusteigern. Sie würden vielleicht nicht wissen, dass er bereits dort gewesen war, doch sie würden ihm verbieten, sich dort herumzutreiben, weil sie genau wissen würden dass er das tun würde wenn er glaubte, etwas Spannendes dort vorzufinden… was ja auch durchaus der Wahrheit \u0001 \u0002 Eltern etwas zu verheimlichen war eine Sache - sie zu belügen und sich über ihre expliziten Anweisungen hinwegzusetzen eine ganz \u0001 \u0002 war Eddie so sehr in seinen Gedanken versunken, in seinen Vorstellungen daran, wieder zu diesem Haus zurückzukehren und sich genauer dort umzusehen ohne dass seine Eltern davon erfuhren, dass er wieder erst dann aufsah, als Victor ihm auf die Schulter tippte.„Wie?“, fragte er. Er sollte sich wirklich zusammenreißen, sein aktuelles Verhalten war nicht grade das, was man unauffällig nennen konnte…Mom, die anscheinend mit ihm gesprochen hatte während er zu sehr mit seinen eigenen Vorstellungen beschäftigt gewesen war um ihre Worte wahrzunehmen, stieß einen theatralischen Seufzer aus. „Ich habe gefragt, ob alle fertig sind, damit ich den Nachtisch holen kann!“„Oh, ja! Sicher!“ Er schob seinen Teller zu Lilith, die bereits sämtliches Geschirr vor sich aufgestapelt hatte und es unglücklich anblickte, als wisse sie bei bestem Willen nicht, wie sie die schwere Aufgabe, das ganze hinüber zur Spüle zu tragen, bewältigen sollte. „Nachtisch klingt sehr gut!“",
            "wordcount": "2.082",
            "chapter_release": "18.05.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "„Also steht das Haus wirklich leer!“ Eddies Stimme klang ebenso erleichtert, wie er sich fühlte, mit einem tiefen Seufzen warf er seine Tasche in die Ecke neben dem Kleiderschrank und ließ sich selbst auf sein Bett fallen. Victor war grade im Begriff, die Tür zu schließen, als sich Styx noch ins Zimmer quetschte und mit einem Satz neben Eddie auf die Matratze sprang. Nun lag er halb auf dem Notizbuch, das Eddie auf dem Weg nach oben aus seiner Tasche geholt hatte.„Nun, vermutlich steht es leer“, berichtigte Victor ihn, während er sich vor dem Bett auf den Teppich setzte. „Oder vielleicht auch von Geistern bewohnt, wer weiß!“Der letzte Satz hatte spöttisch geklungen, und Eddie wusste, dass es nichts weiter als ein Witz gewesen war. Victor glaubte nicht an Geister, und er selber tat das auch nicht…nicht wirklich… aber der Gedanke war eben doch ziemlich spannend…Styx stieß ein unwilliges Knurren aus, als Eddie das Notizbuch unter seinen Pfoten hervorzog und es aufklappte. Der Einband fühlte sich wirklich alt an, doch nicht wirklich so alt, als würde er aus dem vorletzten Jahrhundert stammen… während er ein weiteres Mal durch die Seiten blätterte, in der Hoffnung, vielleicht doch noch irgendwo einen Hinweis auf die genaue Herkunft dieses Buches zu finden, murmelte Eddie abwesend: „Ich würde aber wirklich gerne wissen, wer diese Notizen gemacht hat! Und warum er das Buch da liegen gelassen hat… beziehungsweise, wieso da überhaupt noch so viel liegt! Nimmt man seine Sachen nicht eigentlich mit, wenn man umzieht?“ Er selbst war noch nie umgezogen, hatte sein ganzes Leben lang in diesem Haus gelebt, Victor jedoch zuckte mit den Schultern und erwiderte: „Als wir nach Seborga gezogen sind haben wir auch jede Menge Kram im alten Haus gelassen. Mein Vater hatte… nicht wirklich Nerven dazu, das alles zusammenzupacken… er wollte da eigentlich nur weg.“ Zum Ende hin war seine Stimme brüchig geworden, hatte zu zittern begonnen, und nun senkte Victor den Blick und drehte sich von Eddie weg, ganz so als wollte er nicht dass dieser seinen Gesichtsausdruck sehen konnte. Eddie starrte ebenfalls zu Boden. Er kannte diesen Tonfall von Victor, hatte ihn bereits einige Male so reden hören, und er wusste, dass das Beste, was man in dieser Situation tun konnte, war, abzuwarten. Normalerweise dauerte es nicht lange, bis Victor sich wieder gefasst hatte, doch das änderte nichts daran, dass Eddie sich währenddessen jedes Mal unglaublich hilflos fühlte…Tatsächlich hob Victor nach einigen Augenblicken wieder den Kopf, und als er weitersprach klang seine Stimme wieder ganz normal: „Vielleicht wollten die Bewohner den Kram loswerden. Vielleicht liegt das alles auch schon ewig im Keller, und der eigentliche Besitzer ist verstorben, und keiner hatte Lust den Kram auszusortieren…“ Er zuckte mit den Schultern, überlegte kurz. „Ich weiß ja auch nicht, wie groß dieses Haus ist. Nach dem was diene Mutter erzählt hat, muss das ja ein ziemlich großes Grundstück sein…“„Ja, schon“, stimmte Eddie ihm zu. Nachdenklich lehnte er sich zurück, rief sich die Bilder des Hauses zurück ins Gedächtnis. „Also… ich hab eigentlich wirklich nur dieses Haus gesehen… es sah nicht aus wie ich mor ein Schlachthaus vorstelle. Ställe hab ich auch keine gesehen…“„Na ja, gut, das war achtzehnhundertnochwas. Die Ställe können ja auch abgerissen worden sein…“„…vielleicht hat das Haus auch einen Hinterhof.“ Beinahe krampfhaft versuchte Eddie, sich daran zu erinnern, ob es dort irgendeinen Durchgang gegeben hatte, eine Gasse oder etwas ähnliches, das zu einem Hof oder einem Garten hätte führen können, doch wäre dem so gewesen, dann hätte er sich auf seiner Flucht wohl kaum durch das zerbrochene Fenster gequetscht. Daher fügte er hinzu: „Vielleicht kommt man da aber nur durch das Haus hin. Von außen war das alles eigentlich ein einziger grauer Block mit einer Haustür und dreckigen Fenstern!“ Vielleicht hatte es auch am Anfang der Minton Street einen Weg zu einem Hinterhof gegeben. Dort hatte Eddie nach seiner Erkenntnis, in eine Sackgasse gerannt zu sein, natürlich nicht mehr hinlaufen können; er war schließlich nicht lebensmüde. So oder so - sein Entschluss, noch einmal zu dem Haus zu gehen und sich dort genauer umzusehen, festigte sich mehr und mehr. Er klappte das Notizbuch zu, ohne dass er irgendetwas neues darin gefunden hatte, und betrachtete erneut den Einband, der von Rissen und Flecken überzogen war, aber dennoch robust wirkte. Mehr zu sich selbst als zu Victor murmelte er: „Aber wen gehört dieses Buch, und warum hat er das alles aufgeschrieben?“Nun stand Victor auf und setzte sich neben Styx auf das Bett, während er den Hund im Nacken kraulte betrachtete er ebenfalls das Buch. „…eigentlich würde ich ja sagen, dass sowas wirklich gut zu einem Schlachthaus passt…“ Er grinste. „In Horrorfilmen zumindest.“Eddie nickte, grinste ebenfalls. „Ja, in einem Horrorfilm hätten die Crichtons ihre Kinder wirklich umgebracht, aber statt sie nur zu essen haben sie umfangreiche anatomische Studien durchgeführt und festgehalten, was sie in den aufgeschnittenen Körpern vorgefunden haben!“„Für die Wissenschaft!“, ergänzte Victor theatralisch. „Was sollte man damals auch machen; entweder man hat Leichen vom Friedhof geklaut oder eben die Leute frisch umgebracht! Vielleicht wollte einer von den Eltern ja auch eigentlich Arzt werden…“„Oh ja, das klingt wirklich nach dem Plot einer Horrorgeschichte!“ Eddie musste zugeben, dass dieser Gedanke ihn faszinierte, und vielleicht könnte er aus dieser Idee etwas machen, sie in seiner geplanten Geschichte verarbeiten… doch bei der Antwort auf die Frage, wer der Urheber dieses Buches gewesen war, half ihm das nicht wirklich weiter. „Ja, das klingt wirklich ganz spannend…“, fügte er hinzu, noch immer den Einband des Büchleins studierend. „Aber wenn ich grade am verhungern bin, dann habe ich wahrscheinlich andere Sorgen als an meinen toten Kindern anatomische Studien durchzuführen… wenn man jetzt von der langweiligen Version ausgeht, dass die Familie einfach erfroren und verhungert ist, und niemand umgebracht wurde!“„Auch wenn man jemanden umbringt, um ihn eben zu essen, hat man da wahrscheinlich nicht wirklich die Nerven zu…“, ergänzte Victor, doch irgendwie klang er dabei nicht wirklich überzeugt. Wieder musste Eddie grinsen. „Ach, gib’s zu, Frankenstein, du würdest wahrscheinlich verhungern weil du so fasziniert vom Innenleben des Körpers wärst, dass du vergessen würdest dass du ihn eigentlich essen wolltest!“„Oh, wow, gut zu wissen, was du mir zutraust!“ Victor versuchte, beleidigt zu klingen, doch das gelang ihm nicht wirklich, und wieder einmal war Eddie sehr froh darüber, dass sein Freund seinen morbiden Humor verstand, für den die meisten Leute ihn lediglich vorwurfsvoll ansehen \u0001 \u0002 warf einen weiteren Blick auf das Notizbuch, um dann das auszusprechen, was Eddie sich ebenfalls bereits gedacht hatte: „Aber das Ding sieht nicht so aus, als wäre es über einhundert Jahre alt. Alt ja, aber so alt…“ Er schüttelte den Kopf. „Vor allem wenn du sagst, in diesem Keller war alles voller Pilze. Demnach hat es da wahrscheinlich noch gar nicht so lange gelegen…“Dieser Gedanke, obgleich er Eddie schon selbst im Hinterkopf herumgeschwebt war, lies ihn nun wieder um einiges unruhiger werden. Ja, das Buch war verstaubt gewesen, im Grunde genau so verstaubt wie alles andere in diesen Raum, aber wenn es nun doch erst nach allem anderen dort hingelegt worden war…? Wann sollte das gewesen sein? Warum? Von wem?Offensichtlich war ihm seine Beunruhigung deutlich anzusehen, denn Victor fügte seinem vorigen Satz hinzu: „Was jetzt nicht heißt, dass du glauben musst, dass da erst vor ein paar Tagen jemand war oder so. Aber dann ist es wahrscheinlich nicht aus der Zeit, in der sich diese ganze… Familientragödie da abgespielt haben soll.“Eddie nickte langsam. Das klang einleuchtend. Auch wenn die Vorstellung, die Schlachterfamilie habe sich damals ausführlich mit der menschlichen Anatomie beschäftigt und eigene „Studien“ durchgeführt, natürlich faszinierend, wenngleich auch grausam war… „Vielleicht hat da ja mal ein Arzt gewohnt“, schlug er stattdessen vor, und griff damit seinen ersten Gedanken auf, der ihm noch in diesem Keller gekommen war als er das Buch zum ersten mal durchgeblättert hatte. „Oder ein Lehrer, oder jemand, der sich eben so für Anatomie interessiert wie du. Ich find’s nur… wirklich spannend! Sowas findet man ja jetzt auch nicht alle Tage!“„Man klettert ja auch nicht jeden Tag in Kellerräume von verlassenen Gebäuden!“, ergänzte Victor, und das stimmte natürlich… obgleich Eddie auch vorhatte, das zumindest in den nächsten Tagen zu ändern. Unsicher blickte er seinen Freund an, zwar hatte Victor bereits gesagt, dass es mitkommen würde in dieses Haus, doch war Eddie sich mit einem Mal nicht mehr sicher wie ernst es ihm damit gewesen war, und wenn er ehrlich war, dann behagte ihm der Gedanke, sich dort alleine weiter umzusehen, nicht wirklich. Darum fragte er: „Also… du würdest wirklich mitkommen? Ich… hab mir gedacht, dass ich morgen nach der Schule noch mal da hin will. Würde dir das passen?“ Es klang ein wenig so, als würden sie sich für ein Schulprojekt in der Bibliothek verabreden, nur dass dieses Unterfangen wohl noch um einiges interessanter werden \u0001 \u0002 schien einen Augenblick zu überlegen, dann nickte er. „Ja, sollte kein Problem sein. Ich bin gespannt, was du da für einen Ort gefunden hast!“ Er klang wirklich begeistert, und Eddie atmete erleichtert auf, er hatte wirklich befürchtet dass Victor es sich anders überlegt haben könnte, aus welchem Grund auch immer. „Super!“, rief er, wobei er merkte, dass er viel zu laut sprach, weshalb er in leiserem Tonfall fortfuhr: „Diesmal sag ich Mom auch vorher Bescheid, damit sie nicht wieder einen halben Nervenzusammenbruch kriegt. Und ich nehm auch eine Taschenlampe mit. Hast du auch noch eine?“Victor nickte.„Super!“Zufrieden lehnte Eddie sich zurück und legte das Notizbuch auf seinen Nachtschrank. Er freute sich wirklich darauf, zurück zu diesem Haus zu gehen, wenngleich er auch noch ein wenig nervös war… die Aussage seiner Mutter, dort würde ihres Wissens nach niemand mehr wohnen, war zwar beruhigend gewesen. Dennoch hatte das Ganze etwas Verbotenes an sich. Und noch dazu etwas \u0001 \u0002 grade letzteres war genau das, was Eddie an der ganzen Sache so faszinierte; dieser Nervenkitzel, die Vorstellung, sich an einem verlassenen Ort aufzuhalten, wo sich wer weiß was ereignet hatte, und all das auf Bildern und in Geschichten festzuhalten… ja. Das war wirklich ganz nach seinem Geschmack. Und damit würde morgen mit Sicherheit ein reichlich aufregender Tag werden.",
            "wordcount": "1.693",
            "chapter_release": "19.05.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": "Die Taschenlampe, die er versprochen hatte mitzubringen, hätte Victor am nächsten Morgen beinahe vergessen, so wie er auch vergessen hatte, was er und Eddie überhaupt nach der Schule geplant hatten zu tun. Er war viel zu spät aufgewacht, nachdem er wieder einmal den Großteil der Nacht wachgelegen und in die Dunkelheit gestarrt hatte, weil die Schlaftabletten die er nahm nur wenig Wirkung zeigten, und in der Hektik waren seine Gedanken lediglich darum gekreist dass er nun zu spät zu Mrs. Clines Englischunterricht kommen würde. Dass sie davon wenig begeistert sein und ihn zur Strafe direkt den Aufsatz vorlesen lassen würde den sie als Hausaufgabe hatten verfassen sollen, und dann würde sie jeden einzelnen Satz davon auseinandernehmen wie sie es jedes Mal tat und ihn spüren lassen, dass sie ihn in Bezug auf die englische Sprache für einen totalen Versager \u0001 \u0002 als Victor bereits die Haustür hinter sich zugezogen hatte war ihm das Schlachthaus wieder \u0001 \u0002 Blick auf die Uhr hatte ihm gezeigt, dass er ohnehin zu spät kommen würde, und so hatte er die Tür wieder aufgeschlossen und war noch einmal nach oben gerannt, wo die Taschenlampe in der Schublade der Flurkommode lag. Ob er nun fünfzehn oder zwanzig Minuten zu spät kam würde auch keinen großen Unterschied mehr \u0001 \u0002 war genau siebzehn Minuten nach neun gewesen, als er die Tür des Klassenzimmers geöffnet und leise eingetreten war, und sofort waren alle Augen auf ihn gerichtet gewesen, und es war genau das eingetreten, was Victor erwartet hatte: Mrs. Cline hatte ihn aufgefordert, seine Tasche abzustellen und dann nach vorne an die Tafel zu kommen und seinen Aufsatz vorzulesen. Lieber wäre er im Erdboden versunken, doch da das nicht funktionierte war ihm nichts anderes übrig geblieben als der Aufforderung Folge zu leisten, und die halbe Stunde die es dauerte bis er mit Vorlesen und Mrs. Cline mit ihrer Kritik fertig gewesen war und er sich endlich auf seinen Platz neben Eddie hatte setzen dürfen war ihm wie eine Ewigkeit \u0001 \u0002 hatte er nicht erwartet, dass der Tag danach noch schlimmer werden könnte. Die folgenden zwei Stunden Geschichte waren so trocken wie üblich, insbesondere aufgrund der Tatsache dass Mr. Ortega in einem Tonfall sprach, als würde er jeden Augenblick einschlafen, und danach folgten lediglich noch zwei Stunden Chemie, bevor der Schultag für heute beendet sein \u0001 \u0002, Victor hatte wirklich nicht erwartet, dass diese beiden Stunden schlimmer als der Englischunterricht werden \u0001 \u0002 Aufgabe, die Mrs. Skeffington sich an diesem Tag für ihre Schüler ausgedacht hatte, bestand darin, verschiedene Stoffe auf Magnesiastäbchen in die Flamme des Bunsenbrenners zu halten und die Beobachtungen zu notieren. Irgendwie ließ sie diesen Versuch in jedem Schuljahr mindestens ein Mal durchführen als wisse sie einfach nicht, was sie sonst tun sollte, aber das war okay; zumindest konnten Victor und Eddie sich so während der Durchführung in Kleingruppen in Ruhe unterhalten. Eddie hatte das Notizbuch dabei und studierte ein weiteres Mal die Zeichnungen darin, während er nebenbei auf einem Zettel notierte welche Farbe die Brennerflamme bei den Stoffen annahm, die Victor auf den Stäbchen hineinhielt. Sein Interesse galt allerdings bei weitem mehr dem Buch als dem Experiment.„Das sieht wirklich total gut aus!“, sagte er grade und deutete auf die Zeichnung des vollständigen Skelettes auf der letzten Seite des Buches, um dann in die Ecke des Chemieraumes zu blicken in der Eugene, das Anatomiemodell aus dem Biologieunterricht stand und mit seinen leeren Augenhöhlen grinsend in den Klassenraum \u0001 \u0002 nickte bloß. Natürlich, er fand die Zeichnungen ebenfalls reichlich beeindruckend, insbesondere aus einem medizinischen Standpunkt heraus, doch momentan konzentrierte er sich darauf, Kupfersalz auf eines der Stäbchen zu streuen und es über die Brennerflamme zu halten, die daraufhin die Farbe von Weiß und Türkis annahm. So sehr war er auf diese Beobachtung konzentriert; so sehr, wie Eddie eben auf die Zeichnungen konzentriert war, dass keiner von ihnen bemerkte, wie Neil von seinem Tisch in der letzten Reihe aufgestanden und sich auf den Weg nach vorne gemacht \u0001 \u0002. Skeffington hatte sich vor wenigen Minuten mit den Worten entschuldigt, dass sie vergessen hatte ein paar Arbeitsblätter zu kopieren - sie wollte eine rauchen, das war, wie jeder wusste, der wahre Grund für ihr häufiges Verschwinden wegen des Unterrichts - und sie hatte die Schüler ermahnt, keinen Blödsinn zu machen während sie weg war. Neil jedoch schien diese Anweisung nicht im Geringsten zu \u0001 \u0002 bemerkte ihn in dem Moment, in dem er neben Eddie zu stehen kam, und noch bevor er irgendwie reagieren konnte hatte Neil sich vorgebeugt und das noch immer aufgeschlagene Notizbuch an sich gerissen. „Was hast du denn da für’n Scheiß?“, knurrte er, wobei er grinste als habe er grade eine äußerst erfreuliche Entdeckung \u0001 \u0002, der erschrocken zusammengezuckt war, starrte ihn einen Augenblick lang perplex an, bevor er mit leicht zitternder Stimme sagte: „Hey, gibt das wieder her…“„Ach, halt die Klappe!“ Mit zusammengekniffenen Augen betrachtete Neil die Zeichnungen, und als Victor einen Schritt auf ihn zumachte und versuchte, nach dem Buch zu greifen, drehte er sich um und lief wieder nach hinten an seinen eigenen Tisch. Dabei brüllte er durch den gesamten Raum: „Ist das schon wieder so ‚ne gestörte Psychoscheiße von dir? Man, man, bei dem was du dir so ausdenkst solltest du mal zum Psychologen gehen!“Eddie sah aus, als wollte er etwas erwidern, doch brachte er keinen Laut hervor, verzweifelt starrte er Neil an, stand auf, schien jedoch nicht wirklich zu wissen, ob er seinem Mitschüler wirklich folgen sollte. Neils Grinsen wurde breiter. „Na komm schon, was ist los? Hast du Schiss oder was? Wenn du dienen Kram wiederhaben willst, dann hol ihn dir!“Tatsächlich leistete Eddie dieser Aufforderung Folge, doch er wirkte alles andere als selbstsicher, als er auf Neil zuging, und seine Stimme zitterte noch ein wenig mehr als er wiederholte: „Jetzt gib mir mein Buch zurück!“„…nah…ich denke nicht!“ Nun kicherte Neil, und Dan, der ebenfalls mit an dem Tisch saß und grade die Flamme des Bunsenbrenners regulierte, tat es ihm gleich. Fügte hinzu: „Du bist doch gestern schon davongekommen, das müssen wir doch jetzt nachholen!“Victor spürte, wie Wut in ihm aufstieg. Während er Neil dabei beobachtet hatte wie er das Buch an sich gerissen und davongelaufen war hatte er das Ventil seines eigenen Brenners zugedreht, und nun folgte er Eddie in den hinteren Teil des Klassenraums, wobei er Neil mit eisigen Blick anstarrte. Im Gegensatz zu der von Eddie zitterte seine Stimme nicht im Geringsten, als er sagte: „Hör mit diesem Mist auf und gib das Buch wieder her!“Einen Augenblick lang war Neils Gesichtsausdruck von Unsicherheit gezeichnet. Er sah aus, als würde er wirklich überlegen, ob er dieser Aufforderung vielleicht lieber Folge leisten sollte, doch hielt dieser Zustand bloß einige Sekunden an, das kehrte das selbstsichere, arrogante Grinsen auf sein Gesicht zurück. „Dich hat niemand gefragt, Freak, also halt dich da raus!“Victor machte sich nicht die Mühe, etwas darauf zu erwidern; erneut griff er nach dem Notizbuch, woraufhin Neil seinen Arm nach oben riss. Somit erwischte Victor zwar nicht das Buch, dafür aber das Handgelenk seines Mitschülers.„Ey, fang!“, rief Neil nun in Dans Richtung, und warf ihm das Büchlein zu, um danach seinen Arm aus Victors Griff zu entreißen und ihm einen Stoß gegen die Schulter zu versetzen, der Victor einige Schritte zurückstolpern ließ. Eddie versuchte, das Buch zu ergreifen bevor Dan es tat, doch ohne Erfolg; mit seinem typischen breiten Grinsen nahm Dan es an sich, betrachtete es einige Augenblicke lang, um es dann, mit einem Gesichtsausdruck puren Triumphes, langsam auf die Flamme des Brenners zuzuführen.",
            "wordcount": "1.259",
            "chapter_release": "20.05.2020",
            "chapter_number": "14"
        },
        "15": {
            "text": "„Nein, hör auf!“ Eddies Stimme glich nun beinahe einem Kreischen, in diesem Moment schien er nicht wirklich nachzudenken und wollte auf Dan zustürzen, doch Neil griff nach seinem Arm und zerrte ihn zurück. „Reg dich doch nicht auf!“, kicherte er, während er Eddies Arm in eine augenscheinlich unangenehme Position drehte, die diesen vor Schmerzen das Gesicht verziehen ließen. „Verbrennen ist doch das Beste, was man mit deinem Kram machen kann!“Die Entscheidung, ob er lieber Dan vom Verbrennen des Buches abhalten oder dafür sorgen sollte, dass Neil Eddie losließ, fiel Victor wirklich schwer. Dennoch traf er sie in den Bruchteilen einer Sekunde, denn im Grunde wusste er, dass für Eddie ein paar blaue Flecken weniger schlimm wären als ein vollkommen verbranntes Buch, und die Chance, gegen Neil anzukommen war ohnehin geringer als bei \u0001 \u0002 wenigen schnellen Schritten war Victor wieder bei dem Tisch, und griff nun nach Dans Handgelenk; das Buch war nun nur noch wenige Millimeter von der Flamme des Bunsenbrenners entfernt. „Oh“, machte Dan, ein Gefühl, das seiner Überraschung Ausdruck verlieh, doch diese Überraschung hielt nicht lange an. Mit einer schnellen Bewegung riss er seinen Arm nach vorne, und Victor schaffte es grade so, ihn so weit zur Seite zu drücken dass das Buch nicht in Berührung mit dem Feuer kam. Dafür spürte er nun aber, wie ein brennender Schmerz sich an der Unterseite seines Armes ausbreitete.„Govno!“, fauchte er, doch er bemühte sich, Dans Hand nicht loszulassen, schaffte es immerhin seinen eigenen Arm weg von der Flamme zu bewegen, doch die Stelle an der seine Haut verbrannt war pochte unangenehm.„Lass mich los, du Arschloch!“, brüllte derweil Dan, doch Victor ignorierte ihn, versuchte, ihm mit seiner freien Hand das Buch zu entreißen, doch Dans Griff darum war zu fest…Während er aus den Augenwinkeln beobachtete, dass Neil Eddie losgelassen hatte und nun fasziniert die Szene beobachtete, fiel Victors Griff auf die Magnesiastäbchen, die allesamt unbenutzt neben dem Chemiebuch lagen, in Griffweite seiner freien \u0001 \u0002 schaffte es, eines davon zu packen und mit der Spitze in die Brennerflamme zu halten, ohne, dass Dan etwas davon gemerkt; zu sehr war dieser darauf konzentriert, das Notizbuch aus Victors Reichweite herauszuhalten. Und so war er vollkommen unvorbereitet darauf, dass Victor die glühende Spitze des Magnesiastäbchens mit grade so viel Kraftaufwand, dass es nicht zerbrach, in seinen Unterarm \u0001 \u0002 Brüllen, welches er ausstieß als das Stäbchen seine Haut verbrannte, erinnerte an ein angeschossenes Tier. Er ließ das Buch fallen und riss seinen Arm an seinen Körper, starrte einen Augenblick lang vollkommen Fassungslos auf den roten Fleck, der sich dort bildete, und diese Gelegenheit nutzte Victor, um nach dem Notizbuch zu greifen und es dann schnell zu Eddie zu werfen. Neil tat währenddessen nichts wieter, als die Szenerie fasziniert zu beobachten, wobei er einen einfältig anmutenden Gesichtsausdruck an den Tag legte, als könne er nicht wirklich verarbeiten, was da soeben geschehen \u0001 \u0002 dauerte bloß wenige Sekunden bis Dan sich wieder gefasst hatte. Eben diese Sekunden hatte Victor dazu genutzt, sich ein paar Schritte von ihm zu entfernen, doch nun schoss Dan in beinahe übermenschlicher Geschwindigkeit hinter seinem Tisch hervor und auf Victor zu, seinen unverletzten Arm zum Schlag erhoben, dabei wutentbrannt brüllend: „Du beschissener Freak, ich werde…“Weiter kam er nicht. Das an sich war nicht weiter schlimm, denn Victor konnte aich ungefähr denken, was er hatte sagen wollen, doch die Stimme die alle Beteiligten innehalten und erschrocken zusammenzucken ließ klang derart aufgebracht, dass Victor sich beinahe gewünscht hätte, sie hätte den Angriff nicht unterbrochen.„Sagt mal, spinnt ihr eigentlich total? Dan, Neil, Edward und Victor! Ich verlange auf der Stelle eine Erklärung!“Im Klassenraum war es so still, dass man eine Stecknadel hätte fallen hören können. Die restlichen Schüler taten so, als seien sie ganz mit ihren Experimenten beschäftigt, obgleich die meisten von ihnen bis eben noch das Geschehen fasziniert bis besorgt beobachtet hatten, und auch jetzt schielten viele von ihnen entweder zu den vier Angesprochenen, oder aber zu Mrs. Skeffington, die soeben mit schnellen und energischen Schritten den Raum betreten \u0001 \u0002 blickte sie jeden der vier nacheinander an, und mit der Sekunde, die in Schweigen verstrich, verfinsterte sich ihr Gesichtsausdruck noch ein wenig mehr. Aus den Augenwinkeln sah Victor, wie Neil den Blick der Lehrerin trotzig erwiderte, was diese wohl kaum gutheißen würde, während Eddie neben ihm fest sein wiedergewonnenes Büchlein an sich drückte. Jeder schien darauf zu warten, dass jemand es was sagte, und niemand schien bereit zu sein den Anfang zu \u0001 \u0002 war es Dan, der das Wort ergriff, und sofort bereute Victor, ihm nicht zuvorgekommen zu sein, doch hatten ihm schlichtweg die Worte gefehlt. „Dieser beschissene Freak hat mir den Arm verbrannt!“ Er zeigte auf Victor, und in seinem Blick lag unverhohlene Häme. Mrs. Skeffington sah ihn missbilligend an. „Nicht in diesem Ton, Mr Hallow!“ Dann wandte sie sich Victor zu, und fragte in nicht weniger strengem Tonfall: „Stimmt das?“Ein wenig widerwillig nickte Victor. „Ja. Aber erstens hat Dan mir zuerst den Arm verbrannt…“ „Ich kann nichts dafür, wenn du zu dämlich bist auf den Brenner aufzupassen!“, unterbrach ihn Dan, dann wurde er jedoch von Mrs. Skeffingtons vernichtenden Blick zum Schweigen gebracht, und Victor fügte hinzu: „…und zweitens haben er und Neil versucht, Eddies Notizbuch zu verbrennen!“„Haben wir gar nicht!“, blaffte Neil, allerdings klang er dabei wenig überzeugend. Nun schien auch Eddie seine Sprache wiedergefunden zu haben, bestätigend nickend fügte er hinzu: „Ja, eben! Victor wollte mir nur helfen…“„Ich glaub das wirklich nicht!“ Mrs. Skeffington schüttelte den Kopf, während sie ihre vier Schüler beinahe fassungslos musterte, und sie schien einen Augenblick zu brauchen bis sie vollends verarbeitet hatte, was während ihrer Abwesenheit offensichtlich geschehen war. Dann jedoch ließ der Klang ihrer Stimme keinerlei Zweifel daran, dass ein Widerspruch nicht geduldet werden würde: „Dan und Victor, ihr geht zur Krankenschwester und lasst eure Verbrennungen versorgen, und danach meldet ihr euch beim Direktor! Dem könnt ihr dann genau schildern, was ihr hier gemacht habt! Neil, das mit dem Direktor gilt auch für dich! Edward, du setzt dich hin und arbeitest weiter! Meine Güte, ich dachte ich wäre hier an einer Highschool und nicht im Kindergarten!“Alle vier Beteiligten sahen gleichermaßen so aus, als hätten sie das Verlangen noch etwas zu sagen, doch war ihnen alles klar dass jedes weitere Wort eine ausgesprochen schlechte Idee gewesen \u0001 \u0002 nickten sie bloß, und machten sich daran, zu ihrem jeweiligen Tisch zurückzukehren; Victor, Dan und Neil räumten ihre Sachen zusammen, denn das Gespräch mit Mr. Hallow würde mit Sicherheit den Rest der Stunde in Anspruch nehmen. Victor war sich sicher, dass es den Direktor nicht grade begeistern würde, sie zu sehen - seinen eigenen Sohn, dessen Kumpel, und ihn, den sozial inkompetenten Freak, wie Dan ihn oft nannte. Es war nicht das erste Mal, dass sie in dieser Konstellation bei Mr. Hallow \u0001 \u0002 in seinen Gedanken bemerkte Victor zunächst, dass Eddie ihn mit unsichere, Blick betrachtete, und so brachten ihn erst dessen leise Worte dazu, von seinen Schulsachen auszusehen und sich seinem Freund zuzuwenden. „Tut mir leid“, murmelte Eddie, seine Stimme war kaum mehr als ein Flüstern.„Was denn? Du hast mir doch nicht den Arm verbrannt.“„Nein. Aber… du wolltest mir nur helfen, weil ich es alleine nicht geschafft hab das Buch zurückzuholen… und dafür musst du jetzt zum Direktor!“ Eddie sah wirklich unglücklich aus, und einen Augenblick lang verspürte Victor das starke Bedürfnis, ihn zu \u0001 \u0002 zuckte er mit den Schultern und versuchte, aufmunternd zu Lächelns, ein Unterfangen welches ihm mehr schlecht als recht gelang, denn bei dem Gedanken, Dans Vater erklären zu müssen was passiert war, wurde ihm leicht übel. „Alles gut! Hauptsache du hast dein Buch wieder. Die beiden sind Idioten, und…“„Victor und Edward; ihr sollt nicht quatschen, sondern tun was ich euch gesagt habe!“ Mrs. Skeffingtons Stimme klang noch gereizter als zuvor, was eigentlich kaum möglich schien, und hastig machte Victor sich daran seine restlichen Sachen in seiner Tasche zu verstauen, was aufgrund der Tatsache, dass er trotz der Hektik verbreitenden Lehrerin darauf achtete, alles an seinen vorbestimmten Platz zu räumen. Dabei murmelte er leise, an Eddie gerichtet: „Alles gut, wirklich!“Ein wenig zweifelnd sah Eddie ihn an, dann nickte er. „…okay… vielen, vielen Dank auf jeden Fall!“„Ach, kein Problem…“ Nun wurde Victors Lächeln ein wenig verlegen, und schnell konzentrierte er sich darauf, seine Chemiemappe zu verstauen und dann endlich den Reisverschluss seiner Tasche zuzuziehen, er wusste einfach nie, wie er in solchen Situationen reagieren \u0001 \u0002 warf er Eddie lediglich einen letzten Blick zu, von dem er hoffte dass er aufmunternd anmutende würde - Eddie brauchte sich wirklich keine Sorgen zu machen, Victor war es mittlerweile beinahe gewohnt, mit dem Direktor zu sprechen - bevor er seine Tasche nahm und Dan und Neil nach draußen und in Richtung Direktorat \u0001 \u0002 hatte er sich den heutigen Tag nun wirklich nicht vorgestellt.",
            "wordcount": "1.476",
            "chapter_release": "21.05.2020",
            "chapter_number": "15"
        },
        "16": {
            "text": "Als Eddie knapp zweieinhalb Stunden später von der Main Street abbog und den Weg in Richtung Minton Street einschlug war er alleine. Dieser Gedanke missfiel ihm durchaus, denn obgleich ihm die gestrigen Schilderungen seiner Mutter keinesfalls Angst gemacht hatten war er von der Vorstellung, alleine das verfallene Gebäude zu betreten und sich dort weiter umzusehen, nicht sonderlich begeistert. Er glaubte nicht an die Geschichten von Geistern, oder daran, dass irgendetwas anderes an dem Haus bedrohlich oder gar gefährlich sein könnte - nicht, wenn dort wirklich niemand mehr lebte - aber dennoch. Bei dem Gedanken, dort drinnen ganz alleine zu sein, bereitete ihm beinahe eine \u0001 \u0002 so hatte er sich dazu entschieden, heute nicht wieder durch das Fenster zu klettern, sondern sich stattdessen nach einem Hinterhof oder einer Scheune oder irgend etwas umzusehen, das die Tatsache, dass es sich früher um ein Schlachthaus gehandelt hatte, untermauern \u0001 \u0002 er den gleichen Weg, den er gestern auf der Flucht und gehetzt zurückgelegt hatte, in gemächlichem Tempo hinter sich brachte schweiften seine Gedanken ab. Nicht zu den Schlachthaus, und den Geschichten, die ihm dazu einfallen würden, nein- sondern zum heutigen Schultag. Er fühlte sich schuldig. Irgendwo was er verantwortlich dafür, dass er jetzt alleine hier war, und nicht mit Victor zusammen wie es eigentlich der Plan gewesen \u0001 \u0002 saß jetzt in der Schule und langweilte sich unten den strengen Blicken von Direktor Hallow, der nach einen kurzen Gespräch entschlossen hatte, Neil und Victor für ihr „unangemessenes“ Benehmen im Chemieunterricht nachsitzen zu lassen. Sein eigener Sohn war mit einer Verwarnung davongekommen, wie üblich; Hallow hatte nicht einmal in Betracht gezogen, jemanden der anderen Schüler zu fragen wie die Sache in Wirklichkeit abgelaufen war. Hatte stattdessen Dans Schilderungen glauben geschenkt, Victor habe sich den Arm selber verbrannt und sei daraufhin so wütend geworden, dass er Dan das glühende Magnesiastäbchen in den Arm gestochen \u0001 \u0002 Grunde war es nicht einmal verwunderlich, dass der Direktor seinem Sohn einfach so geglaubt hatte. Dan und Victor waren schon des Öfteren aneinandergeraten - dass jede dieser Auseinandersetzungen von Dan ausgegangen war sollte wohl kaum einer Erwähnung bedürfen - und jedes Mal beteuerte Dan, dass er nichts getan hatte außer sich zu verteidigen. Und Mr. Hallow glaubte ihm. So auch \u0001 \u0002 hatte Victor einfach bloß dafür sorgen wollen, dass Eddie sein Buch zurückbekam; und das alles war eigentlich nur deshalb passiert weil Eddie es wieder einmal nicht geschafft hatte, sich selbst zu wehren. Er war doch selber Schuld, diese Meinung hatte sich über die Jahre fest in seinen Gedanken verfestigt, hatten sich dort festgesetzt und waren gewachsen, und waren zu einer Gewissheit geworden die sich auch durch regelmäßige Aussagen anderer, dass das keinesfalls der Wahrheit entsprach, nicht beeinflussen \u0001 \u0002 hätte sich wehren sollen, hätte Dan und Neil selbstsicherer gegenübertreten sollen. Aber er war nervös gewesen wie jedes Mal, seine Stimme hatte gezittert und er hatte ängstlich gewirkt. Armselig. Natürlich hatten die beiden ihn so nicht ernst genommen!Und jetzt saß Victor beim Nachsitzen, und wie er Eddie berichtet hatte nachdem er aus dem Büro des Direktors zurückgekommen war hatte Mr. Hallow zudem vor, seinen Vater anzurufen um ihn darüber in Kenntnis zu setzen wie auffällig, ja, gradezu gemeingefährlich sich sein Sohn in der Schule \u0001 \u0002 alles nur wegen diesem Buch. Das alles nur, weil Eddie es nie schaffte, sich zur Wehr zu setzen. Victor hatte ihm ein weiteres Mal versichert, dass alles in Ordnung sei, dass Eddie sich keine Vorwürfe zu machen brauchte, und er hatte dabei vollkommen aufrichtig geklungen, aber das änderte \u0001 \u0002 fühlte sich schuldig. Und er war wütend auf sich selbst.„Du bist einfach ein Feigling“, murmelte er in Gedanken versunken zu sich selbst, als er grade um die Ecke hinein in die Minton Street abbog, wo er nun den Kopf hob und sich aufmerksam \u0001 \u0002 sah den schmalen Gang, der vorbei an der Fassade des Hauses weiter nach hinten führte, nicht gleich, er war unscheinbar und mit einem Tor aus Maschendraht von der Straße abgetrennt, das jedoch so sehr demoliert worden war dass es ein leichtes sein würde, mit einem großen Schritt darüber hinweg zu \u0001 \u0002 war kein Wunder, dass er diesen schmalen Weg gestern auf seiner Flucht übersehen \u0001 \u0002 Gedanken an die Chemiestunde waren noch immer da, doch sie wurden leiser als Eddie auf das Tor zuging, rückten in den Hintergrund und wurden von dieser Neugierde und Erwartung übertönt, die Eddie gestern bereits verspürt hatte, als er den staubigen Keller erkundet \u0001 \u0002 er seine Aufmerksamkeit vollends dem Tor und dem, was dahinter lag zuwendete, warf Eddie einen Blick aus das Haus selbst. Staubige, teilweise zerbrochene Fensterscheiben zierten die Fassade, von der der Putz abbröckelte und die weiter unten mit Graffiti und kreativen Sprüchen beschmiert worden war wie „Anton is Gay“ und „Sabrina und Carlson = Liebe“.Es sah wirklich nicht so aus als wäre das Gebäude in den letzten Jahren von irgendjemandem bewohnt worden. Dennoch blieb ein gewisser Hauch von Nervosität als Eddie über das Gartentor stieg, darauf bedacht nicht daran hängen zu bleiben und womöglich zu stürzen; er wusste wie tollpatschig er war, und dass Mom gestern nichts von dem Schnitt an seinem Arm bemerkt hatte grenzte an ein Wunder, er musste sein Glück wirklich nicht weiter \u0001 \u0002 Weg, der hinter das Gebäude führte, bestand aus Steinen, doch diese waren derart von Unkraut überwuchert dass es eher so wirkte als schlage man sich durch das Dickicht eines Waldes. Rostige Dosen lagen in den Sträuchern die größtenteils vertrocknet waren; Glasflaschen, Chipstüten, und einige Spritzen bei denen es sich höchstwahrscheinlich um die Überbleibsel einer hier abgehaltenen Drogenparty handelte. Der Gedanke, dass Eddie nicht der erste war der dieses Gelände betrat und sich damit möglicherweise unbefugt auf ein bewohntes Grundstück begab beruhigte ihn gewissermaßen. Andererseits löste die Vorstellung, einem Landstreicher oder womöglich einer Gruppe Drogenjunkies zu begegnen, eine neue Welle der Nervosität in ihm \u0001 \u0002 Hof, der sich hinter dem Gebäude des Schlachthauses erstreckte, wirkte allerdings vollkommen verlassen. Bis auf einen kleinen Vogel, der durch struppiges Geäst hüpfte gab es keinerlei Spur irgendeinen Lebens, allerdings war auch hier einiges an Müll zurückgelassen worden. Vorsichtig, darauf bedacht, keine allzu lauten Geräusche zu verursachen, begab Eddie sich weiter über den Hof. Weiter hinten, vor einer hohen Mauer, stand ein eingefallenes Gebäude, das möglicherweise irgendwann einmal ein Stall gewesen sein mochte, doch mehr als vermoderte Bretter die wirr durcheinander lagen oder von schiefen Balken baumelten war davon nicht übriggeblieben. Das ganze Grundstück erstreckte sich weiter als es von vorne zu vermuten gewesen wäre, nun konnte Eddie es sich besser als ehemaliges Schlachthaus vorstellen, auch wenn ihm nun auffiel dass die zusammengefallene Ruine wohl kaum einmal ein Stall gewesen war, außer, die letzten Bewohner hätten für einen solchen ebenfalls Verwendung \u0001 \u0002 zog ihn der Haufen von Brettern beinahe magisch an. Die wenigen Balken, die noch mehr oder weniger an ihrem Platz Standesunterschiede noch Bretter an Ort und Stelle hielten boten zumindest ein wenig Schutz vor Regen oder Schnee, und allgemein gab das Ganze einfach ein fantastisches Fotomotiv \u0001 \u0002 Kamera, die er heute morgen zusammen mit der Taschenlampe eingesteckt hatte, in der Hand blieb er etwas drei Meter vor der Ruine stehen, entfernte die Schutzklappe und nahm die ersten Bilder auf. Das Klicken des Auslösers ließ ihn zusammenzucken, es klang viel zu laut in dieser ansonsten so stillen \u0001 \u0002 blickte er sich um. Noch immer war niemand zu sehen, und auch der Vogel schien verschwunden zu sein, in diesem Augenblick war er augenscheinlich das einzige Lebewesen auf dem gesamten \u0001 \u0002 wenig zögernd ging Eddie weiter auf den Bretterverschlag zu. Blieb in dem, was möglicherweise einmal der Rahmen einer Tür gewesen war stehen, und zog die Taschenlampe aus seiner Tasche, obwohl es keinesfalls stockdunkel im Inneren war, da an vielen Stellen Sonnenstrahlen durch kleine und Große Lücken zwischen den Brettern fielen.",
            "wordcount": "1.301",
            "chapter_release": "22.05.2020",
            "chapter_number": "16"
        },
        "17": {
            "text": "Hier sah es kaum anders aus als draußen auf dem Hof. Unkraut, Chipstüten, Bierdosen, Schnapsflaschen. Wietere Spritzen, und etwas, von dem Eddie vermutete dass es sich um benutzte Kondome handelte, aber so genau wollte er das eigentlich gar nicht wissen. Jedenfalls war die gesamte Szenerie hier drinnen weniger gruselig als irgendwie traurig… Während er weiter ins Innere das verfallenen Bauwerkes ging fragte er sich, wie lange all dieser Müll wohl bereits hier lag. Er sah nicht wirklich frisch aus, vieles davon war teilweise mit Laub bedeckt, das seit mindestens sieben Monaten hier liegen musste, und überhaupt trugen einige der Tüten Namen von Firmen, von denen Eddie noch nie etwas gehört hatte. Möglicherweise waren die Leute, die als letztes hier Party gemacht oder was auch immer getan hatten, heute fast im Alter seiner Eltern…Der Gedanke beruhigte ihn einerseits, andererseits verlieh er dem ganzen Ort auch wieder etwas düsteres.„Das ist doch genau das, was du wolltest…“, murmelte er zu sich selbst, schob einige der fauligen Blätter mit dem Fuß beiseite. Als er das nächste Foto schoss, schaltete sich automatisch der Blitz seiner Kamera ein, und er zuckte erneut zusammen und hätte beinahe leise \u0001 \u0002 er weiterhin so schreckhaft war, sollte er sich wohl besser von dem Gedanken verabschieden, noch einmal in das Innere des Gebäudes zu gehen - er vermutete, dass es dort noch um einiges unheimlicher anmuten würde, und er verspürte keine sonderliche Lust darauf, sich wie der letzte Angsthase vor einer solchen Kleinigkeit wie dem eigenen Kamerablitz zu erschrecken; vor allem nicht in Victors Gegenwart. Zwar war Eddie klar, dass sein Freund ihn keinesfalls dafür auslachen oder ihn anderweitig verurteilen würde; würde er das tun wären sie mit Sicherheit nicht befreundet, denn Eddie war sich insbesondere in der Schule ständig \u0001 \u0002 da war das okay. Seine Angst vor Menschen war störend, und er hätte viel darum gegeben dass sie einfach verschwinden würde, aber sie war ihm vor Victor nicht \u0001 \u0002 jedoch als jemand, der Horrorfilme und -Geschichten liebte in einer Situation wie dieser derart albern zu verhalten… diese Vorstellung missfiel ihm gewaltig. Denn im Grunde kam das einem Geständnis gleich, dass er nicht bloß in sozialen Situationen, sondern einfach grundsätzlich ein Feigling \u0001 \u0002 war dieses Denken kaum gerechtfertigt, denn wer konnte es einem verübeln, wenn man sich in einer Umgebung, die durchaus als Kulisse eines Horrorfilmes hätte dienen können, erschreckte. Eddie jedoch sah das anders. Er wollte nicht wirken, als hätte er Angst. Als wäre er schwach. Das war er in der Schule, in der Gegenwart von Neil und Dan und Alva, im Grunde bei den meisten seiner Mitschüler; in großen Menschenmassen und wenn er vor anderen Leuten reden musste. Aber doch nicht hier. Hier war er allein, und es gab absolut keinen rationalen Grund, um Angst zu haben…Im nächsten Augenblick knirschte etwas unter Eddies Füßen. Während er in seinen Gedanken versunken gewesen war hatte er sich weiter durch die Ruine bewegt, stand nun beinah direkt vor dem, was von der hinteren Wand noch übriggeblieben war, um nun innezuhalten und zu Boden zu blicken, um zu sehen, was dieses unerwartete Geräusch verursacht hatte…Der Anblick, der sich ihm bot, ließ ihn ein erschrockenes Keuchen ausstoßen und einige Schritte zurück stolpern. Beinahe wäre ihm die Taschenlampe aus der Hand gefallen, doch gelang es ihm grade noch sie mit festem Griff zu packen bevor sie ihm durch die Finger rutschte, und so leuchtete er nun noch einmal auf die Stelle, vor der er soeben zurückgewichen war… Der zitternde Lichtkegel fiel auf dünne Gebilde, die einst womöglich weiß gewesen waren, hier und jetzt jedoch eher dunkelgrau wirkten. Dort, wo Eddies Schuh sie durchbrochen hatte klaffte eine Lücke, und dennoch glaube Eddie mit ziemlicher Sicherheit zu wissen, um was es sich dabei handelte…Das, was dort vor ihn lag, teils bedeckt von Laub, war ein \u0001 \u0002 hatte ungefähr die Länge von Eddies Unterarm, und wirkte allgemein so, als würde es bereits eine Weile hier liegen. Das, was wahrscheinlich die Wirbelsäule war, war in zwei Teile gespalten worden; mehrere der zarten Rippen waren wohl bereits ohne Eddies Zutun abgebrochen und lagen lose neben den restlichen Knochen. Der Schädel, nicht einmal faustgroß, wirkte seltsam verdreht wenn man die Position des Halses betrachtete, und oberhalb der Eddie zugewandten Augenhöhle klafften mehrere \u0001 \u0002 dauerte einige Augenblicke, bis Eddie wieder dazu in der Lage war, sich zu bewegen. Die Gedanken rasten in seinem Kopf, er starrte das kleine Skelett an, und beinahe instinktiv hob er ein weiteres Mal seine Kamera und betätigte den \u0001 \u0002 Blitzlicht wirkte das Gerippe noch unheilvoller, noch surrealer, als es im Taschenlampenlicht bereits der Fall war, doch das war keinesfalls das, was Eddies Aufmerksamkeit nun auf sich \u0001 \u0002 grelle Blitz hatte die gesamte hintere Ecke der Ruine erleuchtet, deutlicher als es der Taschenlampe jemals möglich gewesen wäre, und so hatte eben dieser Blitz auch offenbart, dass dieses kleine Skelett keinesfalls das Einzige hier \u0001 \u0002 wenig wie in Trance trat Eddie näher an den großen Laubhaufen heran, der sich dort vor der löchrigen Wand auftürmte, wobei er darauf achtete, nicht im Vorbeigehen noch einmal auf das Gerippe vor ihm zu \u0001 \u0002 Erste, was er in der Masse vermoderter Blätter ausmachen konnte, sah aus wie die Überreste eines Vogels. Es mutete ebenso porös an wie jenes auf das er zuvor getreten war, aber besaß es dennoch eine deutliche Ähnlichkeit zu den Abbildungen im Biologiebuch, sodass Eddie sich relativ sicher war dass seine Theorie, dass es sich dabei um eine Taube oder einen Kuckuck oder etwas Ähnliches handelte, der Wahrheit \u0001 \u0002, was knapp oberhalb dieses Gerippes aus dem Laubhaufen herausragte, sah jedoch nicht aus als würde es zu einem Vogel gehören. Es war ein wenig größer als das, auf das Eddie zuerst gestoßen war, sah ansonsten jedoch ähnlich aus, wobei lediglich der Kopf und das, was wohl die Vorderpfoten gewesen sein mochten, zu sehen waren. Leere Augenhöhlen starrten in die Dunkelheit, und auch dieser kleine Schädel war übersäht von Löchern, die nicht aussahen als seien sie auf natürliche Weise entstanden…„Man hat den Tieren den Schädel eingeschlagen!“Dieser Gedanke war vollkommen unvermittelt in Eddies Kopf aufgetaucht, und so traf er ihn auch ohne Vorwarnung und jagte ihn einen heftigen Schauer über den Rücken. Er spürte, wie sein Herzschlag sich beschleunigte, sein Atem ging schnell und unregelmäßig und einen Augenblick hatte er das Bedürfnis, laut zu schreien… Wie erstarrt stand er da, den Blick auf das Skelett fixiert, auf die finsteren Augenhöhlen, auf die Löcher die den blanken Schädel zierten. Das schien das einzige zu sein, was in diesem Moment vorhanden war. Kein Laubhaufen, keine verfallene Ruine, durch deren Bretter sogar Sonnenstrahlen fielen und keine vollkommen Dunkelheit aufkommen ließen… bloß Eddie, und der Anblick dieses vermoderten \u0001 \u0002 dauerte einige Sekunden, die sich jedoch anfühlten wie Minuten, bis Eddies Puls sich allmählich beruhigte. Der Schock, in den ihn die Vorstellung, jemand könnte diese Tiere, bei denen es sich, jetzt wo er darüber nachdachte, wahrscheinlich um Katzen gehandelt hatte versetzt hatte, ließ ein wenig nach, und so wich auch die Panik zurück, die gedroht hatte die Kontrolle über seinen Körper zu \u0001 \u0002 atmete tief ein. „Du bist so ein Feigling…“, murmelte er, und der Klang seiner Stimme ließ ihn noch ein wenig ruhiger werden. Sie war etwas vertrautes, etwas greifbares. So wie das Gewicht der Taschenlampe in seiner einen und das der Kamera in der anderen \u0001 \u0002. Es war alles in Ordnung. Es gab keinerlei Grund, Angst zu haben…Vielleicht hatte irgendjemand - eine Gruppe Jugendlicher oder wer auch immer - es für eine gute Idee gehalten, an diesem verlassenen Ort hier Tiere zu quälen, sie zu verletzen und zu töten. Einen Grund dafür konnte Eddie sich zwar nicht vorstellen, doch verstand er Tierquäler allgemein nicht, und dennoch gab es sie. Also warum nicht hier, an diesem Ort, an den sich wahrscheinlich äußerst selten jemand verirrte und an dem man relativ ungestört war, am Rande der Stadt, umgeben von Gebäuden die leer standen und dem Silversteam-River, der hinter dem Grundstück vor sich hin rauschte… nicht dass diese Erklärung nicht immer noch grausam gewesen wäre. Die Vorstellung, wie jemand aus Spaß mit einem Stein oder Ähnlichem auf die Schädel von Katzen einschlug ließ Eddie erneut erschaudern, und schnell versuchte er, diese Bilder aus seinem Hirn zu verbannen, was ihm in Anbetracht der Tatsache, dass er noch immer vor diesem Skelett stand, mehr schlecht als recht gelang…Und trotzdem hob er ein weiteres Mal seine Kamera und betätigte den \u0001 \u0002 klickte, es blitzte. Auf dem Display erschien das getätigte Foto, eine überbelichtete Aufnahme, wie aus einem Found-Footage-Horrorfilm. Doch das wichtigste war erkennbar, und somit reichte es aus, und wenn Eddie ehrlich war, dann hatte er keinerlei Interesse daran, noch eine Sekunde länger als unbedingt nötig in dieser verfallenen Ruine zu verweilen. Er wandte sich um, verstaute im Gehen die Kamera in seinem Rucksack, wobei sein Blick auf den Boden gerichtet war um zu verhindern, dass er auf weitere Skeletteile treten würde, deren knirschende Geräusche ihn möglicherweise ein weiteres Mal in Panik versetzen \u0001 \u0002 er den Ausgang des Holzverschlages beinahe erreicht hatte spürte er, wie sein Atem sich wieder beschleunigte, und seine Gedanken - „Stell dich nicht so an, es ist doch überhaupt nichts passiert, das waren doch nur ein paar Tierskelette…“ - vermochten ihn keinesfalls zu beruhigen. Selbst als er hinaustrat und die warme Sonne auf seiner Haut spürte, liefen ihm noch immer Schauer den Rücken \u0001 \u0002, im Keller, der auf die meisten Menschen wohl ebenfalls zumindest leicht unheimlich gewirkt hätte, hatte er sich nicht ansatzweise so nervös gefühlt wie es nun der Fall war; sein Herz schlug ihm bis zum Hals, und bei den ersten Atemzügen, die er hier draußen gierig einsog, schien kaum Sauerstoff in seiner Lunge anzukommen…Dabei waren es doch bloß Tierskelette gewesen. „Bloß“ war hier ein relativ zu Stehender Begriff, denn Eddie liebte so gut wie alle Tiere, und wenn er irgendwo eine überfahrene Katze oder auch einen Waschbären sah kam stets automatisch ein Gefühl von Trauer in ihm hoch…Das hier jedoch war anders gewesen. Die Ansammlung von Skeletten an sich wäre wohl nicht einmal verwunderlich gewesen; ein solch verlassenes Gebäude vorsichtig schlicht an für Tiere, die alt und schwach waren und einen Platz zum sterben \u0001 \u0002 die Löcher. Die Löcher in ihrem \u0001 \u0002 ärgerte er sich, dass er dem Skelett des Vogels so wenig Aufmerksamkeit geschenkt und diesen auch nicht fotografiert hatte - waren an seinem Schädel ebenfalls Spuren von Gewalt zu sehen gewesen? Hatten sich an diesem Ort Menschen getroffen, die Spaß daran hatten Tiere zu quälen, oder vielleicht eine Art Sekte die mit Tieropfern irgendeinem Gott huldigten? Eddie merkte selbst, wie schnell seine Gedanken bereits wieder dabei waren, in krude Verschwörungen abzudriften, die hier draußen, im hellen Licht der Sonne, an Glaubhaftigkeit schnell verloren. Doch wenn er daran dachte, wie es dort drinnen gewesen war, wie er sich dort gefühlt hatte in Anbetracht der modrigen Skelette, erschien dieser Gedanke ihm keinesfalls so \u0001 \u0002 drinnen konnte man vermutlich alles \u0001 \u0002 noch immer zitternden Händen verstaute Eddie nun auch die Taschenlampe in seinem Rucksack, zog den Reißverschluss zu und warf sich das Teil über die Schulter. Das Frösteln, das seinen Körper ergriffen hatte wich allmählich zurück, sein Atem normalisierte sich wieder und das Schlagen seines Herzens war nicht mehr derart intensiv… trotzdem wollte er keinesfalls länger hierbleiben. Er wandte sich ab von der verfallenen Ruine, blickte wieder in Richtung des kargen Gebäudes, in dem sich laut seiner Mutter damals das Schlachthaus befunden hatte „Sie haben Katzen gegessen!“, schoss es ihm in diesem Moment durch den Kopf, „Sie haben Katzen gegessen, und wer weiß, vielleicht haben sie ihnen vorher ja die Schädel eingeschlagen…“ - und er hatte ungefähr die Hälfte des Weges in Richtung Straße zurückgelegt, als ihn etwas mitten in der Bewegungsangebote erstarren \u0001 \u0002 wusste er selbst nicht genau, was res gewesen war, doch er blickte auf, die Hauswand hinauf, zu den staubigen, blinden Fenstern, die wie tote Augen ins Nichts zu starren schienen…Und dann, für den Bruchteil einer Sekunde, glaubte er, ganz oben, hinter einer der verdreckten Scheiben, die schnelle Bewegung eines Schattens wahrgenommen zu \u0001 \u0002 war dies nicht mehr als eine optische Täuschung gewesen. Es war mittlerweile nicht mehr bloß warm, sondern bereits heiß, und die Luft über dem Asphalt der Straße flimmerte, wahrscheinlich war es das gewesen, was den Eindruck einer Bewegung in diesem Gebäude hatte entstehen lassen…Das war Eddie in diesem Augenblick jedoch egal. Ja, wahrscheinlich war dort nichts, und wahrscheinlich gab es auch nichts, was an den Katzenskeletten weiter bedenklich gewesen war, zumindest heute nicht mehr, sahen sie doch so aus, als würden sie bereits seit langer, langer Zeit dort liegen…Für Eddie spielte das hier und jetzt keine Rolle. In diesem Augenblick rannte er einfach.",
            "wordcount": "2.132",
            "chapter_release": "23.05.2020",
            "chapter_number": "17"
        },
        "18": {
            "text": "Als Eddie am nächsten Tag das Schulgelände betrat, anderthalb Stunden später als gewöhnlich, da die ersten beiden Stunden Mathematik ausgefallen waren, saß Victor bereits auf seinem Stammplatz, einem Steintisch unter einer großen Eiche, die angenehmen Schatten spendete. In der Hand hatte er ein Buch, und er hörte Musik, sodass er Eddie erst bemerkte, als dieser direkt vor ihm stand und grüßend die Hand \u0001 \u0002 setzte die Kopfhörer ab und klappte sein Buch zusammen, um es in seiner Tasche zu verstauen, wobei Eddie einen Blick auf den Einband erhaschen konnte - Eine kurze Geschichte der Zeit, von Stephen Hawking. Natürlich. Was auch sonst.„Morgen“, meinte Eddie, und er merkte selbst, dass er sogar dieses eine Wort nicht hatte herausbringen können ohne dabei nervös zu klingen. Er hatte noch immer ein schlechtes Gewissen wegen des Vorfalls gestern im Chemieunterricht, und der Tatsache, dass sein Freund wegen ihm hatte nachsitzen müssen. Falls Victor etwas von dieser Unsicherheit merkte, und es war nicht unwahrscheinlich, dass dem nicht so war, so ließ er es sich nicht anmerken. „Morgen“, erwiderte er, dann gähnte er. Allgemein wirkte er so, als habe er nicht wirklich viel geschlafen, und das selbst für seine Verhältnisse… Eddie wusste, dass Victor beinahe jede Nacht Alpträume hatte, immer wieder begleitet von Zuständen der Schlafparalyse, in denen er Dinge sah die nicht wirklich da waren, und grade in stressigen Situationen wurden diese Zustände schlimmer… Als Eddie fortfuhr, war ihm sein schlechtes Gewissen noch deutlicher anzumerken als zuvor, und auch Victor schien das nun zu bemerken. „Wie war’s gestern noch? Ich hoffe, das Nachsitzen war nicht allzu schlimm…?“„Ach was!“ Victor versuchte zu lächeln, doch wirklich überzeugend klang seine Antwort nicht, und dass diese Unbekümmertheit nicht wirklich echt war wurde noch deutlicher, als er hinzufügte: „Das Nachsitzen war einfach langweilig wie immer. Mr. Hallow hat uns böse angeguckt und das einzige was man tun durfte, war Atmen… aber wenn man mit den Gedanken eh woanders ist, geht’s.“ Da schien noch mehr zu sein, das spürte Eddie, auch, wenn es so aussah als wolle Victor nicht darüber reden, doch nach einer kurzen Pause des Schweigens fuhr der dann doch fort: „…na ja… und Mr. Hallow hat meinen Vater angerufen.“„…das…oh.“ Es war nicht wirklich überraschend, dass der Direktor das getan hatte, war es doch das normale Vorgehen wenn ein Schüler auf solche Weise auffällig wurde, dennoch hatte Eddie einfach gehofft, dass es in diesem Fall nicht so gewesen war. Abgesehen davon, dass er selbst Dr. Cormins nicht grade sympathisch, ja, gradezu ein wenig unheimlich fand, wusste er auch, dass Victors Beziehung zu seinem Vater nicht grade die beste war. Wahrscheinlich konnte man zu diesem Mann auch gar keine gute Beziehung haben, auch, wenn Victor manchmal davon erzählte, dass das damals, als seine Mutter noch am Leben gewesen war, anders gewesen wäre…Eddie merkte erst, dass er wieder einmal mit seinen Gedanken abgeschweift war, als er hörte wie Victor weitersprach: „Ja, er war nicht grade begeistert… aber… auch nicht wirklich überrascht.“ Ein Schulterzucken. „Ich weiß nicht… es wär mir vielleicht lieber gewesen, wenn er wirklich sauer gewesen wäre! Aber… er hat nur gesagt, das wäre ja typisch. Ich könnte mich ja einfach nicht benehmen… ich würde ständig Probleme machen, so wie ich das immer schon getan habe…“ Bei den letzten Worten brach seine Stimme, und Eddie spürte, wie dieses schlechte Gewissen in ihm noch einmal an Intensität zunahm; er wünschte sich so sehr, etwas hilfreiches tun oder zumindest sagen zu können, doch da war nichts was ihm einfiel, einfach nichts, und er fühlte sich in diesem Augenblick so verdammt nutzlos…Und währenddessen sprach Victor weiter, mit zitternder Stimme, und mit jedem Wort fühlte Eddie sich schlechter und schlechter. „Wieso bin ich so? Er hat ja recht! Ich will das doch gar nicht, aber irgendwie… passieren immer wieder Dinge… ich komm einfach nicht normal zurecht! Ich weiß nicht, wie!“„Aber das ist doch nicht deine Schuld!“ Ohne es zu wollen hatte Eddie beinahe geschrien, und einige der nahestehenden Schüler drehten sich kurz zu ihnen um um herauszufinden, ob dort etwas Interessantes vor sich ging das sie vielleicht beobachtet konnten, und schnell senkte Eddie seine Stimme als er weitersprach: „Das Einzige, was du tust, ist, dich gegen diese Deppen zu wehren! Man, nur weil ich selber zu feige war, mir mein Buch zurückzuholen… das ist nicht fair, du hilfst mir so oft, weil ich selber nichts auf die Reihe kriege! Aber wenn hier jemand ständig Ärger macht, dann sind das Neil und Dan und Jay und Alva, aber doch nicht du!“ Er merkte selbst, dass seine Ausführungen wirr geklungen hatten, doch seine Gedanken flossen wild durcheinander, überschnitten sich und bildeten ein undurchdringliches Chaos; er wollte so gerne in Worte fassen was er dachte, wie froh er darüber war dass Victor ihm immer wieder zur Seite stand - alleine seine Anwesenheit sorgte schon dafür, dass Eddie um einiges seltener von diesen Idioten traktiert wurde, denn im Gegensatz zu ihm wehrte sich Victor eben - doch erschien ihm alles, was er sagte, irgendwie \u0001 \u0002 überraschte es ihn auch nicht großartig, dass Victor nicht wirklich überzeugt klang, als er antwortete: „Aber ich… hab schon immer irgendwie Probleme gemacht! Ich bin nie mit anderen zurechtgekommen! Mein Vater hat Recht, ich mache ständig Probleme; wäre ich nicht so unfähig, wäre wahrscheinlich auch Mom noch am Leben!“Nun war er es gewesen, der zum Ende seines Satzes hin beinahe geschrien hatte, doch Eddie bemerkte es kaum, zu sehr war er damit beschäftigt, die Bedeutung der soeben vernommenen Worte zu verarbeiten. „Das…was?“, stotterte er, merklich überrumpelt. „Wie… das stimmt doch nicht!“Diese Antwort war ein Reflex gewesen, eine natürliche Abwehrreaktion; er hatte nicht die geringste Ahnung, ob diese Aussage der Wahrheit entsprach oder nicht… aber das konnte doch einfach nicht \u0001 \u0002 wusste, dass Victors Mutter gestorben war als er sieben oder acht Jahre alt gewesen war. Dass sie einen Unfall gehabt hatte. Dass Victor irgendwie dabei gewesen war, doch was genau passiert war, darüber hatte Victor nie gesprochen… also warum jetzt?Mit einem Ausdruck der Verbitterung betrachtete Victor seinen Freund, schien zu überlegen, ob er weitersprechen sollte. Hatte sich Eddie vorher bereits mies und schuldig gefühlt, so waren diese Beschreibungen für sein aktuellen Befinden überhaupt kein Ausdruck mehr. „Vic?“, murmelte er, bedachte seinen Freund mit einem Blick, von dem er hoffte dass er aufmunternd und mitfühlend wirkte, doch möglicherweise drückte er auch einfach bloß Überforderung aus. „Wenn du… darüber reden willst…“ Er brach ab. Senkte den Blick, starrte zu Boden. Wie um alles in der Welt führte man eine derartige Unterhaltung? Er war überfordert, und er wünschte sich, derart kompetent in solchen Dingen zu sein wie die Charaktere in seinen Geschichten es waren; die immer wussten was sie sagen, was sie tun sollten, wie sie reagieren sollten. Diese ganze Unterhaltung hatte sehr schnell eine Wendung genommen, die er nicht hatte kommen sehen, die er niemals erwartet hätte…Als er den Blick wieder hob bemerkte er, dass Victor ihn noch immer ansah, mit diesem nachdenklichen, und zugleich verbitterten Gesichtsausdruck. Seine Hände lagen verkrampft auf dem Tisch, die Finger krallten sich in das Holz, er wirkte, als würde er nach Halt suchen. Ein Zittern durchlief seinen gesamten Körper, immer und immer wieder…----Ein kleines Artwork, das ich zu diesem Chapter gezeichnet habe:https://\u0001 \u0002.com/reptarcrane/art/I-m-Always-causing-Trouble-843080054",
            "wordcount": "1.221",
            "chapter_release": "24.05.2020",
            "chapter_number": "18"
        },
        "19": {
            "text": "„Vic!“, wiederholte Eddie. Er machte einen Schritt auf seinen Freund zu, doch der schien ihn überhaupt nicht richtig wahrzunehmen, wie in Trance starrte er vor sich hin, wirkte vollkommen abwesend… Seine Stimme klang heiser und tonlos, als er murmelte: „Ich bin furchtbar!“„Victor, hör auf!“ Nun schrie Eddie wirklich, aber es war ihm egal; es spielte keine Rolle dass Schüler zu ihnen hinüber blickten und die Stirn runzelten, sich wahrscheinlich fragten was mit diesen Freaks dort nun schon wieder nicht in Ordnung war. Er wusste nicht, was mit Victor los war, dass ihm derartige Gedanken kamen, aber er wollte, dass diese Gedanken verschwanden, dass Victor begriff, dass sie nicht wahr waren… Eine Spur leiser fügte Eddie hinzu: „Du bist nicht furchtbar, und es ist verdammt noch mal nicht diene Schuld, dass du nachsitzen musstest! Du hast dich nur gewehrt… oder, besser, du hast dich an meiner Stelle gewehrt! Ist doch egal ob du mit den anderen Schülern hier nicht gut klarkommst… das tu ich ja auch nicht! Aber…“„Ich komme aber mit fast niemandem zurecht!“ Victors Blick, der während Eddies Ausführungen ein wenig klarer geworden war, wirkte nun wieder abwesend, er fixierte einen unbestimmten Punkt irgendwo in der Ferne während er seine Finger noch stärker in das Holz des Tisches grub. „Ich will auch eigentlich nicht, ich kann mit den meisten Leuten nichts anfangen! Aber wäre ich nicht so… wäre ich einfach normal… dann wäre Mom nicht tot und alles wäre gut!“„Ich… verstehe nicht, was du meinst.“ Eddie hatte nicht die geringste Ahnung ob es klug war, näher auf dieses Thema einzugehen. Normalerweise blockte Victor schnell ab, wenn man im Gespräch irgendwie auf seine Mutter zu sprechen kam, aber hier und jetzt schien er irgendwie das Bedürfnis zu haben über das zu reden, was geschehen war, und wenn dem so war, dann wollte Eddie ihn nicht davon \u0001 \u0002 wäre gelogen, wenn er behauptet hätte, dass es ihn nicht interessierte was damals geschehen war, doch hatte er sich bisher mit Nachfragen stets zurückgehalten, denn Victor wirkte immer irgendwie zerbrechlich, wenn es um dieses Thema \u0001 \u0002 paar Sekunden der Stille verstrichen, dann löste Victor seinen Blick von dem unbestimmten Punkt, den er zuvor fixiert hatte. Betrachtete Eddie einige weitere Augenblicke lang, als wäge er ab, ob er wirklich weitersprechen sollte, um dann, endlich, fortzufahren: „Mom wollte immer, dass ich Freunde habe. Dass ich mit anderen Kindern spiele. Sie hat nicht verstanden, dass ich gerne alleine war, mit anderen Kindern nichts anfangen konnte… wollte immer, dass ich Kontakte knüpfe. Als wir nach Amerika gezogen sind noch stärker als vorher. Sie hat versucht, mir dabei zu helfen, Freunde zu finden, aber ich hatte eben keine Lust! Sie… hat gedacht es wäre hilfreich, wenn wir Urlaub machen würden, mit anderen Kindern… sie hatte Freunde gefunden, im Gegensatz zu mir, und diese anderen Eltern sind jedes Jahr im Sommer zum Campen gefahren, zusammen mit ihren Kindern! Also dachte Mom, das wäre doch eine super Gelegenheit für mich, endlich Anschluss zu finden…“Er bracht ab, senkte den Blick, und obgleich er sich dessen nicht sicher war glaubte Eddie, gesehen zu haben wie er sich eine Träne von der Wange \u0001 \u0002 dauerte ein wenig, bis Victor weitersprach, und die Zeit die bis dahin verstrich zog sich zäh wie Honig. Dann, endlich, fuhr er fort: „Ich wollte aber nichts mit den anderen zu tun haben! Sie waren zu laut, zu anstrengend. Sie schienen mich auch nicht sonderlich zu mögen, das war mir aber egal. Es war mir immer egal! Ich hab nie versucht, irgendwo Anschluss zu finden… Dad war deshalb manchmal wütend. So wie gestern… Er hat immer gesagt, ich könnte doch wenigstens so tun als würde ich mich einfügen. Für Mom, weil es sie glücklich machen würde… statt mich immer so zurückzuziehen und dafür dann in Streitereien zu geraten. Manchmal fanden die Kinder damals es witzig, mich zu ärgern. Meistens konnte ich es ignorieren, aber manchmal habe ich mich gewehrt… und dafür dann Ärger bekommen. So wie heute \u0001 \u0002 Mom wollte trotzdem, dass ich Freunde habe… ich nehme an, sie hat nur das Beste für mich gewollt, weil sich nicht verstanden hat, dass ich auch so glücklich war! Dass ich lieber alleine war statt mit Leuten zu spielen, die mich nur genervt haben! Die Kinder in diesem Urlaub damals fand ich jedenfalls alle nervig… und sie fanden mich komisch, das haben sie mir auch gesagt. Wenn ich irgendwo gesessen und gelesen habe, hat mir einer von den Jungs immer mein Buch weggenommen, und als ich ihn einmal dafür geschlagen habe; na ja, du kannst dir bestimmt denken, wer den Ärger bekommen hat. Ich habe es gehasst! Ich wollte doch einfach nur meine Ruhe haben, aber ich sollte immer mit den anderen spielen…“ Erneut hielt er inne, starrte zu Boden, und Eddie spürte, wie das Bedürfnis seinen Freund zu umarmen immer und immer stärker wurde. Was er da erzählte konnte er zu einem gewissen Teil nachvollziehen… auch er hatte früher nie Freunde gehabt, nicht, weil er es nicht versucht hätte, nein… aber er war immer schon ängstlich gewesen, und schüchtern, und genau das hatten die anderen Kinder sich von Anfang an zunutze gemacht. Sie hatten ihn niemals irgendwo mitspielen lassen, und wenn doch, dann hatte das stets den Hintergrund dass sie ihm irgendeinen Streich spielen wollten. Sie liebten es, dass Eddie sich niemals wehrte, dass er so schnell weinte, dass er immer und immer ängstlicher wurde… Kinder waren einfach grausam. Ereignisse, wie dass ein Junge Victor sein Buch geklaut hatte, kannte Eddie ebenfalls nur allzu gut…Victors Stimme riss ihn aus seinen Gedanken und brachten seine Aufmerksamkeit wieder zurück in die Gegenwart. „Ich wollte einfach nur, dass dieser Urlaub vorbeigeht. Mom hat versucht, mich zu beruhigen, mir gesagt, die anderen Kinder seien doch ganz lieb… ich wollte ihr ja auch nicht den ganzen Tag mit dem auf die Nerven gehen was sie gemacht haben! Ich…ich wollte ja auch, dass sie glücklich ist! Ich hatte keine Lust auf die Kinder, aber ich hab doch immer mal wieder Zeit mit ihnen verbracht, weil Mom das so wollte…aber ich habe es gehasst! Und irgendwann waren wir dann alle im Wald spazieren, an dem großen See, der da in der Nähe vom Campingplatz war… die anderen Kinder wollten eigentlich schwimmen gehen, aber da, wo wir waren musste man dafür erst ein paar Meter hohe Klippen runterklettern. Das fanden die Eltern zu gefährlich…Tja. Aber wir waren da eben spazieren und haben gepicknickt, und die anderen Kinder wollten näher am See spielen, und Mom hat gemeint, ich sollte doch mitgehen. Ich wollte nicht, aber ich hab auch gemerkt, dass sie gerne mit den anderen Eltern reden wollte, und ich wollte ihr auch nicht auf die Nerven gehen… also bin ich mitgegangen. Ich hab Abstand gehalten zu den anderen, aber das brachte nichts, denn plötzlich standen drei der Jungen vor mir und haben mich gepackt. Mich in Richtung See gezerrt. Ich… war zu erschrocken um mich zu wehren oder zu schreien. Wenn ich das getan hätte, dann… aber ich konnte \u0001 \u0002 glaube, für die anderen war das wirklich nicht mehr als ein Streich. Sie wussten, dass ich den See nicht mochte, und sie wollten mich ärgern, weil Kinder das nun mal so machen… aber sie wussten nicht, dass ich nicht schwimmen konnte! Ich hab gesehen, wie tief es nach unten ging - so tief war es gar nicht, höchstens drei Meter, aber Höhenangst hatte ich damals schon. Ich konnte überhaupt nichts tun, mich nicht wehren, und dann haben sie mich runtergeschubst…“Victors Blick hatte im Laufe seiner Erzählung einen zutiefst panischen Ausdruck angenommen. Jedes Wort schien ihn zurückzuversetzen zu diesem Ereignis, das er dort beschrieb, schien es ihn erneut durchleben zu lassen, und Eddie spürte den starken Drang, ihn zu packen und zu schütteln, bis er wieder im hier und jetzt angekommen war, fort von dieser Vergangenheit, die anscheinend so schmerzhaft für ihn war… aber Victor schien darüber reden zu wollen, nein, zu müssen; ausführlicher als er es Eddie gegenüber jemals zuvor getan hatte, und wo auch immer dieses Bedürfnis auch herkommen musste, Eddie war sich recht sicher, dass es besser wäre es nicht zu unterdrücken.",
            "wordcount": "1.360",
            "chapter_release": "25.05.2020",
            "chapter_number": "19"
        },
        "2": {
            "text": "Staub wurde bei jeder seiner Bewegungen aufgewirbelt und löste einen Hustenreiz aus, den er nur schwer zu unterdrücken vermochte. Als er endlich den Boden unter dem Fuß erspürte, ließ er sich leise von der Oberfläche des Objektes heruntergleiten, seine Schultasche dabei hinter sich herziehend. Allmählich gewöhnten seine Augen sich ein wenig an die Dunkelheit, sodass er zu erkennen vermochte, dass es wirklich ein Tisch war, der da unter dem zerbrochenen Fenster \u0001 \u0002 Tisch, unter dem er sich einigermaßen gut würde verstecken \u0001 \u0002 hockte Eddie da, den Blick starr gradeaus gerichtet, seine Tasche fest umklammernd. Noch immer hatte er das Bedürfnis zu Husten, und seine Augen begannen zu tränen weil er dem nicht nachkam, aber er musste es durchhalten. So lange, bis er sich sicher war, dass Dan, Jay und Neil nicht mehr in seiner Nähe waren…Wie aufs Stichwort erklang eine Stimme, kaum zu verstehen durch das Rauschen des Regens, aber doch eindeutig Jay zuzuordnen: „Hier isser nich! Ist ne Sackgasse!“Irgendjemand antwortete etwas, doch das war unmöglich zu verstehen, und so verharrte Eddie stumm in seinem Versteck, wobei sein Oberkörper einige Male heftig zuckte, um deutlich zu machen doch er doch bitte endlich husten \u0001 \u0002 war draußen zu hören, nichts außer dem Rauschen des \u0001 \u0002 hatte keine Ahnung, wie lange er so dasaß, es war, als existiere in seinem Verstand momentan keinerlei Zeitempfinden. Vielleicht waren es Minuten, die er dort hockte und auf irgendein Geräusch von draußen lauschte, vielleicht bloß Sekunden. Seine Augen brannten, sein Körper verkrampfte sich mittlerweile in beinahe anfallartiger Intensität, als als er schließlich der Meinung war, dass er es riskieren konnte sich vorsichtig zu bewegen und sich weiter nach vorne beugte schien er jegliche Kontrolle über seinen Körper zu \u0001 \u0002 Hustenanfall, der ihn überkam, war derart heftig dass er mit dem Hinterkopf gegen die Tischplatte knallte und ihm Tränen übers Gesicht liefen. Im Gegensatz zu der zuvor herrschenden Stille, die lediglich vom Prasseln des Regens durchbrochen worden war, schien dieser Husten die Lautstärke und schweren Geschützen zu haben, und Eddie war vollkommen klar; sollten seine drei Verfolger noch irgendwo in Hörweite sein, so würden sie nicht aufgeben, bis sie sein Versteck gefunden und ihn herausgezerrt \u0001 \u0002 tastete Eddie in seiner Tasche herum, spürte das Plastik seiner Trinkflasche und zog diese heraus. Er hatte keine Ahnung, wie viel Flüssigkeit sich noch darin befand, konnte bloß hoffen dass es ausreichen würde um seinen Hustenreiz zu bekämpfen…Während der kühle Apfelsaft seine Kehle herunterrann lauschte er noch angestrengter als zuvor auf Geräusche, die das Näherkommen seiner Verfolger ankündigten. Doch da war nichts, keine Stimmen, keine platschenden Schritte auf dem Asphalt, \u0001 \u0002 offensichtlich hatte keiner der drei ihn \u0001 \u0002 Hustenreiz verebbte, ebenso wie der Inhalt seiner Trinkflasche. Ein wenig benommen ließ Eddie die Flasche sinken, starrte in die Dunkelheit des Raumes, mit verschwommenem Blick aufgrund der Tränen und des Staubes auf seiner Brille. Das wenige Licht, das von draußen hereinfiel, reichte nicht aus um mehr erkennen zu lassen als dunkle Silhouetten, die sich von dem nicht ganz so dunklen Hintergrund \u0001 \u0002 in diesem Raum wirkte unförmig, klobig, nicht wirklich zuzuordnen.„Das hier ist ja auch ein Keller“, schoss es Eddie durch den Kopf, während er in der Tasche seiner Jacke herumsuchte, wobei ein dumpfer Schmerz durch seinen linken Arm schoss. Das Fenster. Das Glas. Er hatte sich geschnitten… Als er mit der rechten Hand seinen Arm berührte spürte er, dass der Stoff seines Pullovers und der Jacke an seinem Arm klebten, beides feucht von einer warmen \u0001 \u0002.Er wusste nicht, wie tief der Schnitt war, den er sich zugezogen hatte; es schmerzte nicht sonderlich stark, zumindest nicht solange er den Arm nicht bewegte… dennoch wäre es wohl klug, die Wunde so schnell wie möglich zu versorgen. Nach Hause zu gehen, und…Bei dem Gedanken daran machte Eddies Herz einen nervösen Sprung. Dafür gab es zweierlei Gründe: Der erste war, dass er kein großes Interesse daran hatte, seiner Mutter zu erklären woher er diese Verletzung hatte. Sie würde ihn fragen, was passiert war, und sie würde merken, wenn Eddie sie anlog, wenn er ihr nicht von Neil und Jay und Dan erzählte, die ihm auf dem Heimweg aufgelauert und ihn aufgefordert hatten, ihnen sein gesamtes Geld zu übergeben. Sie würde nicht locker lassen bis er ihr ihre Namen gegeben hatte, und dann würde sie sich um die Sache kümmern, und für einige Zeit würde es das besser machen, doch nach dieser Zeit würden die drei es ihm noch heftiger heimzahlen. Das wusste er. Das hatte er bereits einige Male \u0001 \u0002 anderen behagte ihm schlichtweg der Gedanke nicht, wieder nach dort draußen zu gehen. Vielleicht waren die drei weg, aber vielleicht warteten sie auch irgendwo darauf, dass er zurückkam, zumindest einer von ihnen. Möglicherweise an der Straßenecke zu dieser Sackgasse, und in diesem Fall hätte Eddie keinerlei Chance, irgendwie zu entkommen. Er könnte versuchen, sich zu wehren, doch selbst wenn es nur einer war, so wusste er dass dieser Versuch reichlich aussichtslos \u0001 \u0002. Er konnte nicht wieder nach dort \u0001 \u0002 \u0001 \u0002 schmerzenden Arm so gut es eben ging ignorierend tastete Eddie in der Tasche seiner Jacke herum, bekam die Hülle seines Smartphones zu fassen und zog es daran \u0001 \u0002 Ding konnte nicht viel, besaß keine Taschenlampenfunktion wie die neueren Modelle es taten, doch würde das Display zumindest ein wenig Licht spenden…Das rötliche Leuchten seines Sperrbildschirms war kaum effektiver als es wohl ein verglimmendes Streichholz gewesen wäre, aber es war besser als nichts, und so folgte Eddie dem schwachen Lichtschimmer durch den Raum, weiterhin darauf bedacht, keinerlei unnötige Geräusche zu \u0001 \u0002 erste, was ihm auffiel, war, wie unglaublich verstaubt alles hier war. Natürlich hatte er das bereits an der stickigen Luft und seinem daraus resultierenden Hustenreiz gemerkt, der ihn auch jetzt erneut zu überkommen drohte, doch die Dicke der Staubschicht auf den Möbeln, die scheinbar wahllos hier unten abgestellt worden waren, beeindruckte ihn \u0001 \u0002 musste eine Ewigkeit her sein, seit das letzte Mal jemand hier gewesen war. Jahre. \u0001 \u0002 Spinnweben schienen in absolut jeder Ecke zu hängen; zwischen Stuhlbeinen, von den Lehnen zu Tischen, in den Fächern von instabil anmutenden Regalen. Auch sie waren von dicken Staubkörnern überzogen, wahrscheinlich hatte sich schon seit Langem kein Insekt mehr darin \u0001 \u0002 einer Mischung aus Neugierde, Faszination und Unbehagen betrachtete Eddie eines der Netze, welches nur wenige Zentimeter vor ihm von der Platte eines Möbelstückes, das wie ein uralter Schreibtisch aussah, zu einem von der Decke hängenden Lampenschirm gespannt worden war. Die Fäden waren derart dick, dass Eddie nicht umhin konnte sich ein Tier von den Maßen einer Tarantel auszumalen, das noch immer irgendwo hier in der Dunkelheit lauerte und wartete, dass ihm endlich Beute in seine Falle tappte. Eine Fliege, ein Käfer… oder vielleicht auch… etwas größeres…„Ja, und genau das passiert, wenn man zu viele Horrorfilme guckt!“, murmelte Eddie. Seine Stimme klang nervöser, als er es sich in diesem Augenblick gewünscht hätte, und das ärgerte und verunsicherte ihn gleichermaßen. Sicher, er hatte sich in Bezug auf soziale Situationen nie für sonderlich mutig gehalten. Im Gegenteil, er war nervös, sobald er mit oder vor anderen Menschen reden musste, die er nicht gut kannte, und wenn ihm jemand drohte, fiel ihm stets nichts Besseres ein als \u0001 \u0002 bei Dingen, vor denen sich viele Menschen fürchteten - Dunkelheit, Spinnen, unheimliche Umgebungen - hatte er sich bisher immer für recht abgeklärt \u0001 \u0002 Keller hier, der nur durch das dämmrige Licht von draußen und dem Schein seines Handydisplays notdürftig beleuchtet war, löste in ihm eine Art von Unbehagen aus, die er so bisher noch nie zuvor empfunden hatte. Wenn er genauer darüber nachdachte, dann war es nicht einmal wirklich Angst; er hatte nicht das Bedürfnis, auf der Stelle die Flucht zu ergreifen. Eine Entscheidung, bei der sich jeder Zuschauer eines Horrorfilms wahrscheinlich die Hand vor die Stirn geschlagen und sich gefragt hätte, wie dämlich man eigentlich sein \u0001 \u0002 trotz seiner spontanen Assoziation des Spinnennetzes mit einem Wesen, das auch vor dem Verzehr eines Menschen nicht Halt machen würde, war es nicht so, dass Eddie an so etwas \u0001 \u0002, es war keine Angst, die er empfand. Es war eher… eine scheinbar grundlose, unbestimmte \u0001 \u0002 einem leisen Seufzen wandte Eddie sich vom Anblick des Spinnennetzes ab, wandte sich nach links und ließ den Lichtkegel über weitere Tischplatten, Stühle und mit leeren Einmachgläsern gefüllte Regale wandern. Mehr Staub, mehr Spinnweben. Nun musste er doch wieder \u0001 \u0002 einem der Regalbretter, hinter einem dickbäuchigen Glas, lag eine tote Maus. Ihre schwarzen Augen starrten Blicklos ins Nichts, und an einigen Stellen ihres Körpers hatten sich bereits Maden daran gemacht, das Fleisch des Tieres zu \u0001 \u0002 wandte Eddie sich \u0001 \u0002 nächsten Regal befanden sich keine Einmachgläser, stattdessen waren sie gefüllt mit Büchern, von denen die meisten aussahen als seien sie einer ungesunden Menge an Wasser ausgesetzt gewesen. Gewellte, verfärbte Seiten drückten deformierte Buchumschläge nach oben, und aus nicht wenigen von ihnen wucherten Kulturen von Pilzen, für die der feuchte Untergrund wohl einen optimalen Nährboden darstellte. Es hatte etwas faszinierendes an sich, dieser Anblick, wie ein Realität gewordenes Fragment aus Alice im Wunderland. Lediglich der modrige, schwere Geruch störte das fantastische \u0001 \u0002 einer schnellen Bewegung entsperrte Eddie sein Handy, machte einen Schritt zurück und öffnete dabei die Kamera App. Das Licht hier unten mochte bescheiden sein, doch zumindest über ein Blitzlicht verfügte sein Smartphone, und diese pilzbefallenen Bücher würden ein großartiges Motiv für skurril-morbide Zeichnungen abgeben. Zumindest etwas gutes schien die Flucht vor den drei Schulschlägern somit gehabt zu \u0001 \u0002 Kamerablitz war derart hell, dass Eddie reflexartig die Augen zusammenkniff. Dementsprechend verwackelt war das erste Motiv, wie er gleich darauf sah, sodass er sich beim nächsten Versuch dazu Zwang nicht beim Aufblitzen zusammenzuzucken als würde das grelle Licht ihm schaden wie einem \u0001 \u0002 Klicken des Auslösers vermischte sich mit dem Prasseln des Regens, das mittlerweile ein wenig leiser geworden zu sein schien, während Eddie nach und nach die einzelnen Teile des Regals fokussierte und auf seiner Speicherkarte verewigte. Bei denen, die sich näher am Fenster befanden und somit besser beleuchtet waren, verzichtete er dabei auf die Verwendung des Blitzes, verlieh die spärliche Beleuchtung dem fantasiewelten-ähnlichen Anblick doch einen ganz eigenen \u0001 \u0002 er schließlich das Handy wieder sinken ließ und die Kamera-App schloss, hatte der Schmerz in seinem rechten Arm wieder an Intensität gewonnen. Der Schnitt pochte in einem gleichmäßigen Rhythmus, und fühlte sich seltsam heiß an, beinahe glühend. Erneut strich Eddie über die Wunde, wobei er sich zuvor seine staubverschmierte Hand an seiner Hose abwischte; eine Handlung, die wahrscheinlich nicht von allzu großen Erfolg gekrönt war. Das Blut, das den Stoff von Pullover und Jacke verklebt hatte, war mittlerweile geronnen und bildete eine Kruste, die sich beim Tasten in der Dunkelheit wohl dicker anfühlte als sie in Wirklichkeit war. Dennoch verspürte Eddie ein flaues Gefühl in seinem Magen, und der Gedanke daran, die Verletzung möglichst schnell versorgen zu müssen, drang wieder an die \u0001 \u0002 war er noch immer nicht überzeugt davon dass es sicher wäre, dieses spontan gefundene Versteck hier zu verlassen, und wenn dem nicht so war so würde diese Schnittverletzung noch seine geringste Sorge \u0001 \u0002 einem kurzen Blick nach unten, mit dem er sich versicherte, dass dort keinerlei Spinnweben, tote Tiere oder sonstiges unerfreuliches Zeug zu finden war, ließ Eddie sich zu Boden sinken, neben seine Schultasche, zog die Beine an und öffnete die Fotogalerie seines Handys. Die erste Aufnahme, die er erblickte, war derart verwackelt dass lediglich zu erahnen war, was sie eigentlich darstellen sollte, und das traf auf einige der aufgenommenen Fotos zu. Das war nicht weiter verwunderlich, bedachte man die schlechten Lichtverhältnisse und dazu noch die geringe Auflösung der Kamera. Dennoch waren ein paar der Aufnahmen durchaus gelungen, gaben die beinahe surreale Szenerie detailgetreu wieder, und Eddie war sich sicher, dass sich daraus einige interessante Zeichnungen ergeben \u0001 \u0002 die Hälfte der Bilder, die er sich bisher angesehen hatte, hatte er gelöscht - so konnte er die Zeit, die er hier saß und darauf wartete dass er sich sicher genug fühlte wieder nach draußen zu klettern zumindest halbwegs sinnvoll verbringen - und grade war er bei denen angelangt, die er mit Hilfe des Blitzlichtes aufgenommen hatte, als seine Aufmerksamkeit von einem einzigen Aspekt des soeben geöffneten Fotos auf sich gezogen \u0001 \u0002 er die Aufnahmen gemacht hatte, hatte Eddie lediglich darauf geachtet dass sie halbwegs erkennbar waren, aber keinesfalls auf Details der vor ihm befindlichen Motive. Beim Durchschauen der Galerie dann war ihm aufgefallen, dass es sich bei den von Pilzen befallenen Büchern beinahe ausnahmslos um dicke Wälzer handelte, auf deren Buchrücken aufdrucke zu lesen waren wie „Amerikas Weg in die Unabhängigkeit“ oder „Leben und Tod Abraham Lincolns“. Lektüre, die den Eindruck vermittelte, dass, wer immer hier gewohnt hatte großes Interesse an der Geschichte Amerikas, aber dafür scheinbar an nichts anderem besaß. Auf diesem Bild jedoch, welches nun auf dem Handydisplay geöffnet war, war ein Gegenstand zu erkennen, der aus all den anderen Büchern \u0001 \u0002 einen war dieses Buch bei Weitem nicht so umfangreich wie all die historischen Werke, die die Regale füllten. Es war kaum mehr als ein Heft, erinnerte Eddie an seine eigenen Skizzenbücher die er immer bei sich hatte, für den Fall dass ihm eine spontane Idee kommen sollte die es festzuhalten galt bevor er sie wieder \u0001 \u0002 mangelnde Umfang war der eine Grund, weshalb dieses Büchlein sich vom restlichen literarischen Inventar \u0001 \u0002 andere Grund war der Umschlag. Auf dem Foto sah er rissig aus, und ein wenig fleckig, doch keine Spur von Wasser war darauf zu erkennen, Einband und Seiten wellten sich nicht, und keinerlei Pilze hatten das Papier für ihr Wachstum in Anspruch \u0001 \u0002 sah aus, als sei dieses Büchlein nach all den anderen hier hergelegt worden… oder zumindest war es dem Wasserschaden \u0001 \u0002 meisten Leuten wäre dieses Detail wohl überhaupt nicht aufgefallen, und falls doch, so hätten sie dem keine weitere Beachtung geschenkt. Sie hätten einfach mit dem Durchsehen der Galerie weitergemacht, und sich dann in absehbarer Zeit endlich wieder auf den Weg nach draußen und nach Hause gemacht, um keinesfalls länger in diesem staubigen Loch eines Kellers zu verweilen, und vor allem um nie wieder dorthin \u0001 \u0002, die meisten Leute hätten in einer solchen Situation wohl auch andere Dinge im Sinn gehabt, als in der Dunkelheit eines wahrscheinlich verlassenen, vor allem jedoch unbekannten Gebäudes Fotos zu machen. Sie hätten vielleicht ein paar Minuten auf dem Boden sitzend abgewartet, oder sich allerhöchstens ein wenig umgesehen, bevor sie diesen Ort dann schließlich wieder verlassen hätten ohne jemals wieder großartige Gedanken an ihn zu \u0001 \u0002 jedoch war bereits ab der Sekunde, in der er durch das Fenster geklettert war, fasziniert von diesem Raum gewesen. Seine Gedanken, als er unter dem Tisch gesessen hatte und bemüht gewesen war, seinen Hustenreiz zu unterdrücken, hatten zwar vorrangig um seine Verfolger gekreist, unterbewusst jedoch war ihm dort bereits klar gewesen, dass er sich hier genauer würde umsehen \u0001 \u0002 war diese Tatsache wohl einer Mischung aus Neugierde, Faszination sowie diesem Drang, in allen Situationen irgendetwas Spannendes zu entdecken, etwas, das man verwenden, in Geschichten oder Bildern verarbeitet konnte, etwas, das einem vielleicht die Möglichkeit offenbarte, selbst ein kleines Abenteuer zu erleben. Und so war es auch eben diese Mischung, die Eddie dazu brachte aufzustehen und erneut zu dem Regal voller Bücher zu gehen, im Schein des Handydisplays nach dem kleinen Heftchen suchend, das so gar nicht zu den von Pilzen überwucherten, historischen Werken zu passen \u0001 \u0002 dauerte nicht lange, bis er es entdeckt \u0001 \u0002 befand sich beinahe exakt auf seiner Augenhöhe, auf einem besonders in Mitleidenschaft gezogenen Exemplars, dessen Titel auf dem Buchrücken nicht einmal mehr zu entziffern \u0001 \u0002 weiter darüber nachzudenken griff Eddie nach dem Büchlein, strich über den dünnen Einband der sich anfühlte wie rissiges Leder, und zog es vorbei an den aus dem Buch darunter nach oben wuchernden Pilzen aus dem \u0001 \u0002 Staubschicht, die den Einband oben bedeckte, wies eine ebenso beeindruckende Dicke auf wie die restlichen Gegenstände in diesem \u0001 \u0002 wenig angewidert ließ Eddie sich wieder neben seine Schultasche sinken, legte das Buch auf den Boden und wischte mit seiner Hand über seine \u0001 \u0002 würde er sich umziehen müssen, und am Besten auch sofort duschen. Doch für den Moment war das zweitrangig, denn alles, was ihn hier und jetzt interessierte, war der Inhalt dieses kleinen \u0001 \u0002 ihm jemand die Frage gestellt, was er Bitteschön so aufregendes in diesem uralten Heft zu finden hoffte, so wäre er unfähig gewesen, diese Frage zu beantworten. Er hatte nicht die geringste Ahnung, was er \u0001 \u0002 war lediglich dieser Teil von ihm, der Teil der so viele Stunden Bücher und Filme verschlang und sich Geschichten ausdachte, der Teil der jedes Mal wenn er das Haus verließ hoffte dass er heute endlich ein Abenteuer erlebte - ein Abenteuer das nicht darin bestand, vor den Schulschlägern davon zu laufen, sondern darin, irgendein Geheimnis zu lüften, einen Schatz zu finden, irgendetwas. Manchmal, wenn er schlecht gelaunt oder traurig war, war Eddie der Meinung dass dieser Teil von ihm geistig einfach irgendwo zwischen seinem fünften und zehnten Lebensjahr hängengeblieben war. Dass er nichts weiter war als kindisch und albern, und dass er endlich aufhören sollte über derart unrealistische Dinge \u0001 \u0002 war es eben dieser Teil, der nun dafür sorgte, dass er voller Neugierde den staubigen Einband des Buches aufklappte, dabei hoffend, beinahe betend, dass er irgendetwas finden würde was dieser Neugierde gerecht wurde.",
            "wordcount": "2.916",
            "chapter_release": "13.04.2020",
            "chapter_number": "2"
        },
        "20": {
            "text": "Und so wartete er einfach, dieses Gefühl von Hilflosigkeit versuchend zu unterdrücken, bis Victor sich genügend gefasst hatte um weiterzusprechen. Als es schließlich soweit war klang seine Stimme heiser, tonlos, war kaum mehr als ein Flüstern: „Ich bin gestorben. Ich glaube, ich hab dir das nie so genau erzählt… hab dir nur erzählt, dass ich einmal fast ertrunken bin… aber das ist nicht richtig, denn ich bin ertrunken! Ich war tot. Mein Herz hat aufgehört, zu schlagen, zwei mal, einmal bevor Mom mich aus dem Wasser geholt hat, und einmal auf dem Weg ins Krankenhaus. Ich war tot, und vielleicht wäre es auch besser gewesen wenn ich es geblieben wäre, denn dann hätte ich wenigstens nicht noch mehr Ärger machen können!“„Hör auf, sowas zu sagen, Victor!“ Eddies Stimme war eine Mischung aus Verzweiflung und Wut, und genau so fühlte er sich auch. Wut nicht auf seinen Freund, sondern auf seine eigene Hilflosigkeit; er hatte einfach das Gefühl, dass er nichts hilfreiches tun konnte, was dafür sorgen konnte, dass Victor sich besser \u0001 \u0002 Augenblick lang sah Victor ihn perplex an, offenbar war er von dieser Reaktion vollkommen überrascht. Es schien Eddie keine gute Idee zu sein, diese Worte einfach so stehenzulassen, denn irgendwie wirkte das so als würde er gar nicht versuchen wollen, Victor zu verstehen… irgendwoher mussten diese Gedanken schließlich kommen. „Wie kommst du darauf, dass das besser gewesen wäre?“, murmelte er, Victor dabei weiterhin anblickend. Victor erwiderte seinen Blick. Der Ausdruck in seinen Augen war wohl am ehesten als „Leere“ zu bezeichnen, er schien gar nicht wirklich anwesend zu sein, auch wenn er Eddies Worte gehört haben musste, denn er antwortete: „Das hat Dad gestern gesagt.“„Er hat…was?“ Nun war da keine Hilflosigkeit mehr, die Eddie verspürte, keine Wut. Zumindest für den Augenblick gab es nur noch ein Empfinden, das vollkommen von ihm Besitz ergriffen hatte, ihn daran zweifeln ließ ob er sich diese letzten Worte nicht bloß eingebildet hatte… da war einfach bloß \u0001 \u0002 musterte seinen Gegenüber, ohne dabei irgendeine emotionale Regung zu zeigen. Er wirkte vollkommen unbeteiligt, als spräche er über jemand anderes und nicht über sich selbst, und als er fortfuhr klang er dermaßen gefasst als redete er über etwas so Banales wie das Wetter: „Ich hab damals nicht mitbekommen, was passiert ist, nachdem ich ins Wasser gefallen bin. Bin erst im Krankenhaus wieder aufgewacht, nachdem ich Tage im künstlichen Koma gelegen habe… und da hab ich dann erfahren, dass Mom tot ist. Ich hab gedacht, das wäre… ich weiß nicht, ein Traum. Dass ich nicht wirklich…wach war…sondern immer noch im Koma lag… aber es war echt, und ich konnte es überhaupt nicht begreifen. Mir wurde gesagt, dass Mom mich aus dem Wasser gezogen hat, aber dass sie selbst es nicht geschafft hat diese verdammten Klippen hochzuklettern… dass sie abgerutscht ist. Gestürzt. Mit dem Kopf auf den Felsen aufgeschlagen.“ Noch immer starrte er Eddie an, obwohl es nicht den Eindruck machen, als würde er ihn wirklich sehen. Eher durch ihn hindurch blicken. Als wäre er in seiner ganz eigenen Welt… „Ich weiß, dass sie noch am Leben wäre, wenn ich nicht gewesen wäre. Ich weiß es, und Dad weiß es auch. Ich weiß, dass ich Mom ähnlich sehe und dass Dad es manchmal nicht ertragen kann, mich anzusehen. Gestern, nach Mr. Hallows Anruf… ich hab ja schon gesagt, dass Dad nicht überrascht war. Er hat gesagt, dass er es ja gewohnt sein müsste, dass ich nur Ärger mache. Dass ich… dass es schließlich auch meine Schuld war, dass die einzige Person die er je geliebt hat jetzt tot ist. Dass… es ihm lieber gewesen wäre, wenn Mom mich einfach ertrinken lassen hätte. Dass sie noch da wäre, und nicht ich.“„…das hat er gesagt?“ Die Worte kamen wie von alleine, ohne, dass Eddie einen Einfluss darauf gehabt hätte. Er fühlte sich wie betäubt, versuchte, zu verarbeiten, was er da grade gehört hatte… das war alles so viel, es kam so überraschend, und vor allem erschien es ihm absolut unbegreiflich. Dr. Cormins hatte auf ihn immer schon einen kühlen Eindruck gemacht. Hatte wie jemand gewirkt, bei dem Familie oder Freunde nicht unbedingt an erster Stelle standen. Doch die Vorstellung, dass er so etwas wirklich zu seinem eigenen Sohn gesagt hatte… das erschien ihm vollkommen unbegreiflich!Victor jedoch nickte. Starrte nun auf die hölzerne Platte des Tisches, und sein gesamter Körper war angespannt, als stünde er unter Strom. „Er war nicht sauer…“, murmelte er, noch immer mit dieser emotionslosen Stimme, die absolut nicht zu den zu passen schien was er soeben erzählt hatte. „Er war wohl… einfach nur enttäuscht.“„Das kann doch nicht sein Ernst sein!“ Eddie musste sich sichtlich zusammenreißen um nicht zu schreien, wieder verspürte er dieses Bedürfnis, Victor zu packen, ihn anzubrüllen, ihm zu sagen dass er diese Worte einfach vergessen sollte, dass sie nicht wahr waren, dass er nicht die geringste Schuld an dem hatte was geschehen war… doch war er sich recht sicher, dass es nicht förderlich gewesen wäre, zu \u0001 \u0002 ließ er sich nun auf der Holzbank neben dem Tisch nieder. Suchte Victors Blick, und sprach erst dann weiter als er sich sicher war, dass das, was er sagen wollte ihn auch wirklich erreichten, und wieder schienen die Worte wie von alleine zu kommen: „Ich habe keine Ahnung, wie dein Vater auf die Idee kommt, so etwas zu sagen. Es…tut mir furchtbar leid, was mit deiner Mutter passiert ist. Und was mit dir passiert ist. Aber… nichts davon ist deine Schuld! Du bist kein furchtbarer Mensch! Du bist mein bester Freund, und ich hätte wirklich keine Ahnung, was ich ohne dich tun sollte!“ Er wusste nicht, ob das Gesagte wirklich die Wirkung erreichte, die er erhoffte. So gut er auch normalerweise darin war, sich auszudrücken, momentan schien ihn dieser Fähigkeit vollkommen verlassen zu haben, und alles, was er sagte, erschien ihm oberflächlich und bedeutungslos. Er war nicht vorbereitet gewesen auf dieses Gespräch, und so sehr es ihn auch irgendwo freute dass Victor sich ihm anvertraute, über eine Sache sprach über die er in all den Jahren, die sie sich nun schon kannten, stets geschwiegen hatte, so unsicher war er sich seiner Reaktion, die er am besten an den Tag legen \u0001 \u0002 Sekunden verstrichen, Sekunden, in denen in Eddie Zweifel darüber aufkamen ob seine Worte Victor überhaupt erreicht hatten, oder ob der zu tief in seinen Gedanken an die Vergangenheit und jenes furchtbare Ereignis versunken gewesen war… dann jedoch hob Victor den Kopf.",
            "wordcount": "1.080",
            "chapter_release": "27.05.2020",
            "chapter_number": "20"
        },
        "3": {
            "text": "Als Eddie die Worte las, die auf die ersten Seite geschrieben worden waren, in Krakeligen Buchstaben und dünner Tinte, merkte er, wie sich im ersten Augenblick Enttäuschung in ihm breit machte. Der Titel, den der Autor dieses Buches seinem Werk offensichtlich hatte geben wollen, klang weniger nach irgendwelchen spannenden Erkenntnissen, sondern viel mehr aus einem Auszug aus dem Biologiebuch, und Biologie war nun wirklich kein Gebiet für das Eddie sonderlich viel Begeisterung aufbringen konnte: „Anatomie und Körperfunktionen“.Das versprach eher einige langweilige Notizen, die vielleicht aus der Feder eines Mediziners oder Wissenschaftlers stammten, möglicherweise auch eines Lehrers, wenn man sich die restlichen, eben so trocken anmutenden Werke im Regal ansah. Was immer Eddie erwartet oder viel mehr gehofft hatte, vorzufinden - das war es augenscheinlich \u0001 \u0002 blätterte er weiter. Wieso auch nicht, hatte er das Buch doch nun schon einmal in der Hand, und während das Geräusch des Regens draußen allmählich schwächer wurde überflog er im schummrigen Licht die unsauber hingekritzelten \u0001 \u0002 den ersten Seiten war in der Tat nichts auszumachen, was für ihn in irgendeiner Weise interessant gewesen wäre. Halbsätze mit Informationen über irgendwelche Abläufe im Körper, derart voller Fachbegriffe dass Eddie so gut wie nichts davon verstand. Er hätte nicht einmal sagen können ob es dabei um Knochen oder Muskeln oder Organe ging, er hätte wohl nicht weniger verstanden wären die ganzen Notizen auf Klingonisch verfasst \u0001 \u0002 ungefähr zehn Seiten, die er zum Ende hin lediglich mehr oder weniger überblättert hatte, fiel ihm etwas ins Auge das seine Neugierde erneut \u0001 \u0002 dem vergilbten, ein wenig rissigen Papier waren nun keine Buchstaben mehr zu sehen, sondern eine zwar etwas hastig hingekritzelte, aber dennoch erstaunlich detailreiche Darstellung zweier Lungenflügel. Die Zeichnung nahm etwa zwei Drittel der Seite ein, und daneben und darunter hatte jemand scheinbar wahllos Linien platziert, die zumindest für Eddie keinerlei Sinn \u0001 \u0002 nächste Seite zeigte etwas, was Eddie für eine Niere hielt, wenn er auch kein Geld darauf verwettet hätte. Diese Zeichnung wirkte weniger hektisch, und noch detaillierter als die vorherige, als habe der Urheber sich hierbei mehr Zeit genommen. Wieder waren Linien zu den Seiten und nach unten gezogen worden, dieses Mal jedoch waren sie mit Worten \u0001 \u0002 renalis. Cortex renalis. Papilla renalis…Mit einem verwirrten Kopfschütteln ließ Eddie das Buch ein wenig sinken. Er konnte sich erschließen, dass es sich dabei wohl um medizinische Fachausdrücke handelte, doch warum es jemand für notwendig gehalten hatte eben diese handschriftlich neben einer eigens angefertigten Zeichnung festzuhalten erschloss sich ihm nicht wirklich…Es folgten zwei Seiten mit jeweils wild durchgestrichenen Skizzen, bei denen es sich um den Knochenaufbau von Händen zu handeln schien, und dann, auf der dritten Seite, ein Bild dessen mit dem der Zeichner zumindest halbwegs zufrieden gewesen zu sein schien. Wieder waren da Linien, die von den einzelnen Knochen ausgingen, wieder waren sie beschriftet, und wieder erschien die angefertigte Zeichnung ein wenig professioneller als die \u0001 \u0002 blätterte Eddie weiter. Er mochte sich vielleicht wenig für Biologie und Medizin interessieren, was er jedoch durchaus interessant fand waren eben Dinge, aus denen er Inspirationen ziehen konnte, zu denen er sich Geschichten ausdenken konnte, Dinge, die irgendetwas skurriles, gruseliges an sich hatten. Das traf auf dieses Büchlein definitiv zu. Nicht unbedingt wegen der Zeichnungen von Skelettteilen und Organen, nein, das war nichts, was Eddie irgendwie beunruhigen würde. Es war eher das gesamte Setting, in dem er dieses Werk gefunden hatte. Der dunkle Keller eines verlassenen Hauses, in das der Masse von Staub zufolge seit Jahren niemand mehr einen Fuß gesetzt hatte, die mit Pilzen überwucherten anderen Bücher, und dazu dieses kleine Büchlein, in das irgendjemand in liebevoller Kleinstarbeit alle möglichen anatomischen Details niedergeschrieben \u0001 \u0002 jeder Seite, die Eddie weiter blätterte, wurden die Skizzen ordentlicher, detaillierter, professioneller. Die Schrift wirkte weniger krakelig, war mit Tinte geschrieben worden anstatt mit \u0001 \u0002, Brustkorb, Schädel, Därme… das ganze hatte in der Tat etwas von einem Lehrbuch an sich. Insbesondere das Bild eines Augapfels übte eine starke Faszination auf Eddie aus; der von dünnen Adern überzogene Ball mit der starr nach vorne gerichteten Pupille und Iris hätte ebenso gut eine Darstellung aus einem der Horrorcomics sein können, die er so gerne \u0001 \u0002 Grunde faszinierte ihn dieses Buch mindestens ebenso sehr wie die Fotos, die er von den Pilzbefallenen Wälzern gemacht hatte. Bloß auf eine andere Weise. Eine düsterere \u0001 \u0002 das letzte Drittel des kleinen Büchleins war leer. Die letzte gefüllte Seite zeigte ein komplettes menschliches Skelett, wieder beschriftet mit irgendwelchen medizinischen Bezeichnungen, die Eddie nicht zuzuordnen vermochte. Die Bleistiftlinien waren fein und exakt, die Schattierungen filigran und dennoch deutlich, das ganze besaß einen derart realistischen Schattenwurf wie Eddie ihn bisher bei seinen eigenen Bildern noch nie zustande gebracht hatte. Vorsichtig strich er über das vergilbte Papier, und es hätte ihn nicht weiter verwundert wenn er wirklich die Konturen von Knochen hätte ertasten können. Die Zeichnung wirkte einfach so unglaublich realistisch…Eine ganze Weile lang saß er so da, betrachtete das Skelett und die fremdartigen Worte, und dabei dachte er nach. Dass diese Sammlung anatomischer Zeichnungen ihm faszinierte stand außer Frage. Es war vielleicht nicht das, was er vorzufinden gehofft hatte als er sich neugierig in diesem Keller umgesehen hatte; kein Rätsel oder eine Schatzkarte oder irgendetwas vergleichbar kindisches und unrealistisches. Und doch fand er es ausgesprochen interessant; die Art in der die Skizzen angefertigt worden waren, der Gedanke, dass dieses Buch bereits ewig in diesem verlassenen Gebäude herumgelegen hatte, der ein wenig unheimlich anmutende \u0001 \u0002 schob Eddie sich eine Haarsträhne aus dem Gesicht, und gleich darauf musste er wieder \u0001 \u0002 könnte Fotos von den Buchseiten machen und sie sich zuhause noch einmal genauer ansehen. Ja, das wäre eine gute Idee, schließlich konnte er nicht einfach… oder doch?„Wieso denn nicht?“, murmelte er mit noch immer vom Husten heiserer Stimme, und dabei klang er keinesfalls so überzeugend wie er es sich gewünscht hatte. Skeptisch blickte er sich im Raum um, leuchtete dabei wieder mit seinem Handydisplay umher. Überall nichts als Staub und Spinnweben. An den Stellen, an denen er sich durch das Zimmer bewegt hatte, waren deutlich die Abdrücke seiner Schuhe auszumachen, und im ersten Moment jagte dieser Anblick Eddie einen Schauer über den \u0001 \u0002 das war unsinnig, denn das waren schließlich seine Fußabdrücke, und zwar ausschließlich seine. Was wiederum bedeutete, dass wirklich, wirklich lange niemand mehr hier unten gewesen \u0001 \u0002 würde doch wirklich niemanden stören, wenn er aus diesem ewig verlassenen Gebäude eine Kleinigkeit mitnahm! Während er ein weiteres Mal Husten musste wandte Eddie seinen Blick wieder dem Buch zu, klappte es zu und betrachtete den \u0001 \u0002 außen wirkte es absolut unscheinbar, nichtssagend. Einfach ein altes Notizbüchlein, das von irgendwann aus dem letzten Jahrtausend stammte…Noch immer hustend erhob Eddie sich vom Boden, griff nach seiner Schultasche und zog den Reißverschluss \u0001 \u0002. Es würde niemanden stören… auch, wenn es, streng genommen, Diebstahl \u0001 \u0002 war das erste Mal hier unten in diesem Keller, dass Eddie sich wirklich ängstlich fühlte. Die Dunkelheit, die Spinnweben, der modrige Geruch, all das störte ihn nicht sonderlich, faszinierte ihn viel \u0001 \u0002 der Gedanke daran, etwas unerlaubtes zu tun, auch wenn es höchstwahrscheinlich niemals jemandem auffallen würde, wenn ein kleines Büchlein aus diesem ewig verlassenen Keller fehlte… dieser Gedanke beunruhigte \u0001 \u0002 Hustenreiz ebbte ab, und Eddie stieß ein nervöses Seufzen aus.„Jetzt komm schon! Hier war seit Jahren niemand mehr! Niemanden stört es, wenn ich dieses Buch mitnehme! Und… ich kann es ja später auch noch zurückbringen…“…Ja. Ja, das war eine gute Idee. Er konnte sich das Ganze in Ruhe anschauen, vielleicht bei besserem Licht Fotos davon machen oder Seiten kopieren, und wenn er sich dann immer noch unwohl dabei fühlte es zu besitzen, dann würde er es eben zurückbringen. Zurücklegen in das Regal, als wäre nichts gewesen. Und lediglich die Abdrücke im Staub würden bezeugen, dass überhaupt jemals jemand hier gewesen \u0001 \u0002. So würde er es machen. Aber zuerst wollte er genauer wissen, um was es sich bei diesen Skizzen handelte, hatte er doch bei Weitem nicht alles erkennen und zuordnen \u0001 \u0002 die fachlichen Notizen interessierten ihn aus irgendeinem Grund, obwohl er nicht erwartete sich irgendetwas davon merken zu \u0001 \u0002 wollte er es wissen. Und er wusste auch, wer ihm dabei helfen konnte.",
            "wordcount": "1.377",
            "chapter_release": "15.04.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Beinahe eine Minute lang hatte Eddie vor der Haustür gestanden, nachdem er die Klingel betätigt hatte, und grade war er dabei, sich zu überlegen ob er noch einmal klingeln oder lieber doch nach Hause gehen sollte, als er endlich aus dem inneren des Hauses Schritte näherkommen hörte. Ein Klacken war zu hören, als würde ein Schlüssel im Schloss herumgedreht werden, dann wurde die Tür ein Stück weit geöffnet.„Ja?“, fragte der Mann, der durch den sich soeben aufgetanen Spalt nach draußen blickte und Eddie einen Augenblick lang musterte als habe er ihn noch nie zuvor \u0001 \u0002 hob Eddie die Hand zu einem Gruß, hastig erwidernd: „Hallo, Mr. Cormins, ich…“„Doktor.“„…Was?“ Mit einer Mischung aus Erstaunen und Schrecken blickte Eddie in das Gesicht des Mannes, der abgeschlagen und müde wirkte, was jedoch nicht bedeutete dass seine Anwesenheit und sein prüfender Blick ihn weniger nervös gemacht hätte.„Es heißt“, gab er Mann zurück, dabei die Augen verdrehend als könne er nicht fassen, wie schwer von Begriff sein Gegenüber war, „Doktor Cormins.“„…oh. Ja. Sicher. Entschuldigung…“ In diesem Augenblick wünschte sich Eddie, er wäre doch nach Hause gegangen, hätte seinen Besuch hier auf später verschoben, am besten auf morgen, nach der Schule… doch jetzt war er nun einmal hier. Befand sich in einer weiteren unangenehmen Unterhaltung mit Mr. … Verzeihung, Dr. Cormins, wie es bereits so viele zuvor gegeben hatte, denn Dr. Cormins war, zumindest in Eddies Augen, eine Person die einen ausgesprochen nervös \u0001 \u0002 öffnete Cormins die Tür noch ein Stück weiter, trat sogar zur Seite, um Eddie vorbeizulassen, während er sagte: „Ich nehme an, du willst zu meinem Sohn. Er ist in seinem Zimmer. Aber stört mich nicht, ich muss arbeiten!“Das war bei weitem keine höfliche Einladung, dennoch war Eddie überrascht darüber, dass er ohne große Diskussion eingelassen wurde, das hatte er in der Vergangenheit oftmals anders erlebt. Dr. Cormins schien grundsätzlich nicht viel von Besuch zu halten, und so, wie er sich meistens benahm lag auch nicht grade die Vermutung nahe dass er selbst viele Freunde besaß die er zu sich hätte einladen \u0001 \u0002 daran waren diese objektiv sehr schroffen Worte beinahe mit einer herzlichen Begrüßung zu vergleichen.„…Super, Dankeschön“, murmelte Eddie und schob sich an Cormins vorbei durch die Tür, wobei er seine Schultasche fest an sich drückte als befürchte er, dass man sie ihm entreißen würde. Dass er von Dr. Cormins keine weitere Antwort bekam, überraschte ihn \u0001 \u0002 Vergleich zu dem modrig riechenden, verstaubten Kellerraum, aus dem er vor etwa fünfzehn Minuten schließlich vorsichtig wieder herausgeklettert war, noch immer nicht vollkommen sicher, dass draußen wirklich niemand mehr auf ihn wartete, stellte die nahezu klinisch reine Umgebung, die einen gewissen Krankenhausgeruch an sich hatte, ungefähr den größten vorstellbaren Kontrast \u0001 \u0002 er die Treppe hinauf in den ersten Stock ging blickte Eddie an sich herunter, und wenn er ehrlich war, dann hätte er Dr. Cormins heute nicht einmal einen Vorwurf machen können, hätte er ihn nicht reingelassen. Seine Hose sah aus als habe er sie irgendwo aus der letzten Ecke eines uralten Schrankes geholt; verstaubt und mit Spinnweben bedeckt, obwohl er draußen versucht hatte seine Klamotten so gut wie möglich zu säubern. Für jemanden, der derart viel Wert auf Sauberkeit wirkte wie Cormins, musste er grade wie ein personifizierter Alptraum \u0001 \u0002 angekommen ging er den Flur entlang, warf dabei einen flüchtigen Blick auf die Bilder an den Wänden, so wie er es jedes Mal tat, wenn er hier war. Er kannte sie mittlerweile in und auswendig, jedes Detail, und dennoch faszinierten sie ihn jedes Mal wieder. Dabei waren es bloß Landschaften, gemalt in blassen Aquarellfarben, und Mrs. Logan, die Kunstlehrerin, hätte wahrscheinlich angemerkt dass bei allen reichlich schlampig gearbeitet worden war. Eddie war das egal. Er mochte diese Bilder. Und er wusste, wie viel sie seinem besten Freund bedeuteten, der von Kunst ungefähr so viel verstand wie er selbst von \u0001 \u0002 Ende des Ganges wandte Eddie sich nach links und klopfte an die \u0001 \u0002 Sekunden lang passierte nichts, und grade streckte er seine Hand nach der Klinke aus, um einfach einzutreten - das wäre okay, das wusste er - als er schließlich doch noch eine Antwort bekam: „Komm rein!“Der Aufforderung folgend öffnete Eddie die Tür und trat ein. „Hey, Victor! Ich hoffe, ich störe nicht?“Wieder dauerte es einige Sekunden, bis Victor antwortete. „Nein, nein, alles gut. Setz dich doch, ich bin gleich fertig…“Eddie machte ein paar Schritte auf das Bett zu, hielt dann jedoch inne. Sah hinüber zu Victor, der an seinem Schreibtisch saß über irgendwas gebeugt, neben sich ein großer Glaskasten der aussah wie ein Aquarium, allerdings mit Erde, Blättern und Ästen gefüllt war. Verwirrt zog er die Augenbrauen hoch. „Öhm… was machst du da?“Erneut verstrichen Sekunden, bis er eine Antwort bekam, und diese half ihm nicht wirklich weiter: „Ich repariere Marie Curies Haus.“„Äh… ach so. Ja. Alles klar…“ Nachdem er seine Schultasche neben das Bett gestellt hatte durchquerte Eddie das Zimmer, blieb neben seinem besten Freund stehen um zu sehen, was genau er da \u0001 \u0002 Victor, auf einem Blatt Papier das er auf den Schreibtisch gelegt hatte, saß eine etwa fünf Zentimeter große Schnecke. In ihrem gelb-braun gestreiften Gehäuse fehlten Stücke, und einige der dadurch entstandenen Löcher waren bereits mit Tesafilmstreifen abgedeckt worden. Bei diesem Anblick wirkte Victors vorige Antwort bei weitem nicht mehr so wirr, dennoch war Eddie überrascht. „Du… verarztest Schnecken?“„Mhm… kannst du bitte ein Stück zur Seite gehen, du stehst im Licht.“„Äh ja klar…“ Eddie tat wie ihm geheißen, blickte Victor nun über die Schulter. „Und du hast ihr einen Namen gegeben?“„Ja.“ Mit äußerster Sorgfalt platzierte Victor einen weiteren Klebestreifen auf dem Haus der Schnecke, augenscheinlich penibel darauf bedacht, bloß nicht den weichen Körper unter dem Kalkgehäuse zu \u0001 \u0002 nickte. „Und… wo hast du die Schnecke her?“„Hab sie vorgestern auf der Straße gefunden. Irgendwer ist wohl auf sie draufgetreten…“ Ohne seinen Blick abzuwenden griff Victor nach einer neben ihm liegenden Pinzette und drückte damit die Ecken des Klebefilms am Gehäuse fest. „Ihre Organe waren nicht verletzt, also hab ich ihr Haus zusammengeklebt und sie in das alte Aquarium gesetzt…“ Er legte die Pinzette beiseite und griff wieder nach der Kleberolle. „Sieht heute schon besser aus, aber ich wollte das Klebeband trotzdem mal wechseln.“„Ah“, erwiderte Eddie, und da ihm ansonsten nicht wirklich etwas einfiel, hob er grüßend die Hand: „Hi, Marie Curie.“Marie Curie hatte sich beinahe vollkommen in ihr Haus zurückgezogen, lediglich ein Stück des Kopfes schaute heraus, die Fühler waren ebenfalls eingezogen.„…und Klebeband hilft ihr dabei, ihr Gehäuse zu reparieren?“, fragte Eddie nach einigen Sekunden der Stille, einfach, um irgend etwas zu sagen. Victor, grade mit der Pinzette dabei, das augenscheinlich letzte Loch des Schneckenhauses zu verschließen, nickte. „Das schützt die offenen Stellen. Marie Curie frisst Kalk, dadurch kann sie das Haus reparieren…“„Ohne Kontext klingt das wirklich seltsam.“„Tja, ich verwirre gerne Leute.“ Vorsichtig nahm Victor das Papier vom Schreibtisch und hob es über das umfunktionierte Aquarium, an einen der Äste. Marie Curie jedoch schien nicht sonderlich überzeugt von der Idee zu sein, sich wieder zu bewegen, verharrte einfach weiterhin, zurückgezogen in ihrem Haus. Victor schien das nicht weiter zu stören. Ohne seinen Blick von der Schnecke abzuwenden fragte er: „Aber du bist sicher nicht hier um dir die Schnecke anzugucken, von der du ja gar nichts wusstest. Also, was ist los?“„…Wieso los? Ist es so ungewöhnlich, dass ich dich besuche?“„Nein. Aber normalerweise rufst du vorher an. Wie kommt es, dass mein Vater dich einfach reingelassen hat?“ Nun machte Marie Curie doch Anstalten, sich in Bewegung zu setzen, zumindest kamen ihre Fühler wieder zum Vorschein und sie strecke ihren Kopf ein Stückchen \u0001 \u0002 Tier weiterhin beobachtend zuckte Eddie mit den Schultern. „Ja, das hat mich auch gewundert…gut gelaunt schien er nicht grade zu sein.“ Was er nicht anders gewohnt war, und genau das sprach Victor auch aus: „Ist das was Neues?“Marie Curie hatte sich mittlerweile in Bewegung gesetzt und bereits über die Hälfte des Weges zur Blattkante zurückgelegt, abgesehen von den Schäden ihres Hauses schien es ihr wirklich gut zu gehen. Vorsichtig ließ Victor das Papier noch ein wenig nach unten sinken, dann wiederholte er: „Also? Was ist los?“„Darf ich dich nur besuchen, wenn irgendwas los ist? Du kannst mir auch sagen, wenn du keine Lust auf mich hast!“ Eddies Tonlage ließ eigentlich keinerlei Zweifel daran, dass diese Bemerkung nichts weiter gewesen war als ein Scherz. Dass solche Scherze in der Gegenwart von Victor, der irgendwie immer ein wenig Schwierigkeiten zu haben schien, Tonlagen und Emotionen jeglicher Art richtig zuzuordnen, keine sonderlich gute Idee waren, fiel ihm erst wieder ein, als er die Worte bereits ausgesprochen hatte, und sein Freund sich derart ruckartig zu ihm drehte dass Marie Curie beinahe von dem Papier gestürzt wäre. „Nein! So… so war das nicht gemeint!“, stotterte er. „I… ich dachte nur…“„Nein, alles gut, das war ein Scherz!“ Automatisch hatte Eddie einen Schritt zurück gemacht und beschwichtigend die Hände gehoben. Nun schoss ein stechender Schmerz durch seinen rechten Arm, dessen Schnittverletzung er zwischenzeitlich vollkommen vergessen hatte.„…Oh.“ Victor warf noch einmal einen kurzen Blick in Richtung der Schnecke, die mittlerweile wohlbehalten auf ihrem Ast angekommen war und dort nun zufrieden an einem Blatt herumraspelte. Er legte das Papier wieder auf den Schreibtisch und griff nach der Abdeckung des Aquariums, wobei Eddie sehen konnte, dass seine Hände ein wenig zitterten. „Tschuldigung, ich bin doof…“„Ach Quatsch!“ In diesem Augenblick hätte Eddie sich für diesen blöden Witz gerne selbst geschlagen, wusste er doch wie sehr es Victor verunsicherte wenn er derartige Dinge missverstand, was nicht grade selten vorkam. Stattdessen wandte er sich wieder in Richtung seiner Schultasche, zog den Reißverschluss auf und kramte nach dem Notizbuch, das schließlich der eigentliche Grund für seine Anwesenheit hier war. „Und du hast ehrlich gesagt auch recht“, rief er dabei über die Schulter. „Ich wollte dir wirklich was zeigen.“",
            "wordcount": "1.656",
            "chapter_release": "20.04.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Das Buch in der Hand drehte er sich wieder um, hielt es beinahe triumphierend hoch. „Das hier…“ Weiter kam er nicht mit seiner Erläuterung, bevor Victor ihn unterbrach. „Was hast du mit deinem Arm gemacht?“Ein wenig überrascht richtete Eddie seinen Blick auf das angesprochene Körperteil. Sicher, den Schmerz hatte er bemerkt, doch einen Blick darauf geworfen hatte er, seit er aus dem Keller herausgeklettert war, nicht. So hatte er auch keine Ahnung, dass der Schnitt um einiges schlimmer aussah, als er sich \u0001 \u0002 Ärmel seiner Jacke war heruntergerutscht und gab den Blick frei auf eine etwa zehn Zentimeter lange und vielleicht halb so breite Kruste, über die in diesem Augenblick erneut frisches Blut rann; wahrscheinlich war die Wunde durch eine ungeschickte Bewegung wieder aufgerissen. Ein wenig verlegen antwortete er: „Ja, lange Geschichte irgendwie… hängt aber mit dem zusammen, was ich dir zeigen wollte!“„Was auch immer das auch ist, du kannst es mir zeigen nachdem dieser Schnitt da behandelt wurde!“Victor wandte sich wieder seinem Schreibtisch zu und öffnete Zielstrebig eine der Schubladen, holte eine Flasche, in der sich wahrscheinlich Desinfektionsmittel befand, und eine kleine rote Tasche heraus. „Und jetzt setz dich bitte endlich hin, du machst mich nervös, wenn du da so rumstehst!“Der Aufforderung Folge leistend ließ Eddie sich aufs Bett fallend und machte sich nun auch endlich daran, seine Jacke auszuziehen; hier drinnen war es ohnehin viel zu warm um sie zu \u0001 \u0002 setzte sich neben ihn, stellte Desinfektionsmittel und Tasche neben sich ab. Während er die Wunde betrachtete, fragte er: „Gut, okay. Also was Bitteschön hast du gemacht?“ Und, noch bevor Eddie antworten konnte, fügte er hinzu: „War das wieder Dan, oder Neil, oder Alva?“„…nicht direkt…“ Angestrengt starrte Eddie auf das Buch, das er noch immer in der Hand hielt. Den Part, in dem er vor den Idioten weggelaufen war, hätte er eigentlich gerne weggelassen. Andererseits hätte sich ohne dieses Ereignis wohl kaum erschlossen, was er in dem Keller eines fremden, verlassenen Hauses zu suchen gehabt hatte, also stieß er ein resigniertes Seufzen aus und begann mit seiner Erklärung: „Neil, Dan und Jay haben an der Main Street auf mich gewartet, als ich nach Hause wollte. Keine Ahnung, was die schon wieder für ein Problem hatten… Ich bin jedenfalls weggerannt, und… aua!“ Er blickte auf und sah, wie Victor mit einem Tuch etwas von dem Desinfektionsmittel auf dem Schnitt verteilte; es brannte höllisch. Victor blickte ebenfalls auf, lächelte leicht verlegen. „Entschuldigung… die Wunde war aber ziemlich verdreckt! Also, was haben diese Arschlöcher gemacht?“„Gar nichts. Also, nicht direkt.“ Allmählich ebbte der Schmerz ab, und Eddie beobachtete, wie Victor die rote Tasche öffnete und eine Tüte mit Mullbinden und eine kleine weiße Tube herausholte. Bei jeder anderen Person hätte es ihn wahrscheinlich äußerst verwundert, wenn sie derartige Dinge einfach in ihrem Zimmer griffbereit gehabt hätte, bei Victor jedoch erschien ihm das vollkommen \u0001 \u0002 Victor die Tube öffnete und die Schnittwunde mit Creme bestrich fuhr Eddie fort: „Sie haben mich nicht erwischt. Neil hat sich auf die Klappe gelegt, und Dan und Jay haben erst mal doof daneben gestanden, und darum habe ich‘s geschafft, in eine Nebenstraße zu rennen. Die, blöderweise, eine Sackgasse war. Aber ich hab gesehen dass bei einem dieser uralten Häuser in dieser Straße das Kellerfenster kaputt war, und als ich da durchgeklettert bin hab ich mir den Arm zerschnitten.“Grade war Victor dabei gewesen, die Tüte mit den Mullbinden zu öffnen, nun jedoch blickte er erneut auf und fragte perplex: „Moment, du bist in ein fremdes Haus eingebrochen?“„…okay, so klingt das irgendwie sehr drastisch…“ Gut, streng genommen war es genau so gewesen, dennoch gelang es Eddie nicht, das Ganze wirklich mit einem Einbruch gleichzusetzen. Victors auffordernden Blick bemerkend fuhr er fort: „Das Haus hat ausgesehen, als hätte da schon seit Jahren niemand mehr gewohnt. Ein… Lost Place, quasi. Und was hätte ich denn machen sollen? Abwarten bis die drei mich eingeholt haben?“„Nein, natürlich nicht!“ Nun wandte sich Victor wieder dem Verbandszeug zu, diese Erklärung schien ihm bezüglich des Vorwurfes des Einbruchs vollkommen auszureichen. „Also, ein Lost Place in Seborga? Wo denn?“„In der Minton Street“, erwiderte Eddie, und fügte, als Victor ihn erneut fragend ansah, hinzu: „In der Nähe vom Rathaus. Ich war da glaube ich auch noch nie… das ist so eine ganz kleine Nebenstraße, und eben eine Sackgasse, wie ich bemerkt habe. Sieht allgemein alles sehr alt aus da…“„Okay. Und? Was Spannendes gefunden?“ Während Victor mit einer Hand eine Auflage auf den Schnitt legte und mit der anderen den Anfang einer Verbandsrolle entwirrte warf er einen Blick auf das Buch, das Eddie noch immer in der Hand hielt, was der für den Augenblick vollkommen vergessen hatte. Nun jedoch nickte er, legte das Buch auf seinen Schoß und klappte den Einband auf. „Da drinnen war alles total verstaubt, aber ich hab mich ein bisschen umgesehen und Fotos gemacht… und dann hab ich dieses Buch gefunden.“„Und mitgenommen“, stellte Victor knapp fest. Es klang nicht vorwurfsvoll oder dergleichen, es war wirklich lediglich eine \u0001 \u0002 nickte Eddie. „Ja… ich fand es interessant. Da sind Zeichnungen und Notizen drin, zu menschlichen Organen und Knochen und so. Keine Ahnung, ich fand das echt spannend… und ich dachte, du kannst da bestimmt mehr mit anfangen!“„…menschliche Knochen und Organe?“ Victor sah nicht auf, sondern konzentrierte sich augenscheinlich darauf, den Verband um Eddies Arm zu wickeln, dennoch war ihm seine Irritation deutlich anzumerken. „Okay, ich verstehe, dass du das spannend fandest, so aus künstlerischer Sicht wahrscheinlich, aber hallo; das klingt einfach so als wärst du im Haus von irgendeinem Serienkiller gelandet!“Nun konnte Eddie nicht umhin, kurz aufzulachen. „Das sagst ausgerechnet du? Du hast ein Poster über den menschlichen Körper an deiner Wand hängen!“ Wie zum Beweis zeigte er in Richtung des angesprochenen Gegenstandes, ein Poster im A1 Format, das zwischen Victors Schreibtisch und dem Fenster hing. „Ganz ehrlich, dieses Buch könnte auch gut dir gehören!“Victor, grade dabei das Ende des Verbandes mit einem Pflaster zu fixieren, verdrehte gespielt genervt die Augen. „Touché. Trotzdem, in einem Horrorfilm wärst du wahrscheinlich draufgegangen! …so, fertig.“Eddie sah auf, betrachtete den Verband an seinem Arm, und kurz überkam ihn ein Gefühl des Unbehagens. „Besten Dank, aber…hättest du nicht einfach ein Pflaster nehmen können? Ich hab keine Ahnung, wie ich das Mom erklären soll…“„Nein, Pflaster hätte nicht gereicht“, gab Victor zurück, während er die Tüte und die Cremetube wieder in der Tasche verstaute. Dann wandte er seine Aufmerksamkeit dem Büchlein zu. „Also zeig her, was ist so faszinierend daran?“",
            "wordcount": "1.090",
            "chapter_release": "11.05.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Eine gute halbe Stunde lang saßen sie auf Victors Bett und blätterten durch die Seiten des kleinen Büchleins. Irgendwann zwischendurch war Victor aufgestanden und nach unten gegangen, ins Arbeitszimmer seines Vaters, und hatte sich eines der Anatomiebücher aus dem Regal geholt. Mit dessen Hilfe hatten sie es zumindest halbwegs geschafft, den Inhalt des Notizbuches verständlich zu übersetzen. Allerdings war Victor sich noch immer nicht im Klaren darüber, was genau Eddie sich nun davon versprach. Was er so faszinierend an diesem Büchlein \u0001 \u0002 waren es die Zeichnungen. Victor mochte keine große Ahnung von Kunst haben, doch selbst er fand die von Hand angefertigten angefertigten Abbildungen von Knochen und Organen beeindruckend, einerseits deshalb, weil sie wirklich akkurat wirkten, andererseits jedoch in der Tat aufgrund des Stils, in dem sie skizziert worden \u0001 \u0002. Sehr wahrscheinlich war es das, was Eddie faszinierte. Zudem wies die Tatsache, dass er sich während Victors Erklärungen der einzelnen Fachbegriffe einige Notizen gemacht hatte darauf hin, dass er mit diesen Informationen noch irgendetwas vorhatte. In Eddies Fall bedeutete das wohl, dass er bereits darüber nachdachte, wie er den Inhalt dieses Buches und wahrscheinlich auch diesen verlassenen Keller, in dem er gewesen war, am besten in einer Horrorgeschichte verarbeiten \u0001 \u0002 hatte sich schon zu den banalsten Dingen, die ihm im Alltag über den Weg gelaufen waren, Geschichten ausgedacht - Victors persönliches Highlight war die über eine besondere Art von Schmetterlingen, die in jeder Generation während ihrer Verpuppung mehr übernatürliche und bedrohliche Kräfte entwickelten - dass es Victor im Grunde auch nicht weiter verwunderte, dass Eddie einfach auf die Idee gekommen war, dieses Büchlein mitzunehmen. Andere Leute hätten dem wahrscheinlich keines Blickes gewürdigt.„Und? Was sagst du dazu?“ Eddies Worte rissen Victor aus seinen Gedanken, ein wenig perplex sah er auf, warf Eddie einen verwirrten Blick zu. „…Sagen? Wozu?“„Na ja, zu…diesem Buch.“, gab Eddie zurück, machte eine vage Handbewegung in Richtung des betreffenden Gegenstandes, das aufgeklappt zwischen ihnen auf dem Bett lag und momentan die Zeichnung eines aufgeschnittenen Brustkorbes zeigte. „Ich meine… wer hat sowas in seinem Haus liegen? Jetzt mal abgesehen von dir!“„Ha ha!“, murmelte Victor. Nachdenklich betrachtete er die Skizze, blätterte dann weiter, dabei mehr zu sich selbst als zu seinem Freund sagend: „Ich wünschte, ich würde solche Zeichnungen hinkriegen! Das ist wirklich Wahnsinn! Manche Bilder in Fachbüchern sind nicht so akkurat! Und alles was ich hinkriege sind Strichmännchen, und sogar die sind anatomisch inkorrekt…“Gedankenverloren nickte Eddie, seine Stimme klang verträumt, als wäre er eigentlich im Geiste ganz woanders: „Ja, die Zeichnungen sind wirklich beeindruckend! Aber… wer fertigt sowas an? Ein Arzt? Ein Wissenschaftler?“„Zum Beispiel…“ Victor zuckte mit den Schultern, blätterte erneut eine Seite weiter. „Oder ein wahnsinniger Kettensägenmörder, der seine Opfer nach dem Mord für anatomische Studien benutzte.“„Ja, das erscheint mir auf jeden Fall wie eine realistische Alternative!“ Erneut kritzelte Eddie etwas auf den Notizblock den er in der Hand hielt, blickte dann prüfend auf seine bisher getätigten Stichpunkte. Einige Augenblicke lang sagte niemand etwas.„Gut, okay.“ Victor klappte das schwere Werk mit dem Titel „Die Anatomie und Physiologie des menschlichen Körpers“ zu, und warf dabei wieder einmal einen Blick auf Eddies nebenbei angefertigte Notizen. „Also, was genau hast du damit vor?“„…mhhh…“, machte Eddie, grade noch dabei ein Wort zu Ende zu schreiben; prüfend musterte er die Stichpunkte, die er sich gemacht hatte, dann sah er auf. „Ich weiß noch nicht so genau. Vielleicht… irgendwas über ein verlassenes Haus, in dem durch Zufall irgendjemand Unterschlupf sucht, und dann findet er raus dass da vor Jahren ein wahnsinniger Mörder gewohnt hat, dessen Geist noch immer keine Ruhe gefunden hat.“ Er hielt inne, schüttelte dann missbilligend den Kopf. „Nah, das klingt viel zu klischeehaft! Da gibt’s bestimmt schon hunderte Storys über sowas! Aber vielleicht fällt mir noch was Besseres ein, wenn…“ Erneut brach er ab. Starrte einen Augenblick lang unschlüssig vor sich hin, dann blickte er wieder auf seine Notizen, offensichtlich unschlüssig, ob und wie er seinen Satz beenden \u0001 \u0002 konnte sich allerdings bereits denken, was er hatte sagen wollen. „Du willst noch mal in dieses Haus, ja?“, hakte er nach; eine Frage, die eigentlich keinerlei Antwort bedurfte. Dennoch nickte Eddie. „Ja… schon… ich würd einfach gern noch ein paar Fotos machen, und mich… ein bisschen genauer umsehen. Diesmal auch mit Taschenlampe und so…“ Er schien sich seiner Sache bereits ziemlich sicher zu sein, dennoch lag ein leichtes Zittern in seiner Stimme, er wirkte \u0001 \u0002 schob das dicke Anatomiebuch an den Rand des Bettes, lehnte sich ein Stück zurück und betrachtete einige Sekunden lang die Dachschräge. Schließlich begann er, einfach, um die leicht unangenehme Stille zu durchbrechen: „Klingt spannend. Ich wollte mir schon immer mal irgendeinen Lost Place ansehen…“„Ja, ich auch!“ Eddies Antwort war reichlich hastig gekommen, und er wirkte noch nervöser als zuvor, starrte auf seine Hände, die sich in den Stoff seiner Hose krallten. „Ich fand’s auch ziemlich cool… also, wahrscheinlich war es eigentlich sehr unspektakulär, zumindest fand ich es nicht gruselig oder so, aber trotzdem. Nur…“ Ein weiteres Mal hielt er inne, senkte den Blick, stieß ein leises Seufzen aus. „Irgendwie… weiß ich trotzdem nicht so wirklich. Ich meine…eigentlich hattest du Recht… es war… wirklich Einbruch…“„Na ja, wer soll dich denn anzeigen?“, warf Victor trocken ein. Auf einer logischen Ebene konnte er Eddies Bedenken durchaus nachvollziehen, doch nervös machte ihn selbst dieser Gedanke, beim unerlaubten Betreten eines Gebäudes erwischt zu werden, in dem anscheinend seit Jahren niemand mehr gewesen war, nicht \u0001 \u0002 wenig hilflos zuckte Eddie mit den Schultern. „Na ja, der…Eigentümer? Der ja vielleicht potenziell noch irgendwo existiert?“„Dann sollte der- oder diejenige mal das Kellerfenster reparieren, ist ja lebensgefährlich, diese Glassplitter da!“ Ein sinnvolleres Argument fiel Victor für den Moment nicht ein, doch hatte er das Bedürfnis etwas zu sagen, denn aus einem Grund, der ihm selbst nicht wirklich bewusst war, war er nun ebenfalls reichlich interessiert an diesem verlassenen Gebäude. Er war vielleicht nicht gut darin, sich anhand irgendwelcher Dinge oder Umgebungen Geschichten auszudenken oder Bilder zu zeichnen, interessant fand er so etwas jedoch allemal. Eddie sah nicht wirklich überzeugt aus, dennoch war auch ihm deutlich anzumerken, dass der Gedanke, wieder zu diesem Ort zurückzukehren, ziemlich verlockend für ihn war. „Also…“, begann er ein wenig zögerlich, verschränkte dabei angespannt seine Finger ineinander, „Wenn du mitkommen willst… also, falls… keine Ahnung, ich würd mich da schon gern noch weiter umsehen! Ich war ja nur in diesem einen Raum, aber falls es da noch mehr interessanten Kram gibt…“„Sowas wie ein Regal mit eingelegten menschlichen Organen oder eine Sammlung Schädel?“, schlug Victor \u0001 \u0002 grinste. „Ja, zum Beispiel! Wobei, ganz ehrlich, ich glaube dann würde ich wirklich zusehen, dass ich da wegkomme!“„Kluge Entscheidung. Du hast aus den Horrorfilmen gelernt!“„Auf jeden Fall! Außerdem sollten wir uns nicht aufteilen, und…“ An diesem Punkt wurden Eddies Ausführungen von einem lauten, rhythmischen Klingeln unterbrochen. Kurz wirkte er irritiert, dann griff er nach seiner Jacke, kramte in den Taschen herum, und brachte schließlich sein Handy zum Vorschein, welches er sich nach einem kurzen Tippen aufs Display ans Ohr hielt. „Hi, Mom…“Kurzes Schweigen, aus dem Hörer war eine Stimme zu hören, doch konnte Victor nicht verstehen, was sie sagte. Dann wieder Eddie: „Ja, hatte ich auch, aber ich bin bei Victor.“Erneute Antwort am anderen Ende der Leitung. Eddie nickte, was seine Mutter natürlich nicht sehen konnte, und erwiderte: „Ja, okay…“ Stille. „…mach ich. Alles klar. Bis gleich!“Dann legte er auf.",
            "wordcount": "1.242",
            "chapter_release": "12.05.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Fragend blickte Victor ihn an. „Du sollst nach Hause kommen, ja?“„Ja…“ Mit einem Seufzen beugte Eddie sich nach vorne und griff nach seiner Schultasche, zog sie zu sich heran und verstaute das kleine Büchlein zwischen einem Haufen von Zetteln und einem massiven Wälzer, den er sich, wie Victor vermutete, wahrscheinlich aus der Bücherei ausgeliehen hatte. „Sie hat sich gewundert, wo ich bleibe. So wie sie sich angehört hat war sie wahrscheinlich mal wieder der Meinung, dass ich schwer verletzt oder tot irgendwo rumliege…“ Er seufzte und zog den Reißverschluss zu. „Man, ich bin vierzehn Jahre alt, aber Mom behandelt mich manchmal immer noch als wäre ich fünf!“„Immerhin interessiert es sie, was mit dir ist!“ Victor hatte nicht gereizt klingen wollen, aber die Worte kamen mit einer Schärfe heraus die er nicht beabsichtigt hatte und die ihn selber überraschte. Es war nicht so, dass er nicht verstehen konnte dass Eddie diese Überfürsorglichkeit nervte - seine eigene Mutter war früher genau so gewesen, und dieses Verhalten hatte ihn damals fast wahnsinnig gemacht! Dennoch, das andere Extrem - diese Gleichgültigkeit, die sein Vater ihm gegenüber die meiste Zeit über an den Tag legte, der regelmäßig seine Versprechen brach und bereits zwei Mal Victors Geburtstag vergessen hatte, was wirklich eine Kunst war wenn man bedachte dass er an Weihnachten Geburtstag hatte - war ebenfalls alles andere als \u0001 \u0002 starrte Eddie ihn an, mit weit aufgerissenen Augen und schuldbewusstem Blick. „Ich… oh man, tut mir leid! Ich wollte nicht…“ Er brach ab, schien nach den richtigen Worten zu suchen. Nun fühlte Victor sich doppelt mies, für jemanden, der normalerweise allgemein recht wenige Emotionen an den Tag legte, konnte er reichlich überempfindlich sein.„Nein, Quatsch!“, murmelte er, mit starr auf den Boden fixiertem Blick. „Keine Ahnung, was das jetzt sollte… mich hat das früher genau so genervt wenn meine Mutter so überfürsorglich war.“ Nun musste er lachen, obwohl ihm gar nicht wirklich dazu zumuten war, und immerhin sorgte diese Handlung augenscheinlich dafür, dass Eddie sich ein wenig entspannte. Nacheiner kurzen Pause der Stille meinte der: „Jedenfalls soll ich nach Hause kommen, das Essen ist gleich fertig. Und ich soll dich fragen, ob du mitessen willst.“ Einen Augenblick schien er nachzudenken, bevor er sich korrigierte: „Also, ihr genauer Wortlaut war: Bring Victor mit, ich hab ihn schon ewig nicht gesehen, und wie ich den Jungen kenne hat der zuhause schon ewig nichts Vernünftiges mehr gegessen!“Wieder musste Victor lachen, diesmal jedoch war es kein Akt der Überforderung. „Wow okay, klingt nicht so als hätte ich eine Wahl!“„Die hat niemand, wenn meine Mutter was sagt!“ Eddie lachte ebenfalls, dann stand er auf und warf sich seine Schultasche über die Schulter. „Sie hat die letzten Tage eh ständig gefragt wie’s dir geht, ich glaube, sie ist bei dir genau so überfürsorglich wie bei mir!“ Sein Blick fiel auf seine Jacke und er verdreht die Augen, setzte seine Schultasche wieder ab und griff nach dem Kleidungsstück, nur, um dann mitten in der Bewegung zu erstarren und auf seinen Arm zu blocken. „…verdammt!“, murmelte er. „Wenn Mom eh schon nen halben Nervenzusammenbruch hatte kann ich ihr das ja noch weniger erklären…“ Resigniert sah er auf den zerrissenen Ärmel seiner Jacke, er wirkte wirklich ganz und gar hilflos. Ein wenig argwöhnisch blickte Victor ihn an. „Na ja, sie wird dich eh fragen wo du warst, weil du voll mit Staub und Spinnweben bist!“„Ja, aber… wenn sie den Verband sieht will sie wissen was passiert ist, und du weißt doch, dass ich echt schlecht bin im Lügen!“ „Ziemlich doofe Eigenschaft für jemanden, der sich gerne Geschichten ausdenkt, oder?“„Das ist nicht das Gleiche!“ Unglücklich strich Eddie über seinen Verband, die Wunde schmerzte noch immer ein wenig, doch nicht so stark dass er es nicht ignorieren konnte. Das Aussehen war \u0001 \u0002 erhob Victor sich von seinem Bett, nahm das Anatomiebuch in die Hand und legte es auf seinen Schreibtisch, dann wandte er sich seinem Kleiderschrank zu, wobei er sagte: „Ich hab bestimmt noch irgendwelche alten Hemden oder so von meinem Vater, die dir passen könnten. Keine Ahnung, kannst ja sagen dass du dich im Kunstunterricht eingesaut hast oder so…“ Er öffnete die Schranktür und blickte ins Innere. „Wobei es Dan und Jay und Neil ja auch echt nicht schaden würde, wenn sie mal wieder Anschiss bekommen würden wenn sie so eine Scheiße bauen!“„Ja, aber du weißt doch, dass es das am Ende nur schlimmer macht!“, murmelte Eddie. Und so ungern er das auch tat, dem musste Victor \u0001 \u0002 hasste den Gedanken daran, dass diese drei Deppen anscheinend tun und lassen konnten was sie wollten, ohne jemals mehr Konsequenzen zu erhalten als eine leichte Ermahnung ihrer Eltern. Die, so machte es jedenfalls den Eindruck, allerdings immer irgendwie der Meinung waren dass ihre armen Kinder die eigentlichen Opfer bei der jeweiligen Auseinandersetzung gewesen \u0001 \u0002 Neil Victor vor einigen Jahren den Arm gebrochen hatte, um sich dafür zu rächen dass Victor es gewagt hatte, ihm zu widersprechen, hatte er später behauptet, dass er sich lediglich verteidigt hatte, und seine Eltern hatten ihm geglaubt. So lief es im Grunde jedes Mal ab, ebenso wie bei Jay, dessen Mutter Polizistin, und Dan, dessen Vater der Direktor der Highschool war. Es war ein wenig wie in einer schlechten Teenie-Serie, die brutalen Typen, die aufgrund ihrer einflussreichen Eltern tun und lassen konnten was auch immer sie \u0001 \u0002 war frustrierend, und es war ungerecht. Dennoch konnte Victor Eddies Wunsch, seiner Mutter die Sache mit der Verletzung zu verheimlichen, nachvollziehen. Er wusste, wie Eddies Mutter bei so etwas reagierte, und so sehr er die Frau auch mochte, in diesen Belangen handelte sie reichlich impulsiv und letztlich \u0001 \u0002 Blick fiel auf ein blau-schwarz kariertes Hemd in der hinteren rechten Ecke des Schrankes, er griff danach und hielt es Eddie hin. „Da, ich glaub, das könnte dir passen.“Eddie nahm das Hemd entgegen, betrachtete es kurz, und nickte dann. „Super, danke. Jetzt muss ich mir nur noch überlegen, wie ich den ganzen Staub auf meiner Hose erkläre…“„Wir können ja sagen, dass wir was auf dem Dachboden gesucht haben“, schlug Victor vor, worauf Eddie ein kurzes Lachen ausstieß und fragte: „Was denn, ist euer Dachboden nicht so sauber wie der Rest des Hauses?“„Na ja, doch…“ Victor zuckte mit den Schultern. „Ich nehme aber mal an, das weiß deine Mutter nicht. Falls doch, fänd ich das irgendwie gruselig…“„Okay, gutes Argument.“ Eddie nickte, dann machte er sich daran, sich das Hemd über sein Shirt zu ziehen, und Victor drehte sich noch einmal zu seinem Schreibtisch und griff nach seinem darauf liegenden Hausschlüssel. Kurz überlegte er, ob er seinem Vater Bescheid sagen sollte bevor er ging, dann jedoch schob er diesen Gedanken beiseite. Es würde ihn ohnehin nicht interessieren, allerhöchstens würde er sich darüber beschweren dass Victor ihn bei der Arbeit störte.„Fertig?“, fragte er, nachdem Eddie sich Hemd und Jacke angezogen und die Schultasche wieder aufgesetzt hatte. Der nickte. „Jap. Wir können gerne los, ich hab langsam wirklich Hunger!“",
            "wordcount": "1.166",
            "chapter_release": "13.05.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Bereits vor der geschlossenen Haustür roch es köstlich, und als Eddie die Tür aufschloss und in den Flur trat wurde der Geruch noch einmal um ein vielfaches intensiver. Es roch nach irgendetwas scharfem, und nach Zitrone und \u0001 \u0002, der bereits vor dem Öffnen hinter der Tür gewartet und immer wieder geschnaubt hatte als könne er es nicht abwarten, dass sein Herrchen endlich hereinkam, sprang vor Begeisterung herum, drehte sich im Kreis und stellte sich auf die Hinterpfoten, um dann in Richtung seines Körbchens zu verschwinden, vermutlich, um eines seiner Spielzeuge als Begrüßungsgeschenk zu \u0001 \u0002 zog Victor hinter sich die Tür ins Schloß und kniete sich auf den Boden, darauf wartend, dass der kleine Shiba Inu zurückgerannt käme.„Da bist du ja endlich!“ Dass seine Mutter an der Ecke zum Esszimmer stand hatte Eddie nicht bemerkt, und so zuckte er erschrocken zusammen als er ihre Stimme vernahm, und blickte sie ein wenig schuldbewusst an. „Ähm, ja…hi, Mom!“„Kind, wie oft soll ich dir noch sagen, dass du anrufen sollst wenn du noch woanders hingehst!“ Vorwurfsvoll blickte Mom ihn an, die Arme vor der Brust verschränkt. Zerknirscht, und zugleich bereits wieder ein wenig genervt, erwiderte er: „Mom, ich bin vierzehn! Meist du nicht…“Sie ließ ihn nicht ausreden, setzte nun anstelle ihres mahnenden Gesichtsausdruckes ein freundliches Lächeln auf. „Victor! Schön, dass du da bist! Wie geht es dir?“„Och, ja, gut soweit…“ Victor lächelte ebenfalls, wirkte dabei jedoch ein wenig überfordert, so wie er es jedes Mal tat wenn Eddies Mutter ihn derart herzlich begrüßte. Eddie konnte ihm das nicht verübeln. Mom wirkte mit ihrer überschwänglichen Art auf so gut wie jeden überfordernd, und Victor tat sich dazu noch allgemein schwer mit der Interaktion mit anderen \u0001 \u0002 Mom diese Unsicherheit bemerkte, so ging sie nicht weiter darauf ein. Fügte stattdessen hinzu: „Es gibt heute Gemüsecurry mit Reis, ich hoffe das magst du! Und zum Nachtisch Schokopudding, den musste ich allerdings ein wenig knapper aufteilen weil ich ja vorher nicht wusste dass du kommst…“„Oh, ich wollte jetzt auch keine Umstände…“, begann Victor, doch schon schnitt Mom ihm das Wort ab. „So ein Quatsch, du machst keine Umstände! Es ist genug zu essen da!“ Dann wandte sie sich an Eddie und fügte hinzu: „Du kannst schon mal den Tisch decken! Aber vorher Hände waschen! …wie siehst du überhaupt aus? Wo warst du Bitteschön?“„…Dachboden…“, brachte Eddie knapp hervor, und stolperte beinahe über Styx, der, seinen Plüschhasen im Maul, nun auf Victor zu rannte und sich vor ihm auf den Rücken \u0001 \u0002 wenig skeptisch blickte Mom erst zu Eddie, dann zu Victor. „Ah. Alleine, ja?“Eddie brauchte ein paar Sekunden, um den Sinn hinter dieser Aussage zu verstehen, Victor jedoch war glücklicherweise schneller. Während er Styx über den Bauch streichelte erklärte er vollkommen ruhig: „Nein, ich hab mich nur danach umgezogen. Wir haben nach alten Leinwänden von meiner Mutter gesucht, und leider hat da oben ewig keiner mehr aufgeräumt…“„Oh, ich denke bei euch ist es immer noch ordentlicher als auf unserem Dachboden!“ Mom entspannte sich augenscheinlich, schien die Lüge zu glauben, lachte. Dann sagte sie, erneut zu Eddie: „Na los jetzt, Händewaschen, sonst wird alles kalt!“, und, in Richtung der Küchenzeile: „Schatz, sag deiner Tochter Bescheid, dass es Essen gibt!“„Kann ich auch irgendwas helfen?“, fragte Victor und machte Anstalten, aufzustehen, was Styx mit einem energischen Stupsen und einem Wuffen kommentierte. Nun war er derjenige, der einen strengen Blick von Eddies Mutter kassierte. „Nichts da, du bist hier Gast! Du setzt dich hin und entspannst dich!“ Ihr Tonfall ließ nicht den geringsten Zweifel daran, dass sie keinerlei Widerspruch dulden würde, und so widmete sich Victor Gehorsam seiner vorigen Tätigkeit und kraulte weiter Styx‘ Bauch, während Eddie sich auf den Weg ins Badezimmer \u0001 \u0002 Minuten später war der Tisch fertig gedeckt, und Eddie ließ sich gegenüber von seiner Schwester auf seinen Stuhl fallen und griff nach der Flasche mit dem \u0001 \u0002 würdigte ihm keines Blickes, war ihrerseits ganz damit beschäftigt, sich Cola einzuschenken, und hob erst den Kopf, als Victor aus dem Bad und in die Küche kam. Als sie ihn sah setzte sie sofort ein strahlendes Lächeln auf. „Hey! Na, alles klar bei dir?“Etwas perplex, obwohl diese Begrüßung von Lilith vollkommen normal war, nickte Victor, dann nahm auch er Platz. Betont vorwurfsvoll blickte Eddie seine Schwester an, in gespielt beleidigtem Tonfall feststellend: „Mich begrüßt du nie so enthusiastisch.“„Ja, aber sich muss ich ja auch jeden Tag sehen!“, konterte Lilith, fügte dann an Victor gewandt hinzu: „Willst du auch Cola?“„Nein, danke.“ Victor schüttelte den Kopf. „Ich hatte heute schon vier Tassen Kaffee, ich glaube, ich sollte erst mal kein Koffein mehr trinken…“„Okay, dann was anderes?“„Ähm…ja, O-Saft hätte, ich gern, bitte…“ Eigentlich war Letzteres eher an Eddie gerichtet gewesen, der die Flasche mit dem Saft noch immer in der Hand hielt, doch noch bevor der eine Chance hatte zu reagieren beugte Lilith sich bereits über den Tisch, riss die Flasche an sich, um sich dann zu Victor rüber zu schieben. „Bitteschön!“Eddie verdrehte bloß die Augen. Aufregen tat er sich über Liliths Verhalten in Victors Gegenwart schon lange nicht mehr; es war wirklich mehr als offensichtlich dass sie ziemlich in ihn verknallt war, und das schon seit Jahren. Ziemlich offensichtlich jedenfalls für jeden außer Victor, der das wahrscheinlich auch dann nicht erkennen würde wenn Lilith es ihm direkt ins Gesicht sagen würde. Jedenfalls war Lilith immer reichlich anstrengend, wenn Victor zu Besuch war, aber mit der Zeit hatte Eddie sich daran \u0001 \u0002 Victor sich Saft eingoss stellte Mom die dampfende Schüssel mit dem Reis auf den Tisch, gefolgt von der Schale mit dem Curry, und Eddie beugte sich vor um nach der Kelle zu greifen, als Lilith ihm unter dem Tisch gegen das Schienbein trat. Er stieß einen kurzen Schrei aus, eher aus Überraschung als aus Schmerz, und funkelte seine Schwester wütend an. „Hallo, geht’s noch?“„Die Gäste kriegen zuerst!“, erwiderte Lilith trocken, und nun hatte Eddie doch einen Augenblick lang das starke Bedürfnis, ihr irgendetwas gegen den Kopf zu werfen. Bevor er jedoch überhaupt irgendetwas tun konnte, griff nun Dad ein. „Kinder, ernsthaft! Jetzt benehmt euch!“ Er klang nicht streng, sondern viel mehr belustigt, was wohl daran lag, dass ihn Liliths Verhalten in Victors Gegenwart reichlich \u0001 \u0002 lehnte Eddie sich zurück, blickte zu Victor, der ein wenig angespannt auf seinem Stuhl hockte. Er verstand vielleicht nicht, warum Lilith sich wo benahm, doch schien es ihm unangenehm zu \u0001 \u0002 beugte sich Eddie vor, griff nach der Schüssel und stellte sie vor den Teller seines Freundes. „Da, Bitteschön, sonst kriegt Lilith noch nen Nervenzusammenbruch!“„Ach, Klappe!“, kommentierte die \u0001 \u0002 nächsten fünf Minuten etwa verliefen friedlich, jeder war auch sein Essen konzentriert und Mom und Dad tauschten Banalitäten des Tages aus, so als wäre es etwas Neues dass das Wetter schlecht war oder dass der Nachbar sich darüber beschwerte, dass die Bäume im Garten ihm das Licht in seiner Küche \u0001 \u0002 hörte ihnen nicht wirklich zu. Er war in seinen eigenen Gedanken versunken, und es war kaum überraschend, dass eben diese Gedanken sich um das verlassene Gebäude in der Minton Street drehten. So bemerkte er auch erst, dass Mom ihm eine Frage gestellt hatte, als alle am Tisch sitzenden ihn abwartend anblickten. Nun erst hob er den Blick, sah ein wenig verlegen in die Runde und fragte: „…ähm…was?“„Ich habe gefragt, wie dien Tag war“, wiederholte Mom, und Lilith kicherte leise neben ihr.„…och…“ Eddie zuckte mit den Schultern, dann wandte er sich wieder seinem Teller zu, als sei damit alles gesagt, doch innerlich kreisten seine Gedanken nun um eine Frage, die ihm soeben in den Sinn gekommen war, und noch war er unschlüssig, ob er sie wirklich laut stellen sollte… letztlich entschied er sich jedoch dafür.„Also, ihr wohnt doch beide schon ewig hier, oder?“ Fragend blickte er seine Eltern an, die ihrerseits einen leicht irritierten Blick austauschten. Dad erwiderte: „Mein ganzes Leben! Aber so alt, dass ich das ewig nennen würde, bin ich nun auch nicht…“„Ihr seid im letzten Jahrtausend geboren!“, kommentierte Lilith und grinste. „Also, wenn das nicht alt ist…“„Vorsicht, junge Dame, sonst gibt es keinen Nachtisch!“ Mom grinste ebenfalls, wandte sich dann wieder Eddie zu, und nun klang ihre Stimme ein wenig skeptisch, als sie nachhakte: „Worauf willst du mit der Frage hinaus?“„…na ja…ich dachte nur…“ Wenn Eddie ehrlich war, dann hatte er keine Ahnung, wie er möglichst unverfänglich weiter vorgehen sollte, und er wünschte sich, diese Frage nicht gestellt zu haben. Auch, wenn dieses Thema ihn brennend \u0001 \u0002, der sich bisher als einziger am Tisch weiterhin auf sein Essen konzentriert hatte, legte nun seine Gabel zur Seite und hob den Blick. Sah Eddie fragend an, und meinte dann: „Ah, du meinst wegen dem Haus, an dem wir vorhin vorbeigekommen sind?“",
            "wordcount": "1.475",
            "chapter_release": "14.05.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Wie automatisiert nickte Eddie. Dann griff er die Vorlage seines Freundes auf und fuhr fort: „Ja, genau. Wir sind vorhin an einem Haus vorbeigekommen, das echt alt und verlassen aussah, und irgendwie wirkte das…ziemlich spannend!“ Er war sich nicht sicher, ob das für seine Eltern nachvollziehbar klang, doch im Großen und Ganzes ansprach es schon der Wahrheit. „Das war in der Minton Street. An der Ecke zur Hamilton Road. Ich dachte nur, vielleicht kennt ihr das Haus ja…“„Die Minton Street?“ Die Überraschung war Mom deutlich anzuhören, ein wenig perplex blickte sie erst Eddie und dann Victor an, dann lachte sie. „Mensch, sagt bloß, ihr habt noch nie von dem Schlachthaus gehört!“„…Schlachthaus?“ Nun war Eddie derjenige, der überrascht klang, und er fragte sich, ob Mom wirklich dasselbe Haus meinte wie er, denn wie ein Schlachthaus hatte es darin nun nicht grade ausgesehen. Andererseits war er ja auch bloß in einem einzigen Kellerraum gewesen…„Ja, das Schlachthaus in der Minton Street!“ Mom nickte, und sie schien sich vollkommen sicher zu sein, dass Eddie von eben diesem Gebäude sprach. „Als ich jung war, haben wir uns ständig Horrorgeschichten über dieses Haus erzählt! Das war quasi… eine typische Kleinstadtlegende halt. Das Spukhaus von Seborga!“„…Spukhaus?“ Ein wenig skeptisch sah Eddie seine Mutter an. Er hatte nicht erwartet, wirklich derart viel Input auf seine Frage zu erhalten, und schon gar nicht hatte er damit gerechnet, dass es sich bei diesem Haus, in dem er sich gezwungenermaßen aufgehalten hatte, um eine lokale Berühmtheit \u0001 \u0002 war es Dad, der ihm antwortete. „Na ja, es gab halt diese ganzen Geschichten, wie diene Mutter schon gesagt hat. Ich weiß auch nicht, dass es bei uns in der Schule eine beliebte Mutprobe war, Leute in dieses Haus zu schicken. Manche haben danach gemeint, dass sie darin etwas gesehen hätten… Schwachsinn, wenn ihr mich fragt!“„Oh, ja!“ Mom nickte, und ihre Augen leuchteten voller Begeisterung als wäre sie ganz in ihrem Element. „Die Geister von Phillip und Felicia Crichton!“„Wer sind Phillip und Felicia Crichton?“, hakte Eddie weiter nach, das Ganze nahm Ausmaße an, die er definitiv nicht hatte kommen sehen. Mittlerweile hatte er die Gabel neben seinen Teller gelegt und ganz vergessen, dass er grade am Essen gewesen war, und Victor und Lilith ging es augenscheinlich \u0001 \u0002 hingegen wirkte weniger begeistert. Mit einem leicht unsicher anmutenden Blick sah er zu seiner Frau hinüber, zog die Augenbrauen hoch, und warf mit zögerlicher Stimme ein: „Also ich glaube nicht, dass das eine Geschichte ist, die man beim Essen…“ Mom unterbrach ihn, bevor er seinen Satz beendet hatte. Sie schien in der Tat ganz in ihrem Element zu sein, was bei genauerer Betrachtung nicht einmal sonderlich verwunderlich war, war sie von alten Geschichten, insbesondere wenn diese von gruseliger oder anderweitig spannender Natur war, ebenso begeistert wie Eddie. „Phillip und Felicia Crichton haben Ende des zwanzigsten Jahrhunderts in diesem Haus gelebt, zusammen mit ihren acht Kindern. Wie gesagt, damals war das ein Schlachthaus, und davon lebte die Familie auch. Sie züchteten Kühe und Schweine und verkauften das Fleisch.“„Wow, klingt ja wirklich gruselig…“, kommentierte Lilith, woraufhin Eddie ihr einen genervten Blick zuwarf. Mom fuhr indessen unbeeindruckt fort: „Irgendwann, so in den 1890er Jahren, breitete sich in ihrem Betrieb allerdings eine Krankheit aus. Die Tiere starben, und das Geschäft drohte so natürlich, zusammenzubrechen…“„Nora, ich glaube, das ist wirklich kein Thema für den Essenstisch!“, unternahm Dad einen weiteren Versuch, seine Frau zu unterbrechen, die das jedoch lediglich mit einem Augenrollen quittierte. „Ach, bitte! Wenn wir abends Horrorfilme gucken, bist du doch auch die ganze Zeit am Chips essen!“„…Das ist was anderes!“ Nun klang Dad ein wenig trotzig, obgleich auch er durchaus so wirkte, als würde ihn die Geschichte, die Mom im Begriff war wiederzugeben, interessieren. Auch wenn er sie anscheinend bereits recht gut kennen. „Aber ich bin ein erwachsener Mann, und Lilith ist erst zehn…“„Hey, jetzt behandle mich nicht wie ein Baby!“, rief Lilith beleidigt. Auch Mom verdrehte erneut die Augen. „Du weißt genau so gut wie ich, was Lilith für Bücher liest… ja, Lilith, guck nicht so, ich weiß, dass du meine Stephen King Bücher aus dem Keller geholt hast! Und wir haben uns die Geschichte vom Schlachthaus auch schon als Kinder erzählt!“„…okay, okay, schon gut.“ Dad seufzte resigniert und wandte sich wieder seinem Essen zu, es war einfach schlichtweg aussichtslos, mit Nora Yard zu diskutieren. Man konnte einfach nicht gewinnen.„Wird es denn jetzt auch endlich mal spannend?“, fragte Lilith, die ebenfalls wieder zu essen begonnen hatte, worauf Mom erwiderte: „Ja, keine Sorge, wenn ihr mich jetzt endlich mal ausreden lasst!“ Abwartend blickte sie in die Runde, doch niemand sagte mehr etwas, alle schwiegen und sahen sie mehr oder weniger interessiert an. Also lehnte sie sich zurück, nahm einen Schluck von ihrem Orangensaft, und fuhr dann, in zunächst übertriebener Tonlage, die sich jedoch schnell wieder normalisierte, fort: „Also, wie gesagt, nach der Sache mit dieser Krankheit, die ihre Tiere befallen hat, bekamen die Crichtons wirklich Probleme. Sie konnten nichts mehr verkaufen, und dementsprechend fehlte es ihnen auch an Geld. Angeblich hat Phil irgendwann angefangen, das Fleisch der kranken Tiere trotzdem zu verkaufen. Doch in einer Kleinstadt spricht sich sowas natürlich rum, und niemand wollte mehr bei ihm kaufen. Aber ob das wirklich stimmt, dass er das versucht hat…“ Sie zuckte mit den Schultern und nahm einen weiteren Schluck Orangensaft. „Keine Ahnung. Wie gesagt, das ist Ende des 19. Jahrhunderts passiert, und es gibt allgemein eine ganze Menge Versionen dieser Geschichte. Die, die wir uns als Jugendliche immer erzählt haben, bei Übernachtungspartys oder am Lagerfeuer oder wann auch immer man sowas eben gemacht hat, war die, dass Phil und Felicia irgendwann derart verzweifelt waren, dass sie begonnen, sich nach Alternativen umzuschauen. Nicht für den Fleischverkauf, damit hatten sie im Grunde schon abgeschlossen. Aber das Ganze ist auch noch im Winter passiert, und es war kalt, und auf den Feldern, die der Familie noch gehörten, wuchs nichts, was man hätte essen können. Verkaufen wollten sie die Felder aber auch nicht, dann hätten sie im nächsten Jahr ja wieder Probleme bekommen, weil die Ernte für das Futter der Tiere dann weggefallen wäre. Also haben sie, so erzählten wir es uns später, zunächst angefangen die Katzen zu essen, die sich damals massenhaft auf dem Gelände des Hofes herumgetrieben haben.“„Was?“, rief Lilith und hätte um ein Haar ihr Glas umgestoßen. Entsetzt blickte sie ihre Mutter an, als verlange sie, dass diese ihr sagte dass das bloß ein Scherz gewesen sei, doch Nora Yard nickte nur. „Die Zeiten waren hart damals… entweder das, oder sie wären verhungert! Aber wie gesagt, Lilith, falls es dich beruhigt! Keiner weiß, wie viel da wirklich dran ist!“",
            "wordcount": "1.115",
            "chapter_release": "15.05.2020",
            "chapter_number": "9"
        }
    },
    "title": "Das Schlachthaus in der Minton Street",
    "topic": "unspecified",
    "release": "\n11.04.2020\n\t\t\t\t\t\t",
    "author": "Reptar Crane"
}