{
    "tags": [],
    "chapcount": "37",
    "wordcount": "24.920",
    "chapters": {
        "1": {
            "text": "in () steht, wer das kappi geschrieben hat...Prolog\"Das Experiment ist ausgebrochen!\" \"Dann hol es zurück, Verdammt! Es ist zwar blind, doch es reagiert auf das kleinste Geräusch. Ist dir eigentlich bewusst, was es anrichten kann?! Es könnte ganz New York City in einer Woche ausradieren!\"Die neun Jahre alte Carry ist alleine zu Hause. Ihre Eltern sind auswärts essen. Plötzlich hört sie lautes Poltern aus dem Treppenhaus des 15-stöckigen Hochhauses. Dann sieht sie auf die Uhr; Halb-elf. Draußen ist es finster. Wer könnte wohl jetzt noch hier so einen Krawall veranstalten, denkt sie unwissend vor sich hin. Sie fasst all ihren Mut zusammen und geht zur Tür. Das Pochen wird immer lauter. Carry glaubt, jemanden ganz laut atmen oder besser gesagt nach Luft ringen zu hören. Sie wird immer ängstlicher. Ihre Finger umklammern die Türklinke so fest, dass sie schon weiß anlaufen. Dann drückt sie sie hinunter und zieht die Tür ruckartig auf. Rote Augen. Rote Augen in der Dunkelheit. Carry schreitet noch weiter zurück. Das Schnaufen dringt in ihre Ohren. Sie bleibt mit einem Fuß am Sesselbein hängen und fällt mit dem Rücken auf den Teppich. Das Wesen schleicht langsam und gebuckelt durch die Wohnung. In Carry bricht Panik aus. Sie zieht ihr Handy aus der Tasche und filmt das Wesen ein paar Sekunden lang. Doch der Piepser den das Handy dabei von sich gibt, alarmierte das Wesen, das dann in ihre Richtung schleicht. Carry wird immer panischer, das Wesen steht zwei Schritte vor ihr, sie bricht in Tränen aus und schreit. Sie schreit. Ein grauenvoller Schrei eines Kindes, dass Todesangst hat. Und nicht ohne Grund. Dieser Schrei war das Letzte, das die Nachbarn hören. Das und das Schnaufen...(grey und darkbloood)",
            "wordcount": "291",
            "chapter_release": "19.12.2008",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 10-Ein PlanNach diesem Tag verging eine Woche bis eine Wendung dieses Spiel verändern würde. Sie schonten uns, ich wusste nicht genau warum aber als an diesem Tag erwachte war mein Körper übersät mit Narben. Noch in vielen Jahren würden diese nicht verblasst sein, aber darüber würde ich mich freuen. Narben sind Zeichen des Lebens, erzählen unsere Geschichte und wenn jemals ein Mensch mich fragt woher diese Narben stammen, werde ich ihm eine Geschichte erzählen, welche so unglaublich ist, das er sie mir nicht glauben \u0001 \u0002 lehnte an der hinteren Wand des weißen Raumes, den Kopf auf die Arme gestützt und dem Schlag meines Herzens lauschend. Mein Körper schmerzte wie er es noch nie getan hat. Lucien saß neben mir, biss auf dem abgerupften Finger einer Hand herum und schaute mich neugierig an. An die Tatsache, dass er Menschen fraß hatte ich mich schon längst gewohnt. Auch wenn mir dies immer noch einen Schauer verpasste. „A…Alles okay?“Er hatte langsam doch eine gewisse Übung im sprechen. Er hörte mir immer genau zu, versuchte nachzusprechen. Ich blickte zu ihm und nickte.„Ja. Alles okay. Mein Körper tut nur weh, mehr nicht.“, murmelte ich und seufzte. „Körper…tut weh? Kann ich…helfen?“Ich schüttelte den Kopf.„Nein. Trotzdem danke…“Mit zusammengebissenen Zähnen lehnte ich mich an die kühle Wand und zischte leise. Diese Leute, ich hasste sie. Ich hasste sie so sehr und hoffe einfach dass sie irgendwann auffliegen!Die Tür zum Vorraum wurde geöffnet und John trat herein. Mit einer emotionslosen Miene betrat er unseren Raum und schloss die Tür hinter \u0001 \u0002 stieß ein tiefes, wütendes Knurren aus und fletschte die Zähne.„Keine falsche Bewegung Dämon.“, murrte John und blieb stehen. „Soll nur nach euren Wunden sehen.“Ich spannte meine Muskeln an und starrte zu John hoch. Er trat näher, blieb aber sofort stehen als Lucien langsam aufstand und ihn bösartig anfunkelte. „Du greifst nicht an…“, grinste John kalt und zog einen Elektroschocker aus der Hosentasche. „ Nicht wahr?“Lucien hielt inne und knurrte wütend. „Lass Silver…“, zischte er und setzte sich wieder neben mich. „ Lass sie!“John zog eine Braue hoch und lachte.„Tja, dann sollen sich die Wunden doch entzünden.“Ein lautes Rumpeln ließ uns alle inne halten. Der Luftschacht?„Joy…?“, wisperte ich leise und setzte mich auf die Knie. Lucien fletschte die Zähne und knurrte leise.„Was zum?“, murmelte John und blickte nach oben. Die Öffnung des Luftschachtes öffnete sich und knallte scheppernd zu Boden. John trat unter die Öffnung und blickte verwirrt hinauf. Ich ahnte schon was jetzt kommen würde. Panisch drückte ich mich fester an die Wand und spannte jeden Muskel an. Und gleich würde John seinen Tod \u0001 \u0002 knallte auf den Boden als Joy aus dem Schacht sprang und direkt auf seinem Brustkorp landete. Breit grinsend legte er seine Hände auf das Gesicht des Mannes und drückte mit seinen Daumen die Augäpfel ein. Blut spritzte und die panischen Schreie von John verebbten schnell als der Vampir seine Zunge packte und mit aller Kraft aus seinem Mund riss. „Klappe.“, knurrte Joy und stand auf. Grinsend leckte er sich das Blut von den Fingern und drehte sich zu uns. „Hi. Verzeiht diesen etwas unschönen Auftritt. Musste jetzt handeln, ansonsten wäre es zu spät. Also, hört ihr mir zu?“„Also. Ich bin hier weil ich einen Plan habe. Und zwar in einer Woche können wir versuchen zu fliehen.“„Fliehen? Wie?!“„Einfach. Die Schächte. Normalerweise führen sie zu einem riesigen Propeller, durch welchen wir nie kämen, aber durch ein kleines Unglück mit einer Lamia ist dieser kaputt. Nächste Woche wird der Neue geliefert und deswegen wird der Alte ausgewechselt. Während dies passiert können wir sicher fliehen.“Einfach, es war einfach und doch genial.„Und wie sollen wir von der Insel?“Joy grinste breit. „Mit einem Boot. Wir verstecken uns bis es Nacht ist und dann werden wir über Wasser nach Italien fliehen. Was dann passiert werdet ihr schon sehen.“„Joy! Sag!“„Ich habe so meine Kontakte, besser gesagt menschliche Familie in Italien. Sie werden uns sicher gerne aufnehmen bis ihr wieder nach Hause könnt.“Eine unglaubliche Erleichterung machte sich in meinem Herzen breit. In diesem Moment würde ich den Vampir am liebsten umarmen, allerdings konnte ich auf eine zerfetzte Kehle verzichten. „Ich…ich weiß gar nicht wie ich dir danken kann…Aber.“ Ich stockte und blickte Lucien kurz an.„Er muss auch mit.“Joy zog kurz eine Augenbraue hoch, zuckte dann mit den Schultern.„Klar, wenn er damit klar kommt das er keine Menschen mehr töten kann.“Lucien legte kurz den Kopf schief und blinzelte. Fragend schaute er mich an und grinste leicht.„Das…geht…glaub ich.“„Im Notfall gibt es ja Penner!“, lachte Joy und zeigte die Zähne.„Klar. Die armen Penner! Ernsthaft. Das kriegen wir sicher hin.“„Aber bedenkt eines. Ich will noch jemanden mitnehmen.“Joy senkte die Lider und lachte heiser.„Und zwar…Lucy.“Lucien stieß ein bösartiges Knurren aus. Angst kroch mir in die Glieder. Warum wollte er diese Bestie mitnehmen? Hatte der Vampir den einen totalen Dachschaden?„Warum?“, murmelte ich und starrte ihn geschockt an. „Lucy ist eine Waffe. Ihre Waffe. Wenn wir sie ihr wegnehmen, haben sie einen wichtigen Joker verloren. Deswegen.“Joy erklärte uns den genauen Ablauf und verabschiedete sich dann. Die Leiche von John zerrte er mit sich in den Schacht. Lucy. Wie will er dies denn schaffen? Lucy ist ein Monster, ein echtes, bösartiges Monster. Er würde es doch nie schaffen dieses Biest dazu zu bringen uns zu folgen. Ob man es glaubt oder nicht. Joy schaffte es und wir würden in der Nacht der Flucht erfahren, das Lucy eine wichtige Hilfe sein würd. Inwiefern dies sein wird, werdet ihr noch \u0001 \u0002 blickte mich an. Ich konnte seinen Blick nicht deuten. Es war oft so, dass ich nicht genau sagen konnte was seine Blicke sagen sollten. „Du…willst mich…mitnehmen?“Verwundert blickte ich ihn an und nickte.„Ähm, ja? Warum denn auch nicht?“„Ich…töte…doch…Menschen…wie dich.“Stimmt. Da hatte er recht. Und auch Joy hatte da seine bedenken. Nein! Ich würde ihn nicht hier lassen! „Das kriegen wir hin. Vielleicht kommst du ja auch mit…Tierfleisch klar. Ganz sicher. Das wird schon.“, lächelte ich und fuhr ihm kurz durchs Haar. Der Dämon grinste fröhlich rutschte näher zu mir. Lachend legte er seine Arme um meinen Hals und druckte mich an sich. Erschrocken weitete ich die Augen und blinzelte. „Danke. Sicher…deine Welt…schön. Oder? Und…andere Menschen. Sind sie…auch…nett?“Andere Menschen? Wie würden sie auf Lucien reagieren? Ich wusste es nicht, aber es gibt einen Weg. Ja, es wird einen Weg geben. „Ich denke schon. Sicher wird es dir gefallen und Spaß machen.“Lucien lachte fröhlich und schnurrte leise. „Ich freue…mich schon!“Lucien drückte mich enger an sich und leckte mir leicht über die Wange. Ich schauderte und zappelte leicht mit dem Kopf.„Lucien! Das kannst du aber auch mal lassen!“, lachte ich und drückte ihn leicht von mir.„Aber ich…mag dich!“, grinste Lucien und leckte mir über die \u0001 \u0002 zuckte leicht zusammen und senkte kurz den Schädel. „Ich dich auch. Ich dich doch auch.“, kicherte ich und fuhr ihm durchs Haar. Ich mochte ihn. Ja, so war es. Ich mochte Lucien sehr und würde mich für ihn einsetzten so wie er es bei mir tat. Das Monster welches mich einst töten sollte, war jetzt zu meinem besten Freund geworden.",
            "wordcount": "1.236",
            "chapter_release": "15.02.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 11-Die VorbereitungIch wusste nicht was zwischendurch geschah, wie Joy alles Vorbereitet hatte. Doch während Lucien und ich eingesperrt waren, war der Vampir unglaublich \u0001 \u0002, wenn die liebe Silver es nicht aufschreiben kann, so werde ich, Joy, dies \u0001 \u0002 Zelle lag nahe an der von Lucy, nur etwa 3 Zellen entfernt. Ich konnte sie manchmal hören wenn sie getestet wurde. Ihre Schreie waren Qualen für meine empfindlichen Ohren. Wie ich immer in die Schächte kam? Ich sprang einfach. Ein Vorteil was ich als Vampir hatte. Reflexe und Stärke. Okay, man sieht mir dies nicht an, aber so war es eben. Die Tatsache dass ich bald hier herauskäme ließ mich vor Freude nur so übersprudeln. Michael, mein Aufpasser, ahnte nicht einmal was auf ihn zukommen würde. Es war später Nachmittag, sagte meine innere Uhr und die in meinem Zimmer zumindest als ich die Muskeln anspannte und sprang. Meine Finger umklammerten das Gitter und rissen es zu Boden. „Joy!“Ein schrilles Knurren drang aus meiner Kehle als ich sah wie Michael in mein Zimmer stürmte. Ich wusste immer dass er dumm war, aber so dumm?Wütend versuchte er mich am Nacken zu erwischen, doch schneller als er schauen konnte vergrub ich meine Zähne in seiner Hand und biss mit aller Kraft zu. Meistens benahm ich mich ja bei ihm, aber jetzt war ich voller Freude und die würde er mir nicht nehmen. Michael schrie und versuchte seine Hand loszureißen. Innerlich lachte und biss fester zu. Seine Knochen gaben nach und sein köstliches Blut verließ seinen Körper schneller als er wusste. Binnen Sekunden kippte er um. Sollte ich ihn komplett aussaugen? Kurz spielte ich mit dem Gedanken dies sogar zu unterlassen, aber schnell verwarf ich dies und machte seinem Leben ein blutloses Ende. Grinsend schob ich seine Leiche unter mein Bett, trat unter den Schacht und \u0001 \u0002 war schon oft in den Lüftungsschächten gewesen und somit hatte ich eine innerliche Karte dieses Labyrinths. Richtung Westen, 2 Öffnungen und die dritte öffnen und schon wäre ich bei \u0001 \u0002 blieb über der Öffnung und blickte nach unten. Ich sah Lucy auf dem Boden liegen. Ihr Bauch und ihr Arm waren vernarbt, sie sah noch sehr schwach aus und irgendwie gelangweilt. Ich grinste breit, löste geschickt die Schrauben und schob das Gitter eilig nach vorne. Lucy hob den Kopf und zischte leise als ich in den Raum sprang und freundlich winkte.„Guten Tag Lucy…“Der Hybrid kam auf die Beine und knurrte wütend. „Was machst du hier…Vampir?!“, fauchte sie und kam auf mich zu. Lächelnd verschränkte ich die Arme und blickte zu ihr hoch.„Ich habe dir einen Vorschlag zu unterbreiten Süße.“Lucy hörte mir genau zu als ich ihr meinen Plan erklärte. Sie lauschte neugierig und fragte hin und wieder was nach. Als ich geendet hatte, legte sie ihren Schweif ordentlich um die Beine und nickte knapp.„Klingt sehr interessant. Aber warum sollte ich hier weg? Dies ist meine Familie, mein Rudel und ich werde sie nicht verlassen!“Ich lachte nur und schüttelte den Kopf.„Lucy, Lucy, Lucy. Bist du wirklich so dumm? Du bist eingesperrt und versklavt, genauso wie wir. Sie benutzen dich als Waffe und lassen dich Wesen gleicher Art verängstigen und vernichten. Verstehst du? Eine Familie hält zusammen und hilft, sowas kann ich dir bieten. Lucien, Silver und ich können dir eine echte Familie werden. Aber wenn du doch lieber ein wertloses Werkzeug der schwachen Menschen sein willst, gerne. Dann gehe ich wieder und gut ist.“Lucy schreckte hoch und umklammerte eilig mein Handgelenk. Ihre Klauen vergruben sich in meinem Handgelenk und ihr Blick war schelmisch.„Und…wann genau soll es dann losgehen?“Ein breites Grinsen kam auf meine Lippen als ich vorsichtig ihren Griff lockerte.„Nächste Woche Mittwoch. Ich werde dich und die anderen dann holen. Also bist du dabei Lucy?“Der Hybrid nickte ernst und ließ mich los. Sie war jung, unglaublich jung und somit noch sehr leicht zu beeinflussen und zu lenken. Aber, Sicherheit ging immer vor.„Dann beug dich zu mir vor.“, murmelte \u0001 \u0002 legte den Kopf schief und blinzelte.„Warum?“„Ich will sichergehen.“Lucy nickte knapp und beugte sich zu mir herab. Blitzartig umschloss ich ihren Hals und zwang sie mir in die Augen zusehen.„Mund auf.“Lucy weitete ihre Augen, öffnete zögerlich ihren \u0001 \u0002 müsst wissen. Wir Vampire werden geboren, aber der Mythos dass wir verwandeln können, stammt von etwas anderem. Wenn wir einer anderen Person unser Blut einflössen, so wird sie unsere Marionette, unser Sklave und dieser Effekt wirkt solange bis wir ihr ein zweites Mal von unserem Blut geben. Die Person befolgt unsere Befehle ohne zu überlegen und diesen Effekt hatte ich bei Lucy genutzt um sicher zugehen das sie nichts sagt. Grinsend legte ich meinen rechten Zeigefinger auf einen ihrer Zähne und drückte bis Blut in ihren Mund floss. Lucy fauchte leise und wollte ihren Kopf wegziehen, doch ich hielt sie fest. Als das Blut ihren Rachen hinabfloss und sie es schluckte zog ich meine Hände zurück und fixierte ihren Blick.„Verlier kein Wort. Kein einziges. Verstanden?“Lucy nickte knapp und blinzelte kurz.„Verstanden.“„Gut.“Vorsichtig verschloss ich das Gitter des Schachtes und ließ mich dann auf meinem Bett nieder. Irgendwann werden sie Michael vermissen. Dann kriegen sie schon ihre Leiche. Ich dachte an die kommenden Tage. Stufe 3 wird auf sie warten. „Da wünsche ich viel Spaß…“",
            "wordcount": "896",
            "chapter_release": "15.02.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "Ich warne vor: GRAAUUSSSAAAMMMMM_______________________________________________Kapitel 12-Stufe 3Donnerstag, in 4 Tagen würden wir fliehen. Doch…heute würde das wahre, echte Grauen uns heimsuchen. Stufe \u0001 \u0002 zitterte wie Espenlaub, als 3 Leute in den Vorraum traten. Eine große, schlanke, ältere Frau und zwei bullige Männer. Lucien stieß ein bösartiges Zischen aus und fletschte die Zähne. Die Menschen öffneten die Zelle und traten ein. Eine düstere, schreckliche Aura wurde von ihnen verströmt. Ich spannte die Muskeln an und starrte sie voller Hass an. Die Männer hielten Schlingen in den Händen welche mich an die eines Schlangenfängers erinnerten. „Nehmt sie fest.“, sprach die Frau mit kalter Stimme. Die Männer nickten und traten auf uns vor. Panik breitete sich in mir aus und ich drückte mich fester an die Wand. Lucien tat es mir gleich, fauchte und knurrte wie verrückt. Stufe \u0001 \u0002 ihr dachtet die ersten Beiden Stufen seien eine Höllentour gewesen, so habt ihr euch getäuscht. Es schmerzt mich dies alles hier aufschreiben zu müssen, aber die Welt soll es wissen. Denn, so grausam können die Regierung und ihre Helfer sein!Der Raum in den wir gesperrt wurden war schwarz. Lucien konnte zwar ein wenig sehen, aber ich war blind. „Was geht hier vor?“, murmelte ich. Die Schwärze war so durchdringend, hätte ich ein Messer gehabt, hätte ich sie durchschneiden können. Der Boden schien aus Metall zu bestehen, meine Schritte halten auf ihm als ich mich bewegte.„Stufe…3.“, murmelte Lucien und packte mich vorsichtig am Handgelenk.„Was werden sie machen?“„Ich…weiß…es nicht.“Was sie uns antaten. Dies werde ich euch nun so gut ich es kann erklären. Der Raum in welchem wir eingesperrt wurden war eine Kammer. Im Boden waren Platten eingebaut welche sich auf um die 250 Grad erhitzen ließen. In den Wänden dasselbe, nur das diese Platten für eine Kälte von -150 Grad sorgen konnten. Die Decke war beweglich und mich schrecklichen Metalldornen versehen. Aus der linken Wand ließen sie Giftschlangen krischen welchen sie eine schwächere Version des Tollwutmittels gegeben \u0001 \u0002 Raum war Stufe 3.„Beginnen wir.“Diese Worte halten durch den Raum und mit diesen kam die Hitze. Lucien und ich spürten wie sich der Boden langsam erwärmte. Am Anfang war es recht angenehm, dann wurde es immer schlimmer. Bald konnten wir kaum noch stehen, der Schweiß lief uns über den Körper. Sie steigerten die Hitze bis unsere Haut anfing schwarz zu werden. Wir schrien aus vollem Halse, versuchten so wenig Kontakt wie möglich mit dem Boden zu haben welcher bald schon anfing zu glühen. Die Schmerzen waren unerträglich, die schlimmste Qual die es gab. Meine Beine gaben nach und knapp bevor ich auf dem Boden aufschlug, meine Hände berührten schon die glühenden Metallplatten, fing Lucien mich auf. „Schock.“Die Hitze verschwand langsam aber sicher. Wir fielen auf die Knie und tasteten unsere Körper ab. Unsere Haut schmerzte schrecklich, besonders bei den Füßen. Warum taten sie dies uns an?„W…was geht hier vor?“, murmelte ich leise und atmete schwer. Lucien zischte leise und lehnte sich an mich.„Ich…weiß…nicht.“Die Temperatur. Sie taten etwas damit. Diese unerträgliche Hitze wich…Kälte. Die Wände eisblau auf, Dampf drang aus ihnen und es wurde immer Kälter. Bald schon sah ich unseren Atem in dem blauen Licht aufsteigen, unsere Muskeln wurden steif und bald schon konnten wir uns kaum noch rühren. Mein Speichel gefror im Mund und meine Haare, nass vom Schweiß, taten es ihm \u0001 \u0002 Nasenspitze wurde taub, meine Finger und Zehen genauso. Lucien und ich drängten uns aneinander, versuchten uns so zu wärmen.„Tortur.“Warum? Warum taten sie dies. Die Wände wurden wieder schwarz, dann glühte der Boden rot auf und schreiend sprangen wir auf die Beine. Die Hitze war wieder da und dazu kam etwas anderes. Ein knirschendes Geräusch. Das Licht ging an und…entblößte uns die Tortur. Die Decke, bedeckt mit mörderischen Nadeln kam auf uns zu. Lucien fauchte und starrte nach oben. Oh Gott. Sie wollten uns verbrennen! Die Nadeln berührten fast unsere Köpfe, zwangen uns, uns immer tiefer zu ducken. Wir verloren das Gleichgewicht und…knallten auf den brennenden Boden. Die Schmerzen waren unerträglich, ließen uns schreien und uns winden. Kurz bevor die Nadeln uns aufspießten, zog sich die Decke zurück, doch die Hitze stieg \u0001 \u0002 liefen mir übers Gesicht. Meine Haut verschmorte und der Geruch nach verbranntem Fleisch ließ mich husten. „Gift.“Die Hitze ließ langsam nach, die Decke war wieder an ihrem Platz. In den Wänden öffneten sich kleine, runde Luken. Wir ahnten noch nicht was das werden sollte, doch als die ersten Schlangen herauskrochen, erkannten wir die \u0001 \u0002.Schwarze und Grüne \u0001 \u0002.\u0001 \u0002.\u0001 \u0002 drangen mit zischenden Lauten in den Raum und krochen auf uns zu. Die Kobras spreizten ihre Hälse, Gift spritzte auf uns und traf uns in die Augen. Ein brennendes Gefühl machte sich von dort aus breit und ließ uns schreien. Die ersten Tiere schnappten zu, vergruben ihre Zähne in unserem Fleisch und pumpten ihr tödliches Gift in uns. Schreiend fielen wir auf die Beine. Warme Leiber krochen über uns, Zähne bohrten sich in unser Fleisch und ein tödlicher Cocktail machte sich in uns breit. Stufe 3. Dies ist sie also. Könnte es noch schlimmer werden? Ich wusste es nicht doch jetzt stand unsere Flucht bevor…Und wir würden es schaffen! Wir würden leben und wenn es heißt, dass wir in Flucht leben müssen.",
            "wordcount": "898",
            "chapter_release": "15.02.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "Sorry das es etwas kurz ist ._. nächste wird länger__________________________________________________Kapitel 13-Welt des SchmerzesSchmerzen heißt Leben. Kennt ihr diesen Spruch? Ich kenne ihn genau, doch ich kann sagen, dass er nicht der Wahrheit \u0001 \u0002 Wahrheit ist folgende: Schmerzen heißt Leiden, bedeutet dem Tode nahe zu sein und zeigt uns, wie erschreckend das Leben sein \u0001 \u0002 Dasein heißt zu Fühlen. Und dies zeigt uns, das wir Leben. Aber wenn Leben auch Schmerzen bedeutet, warum tun wir uns dieses dann gegenseitig an?Noch heute frage ich mich dies. Warum tun wir uns gegenseitig weh? Was ist der Sinn dahinter? Oder, hat es vielleicht keinen Sinn?Nein, es wird keinen Sinn haben. Eine Erklärung kann es dafür doch nicht geben! Zumindest keine, welche uns dies alles logisch erläutert. Mein Körper war taub. Wo war ich? Die Welt war getaucht in Weiß. Die farblose, unendliche Reinheit. Sah so vielleicht das Ende des Lebens aus? Ja? War es wirklich so? Der Tod war also eine einzige, schneeweiße Ebene. „Sie wachen auf.“Diese Stimme. Sie war es. Doktor Weber. Diese Frau war der König in diesem Spiel. Wenn sie fällt, ist das Spiel gewonnen. Doch wie soll man das schaffen? Noch sind alle Figuren auf dem Feld. Wir waren machtlos. Früher dachte ich immer, das Böse wäre erschreckend. Bewaffnet mit Fangzähnen und Klauen, mit leuchtenden Augen und einer unbändigen Gier nach Mord. Doch jetzt wusste ich es besser. Das Böse war unscheinbar und kann nicht auf der Straße erkannt werden. Ja, die Dunkelheit der Welt war unsichtbar und kaum erkennbar. Das Weiß verschwand langsam und ich konnte Lampen erkennen. Es war ein riesiger Raum. Kaltes Metall kühlte meinen geschundenen Körper. Es war ein Behandlungsraum. Lederriemen hielten meine Knöchel und Handgelenke an diesen Eisentisch. Sie trat in mein Blickfeld, ein kühles Lächeln auf den Lippen und blickte auf mich herab. „Wie fühlen Sie sich?“, fragte Doktor Weber mit einem hämischen Unterton. Wütend biss ich die Zähne zusammen und drückte mich gegen die Riemen. Ein brennender Schmerz durchzuckte meine Muskeln und ließ mich zischen.„Wie es scheint sind Ihre Schmerzen nicht ohne. Nun, aber es war nötig um unsere Erkenntnis zu bestätigen.“„Welche…Erkenntnis?“, brachte ich mühsam hervor. „Es ist simpel. Wir haben herausgefunden warum das Ungeheuer dich verschont hat. Und wir haben zu dem noch einige andere Erkenntnisse erhalten. Dafür sind wir dankbar.“Meine Augen weiteten sich leicht.„Was…haben…Sie erfahren?“Doktor Weber setzte ein fieses, kleines Lächeln auf die Lippen.„Dies geht Sie nichts an.“Sie wollten mich töten. Dies war mir klar. Sie hatten was sie wollten, nun sollte mein Leben endgültig enden. War es wirklich so? Sollte es so enden? Ich wusste es nicht, aber wenn es so kommen würde, so war ich nicht bereit dafür. Nein! Nicht nach so vielen Strapazen! Wir würden fliehen, wir würden Leben und diesen Schrecken hinter uns lassen. Narben, Verbände und Brandwunden waren noch heute Zeichen dieser Zeit. Lucien, Joy und ich tragen viele Zeichen des Kampfes, den wir ausgetragen um, nur um unser Leben zu \u0001 \u0002 würde die Flucht starten. Die Vorbereitungen waren abgeschlossen, jetzt mussten wir nur noch genesen. Darf ich ehrlich sein? Mir kam der Plan damals sehr einfach vor, schon zu einfach. Und wisst ihr was? Ich hatte recht. Etwas wird schief gehen und dann, ja dann, wird sich entscheiden wie es ausgeht. Das Leben besteht aus vielen Teilen. Ich hatte den schrecklichen, grausamen Teil kennengelernt. Dieses hat mir traumatische Erinnerungen geschenkt, doch auch neue Erfahrungen, Erkenntnisse und Freunde. All die Zeit, welche ich an diesem Ort verbrachte, hat mir gezeigt, wie die Welt wirklich ist. Sie hat mir neue Dinge gezeigt welche ich nicht wusste.",
            "wordcount": "608",
            "chapter_release": "15.02.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "*schüchtern aus ihrer Ecke krabbel*Hi ^_^\" Tut mir leid das es doch etwas länger gedauert hat, aber es war doch schon schwerer die Flucht zu schreiben als ich dachte...Also, die Geschichte neigt sich dem Ende zu, diese Kapitel werden noch kommen:Kapitel 15-Die Flucht-Teil 2Kapitel 16-Neues LebenKapitel 17-Demon ProjectAlso 3 Kapitel wird es noch geben, mit viel Glück und Fleiß werden diese heute und morgen kommen :3Liebe Grüße, Dark :3________________________________________________Kapitel 14-Die Flucht-Teil 1Es war so weit. Das Grauen würde endlich hinter uns bleiben. Unsere Flucht stand kurz bevor und ich hoffte innerlich, dass Joy´s Plan aufgehen würde. Mein Herz schlug mir bis zum Hals, mein Blut rauschte in meinen Ohren und die Anspannung lud die Luft elektrisch auf. Ich wusste nicht viel über diesen Ort. Weder über ihre wahren Absichten, noch über ihre Medikamente oder über ihren Plan. Sie hatten Lucien und mir Dinge gegeben, welche unsere Heilung beschleunigte. Ich wusste nicht was es war, aber Joy hatte uns später erzählt, sie hätten es aus Lucy´s Blut hergestellt. „Jede Minute…“, nuschelte ich und strich mir nervös durchs Haar. Lucien musterte mich neugierig und senkte die Lider. „Geht…bald los?“Ich nickte knapp und versuchte meine Atmung zu beruhigen. Jederzeit könnte es über uns rumpeln und dann würde es losgehen. Wir würden in die Schächte klettern und dann, wenn wir unser Ziel erreicht hätten, würden wir von dieser Insel kommen und dann heißt es endlich wieder:„Süße Freiheit.“Leises Rumpeln ließ uns nach oben blicken. Dass Gitterrost des Lüftungsschachts fiel zu Boden und dann tauchte Joy´s blasses Gesicht über uns auf.„Es geht los ihr Süßen. Kommt, wir helfen euch.“Um den weiteren Verlauf unserer Flucht zu erklären, werde ich, Joy, euch schnell erklären was ich vorher getan habe um uns den Weg zu \u0001 \u0002 im Labor gibt es einen Kontrollraum. Für jede Tür gibt es einen Code und diese Codes sind in den Hauptrechner gespeichert. Dieser Raum liegt genau in der Mitte dieser Anlage und war etwas schwerer zu erreichen als die anderen Räume. Zuerst mal musste man die Schrauben lösen, welche das Gitter festigten. Und nur nebenbei, das waren 20 Schrauben. Man kann es ja nur übertreiben. War man dann endlich im Raum, hieß es die Kameras deaktivieren, falls der Wachposten sich sehen lässt, den beseitigen und dann das Passwort knacken. Zum Glück hatte der Wachposten dieses auf einem Notizzettel bei sich gehabt. Hatte man das Passwort, hieß es die Datei mit den Codes zu finden. Voll leicht wenn man keine Ahnung von Computern hat. Dies war übrigends Sarkasmus. Wenn die Passwörter gefunden waren, so musste man ein Programm öffnen. Man wählt die jeweilige Tür aus, gibt den Code ein und fertig. Warum ich dies tat, ist einfach. Unsere freien Freunde lenken die Wachen ab und wir anderen können fliehen. So dachte Silver es zumindest. Mein eigentlicher Grund war folgender: \u0001 \u0002 wollte, dass sie alle sterben. Alle Helfer dieses Projekts! Und dies sollten meine Freunde erledigen. Ja, wenn sie tot sind, dann ist das Problem gelöst und wir können leben wie vorher. Erst nachdem jede Tür geöffnet war, holte ich Lucy ab und zusammen begaben wir uns zu Lucien und Silver. Und jetzt fing die Flucht erst richtig an. Ich hatte keine Ahnung, dass wir nicht die Einzigen waren, welche jetzt auf freiem Fuß waren. Erst als die ersten Schüsse fielen und Schreie unter uns erklangen, ahnte ich ein, was \u0001 \u0002 nur wir waren frei. Oh nein, auch die anderen Kreaturen waren nun frei und übten ihre Rache. Doch, wer hatte sie freigelassen? Und warum? Was hatte dies für einen Sinn?Die Schächte waren eng und kalt. Eisige Luft strömte an uns vorbei und kühlte uns langsam aus. Es war anstrengend. Wer wusste schon wie viele Meter noch vor uns lagen und was am Ende auf uns warten würde. Es gab nur zwei Möglichkeiten: Der sichere Tod oder die erhoffte Freiheit. Ich hoffte inständig, dass wir Nummer 2 ziehen und endlich diesen Horror hinter uns lassen können. Mein Körper zuckte immer wieder zusammen, Wellen aus glühendem Schmerz trieben mir den Schweiß auf die Stirn. Eigentlich hätten wir noch nicht starten dürfen, aber wenn dies hier vorbei war, hätten wir noch genug Zeit um unsere Wunden komplett heilen zulassen. Entweder das, oder wir wären tot und würden nie wieder Schmerzen haben. Nie hätte ich damit gerechnet dass mein Leben mal so eine Wendung nehmen würde. Normalerweise würde ich jetzt einen Bericht schreiben oder mir schöne Bastelarbeiten für meine Kinder ausdenken. Ich könnte mit meinen Freunden telefonieren oder mal wieder mit meinem Vermieter streiten. Mir fällt ein, dass ich meine Oma lange nicht mehr angerufen habe. So viele Dinge, welche doch alltäglich sind, könnte ich möglicherweise bald nie wieder machen. Wissen sie schon von unserer Flucht? Ja, ganz sicher. Die anderen Wesen sind frei und sie werden merken, dass wir fehlen. „Noch 2 Abzweigungen dann haben wir es geschafft.“, murmelte Joy leise. Die Schreie und die Geräusche eines heftigen Kampfes waren zu einem monotonen Hintergrundsound geworden welcher wie die Backgroundmusik in einem Film war. Wir hörten sie, nahmen sie aber kaum noch war. „Sehr gut…Hoffentlich schaffen wir dann auch den Rest des Weges.“, nuschelte ich. „Daumen drücken…“Ich konnte schwach das Licht des Eingangs erkennen. Hoffnung ließ mein Herz schneller schlagen und meinen schmerzenden Körper vergessen. Tatsache, der Propeller fehlte. Menschliche Stimmen drangen an mein Ohr, Pistolenschusse schalten zu uns und ließen mich in Panik ausbrechen. Scheiße! Da draußen kämpften sie. Waren die Monster wohl bis nach draußen gekommen?! Nein, wir konnten da doch nicht raus! Das geht doch nicht!„Joy! Wir können da nicht raus!“„Doch. Sie sind abgelenkt und wir schleichen uns vorbei.“„Du bist doch lebensmüde…“„Ne, nur schon tot.“Lucy stoppte und zischte leise. Der Ausgang war so nahe, wir könnten unsere Hände ausstrecken und dann könnten wir wieder frische Luft in unsere Lungen ziehen und sie so lange festhalten, wie es nur ging.„Wir nicht weiter!“„Lucy, beweg dich doch e…“Ein schriller Schrei, ein schwarzer Mann welcher gegen den Eingang gestoßen wurde und Blut, welches spritzte. Ohne jedes zögern wurde der Wachmann weggestoßen und eine hagere Gestalt, gekleidet in einen schwarzen Mantel klammerte sich an den Schacht. Ich konnte kein Gesicht erkennen, nur ein breites Grinsen und ein langes, scharfes Messer an dessen Klinge Blut glänzte. Wer war das?Die Person schaute kurz zu uns, sprang dann wieder vom Schacht. „Jack muss aber auch immer eine große Show machen. Diese Macke hatte er schon 1888 in London…“, grummelte Joy und sprang aus dem Schacht. Lucy, Lucien und ich folgten ihm und was wir hier erblickten, könnte man nur zu gut mit einer Horrorfilmszene \u0001 \u0002 und Ärzte kämpften mit den unterschiedlichsten Arten gegen ihre Insassen. Die Lamia, zwei riesige Tiere, ein Wolf und ein Panther, dieser Jack und viele andere seltsame Gestalten wehrten sich mit Zähnen, Klauen und gestohlenen Waffen. Leichen bedeckten den Boden und Blut färbte diesen dunkelrot. Ein Schauer nach dem anderen jagte mir über den Rücken und für einen Moment schien alles wie in Zeitlupe zu laufen. Ich beobachtete wie der Panther einen Wachmann zu Boden stieß und ihm die Kehle durch biss, wie die Lamia einen erwürgte. Es schien als würden die Dämonen im Vorteil sein, doch auch bei ihnen fielen einige. Lucien packte mein Handgelenk und zog mich eilig hinter sich her. Grausam, dieser Ort war grausam und erschreckend. Er hatte mir gezeigt, wie abartig unsere Gesellschaft war und was es eigentlich für Wesen hier gab. Am Anfang hielt ich die Dämonen für das Böse, wie es in jedem Horrorfilm und jeder Geistergeschichte hieß. Aber jetzt wusste ich es besser. Der Mensch war das böse und brachte alles Schlechte hervor. So war es schon immer und nie wird sich daran was ändern. Wir rannten so schnell es nur ging über das riesige Gelände. Unser Weg führte Richtung Süden, weg von den Kämpfenden, Richtung Meer. Joy rannte voraus, ihm folgte Lucy und dann kamen Lucien und ich. Unsere Muskeln schmerzten und wehrten sich gegen diese ungewohnte Anstrengung. Sie waren überspannt und schwach. Wie lange hatte ich überhaupt in diesem Horror gesteckt? Ich wusste es nicht, aber was ich wusste war eines. Es war schön wieder frische Luft zu atmen und zu merken, wie der Wind mir an den Ohren vorbei durchs kurze Haar wehte. Es war atemberaubend und nie würde ich diesen einen Moment voller Freude und Zuversicht vergessen. Wir kämen hier weg und würden endlich wieder ein normales Leben führen können. Was ich wohl alles verpasst habe?Nur für einen Moment vergaß ich alle Vorsicht und meine Gedanken kreisten um dieses vollendete Glück. Doch dieser Augenblick \u0001 \u0002 lauter Knall, eine Kugel welche an uns vorbeisauste und dann ein wütender Aufschrei. Sie hatte uns gefunden und sie kochte vor Wut. Die Meisterin der schwarzen Männer und Frauen, die Leiterin des Demon Project. Doktor Weber, welche mit einem langen, bösartig glänzenden Messer auf uns zustürmte.",
            "wordcount": "1.497",
            "chapter_release": "15.02.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "Und weiter gehts :D_____________________________________________Kapitel 15-Die Flucht-Teil 2Brennender Schmerz wie von tausend Nadeln. Ein schriller Schrei und bösartiges Gelächter. Die scharfe Klinge des Messers durchtrennte meine Haut und grub sich tief in mein Fleisch. Doktor Weber lachte und zerrte die tödliche Waffe wieder heraus.„Ich wusste doch, ich hätte dich gleich töten sollen. Aber ich war blind, dies sehe ich ein. Meine Anlage wird untergehen, dies ist mir bewusst, aber dann werden alle mit kommen und in der Hölle schmoren!“Krank, sie war doch komplett geisteskrank! Blut färbte mein Oberteil rot und der Schmerz ließ mich fast erblinden. Meine Knie gaben nach und ich stürzte zu \u0001 \u0002 Welt stand still, drehte sich nur noch in Zeitlupe. Ich spürte wie mir jemand hoch half, hörte entfernt, wie durch Wasser, wie Doktor Weber lachte und irgendetwas von sich gab was ich nicht verstand. Verschwommen sah ich wie Joy und Lucy der verrückten Frau entgegen traten und, wie mir schien, mit ihr sprachen. Hier Lucy. Ich übernehme den weiteren Teil der Erzählung. Ich konnte das Blut riechen und hörte Silver´s schrillen Schrei als Doktor Weber sie niederstach. Joy sagte, Lucien solle sie wegbringen, damit er und ich uns um die Verrückte kümmern konnten. Ich erkannte sie nicht wieder. Früher war Weber eigentlich eine sehr freundliche Frau gewesen, mir gegenüber zumindest. Aber Joy und die anderen haben mir leider die Augen geöffnet. Ihr Job hat sie geisteskrank \u0001 \u0002 ihren Augen leuchtete der Wahnsinn als sie die blutige Klinge auf uns richtete. „Ihr geht mit unter.“, knurrte sie und fing wieder an zu lache. Sie konnte einfach nicht mit leben, dass ihr geliebtes Project unterging. „Ach kommen sie. Legen sie ihr zu großes Butterbrot weg und dann wäre das Problem gelöst.“, meinte Joy ruhig und grinste. Schneller als ich handeln konnte sauste die Klinge durch die Luft und traf den jungen Vampir am Oberarm. Die Klinge stach gerade durch. Joy schrie auf und versuchte die Klinge aus seinem Fleisch zu reißen. Doktor Weber wollte die Klinge herauszerren und wieder angreifen als ich sie mit meinem Schweif wegschleuderte. Was war nur aus ihr geworden?Ungeschickt zog ich die Klinge heraus und starrte auf die schreckliche Wunde. Eigentlich wollte ich meine ehemalige Ziehmutter erstechen, doch Schüsse erklangen und Kugeln sausten durch die Luft. Eine traf mich am rechten Bein, ein glühender Schmerz welcher mich aufschreien ließ. Die Wachmänner kamen näher und wir mussten fliehen. Unsere Brüder und Schwestern würden sich hier um alles kümmern, dies wusste ich. Jetzt war unsere Zeit und wir würden uns für alles rächen. Wir trafen die anderen Beiden auf dem Weg zum Bootssteg. So nahe, wir waren so nahe. Hoffnung wuchs in uns, doch wir waren erschöpft. Würden wir es noch bis zur Nacht aushalten und dann die Schiffsfahrt schaffen? Ich wusste es damals nicht, aber die Hoffnung ist ja bekanntlich das letzte was stirbt. Der Kampf welcher um uns wütete war unerbittlich. Jede Seite wollte der Sieger sein und keiner war bereit aufzugeben. Unsere Wunden und alten Verletzungen schmerzten wie die Hölle selber. Tausende Nadeln welche uns quälten und folterten. Bei jeder unserer Bewegungen zuckten wir zusammen und verkniffen uns unsere Schreie. Die Kugeln hatten uns alle irgendwie erwischt. Zwar nur Streifschüsse, aber es genügte. Die Nacht brach langsam herein. Unsere Kräfte waren verbraucht und unsere Muskeln sagten, sie wollen aufhören. Das Boot stand bereit für unsere Flucht. Wir hatten es geschafft, ja, wir haben es geschafft. Tatsächlich können wir in die Freiheit entfliehen.„Los Leute, auf nach Italien!“, lachte Joy gequält. „Heißt…das…wir sind…frei?“, fragte Lucien unsicher und half Silver vorsichtig in das Motorboot. „Ja, das heißt es.“, murmelte ich und löste die Seile nachdem die anderen drinnen saßen. Ich nahm sie mit ins Boot und musterte kurz den Motor. Okay, leichte Bedienung. Demon Project. Ein Ort, abgegrenzt von der Zivilisation. Ein Platz, welcher heute gefallen war. Boote starteten um uns herum, die Helikopter starteten und unsere Geschwister flohen wie wir in die Freiheit. Warum beeilten sie sich so sehr? Wollten sie den Sieg nicht genießen?Die Antwort bekamen wir als wir schon einige Kilometer entfernt waren. Ein lauter Knall. Feuer erhob sich in die Luft und zerstörte den Ort des Grauens. Und somit war Demon Project offiziell gestorben.",
            "wordcount": "708",
            "chapter_release": "15.02.2014",
            "chapter_number": "15"
        },
        "16": {
            "text": "Und hier wäre das letzte Kapitel, welches direkt mit der Erzählung von Silver zu tun \u0001 \u0002 allerletzte Kapitel wird sich dann um das Demon Project drehen, und erzählen, wie es dazu kam, warum und was das Ziel war. Außerdem werde ich in das letzte Kapitel 3 Bilder hinzufügen. Nämlich von unseren 3 Protagonisten. (Silver, Lucien und Joy. Lucy hab ich versucht zu zeichnen, hab es aber nicht hinbekommen)Joa...das war es dann xD__________________________________________________Kapitel 16-Neues LebenNun habt ihr fast alles erfahren, was damals an diesem Ort geschehen ist. Ihr habt gelesen, welches Grauen dort geschah und wie grausam Menschen sein können. Demon Project war nicht die Idee von Doktor Weber gewesen. Nein, es war die Idee der Regierung gewesen. Warum Demon Project überhaupt geschaffen wurde, dies könnt ihr auf den letzten Seiten dieses Buches lesen. Doch jetzt, bevor ich unsere Geschichte abschließe, werde ich euch erzählen, was nach unserer Flucht geschehen \u0001 \u0002 Flucht ist relativ gut verlaufen. Wir haben zwar alle, neue Verletzungen davon getragen, aber wir waren froh, dass wir noch am Leben sind. Genau wie Joy es uns erzählt hatte, führte er uns zu seinen Verwanden. Zum Glück sprachen diese auch Englisch, sonst wären wir etwas aufgeschmissen gewesen. Mir erschien es so, als hätten diese Menschen schon öfters mit Dämonen zu tun. Sie zeigten keinerlei Angst vor Lucy und Lucien. Nein, sie schienen eher besorgt und halfen uns sofort. Bis heute bin ich Familie Mazzini dankbar für alles, was sie für uns \u0001 \u0002 waren die ersten, welche unsere Geschichte hörte und auch die einzigen, welche sie uns glaubten. In den Medien wurde zwar von einer nächtlichen Explosion erzählt, aber nirgendwo war zu hören, was genau dort passiert war. Einsatzkräfte sind zu dem Ort geschickt worden, doch alles was sie fanden waren ausgebrannte Ruinen, Waffen und die verbrannten Überreste von Menschen. Niemand fand heraus, was auf der Insel geschehen ist. Und keine Seele hat Interesse daran. Signore Mazzini hatte zwar mal vorgeschlagen, das ich dieses Buch mal an die Zeitung schicken sollte, aber ich hatte nicht zugestimmt. Niemand würde uns glauben und selbst wenn wir ihnen Lucien oder Joy oder Lucy zeigen würden, sie würden nur die Polizei rufen und dann hätten wir das Problem. Wir hatten aufgegeben, unsere Geschichte öffentlich zu machen. Das Demon Project war gestorben und dies war auch gut so. Die Regierung hat gesehen, was passiert, wenn man starke Seelen einsperrt. Die Gefangenen werden eine Weile mitspielen, aber sie werden warten und irgendwann werden sie sich wehren und dann wird es \u0001 \u0002 Monate sind nach unserer Flucht vergangen und Familie Mazzini hat uns vollkommen aufgenommen. Irgendwie wollten sie nicht mal mehr, dass wir gehen. Ich fand es wirklich rührend und somit haben wir beschlossen, auch etwas für die Familie zu \u0001 \u0002 der Nähe fand ich einen Kindergarten in welchem ich arbeiten konnte. Die jüngste Tochter der Familie, Stella, ging auch in diesen und half mir beim italienisch lernen. Eine ungewohnte Sprache, aber ich bekam es halbwegs hin. Auch die Erzieherinnen halfen mir so gut sie konnten. Aber ich bemerkte ihre Blicke. Vor allem im Sommer war es sehr schlimm. Sie sahen die Narben, dachten sich sonst was und dies machte mich doch zum Teil sehr nervös. Nie haben sie gefragt, aber das war auch gut so. Sie hätten mir doch eh nie \u0001 \u0002 Mazzini hatte mehrere Jobs. Während ihre jüngste Tochter Stella in den Kindergarten ging und die ältere ein Internat besuchte, arbeitete Viola in einem Krankenhaus und ihr Mann Marco arbeitete auf einem Feld und kümmerte sich um die \u0001 \u0002 genau dort hatten Lucy und Lucien eine Chance zu helfen. Lucy fand ihren Spaß auf dem Feld. Durch ihre Stärke konnte sie locker die Pflückmaschine ziehen, besser als es ein Ochse je hätte machen \u0001 \u0002 kümmerte sich, zusammen mit Joy, um die Tiere. Naja, für die Tiere war dies wohl eine Sache der Gewöhnung. Denn, ihr müsst wissen, es ist ein schöner Anblick zu sehen wie ein Dämon und ein Vampir versuchen eine Kuh zu fangen, die nicht gemolken werden will. Aber, alles im allen, machten sich alle Drei sehr gut in ihrer Arbeit. Und auch Familie Mazzini war froh darüber. Unser neues Leben war schön. Wir hatten wieder Mut und Freude gefunden, etwas, was uns nie wieder jemand nehmen kann. Doch hin und wieder kam mir doch ein Gedanke in den Kopf. Was, wenn Menschen meine Freunde sehen? Menschen, die nichts über sie wissen und sie nicht akzeptieren wollen? Bis jetzt hatten wir Glück. Die Felder sind versteckt und kaum ein Mensch besuchte diese mal und die Stähle der Tiere sind beim Grundstück der Familie. Ich mache mir Sorgen das irgendwann doch ein Mensch sie sieht und Panik kriegt. Aber, nein. Keine Sorgen mehr, keine Ängste mehr. Jeder von ihnen hat sich an das menschliche, normale gewöhnt und kommt mit diesem klar. Sie kommen mit dem menschlichen Essen und den alltäglichen Gewohnheiten vollkommen aus. Niemand muss sie fürchten und irgendwann wird das jeder Mensch verstehen können. Dieses Buch ist ein Beweis. Und zwar dafür, das nicht immer die Monster das Böse sind. Die Menschen sind das versteckte Böse, der Wolf im Schafspelz und der Spieler bei Schach. Er bewegt die Figuren und entscheidet über jeden Zug. Der Mensch meint, er muss kontrollieren und herrschen, er denkt, er wäre der König. Unschlagbar und beschützt von einem starken Herr. Aber stellt man es geschickt an und ist mutiger als die Armee, kann schon ein kleiner Bauer den König schlagen und das Spiel gewinnen. Es hat viel gebraucht damit ich dies verstanden habe, doch ich habe es kapiert und bin froh darüber. Demon Project war eine Anlage des Grauens und des Bösen, doch es hat mir die Augen geöffnet und mir die Wahrheit gezeigt. Vielleicht waren die Menschen nicht so böse wie ich immer dachte, aber sie haben dem Bösen gedient und haben falsch gehandelt. Dafür wurden sie bestraft. Ich weiß nicht, wer oder was sie geleitet hat, aber ich weiß, dass sie vielleicht nur gutes wollten. Aber die Menschen dort waren blind und haben nicht gesehen, dass die Wesen, welche sie einsperren, nicht bösartig waren. Es brauchte doch nur etwas Vernunft, Offenheit und Verständnis und schon sah man, dass diese Kreaturen nicht böse sind. Nur haben dies die Arbeiter dort nie erkannt. Hier mit werde ich mein Buch beenden. Glaubt mir oder nicht, es ist mir egal. Ich habe euch genau beschrieben, was mir passiert ist und habe euch so gut ich konnte erzählt, dass meine Freunde gut sind. Ob ihr nun auch versteht, was ich kapiere, dies ist eure Sache. Stempelt es als dummes Märchen ab oder als wahren Bericht. Ich mische mich da nicht ein. Demon Project gab es wirklich und auch Doktor Weber war real. Lucien, Joy, Lucy, Jack und all die anderen Kreaturen leben nun unter uns. Michael, Maria und John gab es wirklich. Jeder Mensch und jeder Dämon war \u0001 \u0002 ihr mir nun glaubt oder nicht, es ist mir egal. Dies war meine \u0001 \u0002, Silver Annabell Chester, 22 Jahre alt und mir wurden die Augen geöffnet…",
            "wordcount": "1.180",
            "chapter_release": "15.02.2014",
            "chapter_number": "16"
        },
        "17": {
            "text": "Und...das letzte Kapitel .\u0001 \u0002 Dank an alle meine Leser und ein großes Danke für eure lieben Reviews :>*Kekse verteil*Und hier die Bilder:http://darkness-\u0001 \u0002.com/art/Lucien-434777821(Lucien ganz am Anfang in seiner Zwangsjacke xD )http://darkness-\u0001 \u0002.com/art/Joy-447460509(Joy)http://darkness-\u0001 \u0002.com/art/Silver-447460744(Und Silver gegen Ende der Geschichte. Der rote Schal steht für Gefangenschaft und das weiß des Oberteils für Freiheit)Joa, dann wünsche ich noch sehr viel Spaß beim lesen des letzten Kapitels und ich hoffe sehr, das alle Fragen über das Demon Project somit gelöst werden :3_______________________________________________Kapitel 17-Demon ProjectWas ist Demon Project?Demon Project wurde von der Regierung, den Präsidenten jedes Landes, gegründet. Sein Hauptsitz war eine unbekannte Insel vor der Küste Italiens. Warum wurde es gegründet?Der Regierung wurde eines klar. Auf der Welt existiert mehr als wir dachten. Somit wollten sie einen Weg finden, die Monster, welche die Erde bevölkern, ohne großes Aufsehen verschwinden zu lassen. Und so wurde das Demon Project ins Leben gerufen. Zusammen mit Doktor Weber und einigen freiwilligen Mitarbeitern aus aller Welt, wurde vor der Küste Italiens der riesige Gebäudekomplex aufgebaut. Fahrzeuge, Maschinen und Werkzeuge, alles was nötig war, wurde \u0001 \u0002 Ziel wurde verfolgt?Den Arbeitern wurde eines klar. Diese Monster, welche sie eingefangen haben, hatten Gaben welche der Menschheit helfen konnten. Sie hatten eine schnelle Heilung, Kraft und Geschwindigkeit. Manche lernten und merkten sich Dinge schneller als ein Supercomputer, andere konnten sich im Schatten bewegen und wieder andere konnten sich verwandeln. Es wurde zum Ziel, diese Gaben auch auf den Menschen zu übertragen. Was wurde genau in Demon Project gemacht?Das Hauptziel ist ja nun bekannt. Im Demon Project wurden die Monster gefangen, erforscht und genau untersucht. Es wurde versucht ihr Verhalten zu verstehen und hinter ihre Geheimnisse zu \u0001 \u0002 wurden neue und deutlich bessere Medikamente hergestellt welche dafür sorgen, dass menschliche Wunden schneller heilen. Diese wurden meist aus dem Blut von Dämonen hergestellt. Das Hauptprogramm waren allerdings die Experimente. Es wurde versucht, die Dämonen an ihre Grenzen zu bringen um zu sehen, wann ihre Kräfte zu Ende wären. Dies wurde auf brutalste Art \u0001 \u0002 geschieht wenn jemand im Demon Project stirbt?Die Leichen werden in ein Gebäude gebracht und dort in Säure aufgelöst. Es ist egal ob ein Mitarbeiter oder ein Insasse stirbt, es wird einfach weitergemacht als ob nie etwas geschehen wäre. Was wird nun aus Demon Project?Die Regierung hat beschlossen das Project kalt zu legen. Die Überreste werden vernichtet und weggeschafft. Ob ein ähnliches Programm wieder gestartet wird, steht nicht fest. Allerdings hat sich die Regierung vorläufig dagegen entschieden.",
            "wordcount": "445",
            "chapter_release": "15.02.2014",
            "chapter_number": "17"
        },
        "2": {
            "text": "Der Anfang„Es wird sicher nicht gefährlich sein“, sagt Mark, der Sohn des Chefs der Clerton’s Gen Technologie, zu seinem Vater. „Okay, aber du trägst die Verantwortung!“, gibt ihm sein Vater zur Antwort und deutet ihm, dass er sein Büro verlassen soll. Mark geht. Endlich hatte er es geschafft seinen Vater zu überreden.„Und, was hat er gesagt?“, fragt Victor, der ihm abfing, als er das Büro seines Vaters verließ. „Ich habe die Erlaubnis!“, sagt Mark stolz, wenn er gewusst hätte, was das alles für Folgen hat…„Dann lass uns beginnen!“, ruft Victor, am liebsten hätte er einen Luftsprung gemacht. Sie betreten das Labor und bereiten alles vor. Das Versuchstier hatten sie am Vortag auf der Wiese vor dem Firmengebäude gefangen. Sie wollen eine Heuschrecke genmanipulieren. „Glaubst du, funktioniert es?“, fragt Victor gespannt.„Jetzt können wir nur mehr abwarten, was passiert. Habe Geduld, Vic!“, sagt Mark zu seinem Freund, klopft ihm auf den Rücken und verlässt das Labor. Vic folgt Mark.„Am besten, wir ruhen uns jetzt mal aus und schauen, morgen, ob sich was verändert hat“, schlägt Mark vor und verlässt mit Vic das Gebäude.(grey)",
            "wordcount": "190",
            "chapter_release": "19.12.2008",
            "chapter_number": "2"
        },
        "3": {
            "text": "Der PlanAm nächsten Morgen schläft Mark noch lange. Vic ist schon sehr früh am Morgen im Labor und sitzt vor seinem Bildschirm. Doch schließlich läutet auch mal Mark´s Wecker. Er streckt sich und setzt sich mit einem Ruck auf, zieht sich an und schlüpft in seine Batschen. Als er ins Labor kommt sieht er Victor schon auf seinem Drehsessel sitzen. Verwundert blickt er zuerst ihn an und dann Locust One. „Oh mein Gott! Was hast du nur mit ihm gemacht?!“„Ich glaube ich hab ihn etwas aufgemotzt….“, als er das sagt, setzt er ein freches Grinsen auf.„Das glaub ich doch nicht! Mein Vater hat mir sein Vertrauen geschenkt und du versaust nun alles! Was machst du, wenn es zu stark wird und dann ausbricht?! Wie soll ich das dann meinem Vater erklären?!“„Jaja… Jetzt komm mal wieder runter. Es ist doch nicht so, als ob unser lieber Locust von einem Tag auf den anderen so viel wachsen könnte, dass er schon ausbrechen könnte!“„Du spinnst doch?! Er ist fast um zwanzig Zentimeter gewachsen! Und es steht auch schon aufrecht auf vier Beinen!\"„Ja eben“, flüstert Victor schon fast, „Wir könnten ihn zum Beispiel im Krieg verwenden. Stell dir mal vor, wie viel Geld wir damit verdienen könnten…“„Es ist egoistisch!“„Wieso?! Wieso sollten wir unsere Entdeckung nicht einsetzten dürfen?!“„Weil es…. Weil es…. Ich hab´ ja auch keine Ahnung!“„Na also, hilfst du mir dabei, Locust zu vergrößern?“„Nein! Da will ich nicht mit hinein verwickelt werden! Und ich will ja nicht einmal dass du es tust!“ „Von mir aus! Mach DU doch was du willst… ich werd´ mich jedenfalls nicht von dir abhalten lassen! Nicht von dir und auch nicht von deinem Vater!“„Und was, wenn ich´s ihm erzähle?! Wenn er dich feuert?!“„Er wird mich nicht feuern! Glaub mir das!“„Ja, mag sein, dann hilft´s halt nicht, wenn ich´s ihm sag, doch dann bitte ich dich… als bester Freund… Sei so gut…“\"Aber...\"\"Ich habe dir vertraut! Und außerdem...\"\"Schon gut, ... Mark. Ich werde mich mit dem Experiment zurückhalten... Aber mach dir nicht zu große Hoffnungen… Versichern kann ich nichts!“Mark ahnt nichts von Vics weiterem Vorhaben. (darkbloood)",
            "wordcount": "370",
            "chapter_release": "19.12.2008",
            "chapter_number": "3"
        },
        "4": {
            "text": "Die Fütterung\"Gib dem Experiment das Futter rein!\", schaffte Victor an. Das Wesen in der Zelle hinter der fünf-zentimeter-dicken Glaswand regt sich kaum, als die Kohlköpfe durch den Schacht rollen und schließlich vor seinen Füßen landen.„Was sollen wir nur machen,.... es reagiert einfach auf kein Futter!\", beklagte sich Mark. „Gib einfach mal mehr Fleisch rein!“, drängte Victor. „Ich glaub´ zwar kaum, dass das funktioniert, aber wir können´s ja versuchen!“ Der Schacht schließt sich, das Poltern dringt sogar durch die Glaswand und in die Ohren der Forscher. Dann öffnet er sich wieder und ein halbes Huhn kommt heraus. „Aber gib ihm ja nicht zu viel, es könnte sonst zu stark werden und dann besteht die Gefahr, dass es ausbricht!“, warnte Mark weiter. „Jaja, ich werd´ schon dran denken…“, kam ihm Victor entgegen. Das Wesen macht sich über sein Futter her. Es benutzt seine Messer-Klauen und zerreißt damit mit Leichtigkeit das Huhn. „Siehst du! Es ist schon jetzt zu stark! Wir dürfen ihm ja nicht zu oft so ein Futter geben!“, fürchtete Mark. „Was soll es denn dann fressen?!“ „Keine Ahnung, denk dir halt was aus!“, sagte Mark.„Clerton! Du bist so ein Feigling!“, schimpfte Victor zurück. Die beiden sehen Locust One noch eine Weile zu. „Ich werd´ dann mal Feierabend machen“, sagte Mark während er seinen Computer ausschaltet, „Ich bin schon müde heute. Mach aber ja keinen Scheiß mit Locust!“ „Jaja ich stell schon nichts an!“, entgegnete Victor. „Okay dann mal Tschüss bis heute!“ „Ja Tschüss und gute Nacht!“.Victor sitzt noch ein paar Stunden vor dem Monitor und betrachtet das Wesen. „Was wohl passiert, wenn ich dir, mein lieber Locust, meinen Trank gäbe…“ (darkbloood)",
            "wordcount": "283",
            "chapter_release": "19.12.2008",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5-Reißendes FleischMinuten verstrichen. Zeit, welche ich nicht wahrnahm. Würde er mein Leben jetzt beenden? Seine Zähne in mein Fleisch bohren, es zerreißen, mich einfach so umbringen?Angst ließ mein Herz schneller schlagen. Immer schneller und langsam bekam ich das Gefühl, dass es irgendwann nicht mehr schlagen würde. Lucien fletschte die Zähne und kniff seine tiefblauen Augen zusammen. Überlegte er etwa jetzt wo er mir zuerst das Fleisch vom Körper reißen sollte?Widerliche Schauer krochen durch meinen Körper wie tausende, winzige Spinnen. Ich wollte weg, einfach nur weg. 3 Tage musste ich noch leben, dann konnte ich an diesen Tests mitmachen und käme endlich aus diesen \u0001 \u0002 liefen mir aus den Augen und flossen über meine Wangen. Sterben, ich würde sterben. Diesem war ich mir sicher. Der Dämon öffnete leicht seinen Mund und grinste breit. Schneller als ich schaue konnte schleuderte er mich neben sich und umklammerte mit beiden Händen meinen rechten Arm. Panisch schloss ich die Augen, bereit auf den kommenden Schmerz und das Leid. Warmer Atem. Spitze Fänge welche an meiner Haut kratzten. Mein gesamter Körper zitterte und meine Muskeln ließen sich nicht mal mehr bewegen. Langsam bohrten sich diese mörderischen Zähne in meinen Arm und lösten einen schrecklichen Schmerz aus. Ich schrie und versuchte meinen Arm zu befreien. Die Schmerzen wurden größer und ließen mich lauter Schreien. In meiner Panik umklammerte ich mit meinem freien Arm eines seiner Handgelenke. Was ich spürte, verwirrte mich \u0001 \u0002 ein Stück seiner Haut? Es fühlte sich wirklich so an als hätten sie ihm ein rundes Stück aus dem Handgelenk geschnitten. Ich drückte mit aller Kraft zu und hatte damit \u0001 \u0002 ließ ruckartig von meinem Arm ab und schrie gellend auf. Fauchend hielt er sich sein Handgelenk und schüttelte mehrmals den Kopf. Blut, mein Blut, klebte an seinen Lippen und dieser Anblick ließ mich in vollkommener Panik ausbrechen. So schnell ich konnte sprang ich auf die Beine und rannte auf die Glastür zu. Immer wieder und wieder knallte ich mich dagegen. Mir war klar, dass diese Tat Schwachsinn war. Dieses Glas bekäme ich nie durch. Minutenlangen knallte ich mich gegen das dicke Glas bis ich zu Boden sank. Schweratmend lehnte ich an der durchsichtigen Wand. Meine Schulter pochte, mein Unterarm blutete und schmerzte wie die Hölle auf Erden. Müde betrachtete ich die Wunde und schauderte. Mein gesamter Arm war rot, Blut tropfte von meinen Fingern auf den Boden. Mehrere tiefe Einstiche zeigten wo sich die Zähne des Dämons in mein Fleisch gebohrt hatten. Mein Körper zitterte. Obwohl ich schon im Halbschlaf war spürte ich noch immer die schrecklichen Schmerzen. Ich war müde, unsagbar müde. Ein leises Fauchen, eher ein Winseln, ließ mich zusammenzucken und den Kopf langsam heben. Lucien saß etwa einem Meter vor mir, den Kopf gesenkt und den Blick auf mich gerichtet. Keine Bösartigkeit und keine Wut war darin zusehen, eher sowas wie…wie Scheu?Anders konnte ich es nicht \u0001 \u0002 fauchte er leise und legte etwas vor sich hin. Ein Verband? Verwirrt betrachtete ich den Dämon eingehend und blinzelte fragend. Lucien rutschte näher und stupste den Verband in meine Richtung. „S…S…“ Verwundert blinzelte ich wieder und rutschte ebenfalls etwas näher. Hatte er gerade versucht zu reden? Es klang fast so, könnte aber auch einfach nur Zischen gewesen sein. Er konnte nicht sprechen, dies hatte ich schon längst gemerkt. Vorsichtig streckte ich den Arm aus und wollte nach dem Verband greifen als Lucien nach diesem Griff und ihn festhielt. Diesmal war sein Griff nicht so fest und ich wehrte mich nicht. Ich merkte langsam dass hier etwas nicht stimmte. Dieser Ort, war seltsam. Diese Leute waren merkwürdig und führten etwas im Schilde. Lucien hatte zwei Facetten. Dies merkte ich an diesem Tag. Das bösartige und grausame Monster. Das neugierige, seltsame Wesen welches versuchte meinen Arm zu verbinden. Diese Menschen taten etwas mit dieser Kreatur. Wer weiß was hier noch hauste? Ich brauchte einen Plan, einen Plan um dies herauszufinden. Und diesen Plan hatte ich schon im Hinterkopf. Ich musste nur nochmal mit Michael reden und ihn davon überzeugen. Ich weiß nicht wer dieses Buch jemals lesen wird. Aber ihr werdet bald das wahre Grauen an diesem Ort \u0001 \u0002 fing mit dem Schreiben dieses Tagebuchs an nachdem ich von diesem Ort ausbrechen konnte. Zusammen mit mir sind auch einige Bewohner dieses Ortes geflohen. Sie leben jetzt bei mir, auch wenn es manchmal anstrengend \u0001 \u0002 werdet ihr lese können, wie diese Kreaturen wirklich sind.",
            "wordcount": "748",
            "chapter_release": "15.02.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Nur Info: Morgen werde ich sehr wahrscheinlich keine Kapitel hochladen können, Besuch <3 __________________________________________________Kapitel 6-JoyMichael kam am nächsten Tag nachdem Maria mit Lucien verschwunden war. Sie sagte, sie will sich nur seine Verletzung anschauen, aber ich vermute da steckt mehr \u0001 \u0002 bot mir an mit ihm eine Runde Schach zu spielen. Ich willigte ein, obwohl ich noch nie gespielt hatte.„Sag mal. Außer Dämonen, was gibt es hier noch für Wesen?“„Nun. Wir besitzen auch noch einen Vampir, zwei Gestaltwandler und eine Lamia. Ansonsten sind die meisten Bewohner hier Dämonen. Allerdings gibt es unter diesen auch viele unterschiedliche Arten. Lucien zum Beispiel wird als gewöhnlicher Dämon bezeichnet. Jack, ein anderer Bewohner, als Schattenspringer. Es gibt unglaublich viele unterschiedliche Arten. Es ist faszinierend, nicht wahr?“Grinsend bewegte er einen Bauern vor und schaute mich an. Ungläubig schaute ich zurück und räusperte mich kurz.„Ich…ich würde gerne mal einen anderen…Bewohner sehen.“, murmelte ich. Michael betrachtete mich fragend, als plötzlich ein lauter, schriller Schrei durch den Flur halte. Erschrocken sahen wir Beide zur Tür. Michael sprang auf die Beine und ich folgte ihm etwas ungeschickt. Das Bild, welches sich auf dem Flur uns zeigte, schien aus einem Alptraum zu \u0001 \u0002 Männer in schwarzer Kleidung lagen am Boden, ihre Kehlen waren vollkommen zerfetzt und kleine Bluttropfen fielen zu Boden. Blut klebte an den Wänden, lief zu Boden. Die Person welche dies angestellt hatte hielt eine Frau in Schwarz an die Wand gedrückt. Maria…Sie zappelte und versuchte die Person mit einem seltsamen Gegenstand zu erwischen. Ich wurde blass als ich erkannte was es war. Das Gerät war rund, vorne wirkte es wie ein Plätzchenausstecher mit einer langen Nadel in der Mitte. Die Größe des Gerätes stimmte mit der Verletzungen an Lucien´s Handgelenk überein. Die Person welche Maria an die Wand drückte war ein Junge. Er war jung, vielleicht 13 oder 14 und besaß wirre, hellbraune Haare die bis über die Schultern fielen. Seine Augen waren ein leuchtendes Rot, besaßen keine Pupille, kein weiß. Der gesamte Augapfel war rot. Die Haut des Jungen war weißer als Schnee und aus seinem zu einem Grinsen verzogenem Mund ragten…lange, blutige…\u0001 \u0002 erstarrt blickte ich den Jungen an. Michael trat auf ihn zu. Er hatte keine Angst und schien den Jungen zu kennen. „Joy! Hör sofort auf!“, brüllte Michael. Der Junge, Joy, blickte fragend auf und fixierte Michael mit diesen starren Augen. Für einen Moment schien er Maria loslassen zu wollen, doch ohne jede Vorwarnung zerrte er diese von den Beinen, knallte sie gegen die nächste Wand und vergrub diese mörderischen Fänge in ihrer Kehle. Mir wurde schlecht als ich sah wie sich die Zähne des Jungen wieder aus der Haut zerrten und wieder zuschnappten. Immer und immer wieder tat er dies bis der Hals der Frau nichts weiter als ein Fleischfetzen war. Michael packte Joy mit festem Griff am Nacken und zerrte die Kreatur von Maria weg. Sie fiel röchelnd zu Boden. Oh Gott. Sie lebte noch. Joy zappelte und schnappte nach Michaels Hand. Das Geräusch der zusammenschlagenden Zähne ließ mich schaudern. „Lass mich los! Loslassen du verdammter Vollidiot! Sie hatte es verdient! Diese widerliche Schlampe hat es drauf angelegt!“, schrie der Junge. Er sprach! Er konnte tatsächlich reden!„Verzeih Silver. Dies ist Joy. Normalerweise sitzt er in seiner Zelle. Aber anscheinend hat er sich befreit.“Fassungslos starrte ich den Jungen an. Wütend starrte er zurück und zeigte die Zähne. „V…Vampir…“, nuschelte ich und trat einen Schritt \u0001 \u0002 lachte fröhlich und versuchte sich wieder zu befreien.„Richtig erfasst Süße. Und du bist also jene welche überlebte. Freut mich wirklich. Hoffentlich überlebst du auch noch die Tests. Will ja nichts sagen, aber sie werden dir nicht gefallen Schnuckel.“Mein Plan könnte klappen, dem war ich jetzt sicher. Jetzt musste ich nur noch den ersten Schritt \u0001 \u0002 brachte Joy in seinen Raum. Die Räume sahen ja fast alle gleich aus, zumindest vom Aufbau. „Es ist schon das zweite Mal das er ausgebrochen ist. Ich frage mich wie er das immer schafft…“Michael schüttelte den Kopf und seufzte leise. Neugierig beobachtete ich Joy. Er stand am Fenster und starrte uns Beide durchdringend an. Seine Augen jagten mir schreckliche Angst ein.„Ich muss Bericht erstatten. Kann ich Sie hier alleine lassen oder wollen sie lieber wieder in ihren Raum?“„Ich…ich kann hier bleiben.“„Sieh einer an. Du und der Idiot scheint euch zu vertragen.“, lachte Joy und blickte mich durch das Glas an. „Vertrau dem aber nicht. Das bringt nichts…Die werden dich töten und auch Lucien wird irgendwann sterben…“Zögernd trat ich ans Glas und blickte den Vampir an. „Wie hast du es geschafft auszubrechen?“ Joy lachte und deutete an die Decke.„Luftschacht. Die Deppen denken ich komme da nicht hin, aber da täuschen sie…warum fragst du das?!“Der Vampir zeigte die Zähne und kniff die Augen zusammen. „I…Ich will hier weg. Hier stimmt etwas nicht und…ich ertrage es hier nicht.“„Und du glaubst ich könnte dir helfen?“Ich nickte knapp und schluckte schwer. Joy verschränkte die Arme und lachte leise.„Nun. Glück, ich kann helfen. Ich kenne jeden Winkel dieses Ortes. Machen wir einen Deal. Ich sorge dafür dass du hier weg kommst. Im Gegenzug nimmst du mich aber mit wenn du fliehst und besorgst mir ein zu Hause. Klar?“Ich nickte ernst und schluckte schwer.„Einverstanden…“Ich weiß dass es für euch seltsam sein wird. Ich verbünde mich mit einem Vampir. Aber bald wird sich herausstellen das Joy mehr als nur nützlich sein wird. Die Leute hier sind schlimmer als ich erahnen kann. Denn morgen beginnen die Experimente…",
            "wordcount": "936",
            "chapter_release": "15.02.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Und jetzt beginnt das Grauen. Vielleicht etwas...naja...kranker, ich warne halt mal vor xD __________________________________________________Kapitel 7-Das ExperimentWenn ich dachte, das Labor wäre ein schrecklicher Ort, so hatte ich mich geirrt. Die Experimente würden jetzt beginnen und das wahre Grauen würde sich endlich \u0001 \u0002 musste gegen Nachmittag sein als ein breitschultriger, blasser Mann ohne Haare und mit kalten Augen den Vorraum betrat. Lucien wich sofort zurück und knurrte wütend. Dieser unheimliche Mann war also Maria´s Nachfolger?Ohne eine Miene zu verzerren betrat er den Raum und verschränkte die Arme.„Ich bin John. Ich werde euch Beide nun in den Raum bringen.“, sprach er mit kalter Stimme. Er und zwei andere schwarze Männer packten uns und zerrten uns ohne ein Wort aus dem \u0001 \u0002 Raum. Um zu diesem zu gelangen mussten wir aus dem Labor in das nebenliegende Gebäude. Dieses schien nur aus einem langen, weißen Flur und 3 Türen zu bestehen. Die Männer beförderten uns durch die mittlere Tür. Der Raum welcher dahinter lag erinnerte mich an eine unheimliche Folterkammer. 2 metallische Tische welche wie Streckbänke aufgebaut waren. Handschellen baumelten von den Decken und an den Wänden hingen die seltsamsten Gerätschaften. Ein eisiger Schauer lief mir über den Rücken. Dieser seltsame Geruch welcher in der Luft hing, so musste der Tod riechen.„Behaltet die Ratte hier. Mädchen, du folgst mir.“John packte mich am Nacken und zerrte mich mit sich. Ein leiser Schrei drang mir aus der Kehle als seine raue Haut mein Genick drückte. Ich hörte das Rascheln einer Kette und ein leises Knurren. Was hatten die hier nur vor?John stieß mich auf einen dieser Tische, drückte mich darauf und schnallte meine Handgelenke und Knöchel fest. Das raue Leder der Riemen kratzte an meiner Haut und der kalte Angstschweiß lief mir über die Stirn.„Kettet die Kreatur an. Nicht das er euch zu Hackfleisch verarbeitet. Mal sehen wie sehr er an dem kleinen Häppchen hängt…“Ich verstand dies alles nicht. Was hatten sie hier vor? Ich will das nicht, nein, lasst uns gehen!Aus den Augenwinkeln konnte ich sehen wie die anderen zwei Männer Lucien an der Wand festkettet. Der Dämon schnappte nach ihren Händen, fauchte und versuchte sich loszureißen. Wie sehr er an mir hing? Wie wollten die dies denn testen?John winkte kurz die zwei Männer weg, trat dann an die Wand mit den seltsamen Geräten.„Dann holen wir uns mal unsere Gewebeproben…“Gewebeproben? Der wollte mir doch wohl nicht Haut abschneiden, oder?John griff nach einem länglichen, schwarzen Metallstab. War das nicht so ein Teil was Maria in der Hand hatte als Joy sie…? Oh \u0001 \u0002 Kerl trat neben mich, zerrte den Ärmel meines Pullovers hoch und setzte das Gerät an. Das kalte Metall ließ mich schaudern und ich fing an zu zittern. Ein brennender Schmerz, das Zerschneiden von Haut und als sich das Gerät entfernte, floss Blut aus einer runden Fleischwunde. Ich zog die Luft scharf ein. Es brannte wie Feuer als ich meine Hand zur Faust ballte, die Muskeln anspannte und versuchte mich gegen die Riemen zu stemmen. Wieso tat er dies? Zitternd sah ich wie John auf einen kleinen Tisch zutrat auf welchem eine Metallschale lag. Er drückte einen Knopf an dem Gerät und ein Stück Haut mit Fleisch fiel in die Schale. „So. Dann beginnen wir mal mit unserem Test.“Egal was ihr euch unter diesen „Tests“ vorgestellt habt. Vergesst es und lest selber welcher Horror das war. Ich konnte verstehen warum Lucien sich so verhalten hatte und warum Joy hier weg will. Denn dies war die schlimmste Zeit meines Lebens. John stellte den Tisch senkrecht und stellte dann einen Schiebewagen neben diesen. Ich sah wie er eine große Spritze ergriff. Eine seltsame, grüne Flüssigkeit schwappte in dieser und ließ mich alle Farbe im Gesicht verlieren. Panisch schloss ich die Augen und versuchte nicht zu schreien als sich die Nadel gnadenlos in meinen Arm bohrte.„Die sorgt nur dafür dass du nichts spürst…Wir wollen ja keinen Gehörsturz.“, lachte John \u0001 \u0002 hörte das Rascheln einer Kette, wütendes Fauchen und Knurren. Lucien, hör auf. Hör auf, du Dummkopf und sei ruhig! Oder willst dass der Kerl dir auch weh tut?Zögernd öffnete ich meine Augen. Ich spürte meinen Körper nicht mehr. Ich konnte ihn nicht bewegen. Panik stieg in mir auf. Meine Augen konnte ich bewegen, aber mein Körper! Nichts, gar nichts! Was war das denn bitte für ein Betäubungsmittel?!„Dann fangen wir mal an.“John griff hinter sich und hielt als nächstes ein langes, funkelndes Skalpell. Angst weitete meine Augen als er das Gerät an meiner Armbeuge ansetzte und es langsam, grinsend nach unten zog. Diesem folgte eine rote Linie aus Blut welches auf den Tisch floss. Ich spürte es nicht, aber die Schmerzen würden später noch kommen. Ich sah wie sich die Kette welche Lucien an die Wand kettete sich strafte, wie er nach Luft schnappte und immer wieder nach vorne sprang. Springen, Luft schnappen und wieder. Lass es doch du Dummkopf! Genau das will er doch sicher. „Interessant. Anscheinend ist er doch nicht so dumm wie wir es annahmen.“, murmelte John und legte das blutige Skalpell auf den Tisch. Als nächstes nahm er eine Schere, griff nach meinen Haaren und schnitt es einfach ab. Immer mehr Strähnen bis ich nur noch eine kurze, stachelige Frisur hatte. Lächelnd hielt er die Haare in der Hand und trat auf den tobenden Dämon zu. Ich sah wie er ihm die Haare unter die Nase hielt und etwas sagte was ich nicht verstand. Lucien legte den Kopf schief, roch an den Haaren und weitete die Augen. Blitzartig schnappte er nach John´s Hand. Das einzige was dies brachte war eine schallende Ohrfeige.„Ich arbeite normalerweise mit Lucy! Da musst du mehr bringen als dies du verwahrloste Kreatur!“„L…L…“Lucien öffnete immer wieder den Mund, streckte seine Zunge heraus und funkelte John eiskalt an.„Lu…Lucy…n…nicht…wi…wichtig. S…S…Silver…lass…g…gehen!“John grinste und ließ die Haare zu Boden fallen.„Kannst also doch reden. Nun. Sicher kann man dies vertiefen.“Nachdem John etwas auf ein Klemmbrett geschrieben hatte kam er wieder zu mir. Ich versuchte ihn wütend anzuschauen, aber mehr als ein müdes senken der Lider schaffte ich nicht. Der Tisch war rot und es würde nicht das letzte Blut sein welches fließen würde. Es folgte eine seltsame Maschine welche mich an ein mechanisches, abgerissenes Vogelbein mit Fuß erinnerte. John klemmte es an meinen Hals, steckte einen Schlauch dran welcher zu einem schwarzen Gefäß führte. Ein Knopfdruck und dann eine dicke Nadel welche sich in meine Speiseröhre bohrte. Ein gurgelnder Laut drang aus meiner Kehle und dann floss plötzlich etwas in meinen Hals. Ein seltsamer Geschmack, eisenhaltig und bitter. Meine Augen weiteten sich. Blut…es war Blut! Sie flößten mir Blut ein!Wie lange floss es in meinen Körper? Ich wusste es nicht, aber es kam mir vor wie eine Ewigkeit. John riss den Vogelfuß einfach von meinem Hals. Ich sah wie kleine Bluttropfen hinab fielen. „Nun. Wie es scheint hat die Kreatur dich sehr gerne. Test 1 wäre beendet. In 2 Tagen folgt Test 2 und bis dahin werden du und Lucy sicher fit genug sein…“Sie warfen uns einfach wieder in unseren Raum. Noch immer konnte ich meinen Körper kaum bewegen, gerade Mal die Finger konnte ich halbwegs bewegen. „S…Silver?“Vorsichtig blickte ich Lucien an und blinzelte kurz. Ich konnte nicht sprechen, nichts sagen. War es so wenn man tot ist? Etwas ungeschickt hatte Lucien einen Verband um meinen Arm gewickelt und ein Pflaster auf meine Kehle geklebt. Vorsichtig zog er mich auf einen Haufen Kissen und legte einen Apfel neben mich. Wo hatte er den denn her?Ich versuchte meinen Kopf zu drehen, doch dies ließ meinen Körper nur zur Seite \u0001 \u0002 2 übermorgen…Wie sollte dies denn nur laufen? Und…wer war Lucy?„S…Silver? Silver!“Eilig brachte mich der Dämon wieder in sitzende Position und hielt mir den Apfel vor den Mund. „Silver?“Zögernd schüttelte ich den Kopf und schloss die Augen. Wenn ich jetzt etwas zu mir nehme würde ich wahrscheinlich brechen. „A…Alles wird…gut. Alles wird…gut!“Er konnte tatsächlich sprechen. Mich überraschte es wirklich. Außer Fauchen, Zischen und Knurren schien er nicht reden zu können. Aber jetzt. Ich brachte ein leichtes Lächeln auf meine \u0001 \u0002 Tag hatte einiges verändert. Doch diese Veränderungen würde ich erst in den kommenden Tagen \u0001 \u0002. Übermorgen würde ich diese Kreatur kennenlernen. Wer sie war wusste ich noch nicht, aber das sie eines der schlimmsten Monster hier war, würde ich sehr bald kapieren. Lucien hatte die ganze Zeit zugehört und sich viele Wörter eingeprägt. Ich verstand schnell dass es nur das Sprechen war, was ihm schwer fiel. Naja, mir seinem Kiefer konnte ich es schon etwas verstehen. Doch seit dem heutigen Tag sprach er immer mehr und es schien ihm immer leichter zu fallen. Morgen würde fiel passieren und was passieren würde, würde einen Felsen ins fallen bringen…Einen gewaltigen Felsen welcher eine Lawine mit sich bringen würde.",
            "wordcount": "1.503",
            "chapter_release": "15.02.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "^___^ und ich warne gleich vor: Nächstes Kapitel wird ziemlich wahrscheinlich etwas...blutig xD__________________________________________________Kapitel 8-Der Tag davorWie lange hatte ich geschlafen? Welcher Tag war heute und wie spät war es? Ich wusste es nicht, aber als ich versuchte aufzustehen zuckte ich vor Schmerzen zusammen. Der Test! Es fiel mir alles wieder \u0001 \u0002 tastete ich an meinen Hals und zuckte zusammen. Kein Traum. Es war tatsächlich passiert. Eisige Schauer liefen mir über den Rücken und meine Haare stellten sich auf. Und morgen wird es wieder passieren…„S…Silver?“Vorsichtig drehte ich mich um und blickte Lucien in die Augen. Er sprach. Er redete tatsächlich mit mir! Fassungslos schaute ich ihn an und lächelte leicht. „Es ist alles okay.“, murmelte ich mit trockenem Hals und schluckte schwer. Eilig sprang der blauhaarige Dämon auf die Beine und rannte quer durch den Raum. Was hatte er denn jetzt?Lucien rannte wieder zu mir und legte einen Apfel und eine Wasserflasche vor mich.„F…für dich.“Er hatte eine raue, zischende Stimme. Aber eigentlich war sie recht angenehm. Ungewohnt könnte man sagen. Ich merkte erst jetzt wie ausgehungert ich eigentlich war. Aber wenn man die gesamte Zeit eigentlich nur Angst verspürt, merkt man sowas nicht wirklich. Während ich an meinem Apfel nagte hörte ich hinter mir das leise reißen von Fleisch. Ich frage mich was mit den Bewohnern hier passiert. Werden sie ewig dieses Leben hier führen? Seufzend versank ich in meinen Gedanken. Ich registrierte das Rumpeln über mir gar nicht erst als Lucien sich gegen meinen Rücken drückte und leise fauchte. Metall knallte auf den Boden, dann eine kleine, hagere Person.„Au. Das tut jedes Mal weh.“Zögernd drehte ich mich um. „Joy?!“„Ja. Auch hi. Himmel. Verblutet hier drin jemand oder warum stinkt es hier so nach Blut?“, fauchte der Vampir und kam auf die Beine. Neugierig schaute er sich um, richtete seinen Blick dann wieder auf uns. „Ach. Dies muss dann wohl Lucien sein. Knuffige Kreatur…“Lucien fauchte nur leise und fletschte die Zähne. Irgendwie schien er diesen Jungen nicht zu mögen. Aber irgendwie mochte er ja auch kaum einen. Was ich auch gut verstehen kann.„Was machst du hier?“, fragte ich und stand langsam auf. Lucien wollte schon nach meiner Hand greifen. „Ist schon okay.“, murmelte ich und legte meine Hand auf seine Schulter. Joy fing an zu lachen und kam näher. Er trug einen langen, dunkelgrünen Pullover und eine enge Jeans. „Ach. Ich dachte ich schau mal vorbei. Mir war langweilig und naja, Michael war nicht da und deshalb wollte ich mich etwas beschäftigen. Eigentlich hatte ich vor mich etwas umzuschauen, aber dann roch ich das Blut und, ja. Wer verblutet also?“Joy schaute sich interessiert um und fixierte uns dann wieder mit seinen roten Augen.„Das bin ich. Der…erste Text. Sie haben mir den Arm aufgeschnitten.“, murmelte ich und strich über den Verband. Blut hatte ihn zum Teil schon rot \u0001 \u0002 grinste breit und ließ sich im Schneidersitz nieder. Seine spitzen Fänge glänzten. Bei diesem Anblick lief mir ein Schauer über den Rücken.„Ich verstehe. Hast also auch mit ihren Werkzeugen Bekanntschaft gemacht? Mein Beileid.“Vorsichtig setzte ich mich wieder hin und schloss kurz die Augen.„Es wird noch schlimmer, oder?“, murmelte ich.„Na klar. Das war erst Stufe 1. Als nächstes kommt Stufe 2 und dann bleibt es auf Stufe 3. Die ist aber auch die Schlimmste…“„M…Menschen…schlecht.“, hörte ich Lucien sagen. „Ach. Du kannst auch reden?“, lachte der Vampir. „Respekt. Die Kleine bringt dir wohl was bei?“Lucien fauchte nur und umklammerte mein Handgelenk. Ich öffnete wieder die Augen und blickte die Beiden abwechselnd ab. Joy grinste noch breiter und senkte die Lider.„Niedlich. Er mag dich wohl sehr. Ich würde mich nicht daran gewöhnen. Entweder stirbt er zuerst oder du.“„Sterben?“Geschockt blickte ich ihn an und fing an zu zittern. Nein. Oh Gott, nein!Joy fing an zu lachen und nickte.„Aber natürlich. Täglich sterben hier welche. Früher oder später stirbt jeder. Krankheit, Verletzungen oder…Lucy…“Lucy. Diese Namen hatte ich doch schon gehört. Morgen würde ich ihr doch begegnen. Wer ist Lucy oder was ist sie? War sie auch ein Dämon? War sie ein Mensch oder gar etwas ganz anderes? Ich wusste es nicht, aber vielleicht wusste er \u0001 \u0002 spürte wie Lucien die Muskeln anspannte und sich enger an mich drückte. Er hatte Angst, dies merkte ich deutlich.„Wer ist Lucy? Und was ist sie?“, fragte ich leise und strich ihm durchs dichte Haar. Joy´s Miene wurde kälter, fast schon abweisend.„Lucy ist Objekt 12/Delta 10-V89. Sie ist ein Dämon der Kategorie Trias. Zumindest nennen es die Menschen so. Wir selber sagen zu Wesen wie Lucy einfach Hybride. Lucy ist zwar noch jung, aber seit sie ein Baby war lebt sie in diesem Gebäude. Sie ist nicht menschlich, aber auch nicht rein tierisch. Doktor Weber sagt sie sei eine Kreuzung aus Mensch und Raptor. Das sind doch Dinosaurier oder? Bin nicht sicher. Egal. Sie ist schrecklich, extrem schrecklich und gemeingefährlicher als alles was du kennst. Bete dass sie sie morgen nicht von der Kette lassen. Oder das dein Schmusetier den Tag überlebt.“ Geschockt versuchte ich zu verarbeiten was ich gerade gehört hatte. Lucy war ein Monster, schlimmer als alles was ich kenne. Ich spürte wie meine Haare sich aufstellten und wie mein Herz anfing schneller zu schlagen. Oh Gott, oh lieber, lieber Gott.„Warum sollte Lucien den Tag nicht überleben?“Joy lachte kalt und schaute mich ernst an.„Sie testen doch wie sehr er an dir hängt. Testen, was er alles tun würde um dich zu schützen und versuchen herauszufinden warum er dich beschützt. Und wenn sie Lucy befehlen dich anzugreifen, dann wird er dich doch sicher beschützen wollen und dann…zerfetzt Lucy ihn in der Luft.“Joy krabbelte zurück durch den Lüftungsschacht als John kurz nach uns schaute. Ich hasste diesen Mistkerl, mehr noch als Maria. Lucy. Morgen werde ich sie treffen und wenn das geschieht was Joy erzählt hatte, würde Lucien dies also nicht überleben?Am Anfang hatte ich Angst vor Lucien und auch jetzt ist diese Angst nicht vollkommen weg. Aber, jetzt wo ich diese Kreatur besser kenne und gesehen habe, das selbst ein Dämon wie er etwas Gutes an sich hat, wünsche ich mir nicht seinen Tod. Ich fasse es selber nicht dass ich dies geschrieben habe, aber ich habe dieses Wesen doch in mein Herz geschlossen. Auch wenn er ein paar etwas seltsame Macken hat. Gedankenverloren starrte ich auf den Boden. Ich werde nicht zulassen das etwas wie diese Lucy ihm etwas antut, nein. Dies wird nicht \u0001 \u0002 setzte sich auf und tippte leicht auf meinen Verband. „Was?“, murmelte ich und schaute ihn fragend an. Lucien zupfte an dem Verband und legte die Verletzungen die darunter lagen frei. Die Fleischwunde war verkrustet, genauso wie der lange Schnitt. Schaudernd schaute ich zur Seite. Ich wollte diese Wunden nicht sehen. Jetzt waren also beide Arme verletzt. Auf diesem die Wunden vom Test und auf dem anderen Kratzer und die Bisswunde.„N…Neues…D…Ding.“, murmelte Lucien und schaute mich an.„Verband. Das nennt sich Verband.“„V…Verband?“„Genau.“Ich steckte den frischen Verband aus dem Badezimmer gerade fest. Mit etwas Hilfe hatte der Dämon den wirklich gut hinbekommen. Den Kopf auf meinen Schoss gelegt schaute Lucien zu mir hoch und grinste leicht. Vorsichtig strich ich ihm übers Haar und schloss die Augen. Morgen. Morgen würde es vielleicht zu Ende sein. Einer von uns wird wahrscheinlich sterben. Außer es passiert ein Wunder. Lucy. Das Monster des Demon Project. Ein Hybrid, eine Missgeburt. Eine Bestie. Ich werde nicht zulassen dass sie Lucien etwas tut. Ich fasse es immer noch nicht, aber diese Kreatur ist mir wichtig geworden und…zu einem guten Freund geworden. Wahrscheinlich wird dies kaum einer verstehen. Vielleicht versteht es auch niemand von euch. Aber dieses Wesen hat mich am Leben gelassen, versucht mir auf seine eigene Weise zu helfen und zeigt sich mir gegenüber sogar recht zärtlich und sanft. Ihr werdet es nie wirklich verstehen können, aber versucht es \u0001 \u0002 wird Stufe 2 in Kraft schreiten und morgen werde ich auch sie treffen. Lucy und ihre Herrin…Doktor Weber…",
            "wordcount": "1.364",
            "chapter_release": "15.02.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Und das Grauen geht los...wie gesagt: es wird etwas...blutig...__________________________________________________Kapitel 9-LucyWie groß war dieser Ort? Ich wusste es nicht genau aber auch heute lernte ich einen neuen Raum kennen. Eine riesige, runde Halle mit gewaltigen Decken und Glaswänden hinter welchen ein äußerer Ring lag welcher als Vorraum diente. John hatte Lucien und mich in diesen runden Käfig gesperrt. Und jetzt warteten wir. Warteten auf Lucy und Doktor \u0001 \u0002 gesamter Körper zitterte als ich mich umschaute. Tiefe Kratzer im Glas, Dellen im grauen Metallboden und Blut in den Furchen. Was würden sie hier drinnen mit uns machen? Oder, sollte es eher heißen: Was wird Lucy mit uns hier drinnen tun?Ein leises Knistern, dann erklang eine etwas raue Frauenstimme. Ich musste nicht wissen wer sprach denn ich wusste es \u0001 \u0002 Weber.„Objekt Delta wird nun rein gelassen…“, sprach sie mit einem unterschwelligen Grinsen. Panisch sah ich mich um und erblickte schließlich die Chefin des Demon \u0001 \u0002 Weber musste fast 60 sein. Ihr rotes Haar war mit grauen Strähnen durchzogen und in ihren Augen, ich glaube sie sind grün oder blau, lag etwas Listiges und gemeines. Lucien fixierte die Frau mit seinem Blick und fletschte wütend die Zähne. Er kannte sie also auch schon? Wie lange war er schon hier an diesem Ort?Ich hörte wie sich eine schwere Tür öffnete, dann erklangen klackernde Schritte und als nächstes öffnete sie dich schwarze Tür dieses Raumes. Herein kamen zwei schwarze Männer…und \u0001 \u0002 war bestimmt über 2 Meter groß. Ihr Körper war mager und wirkte irgendwie in die Länge \u0001 \u0002 schmaler Kopf saß auf einem ungewöhnlich langen Hals. Ihre Haare gingen knapp über die Ohren und hatten die Farbe von getrocknetem Blut. Aus diesen ragten 60 Zentimeter lange, silberne Stacheln. Ihre Augen waren groß, dunkelgrün und die Pupille war die einer Schlange. Lucy´s Arme waren lang und an ihren Händen saßen gekrümmte Krallen. Ihre Beine waren kräftig und die eines Raptoren, genauso wie der Schweif. Ihr gesamter Körper war drahtig und schien nur aus Muskeln zu bestehen. Ihre Haut schien aus silbrigen Schuppen zu bestehen. Der Brustpanzer der zum Teil aus der schwarzen Kleidung schaute war \u0001 \u0002 trat sie von einem Bein aufs andere, öffnete den Mund und zeigte einen Kiefer voller spitzer \u0001 \u0002 Männer straften die Ketten welche an dem Halsband um Lucy´s Hals hing und brachten sie so zum stehen. Geschickt befestigten die schwarzen Männer die Ketten an Riemen, welche am Boden befestigt waren und traten dann eilig aus dem Raum. Panisch betrachtete ich diese Kreatur und wich zurück. Monster. Dies war ein richtiges, echtes \u0001 \u0002 fauchte schrill und trat neben mich. Hass. Nichts als Hass war in seinem Blick zu sehen. „Setzt Objekt Delta frei…“, sprach Weber und ließ die Tür schließen. Lucy riss anEin lautes Klicken, rasselnde Ketten fielen zu Boden und Lucy baute sich zu ihrer vollen Größe auf. Ein breites Grinsen kam auf ihre Lippen und ein schrilles, gackerndes Lachen. Ihre Klauen klackerten auf dem Boden als sie näher kam. Lucien zerrte mich vorsichtig weiter nach hinten, fixierte Lucy mit seinem Blick und zeigte die Zähne. Lucy spannte die Muskeln an, duckte sich leicht und holte plötzlich ohne Vorwarnung mit ihrer Klauenhand aus. Panisch duckten wir uns, spürten die Krallen über uns hinweg sausen. Der Hybrid lachte schrill und trat dem Dämonen in den Magen. Lucien quietschte auf und schlitterte über den Boden. Panisch blickte ich zu ihm und wollte zu Lucien rennen als Lucy mir in den Rücken trat und mich zu Boden drückte. Ich schnappte nach Luft und versuchte mich zu befreien. Lucy beugte sich vor und vergrub ihre Klauen in meinen Schultern. Ein schriller Schrei drang aus meiner Kehle. Lucy lachte und tippte mit ihrer Sichelklaue gegen meinen \u0001 \u0002 Fleisch, schrilles Kreischen und Blut welches in mein Gesicht viel. Lucy sprang nach hinten, hielt sich ihren rechten Arm und jaulte erbärmlich. Lucien´s mit Blut verschmiertes Gesicht funkelte den Hybriden tollwütig an und leckte sich über die Lippen. Lucy zischte und betrachtete ihren verletzten Arm. Fleisch hing in Fetzen herunter und der blanke Knochen schimmerte weiß hervor. Blut tropfte zu Boden und schien das Monster in rasende Wut zu versetzen. Wütend holte sie mit ihrer gesunden Hand aus und die mörderischen Klauen sausten durch die Luft und verfehlten Lucien nur um Millimeter. Knurrend schnappte er nach ihrer Hand. Das Ungeheuer wirbelte herum und ihr Schweif schleuderte die blauhaarige Bestie wieder gegen die Wand. Panisch setzte ich mich auf meine Knie. Ohne Vorwarnung straf mich die Widerliche Sichelklaue am Rücken, bohrte sich zwischen meine Rippen und drückte mich wieder zu \u0001 \u0002 widerliches Gefühl breitete sich in meinem Körper auf als Lucy meinen Körper hochzerrte und wieder zu Boden schleuderte. Ich schrie schmerzerfüllt auf und schnappte nach \u0001 \u0002 Punkte tanzten vor meinem Blick. Ich hörte schrille Schreie und wie der Metallboden bebte. Plötzlich knallte ein schuppiger Leib vor mir auf den Boden. Lucy´s Bauch hob und senkte ihr Blut floss aus einer grausigen Wunde. Etwas Blutiges hing aus ihrem Körper heraus. Organe…es waren ihre Organe!„Trennt sie! Trennt sie sofort! Beendet, es ist sofort beendet!“Beendet. Es war also vorbei? Ich schauderte und versuchte auf die Beine zu kommen. Ich starrte weiterhin auf ihre Organe. Ich sah die Leber welche gerade aus ihrem Bauch rutschte und neben ihr lag. Teile ihres Darms lagen schlaff auf den Boden und ich glaubte sogar eine Niere zu sehen. Panik kam in mir hoch als mich starke Hände auf die Beine zerrten und ein stechender Schmerz durchzuckte meinen \u0001 \u0002 und Leid. Stufe 2 wird nun…zu Stufe 3… ihren Ketten und fauchte schrill.",
            "wordcount": "941",
            "chapter_release": "15.02.2014",
            "chapter_number": "9"
        }
    },
    "title": "Das Experiment",
    "topic": "unspecified",
    "release": "\n19.12.2008\n\t\t\t\t\t\t",
    "author": "icymoonnight"
}