{
    "tags": [],
    "chapcount": "2",
    "wordcount": "12.531",
    "chapters": {
        "1": {
            "text": "Der Himmel war grau als ich mich dem alten Gebäude näherte und der Kies knirschte unter den Reifen, während mein Wagen den Weg hinauf rollte. Das Gebäude ragte schwarz über den umliegenden Wald auf und schien eine böse Präsenz in diesem sonst so idyllischem Teil von Nordrhein-Westfalen. Das ehemalige Schloss, welches nun einem großen Chemiekonzern aus Dunkelburgen gehörte, war schon vor Jahrhunderten in Verruf geraten und die Bewohner dieses Teils des Münsterlandes mieden es seit jeher. Nun war ich hier angekommen, um einigen Gerüchten nachzugehen, die den Bossen des Konzerns zu Ohren gekommen waren. Dunkelburgen war eine alte Stadt die im Mittelalter ein sicherer Hafen für Hexen und Okkultisten gewesen war. Inzwischen war sie zu einer Schwesterstadt von Münster herangewachsen mit einer renommierten Universität und mehreren Internationalen Konzernen, die hier ihren Hauptsitz hatten. Sie lag mit dem Auto nur wenige Minuten im Nordosten von Münster entfernt direkt am Silberfluss. Von Dunkelburgen aus fuhr man durch eine Landschaft bestehend aus weiten Feldern und kleinen Wäldern, bis man nach einiger Zeit in einen großen Wald kam, dessen Bäume dicht und dunkel gewachsen waren. In diesem Wald lag das alte Schloss, vor welchem ich nun anhielt. Der schwere Schlüssel der Eingangstür lag in meiner Hand, als ich an diesem Nachmittag auf das Gebäude zu ging. Quietschend drehte sich der Schlüssel im Schloss und mit einem schleifenden Geräusch drückte ich die Tür nach innen. Die etwas abgestandene Luft kam mir entgegen und ich betrat die modern eingerichtete Eingangs- halle, die nun seit über zwei Monaten verlassen war. In den oberen beiden Stockwerken befanden sich Schlafzimmer für Angestellte und verschiedene Versammlungs- und Besprechungsräume. In einem neu angelegten Keller, der zehn Meter unter der Erde lag, waren verschiedene Labore und Lagerräume untergebracht, in denen, soweit ich wusste, noch immer Chemikalien und verschiedene andere Sachen lagerten. Hier im Erdgeschoss, befand sich ein großer Speisesaal, sowie die Küche und die Speisekammer. Ich nahm mir einen Zimmerschlüssel aus einer Schublade im Empfangstisch und holte dann meinen Koffer und meine Aktentasche in das verlassene Gebäude. Ich nahm den Aufzug in den zweiten Stock und verstaute mein Gepäck in dem Zimmer das ich mir ausgesucht hatte. Ich nahm eine Zigarette und stellte mich an das geöffnete Fenster. Der Rauch zog nach draußen in die sternklare Nacht und schnell schloss ich das Fenster wieder, als die Kälte der Nacht kam und durch das Fenster drückte. Ich beschloss am nächsten Tag mit den Untersuchungen der Labore im Keller zu beginnen und legte mich in das Bett. Bald war ich eingeschlafen. Es war halb 3 als ich auf die phosphoreszierenden Zeiger meiner Uhr blickte. Ich wusste nicht was mich geweckt hatte, doch ich war hellwach und lauschte in die gespenstische Stille des alten Schlosses. Als ich meine Augen wieder schloss ertönte ein leises Klappern und sofort war ich wieder wach. Leise schlug ich die Decke zurück und setzte mich auf. Wieder ertönte das Klappern. Es schien aus dem Flur zu kommen, also schlich ich nur mit Boxershorts bekleidet zur Tür und horchte in den Gang hinaus. Wieder ertönte das Klappern, nun näher und etwas länger als zuvor. Vorsichtig öffnete ich die Tür einen Spaltbreit und spähte in den finsteren Gang hinaus. Ich selbst hatte kein Licht gemacht, da der Mond hell in mein Zimmer schien. Ich tastete nach einem Lichtschalter und kurz darauf war der Gang hell erleuchtet. Kurz musste ich meine Augen zusammenkneifen, dann blickte ich mich um. Der Gang war leer und dennoch ertönte wieder das Klappern, welches mir keine Ruhe lassen wollte. Vorsichtig bewegte ich mich in die Richtung, aus welcher das Geräusch immer wieder ertönte, bis ich am Ende des Ganges angelangt war. Hier waren zwei leere Zimmer und eine massive Wand des Schlosses und dennoch schi- en das Klappern von hinter der Mauer zukommen. Erschrocken wich ich zurück als ich Stimmen aus der Mauer hörte. „... es so wäre, hätten wir es gefunden“, sagte eine raue Stimme. „Es muss irgendwo hier sein“, antwortet eine Frau. „Sieh es ein. Es existiert kein Necronomicon in diesen Gemäuern. Lass doch endlich davon ab und die Menschen hier wieder in Ruhe arbeiten“, wieder die Raue. „Nein!“, wieder die Frau, dann ertönte wieder das Klappern und wurde leiser, als es sich die Wand hinab bewegte. Ich blieb noch einige Minuten starr stehen, nachdem das letzte Klappern verklungen war und schlich mich dann zurück in mein Zimmer. Hier ging tatsächlich etwas ungewöhnliches vor und ich machte mir eine gedankliche Notiz nach geheimen Gängen zu suchen. In einigen Tagen sollte auch meine Assistentin hier ankommen und gemeinsam sollte es uns möglich sein die Geheimnisse des alten Schlosses aufzudecken. Als ich wieder im Bett lag horchte ich noch eine Zeit lang nach Geräuschen und schlief dann endlich wieder ein. Die Zeiger der Uhr zeigten inzwischen halb 4. Am nächsten Morgen war es nebelig und ich kochte mir Kaffee in der großen verlassenen Küche. Zum Glück hatte ich Lebensmittel mitgenommen, sodass ich einige Tage versorgt war. Als ich keine Möglichkeit mehr sah es weiter vor mir herzuschieben, rief ich einen Aufzug und fuhr hinab in die Labore. Die Schleusen waren alle grün, dennoch zog ich zur Sicherheit einen Schutzanzug mit Umgebungsluft unabhängigem Atemgerät an. Schließlich wusste ich nicht mit was hier experimentiert worden war und wie überstürzt das Labor verlassen worden war. Die ersten vier Labore, die ich mir ansah schienen unbenutzt, dann erreichte ich eine verschlossene Tür, durch die ich einen unordentlichen Arbeitsplatz sehen konnte. Ich tippte den Sicherheitscode des Konzerns ein und mit einem leisen Zischen wurde die Versieglung aufgehoben. Ich nahm als erstes den Schreibtisch in Augenschein und als ich keine offenen Gefäße oder ähnliches entdeckt hatte, atmete ich auf. Danach sah ich mich genauer in dem Labor um. An einer Wand war ein Regal mit verschiedenen Büchern, die sich zumeist mit Organischer Chemie auseinandersetzten, doch ich entdeckte in einem der untersten Regal durch einen Zufall einige ungewöhnliche Bücher. Ich war unachtsam und eines dieser Bücher fiel auf den Boden und verlor seinen Einband. Es kam ein altes in Leder gebundenes Buch zum Vorschein, auf welchem der Titel De vermis mysteriis stand. Ich zog noch einige weitere Bücher aus der untersten Zeile und einige weitere waren solche getarnte Werke, wie zum Beispiel Lexicon alchemiae sive Dictionarium alchemisticum, cum obscuriorum verborum et rerum Hermeticarum, tum Theophrast-Paracelsicarum phrasium und Die Gewinnung und Nutzung der Saltze von Tohten. Das letzte, welches ich interessanter- weise in der obersten Reihe fand, wahrscheinlich war es wichtiger als die anderen, fiel mir als ich den Titel las wieder aus der Hand. Mit zitternder Hand hob ich es wieder auf und las den Titel ein weiteres mal. „Necronomicon“, flüsterte ich leise. Dies war das Buch, nach welchem die zwei Stimmen von vorheriger Nacht gesucht hatten. Ich fasste einen Entschluss und nahm alle geheimnisvollen Bücher, die ich gefunden hatte mit mir und stapelte sie vorerst im Flur, wo ich sie schnell erreichen konnte und sah mir dann die letzten fünf Labore an. In dreien waren seltsame Apparaturen aufgebaut, die ich so in meinem ganzen Chemiestudium nie erblickt hatte. Die anderen zwei waren mit Synthesevorrichtungen vollgestopft, doch die Bezeichnungen der Materialen waren ebenso rätselhaft, wie die Bücher, die ich entdeckt hatte. Sie hielten sich nicht an die normale IUPAC-Nomenklatur, sondern waren mit lateinischen oder gänzlich fremdartigen Begriffen beschriftet. Die Bosse hatten mir nicht verraten wollen, was hier erforscht wurde, also musste ich es selber herausfinden und so nahm ich die Bücher und begab mich, nachdem ich den Schutzanzug ausgezogen hatte, auf mein Zimmer und öffnete das anscheinend sehr begehrte Necronomicon. Ein kleiner Zettel fiel heraus, auf welchem mit ordentlicher Handschrift einige Worte geschrieben waren. Buch in einem Zwischenraum bei Sanierung gefunden. Interessante Ansätze. Konzern erlaubt Forschung, auch wenn Opfer groß sind. Ich schluckte trocken, als ich diese Worte las. Wenn es in diesem Buch Forschung gab, die gefährlich war, so konnte sie eine Bedrohung für die gesamte Welt sein. Mit schrecklichen Erwartungen schlug ich das Buch auf und wurde enttäuscht, denn es war komplett in Latein geschrieben und meine Kenntnisse dieser Sprache beschränken sich auf Veni, vidi, vici und Alea iacta est. Ich legte es also zur Seite und nahm mir das De vermis mysteriis, doch auch dieses musste ich wieder zur Seite legen, denn mit den Arabischen Schriftzeichen konnte ich noch weniger anfangen. Ich lehnte mich zurück und zündete mir eine Zigarette an. Den Feuermelder hatte ich vorsorglich abmontiert, denn ich hatte keine Lust immer das Fenster zu öffnen. So saß ich nun mit meiner Beute hier und grübelte über die Bedeutung der Bücher. Auch alle anderen bis auf Die Gewinnung und Nutzung der Saltze von Tohten waren in Latein oder Arabisch verfasst. Das einzige Buch, welches in einem alten Deutsch geschrieben war, schien mir das unwichtigste zu sein, da die Seiten staubig waren und scheinbar schon lange nicht mehr umgeblättert worden waren. Die Sonne schien in mein Fenster und ich beschloss die Arbeit an den Büchern zu verschieben und machte mich auf das umliegende Gelände in Augenschein zu nehmen. Um das Schloss war eine Rasenfläche angelegt und danach folgte der Wald, in welchen mehrere Wege führten, die auf keiner Karte verzeichnet sind. Der Rasen war vom Konzern angelegt worden und einige Zentimeter lang, da er wie der Rest des Schlosses schon länger nicht mehr gepflegt worden war. Hier fiel mir nichts ungewöhnliches auf. Keine platt getretenen Stellen zeugten von unbefugtem betreten des Rasens oder des Gebäudes. Langsam ging ich einmal um das Schloss, bis ich wieder bei meinem Wagen angelangt war. Danach nahm ich den von hier aus ersten Weg links, den ich erreichen konnte. Zur Sicherheit hatte ich eine Axt, die ich in einem Abstellraum gefunden hatte, in der Hand und um meinen Kopf eine Lampe, sodass ich selbst im dunklen Wald noch etwas Licht hatte, obwohl ich nicht vorhatte bis zur Dämmerung in diesem zu bleiben. Endlich war ich also soweit und folgte dem schmalen Pfad in den Wald hinein. Eine dumpfe Stille empfing mich in dem Nadelwald. Keine Tiergeräusche gelangten an mein Ohr. Einzig und allein meinen Atem und meine Schritte waren zuhören. Vorsichtig folgte ich dem Pfad einige Minuten, bis ich an einen schmalen Bach kam, der hier einen kleinen Teich bildete. Das Wasser war schmutzig und es roch leicht nach Fäulnis. Der Pfad war eine Sackgasse und hinter dem Teich konnte ich die Mauer erkennen, die um das gesamte Gelände reichte. Langsam ging ich zurück zum Schloss und folgte auch dem zweiten Pfad, der ebenfalls nach einiger Zeit als Sackgasse endete. Einem weiteren wollte ich nicht mehr folgen, da die Sonne bereits nah über dem Horizont stand, also begab ich mich wieder auf mein Zimmer und kaute angespannt an einem trockenen Brezel. Hier ging etwas vor und ich vermutete das die Bosse des Konzerns mehr wussten als sie mir gesagt hatten. Sie waren vor zwei Wochen in mein Büro in der Universität gekommen, wo ich Professor für Chemie und Kriminologie bin. Sie baten um meine Hilfe und ich konnte nicht widerstehen, da ich mir versprach einen gewissen Einblick in die neueste Forschung des Konzerns zu erhalten, doch nun war ich mir nicht so sicher ob ich wirklich wissen wollte, was hier vorging. Dennoch war meine Neugier größer als mein ungutes Gefühl im Bauch. Ich ignorierte die Bücher, die auf dem Tisch lagen. Meine Assistentin sollte damit besser zurecht kommen, da sie mehrere Sprachen flüssig sprach und mir oft bei nicht deutsch oder englischsprachigen Büchern half oder sogar komplette Übersetzungen für mich anfertigte. An diesem Abend las ich in einem Buch, welches ich mir mitgebracht hatte, um mich von den hier gefundenen Büchern und den Ereignissen der vorherigen Nacht abzulenken. Bald danach legte ich mich in mein Bett und schlief schnell ein. Ich erwachte früh am nächsten morgen, kurz bevor mein Wecker um halb sieben klingelte. Ich stand auf und machte wie am Tag zuvor Kaffee und wartete dann in der Eingangshalle auf meine Assistentin, die um sieben hier sein wollte. Bald hörte ich ihren Wagen und öffnete die Eingangstür. Sie trug einen Koffer und mehrere Taschen, in denen sie verschiedene Sachen untergebracht hatte, die sie für nützlich erachtete. Ich berichtete ihr, was ich bisher entdeckt hatte und sie nickte, als ich sie fragte ob sie die verschiedenen Sprachen beherrsche, die wir zur Übersetzung der Bücher brauchten. Also schickte ich sie zu meinem Zimmer, damit sie sofort beginnen konnte. Ich selber nahm mir nun die restlichen Pfade vor, die in den Wald führten und bei dem vorletzten wurde ich endlich fündig. Er führte zu einem eingestürzten Gebäude, welches ich nicht identifizieren konnte. In der Mauer, die einige Meter entfernt stand war eine Stelle eingefallen und die Trümmer im Inneren der Ruine waren sorgfältig entfernt worden. Ich entdeckte eine Falltür und mit einem quietschenden Geräusch lies diese sich öffnen. Ich spähte in den dunklen Schacht hinab holte dann tief Luft, schaltete meine Lampe ein und begann an den metallenen Sprossen hinab zu steigen. Ein mir bereits vertrautes Klappern ertönte hin und wieder, wenn ich auf eine metallenen Sprosse trat. Auf dem Boden angekommen blickte ich in einen zwei Meter hohen schnurgeraden Gang, der direkt auf das Schloss zu führte. Vorsichtig folgte ich dem schmalen Gang, der eben breit genug für mich war. Er führte etwas bergab und schließlich erreichte ich eine hölzerne Tür, die scheinbar nicht verschlossen werden konnte. Ich drückte sie auf und erblickte etwas, dass ich hier nicht erwartet hatte. Ein riesiger Raum öffnete sich vor mir und überall standen Regale mit Büchern. In der Mitte standen einige große Tische und am Ende der Halle stand die Statue eines Wesens, welches ich so noch nie gesehen hatte. Es lies mir einen Schauer über der Rücken laufen. Seine klauenartigen Füße umklammerten den Sockel und sein Kopf war ein Tintenfisch mit unzähligen Tentakeln. Auf seinem Rücken waren zwei schmale Flügel, die man als elegant hätte bezeichnen können, wären sie nicht so vollkommen fehl am Platz gewesen. Die Beine des Wesens waren von Schuppen überzogen und die ausgebreiteten Flügel waren aus zerrissener Haut, wie auch der Rest des Körpers. Angewidert blickte ich einige Minuten auf das Wesen und beschloss dann in das Schloss zurückzukehren und zu einem späteren Zeitpunkt hier weiter zu forschen. Meine Assistentin saß in der Mitte der Eingangshalle auf dem Boden umgeben von den Büchern, verschiedenen Wörterbüchern und vor ihr stand ihr Laptop. Ich widerstand dem Drang sie anzusprechen und zu fragen wie weit sie gekommen war, denn ich wusste das die Aufgabe, die sie vor sich hatte, nicht einfach war und sie nur giftig reagieren würde, wenn ich sie ansprach. Also machte ich einen Bogen um ihren Arbeitsplatz und holte mir einen Whiskey aus der Küche. Als ich wieder in die Eingangshalle kam, reichte sie mir wortlos einen Stapel Ausdrucke. Ich blickte auf den Titel und las De vermis mysteriis. „So schnell?“, fragte ich, doch sie schüttelte den Kopf. „Vielleicht solltest du etwas öfter das Internet zu Rate ziehen. Die komplette englische Version konnte man auf einer Seite herunterladen.“, antwortete sie abwesend. „Ist es dennoch echt?“, wollte ich wissen und sie nickte zur Bestätigung. „Es ist eine Seite im Darknet, also gehe ich nicht davon aus das es eine Fälschung ist. Zu viel Aufwand“ Ich dankte ihr und setzte mich dann in einen Sessel, wo ich die Ausdrucke aufschlug. Ich werde hier nichts von dem wiederholen, was ich in diesem grauenhaften Buch las, doch ich muss zugeben, dass ich ebenso fasziniert von den Vorstellungen war, wie ich über den Weg die gesetzten Ziele zu erreichen schockiert war. „Hast du das hier gelesen?“, fragte ich meine Assistentin, als es draußen dunkel geworden war und ich endlich am Ende angelangt war. Sie schüttelte den Kopf und widmete sich dann wieder den Büchern, die sie umgaben. Ich stand auf und hielt ihr die Ausdrucke direkt vor die Augen. Verärgert sah sie auf, doch sie schloss den Mund wieder, als sie in mein ernstes Gesicht sah. „Lies es. Es wird nicht schön, doch es muss sein ich will das du alles weißt, sonst kann ich bei diesem Thema keine qualitativ geeignete Meinung von dir erwarten.“, sagte ich und wortlos nahm sie das grauenhafte Buch aus meiner Hand. Ich setzte mich wieder in den Sessel und beobachtete sie, während sie las. Als sie schließlich aufsah, konnte ich in ihren Augen die gleiche Mischung von Entsetzen, Begierde und Faszination erkennen, die ich ebenfalls noch immer verspürte. Ich nahm mir eine Zigarette und zündete sie an. Ich bot ihr ebenfalls eine an und sie nahm sie dankend an. Nach einigen Zügen meinte sie: „Worauf haben wir uns hier eingelassen?“ Ich zuckte mit den Schultern und nahm noch einen tiefen Zug bevor ich antwortet. „Die Bosse wissen entweder was hier vorging, oder sie wussten es nicht und wollten dem ganzen Einhalt gebieten. Das Necronomicon wurde in diesem Gebäude gefunden, also denke ich das die Forschung erst hier begonnen hat. Wir müssen umbedingt die Bibliothek, die hierunter liegt untersuchen und sehen, was dort noch alles zu finden ist.“ Sie nickte und drückte dann ihren Zigarettenstummel in einer kleinen Schüssel aus. „Wir werden das nicht alleine schaffen. Am besten wäre es die Bücher und alle anderen Gegenstände mit ins Institut zu nehmen und das gesamte Team damit zu beschäftigen“, erklärte sie. Ich überlegte und zündete währenddessen meine nächste Zigarette an. Auch sie nahm sich eine weitere. „Es wäre zu auffällig“, meinte ich dann. „Ich denke, dass nichtmal der Konzern von der geheimen Bibliothek weiß. Wir müssen zurück nach Dunkelburgen und die Bosse befragen. Dann werden wir irgendetwas finden, sodass sie uns das Schloss überlassen und wir einen Teil des Instituts nach hier verlegen können. Es wird irgendwie klappen. Wir werden morgen noch hier einige Sachen untersuchen und sehen ob Wanzen und Kameras angebracht sind, besonders in den Laboren und dann können wir mit den Forschungen beginnen.“ Meine Assistentin nickte, stand dann auf und streckte sich. Sie drückte den Zigarettenstummel aus, wünschte mir eine gute Nacht und ging dann auf ihr Zimmer, welches neben meinem lag. Ich sammelte vorsorglich alle Bücher auf und nahm sie wieder mit in mein Zimmer, wo ich bald darauf einschlief. Am nächsten Morgen waberte Nebel um das Schloss und wir wagten nicht in den Wald vorzudringen, um die geheimnisvolle Bibliothek zu untersuchen, also machten wir uns auf die Suche nach Kameras und Wanzen. Wir wurden nicht enttäuscht. Die Geräte, die meine Assistentin mitgebracht hatte, fanden dutzende von Wanzen und versteckten Kameras. Wir entfernten alle und schalteten auch die Hauptkameras ab, die vom Sicherheitsbüro kontrolliert wurden. Zur Vorsicht kappte ich zusätzlich die Energieversorgung der Kameras und zog dann endlich mein Smartphone hervor. Ich wählte die Nummer eines Studenten und nach einigen Sekunden meldete er sich. „Was kann ich für Sie tun, Professor?“, begrüßte er mich. „Es gibt eine Veränderung“, begann ich. „Ich werde einige Zeit lang keine Vorlesungen geben, doch ich brauche ein Team aus vertrauenswürdigen Studenten, die bei meiner Forschung helfen. Ich werde mich um eine Bezahlung kümmern und dafür sorgen, dass sie alle ihren Master schaffen. Es ist wichtig, dass sie nur Masterstudenten versammeln. Wir werden sie morgen gegen Abend am Institut abholen. Es dürfte auch nicht schaden Biologen und Medis anzuwerben. Ich werde mich um einige Assistenten aus denselben Bereichen bemühen. Worum es geht kann ich ihnen erst berichten, wenn sie hier sind. Ich hoffe sie werden einwilligen und ein Teil meines Teams werden.“ Einige Sekunden war es still, dann hörte ich wie er tief einatmete. „Also gut, Professor, ich werde sehen, was sich in so kurzer Zeit bewerkstelligen lässt. Ansonsten werde ich mich, wenn wir beginnen, weiter um Mitarbeiter bemühen.“, sagte er dann. „Vielen Dank. Sie werden es nicht bereuen. Es wird sehr interessant werden“, bedankte ich mich. „Ich vertraue Ihnen, Professor“, antwortete er mit einem Schulterzucken in der Stimme. „Ich kann eine solche Aufregung in Ihrer Stimme erkennen, dass ich vermute, dass es hier um mehr als nur ein einfaches Projekt geht. Ich kann also hoffen vielleicht sogar meine Doktorarbeit bei Ihnen schreiben zu können.“ „Das ist gut möglich. Bei den Entdeckungen, die wir hier vermutlich machen werden, wird wahrscheinlich mehr als nur eine Doktorarbeit möglich sein“, sagte ich, dann verabschiedeten wir uns und ich begab mich zurück in die Eingangshalle, wo meine Assistentin wieder mit den Büchern beschäftigt war. „Lassen Sie die Bücher für einen Moment ruhen, wir müssen jetzt nach Dunkelburgen und mit den Bossen reden.“, sagte ich und sie nickte etwas abwesend und schlug dann langsam das Necronomicon zu. Dann sammelte sie die Bücher ein und verstaute sie in ihrer Tasche. Nachdem ich die Tür mit dem schweren Schlüssel abgeschlossen hatte und die Alarmanlage aktiviert war, setzten wir uns in meinen Wagen und schlugen den Weg nach Dunkelburgen ein. Die Stadt liegt in einem Tal und wenn man aus dem Norden kommt, öffnet sich dieses vor einem und gibt den Blick auf eine Stadt aus grauem Stein frei. Im Hintergrund stehen mehrere hohe gläserne Bürotürme in mitten einem Ring aus hohen Wohnhäusern. Der neue Kern der Stadt, wo die Konzerne sich angesiedelt hatten. Der Rest der Stadt war ein Wirrwarr aus schmalen Straßen und Gassen. Der Turm einer einzigen Kirche schmückte das alte Stadtbild. Sie stand etwas abseits der Stadtmitte und ihr Turm ragte 300 m in die Höhe. Sie war erst um 1800 gebaut worden und noch immer waren viele Einwohner von Dunkelburgen Atheisten oder Anhänger viel älterer Religionen als das Christentum. Mein Glaube an die Götter der Antike sollte bald unwiderruflich erschüttert werden, doch noch dankte ich Sol, dass er uns zumindest in Dunkelburgen einen sonnigen Tag schenkte. Der Büroturm des Chemiekonzerns war der höchste und in der 120. Etage waren die Büros der Bosse, wo wir bereits erwartet wurden. Sie warteten in einem Konferenzraum auf uns und als wir eintraten, wendete der oberste Boss sofort das Wort an uns. Er berichtete von dem Angebot eines anonymen Wohltäters der Universität, der das Schloss gekauft hatte und es dann der Fakultät für Chemie überschrieben hatte, mit dem Wunsch, dass ich mit einem von mir gewählten Team weiter die Geheimnisse erforschen sollte. Sie alle schienen regelrecht verängstigt, doch ich machte mir deswegen keine Sorgen, hatte ich doch durch diesen mysteriösen Wohltäter das erreicht, was ich mir erhofft hatte. Die Geheimnisse des Schlosses konnten nun in aller Ruhe von mir und meinen Assistenten erforscht werden. Ich bedankte mich bei den Bossen für ihre Zeit und sie waren erfreut, als wir endlich den Raum verließen. Als wir wieder in meinem Wagen saßen beauftragte ich meine Assistentin damit herauszufinden wer dieser Wohltäter war und sie nickte. Ich setzte sie vor dem Bürgeramt ab, wo sie mit ihren Nachforschungen beginnen wollte und fuhr dann in den alten Teil der Stadt, wo auch die Fakultät war. Ich begab mich in mein Büro und wählte hier die Nummer eines alten Freundes von mir, der Leitender Assistent in der Fakultät für Biologie war. Nach nur wenigen Sekunden meldete er sich mit den Worten: „Stimmt die Nummer, die mir angezeigt wird? Schon lange nichts mehr von dir gehört.“ Mit einem Lächeln antwortete ich: „Ja, es ist schon eine Weile her, aber ich habe etwas sehr interessantes gefunden und ich versuche ein Forschungsteam zusammen zu stellen und dachte du wärst gerne dabei.“ „Worum geht es denn?“, fragte er dann. In kurzen Sätzen erklärte ich ihm worum es ging und als ich geendet hatte schwieg er einen Moment lang. „Woher willst du die Forschungsgelder erhalten, die für ein solches Projekt von Nöten sein werden?“, wollte er wissen. „Darum werde ich mich jetzt noch kümmern“, antwortete ich. Er seufzte und sagte dann: „Also gut, ich bin dabei. Sag Bescheid, wenn du dich um die Finanzierung gekümmert hast. Ich werde schon mal alles zusammen suchen, was nützlich sein könnte.“ Ich dankte ihm und versprach mich bald wieder zu melden und kurz nachdem ich aufgelegt hatte, klopfte es an der Tür. Ich rief den Besucher herein und ein Mann Mitte vierzig betrat das Büro. Eine dunkle Aura umrahmte ihn und seine Augen blickten müde wie die Augen einer viel älteren Person. „Kann ich Ihnen helfen?“, fragte ich und der Mann setzte sich auf einen Stuhl vor meinem Schreibtisch. „Mein Name ist Graf Benedickt Walstein von Schwarzburgen“, sagte er dann mit einer rauen Stimme. Überrascht blickte ich auf. Der letzte Sohn von Schwarzburgen war meiner Kenntnis nach im großen Feuer von 1612 gestorben, obwohl man nie eine Leiche gefunden hatte, waren alle davon ausgegangen er sei gestorben und das war inzwischen mehr als 450 Jahre her. „Was verschafft mir die Ehre?“, fragte ich vorsichtig und betrachtete den Mann mit neuem Interesse. „Meine Zeit hier auf der Erde geht zu Ende. Mein Herr und Meister Yog-Sothoth ruft nach mir, dass ich eingehe in das ewige Chaos des Dämonensultans und ihm diene, wie ich es hier nicht kann, doch ich kann mein Vermächtnis nicht so hier zurücklassen. Die Erde ist der Schauplatz für den Untergang der Alten und es ist unsere Aufgabe an ihrer Seite die Erde im Chaos zu halten. R’lyeh wird in den Zeiten wieder aus den Fluten erscheinen und die Diener Cthulhus und Nyarlathoteps werden an der Seite der Erleuchteten gegen die Feinde der Alten kämpfen, bis die Galaxis endet und die neue Herrschaft der Alten über das Chaos beginnt. Es gibt Portale zum verborgenen Planeten und den anderen Außenposten der Alten. Bald schon werden sie kommen und wir müssen Ihnen den Weg bereiten. Das Necronomicon wird Euch führen und auch viele andere Bücher können Euch verraten, wie Ihr den Alten dient.“ Rasselnd holte er Luft. „Ich habe das Schloss von dem Konzern gekauft, nachdem ich Euch beobachtet habe und denke, dass Ihr die richtigen seid, um mein Erbe zu verwalten. Ihr habt bereits die Bibliothek, die in Sathan’lyeh liegt gefunden und somit den ersten Schritt in die Welt der Alten gemacht. Ich übertrage Euch mein beträchtliches Vermögen, bevor ich sterbe und werde mich dann für immer von meinem Körper trennen und mit meinen Außerirdischen Freunden aus Neuengland die Lange Reise durch die Leere des Alls antreten. Ich werde nicht zurückkehren, denn schon jetzt ist mir die begrenzte Funktion meines Körpers unangenehm. Auch Sie werden eines Tages solch ein Gefühl verspüren, Professor Freilend. Doch es werden noch viele Jahrzehnte über der Erde verstreichen, bis sie verstehen, was ich meine. Bis dahin rate ich Ihnen zu forschen und zu erfahren, was es zu erfahren gibt. Erforschen sie die verlassenen Städte, die mit dem Schloss verbunden sind und scharen sie treue Anhänger um sich.“ Wieder atmete er schwer ein und aus. „Ein Freund von mir wird in den nächsten Tagen alle Unterlagen, die sie benötigen nach Schwarzburgen bringen. Ich verabschiede mich nun. Suchen sie noch nicht nach mir, erst wenn sie bereit sind mir zu folgen dürfen sie erfahren, was sich abspielte und bis dahin sind sie in Schwarzburgen gut aufgehoben.“ Nach diesen Worten stand er auf und verließ mein Büro. Der laute Knall mit dem die Tür zu schlug weckte mich aus meiner Starre und ich sprang auf und lief ihm nach, doch der Flur war leer. Ich ging hinab zur Kabine des Pförtners, doch dieser schlief und als ich ihn weckte, entschuldigte er sich und sagte er habe nichts von einem Besucher mitbekommen. Verwirrt ging ich zurück in mein Büro und rief meine Assistentin an, da sich ihre Nachforschungen schließlich erledigt hatten. Im Laufe des Tages warb ich noch zwei Assistenten aus dem Bereich der Biologie an und gegen Abend erreichte ich endlich Dr Creston, der in der Uniklinik an verschiedenen Heilmitteln forschte und lud ihn ebenfalls ein an unseren Forschungen teilzunehmen. Er war erst skeptisch, doch seine Neugier siegte letztendlich und er willigte ein uns zumindest eine Zeit lang zu helfen. Keinem von ihnen erzählte ich von der versteckten Bibliothek, die laut demGrafen in einer Stadt der Alten lag. Meine Assistentin hatte sich wieder an die Übersetzungen gemacht und ich wartete nun darauf, dass sich die Studenten im Fakultätsgebäude einfanden. Um sieben Uhr verließen wir das Gebäude und wurden von einer Gruppe bestehend aus 20 Studenten erwartet. Albrecht Weber kam auf mich zu und stellte die anderen vor. Es waren fünf Mediziner, fünf Biologen, drei Biotechnologen und sieben Chemiker. Ich begrüßte sie alle und meine Assistentin führte sie mitsamt des Gepäcks, welches sie hatten zu dem Bus, den ich vorsorglich gemietet hatte und den sie fahren würde. Ich stieg in meinen Wagen und fuhr zur Biologischen Fakultät, wo sich mir mein Freund Dr Dorst mit den zwei Assistenten anschloss. Dorst folgte mir mit seinem Auto, in welchem die beiden Assistenten Platz gefunden hatten, zum Uniklinikum, wo ich Dr Creston abholte, der sein Gepäck in meinem Auto verstaute, dann fuhren wir aus der Stadt hinaus in Richtung Schwarzburgen. „Es ist gut, dass wir endlich mal wieder was zusammen machen“, meinte Creston als wir gerade die Stadt verließen. „Sehe ich auch so“, erwiderte ich. „Als du nach der Schule anfingst Medizin zu studieren und ich Chemie, war die Freizeit wirklich etwas knapp bemessen.“ „Und es wurde auch nicht besser als du Professor wurdest und ich die Forschungsstelle im Klinikum annahm“, meinte er. „Wie hast du es eigentlich geschafft an das alte Schloss zu kommen? Ich dachte es würde jetzt dem Konzern gehören.“ „So war es auch, doch der letzte Graf von Schwarzburgen hat es ihnen wieder abgekauft und der Fakultät geschenkt. Er finanziert auch diese gesamte Forschung“, erklärte ich meinem alten Freund. „Er hat es wie auch immer geschafft die letzten 450 Jahre zu überleben, deswegen fand man auch nach dem großen Feuer keine Leiche. Er nutzte das Feuer nur um unentdeckt aus der Stadt verschwinden zu können.“ Creston nickte langsam. „Nachdem, was du mir erzählt hast, ist es gut möglich, dass die Alchemisten aus dem 17. Jahrhundert bei ihren Experimenten wirklich den Stein der Weisen erfanden und das Wissen darüber geheim hielten“, meinte er dann. „Ich bin mir da nicht so sicher“, klärte ich ihn auf. „Er hat etwas von den Alten erzählt und das er seinen Körper hier zurücklassen wollte. Es schien mir aber nicht darum zu gehen zu sterben, sondern eher eine neue Phase seines Lebens zu beginnen, die immer noch eine Art physischer Existenz gleicht. Er sprach von Freunden in Neuengland und ich habe etwas nachgeforscht. Die alten Zeitungen sind zum Glück inzwischen digitalisiert und ich fand einige interessante Artikel von Anfang des 20. Jahrhunderts, in denen Leute von unheimlichen Wesen berichteten. Einer der schärfsten Gegner war Professor Albert N. Wilmarth, der allerdings nach einem Besuch bei einem darauf verschwundenen Henry Wentworth Akeley völlig anders auftritt und nur bei Erwähnung der Gegend um Vermont bleich wird und nicht weiter redete. Etwas geht dort vor sich und es hat auch etwas mit Schwarzburgen zu tun. In einem geheimen Keller, in den man nur durch eine alte Ruine im Wald kommt stehen Unmengen an Büchern und laut dem Grafen soll diese Bibliothek in der Stadt Sathan’lyeh liegen. Diese ist zwar zerstört, doch noch immer ist die Macht der Alten dort groß.“ Creston schwieg nachdem ich dies erzählt hatte und langsam ging die Sonne unter, als wir in den Wald fuhren. Einzig unsere Scheinwerfer stachen noch durch die Finsternis. Als wir Schwarzburgen erreichten, waren die Fenster hell erleuchtet und der Bus stand vor dem Eingang, während die Studenten ihn ausräumten und ihre Sachen und die Materialien, die wir besorgt hatten in dem Schloss verstauten. Ich parkte meinen Wagen und stieg zusammen mit Creston aus. Die Gemäuer ragten bedrohlich über uns auf und er blickte nach oben. Dann zuckte er mit den Schultern nahm seine Koffer und die Assistenten aus dem anderen Wagen folgten uns nach drinnen. Meine Assistentin verteilte die Zimmer. Sie brachte die anderen Assistenten ebenfalls im zweiten Stock unter und die Studenten im ersten Stock. Ich wartete in der Eingangshalle, bis alle ihre Zimmer bezogen hatten und begann dann ihnen alles zu erzählen, was wir bisher erreicht hatten. Meine Assistentin verteilte Ausdrucke des De vermis mysteriis und des Necronomicons, welches sie inzwischen ebenfalls übersetzt hatte. Ich berichtete ebenfalls von dem Grafen und seinem geheimnisvollen Worten und wie er unbemerkt aus dem Institut verschwunden war. Als ich am Ende angelangt war, schwiegen alle und blickten leicht verwirrt und verängstigt, aber nicht minder fasziniert auf die Ausdrucke in ihren Händen. „Wir werden in den nächsten Tagen mit den Forschungen beginnen. Wir werden verschiedene Fachbereiche ausmachen und jeder von Ihnen wird eine Aufgabe erhalten, die sich mit seinem Fach deckt“, erklärte ich am Ende. „Dr Creston, Dr Dorst und ich werden uns morgen um die Bibliothek im Untergrund kümmern und sehen ob sie wirklich eine Verbindung zu der alten Stadt Sathan’lyeh hat. Sollte sich diese Behauptung bewahrheiten werden wir sehen, wie wir weiter verfahren. Generell wird sich unser Aufenthalt hier immer an unseren Entdeckungen und unseren Erfolgen orientieren. Es wird einen ständigen Wechsel in unserer Routine geben, besonders da wir vorerst unser Wissen über diese uralten Sachen geheim halten müssen. Erst wenn wir wahre Erfolge vorweisen können, dürfen wir uns an die Öffentlichkeit wenden, da wir ansonsten als Spinner abgestempelt werden würden. Selbst die Fakultäten wissen nicht, was wir hier genau machen. Sie haben zwar dem Forschungsprojekt zugestimmt, es ist allerdings generell als privat finanziert deklariert, wodurch die Universität hier keinen Einfluss hat. Dennoch dürfen Sie alle Ihre Klausuren schreiben, nur ist Ihre Anwesenheit bei den Vorlesungen nicht umbedingt notwendig, sowie sie von allen Praktika befreit sind.“ Die Studenten nickten zufrieden, als sie dies erfuhren und bald darauf begaben sich so gut wie alle auf ihre Zimmer. Nur Dr Creston, Dr Dorst und ich blieben zurück. Wir waren alle drei alte Schulfreunde und hatten immer in losem Kontakt zueinander gestanden. Deswegen war ich auch sicher gewesen, dass sie sich mir anschließen würden. „Wir sollten vorsichtig sein, sollte sich in der Bibliothek wirklich eine Verbindung zu dieser Stadt befinden, ist die Gefahr, die von hier ausgeht kaum zu ermessen“, meinte Dorst, der immer der Vorsichtige gewesen war. „Ausnahmsweise stimme ich dir zu“, erklärte Creston und ich nickte. „Wir sollten außerdem zwei bis drei Studenten versteckt Wache stehen lassen, da ich vermute das die nächtlichen Besucher von dort in das Schloss eindrangen und ich möchte bösen Überraschungen gerne vorbeugen“, führte ich aus. Wir besprachen noch eine Zeit lang unsere Pläne für den nächsten Tag und begaben uns dann ebenfalls auf unsere Zimmer. Der nächste morgen begann um fünf Uhr, als meine Assistentin an meine Tür klopfte und berichtete ein Mann stände vor der Eingangstür und verlange nach mir. Ich kämpfte mich aus dem Bett zog mich an und begab mich dann in die Eingangshalle, wo mich der Mann erwartete. Er verbeugte sich formal und sagte dann mit Englischem Akzent: „Unser gemeinsamer Freund schickt mich. Er tritt heute Nacht seine Reise an und bat mich Ihnen diese Unterlagen zu überreichen. Sie werden Euch die Forschungen hier ermöglichen. Er hat ein Vermögen angesammelt, welches sie über Jahrhunderte versorgen werden kann. Doch es bindet sich ein Versprechen an diese Unterlagen. Ihr gebt hiermit Euer Leben den Alten. Mindestens das Eure. Noch nicht das Eurer Freunde, doch bald werden sie weit genug sein, um selbst die Führung der Alten zu akzeptieren, wenn sie soweit sind, werden sie Euch als Anführer akzeptieren, denn ihr akzeptiert mit der Übernahme dieser Papiere die Führung von Nyarlathotep. Er wird Euch bald besuchen und Euch vor die Wahl stellen, denn er ist selbst in diesem Moment auf der Erde, um für den Dämonensultan zu sehen, wie es um die einzige Gefahr steht. Akzeptiert Ihr die Führung von Nyarlathotep und nehmt diese Papiere an?“ Langsam reichte er mir einen grauen Umschlag und ich griff danach. „Ich akzeptiere die Führung von Nyarlathotep und freue mich den Alten dienen zu dürfen und ihre Geheimnisse zu erfahren.“, antwortete ich dann. Der Mann nickte, verbeugte sich noch einmal und verließ dann ohne ein weiteres Wort zu sagen das Schloss. Draußen hörte man einen Motor starten und dann das knirschen des Schotters, als der Wagen langsam die Einfahrt runter fuhr. Meine Assistentin hatte alles beobachtet und kam nun zu mir. „Willst du dich wirklich den Alten anschließen?“, fragte sie. Ich drehte mich zu ihr und antwortete: „Soweit würde ich noch nicht gehen, doch es war die einzige Möglichkeit unsere Finanzierung zu sichern, also werde ich mich um die Alten kümmern, wenn es an der Zeit ist. Geh und wecke Creston, Dorst und die drei Studenten, die als Wachen abgestellt werden. Besser wir fangen früh an, keiner weiß wie lange wir brauchen werden um den Eingang nach Sathan’lyeh zu finden.“ Sie nickte und ging dann zu den Fahrstühlen. Ich öffnete unterdessen die Umschläge und las mich durch die große Anzahl von Dokumenten, die ich in diesem fand. Als meine Assistentin mit den verschlafen wirkenden Studenten die Eingangshalle betrat, tranken Creston und ich bereits unseren dritten Kaffee. Dorst kümmerte sich gerade um die Ausrüstung, die er mit zu nehmen gedachte. Ich begrüßte die Studenten und schenkte ihnen Kaffee ein. Als Dorst zurückkehrte, stand ich auf und nahm drei Schwerter, die wir Rüstungen entwendet hatten, die überall auf den Fluren standen. Ich drückte jedem der verwirrten Studenten eines in die Hände und sagte: „Es gibt Menschen aus der Region, die von dem Eingang wissen, vermutlich nicht von seiner wahren Bedeutung, dennoch wollen wir nicht überrascht werden, also ist es ihre Aufgabe sich in den Gebüschen um die Ruine zu verstecken und jeden aufzuhalten, der uns folgt, oder der versucht aus dem Eingang zu entkommen, wenn wir schon im Inneren sind.“ Die Studenten starrten mich mit großen Augen an und nickten dann schließlich alle. Als gegen sechs Uhr endlich der Morgen dämmerte, machten wir uns auf den Weg. Bewaffnet waren wir ebenfalls mit Schwertern und hatten jeder noch eine Bergsteigerausrüstung, sowie eine leistungsstarke Taschenlampe. In Dorsts Rucksack fanden sich noch zwei Strahler, in meinem einige Nahrungsrationen und Creston trug unseren Wasservorrat. Wir wollten wirklich nicht unvorbereitet in diese geheimnisvolle Welt eindringen. Als wir die Ruine erreicht hatten, versteckten sich die Studenten und wir kletterten in den Tunnel hinab. Nach einer Viertelstunde standen wir in der Bibliothek und Dorst stellte einen der Strahler auf, der auf den Eingang gerichtet wurde, sodass wir einen Orientierungspunkt hatten. Da ich wusste, dass geradeaus die Statue stand, teilten wir uns auf. Dorst blieb als Verstärkung am Ausgang stehen und Creston und ich ging je einer nach links und einer nach rechts. Ich tastete mich also vorsichtig mit meiner Taschenlampe vorwärts, bis ich eine Wand erreichte. Hier war eine Ecke. Nach links ging es weiter an Regalen vorbei und rechts von mir war eine massive Wand, die auch wenn ich sie abklopfte keine Hohlräume erkennen lies. Also folgte ich den Regalen nach links. Das einzige, was ich hörte waren meine Schritte und mein Atem, bis ich ein leises Rufen aus der Richtung vernahm, in die Creston gegangen war. Sofort wendete ich mich nach links und lief los. Als ich auf der anderen Seite der riesigen Halle angelangt war, sah ich den Schein von Crestons Lampe einige Meter entfernt links von mir. Dorst war bereits bei ihm angelangt und packte den zweiten Strahler aus. „Hast du etwas entdeckt?“, begrüßte Creston mich. „Nur kalten, toten Stein“, antwortete ich. „Was ist an dieser Stelle?“ „Hier ist ein mit Holz verschlossener Durchgang“, berichtete Creston. Ich nickte und wartete dann wie er darauf das Dorst den Strahler anschaltete. Als dies geschah, sog ich erstaunt Luft ein. Die Tür war exakt die gleiche, wie die des Schlosses selbst, nur das sie aus hellerem Holz bestand und in all den Jahren, die diese schon existieren mochte, nicht eine kleine Spur von Verfall zeigte. Creston rüttelte am Türknauf, doch die Tür rührte sich nicht. „Verschlossen“, stellte er sachlich fest. „Was du nicht sagst“, stichelte Dorst und fing sich einen bösen Blick von Creston ein. Ich zog einen goldenen Schlüssel hervor, der ebenfalls, allerdings ohne Notiz, in dem Umschlag gelegen hatte. Ich ging also auf die Tür zu und als sich der Schlüssel nur der Tür näherte, gab sie ein leises Klicken von sich und schwang nach außen auf. Rotes Licht schien uns entgegen und wir traten durch die Tür auf einen breiten Balkon. Vor uns erstreckte sich das grauenhaft schöne Panorama einer unglaublichen Stadt und im Zenit stand ein kleiner roter Stern. „Wo sind wir?“, fragte Creston leise, der mir durch die Tür gefolgt war. Dorst stand noch immer in der Bibliothek und blickte ungläubig auf den Balkon. Ich drehte mich zu den beiden um und sagte: „Wir haben die längst verlassene großartig Stadt Sathan’lyeh betreten“",
            "wordcount": "6.682",
            "chapter_release": "18.07.2017",
            "chapter_number": "1"
        },
        "2": {
            "text": "Vorsichtig trat auch Dorst auf den Balkon und blickte auf die Stadt. Er schirmte seine Augen ab und blickte in den Himmel zu der roten Sonne. „Wir müssen eine Spektralanalyse durchführen“, stellte ich fest. „Dann können wir feststellen wo wir sind.“ Die beiden anderen nickten, dann traten wir an das steinerne Geländer des Balkons. Die Gebäude bestanden aus riesigen Quadern und waren in den meisten Fällen Kegel oder Sternenförmig. Ihre zyklopischen Ausmaße konnten unsere Augen kaum erschließen. Sie waren mit Mauern und eleganten hoch über dem Boden schwebenden Brücken verbunden. Der Stein war dunkelgrün und scheinbar von Hand behauen, auch wenn sie für Menschen fast schon grob wirkten. An einigen Stellen wurden Gruppen aus Häusern von gläsernen Kuppeln überspannt, die im Licht der Sonne golden glänzten. In einiger Entfernung erhob sich ein Berg, auf dessen Spitze eine Art Festung stand. Ein Turm erhob sich von dort einige hundert Meter in den Himmel und wurde abgeschlossen von einem auf dem Kopf stehenden Kegel. Um diesen Turm konnte man einige relativ elegante Gebäude erkennen, die scheinbar willkürlich angeordnet waren. In dem rötlichen Licht der Sonne wirkte alles unwirklich und wir konnten die wahren Dimensionen der Stadt nur erraten. Noch wagten wir es nicht den Balkon zu verlassen und beschlossen, uns zurück zur Erde zu begeben. Durch die Tür gelangten wir zurück in die dunkle Bibliothek, sammelten unsere Ausrüstung wieder ein und traten den Rückweg an. Wir kletterten aus der Ruine und die Studenten gesellten sich wieder zu uns. Sie blickten uns fragend an, wagten aber nicht nach unseren Entdeckungen zu fragen. Als wir das Schloss wieder erreicht hatten, überlies ich einem der Studenten meine Ausrüstung und setzte mich dann in meinen Wagen. Ich startete den Motor und kurz darauf kam meine Assistentin aus dem Schloss gelaufen, riss die Beifahrertür auf und warf sich auf den Sitz. Fragend blickte ich sie an. „Muss noch Bücher aus der Uni haben“, erklärte sie kurz angebunden und schnallte sich an, als ich langsam die Auffahrt hinab fuhr. Als wir in Dunkelburgen angekommen waren, setzte ich sie am Institut ab und fuhr zum Physikalischen Institut, das auf der anderen Seite der Stadt etwas außerhalb lag. Dort stritt ich mich zwei Stunden mit einem Assistenten, bis dieser einwilligte mir die Geräte zur Verfügung zu stellen, solange er sie beaufsichtigte. Also luden wir das Spektroskop, das Spektrometer, den Spektograf, den Monochromator und den Frequenzkamm vorsichtig in meinen Kofferraum und fuhren zum Institut für Chemie zurück, wo meine Assistentin bereits ungeduldig wartete. Sie setzte sich auf den Rücksitz hinter mir und schweigend fuhren wir zurück nach Schwarzburgen. Als wir am Schloss ankamen war es bereits Mittag und die Sonne schien heiß vom Himmel. Verwirrt blickte der Assistent sich um. Meine Assistentin ging in das Innere und schickte zwei der Studenten nach draußen, die uns mit den Gerätschaften halfen. Wir verstauten sie bei den restlichen Materialien und ich wies dem Assistenten ein Zimmer im zweiten Stockwerk zu. Danach traf ich mich mit Creston und Dorst in einem abgelegenem Konferenzraum, um den Ablauf des nächsten Tages zu besprechen. Wir beschlossen dem neuen Assistenten so wenig wie möglich zu verraten und zu sehen, wie er auf die bereits gemachten Entdeckungen reagierte, wenn er sie selbst sehen würde. Die meisten Studenten befanden sich mit den restlichen Assistenten im Keller, wo wir die Labore für Forschungen einsetzen wollten. Dort waren auch alle Bücher in einem abgeschlossenem Raum untergebracht, welchen ohne Erlaubnis nur meine Assistentin und ich betreten konnten. Da es noch früh am Nachmittag war, fuhr ich mit dem Aufzug in den Keller und betrat die improvisierte Bibliothek, die in dem Labor untergebracht war, in welchem ich die Bücher am ersten Tag gefunden hatte. Meine Assistentin saß in mitten einer Flut aus Blättern und Büchern. Direkt vor ihr lag das aufgeschlagene Necronomicon und ihr Laptop. Wie immer saß sie nicht am Schreibtisch, sondern in der Mitte des Raums auf dem Boden. Vorsichtig ging ich durch das sie umrundende Chaos und blickt über ihre Schulter auf den Bildschirm des Laptops. Ich las einige Zeilen der Übersetzung und stellte dann fest, das sie mir ohne Zusammenhang nicht viel brachten. Ich verließ das Labor wieder und sah mich noch in den Anderen um, wo die Studenten vorsichtig mit der Klassifizierung der Stoffe begonnen hatten. Ich sprach mit einigen von ihnen, doch bisher waren ihnen keine außergewöhnlichen Stoffe aufgefallen. Nach einiger Zeit kehrte ich nach oben zurück und kümmerte mich gemeinsam mit Creston und den drei Studenten, die uns morgen begleiten sollten, um das Abendessen. Als wir alle zusammen im großen Speisesaal saßen erklärte ich den Anwesenden die Planung für den nächsten Tag. Nach dem Abendessen diskutierten einige noch Probleme und die anderen begaben sich auf ihre Zimmer. Ich selbst besprach mit meiner Assistentin die Fortschritte bei den Übersetzungen und bot an mich um einen Sprachwissenschaftler zu bemühen, der ihr helfen würde. Sie stimmte bereitwillig zu, meinte aber, dass sie sich selbst um jemanden kümmern würde und ich diese Aufgabe nicht auch noch übernehmen müsse. Ich dankte ihr und ging dann auf mein Zimmer. Am nächsten morgen sammelten wir die Ausrüstung und statteten uns wieder mit den alten Schwertern aus. Der Physikassistent war verwirrt, ob unserer Maßnahmen, widersprach aber auch nicht, als ich ihm ebenfalls ein Schwert in die Hände drückte. Die Studenten, die am Tag zuvor den Ausgang bewacht hatten, trugen nun ebenfalls Rucksäcke, da wir beschlossen hatten einen ganzen Tag in Sathan’lyeh zu verbringen und die Tür hinter uns verschließen würden, sodass uns niemand folgen konnte. Der neue Assistent schwieg den gesamten Weg, bis wir durch die Tür traten und den Balkon auf einem anderen Planeten betraten. Sein Gesicht war weiß, als er auf die weite Stadt sah und er musste sich an dem Geländer festhalten, während wir die Geräte für die Spektroskopie auspackten und aufbauten. „Wo bin ich?“, erklang schließlich seine schwache Stimme. „Das versuchen wir mit der Hilfe der Spektroskopie festzustellen“, meinte Dorst. „Sie befinden sich in der Stadt Sathan’lyeh“, erklärte ich. „Einer der wenigen gut erhaltenen verlassenen Städte der Alten. Ich muss Sie darum bitten dies niemandem zu erzählen, da ansonsten bestimmte Gruppen von Menschen auf uns aufmerksam würden, die wir nicht sehr zu schätzen wissen.“ Er nickte schnell und meinte dann: „Es würde mir eh niemand glauben, was hier zu finden ist und ich will nicht als Spinner abgestempelt werden.“ Ich nickte zufrieden und dann half er dabei die Geräte einzustellen. Nach einer halben Stunde waren die Geräte eingestellt und Creston zog an der Reisleine des Dieselgenerators, der die Geräte mit Strom versorgen würde. Mit einem kurzen Stottern sprang der Generator an und auf den Bildschirmen entstanden die ersten Graphen. „Bleiben Sie hier und analysieren sie die Daten“, sagte ich zu dem Physikassistenten. „Wir werden einige Stunden die Stadt erforschen. Wir melden uns in regelmäßigen Abständen per Funkgerät bei Ihnen.“ Der Assistent, der bereits auf die Daten konzentriert war, nickte abwesend und nahm das Funkgerät von Creston entgegen. Der Balkon endete an einer weiteren Tür, die trotz ihres wahrscheinlich hohen Alters auch noch immer gut erhalten war. Ich drückte auf die Klinke und mit einem leichten Kratzen schwang die Tür nach innen. Wir traten in einen unermesslich großen Korridor, in welchem die Tür, aus welcher wir getreten waren, die kleinste zu sein schien. Die restlichen hatten zyklopische Ausmaße. Mit Mühe erreichte ich auf Zehenspitzen die riesige Klinke der gegenüberliegenden Tür. Auch diese lies sich mit einiger Anstrengung öffnen, da die immense Größe sie schwerer machte. Kühler Wind schlug uns entgegen, als wir durch die Tür auf eine der filigran aussehenden, allerdings dennoch sehr stabilen Brücken traten. Sie lief auf einen der sternenförmigen Türme zu, die sich an verschiedenen Orten überall in der Stadt befanden, scheinbar zufällig und dennoch waren die umliegenden Häuser nach diesen ausgerichtet. „Ist es vielleicht sinnvoller erst das Haus zu untersuchen?“, fragte Dorst leise, doch ich schüttelte nur den Kopf. Mein Gefühl sagte mir, wenn wir etwas finden würden, dann nicht in einem der normalen Häuser, sondern in einem der Sternhäuser oder der Festung auf dem Berg. Ich ging also voran über die Brücke und Dorst folgte mit einem leichten Schulterzucken. Hinter ihm die anderen, die alles genau betrachteten. Einer der Studenten war mit einer Kamera ausgestattet und knipste Bild um Bild, damit wir nachher alles im Schloss ein weiteres Mal mit klarem Kopf betrachten konnten. Die Brücke führte auf eine Spitze des Sterns zu und der Weg führte durch einen Torbogen in das Innere des Turms. Als ich den ersten Fuß in das Innere setzte, begannen einige Paneelen in den Wänden zu glimmen. Zeichen, die in grotesker Art an die Keilschrift aus dem Altertum erinnerten, waren auf diesen Paneelen zu erkennen. In der Mitte des Raumes stand ein steinerner Altar, über welchem metallene Geräte von der hohen Decke hinab hingen. Ein leises Summen ging von ihnen aus und ein schummriges Licht fiel auf den Altar. Eine elektrische Aura erfüllte den Raum und die feinen Härchen auf meinen Armeen stellten sich auf. Der Geigerzähler, der an meinem Rucksack hing, knackte bedrohlich, also holte ich ihn nach vorne und sah auf das Display. Der Zeiger befand sich knapp über dem Normalwert, jedoch bestand kein Grund zur Sorge, da der Wert so noch nicht im gefährlichen Bereich lag. Einer der Studenten näherte sich dem Altar und mit einem leeren Blick streckte er die Hand aus. „Nicht berühren“, bellte Creston, doch eswar schon zu spät. Die Hand des Studenten strich über die glatte Oberfläche und die Geräte an der Decke bewegten sich und schienen ihn zu beobachten. Ein Helm an einer Röhre senkte sich hinab und setzte sich auf den Kopf des Studenten. Dieser war starr stehengeblieben und sein Blick war nun voll von gehetzter Furcht. „Gehirnfrequenz nicht kompatibel“, verkündete nach einigen Sekunden eine blecherne Stimme. „Menschlichen Diener mit höherer Kapazität einfügen, um Datenbanken in diesem zu speichern. Diese Hülle ist nicht genug gereift. Empfehle weitere Reifung von mindestens siebzig Jahren.“ Danach zogen sich die Geräte zurück in ihre Warteposition. Der Student stand bleich zitternd, aber anscheinend unversehrt vor dem Altar. „Niemand fasst etwas an“, befahl ich und alle nickten eifrig. Der Student mit der Kamera machte wieder Fotos und wir anderen betrachteten die seltsamen Zeichen, die auf den Paneelen blinkten und sich teilweise in einem geheimnisvollen Rhythmus bewegten. Schließlich beschloss ich mit Creston und Dorst, dass es Zeit war nach einem Weg auf den Boden dieser Stadt zu suchen. Wir begaben uns also zurück in das Gebäude, in welchem wir angekommen waren und öffneten die Türen auf unserer Suche nach einer Treppe. Das einzige, was wir fanden, war ein sieben Meter durchmessender runder Schacht, der nach unten und nach oben führte. Wir befestigten Haken unserer Kletterausrüstung und begannen uns abzuseilen. Ich war der Erste und ein kleines Stück über mir hing Creston, der das zweite Seil benutzte. Je tiefer wir kamen, desto dunkler wurde es und wir schalteten nach den ersten zehn Metern unsere Helmlampen an. Unsere Seile waren dreißig Meter lang und aus strapazierfähigem Nylon. Nach ungefähr fünfundzwanzig Metern kamen wir auf dem Boden an. Es musste noch einen versteckten Abgang geben, denn laut unseren Schätzungen mussten wir uns nun schon unterhalb des Bodens befinden, was von der feuchten Kühle bestätigt zu werden schien, die uns hier unten empfing. Nach uns seilten sich zwei Studenten ab, denen dann zuletzt Dorst und der letzte Student folgten. Wir standen in einem runden Tunnel, der geschätzt in Richtung der Festung lief. Ich nickte Dorst zu, der zurück nickte, und wir begannen unseren Marsch. Wir waren inzwischen fünf Stunden hier, von welchen wir bereits zwei durch den Tunnel liefen und bisher hatten wir keinen neuen Ausgang gefunden. Ich schätzte, das wir um die sieben Kilometer zurückgelegt hatten, doch da immer wieder Kurven den Weg zeichneten, wusste ich nicht wo wir uns befanden. Nach einer weiteren halben Stunde erreichten wir das Ende des Tunnels. Wir standen mit einem Mal in einer riesigen Halle, in welcher sich wie schon zuvor automatisch das Licht einschaltete. An jeder Seite lief eine Treppe nach oben, die neben den riesigen Stufen auch zur Wand hin für Menschen normal geformte Stufen hatte. Vorsichtig schlichen wir die Treppe hinauf und kamen in einen Lichtdurchfluteten Raum von mindestens zehn Metern Höhe. Das Licht schien keinen Ausgangspunkt zu haben und Fenster waren auch keine zu entdecken, doch unzählige Gerätschaften, deren Sinn sich uns nicht erschloss waren in dem Raum verteilt. Schnell stiegen wir weiter hinauf und kamen durch zwei weitere ähnliche Räume, die nur mit anderen ebenso seltsamen Gegenständen eingerichtet waren. Manche dieser Geräte glichen denen, die wir im Turm bereits gesehen hatten, andere wirkten wie künstliche Tentakel und auch eine große Anzahl Glasgeräte, die den unseren in der Chemie in grotesker weise ähnliche waren, standen hier. Endlich erreichten wir einen von Türen gesäumten Flur, der am Ende in einem großen Portal endete. Mit vereinter Kraft drückten wir das Portal auf und standen in einem Hof, der von Meter hohen Mauern umringt wurde. Als wir uns umdrehten, standen wir vor der Festung, die man vom Balkon aus gesehen hatte. Keiner von uns sagte ein Wort, bis das Knacken des Funkgeräts die Stille unterbrach. „Hören Sie mich?“, drang die Stimme des Physik Assistenten aus dem Lautsprecher. „Klar und deutlich“, antwortete Creston. „Haben Sie etwas herausgefunden?“ Einige Sekunden herrschte Stille dann kam die Antwort: „Ja. Sie werden es mir nicht glauben, aber wir befinden uns hier auf Trappist-f. Ich konnte es eindeutig feststellen, durch den Abstand zur Sonne und der charakteristischen Strahlung“ In diesem Moment war ich mir sicher, dass es sich nicht um einen Zufall handeln konnte. Die Planeten der Sonne Trappist waren erst vor wenigen Monaten von der NASA entdeckt und bestätigt worden und nun standen wir auf der Oberfläche von einem der Planeten. „Haben sie genau Informationen über den Planeten aus den Datenbanken der Universität oder der NASA?“, fragte Creston, der ebenso aufgeregt klang, wie ich mich fühlte. „Nicht hier“, kam prompt die Antwort des Assistenten. „Aber wenn wir wieder auf der Erde sind ... hätte nie gedacht das ich das mal sagen würde ... dann kann ich sehen, was uns bisher über den Planeten bekannt ist. Doch das alles ist eine einmalige Gelegenheit“, fuhr er aufgeregt fort. „Wir müssen Gesteinsproben nehmen, Satelliten in den Orbit schießen und so die Forschung weiter vorantreiben.“ Fragend sah Creston mich an und als ich meine Hand ausstreckte, legte er das Funkgerät in diese. „Ich weiß Ihr Engagement zu schätzen, doch bevor wir wissen, was in dieser Stadt lauert, werden wir keine weiteren Schritte unternehmen.“, begann ich. „ Sie wissen, was ich Ihnen über die gewissen Gruppierungen erzählt habe, die unsere Forschung missbilligen würden. Diese Gruppierungen sind außerordentlich mächtig und schrecken auch nicht vor drastischen Maßnahmen zurück. Verstehen Sie, was ich Ihnen sagen will?“ Wieder war es eine zeit lang still dann kam die kleinlaute Antwort: „Ich denke schon.“ Ich nickte zufrieden. „Gut, wir werden in wenigen Stunden zurück sein. Verhalten Sie sich solange weiterhin ruhig und sehen sie, was sie noch aus den Daten machen können.“ „Verstanden“, kam die knappe Antwort, dann herrschte wieder Funkstille. Ich reichte Creston das Funkgerät zurück und er befestigte es wieder an seinem Gürtel. „Weiter“, befahl ich knapp und wir gingen auf die leere Höhle zu, die den Eingang in die Festung markierte. Wie schon zuvor leuchtete das Licht bei unserem Eintreten ein, doch diesmal war es anders. Das grelle weiß war von warmem Licht ersetzt worden. Wir folgten dem Gang, bis wir einen Saal er- reichten, dessen Decke von gigantischen Säulen gestützt wurde. Am Ende der ansonsten leeren Halle stand ein Thron auf einer erhöhten Plattform und ich war der Erste, der das Zeichen zum anhalten gab. Der Thron war nicht leer. Ein Mann mit den jungen Zügen eines antiken Pharaos saß auf diesem und blickte mit seinen schwarzen Augen auf uns hinab. Ich spürte die angespannte Atmosphäre im Raum, als auch meine Begleiter den Grund für mein plötzliches Anhalten entdeckten. Mit einem Mal wusste ich, was zu tun war, ohne das dieser Mann auch nur gesprochen hatte, wusste ich wer er war und das er nur mich wollte. „Geht zurück zu dem Balkon!“, befahl ich. „Lasst mir ein Seil hier und geht dann!“ Furcht strich über das Gesicht von Creston, doch etwas in meiner Stimme schien ihn dazu zu bringen mir nicht zu widersprechen. Er gab den Studenten ein Zeichen und sie verließen die Festung. Als die Schritte meiner Begleiter verklungen waren, setzte ich meinen Rucksack ab und ging auf die Seele der Äußeren Götter zu. Als ich vor den Stufen stand, erhob er sich und schritt langsam hinab. Die dunkle Präsenz verdichtete sich und ich spürte die Macht des Chaos, die von ihm ausging. Fasziniert betrachtete ich Nyarlathotep und als er meinen Blick sah, lächelte er leicht, obwohl das Lächeln nicht seine finsteren Augen erreichten, in denen ich das Chaos Azathoths sehen konnte. „Willkommen in meiner alten Festung“, erklang seine wohltönende Stimme. „Lange habe ich auf Dich gewartet. Doch ich kann sehen, dass Du noch nicht soweit bist, meine Existenz als gegeben zu akzeptieren. Dennoch konnte ich nicht erwarten Dich zu sehen. Azathoth hat Dir eine große Aufgabe zugedacht. Eine, die seinem sonstigen Bestreben in so vieler Hinsicht widersprechen mag und dennoch in seinem Interesse ist, wie alles, was ich für ihn erledige.“ „Ich weiß nicht, ob ich bereit bin Azathoth bis in alle Ewigkeit zu dienen. Was ich im De vermis mysteriis las, hat mich nicht minder verstört, als fasziniert, als ich es las“, erklärte ich. Wieder lächelte Nyarlathotep wissend und sagte dann: „Dieses Buch ist der Nonsens der Menschen. Sie versuchen damit mit uns in Verbindung zu tre- ten, doch nichts, was in diesem Buch steht, bringt Euch auch nur einen Schritt weiter zu uns. Das Necronomicon beinhaltet die wahren Worte Azathoths, genau wie dieses Buch, welches ich Dir nun überreichen werde. Bedenke es ist nur für deine Augen bestimmt.“ Er reichte mir ein dickes Buch, welches in schwarzes Leder gebunden war. „Auch die Bibliothek, die Ihr hier gefunden habt, wird Euch den Einblick in unsere Welt erlauben.“ Vorsichtig schlug ich das Buch auf, dessen Seiten aus Pergament bestanden und sah auf die Zeichen, die es enthielt. Es war die gleiche Keilschrift, die überall in der Stadt zu sehen war. „Ich kann es nicht lesen“, sagte ich dann vorischtig. „Das habe ich mir schon gedacht“, meinte Nyarlathotep. „Gehe einen kurzen Weg mit mir.“ Er verließ den Saal und vorsichtig folgte ich ihm, noch immer das Buch fest in der Hand. Kurz nach ihm betrat ich einen kleinen Raum, in welchem sich ähnliche Geräte wie in dem Turm befanden. Nyarlathotep stand an einer schmalen Konsole und seine Finger flogen über die Tasten. In der Mitte des Raumes stand ein einzelner Stuhl, über welchem wiederum seltsame Geräte aus der Decke wuchsen. „Setz dich!“, befahl Nyarlathotep und mein Körper gehorchte, obwohl meinGeist vor Panik schrie. So saß ich also dort das Buch in den Händen, ausharrend, abwartend was geschehen sollte, während Nyarlathotep die Konsole benutzte. Schließlich ertönte ein Summen und es wurde dunkel um mich, als sich ein Helm auf meinen Kopf setzte. Ich spürte das leichte Kribbeln von Elektrizität und alle meine Haare stellten sich auf. Das Atmen fiel mir schwer und kurz darauf verlor ich das Bewusstsein. Als ich wieder erwachte, lag ich neben meinem Rucksack in der Halle. Mein Kopf schmerzte und vorsichtig setzte ich mich auf. Ich war alleine. Nyarlathotep war verschwunden und mit ihm der Thron, welcher auf der anderen Seite der Halle gestanden hatte. Einzig das Buch mit dem schwarzen Einband, welches neben mir lag zeugte von der Gegenwart des Äußeren. Vorsichtig, als könnte ich mich daran verletzen nahm ich es hoch und verstaute es in meinem Rucksack, dann machte ich mich auf den Rückweg. Als ich die Festung verließ, sah ich die Stadt mit anderen Augen. Ich setze meinen Fuß auf das verborgene Transportband und sofort setzte es sich leise summend in Bewegung. Mit meinen Gedanken beeinflusste ich die Richtung und nach einigen Minuten hatte ich die Bibliothek erreicht. Der Haupteingang war mit gigantischen Säulen verziert und die Ornamente zeigten die Einwohner dieser Stadt, doch leider war der Stein schon so von Wind und Wetter abgetragen, dass keine Details mehr zu erkennen waren. Ich trat in die Eingangshalle und ging zu den verschlossenen Türen auf der linken Seite. Einer Eingebung folgend legte ich meine Hand auf das Feld rechts von diesen und mit einem Zischen glitten die Türen auf. Lampen flackerten und dann war der Schacht hell erleuchtet. Ich spürte die Stärke des magnetischen Feldes und schritt in den scheinbar leeren Schacht. Die Felder hielten mich in der Luft und meinen Gedanken folgend trugen sie mich auf die richtige Etage. Creston und Dorst standen mit gezogenen Schwertern vor der Tür, doch als sie mich erkannten, ließen sie diese wieder sinken. „Wie bist du so schnell nach hier gekommen?“, fragte Creston verwirrt. „Wir sind eben erst hier angekommen und waren wieder mehrere Stunden unterwegs.“ „Ich verstehe nun einiges von der Technik in der Stadt, doch weiß ich jetzt auch, dass es hier nicht ungefährlich ist. Besonders, weil wir noch immer nicht wissen wie die Einwohner gestorben sind.“, antwortete ich und Dorst nickte langsam. „Wer war der Mann?“, fragte er dann. „Nyarlathotep“, sagte ich leise und meine beiden Freunde warfen sich einen besorgten Blick zu. „Was ist geschehen, nachdem wir fort waren?“, wollte Creston wissen und ich berichtete was mir widerfahren war, ließ jedoch das Buch, welches schwer in meinem Rucksack lag unerwähnt. Gemeinsam beschlossen wir die Stadt vorerst zu verlassen und den Eingang zu verschließen. Wir traten auf den Balkon, der noch immer im Licht der Sonne lag und teilten den anderen unsere Entscheidung mit. Alle schienen ein gewisse Erleichterung zu spüren und schnell hatten wir unsere Materialien gepackt. Ich öffnete die Tür und nacheinander verließen wir die Stadt Sathan’lyeh. Ich stand als letzter im Licht der roten Sonne und blickte noch einmal über die Stadt, dann drehte ich mich um und verschloss hinter mir die Tür. Das Schloss klickte und wir standen in der Dunkelheit der Bibliothek. Die anderen hatten bereits ihre Taschenlampen entzündet und ich folgte ihrem Beispiel. Wir machten uns auf den Rückweg und als wir an die Oberfläche kamen, war es schon wieder dunkel. Ich blickte auf meine Armbanduhr, doch seltsamerweise war sie stehengeblieben. Bei meinen Begleitern war es genauso, als ich sie danach fragte. „Zeit ist eine willkürliche Einteilung, die wir festgelegt haben“, meinte der Physikassistent. „Es ist möglich, dass die Zeit in Sathan’lyeh anders verläuft, möglicherweise sogar unberechenbare Sprünge vollzieht, die wir nicht bestimmen können, da uns ein einheitliches Parameter fehlt.“ Ich nickte und wir gingen zum Eingang des Schlosses. Ich öffnete die Tür und meine verwirrte Assistentin kam mir entgegen. „Wo kommen sie her? Sind sie nicht vor ein paar Stunden auf Ihre Zimmer gegangen, damit Sie morgen bereit für die Expedition nach Sathan’lyeh sind.“, meinte sie. „Ich denke, Sie hatten recht damit, dass die Zeit in ungewöhnlicher Art und Weise springt, wenn man die Tür schließt“, sagte ich zu dem Physikassistenten. „Wir sind bereits in Sathan’lyeh gewesen. Doch die Versionen von uns, die noch hier sind, dürfen nicht von unserer Anwesenheit erfahren, da ansonsten ein Zeitparadoxon entstehen würde. Wir werden in einem der Konferenzräume warten, bis wir nach Sathan’lyeh aufbrechen, dann kommen Sie zu uns und wir besprechen was wir entdeckt haben.“ Als wir in dem Konferenzraum saßen, fassten wir unsere Beobachtungen zusammen und Creston warf eine Frage in den Raum, die wir nicht beantworten konnten. „Wenn wir so weit in der Zeit zurückgereist sind, wie kann es dann sein, dass dies nicht beim ersten Mal passierte, als wir Sathan’lyeh betreten haben?“, fragte er und alle schwiegen. Ich blickte zu dem Physiker, doch dieser zuckte nur mit den Schultern und blickte nachdenklich auf die Ergebnisse, die er ausgedruckt hatte. Ich wurde von meiner Assistentin geweckt. Mein Rücken schmerzte, weil ich auf dem Stuhl, in welchem ich gesessen hatte eingeschlafen war. Meine ersten Gedanken waren panisch, da ich von den Äußeren und dem Buch in meinem Rucksack geträumt hatte. Als ich meine Assistentin erkannte, beruhigte ich mich. „Ihr seid jetzt seit zwei Stunden fort. Ich dachte es wäre besser einen Puffer zu haben“, berichtete sie und ich nickte. Meine Begleiter hatten den Raum bereits verlassen. „Ich habe die anderen auf ihre Zimmer geschickt, da ihr alle mitgenommen wirkt, doch dich scheint es besonders stark getroffen zu haben.“ Ich gähnte mit vorgehaltener Hand und berichtete ihr dann von Nyarlathotep. Am Ende zog ich das Buch heraus, welches er mir gegeben hatte. Warum auch immer hatte ich beschlossen ihn zu ignorieren und ihr das Buch zu zeigen, welches wohl von Azathoth selbst zu stammen schien und meine Aufgabe auf der Erde erklären sollte. Sie nahm mir das Buch aus der Hand und schlug es vorsichtig auf. Sie überflog einige Seiten und klappte es dann wieder zu. „Was sagst du dazu?“, fragte ich. „Ich kenne die Schrift. Sie kommt auch in anderen Büchern vor, die sich mit den Alten beschäftigen, doch ich konnte bisher nur einige wenige Laute entziffern und sie machten dann genauso wenig Sinn, wie zuvor, da sie eine willkürliche Aneinanderreihung von kaum aussprechbaren Lauten ist. Ich versuche seit ich sie hier das erste Mal gesehen habe, einen Sinn in diese Sprache zu bringen, doch bisher ist mir das nicht gelungen“, erklärte sie mir und ich nickte, da ich etwas in der Art erwartet hatte. Ich nahm das Buch und blickte auf den Einband. Die Zeichen verschoben sich und ich las vor: „Die Bedeutung der Erde“ Überrascht blickte meine Assistentin mich an. „Du kannst es lesen?“, fragte sie. „Ich denke, dass Nyarlathotep mir das Wissen mit den Geräten injizierte. Doch leider weiß ich nicht, was er mir sonst noch alles mitgegeben hatte und ich fürchte mich davor es herauszufinden“, erklärte ich. Vorsichtig stand ich auf und nahm das Buch mit mir in mein Zimmer. Meine Assistentin begab sich wieder in die improvisierte Bibliothek. Am Nachmittag desselben Tages, als wir alle mehr oder weniger ausgeschlafen waren, versammelten wir alle in der großen Eingangshalle, in welche wir inzwischen mehr Tische und Stühle gestellt hatten, da sie uns als Versammlungsraum diente und meiner Ansicht nach angenehmer als die Kantine oder einer der Versammlungsräume war. Vor den versammelten Studenten und Assistenten berichteten wir von unseren Entdeckungen in Sathan’lyeh und ich berichtete noch einmal ausführlich von meiner Begegnung mit Nyarlathotep, ließ hier allerdings wieder das Buch aus. Nach einiger Zeit angeregter Diskussion verließen alle Stück für Stück die Halle und kehrten zu ihren Arbeiten zurück, oder nahmen sich den Nachmittag frei, was ich ihnen nach dieser Geschichte nicht verübeln konnte. Ich saß etwas abseits der restlichen kleinen Gruppen in einem Sessel und rauchte mit leicht zitternder Hand. Meine Assistentin setzte sich zu mir und ich bot ihr eine Zigarette an, die sie dankend annahm. „Warum hast du das Buch nicht erwähnt?“, wollte sie wissen. „Es kam mir nicht richtig vor sie auch noch damit zu belasten“, meinte ich mit einem Schulterzucken. „Ich mute den Studenten ohnehin schon genug zu und ich denke es ist nicht fair sie mehr als notwendig zu belasten.“ „Dennoch ist es auch nicht richtig ihnen Informationen vorzuenthalten“, erwiderte sie und nahm einen tiefen Zug. Wieder zuckte ich mit den Schultern und drückte den Stummel aus. „Komm einen Moment mit mir“, sagte ich und stand auf. Sie folgte mir aus dem Schloss hinaus in den leichten Regen, der seit dem Mittag fiel. Ich schloss mein Auto auf und wir setzten uns hinein. Ich zündete mir eine weitere Zigarette an und merkte, dass mein Vorrat fast erschöpft war. „Ich denke es ist sicherer für alle, je weniger sie wissen. Die Alten sind gefährlich und mein Treffen mit Nyarlathotep hat mir das nur noch mehr bestätigt“, er- klärte ich nachdem ich zwei tiefe Züge genommen hatte. „Wenn das so ist, sollten wir das Projekt sofort einstellen“, meinte sie, doch ich hörte in ihrer Stimme, dass sie davon genauso wenig überzeugt war, wie ich es war, also beschloss ich diese Aussage zu ignorieren. „Ich denke wir werden nicht um eine Reise nach Arkham kommen, wo ich vermute einige Hinweise auf die Alten oder zumindest auf Kulte die die Alten verehren zu finden. Und das ganze muss bald geschehen. Ich habe nicht vor dem Grafen von Schwarzburgen zu folgen, doch mich würde interessieren, ob die Wesen, von welchen vor mehr als einem Jahrhundert in den Zeitungen berichtet wurde, ein weiteres Mal aufgetaucht sind. Auch soll es in der Miscatonic Universität eine weitere Ausgabe des Necronomicons geben und es wäre vielleicht angebracht unsere Version auf ihre Richtigkeit zu überprüfen, nachdem ich von Nyarlathotep erfahren habe, dass das De vermis mysteriis komplett nutzlos ist.“ Meine Assistentin nickte abwesend und spielte mit einer ihrer Haarlocken, die ihr ins Gesicht gefallen war. „Ich denke du hast recht“, sagte sie dann. „Ich werde mich um die Visa für uns beide kümmern und dementsprechend den nächst möglichen Flug buchen, damit wir mit unseren Nachforschungen vorankommen. Du solltest aber auch darüber nachdenken, wer in der Zeit hier alles im Blick behält und uns über den Fortschritt auf dem Laufenden hält.“ Ich nickte und blickte in den grauen Nachmittag hinaus, der langsam dunkler wurde, da der Abend dämmerte. „Ich denke Creston und Dorst sollten sich gemeinsam darum kümmern“, sagte ich und schnippte den Zigarettenstummel aus dem Fenster. Sie nickte und holte dann ihre Packung mit Zigaretten aus ihrem Kittel und bot mir ebenfalls eine an. Wir saßen noch einige Zeit schweigend und rauchend im Auto, bis ich den Motor startete. „Was hast du vor?“, fragte sie, als ich die Zufahrt hinabfuhr und auf die Straße in Richtung Schwarzburgen abbog. „Mir ist etwas eingefallen, was ich jetzt auf der Stelle überprüfen muss“, erklärte ich. Schweigend fuhren wir in die Stadt, während es stärker anfing zu regnen. Ich fuhr in die Altstadt und hielt vor meinem Haus in der Alighieri-Gasse. Ich schloss die Tür auf und meine Assistentin folgte mir in das kleine Haus, welches ich von meinem Onkel geerbt hatte. Ich führte sie in das Arbeitszimmer, in welchem jede Wand mit Bücherregalen bedeckt war. Viele dieser Bücher hatten meinem Onkel gehört, der sich selber immer als Alchemist bezeichnet hatte, doch mir war ein Buch eingefallen, in welchem er oft gelesen hatte, welches die gleichen Zeichen trug, die wir nun mit den Alten in Verbindung brachten. Ich erklärte meiner Assistentin, wonach wir suchten und gemeinsam begannen wir die Bücherregale zu durchforsten. Es war still und man hörte nur das Rascheln von Papier und das Prasseln des Regens. Sie schlief irgendwann mit einem Buch vor sich im Schreibtischstuhl ein, doch ich wollte umbedingt das Buch finden. Als ich beim letzten Regal ankam, hatte ich die Hoffnung fast aufgegeben, doch als ich ein Buch unabsichtlich zu weit zurück in das Regal schob, klickte es in der Wand und das Bücherregal bewegte sich einen Fingerbreit. Mit etwas Anstrengung und einem unangenehmen Kratzen, durch welches meine Assistentin wieder erwachte, schaffte ich es die geheime Türe aufzuklappen. Ich blickte in einen Glaskasten, in welchem eine Statuette von Cthulhu stand, rechts und links daneben waren zwei grünliche Steinplatten, die weiter seltsame Wesen zeigten. Doch was meinen Blick fing, war das Buch, welches über dieser Vitrine stand. Der Einband war aus dunkelrotem Leder und in der Mitte war ein Pentagramm zu erkennen, welches von Tentakeln umgeben war. Ehrfürchtig griff ich nach diesem Buch und es lag kühl in meiner Hand, als ich es zu mir zog. „Das Verhängnis der Alten“, flüsterte ich leise und schlug die erste Seite auf. Das Pergament war alt, aber dennoch war es stabil und die Worte waren klar zu erkennen. Es war eine Mixtur von Latein und Griechisch, sowie auf einigen Seiten die Sprache der Alten. „Es scheint in der Familie zu liegen“, meinte ich und meine Assistentin blickte mich ernst an. Ich drückte das Regal wieder an seinen Platz, wo es mit einem Klicken einrastete. Die ersten Strahlen der Sonne fielen durch das Fenster und wir fuhren zurück zum Schloss. Gemeinsam betraten wir das Schloss und gingen in die Kantine. Anscheinend hatte uns keiner vermisst, denn die restlichen Assistenten saßen an verschiedenen Tischen und tranken den ersten Kaffee des Tages. Wir setzten uns zu Creston und Dorst, ich entschuldigte mich aber nach einigen Minuten und ging in mein Zimmer, um endlich etwas Schlaf nach zu holen. Gegen Mittag wachte ich wieder aus wirren Träumen aus und setzte mich schwer atmend und schwitzend auf. Zitternd fuhr ich mir mit einer Hand durch die Haare und versuchte meinen Atem zu beruhigen. Ich zog mich an und zündete eine Zigarette an. Danach öffnete ich das Fenster und blickte auf den dunklen Wald, der das Schloss umgab. Meine Gedanken schwirrten um die Alten und die seltsamen Bücher, die nun in einem abgeschlossenem Safe in meinem Schrank lagen. Als ich am Filter der Zigarette angekommen war, schnippte ich den Stummel aus dem Fenster und schloss dieses wieder. Ich atmete noch einmal tief durch und verließ dann mein Zimmer. Mit dem Aufzug fuhr ich in den Laborkeller und betrat die Bibliothek, in der nun noch mehr Bücher lagen. Meine Assistentin lief mit einem Klemmbrett zwischen den Stapeln hin und her und kategorisierte die neuen Bücher. „Wo kommen die Bücher her?“, fragte ich erstaunt. „Das sind die ersten Bücher aus Sathan’lyeh. Ich habe beschlossen, dass es besser ist die Bücher hier zu studieren, da wir hier in einer mehr oder weniger gesicherten Atmosphäre sind. Wir sortieren sie hier und verteilen sie dann auf die verschiedenen Konferenzräume im ersten Stock. So groß wie die Bibliothek ist, wird der Platz dort allerdings auch knapp werden, aber wir hoffen so viel wie möglich unterbringen zu können“, erklärte sie und ich nickte zustimmend. „Haben wir inzwischen eine Vorstellung wie groß die Bibliothek ist?“, wollte ich wissen. „Leider nicht“, meinte sie mit einem entschuldigendem Lächeln. „Die Ersten sind inzwischen in die weiteren Räume vorgedrungen, die von hier ebenfalls zu erreichen sind, doch es öffnen sich immer weitere Tiefen, da von jedem Raum weiter Türen abgehen. Es scheint als würde die Physik in diesen Räumen anders sein, denn sie schachteln sich scheinbar übereinander und ineinander. Es entstehen Übergänge zwischen Räumen, die nicht existieren dürften und dann gehen Türen in verschiedene Räume, die eigentlich in die gleichen führen sollten.“ „Also haben wir keine Ahnung, was uns noch alles in diesen erwartet“, stellte ich fest und sie nickte, während sie den nächsten Stapel mit Büchern untersuchte. „Ich habe übrigens auch den Professoren für Chemie und Literatur der Miscatonic Universität geschrieben. Ich denke, dass wenn sie einem Besuch zustimmen, ein Visum um einiges einfacher zu erhalten ist“, sagte sie, als ich gerade wieder gehen wollte. „Hast du ihnen von unserem Interesse berichtet?“, fragte ich. „Ich hielt diese Vorgehensweise nicht für ratsam. Es ist denke ich besser, wenn wir sie erst damit konfrontieren, wenn wir dort angekommen sind“, antwortete sie und mit einem Nicken ging ich wieder. Ich verließ das Schloss und wanderte ziellos durch den überwucherten Garten, der hinter dem Schloss lag. Die Hecken begannen langsam den Weg zu überwuchern und zwischen dem Schotter kam das Unkraut hervor. In der Mitte des Gartens stand ein Pavillon auf einem runden Platz, der ein Pentagramm zeigte. Es standen einige Stühle um einen kleinen Tisch und ich setzte mich hier und blickte auf die Landschaft dahinter, während langsam die Sonne unterging.",
            "wordcount": "5.849",
            "chapter_release": "26.08.2017",
            "chapter_number": "2"
        }
    },
    "title": "Das Erbe von Schwarzburgen",
    "topic": "unspecified",
    "release": "\n18.07.2017\n\t\t\t\t\t\t",
    "author": "Duotronik"
}