{
    "tags": [],
    "chapcount": "13",
    "wordcount": "27.703",
    "chapters": {
        "1": {
            "text": "Hey!Hoffentlich gefällt euch die FF. Ist nur ein kleines Projekt, die Kapitel sind eigentlich recht lang für meine Verhältnisse, aber ich hatte irgendwie Spaß daran zu arbeiten^^------------ Als der erste Sonnenstrahl sein Gesicht berührte, öffnete Brandon Holmes seine braunen verschlafenden Augen und hoffte, dass das nur ein Traum war und er nicht wirklich aufstehen musste. Ein kurzer Blick auf die Uhr verriet ihm, dass es an der Zeit war das Bett zu verlassen und sich fertig zu machen. Der erste Schultag. Wie viele andere, zählte auch er zu denjenigen, die den ersten Schultag nicht ausstehen konnten. Das Problem an der Sache war, dass es nur sein erster Tag war, denn es war April und er musste an einer neuen Schule beginnen. Ein Neuanfang. Das war etwas, das er in den letzten Jahren schon öfter gehört hatte. Langsam setzte er sich auf, kratzte sich an seiner nackten Brust, gähnte und starrte aus dem Fenster. Der Tag versprach sonnig zu werden, doch in der Ferne konnte man bereits dunkle Wolken ausmachen. Brandon fuhr durch sein dichtes schwarzes Haar und verließ sein kuschliges und warmes Bett, um sich die Zähne zu putzen und seine Frisur auf Vordermann zu bringen. Er hatte noch genug Zeit und wollte sich nicht so beeilen und sich unnötig stressen. Als er im Badezimmer fertig war, ging er in die Küche und fand einen Zettel vor. „Musste früher los. Der Polizeichef kann es wohl kaum erwarten mich kennen zu lernen. Frühstück steht bereit. Melde mich heute Abend bei \u0001 \u0002.“Brandon verdrehte die Augen und warf den Zettel in die Mülltonne. Dass sein Vater nicht hier war, war keine große Überraschung. Die Arbeit war ihm schon immer wichtiger gewesen und das würde sich wohl auch kaum ändern. Doch es war ihm schon beinahe egal, dass er ihn kaum zu Gesicht bekam. Irgendwann würde er ausziehen und dann sein eigenes Leben führen. Weit weg von seinem Vater. Irgendwo ein neues Leben beginnen. Ja, auf diesen Tag freute er sich sogar schon irgendwie. Er setzte sich und versuchte das Müsli herunterzuschlucken. Jedes Mal musste er an Vogelfutter denken, sobald er Müsli vor sich sah. Es schmeckte aber gut. Kleine Schokostückchen und er war sogar fast sicher, dass Früchtestückchen irgendwo versteckt waren. Zu 100% war er nicht sicher, aber den leichten fruchtigen Geschmack konnte er herausschmecken. Als er mit dem Essen fertig war, zog er sich an und machte sich auf den Weg in die Schule. Da die Schule außerhalb der Stadt lag, musste er den Bus nehmen, der einmal in der Stunde hinausfuhr. Es war eine Privatschule und die einzige Schule, wo noch ein Platz frei war. Er wollte eine normale Schule in der Stadt besuchen, doch sie nahmen keine neuen Schüler auf, da sie jetzt schon überfüllte Klassen hatten. Und die Privatschule hatte noch einen Platz frei, da eine Schülerin vor wenigen Wochen abgemeldet wurde. Warum, wusste er nicht und, wenn er ehrlich war, war es ihm auch egal. Während er im Bus hockte, sich die Kopfhörer in die Ohren steckte, um seine Musik zu hören, sah er hinaus und fand die Stadt recht hübsch. Sein Vater und er waren erst vor zwei Tagen hierher gezogen, um deren altes Leben hinter sich zu lassen. Ein Leben, welches er nicht verlassen wollte, doch sein Vater bestand darauf. Und ihm blieb keine andere Wahl, als mitzukommen. Also tat er es und versuchte nun das Beste daraus zu machen. Es würde nicht einfach werden ein neues Leben aufzubauen, doch je mehr er darüber nachdachte, desto weniger wollte er ein Neues aufbauen. Wozu? Er würde nächstes Jahr die Schule abschließen und dann standen ihm alle Türen offen. Studieren wollte er nicht. Und dass sein Vater die Kosten für die neue Schule mit Freuden zahlte, war ihm ebenfalls egal. Der Bus verließ die Stadt und fuhr nun die lange Landstraße entlang. Alle anderen waren vermutlich schon in der Schule, da der Unterricht um 7:30 anfing, doch Brandon musste erst um 10:00 auftauchen. Zuerst musste der ganze Papierkram erledigt werden. Nichts als Bäume…Der Wald musste riesig sein; er wusste nur, dass die Stadt in einem Tal gebaut wurde und überall Berge und Wälder die wunderschöne(ja, in seinen Augen war die Stadt recht hübsch) Stadt umschlossen. Brandon fragte sich, wie es hier wohl im Winter aussah. Er liebte Schnee. Und gerade jetzt vermisste er den Schnee. Brandon holte sein Handy aus der Hosentasche und öffnete eine SMS von seiner Mutter; er lächelte dabei. „Bin gleich zuhause, dann gibt es Pizzaaaaa. Schon wieder! :D“Brandons Lächeln wurde breiter, als er die SMS las. Der Bus kam zum Stillstand. Das Ziel wurde erreicht…Die Privatschule. Brandon Holmes, 17 Jahre, verließ den Bus und stand nun vor dem Schulanwesen, welches riesig aussah. Der Bus drehte um und fuhr zurück in die Stadt, da das hier die Endstation war. Nun stand er da, vor einem Tor, welches geschlossen war. „Toll. Mein erster Tag hier und ich stehe schon vor einem geschlossenen Eingang“, ging ihm durch den Kopf und näherte sich langsam dem Tor. Brandon versuchte irgendeine Sprechanlage ausfindig zu machen, die er dann auf der linken Seite entdeckte. Er drückte den schwarzen Knopf und wartete ab. Nach einer Minute meldete sich noch immer keiner, also drückte er noch einmal. Er guckte durch die Gitterstäbe hindurch; vor dem Schuldgebäude war noch ein Garten mit Sitzbänken und Tischen; links war ein großer Teich und auf der rechten Seite irgendwelche kleine Hütten. Bei den Hütten musste er an Hagrid aus Harry Potter denken und hoffte irgendwie, dass die Schule ebenfalls jemanden hatte, der wie Hagrid war. Ein dummer Gedanke, aber auch ein wenig lustig die \u0001 \u0002 waren schon mehrere Minuten vergangen und niemand öffnete das Tor. Das war nicht einmal das Problem, sondern eher, dass sich niemand meldete. Brandon beschloss einen anderen Eingang zu \u0001 \u0002 das war der größter Fehler seines Lebens…nur wusste er das noch nicht. Und schon bald würde er es herausfinden. Brandon ging das Tor entlang und bog dann links ab und entdeckte weiter vorne einen Baum, wo die Äste zur Hälfte über dem Schulgelände hingen. Er ging nun etwas schneller und sah auf sein Handy; er hatte noch ein paar Minuten und wollte nur ungern zu spät kommen. Natürlich konnte er sich Zeit lassen und es so seinem Vater heimzahlen. Er würde nur allzu gerne seinen Vater ärgern. Dafür blieb aber noch genug Zeit. Brandon kletterte den Baum hoch und war überrascht, dass er das eigentlich recht gut hinbekam. Unsportlich war er zwar nicht, aber klettern wollte er im Sportunterricht nie. Oben angekommen, hockte er nun auf einem Ast und konnte den gesamten Garten von hier aus erblicken. Ein schöner Anblick. Als er genau hinsah, konnte er eine Person bei einem Busch sehen, die einfach so herumstand und ins Leere starrte. Er kroch den Ast nun langsam entlang und sah nicht nach unten. Höhenangst hatte er zwar keine, aber vielleicht hatte sich das in den letzten Jahren ja geändert. Drüben angekommen, ließ er sich fallen und war nun endlich auf dem Schulgelände. Da stand der nun im Garten seiner neuen Schule; sein Blick wanderte durch den Garten und blieb dann bei der Person hängen. Es war eine Schülerin, so dachte er. Eine Lehreri hätte es ebenfalls sein können, doch er bezweifelte sehr stark, dass die Lehrer an dieser Schule so gekleidet herumliefen. Brandon ging auf sie zu. Die Schülerin trug eine dunkelblaue Leggins, ein weißes Shirt und hatte eine pinkfarbene Kappe aufgesetzt.„Die versteht bestimmt was von Mode…“Brandon war nur noch wenige Meter von ihr entfernt, als er anfing sie anzusprechen. „Hallo, ist mein erster Tag hier und irgendwie wollte er mir niemand das Tor öffnen. Könntest du mir weiterhelfen?“Er blieb hinter ihr stehen. Sie rührte sich nicht; er konnte zwar etwas hören und nahm an, dass sie nuschelte, aber sie stöhnte vor sich hin. Die Schülerin drehte sich langsam und er stellte sich schon vor, wie hübsch, oder eher nicht hübsch sie war. Nichts von beiden traf zu, denn ihr Gesicht war halbzerfetzt und blutig. „Oh Scheiße“, sagte er; seine Augen wurden größer; die Schülerin stöhnte vor sich hin und versuchte nach ihm zu greifen, doch er fiel zurück und landete auf seinen Hintern. Die Schülerin fiel über ihn her, Brandon fluchte und versuchte sich zu wehren…Jetzt bereute er es das Schulgelände betreten zu haben. Er hätte im Bett liegen bleiben können, Musik hören, irgendeine dämliche Fernsehsendung ansehen…Doch nun war er hier. Eine Schülerin fiel über ihn her, die gar nicht hübsch oder hässlich war, sondern ekelerregend aussah. Ihr blutverschmiertes Gesicht bedeckte teilweise Bisswunden im Gesicht; ein paar Zähne fehlten, ein Teil ihres Fleisches an der linken Schulter wurde herausgebissen. Als er zurückfiel, ließ sie sich auf ihn fallen, riss ihren Mund auf und versuchte in seinen Arm zu beißen, den er zur Verteidigung über seinen Kopf hielt. Der Teenager schrie, versuchte sie von sich zu stoßen, doch sie war hartnäckig und ihre schwarz-gelben Zähne näherten sich seinem Arm. „Das kann doch nicht wahr sein!!“Brandon kniff die Zähne zusammen, drückte immer fester gegen das Schulmädchen; der Adrenalinschub erlaubte es ihm so viel Kraft wie noch nie einzusetzen. Es gelang ihm das Mädchen von sich zu schubsen; sie landete auf den Rücken, stöhnte leise vor sich hin, setzte sich langsam wieder auf und fixierte den gutaussehenden Jungen mit ihren toten Augen. Brandon schluckte hart und sah ihr tief in die Augen. Ja, diese Augen waren tot; sie war blutverschmierte, mit Bisswunden übersäht und an manchen Stellen wurde ihr sogar Fleisch herausgerissen…oder vielleicht herausgebissen? Er stand rasch auf und wollte gerade Richtung Tor, doch davor stand ein Riese. Das Ding war über zwei Meter groß, breit wie ein Kleiderschrank und umklammerte mit beiden Händen einen Riesenhammer. Der Junge ging einige Schritte zurück, fing an den Kopf zu schütteln. Das musste ein Albtraum sein, oder ein schlechter Scherz den sich Lehrer und Schüler einfallen lassen haben, um dem Neuling Angst einzujagen. „Das kann einfach nicht wahr sein…Was geht hier ab? Fuck…“, sagte er mit leiser Stimme. Zu seiner Rechten war das Schulmädchen wieder aufgestanden; der Riese brüllte voller Wut auf und ging mit großen und stampfenden Schritten auf Brandon zu. Brandon Holmes drehte sich um und rannte direkt auf den Eingang der Schule zu. Das Mädchen und der Riese verfolgten ihn; es kam ihm so vor, als würde er so langsam wie noch nie laufen. Als er den Kopf für einen kurzen Augenblick nach hinten drehte, um zu sehen, wie viel Abstand zwischen ihm und diesen merkwürdigen Kreaturen war, hob er überrascht beide Augenbrauen. Der Riese wirbelte mit seinem Riesenhammer umher und schlug das Schulmädchen zu Brei. Das verpasste dem Monster einen Kick und er rannte nun auf Brandon zu.„Fuck, das Ding wird mich umbringen!!“Brandon erreichte die Türe der Schule, klatschte erstmal dagegen, da er vergaß langsamer zu werden beim Hinlaufen. Er riss an der Türschnalle und riss die Tür auf. Er wollte nur noch weg von hier und diesem Ding entkommen; der Riese brüllte abermals auf. Als er die Tür aufriss, stand eine erwachsene Frau vor ihm, die eine Axt mit beiden Händen fest umklammerte und Brandon fragend und verwirrt zugleich ansah. „Es kommt!!“, rief Brandon und huschte an ihr vorbei; die Frau blieb immer noch reglos stehen und erblickte nun den Riesen. „Oh Nein“, murmelte sie. Das Ding schwang den Riesenhammer; in letzter Sekunde schloss Brandon die Türe und fiel gemeinsam mit der Erwachsenen nach hinten. Sie landete auf ihn drauf, er errötete und genoss es sogar irgendwie; doch dieser Augenblick war nur von kurzer Dauer, denn das Ding schlug mit dem Riesenhammer gegen die Tür, brüllte auf und man konnte nur noch hören, wie er vor dem Gebäude hin und her spazierte. Die schwarzhaarige Frau stand auf, musterte Brandon, der noch auf dem Boden hockte und seufzte. „Das war knapp, Kleiner“, sagte sie leicht lächelnd und reichte ihm die Hand; sie half ihm beim Aufstehen. Er nickte und fasste sich an die Stirn. „So habe ich mir meinen ersten Schultag nicht vorgestellt.“„Ah, dann bist also du der Neue…Ich bin Carrie Cartagena. Professor Cartagena. Und deine Lehrerin in Biologie“, stellte sich die Schönheit vor.",
            "wordcount": "2.025",
            "chapter_release": "11.05.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Katrina Jones wusste nicht mehr weiter. In nur wenigen Minuten geriet alles außer Kontrolle. Und das bereits zum zweiten Mal am heutigen Tag. Zuerst der Ausbruch heute Früh, wo so gut wie alle Schüler getötet wurden. Aber wie sie gerade erfuhr, waren sie nicht tot. Tief im Inneren dieser Kreaturen lebten sie weiter. Und vielleicht bekamen sie alles mit und konnten sich nur nicht mitteilen, während sie von irgendetwas Bösen kontrolliert wurden. Und dieses Böse wollte immer mehr solcher Geschöpfe erschaffen. Dieser ewige Teufelskreis würde erst ein Ende nehmen, wenn alle Menschen auf dieser Welt tot waren. Katrina fuhr sich durch das Haar, Brandon berührte sie an der Schulter und wollte damit signalisieren, dass sie nicht alleine war. Sie waren immer noch zu zweit unterwegs. Er hatte die Hoffnung noch immer nicht aufgegeben. Als sich Katrina zum Fenster bewegte und Zeuge wurde, wie sich alle Hosts auf dem Parkplatz versammelten. Sie brannten darauf das Gelände endlich verlassen zu können, um über die Stadt herzufallen. Ein Massaker stand bevor. Und niemand konnte die Stadt vor den Kreaturen warnen. Alle Stadtbewohner waren in großer Gefahr. Und dann war doch Michael. Nein, sie wollte nicht aufgeben. Ihr Bruder kehrte zurück, ging durch diese Hölle, um sie zu finden und jetzt war es an der Zeit, dass sie sich um ihn kümmerte. „Wir müssen Robert und dieses Ding, von dem er sprach, aufhalten“, beschloss Katrina und griff nach Brandons Hand. Er schwitzte. Vielleicht war das der Angstschweiß. Er nickte. „Wir können es schaffen. Zusammen“, sagte er. Katrina und Brandon waren bereit ihr Leben aufs Spiel zu setzen, um die Stadtbewohner zu retten. Hätte heute Morgen irgendjemand Brandon gefragt, ob er sich die Stadt opfern würde, um alle zu retten, dann hätte er mit hoher Wahrscheinlichkeit darüber gelacht. Und jetzt war er bereit. Sein Vater war dort. Er wollte nicht, dass er stirbt. „Ich habe jeden Tag mit ihm gestritten…habe ihn gehasst, weil Mum gestorben ist. Wenn ich diesen Scheiß hier überlebe, werde ich mich für alles entschuldigen“, ging er im Kopf durch. Brandon hatte die Sichel bei sich und Katrina die Axt. Sie kletterten aus dem Fenster, landeten auf dem breiten Fensterbrett und krochen langsam hinüber zum Büro des Direktors. Immer wieder mussten sie hinüber zum Parkplatz schauen, wo immer mehr Hosts auftauchten. Der Guardian näherte sich immer weiter dem Tor. Er war derjenige, der den Hosts den Weg freimachen wird. Er war jetzt die größte Gefahr auf dem Parkplatz. Plötzlich kletterten mehrere Runner die Schule hoch, gaben mehrere Schreie von sich und versuchten nach Brandon und Katrina zu greifen. Sie kamen zum Stillstand, traten gegen die Köpfe der Hosts. Zwei fielen herunter und klatschten auf dem Boden auf. Der Gedanke daran, dass sie eigentlich immer noch die Schüler verletzten und am Leben waren, veränderte alles. Katrina hatte Schuldgefühle deswegen. Irgendwie waren sie tot. Aber dann doch nicht. Was auch immer hier vor sich ging, das alles musste endlich ein Ende haben. Diese Schule beherbergte viele Geheimnisse und so einige steckten hier unter einer Decke. Selbst ein Schüler. Das verstand sie noch immer nicht. Und dann noch Robert Coleman. Er war gutaussehend, intelligent und die Mädchen liebten ihn. Natürlich lag das eher daran, weil er gut aussah, aber er war auch so beliebt. Robert ließ immer alle Mädchen abblitzen und zeigte auch nie Interesse und gerade das machte ihn so interessant. Selbst die Jungs waren da schon eifersüchtig. Ein Runner versuchte Katrina am Bein zu packen, aber sie reagierte zügig, trat in dessen Gesicht und er fiel nach unten, wo er am Boden aufklatschte und sein Blut verteilt wurde. Einfach nur ekelhaft, dachte Katrina. Und dann war der Gedanke im Hinterkopf immer noch da. Sie waren nicht wirklich tot. Sie näherten sich dem Fenster, welches in das Büro des Direktors führte. Es war so, als wollten die Hosts sie daran hindern weiter voran zu kommen. Aber wieso? Brandon kletterte zuerst hinein und hals ihr dann in das Büro zu klettern. Ein letzter Runner sprang durch das Fenster und brachte beide zu Fall. Er kreischte, schlug Brandon ins Gesicht und packte dann Katrinas Haare. „Mistviech!“, fluchte Brandon, schnappte sich die Tischlampe und schlug immer und immer wieder auf den Runner ein, bis er zurückwich, taumelte und dann wieder versuchte seine Opfer zu töten. Katrina rannte auf ihn los und stieß ihn durch das Fenster. Was mit ihm geschah, war kein Geheimnis. Er starb, sobald er den Boden berührte. Brandon wollte sich bedanken, aber Katrina hatte nur noch Augen für ihren großen Bruder, der am Boden hockte. Sein linker Arm war gebrochen. Elijah stand direkt bei der Türe und hatte keine allzu großen Verletzungen davon getragen. Brandon nickte ihm nur zu. „Es tut mir so leid. Hatten wir nicht gestritten-“ „Dann wäre das alles hier trotzdem passiert. Diese Monster wollen in die Stadt und das müssen wir verhindern“, sagte Michael und stand auf. Er umarmte seine Schwester. Er konnte sie nicht mehr länger in Gefahr bringen. „Ich werde jetzt alleine weitergehen. Ich möchte, dass du von hier verschwindest.“Katrina schüttelte heftig den Kopf.„Niemals! Wir machen das gemeinsam. Michael! Du weißt nicht, was ich alles gesehen habe. So viele Tote. Es passierte so schnell und ich habe so viele Freunde verloren.“Ihr Blick wanderte zu Brandon, der ihm sagen sollte, dass sie nun auch einen neuen Freund dazu gewonnen hat. Er lächelte schwach. „Ich möchte nicht, dass dir etwas passiert“, meinte Michael. Katrina klopfte ihm auf den Rücken. „Hey, ich bin nicht so schwach.“Elijah räusperte sich. „Ich störe nur ungern, aber wir sollten es endlich zu Ende bringen.“Auch Elijah war angeschlagen. Verständlich, denn Robert entpuppte sich als der „Bösewicht“ in dieser Geschichte. Michael deutete dann auf den Schreibtisch des Schulleiters. Er ging hinüber und drückte einen Knopf, der direkt unter der Tischplatte montiert war. Kein gutes Versteck, aber wer würde schon darauf kommen, dass dort ein Knopf angebracht wurde? Nun, der Schalter öffnete eine geheime Türe zu einem Aufzug. Die Wand glitt zur Seite und ein Aufzug stand bereit für sie.„Das Arschloch ist mit dem Aufzug hinunter gefahren“, erzählte Michael. Drei Personen hatten Platz im Aufzug. Brandon erwartete jetzt eine Diskussion darüber, wer nun hinunterfahren durfte, um Robert Coleman in den Hintern treten zu können. Aber dazu kam es nicht, denn der gruselige Hausmeister, der Seeker, stürmte in das Büro und mutierte augenblicklich. Aus seinem Bauch schossen mehrere Tentakel heraus und schlugen die Gruppe zurück. Zwei von ihnen landeten im Aufzug – Brandon und Katrina - , während die anderen beiden zum Fenster geschleudert wurden. Alles passierte so schnell. Und diese Entscheidung würde Elijah bereuen, aber hier ging es schließlich um sein Leben. Und das empfand er als menschlich. Ihm blieb einfach keine andere Wahl und diese hier war die einzige richtige im Moment. Er stürzte sich in den Aufzug, drückte den Knopf und die Türen schlossen sich. Katrina schrie, sah ihren Bruder das letzte Mal. Und das letzte, was sie sah, war, wie die Tentakel des Seeker seinen Körper durchbohrten. Michael lächelte, streckte seine blutige Hand aus und wollte sie ein allerletztes Mal berühren. Nur ein letztes Mal seine kleine Schwester berühren, die schon so erwachen war für ihr Alter. Er liebte sie über alles. Schon als sie kleiner waren, wusste er, dass sie eines Tages eine starke Frau werden würde. Der Aufzug fuhr nun nach unten in die geheimen Labore, wo alles seinen Anfang nahm. Im Aufzug schlug Katrina auf Elijah ein, er hob nur schützend die Arme, damit sie nicht sein Gesicht traf. Brandon versuchte sie zurückzuhalten, aber im Moment war sie stärker, als er. Sehr viel stärker. Also ließ er sie ihr ding \u0001 \u0002 angekommen rannte Elijah sofort aus dem Aufzug, fiel dann auf die Knie und heulte los.„Ich möchte leben, verdammte Scheiße! Er oder ich! Was glaubst du, wie du dich entschieden hättest, wenn er nicht dein Bruder gewesen wäre!?“Katrina wollte wieder zuschlagen, hörte ihn aber an. Sie wusste nicht, wie sie sich entschieden hätte. Michael bedeutete Elijah gar nichts. Warum hätte er sich also opfern sollen? Sie wusste es, aber er war doch ihr toller großer Bruder. Ihr großer geliebter Bruder war tot. Sie würde ihn nie wieder sehen. Katrina Jones sackte zusammen und weinte nun ebenfalls. Brandon stand nur da und starrte die weinenden Schüler an. Robert war an allem schuld. Er befreite irgendein Ding und nun waren die Zombies überall unterwegs. Und schon bald würden sie die Stadt erreichen und was dann? Er ballte beide Hände zu Fäusten.„Töten wir Robert und zerstören wir dieses Ding, um die Hosts aufzuhalten.“Katrina und Elijah sahen zu ihm auf. Er war fest entschlossen dieses Chaos zu beseitigen und alle zu rächen, die wegen Robert umgekommen waren. Und dieser Mistkerl hatte viele auf dem Gewissen. „Ich könnte euch da behilflich sein“, meldete sich eine Frau, die weiter vorne an der Ecke des Ganges stand und Brandon zuzwinkerte. Er erstarrte.„Cartagena…“Brandon wollte etwas sagen, aber ihm blieben die Worte im Halse stecken. Cartagena lächelte nur und ging auf die Schüler zu. Es war ein seltsames Gefühl. Sie alle hätten tot sein müssen, aber irgendwie waren sie noch am Leben. Sie waren stärker, als sie aussahen. Und dann war noch der neue Schüler. „Wer hätte das gedacht? Der Neuling überlebt bis zum Schluss…“Katrina und Elijah sahen zur Professorin hoch; diese verschränkte ihre Arme, blieb vor der Gruppe stehen und musterte sie. Sie alle waren schwach, angeschlagen und man sah ihnen an, dass sie sehr viel erlebt haben. Mehr, als Cartagena. „Anscheinend wisst ihr schon etwas über die Infektion.“„Sie meinen die Hosts?“, fragte Katrina; ihre Hände \u0001 \u0002 nickte. „Wenn wir überleben wollen, müssen wir zusammenarbeiten. Nur dann können wir dieser Hölle entkommen.“Elijah und Katrina standen auf; Katrina umklammerte Brandons Arm. Sie benötigte seine Nähe. Brandon warf ihr einen kurzen Blick zu. Er wollte mit ihr reden. Aber nicht jetzt. Der Zeitpunkt würde noch kommen. Jetzt mussten sie versuchen alles zu beenden. Und er gab Cartagena Recht. Nur gemeinsam waren sie stark. „Wir müssen die Quelle der Hosts auslöschen. Ein Parasit, der sich in den Laboren unter der Schule aufhält. Vernichten wir den Parasiten, hat dieser Albtraum ein Ende.“",
            "wordcount": "1.684",
            "chapter_release": "29.08.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Brandon, Katrina und Elijah hörten Professor Cartagena aufmerksam zu. Brandon und Elijah ließen sich ab und zu von ihrer Schönheit ablenken; Brandon war der Meinung, dass das menschlich war. Typisch Männer, dachte er. Katrina musste nonstop an ihren Bruder denken. Natürlich waren sie noch nicht in Sicherheit, aber so etwas konnte und wollte sie auch nicht schnell verarbeiten. Nun hatte sie niemanden mehr. „Ein Parasit?“, fragte Brandon.„Wir haben an einem Parasiten geforscht, den wir entdeckt haben. Wir, die Wissenschaftler, erhielten die Gelegenheit das Geschöpf zu untersuchen. Man bezahlte uns dafür. Natürlich zweigten wir genug Geld ab, um der Schule unter die Arme zu greifen. Der Direktor leitete das Projekt und niemand bekam davon mit. Wie denn auch? Tagsüber unterrichteten wir, nachts waren wir in den Laboren. Nicht alle Lehrer waren daran beteiligt. Wir wollten nur mehr erfahren. Was war das für ein Parasit? Viel haben wir nicht herausgefunden. Wir wissen, dass der Parasit sich vom Leben ernährt. Insekten, Säugetiere…Er scheint sie zu infizieren und diese infizieren andere und je mehr Hosts zur Welt kommen, desto stärker wird der Parasit. Es wächst und so entstanden dann die grotesken Hosts wie der Guardian. Andere wollten die Hosts als Waffe missbrauchen, andere wollten sie nur erforschen und anschließend töten. Und andere wollten den Parasiten wachsen sehen.“„Robert Coleman“, flüsterte \u0001 \u0002 hatte fast alle auf dem Gewissen. Er war das wahre Monster hier. Cartagena seufzte.„Robert gehörte zu den Besten. Der Direktor entdeckte ihn und so wurde er Teil des Teams. Robert hatte aber ganz andere Absichten. Ich wollte nur verstehen, warum dieses Geschöpf existierte, warum es Hosts benötigte…ich wollte nie, dass Geschöpfe wie der Guardian entkommen. Robert wollte aber sehen, wie weit sich der Parasit entwickelt. Wir wollten ihn vom Projekt ausschließen, doch dann passierte es…Er befreite den Parasiten“, erzählte Professor Cartagena zu Ende. „Also hat es hier unten angefangen“, merkte Brandon an. „Ja. Und hier muss es auch enden. Sollte es Robert gelingen den Parasiten aus dem Labor zu lassen, dann wird nicht nur die Stadt untergehen. Die Hosts werden sich verteilen und die Infektion breitet sich rasend schnell aus.“Brandon biss sich auf die Unterlippe. Schon alleine der Gedanke, dass diese Dinger die Stadt erreichten, machte ihn verrückt. Sein Vater war dort. Nicht nur er. Auch all die Stadtbewohner, die eigentlich keine Ahnung hatten, was hier gerade passierte. Sie alle waren in Gefahr. Und nur Brandon, Katrina, Elijah und Cartagena konnten die Gefahr abwenden. Doch ihnen blieb nicht mehr viel Zeit. Robert Coleman hatte bereits einen Vorsprung hingelegt. Sie mussten sich beeilen. „Es wird Zeit.“Carrie Cartagena ging voraus. Sie kannte sich aus. Sie verbrachte fast jede Nacht hier unten in den Laboren und wusste, wo sie hin mussten. Doch sie machte sich um die Schüler sorgen. Sie bezweifelte, dass alle überleben werden. Nicht jeder konnte überleben. Das war der Lauf des Lebens. Nur die Stärksten \u0001 \u0002 Schüler folgten der Professorin. Katrina musste ständig an ihren Bruder denken. Sie konnte nicht anders. Wie denn auch? Er wurde vor ihren Augen getötet. Dieses Bild würde sie nie wieder vergessen können. Natürlich wollte sie diesem Albtraum ein Ende setzen. Alleine würde sie es nicht mehr weit schaffen. Ihr Blick wanderte zu Brandon. Im Moment war er der Einzige, dem sie vertrauen konnte. So viel hatte sie heute schon verloren. Elijah fühlte sich fehl am Platz. Jedes Mal, wenn seine Augen Katrina sahen, wurde ihm schlecht. Er hatte ihren Bruder auf dem Gewissen. Indirekt, aber das spielte keine Rolle. Denn sie würde ihm immer die Schuld geben. Und er würde damit leben müssen. Sie erreichten einen weiteren Aufzug; ohne ein Wort zu sagen betraten sie diesen und er fuhr nach unten in die Labore. Es folgte eine Stille. Brandons und Cartagenas Blicke kreuzten sich; sie schenkte ihm ein Lächeln. Er lächelte zurück. Er konnte gar nicht glauben, dass es gar nicht so weit zurücklag, als er sie zum ersten Mal traf. Wäre sie nicht aufgetaucht, dann hätte der Guardian ihn getötet. „Hätten Sie damit gerechnet, dass ich es überlebe?“Cartagena sah Brandon fragend an, sie zuckte leicht mit den Schultern. „Ehrlich? Ich habe mit niemanden von den Schülern mehr gerechnet. Eigentlich habe ich mit niemanden mehr gerechnet. Wenn es nicht einmal die Wissenschaftler geschafft haben zu überleben…“Katrina runzelte die Stirn.„Wieso die Wissenschaftler?“, fragte Katrina. „Wir haben die Hosts schon kennen gelernt. Wir dachten, wir wüssten, wie man sie ausschalten könnte. Wenn, dann hätten wir die größten Chancen gehabt zu überleben.“„Unterschätzt nicht die Jugend“, meinte Brandon \u0001 \u0002 Aufzug kam zum Stillstand. Der letzte Abschnitt. Nun gab es kein Zurück mehr. „Ich gehe voran. Folgt mir.“Cartagena ging voran. Ein langer Gang und am Ende des Ganges eine weiße Tür, die ganze Zeit automatisch auf und zuging. Es war eine Schiebetür. War es das? Das Labor, wo man den Parasiten versteckt hielt? War auch Robert dort? Katrina hoffte es. Sie wollte ihn unbedingt finden. Was sie mit ihm vorhatte, wusste sie noch nicht. Aber sie wollte ihn leiden sehen. Nein, er musste leiden. Auf dem Weg dorthin gingen sie an zwei weitere Türen vorbei. Oberhalb der rechten Tür war eine rote Schalttafel und oberhalb der linken Tür eine grüne Schalttafel. Diese Schalttafel war auch über der Labortür. Sie erreichten die Türe.„Ich werde den Parasiten auslöschen. Versucht ihr mir den Rücken freizuhalten“, verlangte die Professorin von den Schülern. „Was soll denn noch passieren?“, fragte \u0001 \u0002 Cartegena verengte die Augen. Ihr Blick sagte alles. Elijah schluckte hart und wusste, was sie nun sagen würde. „Wir sind in der Höhle des Löwen.“Urplötzlich umschlang sie ein Tentakel und sie wurde blitzschnell in das Labor hineingezogen. Man hörte sie noch kurz aufschreien. „Professor!“, rief Katrina; die Schiebetür blieb verschlossen und über der Tür leuchtete eine Tafel rot auf. Die Tür war verschlossen. Brandon hämmerte dagegen, versuchte die Tür irgendwie aufzubekommen. Elijah half ihm, doch Katrina erkannte sofort, dass sie einen anderen Weg hinein finden mussten. „Es lief einfach viel zu gut“, murmelte Brandon und zeigte auf das Bedienfeld.„Wir brauchen einen Schlüssel oder irgendwas“, meinte er dann. Sie waren nicht in Sicherheit. Der Parasit war hinter dieser verschlossenen Tür und es würde nicht zulassen, dass man es auslöscht. Sie liefen zurück und öffneten eine andere Tür und fanden sich in einem Überwachungsraum wieder, wo ein Host bereits auf sie wartete und die Arme nach ihnen ausstreckte. In seinem Kopf steckte eine Glasscherbe und das Blut tropfte immer noch. Brandon griff nach einem Schlagstock, der direkt vor seinen Füßen lag und schlug auf ihn ein. Er traf die Glasscherbe und diese bohrte sich noch tiefer in dessen Gehirn; der Host fiel tot um. Elijah sah sich im Raum um und schnappte sich eine blutige Feueraxt, die neben den Monitoren herumlag. Katrina durchsuchte die Leichte, verzog das Gesicht und ertrug den Verwesungsgeruch nicht. Noch vor einer Stunde hätte ihr das nichts ausgemacht, doch so vieles hatte sich geändert. Jetzt, wo ihr Bruder nicht mehr war, schien es so, als hätte sie all ihre Kraft verloren. „Hab´ da was!“, sagte sie und zog eine Schlüsselkarte aus der Hosentasche der Leiche. „Probieren wir es aus“, schlug Brandon vor und gemeinsam liefen sie wieder zur Labortür. Doch die Schlüsselkarte funktionierte nicht.„Scheiße! Und was jetzt?“, fragte Elijah und sah die anderen beiden an. Doch auch sie wussten nicht weiter. Als Katrina den Gang entlang sah, zeigte sie auf die andere Tür, die anscheinend auch verschlossen war. Dort probierte sie die Schlüsselkarte aus und die Tür glitt zur Seite. Einen Weg musste es ins Labor geben. Sie konnten sich nicht vorstellen, dass kein Weg nun mehr ins Labor führte. Katrina wollte hineingehen, doch was auch immer hinter dieser Tür lag, sie konnten nichts sehen. Es war stockfinster. Und ein Knurren drang aus dem Raum. „Lasst mich vorgehen. Ich bin am besten bewaffnet“, schlug Elijah vor; Katrina war es egal, ob er zuerst hineinging. Wenn sie ehrlich zu sich war, dann war es ihr sogar egal, ob er jetzt draufgeht. Katrina nickte nur; Brandon wollte ihn nicht daran hindern. Elijah betrat den dunklen Raum, während Katrina die Wand drinnen abtastete, ob es vielleicht einen Lichtschalter oder dergleichen gab. Doch da war nichts. „Scheiße!“, fluchte Elijah und schlug wild um sich herum. „Da ist irgendwas! Passt auf!“, warnte er die anderen, doch dann wurde er quer durch den Raum geschleudert. Das Knurren wurde lauter. „Wir müssen ihm helfen“, sagte Brandon und rannte blind hinein in die Dunkelheit. Katrina wollte nicht helfen. Tief im Inneren wünschte sie sich sogar, dass er von der Kreatur getötet wurde. Doch was war mit Brandon? Sie mochte ihn. In ihren Augen war er etwas Besonderes und mit ihm hatte sie schon so einiges erlebt seit heute Früh. Und wieder wurde jemand durch den Raum geworfen; Katrina ballte beide Hände zu Fäusten. Sie kniff die Augen zusammen und kämpfte noch mit sich. „Michael, du bist tot. Ich weiß nicht, was ich tun soll. Bitte, hilf mir.“Brandon versuchte sich irgendwie zurechtzufinden, doch er konnte rein gar nichts sehen. Die Dunkelheit machte ihm zu schaffen. „Elijah! Wo bist du?“Keine Reaktion. Brandon nahm das Schlimmste an. Das war gar nicht gut. War er noch am Leben? Langsam tastete er sich durch die Dunkelheit, umklammerte den Schlagstock mit rechter Hand und zwar so fest wie es nur ging. Er hörte seinen eigenen Atem. Gruselig. Und dann stolperte der Junge über etwas oder jemanden, fiel beinah hin. „Scheiße! Elijah? Elijah!?“Noch immer keine Antwort. Wer oder was auch immer auf dem Boden lag, griff nun nach seinem Bein und brachte ihn so zum Fall. Und es war eindeutig ein Host, denn es bohrte seine langen Krallen in sein Bein; Brandon schrie auf und schlug einfach mal drauf los und hoffte das Ding zu erwischen. Das Knurren ging wieder los. Das Licht ging an und Katrina blieben nur wenige Sekunden, um sich orientieren. Ein Raum mit mehreren großen Kisten. Zuerst fiel ihr Blick auf Brandon, der von einem Host festgehalten wurde und dann entdeckte sie Elijah in der Ecke, wo gerade zwei Hosts mit weißen Kittel dabei waren ihn zu fressen. Einer von ihnen wühlte bereits in dessen \u0001 \u0002 bereute es Katrina. Elijah war tot und sie hatte ein schlechtes Gewissen. Der Host, der Brandon festhielt, sah hinüber zu Katrina und war nun abgelenkt. Brandon schlug ihm den Kopf mit dem Schlagstock ein. Dann eilte er zu Elijah, doch es war bereits zu spät. Er war tot und ihnen wäre das nicht einmal aufgefallen, wenn sie das Licht nicht eingeschaltet hätten. So wollte Brandon ihn nicht zurücklassen. Er kümmerte sich um die Hosts und hockte sich dann hin. Er wischte sich Tränen aus dem Gesicht. Katrina wollte etwas sagen, doch ihr fehlten einfach die Worte. Nun waren sie nur noch zu zweit. „Ein scheiß Schultag. Wir wollten hier ein neues Leben beginnen, aber alles läuft schief. Da draußen sind Monster, die die Stadt in eine Hölle verwandeln wollen und mein Dad ist dort. Sie alle sind so ahnungslos und es wird sie alle treffen.“Brandon stand langsam wieder auf. „Wir müssen das hier beenden. Anfangs hielt ich es für einen Albtraum. Ich dachte, dass ich einfach nicht in die Schule wollte. Und jetzt? Ich befinde mich in einem geheimen Labor und muss versuchen einen Parasiten auszulöschen, der uns alle bedroht.“Katrina umarmte Brandon und drückte ihn so fest wie sie nur konnte. Sie konnte ihn sehr gut verstehen. „Beenden wir es“, flüsterte sie ihm ins \u0001 \u0002 Zeit war gegen sie. Im Raum sahen sei sich um und entdeckten einen Lüftungsschacht. Irgendwohin musste dieser führen. Sie mussten es endlich beenden. „Danke“, bedankte er sich und lächelte sie an. Sie schenkte ihm jetzt die Kraft, die er brauchte, um das hier zu überleben. Und ihr ging es nicht anders. Sie brauchten nun einander. Der Parasit war so nah.",
            "wordcount": "1.963",
            "chapter_release": "04.09.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Carrie Cartagena öffnete langsam ihre Augen; sie lag auf einem blutigen Metalltisch. Als sie aufstehen wollte, spürte sie die Fesseln an ihren Handgelenken und Fußgelenken. Sie fluchte innerlich; sie war im Labor. Im Labor, wo man den Parasit untersuchte, neue Hosts erschuf, wo man Geschichte schrieb. Wenn sie jetzt genauer darüber nachdachte, dann war das alles hier nicht so schlimm. Natürlich war der Ausbruch eine Katastrophe, aber sie wollte noch so vieles über den Parasiten lernen. Sie wollte einfach alles erfahren. Denn Wissen war Macht. Im Labor lagen überall noch die Leichen der Wissenschaftler. „Professor Cartagena, ich habe Sie immer bewundert. Sie waren die Einzige, die mich immer verstanden hat.“Hinter ihr tauchte Robert Coleman auf; er beugte sich über sie und lächelte sie an. Cartagena verdrehte die Augen. Sie konnte ihn nicht ausstehen, konnte nicht einmal verstehen, warum er in das Team geholt wurde. Er war der Grund, wieso alles unterging. „Robert, lass mich frei. Sofort“, verlangte sie; er schüttelte den Kopf und ging einmal um den Tisch herum. Er streckte die Arme in die Höhe.„Hier habe ich mich immer wohl gefühlt. Der Direktor hat mich damals entdeckt und mich von all dem hier überzeugt. Wussten Sie eigentlich, dass der Direktor und ich eine gemeinsame Vision hatten?“„Oh, tatsächlich?“Carrie versuchte die Fesseln zu lösen, indem sie ihre Hände und Füße im Kreis bewegte, doch diese waren viel zu eng. Robert wollte sie nicht gehen lassen. Sie hatte nicht einmal damit gerechnet, dass sie hier landen würde. Geplant war es, dass sie mit den anderen Schülern hier alles zerstörte. Doch alles kam anders. So, wie es immer der Fall war.„Kontrolle. Mit dem Parasiten haben wir es geschafft Waffen zu entwickeln. Wir könnten damit die Welt retten!“Sie runzelte die Stirn, als sie dem Schüler zuhörte. Robert war schon immer anders. Er war intelligent, zeigte kaum Interesse an sozialer Interaktion mit anderen Leuten. Aber, dass er so verrückt war, wusste sie gar nicht. Hatte er mehr mit dem Direktor gemein, als sie angenommen hat?„Sie verstehen es doch, oder?“„Ich möchte ehrlich sein, Robert. Du bist gestört. Du hast das Leben vieler Schüler und Lehrer zerstört. Sie alle wurden zu Hosts, leiden…und du sprichst hier von Waffen. Wenn du auf den Guardian anspielst, dann teile ich dein Interesse, ja. Wir haben interessante Hosts entwickelt, aber wir hätten sie immer alle ausschalten müssen. Nur der Guardian hat überlebt.“Robert lachte.„Der Guardian ist perfekt! Sobald er mutiert, wird er noch stärker! Außerdem…Der Parasit hat neue Hosts in die Welt gesetzt. Stärkere Hosts, um sich zu vermehren“, erklärte \u0001 \u0002 zückte ein Küchenmesser und fuhr mit der Spitze der Klinge über ihre Brust. Sie warf ihm einen wütenden Blick zu. Sollte er es wagen sie zu verletzen, dann…Ja, dann was? Cartagena seufzte. Sie war eine Gefangene und konnte rein gar nichts gegen ihn unternehmen. „Möchtest du ihn ein letztes Mal sehen? Ein letztes Mal, bevor ich ihn aus dem Labor lasse?“, fragte Robert.„Solltest du ihn entfesseln, dann wird das auch dein Untergang.“Seine Lippen berührten ihr Ohr, das widerte sie an. „Der Parasit akzeptiert mich. Gemeinsam werden wir diese Welt retten“, flüsterte er ihr ins Ohr; sie hatte das Gefühl, als würde sie seine Spucke im Ohr haben. Was stimmte nur nicht mit ihm?Plötzlich umschlangen mehrere schleimige, blutige und stachelige Tentakeln den Metalltisch und sie wurde in der Luft festgehalten. Cartagena riss die Augen auf. Vor ihr der Parasit. Ein Haufen Fleischklumpen mehr nicht; aus seinem Körper schossen weitere Tentakel hervor, die Robert umschlangen. Ein großes rotes, blutiges Auge steckte mitten in dem Fleischklumpen, es zwinkerte, behielt die Umgebung immer im Auge. Cartagena schluckte hart. „Der Parasit ist größer geworden. Je mehr Hosts herumspazieren, desto stärker wird es. Robert, was hast du nur getan? Und jetzt möchte er es entfesseln…“Robert streckte die Arme aus.„Nimm mich an! Gemeinsam werden wir diese Welt vor dem Ungeziefer befreien! Das Zeitalter der Menschen hat jetzt ein Ende! Eine neue Rasse wird sich erheben…die Hosts!“Der Parasit verschlang Robert Coleman und sie wurden eins. Der Parasit kreischte und wuchs. Seine Farbe änderte sich und wurde olivengrün. „Professor!“Brandon und Katrina sprangen vom Lüftungsschacht herunter; Katrina schlug auf die Tentakel ein; der Parasit ließ den Metalltisch auf den Boden fallen und die Schüler befreiten die Professorin von ihren Fesseln. Eine unsanfte Landung, dachte Cartagena. „Ihr lebt! Wo ist Elijah?“Sie fragte nicht weiter, als sie die enttäuschten Blicke der Schüler bemerkte. Er war tot. Sie wusste, dass es nicht jeder schaffen würde. Es überraschte sie ja immer noch, dass die beiden hier waren. Brandon zeigte auf den Parasiten.„Das…ist der…Parasit?“„Ja, und er mutiert. Er hat Robert Coleman absorbiert und ich habe ein ungutes Gefühl bei der Sache“, meinte Cartagena. Sie rannte zu einem Terminal.„Gebt auf mich Acht! Ich kann den Parasiten hier auslöschen!“Brandon und Katrina nickten; sie waren fest und entschlossen bis zum Schluss zu kämpfen. Nur sie konnten dem hier noch ein Ende setzen. Die Zukunft der Stadtbewohner lag in ihren Händen. Nein, die Zukunft der Welt. Tentakel bohrten sich in mehrere Leichen der Wissenschaftler; so stellte der Parasit eine Verbindung zu deren Leichen. Sie erhoben sich und attackierten Katrina und Brandon. Cartagena tippte etwas in das Terminal. Sie versuchte sich zu beeilen, aber so einfach war das gar nicht. Robert gelang es irgendwie in das System einzudringen. Aber wie war das nur möglich? „Der Direktor und Robert hatten wohl eine enge Beziehung zueinander. Sollte ich dieses Arschloch jemals in die Finger bekommen…“Cartagena wich einem Host aus, stieß ihn zur Seite und schnappte sich eine Pistole, die auf dem Boden lag. Der Tote neben ihr würde bestimmt nichts dagegen haben, dachte sie. Sie schoss mehreren Hosts in den Kopf und kappte so die Verbindung zum Parasiten, doch das machte das Ding nur noch wütender. Der Parasit explodierte! Seine Fleischklumpen verteilten sich quer durch das Labor. Alle Blicke wanderten nun zur Wiedergeburt Robert Colemans. Er war kein Mensch mehr. Er wurde zu einem Host. Ein Host, der sogar den Guardian übertraf. Und keine Spur mehr vom Parasiten. Cartagena konnte den Blick nicht von Robert abwenden; er war nun zwei Meter groß, seine Haut weiße, wie die Farbe eines Clownsgesichts, seine Augen blutrot, seine Arme waren nun lange und breite sicheln und auf seinem Bauch war ein großes rotes Auge zu sehen. Robert lachte auf.„EINE NEUE RASSE!“„Du bist geisteskrank“, meinte Cartagena und schoss Robert in den Kopf. Die Kugel bohrte sich in seinen Kopf, doch nichts geschah. Nur ein wenig Blut floss aus der Kopfwunde. Robert lachte abermals auf und sprintete Richtung Cartagena und schlug mit beiden Sicheln auf sie ein. „Nein!“, riefen Brandon und Katrina im selben Moment. Cartagena konnte sich gerade noch so nach hinten fallen lassen und kroch unters Terminal. Robert duckte sich und versuchte sie zu erwischen, doch er verfehlte sie abermals. Brandon schnappte sich Katrinas Feueraxt und schlug auf Robert damit ein. Die Axt blieb in seinem Rücken stecken; er fiel nach vorne und dann kreischte der Parasit, der sich nun in Roberts Körper aufhielt. Robert wirbelte herum und schleuderte Brandon durch das Labor. Katrina wollte zu ihm laufen, doch Robert fing sie ab und bohrte seine linke Sichel in ihren linken Arm. Sie wollte den Schmerz unterdrücken, doch Robert bohrte die Sichel immer tiefer hinein, bis er schließlich den Arm durchbohrt hat. Dann hob er sie hoch; nun hing sie in der Luft, wie ein Schwein, in einem Schlachthaus. „Auch du wirst erkennen, dass die Zeit der Menschen ein Ende hat. Ich werde es dir zeigen.“Katrina brachte kein Wort heraus. Der Schmerz hinderte sie daran. Aus Roberts Mund kroch ein Tentakel heraus, die sich Katrina langsam näherte. „Nein, bitte nicht!“, dachte Katrina und versuchte sich dagegen zu wehren. Aber sie war viel zu schwach. „Das ist mein Ende…“„Hey, Robert.“Robert drehte den Kopf nach links Cartagena stand wieder beim Terminal und drückte gerade auf einen roten Knopf. Seine Augen wurden größer.\"Du weißt, was das ist, oder? Die Selbstzerstörung. Zuerst wird der Parasit durch ein Gas gelähmt.“Robert versuchte sich zu bewegen, doch er war tatsächlich gelähmt. Das Auge des Parasiten drehte durch, wieder kreischte es auf. „Und dann verliert der Parasit an Kraft und es stirbt. Das ist das Ende. Eure neue Rasse könnt ihr damit wohl abhacken“, meinte Cartagena und befreite Katrina von der Sichel; Katrina verzog das Gesicht, als sie von der Sichel befreit wurde. Brandon gesellte sich wieder den Beiden. Sie sahen nun dabei zu, wie Robert langsam an Kraft verlor, er sackte zusammen und schloss langsam die Augen.„Unmöglich…Die Menschheit muss doch ausgetauscht werden…Das…ist…nicht...möglich…“Katrina umarmte Brandon. „Ist es vorbei?“, fragte sie. Brandon sah Cartagena fragend an. Sie alleine wusste es. Cartagena verschränkte zufrieden die Arme. Enttäuscht darüber, dass der Parasit nun sterben würde, musste sie sich was Neues suchen. Aber was? Jetzt, wo eine Schule unterging, wird es nicht so einfach ein neues Leben zu beginnen. „Der Parasit wird sterben und alle anderen Hosts werden ebenfalls sterben“, sagte sie mit entschlossener Miene. Doch war nicht das Ende. Der Parasit wollte nicht sterben. Es hatte noch so viel los und hier wollte es nicht enden. Das rote Auge drehte allmählich durch, bewegte sich hin und her im Körper seines Wirtes; es kreischte \u0001 \u0002, Cartagena und Brandon hielten sich die Ohren zu; das Kreischen wirkte schon fast leicht betäubend. Robert Coleman war zwar tot, aber der Parasit war immer noch in der Lage das tote Fleisch zu kontrollieren. Sein Körper mutierte zu einer neuen grotesken Gestalt. „Der Parasit sollte doch sterben! Ob das der Direktor war? Hat er den Parasiten etwa modifiziert, bevor er verschwunden ist?“, dachte Carrie Cartagena und wirkte ängstlich. Sie fürchtete sich vor dem, was nun geschehen würde. Aus Roberts Rücken schossen skelettartige Arme und Beine hervor; der Parasit drehte sich auf den Rücken und stand nun mit den neuen Armen und Beinen auf dem Boden; seine Muskeln wuchsen, die Gestalt wurde drei Meter groß. Auf allen Vieren raste er auf die Gruppe zu und attackierte sie mit den beiden Sicheln. Er schleuderte Cartagena zurück, durchbohrte Brandons linkes Bein mit der Sichel und holte zum finalen Schlag aus, um Katrina zu enthaupten. „NEIN!“, brüllte Brandon und streckte seine Arme nach ihr aus. Sollte es etwa so enden? Soweit waren sie gekommen und nun wendete sich das Glück gegen sie. Der Parasit war viel zu stark. Selbst Cartagena hatte die Kreatur unterschätzt. Über die Lautsprecher im Labor wurde eine alte Audiodatei abgespielt, die auf einem Computer aufgenommen wurde. Dieser Parasit entwickelt sich weiter. Es lernt dazu und beobachtet uns. Letzte Woche hat es versucht Robert zu kontrollieren. Anscheinend entwickelt er neue Fähigkeiten. Es wächst. Robert ist verloren, aber das ist kein großer Verlust. Als ich ihn entdeckt habe, wusste ich, dass er etwas Besonderes ich. Cartagena hat mich vor ihn gewarnt, aber die Meinung anderer hat mich nie interessiert. Ich möchte hier etwas erreichen, etwas Neues erschaffen. Und dieser Parasit wird mir dabei helfen. Ich habe ihm ein Serum verabreicht. Natürlich hat der Parasit versucht mich aufzuhalten und zwang Robert ihn freizulassen, was ihm zwar gelang, aber trotzdem konnte ich ihn noch modifizieren. Das Labor ist verloren. Diese Schule ist verloren. Der Parasit wird jagen. Ich werde mich zurückziehen und auf den perfekten Augenblick warten, um diese Kreatur unter meine Kontrolle zu bringen. Und meine Auftraggeber? Ich werde sie mit diesem Parasiten auslöschen und alles an mich reißen. Cartagena setzte sich langsam auf und hatte sich die Audiodatei angehört. Sie fasste sich an die Stirn. Jetzt ergab das alles auch Sinn. Robert wollte es nicht. Er wurde gezwungen. Er war gerade einmal 17, ein brillanter Wissenschaftler und dann wurde er von einem Parasiten ausgetrickst. „Das war der Direktor…“, flüsterte sie. Sie sah keine Hoffnung mehr für die Stadt. Wie sollten sie den Parasiten jetzt noch aufhalten? Sie wusste nicht, welches Serum ihm verabreicht wurde. „Unser Ende“, sagte sie mit einem Lächeln. Nun musste sie sich wenigstens keine Gedanken mehr über ihre Zukunft machen. „Noch nicht.“Cartagena drehte den Kopf nach links und Michael Jones stand beim Lüftungsschacht und zielte mit einem Schrotgewehr auf den Parasiten. Cartagenas Lächeln wurde breiter. Dass er noch am Leben war, hätte sie nicht gedacht. Und jetzt war er der große Held, dachte sie. Der Parasit stoppte den Angriff auf Katrina und fixierte mit seinem roten Auge Michael und kreischte los. Michael drückte ab und schoss dem Ding direkt ins Auge. Das Auge blutete und der Parasit wurde wütend. Er warf Brandon zurück und stürmte direkt auf Michael. Als Katrina Michael erblickte, fing sie an zu weinen. „Michael…Michael…“Der Kampf war noch nicht vorbei.",
            "wordcount": "2.111",
            "chapter_release": "13.09.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Letztes \u0001 \u0002 fürs mitlesen :)---------Das sollte noch nicht das Ende sein. Michael Jones kehrte in die Schule zurück, um seiner kleinen Schwester den Rucksack zu bringen. Am Ende fand er sich in einem Horror-Szenario wieder. Überall lauerte der Tod, Lehrer und Schüler wollten ihn fressen und in Stücke reißen. Und doch schaffte er es irgendwie Katrina wieder zu finden und wollte mit ihr entkommen, doch das Schicksal meinte es nicht gut mit ihm. Er wurde vom Hausmeister, dem Seeker, verletzt. Und nun stand er \u0001 \u0002 war verletzt, aber am Leben. Und er kehrte zurück, um seine Schwester zu retten. Und ohne sie würde er das Gebäude nicht verlassen. Der mutierte Parasit stürmte direkt auf Michael zu; er sprang zur Seite und wich gerade noch so aus. Dann wirbelte das Monster um und packte Michaels Bein, schleuderte ihn gegen die Tür und holte noch zum Schlag aus. Darauf wurde aber nichts, denn Cartagena schob mit letzter Kraft einen Labortisch zwischen Michael und dem Parasiten; die Arme des Parasiten bohrten sich in den Tisch, es wurde nur noch wütender und fixierte mit seinem blutigen Auge nun die Professorin.„Oh, toll“, murmelte Cartagena. Sie konnte sich kaum noch bewegen. „Ich bin immer noch hier“, meinte Michael und drückte seine Schrotflinte in den ekelerregenden, schleimigen Körper des Monsters. Das Auge zuckte. Es schien so, als würde es um sein Leben betteln. Der Parasit wollte nicht sterben. Nicht jetzt, wo es endlich wachsen konnte. Alle Augen waren nun auf sie gerichtet. Michael zögerte. Er senkte seine Waffe. „MICHAEL!“, brüllte Katrina. Michael grinste. „Ich wollte es nur spannend machen.“Er bohrte seine Schrotflinte in das Auge des Monsters und drückte ab. Das Auge explodierte, der Parasit schrie um sein Leben, Blut spritzte in allen Richtungen. Langsam schrumpfte der Parasit, schmolz dahin und am Ende lag nur noch der halbmutierte Robert Weiss am Boden. Er war tot. Michael sackte zusammen; Katrina fing an zu weinen; Brandon fasste sich an den Kopf und schloss die Augen. Heute Morgen wachte er noch in seinem gemütlichen Bett auf und nun saß er hier in einem geheimen Labor unter seiner neuen Schule. „Was für ein Tag…Das glaubt mir keiner…“Professor Cartagena lächelte und starrte den toten Parasiten an. Sie war die letzte Überlebende des Teams. Nun, abgesehen vom Direktor. Ihr Blick wanderte durch das verwüstete Labor. „Direktor Routh ist noch irgendwo da draußen. Er wartet, bis der Parasit stärker wird, um ihn zu kontrollieren. Tja, mein alter Freund. Der Parasit ist tot und schon bald wird man dich jagen.“Katrina umarmte ihren großen Bruder. „Ich dachte, du wärst tot. Ich bin so froh…Ich…Ich…“„Alles wird gut. Wir haben es geschafft“, versuchte Michael sie zu beruhigen. Der Parasit war tot und möglicherweise der letzte seiner Art. Sie haben den Horror überlebt. Nach etwa dreißig Minuten schafften sie es irgendwie wieder hoch in die Schule. Dieser Albtraum hatte ein Ende. Alle Hosts waren tot. Da die Verbindung zum Host gekappt wurde, konnten die Lehrer und Schüler nicht mehr am Leben erhalten werden. Sie alle waren tot und am Ende würde man sich fragen, wie das alles nur passieren konnte. Carrie Cartagena wollte das nicht einmal wissen. Beim Tor versammelte sich die Gruppe. Selbst der Guardian lag tot war. „Was wirst du nun machen?“, fragte Brandon und sah hinüber zur Lehrerin. Cartagena verschränkte ihre Arme. „Ich werde fürs erste untertauchen und versuchen den Direktor ausfindig zu machen. Keine Sorge, ich werde der Polizei alles erzählen.“„Vielleicht sehen wir uns ja wieder“, verabschiedete sie sich, zwinkerte Brandon zu und dann fiel ihr Blick auf Michael, dessen rechtes Auge leicht blutete. Cartagena runzelte die Stirn. Sie verließ die Gruppe. Katrina umarmte Brandon.„Danke. Wir haben es gemeinsam geschafft und ich kann dir gar nicht genug danken.“Brandon errötete. „Ach, du hast mir ja auch recht häufig geholfen. Vergiss nicht, dass du mich in der Cafeteria gerettet hast“, erinnert er sie \u0001 \u0002 eine interessante Begegnung würde er wohl nie wieder erleben. Er empfand etwas für sie, aber das war jetzt nicht der richtige Augenblick. Und auch sie empfand etwas für ihn. Eines Tages würden sie ihre Gefühle dem anderen offenbaren. Aber nicht heute. „Dein Vater wird dir das niemals abkaufen“, meinte sie dann grinsend. „Na ja. Ich glaube eher, dass der Zwischenfall uns wieder zusammenbringen wird.“„Wie bei uns“, mischte sich dann Michael ein und legte einen Arm um Katrina. „Es ist vorbei, oder?“, fragte sie und warf einen letzten Blick auf die Schule. Sie wollte nie wieder hierher zurückkehren. „Ja. Es ist vorbei.“Brandon, Katrina und Michael verließen endlich das Schulgelände und versuchten nun den Albtraum hinter sich zu lassen. Michael fasste sich ans rechte Auge, ein leichtes Stechen fühlte er, welches dann aber schnell wieder vorüber war. Während sie die lange Straße entlang gingen, zuckte ab und sein rechtes Auge und färbte sich rot; das Auge pulsierte. ------Danke fürs lesen. Hatte echt Spaß beim Schreiben, auch, wenn es bisher nicht so gut angekommen ist auf der Seite, aber egal^^ soll ja Spaß machen ^.^Ob es weiter geht, weiß ich nicht, aber hier endet mal die FF",
            "wordcount": "850",
            "chapter_release": "24.09.2016",
            "chapter_number": "13"
        },
        "2": {
            "text": "Katrina Jones nahm ein Bündel Haarsträhne in den Mund, so wie sie es immer tat, wenn sie nicht mehr wusste, was sie sagen sollte, oder, wenn sie sich fürchtete. Doch gerade jetzt fürchtete sie sich nicht, sondern wusste einfach nicht, was sie zu ihrem großen Bruder sagen sollte. Sie schloss kurz ihre Augen und wünschte sich das Thema nicht angesprochen zu haben. Warum nur? Wieso musste sie jedes Mal mit diesem Thema daherkommen und alte Wunden aufreißen? Die 16 Jährige vermisste ihre Eltern. Ohne sie war es nicht mehr dasselbe. Es fehlte etwas in ihrem Leben und ihr Bruder wollte es nicht wahrhaben, oder er ging ganz anders mit dem Thema um, als sie es tat. Ihr Bruder, Michael, wurde vor drei Tagen 22 und fuhr gerade mit seinem Auto seine kleinere Schwerster zur Schule. Es war kurz vor sieben Uhr, also hatten sie noch genug Zeit. Der Unterricht ging um halb acht los, doch Katrina wollte immer früher dort sein, weil sie es nicht mochte vor dem Schulgebäude mit den anderen Schülern abzuhängen. Sie war eher eine Einzelgängerin. Früher war aber alles anders…und besser. Katrina hörte auf an ihren Haaren zu kauen. Eine Angewohnheit, die sie sich abgewöhnen wollte, aber irgendwie gelang ihr das nie. Ab und zu warf sie ihrem großen Bruder einen Blick zu und hoffte, dass sie ihn nicht wütend gemacht hat. Doch, wie sie ihn kannte, würde er sich wieder beruhigen. „Heute endet der Unterricht erst um 18 Uhr. Mussten Stunden von letzter Woche auf heute verschieben, um mit dem Stoff fertig zu werden“, sagte sie und suchte so das Gespräch zu Michael; dieser biss sich auf die Unterlippe und konzentrierte sich nur auf das Fahren. „Soll ich aus der Pizzeria was mitbringen?“Immer noch keine Reaktion. Vielleicht hatte sie es dieses Mal zu weit gebracht. Wenn sie genauer darüber nachdachte, dann überraschte es sie, dass er erst jetzt nach so vielen Monaten so reagierte. Wie oft hatten sie einen Streit? Immer und immer wieder. Jeder andere hätte schon längst aufgegeben, aber nicht Michael. Und jetzt? Jetzt wollte auch er nicht mehr. Und Katrina nahm es ihm nicht Übel. Michael fuhr die lange Straße entlang; weiter vorne war schon die Schule zu sehen. Katrina löste den Gurt und öffnete dann die Autotür, als Michael vor dem Schultor stehen blieb. „Bis heute Abend“, verabschiedete sich Katrina und zwang sich zu einem Lächeln. Sie wollte sich bessern. Für ihren Bruder, der alles für sie gab und sie nur glücklich sehen wollte. Doch sie hatte ihn bisher nur enttäuscht. Ein Fehler, den sie wieder gut machen wollte. Katrina stieg aus dem Auto aus und ging auf das Schulgelände; auf dem Gelände hielten sich bereits ein paar Schüler auf, die sich unterhielten. Zwei rauchten direkt beim Schultor, da es verboten war auf dem Gelände zu rauchen. Katrina betrat das Schulgebäude, ging den Gang entlang, bog nach links ab und ging die Treppen hoch. Sie wollte direkt in das Klassenzimmer du den Tag hinter sich bringen. Katrina ging im Kopf durch, wie sie es wieder gut machen konnte. Dass eine gewöhnliche Pizza nicht helfen würde, wusste sie, aber es war ein Anfang. Sie musste das Gespräch suchen. Er war ihr großer Bruder. Es gab nur noch ihn und sie. Michael Jones fuhr die Straße entlang und entfernte sich Stück für Stück von der Schule, wo er vor einer Minute noch seine jüngere Schwester herausgelassen hat. Sein Benehmen war ein wenig kindisch, aber er ging nach seiner Mutter, die auch immer `bockig´´ war, wenn sie keine Lust mehr hatte über irgendetwas zu reden. Tief im Inneren konnte er Katrina verstehen. Sie vermisste ihre Eltern und für einen Teenager war das nicht einfach, das war ihm klar. Er ging ganz anders damit um, als sie es tat. „Sie ist noch jung. Irgendwann wird sie mich verstehen…aber vielleicht sollte ich jetzt versuchen alles wieder gerade zu biegen. Wir haben sonst niemanden mehr in der Stadt.“Als er bei einer roten Ampel stehen blieb, sah er auf den leeren Beifahrersitz neben sich und verdrehte die Augen. Eine dunkelgrüne Schultasche mit mehreren Aufnähern lag auf dem Sitz. Es war die Tasche von Katrina.„Das hat sie bestimmt mit Absicht gemacht…“Als es grün wurde, drehte er um und fuhr zurück zur Schule. Für einen winzigen Moment war er sogar sauer auf sie, weil sie die Tasche vergessen hat. Doch irgendwie war er auch froh darüber, denn jetzt konnte er ihr wenigstens sagen, dass sie heute Abend reden mussten. Heute Abend wollte er alles wieder in Ordnung bringen. Nur noch fünfzehn Minuten bis zum Unterricht; der Klassenraum füllte sich mit immer mehr Schülern. 26 Schüler besuchten den Englischkurs. Katrina hockte vor ihrem Pult und starrte drauf. Keine Schultasche und das war auch gut so, wie sie fand, denn sie hoffte, dass ihr Trick funktionierte. Mit etwas Glück würde ihr Bruder zurückfahren und ihr die Tasche vorbeibringen. Sie hoffte es so sehr. „Hey Katrina, hast du die Hausaufgaben gemacht?“, fragte eine Mitschülerin, die am Nachbarpult saß und sie mit funkelnden Augen ansah. Katrina hasste das. Ihre Nachbarin war faul und bekam so gut wie gar nichts alleine hin. „Habe ich, aber ich habe meine Sachen zuhause vergessen“, antwortete Katrina Jones; ihre Mitschülerin kicherte.„Das ist auch immer meine Ausrede.“Katrina verdrehte genervt die Augen. Sie drehte sich um und sah zur Tür. Kein Michael. Noch nicht. Im Klassenzimmer waren die Schüler verteilt, unterhielten sich, lachten, blödelten `rum und warteten auf den Unterrichtsbeginn. Katrina konnte gar nicht glauben, dass das Schuljahr in knapp zwei Monaten zu Ende war. Das zweite Schuljahr wäre dann auch endlich geschafft. Eine Schülerin betrat das Klassenzimmer; ihre Haut war blass, die Augen leicht rötlich und Speichel klebte an ihren Mundwinkeln, die ein wenig Blut beinhalteten. Katrina runzelte die Stirn und musterte die Schülerin. Sie kannte das Mädchen. Sie saß immer in der ersten Reihe und hieß Kathleen. Katrina war aber nicht sicher. Die Schülerin ging auf zwei Mädchen zu, die sich gerade über die letzte Folge von Teen Wolf unterhielten; Katrina verfolgte die Serie zwar auch, aber so ein großer Fan war sie nun auch nicht, dass sie sich jeden Trag darüber unterhalten musste, wie es die beiden immer machten. Das Mädchen erreichte die Beiden, blieb abrupt stehen und streckte langsam ihren linken Arm nach einem der Schülerinnen aus. Katerina beobachtete sie aufmerksam und erhob sich langsam von ihrem Stuhl. Sie hatte da ein ganz mieses Gefühl, aber wieso? Ihre Sitznachbarin folgte ihrem Blick und entdeckte das blasse Mädchen.„Uh, die hat heute noch nicht in den Spiegel geschaut, diese Streberin“, kommentierte sie. Da fühlte sich Katrina kurz bestätigt; es war tatsächlich Kathleen aus der ersten Reihe. Kathleen fing an zu stöhnen; beide Mädchen drehten sich zu ihr um, warfen ihr einen angewiderten Blick zu. Eine der Beiden stellte sich weg von ihr; die andere wollte es ihr gleich tun, doch Kathleen packte ihren Oberarm, riss das Mädchen zu sich und biss mit voller Wucht in ihren Arm. Das Mädchen schrie vor Schmerzen auf, das Blut spritzte in die Höhe. Als die anderen Schüler zum Geschehen sahen, brach die Panik aus. Katrina fasste sich an die Brust und ging ein paar Schritte weg von ihrem Pult. Das Mädchen konnte sich von Kathleen losreißen und musste ein Stück Fleisch einbüßen. Kathleen kauerte am Stück Fleisch; das Mädchen blutete, fiel nach hinten und konnte sich nicht mehr bewegen. Sie war in eine Art Schockzustand; ihre Freundin rannte zurück in den Raum und wollte nur weg von Kathleen. Die ersten Schüler rannten aus dem Klassenraum. Katrina wollte ebenfalls hier raus, aber irgendwie hatte sie immer noch ein schlechtes Gefühl bei dieser Sache. Doch sie beschloss den Raum jetzt ebenfalls zu verlassen, da immer mehr Schüler das Klassenzimmer verließen. Kathleen taumelte Richtung dem verletzten Mädchen, welches sich noch immer nicht vom Fleck rührte. Beim Hinausgehen entschied sich Katrina doch anders und lief hinüber zu ihrer Klassenkameradin, um ihr zu helfen. Sie konnte sie nicht einfach dort lassen. Katrina hatte keine Ahnung, warm Kathleen das tat, aber das war jetzt unwichtig. Ein Mensch schwebte in Lebensgefahr und sie konnte nicht dabei zusehen, oder ihr einfach den Rücken kehren, so wie es die anderen bereits getan haben. Katrina erreichte das Mädchen und griff nach ihrem Arm.„Komm, wir müssen hier raus!“, rief sie und zerrte an ihrem Arm; es war so, als würde sie gerade 1000 Kilogramm wiegen und war einfach nicht vom Fleck zu kriegen. Katrina strengte sich an; Kathleen näherte sich ihnen immer mehr und mehr; der Abstand zwischen ihnen wurde Sekunde zu Sekunde geringer. Katrina kam langsam ins Schwitzen. „Steh auf! NA LOS!“Doch ihre Mitschülerin hörte nicht. Sie starrte einfach ins Leere und hatte scheinbar bereits mit ihrem Leben abgeschlossen. Katrina unterdrückte ihre Tränen. Das konnte einfach nicht wahr sein, dachte sie und schritt zurück. Kathleen fiel über dem Mädchen her und biss ihr in die Brust, riss ein Stück Fleisch heraus und rammte dann ihre Zähne ihre Schulter. „Oh, Gott“, flüsterte Katrina und rannte an dem Spektakel vorbei, direkt hinaus in den Schulgang. Und ihr schlechtes Gefühl bestätigte sich gerade, als sie sich auf dem Gang umsah. Auf dem Gang war es genauso gefährlich, wie im Klassenzimmer. Schüler und Lehrer versuchten diesen seltsamen Kreaturen zu entkommen, die einmal Menschen waren. Katrina runzelte die Stirn. Das waren immer noch Menschen. Menschen, die Menschenfleisch aßen, aber dennoch Menschen. Sie war verwirrt, ließ von dem Gedanken ab und versuchte an der Menge vorbei zu kommen. Ein Schüler mit einem Kapuzenpullover packte Katrina an der Schulter, riss seinen Mund auf und wollte zubeißen; sie stieß einen kurzen schrei aus, schubste ihn von sich und fiel zurück gegen die Spinde. Der Schüler taumelte kurz und ging dann wieder direkt auf Katrina zu. Neben Katrina fiel ein Junge auf dem Boden und drei andere Schüler fielen über ihn her; sie rissen ihm das Fleisch vom Körper, während er noch lebte. Sie wollte gar nicht wissen, wie sehr er gerade litt. Sie sah nach rechts, dann nach links. Sie musste unbedingt die Schule verlassen. Der Schüler mit dem Kapuzenpullover näherte sich ihr; sie lief nach rechts und konnte ihm gerade noch so ausweichen. Katrina rannte so schnell, wie noch nie in ihrem Leben. Sie hasste sich in diesem Moment, da sie an so vielen Schülern vorbeilief, die Hilfe brauchten. Doch dann kam ihr in den Sinn, dass das menschlich war. Am Ende kämpfte jeder für sich selbst. Katrina lief die Treppen herunter. Im Halbstock wurde sie von mehreren Schülern zur Seite gestoßen, da sie anscheinend schneller waren, als sie. „Hey, ihr Arschlöcher!“, rief sie ihnen hinterher. Sieben fleischfressende Schüler schlenderten die Treppen herunter; Katrina lief sofort weiter. Unten angekommen entdeckte sie eine große Menge an Schülern, die versuchte das Schulgebäude durch den Haupteingang zu verlassen. Doch irgendetwas schien den Eingang zu blockieren. Eine Sackgasse. Vor ihr ein versperrter Eingang, hinter ihr fleischfressende Schüler. Es blieb ihr nichts anderes übrig, als einen anderen Ausgang zu finden. Sie beschloss die Fenster in der Cafeteria zu benutzen. Katrina zwang sich in die Schülermenge hinein, versuchte sich einen Weg Richtung Cafeteria frei zu kämpfen, schubste hier und da, wurde zurück geschubst. Die ersten Dinger erreichten die Schülermenge und fraßen sich dann durch diese. Das reinste Chaos brach aus. Die Menge verteilte sich augenblicklich in alle Richtungen; jeder würde nun versuchen einen anderen Ausgang zu suchen. Als Katrina freies Blickfeld hatte, sah sie kurz zum Ausgang des Gebäudes; an beiden Türhälften waren Glasscheiben angebracht und sie sah hindurch, erblickte etwas Großes, das sich gerade bückte und in die Schule starrte. Das Ding hatte rote Augen, war breit wie ein Kasten und hielt in seiner linken Hand etwas fest umklammert. Es brüllte auf, wirbelte herum und schien seine Aufmerksamkeit nun etwas anderem zu widmen. Katrina fasste sich abermals an die Brust. „Was geht hier nur ab?“Sie sah sich im Eingangsbereich um, wo Schüler von anderen Schülern gefressen wurden. Es war in einem schlechten Horrorfilm. Katrina eilte nun zur Cafeteria und war in Gedanken bei ihrem großen Bruder.„Bitte, Michael…Komm` nicht zurück. Scheiß` auf meine Tasche, bitte!!“",
            "wordcount": "2.004",
            "chapter_release": "13.05.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Brandon Holmes war noch nie so erleichtert in einer Schule zu sein, wie in diesem Moment. Er wäre zwar lieber wo anders, aber dieses Wunschdenken konnte er sich fürs Erste abschreiben. Das war ihm klar. Er fuhr durch sein Haar, biss sich auf die Unterlippe und musterte dann die wunderschöne Lehrerin, die anscheinend schon gewusst hat, dass heute sein erster Schultag war. Keine große Überraschung an so einer Schule. „Carrie Cartagena, ja?“Die Lehrerin hatte langes schwarzes Haar, im Gesicht hatte sie ein paar Blutflecken, ihre Augen waren grün und sie war überdurchschnittlich groß für eine Frau. Sie hob ihre linke Augenbraue und musterte den Jungspund. Nun, sie war nicht sehr viel älter, als er. Mit gerade einmal 29 hatte sie so einiges erreicht in ihrem Leben. Ein Abschluss an einer der größten Universitäten der Vereinigten Staaten, zwei Doktortitel. Und wo musste sie landen? An einer Schule, wo sie Biologie unterrichtete. Erbärmlich, wenn sie ehrlich war. Doch das alles gehörte zu einem größeren Ziel. Das redete sie sich zumindest immer ein und sie glaubte immer noch daran. „Miss Cartagena. Noch bin ich hier angestellt. Und noch bist du Schüler dieser Einrichtung“, erklärte sie; Brandon grinste. „Na ja, ich weiß nicht. Riese da draußen, komisches Mädchen, das mich fressen wollte auch da draußen. Jetzt sind wir hier im Eingangsbereich der Schule und diskutieren darüber, ob man noch die Förmlichkeiten einhalten sollte.“Er redete viel, wenn er nervös wurde. Und das konnte er nicht abstellen und hoffte einfach, dass die Lehrerin ihn stoppte, doch sie ließ ihn weiterplappern, während sie ihre Axt fester umklammerte und die Eingangstüre anstarrte. Plötzlich tauchte das Ding mit dem Riesenhammer vor der Türe auf, brüllte und schlug seinen Kopf gegen die Türe. Brandon wich zurück, während Miss Cartagena auf ihren Hintern fiel und die Axt fallen ließ. „Ich frage, ob Ihnen die Axt geholfen hat bisher, Miss Cartagena“, fragte sich der Teenager; Carrie warf ihm einen wütenden Blick zu, schnappte sich die Axt und verließ den Eingangsbereich. Er setzte ein breites Grinsen auf und folgte ihr; ein letztes Mal warf er einen Blick auf die Eingangstür. Das Ding war immer noch da draußen und schien sie zu beobachten. Was war das nur für eine Kreatur? Das war eindeutig kein Mensch, so viel konnte er schon sagen. Cartagena setzte sich auf die unteren Treppen, die Axt legte sie neben sich hin und starrte den Boden an. Sie war erschöpft und hatte keine Kraft mehr. Es grenzte an ein Wunder, dass sie noch am Leben war. Ob es Schicksal war? Wollte das Schicksal, dass sie am Leben bleibt? Für alles musste es eine Erklärung geben. Auch für diese…Krankheit? Sie wusste nicht, wie sie das hier alles sonst bezeichnen sollte. Brandon verschränkte die Arme vor seiner Brust und sah sich um. Die Treppen vor ihm, links ging es Richtung Cafeteria und rechts Richtung Keller. Keine guten Aussichten. Als er sich hier umsah, entdeckte er überall am Boden Blutspuren, die in allen Richtungen außer in den Keller führten. Selbst an den Wänden klebte das Blut. Was ist hier nur passiert? Das Ding da draußen, dann die Schülerin…Das erinnerte ihn alles an einen Zombiefilm, nur, dass keine Riesen-Zombies auftauchten, die einen Riesenhammer schwangen. Er musterte die Lehrerin, die völlig erschöpft war. Wie lange war sie schon im Gebäude? Und wann passierte das alles hier? Es war Zeit Antworten zu finden und Carrie Cartagena könnte ihm Antworten liefern. „Was ist hier nur los, Miss Cartagena?“, fragte er ruhig. Er versuchte so ruhig wie möglich zu bleiben. Dass er Angst hatte, musste er jetzt nicht unbedingt zeigen. Auch, wenn das niemanden interessierte. „Ich habe keine Ahnung. Ich habe meinen Kaffee im Lehrerzimmer getrunken. Und dann haben wir Schreie gehört. Sie haben sich gegenseitig angegriffen…dann fingen sie an ihre Mitschüler zu…essen.“„Krass…“, flüsterte Brandon. Er wusste nicht einmal, ob er ihr das jetzt glauben sollte. Das hörte sich wirklich nach einem Zombiefilm an. „Ich versteckte mich im Lehrerzimmer, bis es ruhig wurde. Und dann wollte ich das Gebäude verlassen und so haben wir uns getroffen“, erzählte sie weiter; Brandon seufzte. Also vieles hatte sie nicht erlebt. Doch er konnte verstehen, warum sie sich versteckte. Er hätte es wohl auch so gemacht…aber, wenn er ehrlich war, wusste er es gar nicht. „Sie wussten wohl nicht, dass der Typ mit dem Hammer draußen steht, oder?“Carrie Cartagena schüttelte den Kopf.„Wusste ich nicht. Sonst wäre ich über die Cafeteria geflohen“, erklärte sie. „Cafeteria?“„Ja. Die Fenster dort führen zum Hof. Und von dort aus kommt man zu den Parkplätzen und dann auf die Straße, die zur Stadt führt. Das Tor wird mit hoher Wahrscheinlichkeit verschlossen sein, aber das wird kein Problem sein.“Brandon fiel ein Stein vom Herzen. Ein Ausweg aus dieser Hölle! Er ging auf sie zu. „Dann sollten wir von hier verschwinden“, schlug er lächelnd vor; Cartagena zuckte mit den Schultern und erhob sich langsam. „Ich weiß nicht, ob das wirklich funktioniert.“Ein Junge schrie auf; die Stimme könnte von überall kommen, es hallte in allen Gängen. Und wieder ein Schrei. Beide zuckten zusammen und sahen sich um und wollten sich vergewissern, ob sie hier tatsächlich sicher waren. Brandon schnappte sich die Axt.„Die nehme lieber ich“, sagte er. Carrie verschränkte eingeschnappt ihre Arme. Eigentlich könnte sie ihm die Axt einfach wieder wegnehmen, doch sie ließ ihn eine Weile damit spielen. Er war ein Teenager…Und mit denen konnte man sehr selten normal reden, ohne, dass sie frech wurden. Außerdem war das wohl sein Versuch zu beweisen, dass er bereit war ein Mann zu werden. Wie süß. Die Lehrerin ging voran; Brandon wollte ihr folgen, entdeckte aber ein Stück Papier auf dem Boden, welches mit Blut beschmiert war. „Sie sind menschlich…aber sie werden euch töten…Das Aussehen kann täuschen…“Brandon runzelte die Stirn. Jemand hatte sich Mühe gegeben seine letzten Worte mit Blut auf dieses Stück Papier zu schreiben. Er verstand die Nachricht nicht und brachte sie mit dem Mädchen von Draußen in Verbindung. Brandon folgte der Lehrerin Richtung Cafeteria. Als sie die Cafeteria betraten stand ein blutverschmierter Schüler ein paar Meter vor ihnen, dessen Oberkörper nach vorne gebeugt war und weiter hinten bei einem Tisch stand ein weiterer Schüler, der sich ein wenig bewegte und irgendetwas vor sich her murmelte. Brandon umklammerte die Axt ein wenig fester, als er den Jungen vor sich sah. Speichel tropfte auf den Boden. Das Blut war in seiner Spucke deutlich zu sehen. „Das muss auch so ein Ding sein…Wie soll ich die nur nennen? Menschen sind das nicht mehr…Zombies vielleicht? Das wäre ein wenig klischeehaft…Aber einen anderen Namen habe ich nicht für sie“, ging ihm durch den Kopf und er näherte sich langsam dem Jungen. Dass er sich nun Namen für diese Dinger überlegte, fand er merkwürdig, aber das lenkte ihn tatsächlich ein wenig ab. Carrie Cartagena blieb stehen und ließ ihren Blick durch die Cafeteria schweifen. Hinten war eines der Fenster offen. Das offene Fenster war ihr Ticket hier raus. Eigentlich sollte es kein Problem sein hier rauszukommen, doch diese Dinger waren noch hier. Sie legte ihre Hand auf Brandons Schulter; er drehte den Kopf leicht zurück und sah sie fragend an.„Du weißt, dass sie keine Menschen mehr sind, oder?“Brandon wusste es irgendwie. Doch, wenn er in ihre Gesichter sah, dann hatten sie immer noch menschliche Züge. Außerdem murmelte einer der Schüler etwas vor sich hin. Also musste das ein `Überlebender´ sein, fragte er sich in \u0001 \u0002 er weitergehen wollte, weigerten sich seine Beine. Er wusste zu was diese Dinger imstande waren. Das Mädchen von Draußen wollte ihn bei lebendigem Leibe fressen. Er fragte sich, warum der murmelnde Junge von dem Zombie verschont wurde.„Da hast du es. Du nennst sie Zombies. Gut gemacht, Brandon…“Professor Cartagena drückte seine Schulter ein wenig fester. Sie wollte sichergehen, dass sie es auch schaffen. Fehler durften nicht mehr passieren. „Nie wieder…Keine Fehler mehr“, dachte sie. Brandon war bereit und ging weiter hinein in die Cafeteria und versuchte einen großen Bogen um den Zombie-Jungen zu machen. Carrie folgte dem Schüler und behielt die Umgebung genau im Auge. In der Cafeteria lagen einige Leichen und die meisten von ihnen hatten Bissspuren, oder ihnen fehlte an einigen Stellen Fleisch. Sie würgte und versuchte sofort an etwas anderes zu denken. Zebras, Zebras, Zebras, ging sie immer wieder im Kopf durch. Brandon runzelte die Stirn, als er sie würgen hörte. Kein gutes Zeichen in seinen \u0001 \u0002 Zombie-Junge drehte sich langsam in die Richtung der Überlebenden. Brandon fluchte innerlich und hatte gehofft nie wieder mit diesen Dingern irgendetwas zu tun zu bekommen. „Jetzt müssen sie kotzen? Echt jetzt?“, fragte er im Flüsterton. Carrie Cartagena ignorierte den Schüler eiskalt. Sie erreichten langsam den Schüler, der bei den Tischen stand und immer noch etwas vor sich murmelte. Ein weiteres Mal packte Cartagena Brandon an der Schulter. „Direkt zum offenen Fenster. So kommen wir hier raus.“„Vielleicht möchte er auch von hier verschwinden“, meinte er und ging auf den murmelnden Schüler zu, während der andere Zombie-Junge sich auf Cartagena zubewegte. Sie beobachtete ihn ganz genau. Er war langsam und würde noch ein wenig brauchen, bis er sie erreichte. Ihr Blick wanderte zum offenen Fenster. Sie wollte endlich von hier verschwinden. Das war wahrscheinlich das letzte Ticket hier raus. Der Zombie stöhnte leicht auf und schlürfte auf die Lehrerin zu. Brandon näherte sich dem murmelnden Schüler.„Hey, wir sollten von hier verschwinden.“Keine Reaktion.„Komm schon, du kannst mir nicht sagen, dass du hier bleiben möchtest.“Noch immer keine Reaktion. Genervt packte er den Schüler an der Schulter und plötzlich wirbelte dieser herum; seine Augen waren blutrot, das Gesicht mit Blut verschmiert und er fing an laut aufzuschreien. „Scheiße! Beruhig` dich!“, rief Brandon; der Junge schlug auf Brandon ein und dieser fiel nach hinten; er ließ die Axt auf den Boden fallen und hob schützend seine Arme. Der Junge schlug weitere Male auf ihn ein. Brandon versuchte die Schmerzen in seinen Armen zu ignorieren. Doch dann trat er zu und der Junge fiel nach hinten. Er würde nicht zulassen, dass man ihn zusammenschlug! Brandon war nun derjenige, der auf den Jungen einschlug und empfand seltsamerweise kein Mitleid mit ihm. Carrie Cartagena bewegte sich nun weiter auf das offene Fenster zu. Es war soweit. Der „Runner“, so nannte sie den schreienden Zombie, lockte andere an. Mehrere Tote erhoben sich in der Cafeteria und schlenderten auf die Überlebenden zu. Brandon beruhigte sich wieder, schnappte sich die Axt und wollte sich zum Fenster zurückziehe, doch der Junge sprang auf, schrie erneut auf und rannte auf Brandon zu.„Er ist eines dieser Dinger! Shit!“„Töte den Runner!“, rief Cartagena in seine Richtung und erreichte gerade das Fenster. Drei Zombies waren ihr dicht auf den Fersen. Brandon hoffte, dass sie etwas anderes gesagt hat. Doch sie meinte tatsächlich „töten“. Wie konnte er nur? Sie waren einmal Menschen, oder? Brandon kniff die Augen zusammen, holte mit der Axt aus und schlug zu. Die Axt steckte im Kopf des Runners; Brandon verzog sein Gesicht und versuchte die Axt aus seinem Schädel zu ziehen; als ihm das gelang, fiel der Runner tot um und rührte sich nicht mehr.„Fuck…“, murmelte er und rannte hinüber zu Cartagena. Diese verteidigte sich mit einem Tablett und schlug auf einen Zombie mehrmals ein. Brandon tötete einen weiteren Zombie und eilte ihr schon zu Hilfe; das Tablett rammte die Lehrerin dem anderen Zombie in den Hals und schubste ihn zurück. Der letzte Zombie griff nach ihr, doch Brandon trennte ihm in letzter Sekunde den Kopf an. Carrie nickte ihm leicht zu.„Der Walker hätte mich fast erwischt…Danke.“„Walker…Sie gibt diesen Dingern auch Namen…“Carrie zeigte nach vorne; vier weitere Zombies näherten sich den Überlebenden. Brandon fluchte wieder; Carrie schob einen der Tische Richtung Fenster, damit sie hinausklettern konnten. Ein Walker kroch unbemerkt an Brandon vorbei und packte Carries Fuß; sie schrie kurz auf und trat mit voller Wucht in den Schädel des Walkers. Der Absatz ihres Stöckelschuhs steckte in dessen Schädel. Beide vernahmen mehrere Schreie, die aus allen Richtungen kamen. Die Professorin schluckte hart und wusste ganz genau, was das bedeutete. „Der Runner hat weitere angelockt…“Brandon umklammerte die Axt bereitete sich mental auf den Überlebenskampf seines Lebens vor.",
            "wordcount": "2.037",
            "chapter_release": "18.05.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Zwei Runner stürmten in die Cafeteria, schrien laut auf und wandten sich in die Richtung der beiden Überlebenden, die gerade dabei waren die Schule zu verlassen; Brandon wollte schon seit heute Morgen nicht in die Schule; und das nicht nur, weil er als der „Neue“ gebrandmarkt werden würde, sondern, weil er immer noch auf Kriegsfuß war mit seinem Vater. Und befand er sich hier in einem Albtraum. In einer Welt, die bisher nur in Filmen oder Serien existierten. Doch anscheinend waren das nicht nur Ideen aus Hollywood…Brandon verdrängte den Gedanken und stieß eines dieser Dinger zur Seite; dieser fiel mit dem Kopf gegen die Tischkante und schlug sich den Kopf auf. Er rührte sich nicht mehr. Professor Cartagena schob den Tisch zum Fenster, stellte sich dann auf diesen und warf einen letzten Blick auf Brandon. Sie kniff die Augen zusammen und kletterte hoch. Als Brandon zufällig nach hinten sah, rief er ihren Namen, doch sie ignorierte ihn und kletterte zum Fenster. „Was tun Sie da!? Warten Sie auf mich!“, beschwerte sich der \u0001 \u0002 kletterte durch das Fenster und war verschwunden. Brandon blieb ahnungslos zurück und bekam es nun mit mehreren Walkern und zwei Runner zu tun. Das war sein \u0001 \u0002 die Runner auf ihn zuliefen, raste ein selbstgebastelter Speer aus Tischbeinen in deren Richtung und bohrte sich in den Schädel eines Monsters. Er war auf der Stelle tot. Der zweite Runner wirbelte herum; Brandon tat es ihm gleich, denn er wollte wissen, wem er gerade danken musste noch am Leben zu sein. Weiter hinten in der Cafeteria standen ein Junge und ein Mädchen, die bewaffnet waren. Der Junge hielt zwei weitere Speere bereit, während das Mädchen eine Eisenstange in der Hand hatte. Brandon fiel ein Stein vom Herzen. Zwei weitere Schüler, die noch am Leben waren und ihn nicht fressen wollte. Zumindest noch nicht, dachte er. Die beiden Schüler liefen auf die Walker zu; der Runner schrie auf und stürmte direkt auf das Schulmädchen zu. Er holte mit dem rechten Arm aus und schlug auf sie ein, doch sie wich gekonnt aus, was Brandon faszinierte, und schlug mit ihrer Eisenstange direkt zu und traf seien Kopf. Der Runner fiel auf die Knie, riss den Kopf nach oben und wollte zubeißen, doch der Junge stieß ihm den Speer in den Kopf und war sofort tot. Ein Walker näherte sich von der Seite und der Junge reagierte sofort.„Pass auf, Katrina!“, rief er und schleuderte seinen blutverschmierten Speer in die Richtung des Walkers; Katrina nickte ihm dankend zu und warf sich auf den nächsten Walker. Brandon stand nur noch da und wusste nicht, was er tun sollte. Natürlich konnte er helfen, aber irgendwie war er immer noch von der plötzlichen Flucht der Lehrerin ein wenig schockiert. Sie ließ ihn zurück, was ihn eigentlich nicht überraschen durfte. Der Mensch versuchte nur sein Leben zu retten und Cartagena tat nichts anders, als ihren eigenen Hintern zu retten. Brandon fasste sich wieder, als ein Walker nach ihm griff. Er schubste ihn zurück und schlug mit der Axt zu; er trennte dem Ding den linken Arm ab, was ihn aber nicht davon abhielt wieder nach Brandon zu greifen. „Bleib weg von mir, du Scheißding!“, rief er wütend und enthauptete ihn. Das Blut spritzte in alle Richtungen. Als Katrina den letzten Zombie tötete, atmete sie erleichtert auf und schenkte Brandon ein Lächeln. Sie erkannte sofort, dass er erschöpft war und vieles mehr. Sie wusste genau, wie es ihm bis gerade eben erging. Vielen anderen ging es genauso. Und die meisten waren nun tot und versuchten die letzten Überlebenden zu töten. Doch, wenn sie ehrlich war, wusste sie gar nicht, ob es noch andere Überlebende aus der Schule gab. „Alles okay bei dir?“, fragte Katrina; Brandon nickte leicht und brachte noch kein gescheites Wort heraus. Er musterte sie und dann wanderte sein Blick zum Jungen. „Ich bin Patrick. Das ist Katrina. Wir haben gehört, dass Runner auf den Weg in die Cafeteria waren…haben uns in der Abstellkammer versteckt“, stellte er sich und seine Gefährtin vor. „Runner…Auch ihr nennt sie so“, meinte Brandon. Seine Gedanken waren wieder kurz bei Carrie Cartagena. Ob sie noch am Leben war? Konnte sie das Schulgelände bereits verlassen? Aber eigentlich hasste er sie gerade. „Ich wollte bei Zombies bleiben“, meinte Patrick grinsend. Katrina verdrehte die Augen und griff in ihre Hosentasche; sie holte ein Stück Papier hervor und drückte es Brandon in die Hand.„Deswegen sind wir dann auf Walker und Runner umgestiegen“, sagte \u0001 \u0002 wollte zuerst gar nicht wissen, was darauf stand, doch seine Neugier wurde dann doch etwas geweckt.„Wir wissen mittlerweile, dass wir die Walker nicht mehr gebrauchen können. Mein Kollege bezeichnete sie vorhin als Abfall, weil sie zu nichts zu gebrauchen sind. Sie sind langsam, wollen nur fressen und geben so gut wie keinen Laut von sich. Keine Menschlichkeit mehr…Und die schnelleren von ihnen? Runner. Sie besitzen noch die Menschlichkeit in sich, fühlen Schmerzen…Sie sind an der Schwelle zum Walker, doch eher zu gebrauchen. Ja, das fast perfekte Produkt, doch sie sind unkontrollierbar. Mal sehen, ob der Guardian endlich bereit ist.“Brandon runzelte die Stirn. Walker, Runner, Guardian. Was hatte das alles zu bedeuten? Nicht kontrollierbar? Das musste alles ein schlechter Scherz sein und sie waren alle Teil einer Horrorserie, die demnächst auf ABC anlaufen würde. Als er in die Gesichter der anderen beiden Schüler sah, dann wussten sie scheinbar genauso viel wie er. „Also, wie heißt du?“, fragte dann Katrina lächelnd, um das Thema zu wechseln. Er zuckte mit den Schultern.„Brandon…Heute ist mein erster Schultag.“„Na dann, herzlich Willkommen“, sagte Patrick und sein Grinsen wurde breiter. Brandon konnte sie nicht verstehen. Sie waren nicht todtraurig, kämpften sich durch diese Walker und Runner. Er bezweifelte, dass er das durchhalten würde. Natürlich würde er den coolen Jungen raushängen lassen, aber nicht sehr lange. „Warum warst du in der Cafeteria?“, fragte dann Katrina. „Ich war mit einer Lehrerin hier…Professor Cartagena“, fing er an zu erklären.„Cartagena? Sie lebt noch?“Brandon sah Patrick fragend an. „Unsere Wege trennten sich vor einer Stunde, weil eine Horde Walker uns auf den Fersen war. Und wo ist sie jetzt?“Brandon zeigte auf das offene Fenster. „Sie ist da raus und hat mich hier zurückgelassen. Wärt ihr nicht gewesen, dann-“Katrina legte ihre Hand auf seine Schulter. „Sag es nicht. Du bist noch am Leben. Gemeinsam können wir es schaffen.“Katrina hörte ihren großen Bruder. Auch er glaubte immer, dass man gemeinsam alles schaffen konnte. Vielleicht hatte er auch Recht. „Sie meinte, dass man so zum Hof kommt und dann zu den Parkplätzen und dann weiter zur Straße.“„Aber das Tor ist dort. Sollten wir es aufbekommen, dann kommen wir so vielleicht raus“, sagte Patrick und setzte eine nachdenkliche Miene auf. Katrina sah zwischen den Jungs hin und her, ging dann auf das Fenster zu, stieg auf den Tisch hoch und warf den Beiden einen fragenden Blick zu.„Wir sollten nicht lange überlegen und sofort losgehen. Das könnte der letzte Ausweg aus dieser toten Schule sein“, meinte sie und kletterte langsam aus dem Fenster. Ihr Bruder hätte dasselbe getan, das wusste sie. Er könnte niemals einfach so ruhig dasitzen und abwarten. Sie nahm sich ein Beispiel an Michael. Eher ungewöhnlich für sie, wenn sie ehrlich war. Mit einem leichten Lächeln kletterte sie durch das Fenster und verließ nach Stunden voller Gemetzel und Tod das Schulgebäude. Es tat gut die frische Luft einzuatmen. Brandon sah ihr hinterher. Ihm blieb nichts anderes übrig, als sich ihnen anzuschließen. Wie hoch waren seine Chancen schon, wenn er alleine unterwegs ist? Gleich Null. So viel stand fest. Patrick kletterte als Nächstes durch das Fenster; Brandon Holmes Blick wanderte ein letztes Mal durch die Cafeteria. Das war alles real, kein Film, es spielt es ich nicht in seinem Kopf ab. So etwas wie „Zombies“ existierten tatsächlich. „Kranker Scheiß…“Als er durch das Fenster kletterte und auf der anderen Seite bei Katrina und Patrick landete, tat es gut wieder draußen zu sein. Dunkle Wolken bedeckten den Himmel, den Sonnenstrahlen gelang es nicht die schwarze Wolkenschicht zu durchdringen. Es würde wohl nicht mehr lange dauern, bis es anfangen würde zu regnen. Nun waren sie auf dem Hof und der Ausgang war nicht mehr weit. Brandon wollte endlich von hier verschwinden, doch glaubte er, dass Katrina und Patrick erst recht hier raus wollten. Sie erlebten alles und waren immer noch am Leben. Er bewunderte die Beiden. Patrick holte ihn aus seinen Gedanken zurück. „Wir müssen uns ruhig verhalten. Da vorne sind Walker.“Brandon entdeckte vier Walker auf dem Hof. Drei Mädchen und ein Lehrer und alle waren blutverschmiert, wurden angeknabbert und dem Lehrer fehlte der rechte Arm. Brandon schluckte hart. „Solange wir ruhig sind, können wir uns an sie vorbeischleichen. So haben wir bisher auch überleben können“, erklärte Katrina, drückte seine Hand, was ihm ein wenig unangenehm war. Normalerweise würde er was anderes verspüren, aber nicht in so einem Moment. Katrina und Patrick gingen voran, während Brandon die Nachhut bildete. Sie alle gingen gebückt voran und versuchten so ruhig wie möglich an ihnen vorbei zu schleichen. Für Katrina und Patrick war das mittlerweile kein Problem mehr und, wenn sie sich daran erinnerte, wie andere Schüler das vor ihr taten, dann…Nein, sie wollte nicht zu Ende denken. Sie wussten es nicht besser. Opfer mussten gebracht werden, damit andere dazu lernen konnten. Vor dem „Ausbruch“ war der Hof ein ruhiges Plätzchen für Schüler, die Zeit für sich brauchten, oder einmal kurz abschalten und dem Schulalltag entfliehen wollten. Am ersten Walker waren sie gerade vorbei, als Brandon sich für einen winzigen Moment aufrichtete. Sofort holte ihn Patrick wieder nach unten und warf ihm einen wütenden Blick zu; Brandon fixierte ihn mit seinem Blick. Das erinnerte ihn an den Streit mit seinem Vater. Auch er hatte ihn damals so gepackt, doch Brandon ließ sich das damals nicht gefallen. Jetzt war das aber eine völlig andere Situation. Die Walker waren immer noch hier. Brandon wollte hier nur lebend raus und würde sich so einiges gefallen lassen. Was man nicht so tat, um am Leben zu bleiben.„Sorry“, entschuldigte er sich im Flüsterton und sie rückten weiter vor. Als sie nur noch am letzten Walker vorbei mussten, blieb Katrina abrupt stehen. Der Walker stand direkt beim kleinen Tor, der zu den Parkplätzen des Schulgeländes führte. Sie schnappt sich einen kleinen Stein, der neben ihr lag und hoffte den Walker damit ablenken zu können. Sie warf den Stein zur Wand; er prallte dagegen und der Walker drehte sich langsam in die Richtung. Er schlenderte langsam zur Mauer hinüber, während die Gruppe an ihn vorbeischlich, das Tor erreichte und endlich die Parkplätze erreichte. Die Freiheit war nah. Sehr nah. „Ich hätte das wohl nie so gemacht“, gab Brandon zu. „Habe ja nur improvisiert. Hätte nicht klappen müssen“, meinte sie grinsend. Branden fand es äußerst faszinierend, dass die Beiden so locker bleiben konnten. Wie machten sie das nur? Das fiel ihm so schwer. Außerdem mussten sie sehr viel mehr gesehen haben, als er. Und ehrlich gesagt wollte er auch nicht mehr sehen. Es reicht ihm langsam, das Ganze stank schon. Patrick zeigte dann auf das Tor auf der anderen Seite des Parkplatzes. Sie hatten es nicht mehr weit. Die Freiheit war nah. Katrina und Patrick gingen wieder einmal voran, während Brandon froh darüber war. Es fühlte sich so an, als wäre er nicht er selbst. Früher übernahm er immer die Führung, war beliebt, stark, mutig…und jetzt? Jetzt war er eher ein Feigling… Auf dem Parkplatz parkten einige Autos; als sie bei einem gelben Auto vorbeigingen, heulte jemand auf, der direkt neben dem Auto auf dem Boden saß. Die Gruppe drehte sich um; ein dicker Schüler heulte, hob den Kopf leicht an und starrte die Überlebenden an. Der Dicke heulte laut los; Patrick reagierte sofort und bohrte seinen Speer in dessen Kopf. Brandon starrte den toten dicken Schüler nur an und war fassungslos. Patrick reagierte so schnell, bohrte dem Jungen einfach so den selbstgebastelten Speer in den Kopf und er war schon tot. Brandon hätte ihn für einen verletzten Schüler gehalten. Katrina dachte sich nur ihren Teil, sie hatte es wohl schon verstanden, dachte Brandon. „Scheiße…Das2we war Mark! Er…er war einer von ihnen…“, sagte Patrick und wollte nur auf Nummer sichergehen, dass sie es auch gesehen haben. Mark, die dicke Ratte wie er immer von allen genannt wurde, war ein Zombie, ein Walker, und nun war er endgültig tot. Katrina und Brandon hörten Patrick gar nicht zu, denn etwas Großes kam auf sie zu. Außerdem schrien mehrere Runner auf, die anscheinend von Mark angelockt worden sind. Brandon zeigte auf das Tor von wo aus sie gekommen waren; das Monster mit dem Riesenhammer zerstörte das Tor mit einem einzigen Schwinger, brüllte vor Wut auf und ließ die Walker neben sich vorbeigehen. Er schickte seine Schäflein voraus. „Das Ding schon wieder…“ murmelte Brandon.„Und es ist wütend“, fügte Katrina hinzu.",
            "wordcount": "2.148",
            "chapter_release": "11.06.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Katrina fluchte.„Das Ding hat uns heute Früh den Weg versperrt…Wegen ihm konnten die Walker so viele von uns töten und verwandeln“, erklärte sie. Brandon hörte ihr interessiert zu. Es war gut zu wissen, dass nicht nur er diesem Monster bisher begegnet war. Nun, Professor Cartagena konnte es ebenso mit ihren eigenen Augen sehen, doch diese wäre wohl draufgegangen, wenn er nicht in letzter Sekunde die Tür geschlossen hätte, als das große Ding den Hammer schwang. Ob es die Lehrerin geschafft hat? Vielleicht war sie schon auf dem Weg in die Stadt, um Hilfe zu holen. Doch vieles konnte man hier nicht mehr retten, dessen war er sicher. Mehrere Walker schlenderten am Monster vorbei und in der Ferne waren bereits die Runner zu hören. Patrick und Katrina waren anscheinend bereit, doch Brandon war immer noch unsicher. Wie sollten sie nur diese Situation hier meistern? Nein, wie sollten sie diese Situation überleben? Das Monster würde sie mit einem Hieb zerquetschen. Patrick, der noch zwei selbstgebastelte Sperre mit sich trug, schleuderte einen in die Richtung der Walker. Der Speer bohrte sich in den Kopf eines Schülers und fiel sofort tot um. Brandon kniff die Augen zusammen. Es war an der Zeit zu handeln. Bevor er der Lehrerin begegnet war, ging er anders mit der Situation um, schaffte es zu lächeln, oder zu grinsen. Er fasste all seinen Mut, holte mit der Axt aus, als der erste Walker sie erreichte und enthauptet ihn. Katrina, die eigentlich den Zombie erledigen wollte, sah ihn erstaunt an. Brandon ließ sich nichts anmerken. Er war endlich bereit. Der Junge wollte leben und würde alles dafür geben. Der Parkplatz war gar nicht so groß, doch in diesem Moment kam es den Teenagern so vor, als wäre er unendlich. Das Tor war in greifbarer Nähe, doch irgendwie auch nicht. Ein Runner lief an dem Monster vorbei, schrie laut auf und stürmte direkt auf Patrick zu. Dieser rammte ihm den Speer in den Oberkörper, doch er lebte immer noch, griff nach Patricks Hals und drückte zu. „Patrick!“, rief Katrina besorgt und schlug mit ihrer Eisenstange auf den Zombie ein. Die Eisenstange steckte in seinem Schädel fest und sie versuchte diese wieder herauszuziehen. Patrick zog langsam seinen Speer aus dem Runner heraus, ließ es aber dann bleiben und lehnte sich an ein Auto. Mit seinen Fingern betatschte er seinen Hals, atmete schneller und wurde immer nervöser. Der Runner hatte ihn gekratzt. „Das…das darf nicht…wahr sein…Fuck, fuck.“Das Monster mit dem Riesenhammer setzte sich nun ebenfalls langsam in Bewegung. Katrina schaffte es wieder an ihre Eisenstange zu kommen und zeigte auf den Riesen, der gerade mit seinem Riesenhammer auf ein Auto einschlug; das Auto explodierte und die Teile flogen durch die Luft, trafen zwei Walker und töteten sogar einen von ihnen. Die Jugendlichen duckten sich schlagartig, als das Auto explodierte. „Fuck, was hat er für ein Problem!?“, fragte Brandon, der endlich wieder er selbst war. Die Überlebenden zogen sich immer weiter zurück, als der Riese einen Zahn zulegte und die Autos zur Seite stieß; er brüllte vor Wut auf, packte einen Walker und warf ihn zur Seite, da dieser ihm im Weg stand. Die Jugendlichen erreichten endlich das Tor, welches zu ihrem Unglück verschlossen war. Neben dem Tor war eine kleine Hütte, wo immer der Wärter hauste während seiner Dienstzeit. Während sie zur Hütte rannten, fasste sich Patrick immer wieder an den Hals. Das war sein Ende, das wusste er. Es war nur eine Frage der Zeit, bis er ebenfalls zu einem dieser Dinge werden würde. Er hatte schon einmal so eine Verwandlung beobachtet…Am Ende musste er eine schwierige Entscheidung treffen. Und auch dieses Mal musste er eine schwierige Entscheidung treffen, obwohl er das gar nicht wollte. „Das Tor ist verschlossen! Was jetzt!?“, fragte Brandon und wandte sich an Katrina. Diese zeigte auf die Hütte. „In der Hütte ist der Schalter!“Als Katrina hinein laufen wollte, flog ein Walker über ihren Köpfen hinweg und klatschte gegen die Hütte des Wärters. Sie drehten sich alle um und standen dem Riesen mit dem Hammer gegenüber, der sie mit seinem hasserfüllten Blick fixiert hat. Er hatte nichts Menschliches mehr an sich. „Es gibt nur noch zwei Möglichkeiten…Wir versuchen es zu erledigen und gehen mit hoher Wahrscheinlichkeit dabei drauf. Ober zwei lenken ihn ab, während der andere versucht das Tor zu öffnen“, erklärte Katrina die Situation. Egal, wie sie es drehten, am Ende würde es mindestens ein Opfer geben. „Sorry, Leute…Ich gehe drauf, also werde ich wohl das Opfer bringen müssen“, dachte er und stürmte direkt auf den Riesen zu. Dieser wartete nur ab.„Patrick, nein! Warte!“Patrick bohrte seinen Speer in den Oberschenkel des Monsters; dieser brüllte abermals wütend auf, packte Patrick am Kopf und zerquetschte diesen. Das alles passierte so schnell. Den toten Körper warf er auf den Boden und ging nun auf Brandon und Katrina zu. Katrina wurde kreidebleich, brachte kein Wort mehr heraus und war kurz davor ihre Waffe fallen zu lassen. Brandon fühlte mit ihr; er legte seine Hand auf ihre Schulter.„Wir müssen jetzt was machen, sonst sind wir auch erledigt“, flüsterte er. Katrina nahm ihn nicht wirklich wahr, doch sie wusste, dass sie am Leben bleiben musste. Für sich. Für ihren Bruder. Dass Patrick nun tot war, konnte sie nicht mehr ändern. Er würde nicht mehr zurückkehren. Nie wieder. Brandon starrte das große Ding eine Weile an und allmählich wurde ihm bewusst, dass er möglicherweise dieser „Guardian“ war, der auf dem Stück Papier erwähnt wurde. Er schüttelte den Gedanken ab. Beide wollten am Leben bleiben und nun mussten sie sich gegen den Guardian behaupten, der es auf sie abgesehen hat. Er schwang seinen Riesenhammer, schlug auf Brandon ein und verfehlte ihn um wenige Zentimeter. Der Teenager bedankte sich in Gedanken bei Gott. Mit der Axt wollte er sich verteidigen, aber wie? Nach Patricks Angriff hatte das Monster dazugelernt und behielt immer genug Abstand zu den Beiden. Und das Tor war immer noch verschlossen. Hätte Patrick gewartet, dann wären sie vielleicht in der Lage gewesen das Tor zu öffnen. Aber jetzt war er tot und zu zweit war das gar nicht mehr so einfach. Immer mehr Walker marschierten auf sie zu, in der Ferne hörte man auch noch die Runner, die jeden Moment das Tor erreichen werden. Katrina holte mit der Eisenstange aus und schlug auf einen Walker ein, als dieser sich ihr näherte. Brandon sah kurz zu ihr hinüber und vergaß für einen winzigen Augenblick den Guardian. Dieser packte ihn mit der freien linken Hand und zerdrückte ihn langsam. Brandon schrie vor Schmerzen auf.„Fuck! Fuck! Das ist das Ende…“„Brandon!“, rief Katrina, als sie bemerkte, dass der Guardian gerade dabei war ihn zu zerquetschen. Sie wollte nicht noch jemanden verlieren. So viele Menschen mussten bereits sterben. Noch mehr Opfer würde sie nicht mehr ertragen. Da half ihr nicht einmal mehr der Gedanke, dass ihr großer Bruder da draußen war und auf sie wartete. Ein paar Rippen wurden gebrochen, Brandon war gar nicht in der Lage den Schmerz zu ignorieren. „Sorry, Dad…Am Ende haben wir uns nicht mehr vertragen…Es tut mir Leid.“Katrina eilte zu ihm; in der Hoffnung irgendetwas noch für ihn tun zu können, rannte sie so schnell wie möglich zu ihm hinüber, um ihn zu retten. Plötzlich öffnete sich das Tor. Der Guardian schleuderte Brandon zurück, dieser landete in der Nähe vor Katrina. Sie ging neben ihm in die Hocke, tastete ihn ab und versuchte irgendwie herauszufinden, ob es ihm gut ging. „Alles okay bei dir?“Brandon nickte, setzte sich auf. „Was ist gerade passiert?“, wollte er wissen. Das Tor ging immer weiter auf; der Guardian sah sich verwirrt um, brüllte, suchte nach dem Übeltäter, der es gewagt hat das Tor zu öffnen. Als er niemanden fand, wandte er sich wieder Brandon und Katrina zu. Walker und Runner näherten sich von allen Seiten. Das war ihr Ende…das dachten sie zumindest. Der Guardian holte aus, schlug direkt vor ihren Füßen auf den Boden ein; Risse bildeten sich im Boden und dann stürzten sie hinunter, gemeinsam mit ein paar Walkern. Sie hörten noch einmal den Guardian…und dann herrschte \u0001 \u0002 schönste Tag seines Lebens. Frühstück mit seiner Familie, alle sind glücklich, verstehen sich, können sich alles erzählen und führen das perfekte Leben. Eine winzige Entscheidung wurde getroffen, so dachten sie es zumindest, doch alles kam ganz anders. Entweder griff das Schicksal ein, oder…man wusste es einfach nicht. Der Tod kam über die Familie, die Mutter wurde ihm genommen und das Verhältnis zu seinem Vater verschlechterte sich. Brandon Holmes hasste seine Familie, gab seinem Vater die Schuld an allem. Alles verfluchte er, zog sich zurück, brach Freundschaften. Und jetzt lag er hier im Dreck, umgeben von ein paar Zombies, die versuchten ihn bei lebendigem Leibe zu fressen. Für einen Moment verspürte er nicht das Bedürfnis sich zu verteidigen. Er war in Gedanken verloren, kümmerte sich nicht um die Walker. Aber er war nicht alleine. Katrina Jones hielt sie Zombies davon ab sich dem Jungen zu nähern. Immer wieder rief sie nach seinem Namen, um ihn zurückzuholen. Brandon setzte sich auf, realisierte endlich, dass er nicht mehr auf dem Parkplatz der Schule war, sondern irgendwo im Keller mit Katrina und sie waren von einigen Zombies umgeben. „BRANDON!“Sofort hüpfte er auf und suchte nach einer brauchbaren Waffe. Er schnappte sich einfach einen Ziegelstein und warf diesen in die Richtung eines Walkers. Von den Ziegelsteinen gab es genug hier unten. Katrina hatte immer noch ihre Eisenstange, die mit Blut übersät war. Nur noch zwei Zombies; einer hatte keine Beine mehr und kroch hinüber zu Katrina, während der andere auf Brandon zu schlenderte. Katrina zögerte nicht lange und schlug dem Zombie den Kopf ein und vergewisserte sich, dass Brandon mit seinem „Gegner“ auch klar kam. Brandon stieß den Walker von sich weg; er stellte kaum eine Bedrohung dar, da er langsam war. Das nutzte Brandon aus. Er schnappte sich einen weiteren Ziegelstein und schleuderte diesen nach dem Monster. Der Walker fiel tot um. Es folgte eine Stille. Eine Gedenkminute für Patrick, der sein Leben gab, um sie zu retten. Dass die Situation außer Kontrolle geriet, konnte keiner der Beiden vorhersehen. Katrina umklammerte ihre Eisenstange, sah sich im Keller um, wo es recht dunkel war. Die Lampe an der Decke flackerte immer wieder. Sie waren in einem größeren Raum, wo alte Sachen von der Schule gelagert wurden. „Alles in Ordnung?“, fragte Brandon. Katrina zwang sich zu einem Lächeln. „Wir sollten gehen…“, sagte sie nur darauf und deutete auf das Loch in der Decke, wo sie heruntergefallen sind. Es bestand immer noch die Gefahr, dass Zombies herunterfielen. Außerdem war das Monster möglicherweise noch da oben, der Guardian. Gänsehaut…Brandon zitterte kurz auf, als er an den Guardian denken musste. Das Monster war da oben, schien unbesiegbar zu sein und hatte Patrick auf dem Gewissen. Er kannte ihn zwar nicht, aber Patrick rettete ihm das Leben. Er würde für immer dankbar dafür sein. Nun waren sie nur noch zu zweit unterwegs. Waren überhaupt noch Überlebende in der Schule unterwegs?Aber ihn beschäftigte gerade etwas ganz anderes. Das Tor des Parkplatzes öffnete sich. Wer war in der Hütte? War es die Professorin? Cartagena…Eine hübsche Lehrerin und sie wollte das Gelände so schnell wie möglich verlassen. Sie ließ sogar ihn einfach so zurück, um ihren Hintern zu retten. Brandon hatte aber Verständnis dafür, auch, wenn er ein wenig angepisst deswegen war. Das Brüllen des Guardians drang bis zum Keller hinunter. Die Teenager zuckten zusammen. „Was jetzt?“„Wir sollten erst einmal weitergehen. Keller machen mir Angst“, meinte Katrina und sie ging voran; Brandon folgte ihr und behielt immer die Umgebung im Auge. Und jetzt mussten sie einen neuen Ausweg aus der Schule finden…Der Horror ging weiter. Auf einem Stapel Kartons lag ein blutverschmierter Brief. Liebe \u0001 \u0002 schreibe dir wieder einmal und ich weiß, dass du mich hasst. Aber ich werde dir jeden Monat schreiben, denn wir sind für einander bestimmt. Ich habe es akzeptiert. Und was ist mit dir? Die Kinder werden Jahr zu Jahr anstrengender. Die heutige Jugend ist…du weißt ja, was ich meine. Habe letztens bei deinem Geschichtsunterricht gelauscht, als ich vor dem Klassenzimmer sauber gemacht habe. Deine Stimme erregt mich Tag für Tag…Deine sanfte Stimme…Direktor Routh hat mich gebeten morgen Abend im zweiten Kellergeschoss die Türen zu reparieren. Anscheinend hat sie irgendjemand eingetreten. Wahrscheinlich die Trotteln aus dem Abschlussjahr, die glauben alles machen zu dürfen. Du hast zwar keinen Zutritt zum zweiten Kellergeschoss, aber ich könnte dich dort mal herumführen. Wir wären dort sogar ungestört, weil nur vier Leute eine Zugangskarte haben…Also?Eines Tages werden wir zusammen sein. Das weiß ich einfach. CharlesBrandon Holmes runzelte die Stirn, als er den Brief vorgelesen hat. Katrina starrte ihn fassungslos an, weigerte sich ihm zu glauben, riss ihm den Brief aus der Hand und las sich bestimmte Stellen noch einmal durch. „Wer ist das? Der Hausmeister?“, fragte Brandon neugierig. Katrina nickte. Sie war nicht wirklich in der Stimmung zu reden. Patrick war tot. Das nagte immer noch an ihr. „Ja. Das Gerücht stimmt also…Er soll ein Stalker sein und stand auf die Geschichtslehrerin. Kranker Brief.“Brandon nickte nur.„Zweites Kellergeschoss…Davon habe ich noch nie etwas gehört. Entweder wollte er sie nur in den Keller locken, oder da unten existieren tatsächlich weitere Räume“, meinte Katrina Jones. Brandon verschränkte seine Arme, sie gab ihm den Brief zurück, doch er legte ihn wieder zurück zum Stapel. Dass er blutverschmiert war, ekelte ihn ein wenig an. „Zugangskarten braucht man auch noch dafür. In welcher Schule braucht man Zugangskarten für einen Kellerbereich?“„Stimmt, guter Einfall. Seltsam. Patrick hätte jetzt bestimmt einen Witz gerissen“, sagte Katrina lächelnd; und dieses Mal war es ein echtes Lächeln. Das brachte Brandon ebenfalls dazu zu lächeln. „Verschwinden wir von hier. Ich ertrage dien Albtraum nicht mehr.“Brandon schmunzelte.„Ich denke, dass keiner von uns…“ Er brach ab. Katrina war schon weiter gegangen. Er musste respektieren, dass sie nun ihren Tiefpunkt erreicht hat. Er folgte ihr wieder. „Ein weiterer Kellerbereich. Zugangskarte. Zombies. Gruselig. Wenn am Ende herauskommt, dass die Schule mit Zombies herum experimentiert haben, dann ist das so gar nicht klischeehaft…“, dachte Brandon und \u0001 \u0002 hatte kein gutes Gefühl bei dieser Sache und irgendwie wurde er das Gefühl nicht los, dass er weitere seltsame Briefe des Hausmeisters finden wird.",
            "wordcount": "2.385",
            "chapter_release": "17.07.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Carrie Cartagena als Lehrerin an einer Schule? Niemals. Das hätte sie damals gesagt, aber alles entwickelte sich anders. Am Ende landete sie tatsächlich in einer Schule, unterrichtete die Jugendlichen in Biologie und hoffte jedes Jahr, dass das Thema Sexualkunde schnell vorbei war. All diese nervigen und peinlichen Fragen zur Sexualität empfand sie als anstrengend. Außerdem hatte sie etwas ganz anderes vor gehabt mit ihrem Leben. Sie war für etwas Großes bestimmt. Das sagte zumindest ihre Mutter am Sterbebett. Und sonst hatte sie kaum etwas mit ihrer Mutter zu tun. Das Verhältnis war immer angespannt. Warum sie gerade jetzt an ihre Mutter denken musste, war ihr schleierhaft. Sie musste zugeben, dass es Tage gab, wo sie sich gerne mit ihrer Mutter ausgesprochen hätte. Dazu würde es aber nicht mehr kommen. Cartagena stand in der Hütte direkt neben dem Tor am Parkplatz, welche von den Zombies umzingelt worden war und dann war da noch das große Monster mit dem Riesenhammer. Sie war sicher, dass sie es schaffen würde vom Gelände zu entkommen. Alles lief so gut, bis die dämlichen Teenager aufgetaucht sind und alle Zombies zu ihr gelockt haben. Carrie fluchte innerlich und guckte aus dem Fenster. Sie wollte ihnen nicht helfen, wollte sie opfern, um entkommen zu können. Als sie Brandon sah, überkam sie für einen winzigen Augenblick ein schlechtes Gewissen. Eigentlich musste sie ihm danken, denn er war ihr Lebensretter. Das Ding hätte sie mit hoher Wahrscheinlich getötet. Einfach so tot. So schnell konnte es gehen, wenn sie genauer darüber nachdachte. Und dann starb der eine Schüler. Sie empfand nichts dabei. Heute hatte sie bereits genug Schüler sterben sehen. Einer mehr oder weniger, das war ihr bereits egal. Das lag aber vielleicht auch daran, weil sie so schon recht kaltherzig war. Darauf war sie aber stolz. Als Brandon und die Schülerin, die sie kannte, aber ihren Namen nicht mehr weiß, in ein Loch stürzten, freute sie sich ein wenig. Nur noch ein paar Zombies unterwegs, aber da war dann immer noch das Ding mit dem Hammer. Solange er hier war, hatte sie keine Chance zu entkommen, so viel stand \u0001 \u0002 sie das Tor öffnete, war eher unabsichtlich gewesen. Mit dem Öffnen des Tors provozierte sie damit nur das Monster. Jetzt saß sie in der Falle und wusste nicht mehr weiter. Ärgerlich. „Wahrscheinlich sind die jetzt tot…liegen in dem Loch mit den Toten, werden aufgefressen….am Ende werden auch sie zu diesen Dingern. Grausig.“Das Monster rührte sich nicht mehr vom Fleck, starrte nur auf den Parkplatzt. Es atmete so laut und schwer, dass es ihr die Gänsehaut überkam. Carrie Cartagena wollte hier nicht sterben. Sie hatte noch so viel vor mit ihrem Leben, ihr Ziel war nicht erreicht worden. Jetzt oder nie, dachte sie. Sie sah aus dem Fenster, zählte zwei Zombies und das Monster. Das war ihre Chance. Das Tor war offen, die Freiheit so nah. Jetzt oder nie. Sie riss die Türe auf, holte tief Luft, atmete diese wieder aus und rannte so schnell wie möglich auf das Tor zu. Ein Zombie bemerkte sie aber und folgte ihr; da er recht langsam war, musste sie nicht befürchten von ihm aufgehalten zu werden. Nein, niemand durfte sie jetzt aufhalten. Sie wollte endlich von hier \u0001 \u0002 Cartagena wollte endlich mehr erreichen in ihrem Leben und das hier war nur ein schlechter Witz. Das Monster, der Guardian, stand immer noch da. Sie wollte schon einen Freudenschrei von sich geben, aber sie freute sich zu früh. Der Guardian wirbelte blitzschnell herum und warf seinen Riesenhammer nach Cartagena. Sie schrie vor Schreck auf, ließ sich auf den Boden fallen. Sie hoffte – nein, sie betete zu Gott, dass er sie verfehlte. Ob Gott existierte, war ihr jetzt egal. Sie war eine Wissenschaftlerin und glaubte an keine höhere Macht, aber gerade jetzt in diesem Moment glaubte sie an etwas, das da oben hockte und seine Finger im Spiel hatte. Und es passierte tatsächlich. Der Hammer raste um Haaresbreite über Ihren Kopf hinweg und bohrte sich in die Wand des Geländes. Der Guardian grunzte und ging auf Carrie zu; sie lag auf dem Boden, drehte den Kopf zurück und sah ihn auf sich zu kommen. Das war gar nicht gut. Das bedeutete ihr Ende. „Vielleicht hätte ich doch bei Brandon bleiben sollen…“Sie war verzweifelt. Das ihr letzte Gedanke Brandon galt, war etwas verstörend. Aber er war möglicherweise noch am Leben und musste jetzt nicht durch die Hand dieses Geschöpfs sterben. Das Geschöpf, das seit dem Ausbruch auf die Schule aufpasste. Dieses Ding war der Wächter des Schulgeländes und hatte nur eine einzige Aufgabe: Niemand durfte das Gelände betreten oder verlassen. Jeder, der es wagte, musste umgehend durch seine Mutantenhände sterben. Cartagena schloss die Augen. Wer hätte gedacht, dass das alles real war, tatsächlich passierte und alles lief so schnell ab. Das alles hätte niemals passieren dürfen. Sie brach den Gedanken ab, als plötzlich ein Auto an ihr vorbeiraste und den Guardian rammte; zusammen krachten sie in ein anderes Auto auf dem Parkplatz. Der Guardian schrie vor Schmerzen auf; das veranlasste Carrie dazu aufzustehen und das Monster mit großen Erstaunen anzusehen. Es fühlte immer noch Schmerzen. Beeindruckend, dachte sie. Aus dem Auto kroch ein junger Mann heraus, hustete, griff sich an die Brust und atmete erleichtert aus, weil er immer noch am Leben war. Carrie wollte gar nicht wissen, wer das ist. Sie wollte nur von hier verschwinden und diese Hölle hinter sich lassen. Das alles hier war ihr egal. Auch ihr Retter. Außerdem blieb auch so keine Zeit, um eine Konversation zu starten, denn der Guardian schob das Auto von sich weg, fixierte den Neuankömmling mit seinem hasserfüllten Blick. Niemand durfte das Gelände betreten. Dann wanderte sein Blick zu Cartagena. Und niemand durfte das Gelände verlassen. Schon gar nicht diese Frau. Die Frau, die irgendwie in Verbindung mit dem Ausbruch stand. „Scheiße, was zum Teufel ist das für ein Monster“, gab der Neue von sich. Es war Michael Jones, der Bruder von Katrina. Der 22 jährige schritt immer weiter zurück und näherte sich Carrie. Diese hingegen war in der Zwischenzeit wieder aufgestanden und wollte einfach nur losrennen. Die Freiheit war so nahe. Und doch wusste sie tief im Inneren, dass das nicht so einfach war, wie sie es sich ganze Zeit schon vorstellte. Zwei Walker schlenderten zu den Überlebenden hinüber; Michael sah zwischen den Walkern und dem Guardian hin und her. Dass hier etwas nicht stimmte, war ihm bewusst. Aber was zum Teufel ging hier nur ab, fragte er sich in Gedanken. Es konnte sich nur um einen bösen Scherz handeln. „Es wird Zeit zu verschwinden. Jetzt oder nie“, ging Cartagena durch den Kopf, drehte sich um, um endlich diesem Irrsinn zu entfliehen und einen Neuanfang irgendwo zu starten. Aber sie wusste nicht alles über den Guardian. Er war einzigartig und der ganze Stolz. Und jetzt würde sie es sehen. Sie durfte Zeuge werden, was es alles hervorbringen kann. Der Guardian fiel auf die Knie, krümmte sich dann vor Schmerzen, seine Schreie waren so laut, dass selbst die Runner auf der anderen Seite des Schulgeländes darauf aufmerksam wurden. Carries Blick war wieder auf ihn gerichtet und sie beobachtete aufmerksam, was gerade mit dem Monster geschah. „Was passiert hier? Er verändert sich, obwohl er nicht im Tank ist.“Michael Jones blieb nun stehen und beobachtete ebenfalls das Monster. Er wollte rennen das Gelände nicht verlassen. Er wollte unbedingt seine kleine Schwester finden. Eigentlich hatte er vorgehabt ihr nur die Tasche zu geben, aber jetzt verfolgte er ein anderes Ziel: Michael wollte seine Schwester aus dieser Hölle holen. Aus dem Rücken des Guardians schossen zwei fleischige, blutige und schleimige Tentakel heraus, die ungefähr sechs Meter lang wurden. Die Tentakel waren so stark, dass sie sich sogar in den Boden bohrten. Langsam erhob sich wieder das Monster, starrte die Überlebenden an und packte dann einen Zombie, der gerade an ihm vorbeikam mit einem Tentakel und zerquetschte dessen Körper; das Blut spritzte in allen Richtungen. Carries Augen wurden immer größer; sie fand diese Mutation faszinierend und hielt das für unmöglich. Wie lange arbeiteten sie am Guardian schon? Und niemandem fiel jemals auf, dass er in der Lage sein könnte sich weiter zu entwickeln. Wenn sie genauer darüber nachdachte, dann dürfte er gar nicht weiter mutieren. „Wie war nur möglich? Ohne den Tank bekommt er die Mutagene nicht mehr zugeführt und genau die benötigt er, um sich weiter zu entwickeln. Haben wir etwas übersehen?“Carrie Cartagena dachte tatsächlich für einen winzigen Augenblick darüber nach die Schule noch nicht zu verlassen und dieses Phänomen zu untersuchen. Das war der einzige Grund damals, warum sie den Job als Lehrerin angenommen hat. Man bezahlte sie gut, sie durfte ihre Experimente durchführen und am Ende war sie ein Teil eines Teams, welches dieses mutierte Monster erschuf. Sie war stolz auf diese Arbeit. Auf den Ausbruch eher weniger, aber dafür konnte sie nichts. Michael rannte dann los. Er rannte aber nicht in die Freiheit, was Carrie eher gedacht hätte, sondern er rannte quer durch den Parkplatz und sein Ziel war eindeutig das Schulgebäude. Sie wusste sowieso nicht, warum er hier war und hinterfragt das nicht einmal. Es war ihr einfach nur egal, so wie viele andere Dinge. Der Guardian nahm nicht die Verfolgung ab und Carrie wusste, warum er einfach nur da stand und abwartete. Sie setzte ein schwaches Lächeln auf. Zwei weitere Zombies waren noch in der Nähe, die sich immer noch auf Carrie zubewegten. Sie waren langsam, also kein Problem. „Du möchtest mich nicht entkommen lassen. Er hat wirklich gute Arbeit geleistet, als er die Befehle in dein krankes Gehirn gepflanzt hat.“Der Guardian wartete darauf, dass sie die Flucht ergriff. Cartagena entschied sich gegen die Freiheit. Fürs Erste. Sie hatte noch viel vor mit ihrem Leben und war erst am Anfang ihrer Karriere. Das hier war erst der Anfang. „Ich möchte dich jetzt weiter erforschen. Anscheinend haben wir etwas übersehen und ich möchte alles über dich wissen.“Und damit meinte sie nicht den Guardian. Michael Jones schlug einen Zombie nieder. Er wusste nicht, was er tun sollte. Waren das Menschen? War das hier ein Albtraum und er lag immer noch in seinem Bett und hoffte nur, dass er endlich aufwachen konnte. Und irgendwie wünschte er sich das auch, denn der Streit mit seiner Schwester war allmählich eine Last für ihn. Irgendwo hier musste seine Schwester sein, er fühlte es. Das wusste er einfach. Aber in Wirklichkeit fühlte er sich schuldig. So sollte er die letzte Erinnerung an seine Schwester bis am Ende seines Lebens behalten? Nein, das wollte er nicht. „Katrina, ich finde dich schon. Ich werde dich hier rausholen, versprochen!“Michael war nun beim Haupteingang angekommen, bekam aber die Türen nicht auf. Sie war von innen verschlossen. Er sah sich um und suchte nach einem anderen Weg in die Schule hinein. Er ging außen rum und versuchte dort sein Glück. Er checkte alle Fenster, aber alle waren verriegelt. Als er das letzte Fenster am Ende des Weges erreichte, seufzte er. Die Umgebung behielt er die ganze Zeit über genau im Auge. Dass irgendwo hier diese Schüler rumlungerten und ihn attackierten, bereitete ihn große Sorgen. Das war einfach nicht mehr normal. Und es war abartig. Sie sahen wie Menschen aus, aber denen er bisher begegnete, fehlte immer irgendwo am Körper Fleisch. Er verdrängte den Gedanken, versuchte sich auf Katrina zu konzentrieren. Er zog seine Jacke aus, wickelte sie so gut es ging um seinen Arm und schlug dann leise das Fenster ein. So leise es ging zumindest, denn Geräusche verursachte so oder so. Ein Blick nach links. Dann einer nach rechts. Noch keiner, der sich näherte. Michael zog sich nun am Fensterbrett hoch, kroch hinein und landete in einer Toilette. Es war die Mädchentoiletten, da hier nirgends ein Pissoir zu sehen war. Jemand oder etwas stöhnte auf. Es kam eindeutig von draußen, vom Gang. Michael ging langsam auf die Tür zu. Es war komisch auf der Mädchentoilette zu sein. Und dann hörte er jemanden in einer der Kabinen wimmern. Er ordnete es einem Mädchen zu. Michael fasste sich kurz an die Brust, sein Herz raste. Nicht einmal im Sportunterricht damals schlug sein Herz so schnell, als sie mehrere Kilometer ohne Unterbrechung laufen mussten. Er blieb einfach stehen, wartete ab und wartete auf eine weitere Reaktion. Er hoffte, dass er sich das nur einbildete; Gänsehaut. Und wieder hörte etwas. Und jetzt war er sicher, dass hier noch jemand war. Aber er wollte nicht nachsehen. Jeder könnte da drinnen sein, und dann hielt er kurz inne. Katrina. Seine Schwester könnte sich in der Kabine verstecken. Michael hasste sich dafür nicht sofort darauf gekommen zu sein. Der junge Mann näherte sich der Kabine und drückte gegen die Tür. Sie ging auf; langsam öffnete er sie und wollte jetzt unbedingt wissen, ob Katrina sich hier drinnen versteckte. Seine geliebte Schwester, sie könnte hier sein und er wäre fast einfach weiter gegangen ohne alles zu checken. „Michael, du Idiot. Du bist ein scheiß großer Bruder. Du solltest auf sie aufpassen, immer für sie da und alles dafür tun, um ihr das Leben zu retten.“Die Kabinentür war nun offen. Was er sah, würde er nie wieder vergessen können. Es war grauenhaft, ekelerregend, krank…Ihm fielen noch so viele Sachen dazu ein, aber er brach den Gedanken ab und schritt immer weiter \u0001 \u0002 junge Schülerin hockte auf der Toilette, ihr Gesicht war gerade noch zu erkennen, der Körper zerfleischt, ihr fehlten die Beine und hinter ihr an der Wand ragte ein fleischiges Gewebe heraus. Das Mädchen riss ihr linkes Auge auf. Das rechte existierte nicht mehr. Wo war es nur hin? Wo waren ihre Beine? Michael wollte sich fast ergeben. Er spürte es schon, wie ihm das Frühstück hoch kam, aber nichts kam heraus. Zum Glück. Mehrere Tentakel schossen aus dem Gewebe heraus und durchlöcherten das Mädchen; sie schrie auf. Es hörte sich so an, als hätte sie Schmerzen. Es war schrecklich. Michael könnte nicht einmal sagen, ob das Katrina war. Niemand würde dieses Mädchen jemals wieder erkennen. Das Mädchen wurde nun mit dem Gewebe eins und mutierte zu einer grässlichen Kreatur, welche nicht mehr menschlich war. Michael erreichte nun die Waschbecken, konnte nicht mehr weiter und starrte das Ding nur noch an. Das Mädchen war zu einem Monster mutiert. Die Tentakel lösten sich vom Gewebe und dienten ihr nun als Gliedmaße. Fünf Tentakel. Vier halfen ihr dabei sich fortzubewegen und einet ragte aus ihrem Kopf heraus; der Tentakel in ihrem Kopf schoss nach vorne und verfehlte Michael nur knapp; er bohrte sich in die Wand. Michael sprang dann instinktiv zur Seite Richtung Türe, warf einen Blick nach hinten. Das Monster war schnell, sprang auf Michael, er rollte sich zur Seite und das Ding landete neben ihm. Es kreischte. Er hüpfte auf und versuchte an ihr vorbeizulaufen, aber sie war genauso breit wie der Raum. Als er das hässliche Gesicht der Ausgeburt ansah, stellte er fest, dass das nicht Katrina war. Gott sei \u0001 \u0002 er freute sich zu früh. Sein Leben könnte jede n Moment ein Ende nehmen, denn diese Kreatur war auf und dran ihn zu töten. Es war wie in einem Horrorfilm. Nein, eher wie in einem Slasher-Film. Und Michael hasste beide Genres. Das Monster stürzte sich wieder auf ihn, aber wegen ihren wackeligen Tentakelbeinen war es für das Ding nicht so einfach ihr Opfer zu erwischen. Mit dem Tentakel am Kopf holte sie aus und umschlang Michaels Bein. Er griff danach und versuchte es irgendwie loszuwerden. Sie warf ihn quer durch die Toilette und er landete direkt neben der Tür – das musste Glück sein, denn anders konnte er es sich nicht erklären. Plötzlich ging die Tür zur Toilette auf, als das Monster herumwirbelte und ein Schüler stand an der Türschwelle. Sie kreischte wieder auf, da sich jemand einmischte und sie dabei störte, wie sie gerade dabei war ihr Opfer zu töten. Und Michael war einfach nur froh endlich einen Menschen zu treffen. „Komm´!“Der Schüler packte ihn an der Schulter und half ihm beim Aufstehen. Die Kreatur wollte sie nicht gehen lassen und stürmte nach vorne. Blitzschnell waren sie draußen und schlugen die Tür zu. Das Monster knallte dagegen, schlug dagegen und bohrte nun ihren Tentakel durch die Tür; sie verfehlte den Schüler um Haaresbreite. Michael schluckte hart. Das konnte einfach nicht gut ausgehen, dachte er. Aber Katrina hielt ihn noch am Leben, schenkte ihm den Mut, den er hier aufbrachte und hoffte einfach, dass es ihr gut ging. Er wollte sie so schnell wie möglich finden. \u0001 \u0002 Monster hämmerte nicht mehr gegen die Tür. Beide warteten noch ein wenig ab, dann entspannten sie sich. Michael setzte sich auf den Boden und grub sein Gesicht in seine Hände. Der Schüler musterte ihr; er hatte dunkelbraunes Haar, grüne Augen, war gut gebaut, seine Kleidung war leicht zerfetzt und überall waren Blutspritzer zu sehen. „Du bist nicht von hier, oder?“Michael sah zu ihm auf.„Wie kommst du drauf?“ Er ging nicht näher darauf ein, verschränkte seine Arme und zeigte auf die Treppen.„Ein paar Schüler und ich verstecken uns in einem Klassenzimmer. Dort kannst du dich ausruhen.“„Danke, aber…ich suche jemanden.“Michael stand wieder auf, musterte seine Klamotten und seufzte. Seine Kleidung war hinüber. Das war natürlich seine geringste Sorgen, aber das Blut stank. Der Schüler legte den Kopf ein wenig schief.„Und wen suchst du?“„Meine Schwester. Sie heißt Katrina Jones, kennst du sie?“, fragte er sofort und hoffte einfach, dass er sie kannte und ihn zu ihr führen konnte. „Das letzte Mal, als ich sie gesehen habe, lief sie vor diesen Dingern weg…Ich weiß nicht, wo sie sich aufhält, oder ob sie…“„Wehe du sagst das, Kleiner. Das brauche ich jetzt nicht“, meinte Michael und ging auf und ab. Sie waren alleine im Gang, keine Menschenseele weit und breit. Aber für wie lange? „Ich bin Robert. Du solltest dich ausruhen. Wir können dir helfen sie zu suchen. Wir bereiten uns davor die Schule zu verlassen und auf den Weg können wir dir helfen sie zu suchen. Sobald wir aber draußen sind, bist du wieder auf dich alleine gestellt“, erklärte er und machte ihm ein Angebot, welches Michael ausschlagen wollte, aber er hatte es satt wieder alleine zu sein. Robert ging voraus; neben der Klotür lag ein blutverschmierter Zettel. Wir haben tatsächlich etwas erreicht. Dieses Projekt war für mich eigentlich tot, aber Cartagena gelang es wirklich es zu untersuchen und erzielte Ergebnisse, die den Boss zufriedenstellen. Alles wollte sie mir nicht erzählen, aber ich habe einiges aufschnappen können. Es war nie tot, hat uns beobachtet. Sie hat die Theorie aufgestellt, dass es uns ebenfalls erforscht, so wie wir es die ganze Zeit gemacht haben bei ihm. Ein wenig gruselig, wenn ich ehrlich bin. Und es hat Hunger. Das ist kein Witz! Es hat wirklich Hunger. Ich sollte vielleicht dazu sagen, dass zwei Schüler seit letzter Woche nicht mehr aufgetaucht sind. Was für ein \u0001 \u0002",
            "wordcount": "3.141",
            "chapter_release": "04.08.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Brandon Holmes hätte gerne die Führung übernommen, weil er es nicht mochte, wenn er ein Mädchen voraus schicken musste. Er war doch hier der Mann, oder nicht? Welcher Mann würde eine Frau vorausschicken. Sie könnte jeden Angriff zuerst abbekommen. Und was er bisher gesehen hat, deutete vieles darauf hin, dass die Überlebenschance nicht sehr hoch war in der Schule. Der erste Tag verschlimmerte sich immens. Das einzige Gute bisher war, dass sie nun im Keller waren und hier fühlte er sich seltsamerweise sicher. Noch. Katrina blieb stehen und hockte sich auf eine Holzkiste und starrte den Boden an, wo ein paar Blutflecken entdeckte. Brandon sah sie fragend an, fragte aber lieber nicht nach. Patrick war ihr Freund, sie musste heute mitansehen, wie viele ihrer Freunde getötet wurden. Das hier war ein Massaker. Die Medien würden sich sofort auf diese Story stürzen. Er fragte sich mittlerweile, wie die Außenwelt das Thema aufnehmen würde. Wie würde er reagieren, wenn er von solch einem Vorfall erfährt? Brandon wusste es nicht so recht. Katrina legte die Eisenstange neben sich auf die Holzkiste. „Deinen ersten Schultag hast du dir wohl ganz anders vorgestellt, was?“Brandon sagte nichts darauf. „Ich hatte nie viele Freunde, aber Patrick war ein Freund. Wir wollten diesen Horror überleben und der Stadt dann davon berichten. Was hier abgeht, ist nicht mehr normal. Keine Ahnung, was hier genau vor sich geht. Vielleicht sind das Aliens, ich habe keine Ahnung.“„Mein erster Gedanke war, dass das ein schlechter Horrorfilm ist. Was auch immer hier passiert…es gibt bestimmt eine Erklärung dafür. Und in der Stadt werden sie uns helfen können dieses Problem hier zu lösen“, meinte Brandon und musste an seinen Vater denken, der heute ebenfalls seinen ersten Tag hatte. Er war Polizist und ließ sich in die Stadt versetzen, um einen Neuanfang zu wagen. Brandon glaubte nie daran. Seine Mutter war fort und ein Neuanfang würde ihm nicht helfen, das wusste er einfach. „Was ist, wenn diese Dinger die Stadt erreichen? So viele Menschen leben dort…“Katrina hielt ihre Tränen zurück, das erkannte er sofort. Er ließ sie ausreden, da sie gerade dabei war alles Mögliche von sich zu geben, um sich hinterher besser zu fühlen. Er kannte das. Sie stand dann auf, schenkte ihm ein Lächeln und schnappte sich wieder ihre blutige Eisenstange. „Wir sollten weitergehen. Irgendwie müssen wir die Schule verlassen. Ich ertrage diesen Ort nicht mehr“, meinte sie und ging durch eine Tür, die in einen weiteren Kellerraum führte. Brandon hielt noch kurz inne und ging im Kopf alles durch. Katrina hatte nämlich nicht Unrecht. Diese Dinger könnten die Stadt erreichen. Dort war zwar die Polizei, aber er war nicht so sicher, ob man alle rechtzeitig aufhalten könnte. Und sollte dieser Guardian auf den Weg in die Stadt sein, dann würde er viele Menschen zur Hölle schicken. Brandon folgte ihr und sofort packte sie ihn am Arm und zog ihn hinter eine Kiste. Er beschwerte sich darüber, doch von ihr kam nur ein „Pssssst!“ und sie zeigte nach vorne, wo ein Mann mit einer Taschenlampe in der einen Hand und in der anderen eine Axt festhielt. Von dem Mann hörte man immer wieder ein leichtes Grunzen. Beide musterten ihn und erkannten nun, dass das kein normaler Mensch mehr war, denn ihm fehlte das Unterkiefer, Blut tropfte auf den Boden, seine Kleidung wurde zerfetzt, überall Bisswunden und ihm fehlten an mehreren Stellen Fleisch. Am Arm konnte man sogar seine Knochen sehen. Katrina schluckte hart. Sie wusste, wer dieser Mann war – nein, wer dieses Geschöpf war. Das Monster, der Seeker, leuchtete mit seiner Taschenlampe in den Kellerraum, sah sich um und bewegte sich ganz normal wie ein gewöhnlicher Mensch voran. Er war nicht langsam, aber auch nicht schnell. Als er nichts entdeckte, ging er in den nächsten Raum.„Das war der Hausmeister.“Brandons Augen wurden etwas größer.„Der perverse Typ, der auf die eine Lehrerin steht?“Katrina nickte und fluchte vor sich hin. „Und er geht genau in die Richtung in der wir auch müssen. Es führt nur ein Weg in die Schule zurück“, erklärte sie und ging nun in Hocke weiter; Brandon tat es ihr gleich. Er wusste schon, warum sie das taten. Der Hausmeister suchte nämlich nach Überlebenden, deswegen trug er auch die Taschenlampe mit sich. „Wir müssen irgendwie an ihm vorbei kommen“, flüsterte sie. Sie näherten sich dem nächsten Raum, blieben bei der Tür stehen und guckten hinein. Der Hausmeister checkte den Raum mit seiner Taschenlampe ab, wollte dann umdrehen, doch etwas rührte sich in einer Ecke. Sofort leuchtete er mit seiner Taschenlampe dorthin; Brandon und Katrina beobachteten ihn aufmerksam. Er ging in die Ecke und packte dann einen Schüler am Kopf, der aufschrie und losweinte. „Nein! Nein! Bitte nicht!“, flehte er den Hausmeister an. Der Seeker grunzte und warf ihn quer durch den Keller. Katrina hielt sich die Hand vor den Mund, Brandon legte ihr eine Hand auf die Schulter. Sie kannte ihn. Er saß ein paar Reihen vor ihr und gehörte zu den Klassenbesten. Er hat lange überlegte, dachte sie. Aber jetzt war das hier sein Ende. Katrina wollte helfen, aber um hier herauszukommen, brauchten sie diese Ablenkung jetzt dringender denn je. Sie ging weiter, in Hocke und versuchte so leise wie möglich zu sein. Brandon folgte ihr, sah ab und zu hinüber zum Hausmeister und dem Schüler. Noch blieben sie unentdeckt. Der Seeker schlug dem Schüler den linken Arm ab, das Blut spritzte ihm ins Gesicht und das gefiel dem Monster. Der Schüler weinte und weinte, flehte um Erbarmen, aber der Hausmeister war nicht mehr er selbst. Er war etwas ganz anderes, ein fremdes Geschöpf, das nur eine einzige Aufgabe hatte: alle abzuschlachten, die noch am Leben waren. Er holte wieder aus und schlug ihm nun den Kopf ab. Katrina und Brandon erreichten die Türe und verließen den Keller. Die Türe lehnten sie nur hinter sich an, um keinen weiteren Lärm zu verursachen. Sie gingen die Treppen hoch und waren endlich wieder oben. Brandon und Katrina fanden sich wieder dort vor, wo sie bereits am Anfang waren. Hier traf Brandon das erste Mal Carrie Cartagena und hier wurde Katrina Zeuge, wie viele Schüler von den Zombies getötet und gefressen wurden. Sie näherten sich dem Hauptausgang, wo der Guardian immer davor stand und die Aufgabe hatte niemanden herauszulassen. „Der Hausmeister ist sogar nach seinem Tod verrückt“, merkte Brandon an. „Das war Max. Er war immer so ruhig und alle mochten ihn. Es gab keine mathematische Aufgabe, die er nicht lösen konnte im Unterricht“, erzählte Katrina und meinte den Schüler, der vom Seeker exekutiert wurde. Brandon hörte ihr zu. Es war interessant zu sehen, wie sie sich nun verhielt. Vorhin war sie noch stark, mutig, hilfsbereit. Und jetzt war sie das genaue Gegenteil. Auch er war kurzzeitig so. Das fand er nicht weiter schlimm. Er hoffte nur, dass sie es hier rausschafften. Und jetzt waren sie wieder am Anfang. Es musste einfach einen anderen Ausweg geben. Katrina hockte sich auf die Treppen. „Möchtest du wirklich hier bleiben? Der kranke Typ könnte hier vorbeikommen“, sagte Brandon und wartete auf eine Antwort, aber Katrina war gerade nicht wirklich anwesend. Sie dachte angestrengt über etwas nach. „Ich weiß, wie wir es noch schaffen könnten. Aber da müssen wir quer durch das Schulgebäude spazieren. Es wird bestimmt nicht einfach, weil ich auch nicht weiß, was uns noch alles so erwartet.“Nun hatte sie sein Interesse geweckt. Brandon setzte sich zu ihr auf die Treppen. Dass der Hausmeister jeden Moment vorbeikommen könnte, vergaß er für einen Augenblick. „Die Abschlussklasse hatte ein Projekt, das sich irgendwie mit dem Funkgerät beschäftigte, keine Ahnung. Sie waren in der Lage jeden über Funk zu erreichen und demonstrierten das sogar, als sie einen Streifenwagen anfunkten.“„Nett, aber woher weißt du, wo das Teil steht?“Katrina sprang auf.„Neben dem Büro des Direktors ist ein Lager, wo alle Projekte der letzten Jahre aufbewahrt werden“, antwortete sie. Das war ein Lichtblick und vielleicht auch der letzte Ausweg, um hier herauszukommen. Sollte es ihnen gelingen Hilfe zu rufen, dann könnten sie es tatsächlich noch schaffen. Katrina ging dann sofort die Treppen hoch, Brandon folgte ihr wieder. Es war gut sie wieder so zu sehen. Er kannte sie zwar kaum, aber trotzdem war es gut sie wieder so zu sehen, wie er sie in der Cafeteria kennen gelernt hat. Als er ein letztes Mal zurück sah, nur um sicher zu gehen, dass sie auch alleine waren und ihnen niemand folgte, sah er für einen winzigen Augenblick ein Licht, welches aus der Richtung des Kellers kam. Er blieb stehen. Nein, das bildete er sich nur ein. An so einem Ort kam es vor, dass man sich Sachen einbildete. Der Verstand wollte ihm nur einen Streich spielen. Er wollte so schnell wie möglich von hier verschwinden. Dass er das Gefühl hatte, dass immer etwas in seiner Nähe war, was ihn umbringen wollte, wurde er einfach nicht mehr los. So ging es Katrina wohl auch, dachte er. Er sprach sie aber nicht darauf an. Katrina hoffte, dass das Projekt noch dort war. Wenn nicht, dann wusste sie nicht mehr weiter. Wenn sie ehrlich war, würde sie es dann noch einmal beim Tor auf dem Parkplatz versuchen. Vielleicht war der Guardian auch nicht mehr dort. Sie glaubte zwar nicht daran, aber das Schicksal könnte ja auf ihrer Seite sein. Wenigstens nur einmal. Im ersten Stockwerk angekommen, entdeckte Brandon ein Stück \u0001 \u0002 interessiert niemanden, dass Mario nicht mehr zur Schule geht. Ich bin sein bester Freund und niemand weiß, wo er steckt. Seine Eltern haben ihn bereits als vermisst gemeldet, was nur logisch ist. Seit einer Woche ist er verschwunden. Die Polizei weiß nicht mehr weiter. Nicht nur er ist verschwunden, sondern auch die eine aus der Abschlussklasse, die die Rede halten sollte am Ende des Schuljahres. Mario und das Mädchen wurden zuletzt in der Schule gesehen. Ich weiß noch, wie er mir gesagt hat, dass er sich mit dem Direktor treffen wollte. DylanDie Treppen, die in das zweite Stockwerk führten, wurden von Tischen, Sesseln und Schränken blockiert. Die Schüler und Lehrer hatten versucht sich irgendwie Zeit zu verschaffen und wollten damit die ganzen Zombies davon abhalten sie zu erreichen. Brandon bezweifelte, dass das half. Und Katrina bestätigte es.„Sie hatten keine Chance. Sie waren einfach überall und niemand wusste so recht, was hier passiert. Manche hielten das für einen Scherz und rannten nicht einmal davon. Sie wurden sofort getötet“, erzählte sie und erinnerte sich noch sehr gut daran, was vor Stunden passiert \u0001 \u0002 passierte so schnell. Es kam ihr vor, als lagen diese Ereignisse Wochen zurück. Aber das taten sie nicht. Alles spielte sich in nur wenigen Stunden ab. Brandon entdeckte weiter hinten im Gang einen Walker, der herumirrte und im Kreis ging. Einige Leichen lagen herum. „Der weiß wohl nicht weiter“, meinte er scherzhaft. Katrina schmunzelte.„Auf der anderen Seite des Gebäudes gibt es auch einen Treppenaufgang. Dort ist der Weg frei. Patrick und ich haben ihn benutzt.“Sie ging wieder voran und übernahm die Führung. Brandon hatte mittlerweile nichts mehr dagegen. Sie wusste, wo sie hin musste, kannte sich aus und verlor nicht die Orientierung. Brandon hingegen wäre aufgeschmissen und er wüsste nicht, wo er hingehen sollte. Er stellte sich vor, wie er ganz alleine unterwegs war und jeden Raum checkte. Keine gute Idee, wie er fand. Auf dem Weg zum Walker schnappte er sich ein Tischbein, welches zu einer Waffe gemacht wurde; das Bein war scharf genug, um die Kreaturen zu durchbohren. Katrina kümmerte sich um den Zombie und schlug ihm den Kopf damit ein. Plötzlich sprang eine Leiche auf; es war ein Runner. Er schlug immer und immer wieder auf Brandon ein, bis er zurückfiel. Dann fing der Zombie an zu schreien, um alle anderen anzulocken. „Scheiße!“, fluchte \u0001 \u0002 mussten sie gegen die Zeit ankämpfen. Nicht lange und noch mehr von ihnen würden sich hier versammeln. Brandon hob schützend seine Arme hoch, um die Schläge des Runners so abzuwehren. Dass ein Runner nicht sofort ihm das Fleisch vom Leibe riss, war gut, denn so hatte Katrina genug Zeit, um ihn von hinten zu erledigen. Als sie mit ihrer Eisenstange angreifen wollte, gab weiter hinter ihr jemand ein seltsames Geräusch von sich; es hörte sich wie „Bloooob“ an. Das irritierte sie, also warf sie einen flüchtigen Blick zurück. Ein Lehrer, der ihr Mathelehrer letztes Schuljahr war, war verunstaltet, sein Körper war angeschwollen und an seinem rechten Arm wuchs eine grüngelbliche Blase, die mit irgendeiner Flüssigkeit gefüllt war. Aus seinem Mund ragte ebenfalls eine Blaser hervor.„Das wird immer schlimmer“, kommentierte sie und der Blub – so nannte sie ihn von nun an – ging direkt auf sie zu. Er war schneller als ein Walker, holte mit dem Arm aus und schlug zu. Katrina konnte gerade noch so zurückweichen. Der Blub regte sich darüber auf, ging in die Hocke und schlug den Arm auf den Boden und brachte die Blase so zum Platzen. Die Flüssigkeit spritzte in allen Richtungen und war eine Säure, die auf der Haut brannte und wenn man mehr davon abbekam, brannte sich die Säure durch den Körper und das bedeutete das Ende eines Menschen. „Scheiße, die werden auch immer verrückter!“Katrina bekam ein wenig Säure auf ihren Arm und wischte ihn sofort sauber. Es brannte, schmerzte und sie wollte gar nicht wissen, welchen Schmerz sie ertragen musste, wenn sie alles abbekommen würde. Brandon kämpfte in der Zwischenzeit gegen den Runner und er schaffte es sogar ihn zu Fall zu bringen, trat gegens einen Schädel und musste feststellen, dass sein Fuß nun in seinem Kopf steckte. Der Runner war tot. Brandon versuchte nicht zu übergeben, es kam hoch, aber irgendwie schaffte er es zurückzuhalten. Nun stieß er zu Katrina und standen dem Blub gegenüber, wo sich am linken Oberschenkel eine weitere große Blase bildete. „Pass auf, aus dem Ding kommt irgendeine Art von Säure“, warnte sie Brandon. Blub stürmte nach vorne, stolperte über die Leiche des Runners und fiel auf den Boden. Dabei platzte seine Blase und die Säure verteilte sich dieses Mal nur unter seinem Körper und tötete ihn. „Ein Eigentor“, meinte Brandon. Aus der Ferne hörte man die Zombies kommen, sie näherten sich ihrer Position. Die Zeit wurde knapp. Katrina packte Brandons Hand und rannte los. Brandon wehrte sich nicht dagegen, als er auch die Zombies kommen hörte. „Je tiefer wir in die Schule vordringen, desto gefährlicher werden diese Dinger…“",
            "wordcount": "2.385",
            "chapter_release": "14.08.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Es war unheimlich still in den Gängen und nirgends war eines dieser Dinger zu sehen. Und zu seinem Erstaunen, war er nun auch davon überzeugt, dass die Schüler und Lehrer Zombies waren, die nur noch an das Fressen denken mussten. Sie waren tot, ihre Körper zerfleischt, blutüberströmt und jeder Überlebende war wie ein Snack für sie, den sie sofort verschlingen mussten. Ein grauenhafter Gedanke und deswegen wollte Michael Jones so schnell wie möglich seine Schwester finden, die irgendwo im Schulgebäude herumirrte. Ob sie noch am Leben war, wusste er nicht, aber das musste er sich einreden. Das alles ergab für ihn noch immer keinen Sinn. Eine abgelegene Schule, wo kein Verkehr herrschte und überall Zombies. Robert Coleman war sein Lebensretter. Wäre er nicht gewesen, dann hätte das Monster Michael auf der Mädchentoilette zerfetzt. Michael malte sich gerade aus, was das Ding alles mit ihm angestellt hätte. Es war…ein wenig verrückt. Sofort verdrängte er den Gedanken, als Robert wieder anfing mit ihm zu reden. In den letzten zehn Minuten hat er so viel über die Schule und über den Vorfall erfahren. Sollte Robert Recht haben, dann passierte alles so schnell, dass es unmöglich war Hilfe zu holen. Michael konnte sich gar nicht vorstellen, wie es ihm ging. Schließlich war er noch immer am Leben, er schaffte es zu lächeln. Bewundernswert. „Wir waren eine große Gruppe, haben uns im Keller versteckt. Aber dann hat uns der Hausmeister erwischt, viele sind…getötet worden“, erzählte er; Michael wollte alles wissen. Er war nicht der Typ, der immer alles wissen musste, aber hier war es anders. Er wollte seine „Feinde“ kennen. „Der Hausmeister macht Jagd auf uns und draußen ist auch jemand, der niemanden herauslässt. Wir sitzen in der Falle.“„Ich habe das Ding gesehen. Vor meinen Augen hat…es ist mutiert“, sagte Michael konnte es selbst kaum glauben, dass das passiert ist. Robert runzelte die Stirn und sah ihn fragend an.„Tatsächlich? Dann haben wir wohl jetzt ein noch größeres Problem. Er war so schon gefährlich und hat mehrere Schüler erwischt.“Weiter vorne teilte sich der Gang. Links führte der Weg zu den Klassenzimmern und rechts zu den Büros einzelner Lehrer. Der Weg zu den Lehrerbüros wurde verbarrikadiert. Michael fragte sich, ob die Lehrer und Schüler dahinter Schutz gefunden haben, oder am Ende doch alle erwischt wurden. Als sie zu den Klassenzimmern gingen, wirkte Robert ein wenig angespannt. Vielleicht fiel Michael das erst jetzt auf, weil er nur noch an Katrina denken musste. Er schüttelte den Gedanken ab und folgte Robert zu seinem Versteck. Mehrere Schüler waren noch am Leben und Michael bewunderte ihre Entschlossenheit am Leben zu bleiben. Auf der Mädchentoilette hielt ihn tatsächlich nur der Gedanke an seine kleine Schwester am Leben. Nun, jeder hatte so seine Motivation. An den Wänden klebte überall Blut und über mehreren Klassenzimmertüren schmierte jemand einen kurzen Satz mit roter Farbe – oder Blut!? – drauf. „Er beobachtet uns“, las Michael leise vor, das jagte ihm einen Schauer über den Rücken. Robert blieb dann vor einem Klassenzimmer stehen, klopfte zweimal ohne Unterbrechung, wartete drei Sekunden und klopfte dann zwei weitere Male. Die Tür ging auf und ein schlanker Schüler mit einer dicken Hornbrille stand an der Türschwelle und nickte Robert grüßend zu. Sein Blick wanderte zu Michael, der ihn mit seinem Blick regelrecht durchbohrte. Michael legte die Stirn in Falten.„Er ist okay“, sagte Robert nur und ging an ihm vorbei ohne ein weiteres Wort zu sagen. Michael zögerte ihm zu folgen, da der Typ mit der Hornbrille ihn immer noch so anstarrte, als wäre er der Teufel persönlich. Er trat aber dann zur Seite und so konnte Michael hineinhuschen. Endlich in Sicherheit, dachte er. Dass er Katrina hier nicht finden würde, wusste er, aber Robert war bereit zu ihm helfen. Das hoffte er zumindest. Die Tür wurde hinter ihm fest verschlossen und sollte unmöglich für die Dinger sein hier einzudringen. Nun, das war reine Spekulation, aber Michael nahm es einfach mal an, da sie hier immer noch waren. Und sie lebten. Also mussten sie hier in Sicherheit sein. Außerdem begegneten sie auf den Weg hierher keine Monster. Noch immer wusste er nicht, wie er sie nennen sollte. Monster? Zombies? Michael seufzte. „Das ist Benjamin“, stellte Robert nun seine Gruppe vor und deutete auf den Schüler mit der Hornbrille, der die Augen leicht verengte. Den Typ konnte Michael jetzt schon nicht leiden. Robert zeigte dann auf einen weiten Jungen, der in der Ecke stand und eine Axt fest umklammert hielt. Wahrscheinlich war er jederzeit bereit sich zu verteidigen, sollte es hart auf hart kommen. Oder er nahm einfach an, dass durch diese Tür nicht Robert und Michel spazierten, sondern wer anderer. „Elijah“, stellte Robert ihn vor und dann wanderte sein Blick zu einem Mädchen, die auf dem Fensterbrett hockte und aus dem Fenster sah. Für einen Augenblick stellte er sich vor, dass das Katrina war, die bereits auf ihn wartete, damit sie hier gemeinsam verschwinden können. Aber das war sie nicht. Seine Schwester war irgendwo in der Schule. Ganz alleine, diese Monster waren überall. „Amelia.“Als sie ihren Namen hörte, drehte sie sich um und setzte ein schwaches Lächeln auf. Sie hatte langes schwarzes Haar und blaue Augen. Michael lächelte zurück. Benjamin drängte sich nach vorne„Wo hast du ihn gefunden?“Robert verschränkte die Arme, während Amelia von hinten kaum und ihre Arme um seine Hüften schlang. Ein Paar, dachte Michael. Selbst nach diesem Horror hier hielten sie zusammen. Sollten sie das hier überleben, dann war er fast sicher, dass sie für immer zusammenbleiben werden. Das musste doch die Liebe zueinander stärken, oder nicht?„Auf der Mädchentoilette. Ein mutiertes Ding hat es auf ihn abgesehen. Ich war zufällig dort“, antwortete Robert.„Danke, ich kann mich wohl nicht oft genug bedanken“, meinte Michael. Er verdankte ihm das Leben. Benjamin war nicht wirklich überzeugt davon und setzte sich einfach zu einem Tisch und behielt Michael im Auge. Gruselig, wie Michael fand. Er tat so, als wäre er hier der Feind. Oder lag es daran, dass er ein Außenstehender war? „Ich weiß, ich gehöre nicht zu euch. Ich bin dankbar dafür, dass ich in Sicherheit bin, aber ich suche meine Schwester. Sie heißt Katrina“, erklärte Michael und wollte klarstellen, dass es ihm egal war, ob er ein Teil dieser Gruppe war oder nicht. Er hatte nur ein Ziel vor Augen und alles andere war ihm egal. Es war besser es jetzt anzusprechen, bevor Benjamin noch lästiger wurde. Amelia nickte.„Ich kenne Katrina. Zuletzt habe ich sie mit Patrick im Chemielabor gesehen. Dort trennten sich dann unsere Wege, als es chaotischer wurde“, erzählte sie. Ein Lichtblick! Michael wollte einen Freudensprung machen. Endlich ein Hinweis, wo er anfangen könnte nach ihr zu suchen. Wer Patrick ist, wollte er jetzt gar nicht wissen. Sie waren zu zweit unterwegs, so viel stand bereits fest. „Das Chemielabor ist ein Stock unter uns, auf der anderen Seite des Gebäudes“, erklärte Robert. Michael nickte und wollte sofort losgehen, aber Benjamin sprang auf und zeigte mit dem Finger auf ihn.„Hey! So einfach ist das nicht! Wir müssen immer sichergehen, dass die Viecher nicht da draußen sind. Erst dann können wir unser Versteck verlassen“, ging er Michael an; er blieb einfach nur stehen. Das ergab natürlich Sinn. Aber er wollte sie endlich finden. So schnell wie möglich. Elijah verließ nun seine Ecke und stellte sich zur Tür, hielt seine Axt bereit. Robert seufzte. Er war es leid, dass Benjamin sich immer so auftun musste. „Im Büro des Direktors können wir das Gebäude verlassen. Habe mich dort umgesehen und die Feuerleiter führt direkt zum Nebenausgang, den nur die Lehrer benutzen dürfen. Und dort ist bisher alles sauber“, erklärte Robert ihnen den Fluchtweg. „Worauf warten wir dann noch“, sagte Elijah. Amelia schnappte sich ihren Besenstiel, Elijah hatte seine Axt, Benjamin eine Stange und Robert hob eine Sichel auf, die direkt unter der Tafel auf dem Boden lag. Michael sah ihn kurz fragend an. Warum hatte er draußen keine Sichel bei sich? Das interessierte ihn eigentlich nicht. „Ich habe ihm versprochen, dass wir auf den Weg nach draußen nach Katrina suchen werden. Wir helfen ihm“, sagte Robert Coleman. Benjamin war der erste, der protestierte. Das überraschte aber niemanden im Klassenzimmer.„Wir sollten endlich von hier verschwinden! Die ist doch bestimmt schon tot!“, meinte er. „Ben! Sie ist seine Schwester!“, sagte Amelia und schubste ihn. Er hob die Arme in die Höhe und ging auf und ab. Michael kam tatsächlich schon der Gedanke, dass seine Schwester nicht mehr am Leben war. Er schämte sich dafür, aber war das nicht ganz normal? Menschlich? Er wusste es nicht. „Das Chemielabor liegt auf unserem Weg. Dort werden sich unsere Wege dann trennen“, schlug Robert vor und sah in die Runde. Alle waren damit einverstanden. Selbst Benjamin. Michael nickte Coleman dankend zu.„Danke.“„Du musst dich noch nicht bei mir bedanken“, sagte er lächelnd. Michael wurde das Gefühl nicht los, dass dahinter noch mehr steckte, verdrängte aber den Gedanken, als sie das Klassenzimmer verließen und wieder zurück in diese Hölle mussten. Neben der Tür lag ein Zettel. Zwei Schulsprecher sind nach ihrem Abschluss verschwunden. Niemand weiß, wo sie sich aufhalten. Die Familien glauben, dass sie an der Universität sind, Freunde erzählten, dass sie den Kopf freibekommen müssen und deswegen im Ausland sind. Die haben alle keine Ahnung. Sie sind tot. Und die Schule steckt dahinter. Ich habe schon immer gesagt, dass hier was faul ist. Keiner schenkt mir Glauben. Heute noch gehe ich zum Direktor. Ich weiß nämlich, dass Schüler in den Keller gegangen sind und nicht zurückgekehrt \u0001 \u0002. Michael schluckte hart. Was ging hier nur vor sich? Das hörte sich nach einer Verschwörung an, aber er glaubte eher, dass ein Schüler einfach nur Detektiv spielen wollte, um Ärger zu machen. Trotzdem kam ihm das seltsam vor. Draußen auf dem Gang war es relativ ruhig. Das war auch gut so. Sie mussten auf der anderen Seite die Treppen nehmen, da dort das Chemielabor lag. Außerdem war es eine Abkürzung zum Büro des Direktors. Als sie die Treppen erreichten, entdeckten sie mehrere Walker, die umherspazierten und orientierungslos wirkten. Die Schüler waren sofort bereit die Dinger zu töten. Michael war der einzige, der keine Waffe bei sich trug. Das störte ihn nicht, da alle rund um ihn herum bewaffnet waren. Außerdem wirkten sie so, als wüssten sie, was sie tun müssten. Aber trotzdem gefiel ihm das nicht. Er fühlte sich hilflos. Er war doch der Erwachsene hier, oder nicht? Irgendwie war alles so seltsam. Das passierte einfach viel zu schnell. Amelia tötete den ersten Walker; ein anderer versuchte sie zu packen, doch Robert schnitt ihm blitzschnell mit seiner Sichel beide Hände ab und der Zombie fiel auf die Knie. Das war nun Elijahs Einsatz, der seine Axt in den Kopf des Zombies jagte. Er war tot. Der letzte Walker näherte sich Michael, aber Benjamin ließ das nicht zu. Er brachte ihn zu Fall und Amelia gab ihm den Rest. Michael war beeindruckt. „Ich weiß gar nicht, wie ihr das alles hier überlebt habt. Das muss schrecklich für euch gewesen sein.“„War es auch. Wir haben viele Freunde verloren und mussten sogar dabei zusehen, wie sie vor unseren Augen getötet wurden“, erzählte Amelia. Sie gingen die Treppen nach unten, versuchten so leise wie möglich zu sein und flüsterten nur. „Wart ihr von Anfang an eine Gruppe?“, wollte Michael dann wissen. „Nein, Robert hat uns alle zusammengebracht. Wir waren echt viele zu Beginn. Aber einer nach dem anderen wurde getötet. Jetzt sind nur noch wir übrig“, antwortete sie. Sie verlor nie ihr zauberhaftes Lächeln. Das machte Michael ein wenig Angst. Das war seiner Meinung nach unnatürlich. Oder kam sie echt so klar mit dieser Situation hier? Weil normal war das ganz und gar nicht. Oder sie verarbeitete es einfach anders, als andere Menschen. Als sie im unteren Stockwerk ankamen, gingen sie nach rechts. Das Chemie Labor war nur noch wenige Meter von ihnen entfernt. Katrina könnte dort sein.",
            "wordcount": "1.979",
            "chapter_release": "18.08.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Schreie! Stampfen! Es war wie in einem Irrenhaus. Wie aus dem Nichts wurde es lauter und die Gruppe wusste nicht, woher die Laute kamen. Michael, Robert, Benjamin, Amelia und Elijah blieben stehen und starrten in allen Richtungen. Was kam da gerade auf sie zu? Michael drückte seinen durchnässten Körper gegen die Wand. Er konnte nicht viel anrichten sollte es nun zu einer Konfrontation mit mehreren Zombies kommen. So kurz vor dem Ziel. Und jetzt musste das passieren? Das Schicksal meinte es jetzt doch nicht mehr so gut mit ihm.„Das sind Runner“, sagte Robert und nickte den anderen zu, die anscheinend wusste, wovon er da sprach. Michael hatte keine Ahnung. Was sollte ein Runner sein? Waren das Zombies? Er wartete ab, lauschte den Schreien und versuchte herauszufinden aus welcher Richtung sie kamen. Alle Blicke wanderten nun nach rechts. Dort war die Quelle. Sie würden aus dieser Richtung kommen. Elijah riss die Türe zum Chemielabor auf.„Hier rein, los! Schnell!“Benjamin war der erste, der in das Labor hineinrannte, dicht gefolgt von Amelia. Robert packte Michael am Arm und musste ihn in das Chemielabor zerren. Nun, Michael wollte auch dorthin. Hier war er jetzt auch. Elijah war der letzte, der hineinkam und sperrte die Türe von innen ab. Der Schlüssel steckte zu ihrem Glück noch. Aber ob die Tür auch standhielt, wussten sie alle nicht. Jetzt mussten sie nur noch abwarten. Was würde jetzt passieren? Die Schreie waren immer noch zu hören, es wurde lauter. Sie näherten sich ihrer Position. Während die Schüler die Tür anstarrten, sah sich Michael im Labor um. Er entdeckte auf einem Tisch den Pullover seiner kleinen Schwester, die er abgöttisch vermisste und ballte die Hand zu einer Faust. Sie war hier, so viel stand fest. Aber keine Spur mehr von ihr. Also musste sie weitergezogen sein. Neben dem Pullover entdeckte er ein Stück Papier. Ich wollte nur die Wahrheit erfahren. Sie haben mich ausgelacht, aber ich weiß es doch! Die letzten Schulsprecher sind tot und ich bin der nächste auf ihrer Liste. Habe gesehen, wie mich der Hausmeister immer beobachtet. Sie wollen mich töten. Alle wollen mich töten…Muss von hier verschwinden. \u0001 \u0002 schüttelte den Kopf. Irgendetwas lief hier eindeutig schief. Mit dieser Schule stimmte etwas nicht. Und seine Schwester war tatsächlich noch am Leben. Die Gruppe hatte Recht. Aber wo war sie jetzt? Ein Patrick war mir ihr gemeinsam unterwegs und wo sind sie hingegangen? Jetzt fand er endlich den Mut. Erst jetzt, aber besser zu spät als nie. Im Chemielabor fand er eine brauchbare Waffe. Einen Schlagstock mit Nägeln. Wer auch immer die Waffe gebastelt hat, dem dankte er in Gedanken. Benjamin musterte ihn.„Bereit für den Kampf, was?“„Ihr habt viele Stunden hier überlebt…was ihr könnt, kann auch ich“, meinte Michael nur. Benjamin musste grinsen. Es war soweit. Die Meute näherte sich immer weiter. Und dann hämmerten sie gegen die Tür. Und es kam alles ganz anders, als erwartet. Im Labor hätte eigentlich niemand damit gerechnet. Nur Michael glaubte daran, wollte die Hoffnung nicht aufgeben und wusste tief im Inneren – auch, wenn er ab und zu nicht so sicher war - , dass sie noch da war. Nicht ihr toter Körper, sondern sie war lebendig. „Lasst uns rein! BITTE!“Michael wirbelte herum. Diese Stimme kannte er sehr gut und schon nach dem ersten Wort wusste er, dass sie es war. Sie war am Leben. Gott sei Dank!„Katrina!“, rief Michael und rannte auf die Tür zu. Benjamin wollte ihn schon aufhalten, aber Amelia packte ihn an der Schulter. Sie wollte nicht zulassen, dass die Geschwister wieder getrennt werden. „Wir müssen meine Schwester hereinlassen!“, verlangte er und sah Robert flehend an. Dieser biss sich auf die Unterlippe und war gerade dabei die Sache abzuwägen. War das eine gute Idee? Wie viele Zombies waren draußen? „Es ist zu gefährlich! Das dürfen wir nicht zulassen. Wir sind so weit gekommen“, meinte Benjamin. Michael warf ihm einen wütenden Blick zu. Ein Kind wagte es sich einzumischen. Nun, er war ein Teenager, aber trotzdem immer noch jünger als er es war. Michael packte ihn am Hals. Elijah hob schon seine Waffe und war bereit zuzuschlagen, sollte Michael es zu weit treiben; Amelia versuchte die beiden auseinander zu bringen. Und Robert beobachtete nur das Geschehen. „Ich mache jetzt diese Tür auf. Macht doch, was ihr wollt. Und du stirbst bestimmt, bevor du die Schule verlassen kannst.“Benjamin starrte ihn mit großen Augen an, war erstaunt solche Worte von ihm zu hören, da er bisher relativ ruhig war. Er würde also weit gehen, um Katrina zu retten. Verständlich, wenn Benjamin ehrlich zu sich war. „Bereitet euch vor“, befahl Amelia; alle waren bereit für die Zombiemeute. Elijah öffnete die \u0001 \u0002 und Brandon stürzten in das Chemielabor; Katrina kroch noch einige Meter nach vorne, während Brandon versuchte die Tür zu schließen. Elijah half ihm dabei und verstand nicht ganz, warum er so in Panik war, da draußen kein Monster war. „Es kommt! Es kommt!“, rief er immer wieder und war in einem leichten Schock. Die Tür war nun verschlossen, es folgte eine kurze Stille. Michael ging auf Katrina zu. Als sie ihren geliebten großen Bruder entdeckte, kamen ihr die Tränen. Sie wollte ihn umarmen, sich bei ihm entschuldigen. Sie wollte, dass es wieder so war wie früher. Und auch Michael hatte dieselben Gedanken. Doch zur glücklichen Wiedervereinigung kam es nicht. Das Mädchen, welches in der Mädchentoilette zu einer grotesken Form mutierte, brach durch den Chemielaboreingang hindurch und schleuderte Elijah quer durch den Raum. Sie kreischte, fixierte alle Überlebenden mit ihren toten Augen an. Sie stampfte mit ihren vier Tentakeln, die sie als Gliedmaße verwendete, auf den Boden und ihr fünfter Tentakel, der ihr aus dem Kopf ragte, raste in Brandons Richtung, packte ihn am Arm und warf ihr durch das Labor. Amelia und Robert zogen sich weiter in das Labor zurück. „Maniac“, sagte Robert leise vor sich hin. Amelia sah ihn fragend an. Sie würde später darauf zurückkommen. Nun, sollte sie es jetzt überleben. Das Ding sah äußerst wütend aus. Michael wusste ganz genau, wer das war. Er erinnerte sich an die Mädchentoilette zurück, wo er dieses Monster zum ersten Mal getroffen hat. Michael wollte zu seiner Schwester, aber der Maniac – so lautete der Name dieser Kreatur – ließ es nicht zu und sprang zwischen ihnen, kreischte abermals auf, wirbelte herum und rammte ihren Tentakel in Benjamins Oberkörper, als dieser versuchte aus dem Labor zu laufen. Der Teenager spuckte Blut, sah nach unten, wo er ihren Tentakel in seinem Körper stecken sah. Es war ekelhaft. Und es schmerzte. Es war brutal, denn die Kreatur zwang quasi die anderen zuzusehen, wie sie ihn langsam und qualvoll tötete. „Schei…ße“, brachte Benjamin nur noch heraus und verlor sein Bewusstsein. Noch lebte er, der Maniac konnte es fühlen. Mit ihrer Tentakel am Kopf enthauptete sie ihn schließlich und schnappte sich den Kopf, zerquetschte diesen und starrte nun die anderen Überlebenden an. Das war ein deutliches Zeichen an sie. Sie wollte jeden einzigen von ihnen töten. In der Zwischenzeit half Katrina Brandon beim Aufstehen. Elijah war auch wieder auf den Beinen und versuchte die Umgebung zu analysieren. Solange das Monster im Weg stand, würde niemand von ihnen die Chance haben zu entkommen. Dass Benjamin so schnell getötet wurde, bewies nur, dass es tatsächlich jeden töten wollte. So wie alle anderen in der Schule.„Kann auch sein, dass es wütend ist, weil ich vorhin entkommen bin“, meinte Michael. Er warf Katrina einen kurzen Blick zu, beobachtete sie, wie sie sich um den Schüler kümmerte und nahm an, dass das Patrick sein musste, mit dem sie schon die ganze Zeit unterwegs war. Als der Maniac wieder drauf und dran war anzugreifen, versuchte Elijah dem Viech einen Tentakel mit seiner Axt zu durchtrennen. Dieses Ding stand zwischen ihnen und der Freiheit und er wollte endlich von hier verschwinden. So wie die anderen. Der Maniac wich zurück, wurde aber trotzdem erwischt und leicht verletzt. Das Blut aus der Tentakel floss, es stieß einen Schmerzensschrei aus und umschlang Elijahs Körper und versuchte ihn zu zerquetschen. Die Schmerzen waren enorm, er biss die Zähne zusammen. Robert beobachtete nur das Geschehen und hielt sich im Hintergrund auf, während Amelia nicht weiter wusste. Sollte sie helfen? Das Monster war abgelenkt und wenn sie ehrlich war, wollte sie viel lieber das Chemielabor verlassen. Das war vielleicht ihre letzte Chance. Es war schwierig das abzuwägen. „Robert, wir sollten gehen. Das ist unsere Chance“, flehte sie ihn an. Robert schüttelte leicht den Kopf. Er war noch nicht bereit zu gehen. Nicht jetzt. „Der Maniac ist faszinierend“, meinte er. „Wovon zum Teufel sprichst du da!?“Robert schenkte ihr ein liebevolles Lächeln, küsste sie und nahm Abstand von ihr, woraufhin sie mit der Hand ausholte und ihm eine Ohrfeige verpassen wollte, aber der Maniac war schneller und spieß ihren Kopf mit einem ihrer Tentakel auf, schleuderte den Körper durch das Labor, der dann direkt vor Brandon und Katrina landete. Roberts Lächeln verschwand und er ließ sich auf den Boden fallen. Brandon und Katrina konnten den Blick von Amelias Leiche nicht mehr abwenden. Es war ein grausames Ende. Das Monster war brutal und zwei waren bereits tot. Wie lange würde es noch so weitergehen? Elijah war immer noch in der Gewalt des Maniacs. Endlich gelang es Michael zu Katrina durchzukommen. Eine Umarmung war jetzt fehl am Platz, denn sie mussten zusehen, dass sie das Ding irgendwie loswurden. Der Maniac war ihnen im Weg. „Vergessen wir den Ausgang. Das Fenster“, schlug Brandon vor und riss eines sofort auf. Er kletterte hinaus; Katrina und Michael wollten ihm folgen, aber der Maniac funkte dazwischen und schlug mit dem Tentakel auf sie ein. Michael schubste Katrina zur Seite, Michael wurde getroffen und mit voller Wucht auf den Boden geschlagen. „Michael!!“, rief Katrina und streckte die Hand nach ihm aus. Michael lächelte nur.„Los, verschwinde endlich! Ich finde dich wieder. Versprochen!“„Nein! Wir haben uns endlich wieder gefunden. Ich lasse dich nicht alleine“, sagte sie fest und entschlossen; sie schnappte sich die Axt, die Elijah fallen gelassen hat und schlug mit ganzer Kraft auf die Tentakel ein, die bei Michael herumlungerte. Es gelang ihr mit Hilfe des Adrenalins, welcher in die Höhe schoss, die Tentakel zu durchtrennen. Der Maniac brüllte nun vor Wut auf, ließ Elijah auf den Boden fallen und zog sich einige Meter zurück, da es fürchtete noch weiterverletzt zu werden. Robert lag immer noch auf dem Boden. Er musste alles beobachten. Es war bemerkenswert. Man hatte alles falsch eingeschätzt. All die Ergebnisse waren falsch. Das hatte er zwar erwartet, aber, dass sie so falsch lagen…nein, damit hätte er niemals gerechnet. Ob Cartagena davon gewusst hat? „Es leidet…es lebt immer noch. Es hat uns nicht alle getötet, sondern versucht uns am Leben zu erhalten. Das ist…ich bin überwältigt“, dachte er. Brandon guckte durch das Fenster und checkte einmal die Lage. Der Maniac wurde verletzt und das war jetzt endlich ihre Chance. Und vielleicht war ja das jetzt die Chance zu entkommen. Robert sprang auf und rannte zum Fenster. Er hat genug gesehen. Fürs erste. Elijah war verletzt, konnte aber noch gehen. Einige Rippen waren gebrochen, aber das hielt ihn nicht davon ab um sein Leben zu laufen. Die Freiheit war doch so nah. Dass es Benjamin und Amelia erwischt hat, schmerzte. Das waren seine Freunde. Er kletterte an Brandon vorbei, Robert tat es ihm gleich. Brandon kehrte zurück in das Labor und half seiner neuen Freundin Michael hier raus zu schaffen. Noch immer weinte der Maniac um ihren Tentakel. Beim Fenster halfen Elijah und Robert Michael durch das Fenster. Als Brandon nun auch wieder das Labor verlassen wollte, küsste Katrina ihn. Er sah sie irritiert an.„Es tut mir Leid. Ich wollte ein letztes Mal jemanden küssen, den ich…mag. Und außerdem bleibe ich solange, bis ich dieses Stück Scheiße gekillt habe.“Brandon schüttelte heftig den Kopf und griff nach ihrem Arm.„Nein! Verlassen wir endlich diesen Ort und holen Hilfe! Bitte!“Sie riss sich von ihm los und ging auf den Maniac zu.„Für Patrick. Für alle anderen. Dieser Horror geht mir am Arsch vorbei“, meinte sie und umklammerte die Axt so fest wie möglich. Brandon fluchte. Er schnappte sich die Sichel von Robert, die am Boden lag und gesellte sich zu Katrina. Gemeinsam wollten sie sich nun dem Monster stellen. Beide fanden irgendwie den Mut dazu. Katrina durch all die Opfer der Schule und Brandon durch Katrina. Es war dumm, das wusste Brandon. Aber irgendwie war es auch richtig. Schließlich gewannen sie für die anderen nun Zeit, oder nicht? Michael, Robert und Elijah waren nun auf dem breiten Fensterbrett, wo sie mit Leichtigkeit das Büro des Direktors erreichen konnten. Und von dort aus war es nur noch ein Katzensprung in die Freiheit. Der Maniac beruhigte sich wieder. Dort, wo ihr Tentakel vorher war, blutete die Wunde so stark, dass nonstop Blut floss. Es war einfach nur ekelhaft, wie Katrina fand. Der Maniac stürmte nach vorne. Brandon rannte nach links, Katrina nach rechts. Sie mussten sich nicht absprechen. Es war so, als wüsste immer einer, was der andere gerade dachte. Das Viech blieb abrupt stehen, sah beide abwechselnd an, wollte sich das aber nicht gefallen lassen. Mit der Kopftentakel versuchte sie nach Brandon zu greifen, während sie mit einer anderen versuchte Katrina aufzuspießen. Zuerst verfehlte sie Brandon um haaresbreitet und Katrina sowieso, da sie nur blind zielte. Nun entschied sich der Maniac sich nur auf eine Person zu konzentrieren. Und sie wählte Katrina als erstes Opfer aus, sprang nach vorne und attackierte mit allen Tentakel, um die Überlebende endlich zu töten. Katrina schaffte es irgendwie aufzuweichen, wurde aber trotzdem an der linken Schulter getroffen…Knacks! Die Schulter war gebrochen, Katrina schrie auf. Diese höllischen Schmerzen sorgten gerade dafür, dass sie den Maniac für einen winzigen Augenblick ignorierte. Brandon rannte hinüber, lief unter dem Maniac hindurch und stach mit der Sichel auf das Ding ein. Es zuckte zusammen, dann zog Brandon die Sichel durch ihren kleinen Oberkörper und hinter ihm fielen die restlichen Organe, die sie noch hatte, heraus. Der Maniac klappte langsam zusammen, stieß immer wieder Schreie aus und landete dann auf Brandon. Das Monster war endlich tot. Die Stille danach war genau das, was sie jetzt gebraucht haben. Sie hörten eigentlich nichts. Normalerweise wären die Runner schon längst auf den Weg hierher, aber das waren sie nicht. Brandon schlüpfte heraus, spuckte auf den toten Maniac und atmete erleichtert aus. Er hätte niemals damit gerechnet, dass sie es schaffen würden den Zombie zu töten. Katrina und Brandon umarmten sich. Die Freiheit konnten sie schon spüren. Nicht mehr lange und sie waren in Sicherheit. Das hofften sie zwar immer noch, aber sie hatten ein gutes Gefühl bei der Sache. „Also ähm…“Brandon errötete, Katrina grinste. „Vielleicht sollten wir erst einmal zusehen, dass wir diese Hölle hinter uns lassen. Dann können wir ja über ein Date reden“, schlug sie belustigend vor. Brandon konnte ein Kichern nicht zurückhalten. Ein Summen war nun überall zu hören, es kam aus all den Sprechanlagen, die im Schulhaus verteilt war. Die morgendlichen Durchsagen waren immer von da aus zu hören. Beide sahen hoch zur Anlage.„Der Maniac…Der Guardian…Walker…Runner…Alles Namen, die wir ihnen gegeben haben, als wir sie erforscht haben. Ihr habt sogar mitgeholfen ihnen Namen zu geben. Wir wären nie auf Walker gekommen. Aber wir wären auf so einiges nicht gekommen. Zombies existieren nicht und ich mag eure Fantasie.“Das war die Stimme von Robert Coleman. Katrina erkannte sie sofort, aber was hatte das zu bedeuten? War er nicht bei Elijah und…Sie brach den Gedanken ab. Michael! Ihr Bruder! Auch er war bei ihm. „Es hätte niemals so weit kommen sollen. Das sagte immer der Direktor, aber genauso hätte es kommen müssen. Wie findet man sonst heraus, was diese Geschöpfe alles beherrschen? Sie sind am Leben, werden von einer höheren Macht am Leben erhalten. Sie empfinden Schmerzen, fühlen etwas, haben mit hoher Wahrscheinlichkeit auch noch Erinnerungen an ihr altes Leben. Sie können es uns nur nicht mitteilen. Es braucht uns, um stärker zu werden. Die Schule reicht nicht mehr aus. Es will wachsen, stärker werden, es hat Hunger und…es weiß ganz genau, wo es anfangen kann.“„Wovon zum Teufel spricht er da!? Was ist mit ihm los!?“, wollte Brandon wissen, Katrina stand aber nur stocksteif da. Ihre Gedanken waren bei ihrem Bruder, der möglicherweise in Gefahr war. „Diese Zombies, wir ihr sie nennt...diese Kreaturen, Geschöpfe…sie alle waren einmal Menschen. Wir haben ihnen den Namen „Host“ gegeben. Nichts weiter als ein Wirt. Und die Hosts haben einen Befehl erhalten, um der höheren Macht zu helfen. Sie werden jetzt versuchen das Gelände zu verlassen. Seht aus dem Fenster.“Brandon ging sofort hin und entdeckte die Zombies. Nein, die Hosts. Es waren bestimmt mehr als 100 Hosts auf dem Parkplatz, die versuchten das Schulgelände zu verlassen. Das Tor war verschlossen. Er stand fassungslos da. Es war erschütternd all diese Monster auf einem Fleck zu sehen. Da waren tatsächlich alle möglichen Geschöpfe dabei. Walker, Runner…und sogar der Große. Der Guardian. Er ging mit seinem Riesenhammer auf das Tor zu. Dann fiel ihm auf, dass der Guardian anscheinend mutierte, denn aus seinem Rücken ragten zwei Tentakel heraus. Die Freiheit war so nah und doch war das nicht mehr so wichtig. Denn die Hosts würden auf die Stadt zugehen. Sie würden alles und jeden töten, so wie sie es hier in der Schule gemacht haben. „Dad…“Sein Vater hatte heute seinen ersten Arbeitstag dort. Das war gar nicht gut. Alle waren in Gefahr.„Solange die höhere Macht am Leben ist, werden sie auf dieser Welt umherwandern. Und ich werde es in Sicherheit bringen. Ich muss alles wissen. Ich muss es einfach weiter erforschen. Meine Kollegen waren leider anderer Meinung. Sie haben mich also dazu gebracht es zu befreien. Ach…und euren Freunden geht es noch gut. Lebt wohl.“Wieder ein Summen. Das Zeichen, dass das Mikrofon abgedreht wurde. Die Stadt war in Gefahr. Der Horror hatte noch immer kein Ende. Noch lange nicht…",
            "wordcount": "2.991",
            "chapter_release": "21.08.2016",
            "chapter_number": "9"
        }
    },
    "title": "Dead School",
    "topic": "unspecified",
    "release": "\n11.05.2016\n\t\t\t\t\t\t",
    "author": "Kageyasu"
}