{
    "tags": [],
    "chapcount": "4",
    "wordcount": "10.834",
    "chapters": {
        "1": {
            "text": "Wir hüpften auf und ab. Nein, das stimmte nicht wirklich. Unser Motorboot schoss wie ein Pfeil über die Wellen und wir wurden entsprechend durchgeschüttelt.\"Interessant wie robust Wellen doch in windstiller Nacht sein können.\", dachte ich, während neben mir die zwei Ruder, welche wir lose aneinandergebunden hatten, hin- und herrutschten. Um keinen Verdacht auf uns zu ziehen waren wir, bis wir außerhalb der Sichtweite des Hafens waren, gerudert und hatten dann den Motor eingeschaltet. Der Himmel war schwarz, von tiefen Wolken verhangen und die Stimmung an Bord war ebenso. Fokussiert, grimmig, zu jeder Schandtat bereit. \"Gib mal den Fernstecher, Kain. Ja genau. Den mit der Nachtsicht.\" Kain verzog unter seiner Kapuze die Lippen wie ich gerade noch im Dunkeln erkennen konnte. Er wusste genau, dass wir nur die zwei Exemplare MIT Nachtsicht mitgebracht hatten. Er mochte es genauso wenig wie ich unnötige Infos zu \u0001 \u0002 saß ganz hinten im Boot, neben dem Gepäck und dem Motor, welchen er nebenbei lenkte. Er griff in eine schwarze Kiste und holte das Objekt meiner Begierde heraus. Matilda, die neben Romy vor ihm saß, nahm ihm dieses dann ab und gab es an mich weiter. Bei der Gelegenheit hatte ich noch die Chance einen Blick auf unsere Mädchen zu werfen. So gleich und doch so \u0001 \u0002 Romy etwas schlitzförmige Augen und eine von Sonne verbrannte Haut, zusammen mit einer schlanken und fast schon jungenhaften Form besaß, war Matilda eine fast schon klassische Schönheit mit fast porzellangleicher Haut, und schönen Kurven unter ihrer Kleidung. Dazu kam ihr Engelsgesicht mit den unschuldigen blauen Augen und den blonden Haaren, welche sie zu zwei Zöpfen gebunden hatte. Sie schien nicht hier herzu passen, obwohl sie schon von Anfang an dabei war. Während wir alle dem Anlass entsprechend gekleidet waren, trug sie wie üblich das Schulmädchenkleid. Ich nahm den Fernstecher und blickte nach vorne. Nicht weit, vielleicht nur zweihundert Meter von uns entfernt, lag der ehemalige Frachter vor Anker. Ich schaltete die Nachtsicht ein und drehte an dem Rad des Fernstechers mit welchem ich die Vergrößerung verstärkte oder abschwächte. Ich versuchte das Bild scharfzustellen. Durch die Nachtsicht sah ich alles wie durch trübes grünes Glas. In einer klaren Nacht wäre das Bild besser gewesen.\"Ich hab die Leine. Auf der Steuerbordseite unterhalb des Rumpfes. \"\"Gut. Hast du gehört Kain? Steuer etwas nach Steuerbord und fahre dann geradeaus weiter.\", befahl Athos, der vor mir und Elias saß. Dann drehte er sich um. Athos, groß, muskulös, schweigsam, gutaussehend, dunkel, unser Anführer. \"Hat jemand etwas vergessen?\". Wie kann man nur so dumme Dinge mit einer so schönen Stimme sagen?\"In Anbetracht der Tatsache, dass wir fast schon da sind ist ein Waffencheck etwas spät nicht wahr?\", fragte ich und grinste. Ich spürte wie die dünne Schicht Wachs auf meinem Gesicht bröckelte. \"Immer wieder schön dich dabeizuhaben.\"\"Überleg doch mal, wir haben schon einen Waffencheck an Bord gemacht.\"\"Sy.\"\"Ja.\"\"Halt, die Klappe!\", sagte er mit dieser Stimme der Menschen gehorchten. Ging es nur mir so, oder hörte ich da ein leichtes Klatschen hinter mir?Ich fügte mich dem Befehl und hob meine Waffe. Einen Klauenhammer mit Gummigriff. Elias neben mir hob ein Schlachterbeil. Hinter mir hob Matilda eines ihrer vielen kleinen Messer. Romy zog eine Armbrust. Kain hob einen Beutel von dem ich genau wusste, dass er mit Granaten gefüllt war. Kain und ich waren recht gute Chemiker und hatten sogar verschiedene Granatentypen entwickelt: Gestank, Rauch, Tränengas, Offensiv oder Defensiv. Ich hätte gerne heute noch ein paar Splittergranaten mit ihm gebaut, aber nein, er musste natürlich Elias mit irgendeiner Verbesserung am Motor unserer Schnellboote helfen. \"Danke für die Arbeiten am Motor, Elias. Er läuft jetzt wesentlich leiser und schneller.\"Elias streckte mir die Zunge raus. Er streute auf noch Salz in meine Wunden.\"Wie lautet eigentlich der Auftrag?\", fragte Kain wie aufs Stichwort. Athos weihte nicht immer die ganze Gruppe ein, wenn es um, sagen wir mal, seltsame Aufträge ging. Ich dagegen war der Einzige, der immer alle Informationen bekam und auch der Einzige, der mit dem Auftraggeber verhandeln durfte. Athos war zwar schlau, doch es fehlte ihm das Talent Menschen einzuschätzen und zu manipulieren. Oder Pläne zu schmieden. Und genau da kam ich ins Spiel. Ich erhielt die Infos, ich durfte blasiert sein. Großartig. Und genau das würde Kain gleich auslöschen. Eins, Zwei, Drei.\"Wir sollen eine Anakonda stehlen.\"BUUUUUUUUUUUUUUMMMMMMMMMMMMMMMMMAthos dieser Teufelskerl. Er hätte genauso gut auch den Mord an einem der Städtekönige ankündigen können, so absurd klang es. Ich gebe zu, ich hätte genauso reagiert. Um die Geschichte kurz zu machen: Unser gegenwärtiger Arbeitgeber war ein hohes Tier des organisierten Verbrechens der Inseln im Rheinraum bis nach Mittelitalien, mit einem sagen wir, etwas exotischem Haustiergeschmack. Sein Glanzstück war eine ausgewachsene Tigerpython mit einigen Genveränderungen, durch die sie es in diesen doch recht frischen Breitengraden aushalten konnte. Und wer hier glaubt die ganze Geschichte sei verrückt, der irrt sich. Sie wird noch \u0001 \u0002 \"Entführer\" besaß einen Zirkus. Ja, ich hatte auch gehofft, dass dieser Beruf schon ausgestorben wäre, aber offenbar existierte noch ein Markt für so etwas. Reine Maskerade natürlich. Kein Zirkusdirektor, der ansatzweise Verstand besaß, würde sich mit dem organisierten Verbrechen anlegen. Da musste noch etwas anderes dahinter \u0001 \u0002 das konnte uns vorerst egal sein. Wir wollten nur diesen Job erledigen und so viel Wertvolles wie nur irgend möglich aus ihm \u0001 \u0002 ob er meine Gedanken gelesen hatte, brachte Elias das Thema zur Sprache: \"Was kriegen wir eigentlich für das Ganze? Ne' Tierentführung mit bewaffneten Wächtern is' ja schließlich kein Spaziergang?\"\"Den Massenmord gar nicht mitgerechnet.\", fügte ich hinzu. Irgendwie spürte ich das Romy und vor allem Matilda die Ohren spitzten.\"Welchen Massenmord?\", fragte Kain. Man könnte sagen, dass er das Herz unserer Gruppe war und er hasste so ziemlich alles wobei andere, oder wir, verletzt, getötet, gefoltert, erniedrigt oder sonst wie gequält wurden. \"An der Schiffsbesatzung.\", antwortete ich. \"Der Typ hat die Eier von einem Paten zu stehlen und dazu auch noch so ein seltenes und einmaliges Objekt. Er wird zweifelsohne Wachpersonal haben und wenn wir den Python nicht irgendwie mit dem Schlauchboot transportieren wollen- wovon ich nicht begeistert wäre- können wir ihn nur mit dem Kran des Frachtschiffs in einen unserer Stahlkästen überbringen und um den nutzen zu können, müssten wir das Bordpersonal entweder festsetzen oder ausschalten. Ein solches Schiff wird von mindestens zwanzig Personen bedient und er wird wohl kaum selbst arbeiten, darum Massenmord. Noch Fragen?\"\"Abgesehen von der Bezahlung gar nichts.\", antwortete Kain. Athos grinste und seine weißen Zähne blitzten im Kontrast zu seiner dunklen Haut.\"Er bezahlt uns jeweils eineinhalb Fässer von echtem, reinen Wasser. Nicht dieses trübe, eklige Zeug, das sie in den Städten ausschenken. Richtiges klares Wasser. Dazu noch zwei bis drei Kisten mit verschiedenem Inhalt. Sollten wir recht leicht loswerden können. Zusätzlich dürfen wir alles behalten, was wir auf diesem Seelenverkäufer finden.\"Kain wollte irgendetwas sagen, schwieg dann aber. Es wäre auch reichlich dumm gewesen jetzt Einwände zu haben. Wir waren schließlich schon an unserem Ziel, nämlich der Ankerkette des ehemaligen Frachtschiffs. Athos, Elias und Matilda nahmen sich die Rucksäcke in denen sich die Ausrüstung befand und befestigten das Boot an der Ankerkette. Allein die Tatsache, dass heute Nacht Windstille herrschte, machte dieses riskante Manöver \u0001 \u0002 den Augen meiner Freunde sah ich die verschiedensten Gefühle. Kain's Angst gemischt mit einem großen Pflichtbewusstsein, Athos's stillen Entschluss, Elias's Gier, das war alles noch \"menschlich\".Menschlich, wie ich dieses Wort \u0001 \u0002 in Matilda's und Romy's Augen sah ich eine Gier tiefer als nur materielles Begehren. Augen, dem Wolf auf der Jagd gleichend. Gefüllt mit Gier nach dem roten Lebenssaft ihrer \u0001 \u0002 begann damit die Kette hochzuklettern. Er musste uns gar nicht den Befehl geben zu folgen, wir kannten den Plan mit dem wir auf diesen Seelenverkäufer kommen \u0001 \u0002 einsteigen, wer es nicht schafft nimmt ein \u0001 \u0002 henkte sich, nachdem Athos die ersten Meter hinter sich hatte ebenfalls in die Kettenglieder und begann hochzuklettern. Ich drängte mich nach vorne, bereit als nächster zu klettern. Als Matilda das sah, drehte sie sich sofort um, kletterte zurück und drückte mir ihren linken Zeigefinger in die Stirn.\"Vergiss es, Kleiner. Ich weiß das du mir unter den Rock gucken wirst.\" Ihre Stimme war schneidend, ganz im Kontrast zu ihrem puppenhaften Aussehen.\"Ich?\". Ich klang so unschuldig wie nur möglich. Über uns und hinter mir hörte ich ein Räuspern und jemand -Romy- gab mir einen leichten Schlag auf den Hinterkopf. Ich trat zurück und Romy nahm meinen Platz ein. Ja bei ihr stört sie das wohl \u0001 \u0002 kamen Elias, Kain und schließlich noch der kleine Sy die Kette hochgeklettert. Athos hatte zu diesem Zeitpunkt schon den Enterhaken am etwa zwei Meter oberhalb des Ankerlochs gelegenem Geländer festgemacht und war schon oben. Jetzt mussten wir alle auf unseren Positionen -in meinem Fall knapp einen halben Meter oberhalb des Wassers- warten bis Athos uns das Signal gab. Nicht sehr \u0001 \u0002 tauchte Athos's Gesicht oberhalb des Geländers auf und er winkte uns hoch. Nun kletterten wir alle langsam an der Kette hoch, griffen das Seil, dass von der Reling hinab hing und kletterten schließlich an Bord. Matilda, Romy und sogar Elias gelang das ziemlich gut, aber Kain hatte schon mehr Probleme, da er a) nicht der Stärkste war und b) sich schon länger als die anderen an der kalten, glitschigen Kette festhielt. Langsam kletterte er die Kette entlang und schnappte sich das Seil. Jetzt ging es leichter, da er sich mit den Füßen an der Wand abstützen konnte. Ich rückte nach. Meine Arme brannten jetzt schon vor Anstrengung und die Kette war so glatt und kalt. Schließlich erreichte ich das Seil und wollte eigentlich meine Füße an der Innenseite des Ankerlochs abstützen, doch sie rutschten ab und es gelang mir gerade noch mich mit beiden Händen am Seil festzuhalten. Über mir sah ich Athos's Gesicht und sah noch wie der Schreck daraus entwich. Ich bezweifelte kaum, dass er mir ohne Zögern nachgesprungen wäre, wenn ich wirklich ins Wasser gefallen \u0001 \u0002 war ein großartiger Mensch. Naja, bis auf den Mensch-\"Teil\".Auf den letzten Metern wurde es knapp. Meine Muskeln brannten und meine Augen pressten sich zusammen. Schließlich ließen meine gepeinigten Finger los. Ich erwartete zu fallen und auf den Wellen aufzuschlagen, stattdessen spürte ich, wie mich jemand an den Armen packte. Ich sah nach oben. Athos und Kain. Gemeinsam zogen sie mich hoch. Langsam, sitzend kam ich wieder zu Atem. Mein Blick war noch etwas trüb. \"Geht es dir besser, Sy?\". Kain's Stimme klang besorgt. Ich hob den Kopf und sah, dass ich nicht an der Reling lehnte sondern an einem Stahlcontainer dem der Zahn der Zeit wohl schon sehr zugesetzt hatte. Mir gegenüber befand sich ein weiterer Container. Ich schaute mich um. Da der horizontale Weg wegfiel sah ich nach links und rechts. Am linken Ende stand Matilda mit zwei Messern in ihren schlanken Händen. Neben ihr lag die Leiche eines Seemanns, die Elias gerade \u0001 \u0002 Matilda hinterlässt keine Wunden oder gebrochenen Herzen. Nur \u0001 \u0002 stand Athos mit zwei Äxten in den Händen. Kain und Romy hockten neben mir, wobei mir Romy leicht die Arme \u0001 \u0002 Romy lässt ihre Lippen schweigen, doch der Schrei ihrer Taten halt über die Welt.\"Es geht schon.\", flüsterte ich und stand wieder auf. Elias war der Erste der meine \"Wiederauferstehung\" mitbekam und trat auf mich zu. \"Gut geschlafen, Dornröschen?\"\"Wenn du mich nicht geküsst hast, ja.\"\"Nein ich küsse nur Prinzessinnen. Keine Huren.\"\"Warum? Sie passen doch zu dir?\"Bei Bruder Elias muss ich immer an einen Affen denken, da er sich genauso schnell aus Problemen befreit, wie er sich in sie \u0001 \u0002 unterbrach unser kleines Flüstergefecht. \"Alles in Ordnung, Sy?\", seine Stimme klang so ruhig wie immer, doch ich konnte die brüderliche Sorge \u0001 \u0002 Athos mag hohl und roh wirken, doch ich sah noch nie einen gefestigteren Mann, und obwohl er nie autoritär auftrat, trug er doch Autorität in seiner Existenz. \"Ja.\", antwortete ich und straffte meine Schultern.\"Gut, dann fangen wir an. \"Er griff in seinen Rucksack und zog mehrere Uhren heraus. Jeder von uns nahm sich eine davon. OK, Uhren waren es nicht. Es waren spezielle Formen von Kommunikatoren, welche wir zur Übertragung von Ja- oder Nein-Fragen einsetzten. Ich überprüfte, wie jeder andere, die Funktion -einwandfrei- und wir griffen in die Rucksäcke von Elias, Athos und Romy. In diesen befand sich unsere \"Arbeitskleidung\". Diese bestand aus einer Nässeschutzhose mit Hosenträgern, einer schwarzen Jacke und einer gleichfarbigen Stoffmaske. Nur Matilda tat das nicht.\"Also Matilda,\", begann Athos mit der stoischen Stimme eines Schlachthelden \"fang an.\"Matilda grinste. Die Knochen unter ihrer Haut begannen zu knacken. Kain wandte sich ab. Er hasste es, wenn Matilda ihr wahres Gesicht zeigte. Ich fand es jedes Mal faszinierend. Die Knochen in ihren Armen, Beinen und ihrem Nacken ploppten aus ihren Verbindungen und ihre Gliedmaßen, Finger und ihr Hals verlängerten sich um knapp das Doppelte. Am Ende stand sie vor uns auf allen Vieren und blickte zu Athos auf. In dieser Haltung ähnelte sie -laut Kain- einer Spinne. Ich verglich sie viel lieber mit einem Oktopus. Das Oktopusmädchen.\"Was soll ich tun?\", ihre Stimme klang hohl.\"Finde einen Eingang und sei uns krabbelndes Auge.\". Das bedeutete: \"Beobachte uns und gib uns Bescheid, wenn du Gefahren ausmachst.\".\"Und wenn ich jemandem begegne?\"\"Schalte ihn aus.\"Matilda strahlte, hüpfte mit einem Satz lautlos auf den Container und krabbelte davon. Kain schüttelte \u0001 \u0002 er sich je daran gewöhnen?Wir hatten die Operation mit militärischer Präzision geplant. Der erste Part des Plans bestand darin einen Weg in den Rumpf des Schiffes zu finden. Normalerweise wären wir zusammengegangen, doch dieses Mal hatten wir uns in Gruppen aufgeteilt. Die erste Gruppe bestand aus Romy und Kain. Sie sollten sich im mittleren Teil des Decks umschauen. Athos und Elias, die zwei aus unserer Gruppe mit der besten physischen Kondition, sahen sich vorne um und Matilda... was immer sie machte, sie war fleißig. Ich wusste, dass sie sich zumindest ein bisschen Achtern umgesehen hatte, da ich dort einige erdrosselte Matrosen \u0001 \u0002 hätte sie normalerweise direkt geplündert, ich sah das nicht ein. Nicht das ich nicht auch alles aus diesem Seelenverkäufer und all seinen Matrosen rausholen wollte, aber alles zu seiner Zeit. Wenn man beim Verstecken spielen eines lernt dann, dass ein Schleicher oder gedungener Mörder neben seinem Werkzeug idealerweise nichts mit sich führen darf. Er oder sie musste leicht, leise, schnell und unerkannt sein. Wie sollte ich das mit vollen Taschen schaffen?Ich war, Kain's Einwänden zum Trotz, alleine gegangen. Mein Weg führte mich direkt zur Brücke. Ich suchte zwar nach dem Eingang, aber vorher hatte ich noch etwas Privates zu erledigen. Ich suchte das Archiv, sofern es dies gab. Es war eine kleine Hoffnung. Niemand durfte es erfahren. Bisher hatte noch alles geklappt. Etwas folgte mir auf dem Weg zur Brücke. Ich spürte seine Nähe in jedem tieferen Schatten. Noch war es zu langsam um mit mir Schritt zuhalten, doch ich wusste, sobald ich stehen bleiben würde, würde es irgendwann in meinem Blickfeld auftauchen. Darum bewegte ich mich schnell aber leise. Alles ging gut, bis ich an der Tür zur Brücke angekommen war. Die war nämlich verschlossen. Was würden die anderen tun?Matilda würde wahrscheinlich irgendetwas Krankes mit ihren Fingern tun um die Tür zu öffnen. Elias würde das Schloss knacken. Athos würde sie \u0001 \u0002 entschied mich für Athos's Methode, schlug die Klauen meines Hammers in die Tür und drückte mich dagegen. Nutzlos. Die Tatsache, dass ich merkte wie mir langsam der kalte Schweiß ausbrach, half auch nicht. Meine Finger zitterten. Ich ließ den Hammer stecken und sah mich um. Es war still und ich gestehe, dass mir diese Stille sehr zu schaffen machte. Mit Brutalität, Angst, Terror, Schrecken, sogar mit dem Tod habe ich neben dem Überlebensinstinkt recht wenige Probleme, aber diese Stille...Sie ist eine schneeweiße Leinwand auf die mir mein Verstand den Schrecken zeichnet. Nur Bewegung oder Gedanken halfen. Ich sah mich um und fand schließlich etwas um mir zu behelfen. Ein längeres Metallrohr mit dem ich den Griff meines Hammers enorm verlängern konnte. Meine Hände zitterten nicht mehr als ich daran zog und das Schloss aufbrach. Ich stolperte in die Brücke und begann sofort die dortigen Schränke zu durchsuchen. Es war hier noch dunkler als in den Gängen weshalb ich ein Knick-Licht benutzte. Eines dieser Dinger aus Slawen. Billige Massenproduktion, die entweder zu wenig oder gar nicht leuchtete. Dieses leuchtete. Nach einiger Zeit fand ich schließlich die passende Seekarte. Ich erkannte das Gebiet, das sie umfasste und eisige Schauer durchfuhren mich. Ich faltete sie und steckte sie in die Dokumenttasche meiner \u0001 \u0002 Brüder und Schwestern mussten nichts davon \u0001 \u0002 barg das Zimmer noch einen kleinen Schatz. Eine Karte des Schiffs mit eingetragenen Wegen und noch wichtiger: der Koje des Kapitäns. Sie war nicht weit \u0001 \u0002 Blick konnte nicht \u0001 \u0002 ich mich umdrehte sah ich den toten Jungen im Schatten. Wir waren alte Bekannte.",
            "wordcount": "2.932",
            "chapter_release": "05.08.2017",
            "chapter_number": "1"
        },
        "2": {
            "text": "Er saß im Schatten des Steuerpults, hockte einfach nur da. Als sei er gerade aus dem Schlaf aufgewacht. Seine Haut war leichenblass, die Augen aufgequollen und leer. Er trug einen engen, einen viel zu engen, Anzug mit einer halb abgerissenen roten Krawatte. Die leichenblassen Finger hatte er auf den Knien abgelegt und unter seinen Fingernägeln tropfte Blut, schwarz wie Tinte, hervor. Er starrte mich nur an, mit diesen verheulten, großen Hundeaugen. Genau wie vor fünf Jahren. Er sagte nie etwas. Starrte nur und das reichte schon um mich wahnsinnig zu machen. \"Du lässt nicht locker, was?\"...\"Du willst nichts sagen, oder?\"...Ich schüttelte den Kopf, drehte mich um und machte mich auf den Weg zur Kapitänskajüte. Sie lag nur zwei Gänge weiter und war zu meiner großen Freude unverschlossen. Endlich läuft mal etwas nach meiner \u0001 \u0002 schickte eine Nachricht über den Kom-Link. Jeder würde sich bald Mittdecks einfinden und bis dahin hatte ich noch etwas Zeit. Zeit für mich und die Kajüte.\"Ach du Scheiße.\"Ich wollte eigentlich nichts sagen, doch für dieses Zimmer waren die Worte \"Ach du Scheiße\" geschaffen. Es gab keine normale Lichtversorgung sondern nur Schwarz- und Wärmelicht. Die Wände waren mit mehreren Notizen, Querschnitten und/oder Röntgenaufnahmen gepflastert. Dazwischen hatte eine offensichtlich zitternde Hand verschiedene Texte \u0001 \u0002 Zimmer eines Wahnsinnigen. Gut, die verschiedenen Terrarien und das minimalistische Bett machten diesen Eindruck nur noch stärker, aber die Art dieser Notizen, Einzelheiten über Mutation, Art, Gattung, Ernährung, gewünschtes Ergebnis, etc. machten die Sache nur schlimmer. Kein \"nur\" Irrer, sondern ein Besessener. Ich ließ meinen Verstand von der Leine, meine Blicke suchten das Zimmer ab. Alles wurde erkannt und überprüft. Mein Blick fiel auf den Schreibtisch... und ich wünschte mir, ich könnte sofortig vergessen. Oh, verdammt. Und ich glaubte ich hätte alles \u0001 \u0002 Kom-Link piepste. Sie warteten auf mich und waren verärgert. Großartig. Eine gute Ausrede diesen Albtraum schnell zu verlassen. Athos und die anderen warteten auf mich und sahen sehr genervt aus. \"Endlich bist du da.\", flüsterte Kain. \"Wo bist du geblieben?\", fragte \u0001 \u0002 habe den Schock meines Lebens gehabt.\"Ich habe den Eingang gefunden\", antwortete ich. Technisch gesehen log ich nicht mal.\"Wir auch, Schlaumeier.\"\"Still, ihr beiden.\" Athos flüsterte genauso wie wir, doch wie immer wurden wir von seiner Stimme überrollt \"Wir müssen los.\". Zusammen schlichen wir los. Wie ich später erfuhr hatten Elias und Athos den Eingang entdeckt. Es war ein große Treppe, die uns direkt in den Bauch des Schiffes führte. Irgendjemand hatte die meisten Wände entfernt und bot unserer Matilda eine regelrechte Schnellstraße an. Woher ich das wusste? Weil ich sie mehrfach vorbeikrabbeln sah. Ist es seltsam, dass ich es irgendwo schön fand sie so zu sehen? Wie ein Vater, der sieht wie sein Kind Fahrrad fährt. Auf unserem Weg fanden wir mehrere Leichen. Sie waren in den Dachstreben oder in den Wänden versteckt. Matilda's Meisterleistung. An einer Weggabelung, stand Matilda plötzlich vor uns, oder eher kniete vor uns. \"Geht geradeaus weiter. Dann links halten und die dritte Tür rechts. Dort ist die Menagerie. Das ist der einzige Ort, wo er sie verstecken kann.\"Wow, Matilda. Du bist ja richtig in Fahrt. Normalerweise bist du nur unser Mörder und Späher, jetzt auch noch unsere \u0001 \u0002 nickte.\"Kommst du mit uns?\"Matilda schüttelte den Kopf und das Wachs auf ihrer Haut begann Risse zu bekommen.\"Sie hat ein hohes Dach.\"\"Verstehe.\"Sofort schwang sie sich wieder in die Dachstreben und begann zu krabbeln. Wir dagegen gingen den beschriebenen Weg weiter, fanden auf dem Weg eine weitere Leiche und trafen schließlich auf eine Tür. Sie war verschlossen. Das war das einzige Problem mit Matilda als Späher. Dinge wie verschlossene Türen oder verschüttete Gänge interessierten sie nie. Sie fand immer einen \u0001 \u0002 trat an die Tür. \"Gib mal den Schraubenzieher, Kain.\"Kain tat wie ihm geheißen und Elias drehte die Schrauben der Tür heraus und begann mit einer Nadel in dem Schloss herumzustochern. Es knackte. Einmal. Zweimal. Die Tür öffnete sich. \"Ladies first.\", flötete Elias, den Blick direkt auf mich gerichtet.\"Danke.\", sagte ich, schmiss mich in eine übertriebene Frauenpose und ging voran. Athos verdrehte die Augen. Es nervte ihn, dass wir beide uns schon seit fünf Jahren stritten wie Hund und Katze und keine Anstalten machten dies jemals zu ändern. Kain bevorzugte in diesen Momenten \"was sich liebt das neckt sich\" zu sagen. Nur um daraufhin von uns beiden niedergeschrien zu \u0001 \u0002 einzigen Momente in denen wir unsere Feindschaft beendeten, war die Zeit in der wir sie bestätigen \u0001 \u0002 behielt die Pose für genau zwei Sekunden und duckte mich sofort. Gemeinsam schlichen wir durch die große Halle. Um uns herum standen mehrere Käfige, in denen die absonderlichsten Kreaturen herumlungerten bzw. schliefen. Ich bewunderte sie im vorbeigehen. Nichts wirklich aufregendes. Ich erkannte einige Hausschweine, Wildschweine, ein paar immigrierte Papageien, Raben, Krähen, Spatzen, Menschen mit verschiedenen anatomischen Veränderungen (vier statt zwei Beine, mehrere Brustpaare, Arme usw.) und diverse Absurditäten die ich spontan nicht identifizieren konnte. Im Zentrum des Raumes stand ein Käfig, größer als alle anderen. In ihm lag unser Ziel.\"Oh, verdammt.\"Oh Athos, du hattest so recht. Ich hatte keinen blassen Schimmer wie eine Anakonda normalerweiser auszusehen hatte, Athos hatte sie mir nur als sehr große Schlange beschrieben, aber sogar ich erkannte, dass diese hier nicht ganz gesund war. Sie musste gewachsen sein, denn ihre Schuppenhaut war an mehreren Stellen aufgerissen oder pellte sich. Darunter konnte ich rosafarbenes Fleisch sehen. Sie schien zu schlafen aber weder ich, noch sonst jemand, außer unserem \"Besessenen\", war scharf darauf sich diesem Monster aus Schuppen und Fleisch zu \u0001 \u0002 begannen die Gegend abzusuchen. Elias und Athos schlichen an dem Käfig der Riesenschlange vorbei in die Dunkelheit. Romy und Kain bewegten sich links und rechts von mir und ich blieb vorerst in der Nähe des Käfigs. Immer wieder blickte ich zu der Riesenschlange. Wie eine Sonnenfinsternis. Man weiß, dass man nicht hinschauen darf aber es geht einfach nicht anders. In der Nähe fand ich eine Reihe von Schreibtischen. Ich entzündete ein weiteres Knick-Licht und begann mir ihren Inhalt anzusehen. Totales Chaos auf den ersten Blick. Verschiedene Listen, anatomische Zeichnungen, Formeln chemischer Stoffe und DNA-Sequenzen. Auf den zweiten Blick verstärkte sich jedoch der Eindruck, den ich in der Kajüte unseres \"lieben\" Direktors bekommen hatte. Die Listen waren sehr ausführlich und genau geführt und die chemischen Formeln stimmten, sofern ich das in einer so flüchtigen Betrachtung sagen konnte. Daneben standen mehrere Glasbehälter auf dem Tisch, in denen in Alkohol oder Nährlösungen eingelegt, die verschiedensten organischen \"Objekte\" schwammen. Ich erkannte ein Herz und die Probe von einem Stück schuppiger Haut. Ob sie zu unserer Riesenschlange gehörten oder nicht, konnte ich nicht sagen. \"Hast du was gefunden?\", erklang Kain's flüsternde Stimme hinter mir. Ich deutete auf eine der Listen. In den ersten Zeilen war folgendes zu lesen:32ter Tag Schweineleiche (klein, ausgehungert) 40kg44ter Tag Schwein (ausgewachsen, gemästet) 120kg49ter Tag Menschenleiche (weiblich 28) 56kg50ter Tag Menschenleiche (männlich 30) 90 kg52er Tag Menschenleiche (männlich 17) 50kg (gefunden)53er Tag Menschenleiche (weiblich 50) 89kg Appetit steigt, wird wahrscheinlich nach dritter Umwandlung exorbitant steigen. Muss die Fixierung fortsetzen. \"Sie braucht immer mehr.\"\"Ja, das ändert die ganze Sache.\"\"Was ändert sich?\", erklang Athos's Stimme hinter mir. Ich sah über meine Schulter und erblickte Athos, Elias, Romy und Kain. Ich zeigte auf die Liste. Athos's Gesicht verhärtete sich. Er wollte etwas sagen, doch da hörte ich das Klacken der Metalltür. Wir reagierten. Sofort ging jeder in die Hocke und schlich davon um jeden Blickkontakt mit den Neuankömmlingen zu vermeiden. Gleichzeitig wurde ein Schalter gedrückt und über den mittleren Bereich des Raums breitete sich ein Lichtkegel. Der Plan war so oder so schon so gut wie gescheitert. Dieses Riesenvieh und die offensichtlich aktiven Crewmitglieder machten all unsere Planung zu Nichte. Matilda's Leichen waren sicher schon entdeckt. Es wunderte mich nur, dass es keinen Alarm gab.\"Wieso sind wir eigentlich hier? Wir sollten die anderen alarmieren und nicht diese Hydra füttern\", höre ich eine kratzige \u0001 \u0002 hörte ein scharfes Einatmen.\"Das ist eine Anakonda, keine Hydra du dilettantischer Schwachkopf.\"\"Klar Sim, Lefty meinte es nich' so, oder Lefty? Sehen Sie, er meint es nicht so.\"\"Ich will dir nochmal verzeihen Tom. Außerdem, wenn irgendwer hier Schuld daran trägt, dass wir hier unten ohne Verstärkung sind, dann seid ihr zwei Nasen das\", diese Stimme klang nicht unbedingt besser, war aber heller.\"Komm schon, es war nur ein einziger Abend\", diese Stimme war gedehnter und gedämpfter.\"Ja, ein einziger Abend in dessen Verlauf ein Drittel von euch es geschafft hat verloren zu gehen, ein Drittel shanghait wurde und nur die Übrigen schafften es zurück.\"Oh, da hat wohl jemand zu viel von Ludwigshafens Feuerwasser gekostet. Wo doch jedes Kind weiss, was da passieren kann. Es verschwinden einfach zu \u0001 \u0002 Informationen gefielen mir. Mit nur einem Drittel der Mannschaft konnten wir es sicherlich aufnehmen und wenn wir ihren Boss ausgeschaltet hatten konnten wir sicherlich das Schiff übernehmen. Und dann...Gut, wenn die anderen zurückkamen konnten wir die Leitern unbrauchbar machen und einfach die Belagerung beginnen. Wie lange könnten wir den Frachter halten? Und wenn sie das Boot entdeckten und nach unserem Kutter suchten? Unwahrscheinlich. Unser Schiff sah aus wie jeder andere Krabbenkutter im Hafen und solange kann man es auch nicht in einem schwankenden Schiff aushalten. Wir könnten einfach den Motor starten um sie zu verscheuchen. Und dann...Zu viele Gedanken, Sy.\"... kannst ja versuchen diese Trottel zu finden.\"\"Wie lang will der Boss diese scheiss Maskerade aufrechterhalten?\"Ich schüttelte den Kopf. Suchte nach meinen Geschwistern. Sie waren immer noch da wo ich sie aus den Augen verloren \u0001 \u0002, dann habe ich sie wohl nicht schon wieder \u0001 \u0002 hörte Schritte. Leicht und bedacht. Fast wie ein Tänzer.\"Ich werde diese \"scheiß Maskerade\" wie du, Tom, sie genannt hast,\", bei diesen Worten sah ich wie eine vierte Person ins Licht trat. Tom zuckte heftig zusammen. \"werde ich solange aufrechterhalten wie ich es für nötig halte.\"Tom trat zurück. Seine Haltung, aufgerissene Augen, zurückgezogene Schultern, erhobene Hände, sie alle verrieten Angst. \"B-..Boss\", sein Stottern schien die eintretende Person nur zu belustigen, denn er konnte ein heimtückisches Lachen nicht zurückhalten.\"Aber, aber Tom. Wo ist denn dein ganzer Mut gebliebenen? Da es dich offensichtlich so sehr nach Realität dürstet, wie wäre es, wenn du heute meine kleine Schönheit fütterst? Was ist denn los Tom? Hast du deine Zunge verschluckt?\"Tom's Stimme wurde kein bisschen fester. \"J-...Ja.\"\"Ja, Sir.\", schalt ihn die eingetretene Person, als sie endlich den Lichtkegel in der Mitte des Raumes \u0001 \u0002 muss zugeben, dass er mich kein Stück enttäuschte. Er war das reinste Abziehbild des Zirkusdirektors aus den Kinderbüchern. Doch seine Kleidung trug den typischen Schaden unserer Welt mit einer gewissen Ironie. Die goldenen Nähte am Kragen der roten Jacke waren zerfranst, die schwarzen Schuhe waren an einigen Stellen mehr grau als schwarz, das Hemd war wohl irgendwann einmal weiß gewesen aber das war schon lange her und die Fliege war schlampig gebunden. Ich hasste schlampiges Showbusiness. Ich fühlte mich persönlich gekränkt. Tom griff die zwei Leichen am Unterkiefer und begann sie zum Käfig zu schleifen. Der Direktor sah zufrieden zu. Ich handelte genauso. Ich wollte dieses Monster in Aktion sehen. Um jeden Preis. Als Tom den Käfig erreicht und geöffnet, die Leichen abgelegt hatte, hörten wir alle ein Knacken. Der Direktor hielt eine Pistole. Schwarz, handlich. Glock oder Beretta?Tom's Gesicht fiel in sich zusammen. Lefty und Sim standen mit starren Gesichtern daneben. \"Wir müssen sie doch wecken, oder?\", mit diesen Worten schoss er. Pistolen sind lauter als man immer glaubt. Ich zuckte zusammen und legte meine Hände auf die \u0001 \u0002's Bauch platzte und sein Blut quoll über den Boden. Ein schwerer unangenehmer Geruch breitete sich aus. Er konnte nicht von Tom stammen. Der war nämlich noch am Leben und schrie zum Herzerweichen. Gerüche? Hormone. Könnte er damit diese Riesenschlange unter Kontrolle halten?Der Direktor war nur noch zwei bis drei Schritte von mir, bzw. dem Tisch unter dem ich mich versteckt hatte, entfernt. Lefty und Sim standen daneben. Offensichtlich hatte ich sie unterschätzt und sie waren wohl ein bisschen robuster als das, was normalerweise auf Schiffen herumlief. Sie hatten sich gefasst und sahen zu wie ihr Freund ausblutete. Die Schlange bewegte sich immer noch nicht. Was ging hier vor? Was sollte das Ganze? Wenn frisches Blut nicht ausreichte um diese Schlange aufzuwecken, warum hatte er Tom dann dazu gezwungen der Schlange das Futter zu bringen? Ich fühlte mich unter Zugzwang und das gefiel mir kein bisschen. Ich musste irgendetwas tun. Ich blickte umher. Athos nickte. Ich signalisierte: Zugriff. Nimm die zwei \u0001 \u0002 signalisierte: Ablenkung?Kein \u0001 \u0002 krabbelte unter dem Tisch hervor und stieß \"unabsichtlich\" gegen ein Tischbein. Alles drehte sich zu mir um... und im nächsten Moment hatte mich der Direktor gepackt. \"Ein Kind?\"Er war offensichtlich überrascht, doch trotzdem lockerten sich seine Hände nicht. Er wollte noch mehr tun, doch genau in diesem Moment erklangen schon die Schreie hinter uns. Er drehte sich um. Lefty und Sim waren außer Gefecht gesetzt. In Sim's Kopf steckte ein Bolzen und Lefty's abgetrennter Kopf lag unter Athos's linkem Stiefel. Die Axt in seiner linken Hand war blutig. Romy und Kain traten aus dem Schatten. Sie alle waren wie ich maskiert. Matilda ließ sich auf das Dach eines der umstehenden Käfige fallen. Zwischen ihren Lippen hielt sie einen Dolch. \"Herr Direktor,\", sagte ich und konnte mein Grinsen unter der Maske kaum zurückhalten \"Vincenzo de Luca richtet seine besten Grüße aus.\".Romy richtete ihre Armbrust auf ihn.",
            "wordcount": "2.377",
            "chapter_release": "22.08.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Der Bolzen traf. Der Direktor taumelte und ich trat ihm zwischen die Beine. Danach gegen den Arm und riss mich los. Alles hatte geklappt. Wir hatten gewonnen. Der Duft verbreitete sich in dem Moment, als ich mich befreit hatte. Ich hörte ein \u0001 \u0002 \u0001 \u0002 Schlange schoss aus ihrem Gefängnis und ich hechtete hinter einen der Käfige. Meine Freunde wichen zurück als die Riesenschlange sich schützend vor unserem Ziel aufbaute. Zum ersten Mal sah ich sie erwacht und ich gestehe, es war mehr als alles was ich mir erhofft \u0001 \u0002, mindestens zwölf Meter lang und ca. 80 Zentimeter dick. Ein riesiger Behemoth aus eingerissenem Fleisch und Schuppen. Zwei Köpfe. Der erste sah noch genauso aus wie ich mir den einer Anakonda vorstellen wollte. Ein breiter dreieckiger Kopf mit großen runden Knopfaugen und einer ständig züngelnden Zunge. Soweit so normal. Der zweite war schon anderer Natur. Klein, zu klein für so einen Giganten, keine Schuppen. Nur ein fleischfarbener Wurm mit schwarzen Augen und einem kaum erkennbaren Maul. Irgendwie machte mir dieses kleine unscheinbare Maul mehr Sorgen als dieses andere, größere und \u0001 \u0002 kroch die Mutation zu ihrem Meister, bildete einen schützenden Ring um ihren Herren/Erschaffer. Ihr erster, natürlicher Kopf beugte sich zu ihm herunter, wie ein Tier, das sich streicheln lassen wollte. Sie mag ihren Herren? Wie kann sie das nur wagen?Unser Zirkusdirektor schien gerade nicht in Stimmung zum Streicheln zu sein. Er schrie seine Schöpfung an, sie solle sie, womit er uns meinte, und allesamt auffressen. Diesen Auftrag würzte er mit zahlreichen, höchstinteressanten Beleidigungen für uns und wiederum zahlreichem Stöhnen und Wimmern. Der Bolzen musste irgendwo an der Schulter getroffen haben. Gleichzeitig verbreitete sich ein neuer Geruch. Ein neues Pheromon. Ich blickte mich im Raum um. Ich musste mir etwas einfallen lassen. Ich funkte Matilda an. Sie war über ihm und wollte zuschlagen. Ich schickte ihr das Signal für \"warte\" und überlegte. Was nun, was tun. Der Tisch neben mir. Die Flasche mit dem Gift. Die Pheromone. \u0001 \u0002 als sich die Schlange wieder in Bewegung setzte und auf meine Geschwister zuhielt trat ich wieder ins Licht. In einer Hand den Hammer, in der anderen die Giftflasche. \"Hey, Arschloch,\", rief ich und der Direktor drehte sich zu mir um. \"Schlangensperma gefällig?\". Absoluter Schwachsinn, es war ja Schlangengift. Auch wenn ich inzwischen wusste, dass mein Ziel die vorher erwähnte Substanz schon öfters zu sich genommen hatte. Ich warf den Behälter und traf. Perfekt. Ich hätte einen Freudentanz aufführen können. Es war ein perfekter, im 45 Gradwinkel erfolgender Wurf, der den alten Knacker voll im Gesicht erwischte. Er schrie vor Schmerz auf und die Säureähnliche Mischung verätzte seinen Körper als sie an ihm herabrann. Im Reflex versuchte er die Substanz abzuwischen, doch das führte lediglich dazu, dass sie seine Hände benetzte. Dort, wo die Substanz über die Haut rann, wurde das Fleisch rot. Die Haut wurde zersetzt und Blut quoll heraus, welches sich mit dem Gift vermischte und es weiter verteilte. Gleichzeitig breiteten sich neue Düfte aus. Die Säure hatte sich mit den Pheromonen vermischt. Die Schlange wurde immer \u0001 \u0002 hatte meinen Sieg zulange ausgekostet. Der zweite Kopf wandte sich mir zu. Ich sprang zurück und erwartete erstens, dass er nach mir schnappen würde und zweitens, dass meine Geschwister mir heroisch zu Hilfe eilen würden. Das erste geschah nicht. Ich hörte ein Zischen und etwas Kaltes, Nasses traf mich in Rücken und Nacken. Sofort spürte ich einen heißen, brennenden Schmerz durch meinen Körper jagen. Er breitete sich aus, rann mir unter die Kleidung. Verbrannte meinen Rücken, meine Flanken, meine Brust. Speihkobra. Das Wort hallte durch meinen Verstand. Wo hatte ich das nochmal gelesen? DNA Elemente, Naja nigricollis, Eunectes murinus... Hinter mir erklang ein Zischen. Das Geräusch brechender Knochen. Ein Schrei, hell, entsetzt, klar. Ich drehte mich um, wollte sehen was passierte, da wurde ich wieder von etwas getroffen. Ich schlitterte über den Boden und die Säure, vermischt mit meinem Blut verteilte sich weiter. Ich sah nach der Schlange. Sie zuckte wild umher, fauchte, schrie. Etwas steckte im kleineren Kopf, Blut quoll \u0001 \u0002 sah neben mich. Matilda. Sie lag in einer unnatürlichen Haltung an einem der Käfige. Ihr Kopf war eingedellt. Blut lief über ihr Königinnengesicht und durch ihre blonden Locken. \"Matilda\", flüsterte ich. Keine Reaktion. Ich robbte zu ihr und strich ihr durch die Haare. Matilda hasste es wenn, jemand ihre Haare berührte. Wieder keine \u0001 \u0002. Tot. Erloschen. Matilda war tot. Ich halte sehr viel von meinem Verstand. Ich bin stolz darauf, für jedes Problem Lösungen, für jede Situation Interpretationen parat zu haben. Doch dieses Mal ließ er mich im Stich. Ich saß da. Nur wenige Meter von mir entfernt wütete ein Monster welches mich fressen wollte oder schlimmer. Meine Geschwister kämpften. Doch alles war bedeutungslos vor diesem gigantischen Problem. Matilda war tot. Und ich hatte keine Ahnung was ich tun konnte oder sollte. Sogar die Schmerzen waren eine Zeit lang vergessen. Doch dann kamen sie wieder. Eine Welle der Qual brach über mir zusammen. Ich wurde mitgerissen. Ich brach zusammen, mein Kopf landete an Matilda's Schulter. Ich schrie. Alles war wie ein gestörter Traum. Die Schmerzen und die Emotionen machten jeden Gedanken und jeden Sinneseindruck komplett bedeutungslos. Etwas Nasses rann meine Wangen entlang. Waren es Tränen? Säure? Blut? Ich wusste es nicht. Meine Trance wurde unterbrochen als mich jemand an den Schultern packte. Die Person war größer als ich, was aber nicht viel hieß. \u0001 \u0002 Meter sind nicht schwer zu übertreffen. Meinem Verstand verriet seine Kleidung aber deutlich mehr. Dunkle, körperbedeckende Kleidung. Eines meiner Geschwister. Ich atmete und bereute es sofort. Ein ätzendes, erstickendes Gefühl breitete sich in mir aus. Ich hustete, wand mich, zappelte. Mir war schlecht. Alles drehte sich. Könnte es einen Grund dafür geben, dass mein Retter eine Gasmaske trug?Tränengasgranate, dachte ich, als ich von meinem Retter weggeschliffen wurde. Kain und ich hatten gute Arbeit abgeliefert. Zu meinem Leidwesen, denn ich hatte eine volle Dosis abbekommen. Ich konnte kaum etwas erkennen, da ich angefangen hatte Rotz und Wasser zu heulen. \"Kain nimm mir den hier mal ab.\". Ich nahm die Worte wie durch ein schlechtes Radio wahr als ich abgelegt wurde und Kain sich über mich beugte. Er machte ein sehr besorgtes Gesicht. Zusammen mit seinem sowieso femininem Gesicht sah er aus wie eine besorgte Mutter. Irgendwie fand ich die Vorstellung von Mutter Kain zum totlachen. Ich versuchte zu lachen doch mein Rachen brannte zu sehr. Nur kleine Wörter kamen heraus. Matilda, Matilda, Matilda. Warum hilft niemand Matilda?\"... ihr nicht helfen.\", mein Verständnis war nicht gerade auf der Höhe. Die Schreie nahmen einen großen Teil meiner Aufmerksamkeit ein. Den Rest beanspruchten Schmerzen, heulen, und zappeln. Ich drehte den Kopf zur Seite. Athos, Romy und Elias waren damit beschäftigt die Schlange aufzuhalten. Sie war immer noch hinter einem Vorhang aus Tränengas verborgen. Keine schlechte Idee, wenn man daran denkt, dass Schlangen mit ihren Zungen riechen. Leider hatte sich das Monster nicht zurückgezogen und war noch aggressiver geworden. Sie alle trugen \u0001 \u0002 griff nach Kain's Granatenbeutel, doch er schlug meine Hand weg.\"Wir müssen hier raus, Sy\". Er versuchte mich hochzuheben. Es gelang ihm aber nicht wirklich. Athos und die anderen kämpften immer noch mit der Hydra. Einige blutende Wunden ihrerseits zeugten von den Fähigkeiten meiner \u0001 \u0002 hatte den zweiten Kopf erwischt und ließ seine Axt niedersausen. Sie spaltete ihn und dickes Blut quoll heraus. Gleichzeitig feuerte Romy einen weiteren Bolzen ab und Elias rammte sein Messer in eine der aufgerissenen Hautstellen. Die Schlange reagierte sofort mit überraschender Präzision. Ihr gewaltiger Leib schnellte vor und wand sich um Elias. Er schrie, als die Schlange zudrückte und wir hörten das Brechen von Elias gesamtem Brustkorb. Er lief blau an und er spuckte Blut. Ich versuchte immer noch an den Beutel mit den Granaten zu gelangen. Athos und Romy versuchten ihm zu helfen indem sie die Schlange ablenkten. Athos warf eine seiner Äxte, die in dem Körper der Schlange stecken blieb. Romy feuerte nach dem Kopf des Monsters. Es half nichts. Die Schlange hob den sich windenden, schreienden Elias hoch und verschlang ihn. Er zappelte, kämpfte. Wir sahen wie er in ihrem Rachen immer tiefer wanderte. Dort wo sein Körper in ihrem Körper herabsank und von Muskeln zusammengepresst wurde, ragte eine Delle unter den Schuppen heraus. Sie sah sich sich um. Auf der Suche nach neuer \u0001 \u0002 schaffte es in dem, durch Elias tragisches Ableben ausgelösten Chaos, Kain den Beutel abzunehmen. \"Rückzug!\", obwohl ich heiser war und ich meine Glieder kaum noch spüren konnte, brachte ich es fertig laut zu schreien. Athos und Romy drehten sich um und erkannten den Brandsatz in meiner Hand. Kain hatte offensichtlich meinen Plan erkannt oder zumindest begriffen, dass er nicht an jemandem herumreißen sollte, der einen entzündeten Brandsatz trägt. Jedenfalls versuchte er nicht mehr mir den Beutel abzunehmen. Athos und Romy reagierten sofort. Sie drehten sich um und rannten auf uns zu. Ich warf den Brandsatz, welcher nur wenige Meter hinter meinen Freunden und vor der Hydra explodierte. Eine kleine Wand aus Feuer breitete sich hinter uns aus und der Rauch biss mir in die Lungen. Verdammt, ich musste hier raus. Kain und Romy halfen dabei meinen Plan weiterauszuführen indem sie mir den Granatenbeutel abnahmen und die Feuerwand mit zwei, drei weiteren Brandsätzen erweiterten. Kain hielt mich auf den Beinen, während er selbst noch eine Tränengasgranate hinter die Feuerwand warf. Meine Beine versagten endgültig den Dienst und Kain wäre wohl unter meiner Last zusammengebrochen, aber Athos fing mich auf und trug mich, als wir alle aus der Menagerie stürmten. Hinter uns hörten wir wütendes Zischen und Fauchen. Die Kombination aus brennendem Öl/Magnesium/Benzin/was-auch-immer-noch-im-Brandsatz-war und Tränengas schien ihr absolut nicht zu gefallen. Dazu muss erwähnt werden, dass Schlangen nicht Farben sondern Wärmestrahlung sehen. Unsere Brandsätze mussten auf sie wirken wie Betäubungsleuchten auf \u0001 \u0002 bekam von dem Rest nicht mehr viel mit, als mich Athos aus dem Schiffsbauch trug und mich schließlich draußen ablegte. Ich sah noch wie sich Kain's besorgtes Gesicht sich in mein Blickfeld schob. \"...ruhig, ganz ruhig.\", hörte ich. Ich musste zittern. Das Letzte was ich neben Kain's besorgtem Gesicht sah, bevor mir endgültig die Sinne schwanden, war Romy's Gesicht. Sie starrte mich hasserfüllt an. Wenn Blicke töten könnten...Ich erwachte in der Kajüte des Kapitäns. Jemand fürsorgliches, vermutlich Kain, hatte die ganzen widerlichen Inhalte des Zimmers, so gut wie alles, entfernt. Es gab nur noch das Bett auf dem ich lag, einen Schreibtisch auf dem eine brennende Kerze stand und zwei Stühle. Und ihn. Er saß in der dunkelsten Ecke des Zimmers. Der tote \u0001 \u0002 Anblick hatte sich seit unserem letzten Treffen verändert. Er sah immer noch so wie vorher aus: leichenblasse Haut, Blut unter den Fingernägeln, etc. aber ich erkannte zwei Unterschiede. Er hatte jetzt eine Schultasche. Ich sah einen Messergriff aus ihr herausragen. Unter ihr, sehr klein und kaum erkennbar sah ich eine Lache aus Blut. Es schien aus der Tasche zu fließen. Sein Gesicht hatte sich allerdings eine Veränderung gestattet. Sein linker Mundwinkel war mithilfe von kleinen Metallhaken an einer Drahtschnur nach oben gezogen, wie zu der Parodie eines Lächelns. Immer noch schwieg er und starrte mich an. Ich drehte mich um.\"Verpiss dich.\". Meinen Worten fehlte jegliche Schärfe. Ich schloss die Augen, versuchte wieder zu schlafen. \"Matilda, Elias\". Ich wiederholte die Namen immer wieder, wie ein Mantra und schließlich gewann meine Müdigkeit.\"Sy?\"Wer spricht da? Eine ruhige Stimme. Kain?\"Sy.\"Zu fest. Nicht sanft genug für Kain. Da blieb nur noch...\"Sy.\"Jemand packte mich an den Schultern und rüttelte mich leicht. Ich öffnete mein linkes Auge. Ich versuchte auch das Rechte zu öffnen, doch es gelang mir nicht. Auch nicht nötig. Ich sah ja wer mich so unsanft weckte. Dunkle Haut. Schwarze, harte Augen. Markantes Kinn. Athos.\"Mein Held\", säuselte ich, noch bevor ich es selbst registriert \u0001 \u0002 schüttelte den Kopf. Was war mit ihm los? Da ist man einmal nett zu jemandem und jetzt reagiert er so. Ich angelte mit meinen Armen nach ihm, doch er wich zurück. Er sah etwas verstört aus. Aber auch komisch. Die hochgezogenen Augen, das Unverständnis. Ich fand es zum totlachen. Wie ein kleines Kind. Ich wollte ihn drücken. In diesem Moment trat Kain ein. Athos sprach ihn sofort an. Ich konnte nicht genau verstehen was sie sagten, aber ich schnappte einige Wörter und Satzfetzen auf.\"... ihm gegeben?\"\"Morphiumpräparat ... einzige Möglichkeit... zum Schweigen zu bringen. \"\"...richtig dosiert hast?\"\"...stimmen.\"\"... anderer Meinung. Sie ihn... ist irre.\"Was reden die beiden da? Was soll das? So eine Unhöflichkeit. Da versucht man nett zu sein, eine nette Prinzessin zu sein und sich bei seinem Retter zu bedanken und was tut er? Redet über einen als ob man nicht da wäre. Am Rande meines Bewusstsein hörte ich Schritte. Jemand kam näher und Athos schien das gar nicht zu stören. Wenn der sonst so wachsame Athos eine näherkommende Person so offensichtlich ignorierte...\"... soll ich denn machen? Die... -reits sehr hoch.\"\"... erträgt das.\"Ein Freund. Vieleicht kommt ja Elias und will sich bedanken. Wäre auch höchste Zeit das ich für meine großen Leistungen mal belohnt \u0001 \u0002 das \"belohnen\" könnte auch gerne Matilda in die Hand \u0001 \u0002 schob Athos und Kain zur Seite und ging mit schnellen Schritten auf mein Bett zu. Ich drehte den Kopf und sah Romys Gesicht. Da war er wieder. Dieser Hass. Ich konnte buchstäblich fühlen wie er sich in meinen Körper bohrte. Ihre rechte Hand strich über meine rechte Gesichtshälfte, fast schon zärtlich. Als würde sie ein Haustier streicheln, falls Romy jemals die Gefühle für so etwas hätte. Ich lächelte verspielt. Sie presste \u0001 \u0002 in diesem Zustand schoss der Schmerz durch jede Faser meines Körpers. Ich schrie, presste mein linkes Auge zu, spürte wie sich das Wasser unter meinen Augen sammelte. Ihre linke Hand umfasste meine andere Gesichtshälfte und presste meine Augenlieder nach oben. Nicht das das viel bewirkte. Durch den Tränenschleier konnte ich gerade noch ihr Gesicht und ihren hasserfüllten Blick \u0001 \u0002 dunkles schoss durch mein Blickfeld und Romys Hände ließen von mir ab. Ich hörte das Klatschen von einer Faust auf einem Körper. Romy stieß einen hellen spitzen Schrei aus. Ich konnte nicht sehen was da vor sich ging. Der Körper von Kain, der sich über mich beugte, verdeckte meinen Blick. Ich zitterte, weinte. Kain hielt mich fest und strich mir beruhigend durch die Haare.",
            "wordcount": "2.448",
            "chapter_release": "04.10.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "An die nächsten drei Tage habe ich keine klaren Erinnerungen. Kain hatte mir eine höhere Dosis Schmerzmittel gegeben und ich durchlebte die wildesten und verrücktesten Träume. In dieser Zeit blieb Kain die ganze Zeit bei mir. Er wechselte meine Verbände, fütterte mich, beruhigte mich wenn die Albträume kamen und überprüfte die Nähte der Neuhaut in meinem Gesicht und an meinem Körper. Es überraschte mich, dass er dieses wertvolle medizinische Gut für mich benutzt hatte. Ich wusste zwar, dass wir noch einige Mengen übrig hatten, aber noch so viel? Kain überraschte mich mit jedem Tag aufs Neue. Einmal mit einem sehr leckeren Nachtisch an dessen Zutaten ich mich nicht mehr erinnern kann. Ich weiß nur, dass eingelegter Pfirsich drin war. Dann mit einem sehr schwachen Schlafmittel, welches mir beim Einschlafen half. Und wieder einmal legte er mir die von mir geretteten Karten neben das Bett. Daneben lag ein Zettel mit der Aufschrift:\"Meine Lippen sind versiegelt.\". Daneben hatte er ein zwinkerndes Gesicht \u0001 \u0002 sollte ich davon halten? Irgendwie wusste ich nicht wie ich auf diese Formulierung und dieses Gesicht reagieren sollte. Ein Teil in mir wurde fast wild vor Paranoia. Dieser Teil schrumpfte allerdings unter der Erkenntnis das Kain eben Kain \u0001 \u0002. Poch. Kain konnte es nicht sein. Er hatte mir gesagt, er wolle in die Küche gehen um schon mal das Essen für den Mittag vorzubereiten. \"Herein.\", sagte ich. Athos trat ein. Er war verstaubt und seine dunkle Haut glänzte vom Schweiß. Er trug heute eine verschlissene, dunkle Latzhose in deren Taschen ich mehrere Schraubenschlüssel zu erkennen \u0001 \u0002 war froh, dass Kain meine Schmerzmittel endlich abgesetzt hatte. Mein Verstand funktionierte endlich wieder richtig und obwohl ich einige Schmerzen ertragen musste, war es das allemal wert. \"Oh,\", sagte er als er mich sah \"du siehst ganz schön übel aus.\".Ich lächelte ruhig. Ich wusste genau wie ich aussah. Nachdem er heute die Schmerzmittel abgesetzt hatte, hatte Kain mir auf meine Bitten hin, einen Spiegel gegeben. Die Verätzungen schimmerten unmerklich unter der Neuhaut hervor. Aber klarer war die Naht zu sehen, die sich durch mein Gesicht zog. Kain hatte mir garantiert, dass es keine Narbe geben würde. Medizin sei Dank.\"Du bist auch kein Hauptgewinn\", erwiderte ich \u0001 \u0002 überging meine kleine Provokation ohne jede Erwiderung. Er erkannte meine Lügen inzwischen. Vor allem wenn ich mir keine Mühe gab. Er grinste wissend und entblößte die hellen weißen Zähne. Ich hielt seinem Blick stand. Immer noch lächelnd.\"Willst du mich wieder kuscheln oder hast du neue Pläne?\"Jetzt war ich perplex. Was meinte er?\"Oh du erinnerst dich nicht?\"\"Oh nein. Absolut nicht.\"\"Soll ich`s dir erklären?\"\"Verschone mich!\"\"Du warst auf Schmerzmitteln und ich wollte nach dir sehen...\"\"Verschone...\"\"... und du bist aufgewacht und hast gesagt...\"\"Habe ich nicht gesagt...\"\"Mein Held\", als er das sagte imitierte/parodierte er die Stimme eines kleinen Mädchens. Was bei seiner dunklen Stimme einfach nur bescheuert klang. \"Und hast versucht mit mir zu kuscheln.\", schloss er. Sein Grinsen war die ganze Zeit gewachsen. Meines war im gleichen Maß geschwunden.\"Bleibt das unter uns?\", fragte ich und hasste sofort meine eigene Stimme.\"Erst mal weiss es Kain bereits...\". Ich muss irgendwie sein Mitleid erregt haben und so stellte er seinen Spott ein. \"Na klar. Meinst du etwa ich renn in der Gegend herum und lästere über meinen Bruder, der sich, als er durch Schmerzmittel betäubt war, blamiert hat?\"Jetzt war auch sein Grinsen verschwunden. Er sah jetzt viel besorgter aus.\"Nein.\", erklärte ich und winkte ab. \"Also, was gibt`s Neues. Oder ist das hier ein Krankenbesuch?\"\"Einerseits, ja, es ist ein Krankenbesuch,\", wieder überging Athos all meine Launen \"andererseits, bin ich hier um mit dir die nächsten Schritte zu planen und dir zu erklären was bisher passiert ist.\"\"Danke. Endlich darf ich wieder denken und planen.\", dieses Mal lächelte ich ehrlich \"Nun gut, was habt ihr in meiner Abwesenheit angestellt?\".Athos's Erzählungen waren nicht sehr erfreulich, wenn auch nicht sehr überraschend. In meiner Abwesenheit hatten sie unseren Auftraggeber mit der im Schiff angebauten Anlage angefunkt und haben ihm mitgeteilt er könne sich sein Reptil und ein neues Schiff bei unseren Koordinaten abholen. Soweit, so gut. Daran gab es nichts auszusetzen. Den Rest der Zeit hatten sie damit verbracht sich zu entspannen, zu essen und etwaige Wunden zu versorgen. \"Sonst noch etwas?\"\"Nein gar nichts.\"Gut damit konnte ich arbeiten. Das sollte nicht so schwer werden. Für das Schiff hatte ich Pläne, aber verdammt, mir wurde kalt wenn ich an den Paten dachte. Ich habe Männer die Brandversicherungen verkaufen, während ihre Anhänger die Fackeln halten, schon immer gehasst. \"Ich habe einen Plan.\"\"Leg los, Sy.\"\"Zuerst plündern wir dieses Schiff. Wir holen alles, was auch nur ansatzweise wertvoll ist von den Bereichen des Schiffs, in die diese Monsterschlange nicht eindringen kann. Das bedeutet die Kombüse und die oberen Kabinen. Wir holen alles was nicht Niet- und nagelfest ist.\"\"Und dann?\"\"Gar nichts. Wir sitzen `rum, warten und trinken Tee.\"\"Wirklich, das ist dein ganzer Plan? Der Junge, der sich mit zwölf schon an die Spitze diverser Untergrundorganisationen gestohlen hat, hat wirklich keinen besseren Plan?\"\"Das war `nen Versehen.\"\"Aha.\"\"Ihr wusstet doch, dass ich zurückkommen würde.\"\"Nachdem sie dir eine Statue gebaut haben.\"\"Es war eine schöne Statue.\"\"Wir mussten dich gewaltsam entfernen.\"\"Und ich weiß bis heute nicht warum.\"Athos sah mich unverständlich an. Dann schüttelte er den Kopf und stand auf. \"Also, stimmst du mir zu?\". Eigentlich interessierte es mich gar nicht. Ich wusste, dass er keine Strategien hatte. Athos war ein Anführer und Kämpfer aber kein Stratege. Diese Arbeit fiel mir zu. Darum hatte ich ihm die einfachste nur mögliche Taktik gegeben, die mir mein Verstand gab. Er würde sie nutzen. Warum fragte ich ihn?Sehr einfach. Ich wollte nicht, dass mein einziger Kontakt mich so verlies. Ich wollte wieder mit ihm lachen. Nicht über ihn, mit ihm.\"Na klar. Wir beide wissen das ich sie verwenden werde.\"Ich atmete durch.\"Und Sy,\"\"Ja.\"\"Willst du etwa nicht wissen was mit Romy los ist?\"\"Doch. Ich habe nur Angst erwürgt zu werden.\"\"Ich wünschte ich könnte etwas anderes sagen, aber ja. Du machst dir aus gutem Grund Sorgen. Sie ist nicht nur wütend. Sie ist kurz vorm Durchdrehen.\"\"Und was soll ich jetzt tun?\"\"Hier bleiben, Sy. Kain wird dir dein Essen bringen, ganz gegen deine sonstigen Gewohnheiten und ich werde sie dir vom Leib halten. Ich werde mit ihr reden und ihr klarmachen, dass sie, wenn sie dich angreift, über Bord geht. In Einzelteilen.\"Bei den letzten Worten zitterte ich. Ich hatte Athos noch nie so reden hören. Und ich wollte ihn auch nicht so hören. Danach verließ er das Zimmer. Ich blieb zurück. Alleine mit meinen \u0001 \u0002 und Sy. Vier Jahre lang hatte diese Zusammenarbeit gut funktioniert. Athos als Anführer und ich als die graue Eminenz. Doch vor nur drei Tagen war alles schiefgegangen. Ich wusste nicht was ich machen sollte. Ich konnte Pläne schmieden, aber egal was ich tat, über unser aller Nacken schwebte jetzt ein Damoklesschwert, welches entweder fallen oder verschwinden würde. Alles was davor geschah war bekannt. Alles was blieb war Unsicherheit. Das war es nicht was mich störte. Das was mich verrückt machte war, dass ich nichts mehr beeinflussen \u0001 \u0002 nächsten drei Tage sollten trotz Kain`s Aufmerksamkeit zu einigen der unangenehmsten meines ganzen Lebens werden. Ich verbrachte sie hauptsächlich damit aufgekratzt in meinem Bett zu liegen, mich hin und her zu rollen, Kain's Essen zu verschlingen, was nicht leicht war, da die Kiefermuskeln meiner linken Gesichtshälfte durch die Säure angegriffen waren. Kain hatte mir versichert das diese, zu meinem großen Glück nur sehr geringen Muskelschäden, in einigen Wochen verheilt sein würden. Bis dahin würde ich leichte Probleme beim Kauen \u0001 \u0002 fand es nervtötend. Es war eine kleine aber unüberwindbare Behinderung. Kennt ihr das, wenn ihr schlafen wollt, aber diese kleine Mücke geht euch schon stundenlang auf den Zeiger? Nun ja, meine Mücke war bekannt, geortet und trotz allem gab es nichts was ich gegen diese metaphorische Mücke tun konnte, die dabei war mich um den Verstand zu bringen. Ich hasse das. Aber vorerst gab es für mich nichts anderes. Na gut, eines gab es noch. Neue Pläne, je nachdem was bei dem Treffen passieren \u0001 \u0002 mit Kain quatschen. Wunderbar. Jedes Mal eine Freude. Wir beide hatten immer ein gutes Thema zum Reden. Seien es die Bestandteile für unsere Granaten, die Bedeutung von Figuren in \"Les Miserables\" oder so simple Dinge wie unseren letzten Auftrag. So war es auch an diesem Morgen. \"Sag mal Sy, eine Sache verstehe ich immer noch nicht.\"\"Sprich dich aus mein Freund.\", erwiderte ich gutmütig.\"Wieso hast du ihn gefragt ob er...\"\"Schlangensperma will?\", beendete ich seine Frage. \"Ja. Ich meine, ich weiß inzwischen...\"\"Das er seine Schlange über echten Schlangen würgt.\". Er wurde langsam ärgerlich. Manchmal kann ich nicht anders als Leuten auf die Nerven zu \u0001 \u0002 sah mich wütend an. Genau wie ich hasste er es ständig unterbrochen zu werden. \"Ja, Sy\", sagte er und versuchte seiner Stimme einen tieferen Klang zu geben \"das will ich wissen.\"Ich seufzte, dann lächelte ich. \"Ich habe ein sehr großes Verständnis für die Abgründe der Verlorenen und Verdorbenen.\"Er lächelte auch und rückte näher. \"Du hast dich rein geschlichen.\"Ich hob beide Hände. \"Das ist Ansichtssache, euer Ehren.\"\"Du hast ihn überprüft als wir nach dem Eingang gesucht haben\", sein Lächeln wurde immer höhnischer. Der Schalk blitzte aus seinen Augen.\"Dafür haben sie keinen Beweis.\"Wir hätten dieses Spiel bis ans Ende aller Zeiten treiben können, wenn nicht genau in diesem Moment Athos an die Tür geklopft hätte. \"Sy, Kain kommt raus. Unser Auftraggeber kommt.\". Seine Stimme klang gehetzter als sonst. Hatten wir etwa neue Probleme?Kain stand sofort auf und wollte gleich losgehen, blieb jedoch an der Tür stehen als er sah, dass ich ihm nicht folgte. \"Sy, was soll das?\", seine Stimme war jetzt vorwurfsvoll, fragend. Ich mochte es nicht wenn irgendjemand so mit mir sprach. Es beschwor die Gedanken an eine Mutter mit einem unartigen Kind. Ich hasse diese Vorstellung. \"Unser Auftraggeber...\"\"Ach der kann warten.\", erwiderte ich \"Hilf mir mit den Verbänden, Kain. Vertrau mir. Es wird klappen.\"Franco de Luca war der zweite Sohn des großen Vincenzo de Luca, schlug aber mehr nach seiner Mutter, als nach dem Vater, wie man mir sagte. Er hatte, im Gegensatz zu seinem Vater, feuerrote Haare und graue Augen. Nichts von den smaragdgrünen Augen und den dunklen Haaren seines Vaters waren an ihm zu finden. Er trug die Kleidung der Familie. Schwarze, absolut reinliche Anzüge mit silbernen Manschettenknöpfen und einer blauen Krawatte, die meiner Meinung nach schrie: \"Wenn Erektionsstörung ein Kleidungsstück wären.\". Mit ihm kamen zwanzig Mann in schwarzen Lederjacken an Deck. Sie waren mit verschiedensten Schusswaffen ausgestattet. Ich erkannte Drillinge, zweiläufige Flinten und mehrläufige Hinterladerpistolen. Ich war mir sicher, dass sich unter den Jacken stichsichere Westen befanden. Schusssichere Westen waren kaum erhältlich. Athos und Romy standen vor ihm und gaben sich die größte Mühe ruhig und unbeirrt auszusehen. Kain und ich kamen von der Brücke und zogen sofort alle Aufmerksamkeit auf uns. Kain's Kleidung bestand aus einer alten aber gut gepflegten Hose und einer Jeansjacke über einem weißen Hemd. Ich bot einen komplett anderen Anblick. Meine Hose war am rechten Knie geflickt und war etwas zu groß weshalb ich sie mit einem Gürtel bändigen musste. Meine schwarze Windjacke wurde vom Wind an meinen Körper gepresst. Der größte Teil meines Gesichts und meiner rechten Hand waren bandagiert. Es gab mir das Aussehen einer Mumie. Alle Blicke waren auf mich gerichtet. Wir taten so als ob wir es gar nicht bemerkt hätten und gesellten uns zu Athos und Romy. \"Also das sind deine kraftstrotzenden Kameraden.\". Jeder hätte den Hohn nur so aus diesem Kommentar tropfen lassen können. Franco dagegen hielt ihn aus seinen Worten fern, aber seinen Augen gelang das nicht. \"Sie sind nur etwas angeschlagen.\". Athos schaffte es tatsächlich Stolz in diese Worte zu legen. Seine schöne Stimme machte den Rest. Franco bemerkte das natürlich und es schien ihn etwas zu verwirren. Ein kleines bisschen Unverständnis schlich sich in sein Gesicht. Er war es nicht gewohnt Leute vor sich zu haben die keine Angst vor ihm hatten. Unser Alter erledigte den Rest. Aber nur für einen Moment. Dann hatte er sich wieder gefasst. Seine Miene beruhigte sich. Die Maske war zurückgekehrt.\"Wo ist die Schlange meines Vaters?\", fragte er mit der Stimme eines Mannes, der es gewohnt war, dass man ihm gehorchte. Genau die Art von Stimme die ich und meine Geschwister nicht ausstehen konnten.\"Wollen wir uns nicht zuerst begrüßen? Zwei meiner Freunde hatten sich verspätet.\". Athos versuchte ein Gespräch in Gang zu bringen, da er genauso wie ich, dieser Stille und Spannung misstraute. \"Ich glaube nicht das, dass nötig ist.\", erwiderte Franco. \"Gut. Folgt mir.\", sagte Athos, drehte sich um und machte sich auf den Weg zu einem Eingang in den inneren Bereich des Schiffes. Athos hatte mir vor einem Tag erzählt, dass er die Wege in das Schiff überprüft hatte. Das Ergebnis war verblüffend. Einige Wege waren offensichtlich so gebaut worden, dass größere Wesen, wie unsere werte Schlange, sie nicht durchqueren konnten und das es eine Art Tribüne über der Menagerie gab. Genau dorthin brachte Athos jetzt Franco. Zehn von Francos Leibwächtern folgten. Der Rest blieb bei uns. Ab diesem Moment verging die Zeit im Schneckentempo. Ich lauschte ihre Schritten, bis sie nicht mehr hörbar waren. Da ich nichts auf der Welt so sehr hasse wie zu Warten, sah ich mir die Leibwächter an. Ich kannte diese Sorte schon von unseren früheren Treffen mit der Familie. Ihre Disziplin war beeindruckend. Sie fingen nicht an herumzulungern, zu rauchen oder sonst was. Sie blieben in Formation und behielten das gesamte Oberdeck im Blick. Ich zog meine Kapuze ab. Ein leichte Brise wehte über das Deck und ich genoss es wie sie durch mein Haar strich. Gleichzeitig hatte ich eine Gelegenheit meine Monsterfratze allen zu zeigen. Einige Blicke huschten zu mir. Ich öffnete die Augen. \u0001 \u0002 Erwischten sahen sofort weg und ich verkniff mir ein Lachen. Matilda hatte mir gezeigt wie dieser Trick funktionierte und ich muss gestehen, er gefiel mir unglaublich gut. Das Einzige was bisher zur Ausführung gefehlt hatte war ein Publikum und ein bestimmtes Aussehen. Um es zu tun muss man entweder sehr hübsch sein oder sehr übel aussehen. Ich war letzteres. Jetzt wagten es einige nichtmehr mich anzusehen. Und so nutzte ich die Gelegenheit sie genauer zu mustern. Ich achtete nicht auf die Schusswaffen, ich suchte nach versteckten Waffen. Nach Messern oder Granaten. Ich fand einige. Die Stimmen von Athos und Franco klangen aus dem Gang, verstehen konnte ich sie aber nicht. Ihre Schritte kamen jetzt näher. Schließlich wurde die Tür geöffnet und Franco trat, umgeben von Leibwächtern, heraus. Athos folgte ihm. Seine Miene verriet nichts Gutes. Er wirkte angespannt. \"Also,\", fragte Athos, \"wie sieht unsere Bezahlung aus?\".Franco trat an die Reling und fünfzehn seiner Leibwächter stiegen von Bord. \"Ich frage nochmal:\", Athos schaffte es tatsächlich ruhig zu bleiben. \"Wo bleibt unsere Bezahlung.\"\"Sie hat sich vor kurzem,\", ich war mir sicher ein Lächeln in diesen Worten zu Hören \"substanziell verändert.\"Roch ich da Rauch?\"Ihr bekommt ein Frachtschiff, eine Schlange und\", er drehte sich um und in genau diesem Moment stieg schwarzer Rauch hinter ihm auf \"alles was ihr von eurem jämmerlichen Kahn noch retten könnt\". Mit diesen Worten ging er von Bord. Wir preschten zur Reling. Das Schiff von Franco fuhr gerade ab und nahm Kurs auf unseren Kutter. Unter uns standen ein paar Meter Wasser in Flammen. Er hatte eines unser Schnellboote in Brand gesetzt. Wir wussten was er \u0001 \u0002 rannte los, noch ehe einer von uns reagieren konnte. Sie stürmte zum Bug, wo die Rettungsboote lagen. Dort angekommen begann sie mit ihrem Klappmesser das Boot loszuschneiden. Sie wollte zu unserem \u0001 \u0002 war der erste von uns der reagierte. Er stürmte ihr nach. Ich folgte ihm und hinter mir rannte Kain. Dort angekommen, packte Athos unsere durchgedrehte Schwester und hielt sie so fest, dass sie nur noch ihre Unterarme benutzen konnte. Natürlich wehrte sie sich. Sie schrie trat um sich und ich versuchte, zusammen mit Kain ihre Beine unter Kontrolle zu bekommen. Für mich endete das mit ihrem Stiefel in meinem Gesicht und wie ich vermute, einer hohen emotionalen Befriedigung ihrerseits. Nur wenige Meter vom Frachtschiff entfernt explodierte unser Kutter in einer hellen Stichflamme. Wir alle standen da wir zur Salzsäure erstarrt, während alles was wir vieleicht \"Zu Hause\" nennen konnten in Flammen aufging. \"Ich kriege dich Franco. Dich, deinen Vater und deine tausend Brüder. Ich finde euch schlitze euch die Bäuche auf und bade in euren Eingeweiden und dann werde auf die Leiche deiner Mutter wichsen.\"Diese Worte stammten von mir. Ich stand am Bug und schrie Franco's Schiff die übelsten Drohungen hinterher. Mein Blick wurde trüb und ich spürte wie etwas nasses, warmes meine Wangen benetzte. Es war mir \u0001 \u0002 berührte mich an den \u0001 \u0002 spürte es kaum. Ich war wie taub. Es gab nur einen Gedanken, nur eine Empfindung die gerade meine Sinne beherrschte: Wir hatten alles \u0001 \u0002 war am \u0001 \u0002.2219. An diesem Tag wurden die Demon Diamonds vollkommen zerschlagen. Wie sollte es jetzt für sie weitergehen? Ohne ein gutes Schiff? Ohne Tauschmittel und ohne Aufträge? Sie waren, wie schon fünf Jahre zuvor, nackt. Ganz auf sich allein gestellt.",
            "wordcount": "3.077",
            "chapter_release": "11.10.2017",
            "chapter_number": "4"
        }
    },
    "title": "Demon Diamonds 1 Rohdiamant",
    "topic": "unspecified",
    "release": "\n05.08.2017\n\t\t\t\t\t\t",
    "author": "Jorg Blint"
}