{
    "tags": [],
    "chapcount": "21",
    "wordcount": "23.490",
    "chapters": {
        "1": {
            "text": "Es war ein Tag wie jeder andere, meine Freundin Jacky und ich genossen die Sonne doch was niemand von uns vorhersehen konnte war, das der nächste Tag der Anfang eines schlimmen Albtraums war. Das Leben der Menschen ändertet sich in null Komma nichts. Ein Chinese hatte sich mit einem tödlichen Virus von einer Fledermaus infiziert. Am Anfang war dies ja noch ganz harmlos, doch als der Virus auch bei uns in der Nähe war brach das Drama aus. Alle Menschen im Dorf hatten kein anderes Thema mehr. Egal wo du auch hingekommen bist, es drehte sich alles um den Virus. In den Nachrichten, Zeitungen und Zeitschriften berichten Sie nichts anderes mehr. Alle weiteren Probleme wurden in die Ecke gedrängt. Sechs Tage vor meinem Geburtstag beschloss sogar der Ministerpräsident alle Kitas und Schulen zu schließen. Na toll, da wird man einmal in seinem Leben 16 und kann nicht mal feiern. Und so fing es an, denn es gab von nun an weit und breit kein Klopapier mehr und die Leute Hamsterten was das Zeug hält. Selbst unsere Bundeskanzlerin stand für zwei Wochen unter Quarantäne, da sie eine Woche bevor das ganze Chaos ausbrach in China war. Aber der Höhepunkt zur dieser Zeit war, dass die Regierung beschloss eine Ausgansbeschränkung zu machen. Klar, war es alles nur gut gemeint für unsere Gesundheit aber Ihr könnt mal raten wer nun seine beste Freundin nicht mehr sehen konnte. Genau ich, Betty. Aber glaubt ihr wirklich, meine Freundin und ich hielten uns daran? Wir wussten zwar was es für Konsequenzen haben wird wenn jemand uns erwischen würde aber das war uns in diesem Moment egal. Wir beschlossen uns um halb eins in der Nacht an einem Bach der in der Nähe von einem Wald lag zutreffen.",
            "wordcount": "293",
            "chapter_release": "15.05.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Als ich um kurz nach 10 aufwachte sah ich das Julius noch schlief, bemerkte aber das Jacky auch gerade wach geworden ist, da Sie die Treppe runter schlich. Ich ging mit ihr in den Garten um ungestört mit ihr über gestern Nacht reden zu können. Wir wollten nämlich nicht das die Jungs aufwachen. Somit setzten uns in die \u0001 \u0002: „Also was gestern Nacht geschehen war, ist schon ein wenig unheimlich, vor allem weil wir einen Tag davor das Messer und Päckchen bekommen haben.“Ich: „Ja, sollten wir es den Jungs doch jetzt schon sagen und das Päckchen öffnen? Denn irgendetwas muss damit zusammenhängen.“Jacky: „Wie wärs wenn wir nach dem die Jungs aufgewacht sind und wir etwas gefrühstückt bzw. Mittaggegessen haben das Thema mal ansprechen und ihnen eben erzählen was am Vortag passiert ist?“Ich: „Ja, das wäre eine gute Idee. Aber jetzt habe ich noch eine Frage, was ist jetzt zwischen euch? also in meinen Augen seid ihr beide ja eigentlich schon irgendwie zusammen“Jacky: „Ich weiß es selber nicht was das ist denn niemand von uns beiden hat irgendwie klar Schiff gemacht. Aber ich hoffe es, denn er ist einfach soo unglaublich perfekt“Ich: „Und wie wärs wenn du Ihn heute mal frägst was das zwischen euch ist, denn die ganze Zeit im ungewissen leben ist denke ich irgendwann auch doof oder?“Jacky: „Ja, aber…“Ich: „Kein aber du frägst ihn und Punkt sonst seid ihr nächstes Jahr immer noch im ungewissen.“Jacky sah zu Boden. Sie wusste nicht so genau ob das nicht ein wenig blöd rüberkommen würde wenn Sie frägt, deswegen hoffte Jacky auch den ganzen über Tag, dass Bennett das Thema ansprechen würde. Wir waren noch eine ganze Weile draußen in der Hollywoodschaukel gesessen und haben geredet. Auf einmal hörten wir einen Schrei. Es klang nach Frau Heller. Sie wohnte gleich um die Ecke und gehört schon zu den älteren Menschen. Jacky und ich rannten so schnell wir konnten zu Ihr. Wir fragten was passiert sei. Frau Heller zeigte auf die Garage und was wir dort sehen konnten war eine Strohpuppe. Sie war voller Blut und wurde mit zwei Messern an das Garagentor gehangen. Es waren jedoch zwei verschiedene Messer. Eines sah so aus wie das Messer, das Jacky erhalten hatte. Frau Heller sagte sie war nur eine kleine Runde Gassi mit ihrem Hund und als Sie nach Hause kam hing die Blut verschmierte Strohpuppe da. Es ist schon etwas gruselig. Irgendwie machte es jetzt langsam einen Sinn aber irgendwie auch nicht aber der Fall kam mir auf alle Fälle bekannt vor. Als ich näher hinging und die Garage mit der Puppe genauer betrachtete klingelte mein Handy. Es waren Julius und Bennett sie fragten wo wir steckten und ob es uns gut geht, denn Sie haben den Schrei auch gehört. Ich gab als Antwort das es uns gut ging aber die beiden so schnell wie möglich zu Frau Heller kommen sollten. Ich beschloss nach dem Telefonat Fotos von dem „Tatort“ zu machen. In der zwischen Zeit hat Frau Heller schon die Polizei angerufen. Jacky sah zu mir und ich verstand ihren Blick den er sagte, wir müssen sofort das Päckchen aufmachen. Nach ein paar Minuten kamen auch schon Julius, Bennett und die Polizei. Die zwei Jungs erschraken erstmal und betrachteten die Puppe genauer. Das Kleid was die Puppe trug kam Bennett sehr bekannt vor. Nach dem die Polizei Frau Heller befragt hatte was geschehen sei kam Sie zu uns. Ein Polizist sah uns vier alle ganz genau an dann fragte er: „So ihr Hellenköpfe, wisst ihr vielleicht wer das war oder habt ihr irgendeine hilfreiche Fährte für uns?“Wir sahen uns alle erst mal richtig verdutzt an was meinte er damit? Etwa dass wir den Fall hinterher spüren würden so wie die Pfefferkörner oder die Fünf Freunde? Jacky antwortete: „Nein, das haben wir nicht schauen wir so aus wie Detektive oder warum fragen sie uns das?“ Der Polizist schaute uns verwundert an und sagte: „Vor Jahren, da wart ihr noch nicht einmal auf der Welt da haben eure Eltern gemeint Sie müssen der Polizei immer zwischen die Fälle platzen, bis einer von ihnen abgedampft ist weil er keine Lust mehr hatte da am Ende eh alles immer in lebensbedrohliche Situationen ausartete. Aber naja, ich verrat euch aber auch nicht mehr, denn das ist Vergangenheit. Versprecht mir jedoch eins, dass ihr euch aus solchen Fällen raushaltet und wenn ihr bis jetzt irgendeinen Hinweis habt kommt bitte aufs Revier.“, dann stieg er mit seinem Kollegen ins Polizeiauto und fuhr weg. Frau Heller ist in der Zeit schon längst wieder ins Haus verschwunden. Was zum Teufel meinte er mit unseren Eltern? Und mit welchen Fällen? Vor allem woher wusste er das es unsere Eltern waren? Irgendwie fanden die anderen und ich nun keinen richtigen zusammen hang mehr. Wir liefen wieder zu Julius und Bennett nach Hause. Doch auf dem Heimweg sagte keiner ein Wort. Jeder war in Gedanken. Als wir drinnen waren und Bennett für uns alle Rühreier machte deckten wir anderen schon mal den Tisch als das essen fertig war aßen wir und unter dem wir aßen fing ich dann an die Stille zu unterbrechen. Ich erzählte was am Vortag geschehen war und was vor Jackys und meiner Haustür lag. Die Jungs fragten warum wir es ihnen nicht gestern schon erzählt haben aber dann beschlossen Sie das wir den Tisch abräumen und dann zu mir gehen um das Päckchen zu öffnen. Als wir bei mir waren ging Jacky mit Bennett noch schnell zu ihr rüber um das Messer zu holen. Als die beiden oben in Jackys Zimmer waren kam endlich die Frage die Jacky ihm nicht stellen \u0001 \u0002: „Jacky?“Jacky: „Ja?“, sie suchte gerade das Messer in der \u0001 \u0002: „Ich weiß, die Frage hört sich jetzt ein wenig blöd an aber das mit uns… was ist das zwischen uns?“ Jacky sah zu Bennett der leicht rot anlief, weil es ihm eine wenig peinlich war, aber dann fragte Jacky zögerlich: „Ich weiß es selber nicht, das wollte ich dich auch fragen aber wie wäre es, wenn wir es versuchen…?“Bennett: „Also dann bin ich ab heute, den \u0001 \u0002.2020 mit meinem Traummädchen zusammengekommen und glücklich vergeben.“Bennett viel ein Stein vom Herzen, er ging auf Jacky zu und umarmte sie von hinten dann gab er ihr einen Kuss auf die Wange und grinste richtig happy. Auch Jacky hatte ein Grinsen auf dem Gesicht das vermutlich bis nach Afrika strahlte. Als Jacky das Messer gefunden hatte kamen sie Händchen halten zu mir rüber. Ich sah Jacky nur an und wusste das die beiden nun offiziell zusammen sind. Oh man, ich freue mich ja so riesig für meine Beste Freundin. Aber dann wurde es ernst ich stellte das Päckchen auf den Tisch….",
            "wordcount": "1.127",
            "chapter_release": "24.05.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "Nun kam der Moment der Wahrheit. Wird sich von jetzt an alles ändern? Würden wir nun die weiteren Morde verhindern oder nur noch verschlimmern? Oder würden wir zu einer Fährte gelockt werden? Wir wussten es nicht und hatten auch Angst was jetzt passieren würde. Vorsichtig hebte ich den Deckel vom Päckchen. Uns kam erstmal ein Clown entgegen. Wir erschraken und gingen alle ein Schritt zurück. Der Clown war kein normaler Clown, er sah schon fast so aus wie der Clown „ES“. Oh, Gott was wollte der wo auch immer das Päckchen vor meiner Haustür gelegt hatte? Außerdem klebte am Deckel ein Zettel. Auf dem Zettel stand:„Hallo meinen kleinen Schnüffler, ihr kommt wohl ganz nach euren Eltern. Egal worum es geht einfach die Nase reinstecken. Aber ihr werdet mich nicht daran hindern Angst und Schrecken zu verbreiten. Ich werde weiter Rache ausüben. Wenn ihr nur wüsstet… Naja, auf jeden Fall würde ich die Aufgaben so schnell wie möglich lösen bevor noch mehr Leute eures Dorfs sterben. Erst wenn ihr alle Anweisung befolgt seid und alle Aufgaben gemeistert habt, dann werde ich das Dorf in Ruhe lassen. Aber ich warne euch, macht nicht den Fehler den eure Eltern gemacht haben und sagt auch nicht euren Eltern bescheid oder rennt zur Polizei das macht die ganze Situation noch schlimmer. Ach ja, hier ist ein weiterer Hinweis zu euren Eltern, denn ich denke nicht das Sie euch erzählt haben was damals geschehen war. Auf jeden Fall habt ihr es euren Urgroßeltern zu verdanken, denn durch Ihnen wurde dies ganze Rache ausgelöst. Ach ja, vergesst nicht ich beobachte euch auf Schritt und Tritt und ich sehe alles also kommt nicht mal auf Falsche Gedanken. Übrigens Jackys Messer braucht ihr für eine der Aufgaben also wehe du bzw. ihr macht damit irgendeinen Unfug. Am besten du Jacky tust es wieder in eine deiner Schubladen wo du es vermutlich schon davor versteckt hast. Fröhliche Rache!“Ach du heiliges Kanonenrohr. Warum fing alles mit unseren Urgroßeltern an und wieso war er so schlau und wusste schon davor das Jacky das Messer in einer der Schubladen versteckt hatte. Und was für Aufgaben meinte er? Auf einmal klingelte das Telefon. Es war wieder eine unbekannte Nummer. Ich hob ab und stellte auf Lautsprecher:Ich: „Hallo?“Unbekannt: „Wie ich sehe habt ihr mein Geschenk an euch geöffnet.“, ein fieses Lachen kam aus dem Hörer. Wer war das und wo zum Teufel stalkt der uns ich sehe hier nämlich niemanden. Außerdem warum hatte er so eine verstellte Stimme wie in den Gruselfilmen. Ich: „Ja, haben wir.“Unbekannt: „Dann seid ihr ja jetzt bereit.“Ich: „Wofür?“Unbekannt: „Für meine Rache! Hahaha, ich warne euch ich bin überall und wenn ihr nicht aufpasst steh ich plötzlich vor euch!“, wir sahen uns alle geschockt an. Unbekannt: „Also für die erste Aufgabe müsst ihr noch ein paar Sachen besorgen. Ihr braucht 5 rote Kerzen, ein rotes Feuerzeug und einen weiteren Freund aber wahren und speziellen Freund. Ich weiß auch schon wen aber ich verrate es euch nicht denn das ist eure Aufgabe, wenn ihr in 48h nicht alle Sachen zusammen habt werde ich das nächste Unheil in dem Dorf anrichten.“, und dann hat er \u0001 \u0002 du meine Güte. 5 Kerzen und ein Feuerzeug das auch noch rot war ist ja nicht schwer herzubekommen aber einen echten wahren speziellen Freund was meinte er damit und vor allem wie sollten wir unseren neuen Freund dann verklickern das wir ihn brauchen wegen eine Aufgabe eines Mörders, der zeigt uns ja den Vogel und verschwindet wieder. Wir sahen uns alle ratlos an. Als Bennett die Schachtel genauer betrachtete sah er das unten am Boden wo der komische Clown befestig war ein Foto lag er versuchten den Clown irgendwie weg zu bekommen um an das Foto zu kommen. Das Foto zeigte unsere Eltern aber mit einem weiteren Kumpel drauf und einem Hund. Der Mann hatte rote Haare und dunkel braune Augen die schon fast Nachtschwarze waren. Aber wer war der Mann, wir haben ihn bis jetzt noch kein einziges Mal in unserem Dorf gesehen und unsere Eltern konnten wir nicht fragen, weil die vermutlich dann einen Verdacht schöpfen würden und wir ihnen sagen müssten wo wir das Foto herhaben. Na, toll aber er hat uns ja nicht verboten andere Leute nach diesem Typen zu frage wo er jetzt lebte oder?„Leute, ich hab‘s wie wäre es wenn wir in die Stadt jetzt gehen würden, denn wir haben erst 14 Uhr und dort die Kerzen und das Feuerzeug besorgen und dann eben die Leute die uns begegnen nach diesem Mann zu fragen?“, sagte ich begeistert.„Keine schlechte Idee aber was ist, wenn wir genau den Falschen Menschen fragen und es dann der Unbekannte ist? Vergiss nicht er ist überall.“, sagte Bennett zweifelnd. In der Zeit als Bennett und ich überlegten was wir ansonsten machen könnten um den Mann ausfindig zu machen, nahmen Jacky und Julius die Schachtel genauer unter die Lupe. Als sie was entdeckten sagte Julius: „Er könnte uns aber auch nur die ganze Zeit beobachten obwohl er unterwegs ist wenn…“ „Er eine mini Kamera versteckte, genauso wie ein Mikrofon und guckt doch mal was wir hier haben.“, sagte Jacky und vervollständigte somit Julius Satz. Die beiden hielten eine kleine Kamera und ein kleines Mikrofon in der Hand. Oh, Mann jetzt weiß ich auch wie wir alles so gut wie möglich meistern können ohne gestalkt zu werden. Jacky und Julius machten die zwei Gegenstände kaputt und dann sagte ich anschließend: „Wir müssen Ihm einfach immer einen Schritt voraus sein. Er weiß zwar das wir jetzt in die Stadt die im Osten liegt gehen aber wenn wir unbeobachtet in eine Stadt gehen wollen müssten wir die auf der Westseite unserer Umgebung nehmen, denn er wird bestimmt in der anderen Stadt nach uns suchen.“ Wir beschlossen uns um halb 3 an der Gemeinde zu treffen. Somit gingen die anderen nach Hause, wir machten uns fertig für die Stadt und um Punkt halb 3 standen die Jungs auch schon mit ihren Mofas da. Wir fuhren los und beschlossen zuerst in den kleinen Laden „Nanu Nana“ zu gehen. Dort holten wir das Feuerzeug und die 5 Kerzen, natürlich alles in Rot. Danach aßen wir erst mal zur Entspannung ein Eis und trennten uns als wir fertig waren in 2er Gruppen auf. Jacky und Bennett liefen Stadt abwärts und machten die rechten Seitengassen. Julius und ich liefen in der Zeit die Stadt hoch und übernahmen die linken Seitengassen. Wir fragten bis 17 Uhr all die Leute die vorbei liefen doch niemand kannte diesen Mann. Julius und ich haben übrigens das Foto abfotografiert, damit wir uns trennen \u0001 \u0002 trafen wir uns um kurz nach fünf am Stadtbrunnen und liefen dann zu einem Park. Auf einmal rannte ein wild gewordener Hund auf uns zu aber anstatt uns an zufallen blieb er vor uns stehen.",
            "wordcount": "1.142",
            "chapter_release": "25.05.2020",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Oh, wie süß ist der den“, hörte ich Jacky sagen. Auf einmal kam ein Junge hergerannt. Er schrie: „Haltet ihn fest!“, als der Hund nämlich seine Stimme hörte wollte er abhauen, doch Julius konnte ihn gerade noch an seinem Halsband festhalten. Als der Junge völlig außer Atem vor uns stand sagte er: „Danke, Jojo was ist nur in dich gefahren wieso haust du einfach so ab?“, der Hund schaut ihn an und es sah so aus als hätte er ein Lächeln auf dem Gesicht. Als ich den Hund genauer betrachtete kam er mir sehr bekannt vor er sah aus wie der Hund auf dem Foto. Der Hund hatte creme farbiges Fell mit weißen und schwarzen Stellen er war ein American Shepherd. Aber mir fiel auch auf er hatte an der rechten vorderen Pfote genau den gleichen Stern abgebildet wie der Hund auf dem Foto. Ist das Zufall oder ist er unser spezieller Freund? Ich zuckte mein Handy und verglich das Foto mit Jojo. Er war es wirklich. Als die anderen sich schon mehr oder weniger mit dem Jungen angefreundet haben fragte ich den Jungen ob er eventuell diesen Mann kennen würde. Er sagte: „Ja, das ist mein Onkel und ihm gehört auch der Hund. Woher hast du denn das Foto?“„Ach, das hab ich gefunden bei meinem Dad im Arbeitszimmer und weil mir der Hund so bekannt vorkam dachte ich du wüsstest vielleicht wer es wäre.“, antwortete ich schließlich konnte ich ja nicht einfach mit der Tür ins Haus fallen. Der Junge schien echt sehr nett zu sein. Doch ich merkte auch das Bennett ein wenig eifersüchtig war denn der Junge sah Jacky die ganze Zeit an. Der Junge: „Ich habe mich ja noch gar nicht vorgestellt, ich bin Adreju.“ Jacky: „Das ist Julius, Betty, Bennett mein Freund und ich bin Jacky, schön dich kennenzulernen. Wohnt ihr hier in der Nähe oder bist du nur über die Ferien bei deinem Onkel?“ Adreju: „Nein ich wohne in Milberg ca. 30 min von hier und bin nur über die Ferien hier.“Ich: „Cool, dann können wir ja mal etwas zusammen machen. Also nur wenn du willst.“Adreju: „Ja klar, wie wärs wenn ihr morgen am Vormittag zu mir kommt bzw. zu meinem Onkel dann könnten wir zusammen in die Stadt oder zum Baden.“Julius: „Ja, das hört sich gut an, um 10?“Adreju: „Passt, super dann sehen wir uns morgen.“So bald Adreju weg war klingelte Julius Handy. Julius: „Hallo?“Unbekannt: „Wie ich mitbekommen habe, habt ihr die erste Aufgabe erfüllt, nun kommt Aufgabe 2.“, Julius stellte auf laut damit wir alle mithören \u0001 \u0002: „Und die wäre?“Unbekannt: „Morgen wenn ihr am See seid, müsst ihr um Punkt elf Uhr ins Wasser mit den Kerzen denn Rest erfährt ihr dort ihr müsst nur aus schau halten, nicht das euch noch etwas passiert.“, es kam wieder das fiese Lachen aus dem \u0001 \u0002 schauten uns alle an und bemerkten das hinter uns eine Gestalt war, sie hielt eine Pistole in der Hand wir rannten so schnell wir konnten zu den Mofas und fuhren davon. Die Jungs setzten Jacky und mich vor der Haustür ab. Als wir alle daheim waren, machten wir uns Bett fertig und Telefonierten noch die halbe Nacht. Wir fragten uns ob es der Unbekannte Mann vom Telefon war. Wir wussten auf jeden Fall eins, wir mussten ihm nicht nur einen Schritt voraus sein, sondern zwei, weil wie zum Teufel wusste er das wir den Speziellen Freund gefunden haben? Um 2 Uhr in der Nacht beschlossen wir auch mal schlafen zu gehen, weil wir um 10 schon bei Adreju sein mussten. Um 9 klingelte mein Wecker ich stand auf zog mich um und packte meine Badetasche als ich zum Fenster schaute war nämlich strahlender Sonnenschein außerdem nahm ich die 5 Kerzen mit und das rote Feuerzeug. Ich habe bis jetzt immer noch keine Ahnung was wir damit machen sollten aber egal. Als ich fertige war schrieb ich Jacky ob ich zu ihr kommen könnte bis die Jungs uns mit dem Mofa abholen. Als sie mir geantwortet hat das ich rüber kommen kann machte ich mich sofort auf dem Weg zu ihr. Drüben redeten wir noch ein wenig und liefen kurz um halb an die Gemeinde. Um 9:30 Uhr kamen die Jungs auch schon mit ihren Mofas angetuckert. Wir stiegen auf und fuhren zu Adreju. Als wir sein Haus gefunden haben klingelten wir, sein Onkel öffnete uns die Tür. Er sah uns erst mal erschrocken an als hätten wir irgendetwas verbrochen. Wir reagierten erst mal gar nicht auf seinen Blick und Bennett fragte gleich: „Ist Adreju da?“, sein Onkel antwortete: „Er ist gerade noch mit dem Hund aber kommt doch rein.“. Wir folgten ihm ins Wohnzimmer. Es kam stille auf, bis sein Onkel uns fragte: „Ich hätte eine Frage an euch, seid ihr die Kinder von Emmi (Jackys Mutter), Thomas (Mein Vater), Jaquline (Meine Mutter), Robert (Jackys Vater), Michelle (Mutter Bennett u. Julius) und Joachim (Vater Bennett und Julius)?“Wir schauten uns an. Julius: „Ja, aber woher kennen Sie unsere Eltern bzw. woher erkennen Sie das wir ihre Kinder sind?“Onkel: „Ich kenne eure Eltern von früher wir gingen gemeinsam zur Schule. Ich habe euch erkannt, weil ihr aller verdammte Ähnlichkeiten mit euren Eltern habt. Ich bin übrigens Richard.“, als er zu Ende gesprochen hatte ging auch schon die Tür auf. Es war Adreju und Jojo. „Hallo, tut mir leid, dass ich so spät bin aber wie ich sehe habt ihr schon Bekanntschaft gemacht.“, sagte Adreju schließlich, „Ich zieh mir nur schnell meine Badehose an und packe meine Tasche bin gleich da.“So warteten wir unten auf ihn. Sein Onkel fragte uns in der zwischen zeit ob wir noch was trinken wollten. Wir lehnten jedoch höflich ab. Als Adreju die Treppe runter kam gingen wir auch schon sofort zum See. Natürlich kam der Hund auch mit. Nach ca. 10 Minuten waren wir am See. Jojo sprang sofort ins Wasser. Er war so eine Wasserratte sagte Adreju. Wir suchten uns einen schönen Platz halb schattig, halb sonnig. Dann zogen wir unsere T-Shirts, Hosen, Schuhe und Socken aus und sprangen ins Wasser ich spielte ein wenig mit dem Hund Stöckchen werfen. Das Wasser hatte eine angenehme Temperatur. Nach eineinhalb Stunden gingen wir raus und ließen uns aufwärmen. Bennett und Julius hatten Früchte und etwas zum trinken für uns alle dabei. Wir aßen gemütlich und danach legten wir uns in die Sonne. Bennett und Jacky hörten Musik und kuschelten miteinander, Julius schloss ein wenig die Augen und genoss die Sonne, Adreju spielte mit Jojo Frisbee und ich las ein Buch. Nach einer weiteren Stunde beschlossen wir wieder ins Wasser zu gehen. Das endete dann in einer weiteren Wasserschlacht. Adreju ist echt ein sehr cooler, netter und hilfsbereiter Mensch. Als es mir zu kalt wurde im Wasser ging ich raus und murmelte mich in mein Handtuch. Nach ein paar Minuten kam Julius. Er hockte sich neben mich. Wir beobachteten die anderen die noch mitten in einer Wasserschlacht waren. Auf einmal fragte Julius: „Wie sollen wir es Adreju eigentlich sagen, sollen wir ihm die ganze Geschichte erzählen oder nur ab dem Teil mit dem Päckchen?“Ich: „Das weiß ich selber noch nicht, wie wir es ihm am besten erzählen aber ich glaub es wäre am besten, wenn wir die ganze Geschichte erzählen würden oder?“Julius: „Da hast du vermutlich recht. Und wann sollen wir es ihm erzählen?“Ich: „Vielleicht wenn Sie dann auch aus dem Wasser kommen?“Julius: „Okay.“Ich schaute zu Boden und dachte nach wie wir es am besten machen könnten. Außerdem wollte ich ihn nicht wirklich mit in unseren Aufgaben mit reinziehen. Er führte noch so ein Sorgenloses leben. Vor allem, war sein Onkel der Mann, den der Polizist letztens gemeint hat? Der damals abgehauen ist, weil er kein Bock mehr hatte bei den lebensbedrohlichen Fällen mit zu machen. In meinem Kopf sammelte sich ein Gedanken nach dem anderen und somit merkte ich nicht das Julius mit mir gesprochen hatte. Ich bekam nur noch das letzte Wort „Wasser“ mit. Ich schaute zu ihm hoch den er stand schon wieder. Ich: „Was war die Frage?“, ich schaute ihn leicht nachdenklich und fragend \u0001 \u0002: „Ich habe dich gefragt, ob du nochmal mit ins Wasser kommst. Ist alles in Ordnung bei dir?“Ich: „Ja, alles okay. Ich komm gleich.“Julius: „Okay.“, und so ging er wieder zu den anderen. Ich starrte noch eine Weile auf den Boden da ich echt nicht wusste wie wir es Adreju sagen sollten. Beschloss aber dann auch zu den anderen zu gehen. Wir waren bis um 5 noch im Wasser dann wurde es uns allen zu kalt. Als wir draußen waren trockneten wir uns hab setzten uns dann gemeinsam auf die Picknickdecke die Jacky mitgenommen hatte und aßen die leckeren Sandwiches von Adrejus Onkel. Als wir alle satt waren, zögerte ich eine Weile und begann dann mit Julius zu erzählen was in letzter Zeit passiert ist, außerdem fügte ich hinzu das wir aber nicht nur deswegen mit ihm befreundet sind. Er schaute uns erst mal richtig geschockt an. Bis er dann jedoch antwortete: „Okay, ich habe zwar mega Angst vor heute Nacht aber ich bin dabei. Ich liebe Abenteuer und glaube euch das ihr nicht nur deswegen mit mir befreundet seid. Zwar brachte mein Onkel mir früher immer bei sich nicht in solche Angelegenheiten einzumischen aber ich liebe es einfach solch Detektiv arbeiten. Ich ruf ihn gleich an und sag ihm bescheid das ich heute spät kommen würde da wir noch einen Film im Kino anschauen somit schöpft er keinen Verdacht und ich könnte solange wegbleiben wie ich will, außerdem sag ich das Jojo in der Zeit bei eurer Mum ist, also wenn es für euch ok ist?“, somit sah er zu Julius und \u0001 \u0002: „Ja, klar.“, Bennett grinste. Irgendwie war ich erleichtert über Adrejus Antwort. Ich möchte nämlich nicht nach denken was in der Nacht passiert wäre, wenn er total dagegen gewesen wäre. Somit warteten wir das es 23:00 Uhr wurde.",
            "wordcount": "1.670",
            "chapter_release": "27.05.2020",
            "chapter_number": "12"
        },
        "13": {
            "text": "Es war gerade mal 21 Uhr die Sonne ging langsam unter und es wurde dunkler. Wir spielten eine weile Federball was ich mitgenommen hatte, erzählten Geschichten, gingen nochmal zum See, setzten uns auf einen Stein und ließen unsere Füße ins Wasser hängen. Um 22 Uhr klingelte Bennetts Handy.„Verdammt woher kannte er von uns allen die Handynummern reicht es nicht, wenn er eine weiß?“, sagte Bennett genervt als er den Anruf annahm und auf laut \u0001 \u0002: „Tja, das wirst du nie erfahren woher ich die habe lieber Bennett.“Bennett: „Was wollen Sie von uns?“, fragte er leicht \u0001 \u0002: „Oh, ich will einiges von euch und glaubt ja nicht, dass es so harmlos bleibt.“Wir sahen uns erwartungsvoll \u0001 \u0002: „Also kommen wir zu der Aufgabe, die ihr heute Nacht machen müsst. Um Punkt 23 Uhr zündet ihr die Kerzen an, stellt Sie in einem Kreis auf. In der Mitte des Kreises muss sich ein Loch befüllt mit Wasser befinden. Jeder hockt sich an eine der brennenden Kerze und dann wartet ihr auf die Nächste Anweisung.“, und wieder kam ein teuflisches Lachen aus dem Hörer somit legte Bennett auf. Julius: „Was soll den der ganze Schwachsinn? Sollen wir dann einen Schwur ableisten und in einem Club beitreten oder was?“Adreju: „Keine Ahnung aber wir können es nur herausfinden, wenn wir mitmachen.“Jacky: „Da hast du wohl recht.“Bis kurz vor 23 Uhr machten wir eigentlich nicht mehr viel Jacky und Bennett kuschelten wieder, Julius schaute in den Himmel, Adreju hörte Musik und schmuste mit seinem Hund Jojo und ich ging nochmals vor zum See und hockte mich auf einen Stein ich starrte aufs Wasser und genoss die Stille um mich herum. Denn bevor das ganze Chaos anfing möchte ich nochmal kurz entspannen und über alles nachdenken. Als ich dann einmal in den Himmel schaute bemerkte ich das der Himmel Sternenklar und heut Vollmond war. Kurz vor 23 Uhr richteten wir alles her. Wir gruben im Sand ein Loch und darum die Kerzen die Jacky dann anzündete. Um Punkt 23 Uhr saßen wir vor den Kerzen wir trauten uns kein Wort zu sagen und paar Sekunden später klingelte Jackys Handy. Sie nahm den Anruf an und stellte auf \u0001 \u0002: „Wie ich sehe habt ihr alles erledigt was ich von euch verlangt habe.“Ich: „Was soll das ganze hier?“Unbekannt: „Das wirst du noch früh genug erfahren, mein Schätzchen“, und er lachte \u0001 \u0002 blickte wütend aufs Telefon. Es hatte ihm niemand das recht gegeben mich Schätzchen zu \u0001 \u0002: „So nun nehmt ihr euch an die Hand und Adreju sag deinem Hund das er auf der Decke hocken bleiben soll.“Adreju warf einen Blick nach hinten und stellte fest das er so kaputt vom schwimmen war das er heute nicht mehr weit laufen würde höchstens wen Gefahr drohte oder wir nach Hausen gehen. Unbekannt: „So nun kommt die nächste Anweisung schließt eure Augen.“Wir zögerten alle, weil wir Angst hatten das irgendjemand kommen würde und uns töten würde. Unbekannt: „Jetzt bleibt ihr so hocken bis 00:00 Uhr. Keiner öffnet die Augen kapiert und es redet niemand außer ich, wenn es 00:00 Uhr ist.“Ich spürte das jeder nachdachte. Auch ich tat das, denn ich hatte Angst was passieren würde, denn es war Vollmond und das hat meistens in Filmen nichts Gutes zu bedeuten. Klar, wusste ich, dass es kein Film ist aber es fühlte sich an wie in einem Horrorfilm. Ich merkte das Jacky leicht zitterte vor Angst und drückte ihre Hand ein wenig fester damit sie spürte das alles gut wird. Auch Bennett tat dies und somit beruhigte sie sich auch wieder. Nach gefühlten 10 Stunden fing der Unbekannte wieder an zu \u0001 \u0002: „Ich hoffe ihr habt über viele Sachen nachgedacht. Es ist aber auch echt fasziniert euch zu zusehen. Denn genau so saßen eure Urgroßeltern vor Jahren auch da, nur das niemand ihnen eine Anweisung gab und die Geschichte von ihnen anders weiter ging.“Julius: „Verdammt, was wollen Sie von uns?!“Unbekannt: „Schweig! Oder es kommt noch schlimmeres auf euch zu.“Wir zuckten ein wenig zusammen, da er sehr ins Telefon \u0001 \u0002: „Nun macht die Augen auf und dann nimmt ihr die Kerze, die vor euch steht. Geht mit ihr ins Wasser und bildet dort nochmal einen Kreis wie gerade eben. Ihr geht aber nur bis zu den Hüften rein und behaltet die Kerze in der Hand, ist das klar?!“Wir nickten und schlossen unsere Augen auf, außerdem sahen wir, dass das Wasser was wir in das Loch getan habe leicht anfing zu brodeln. Adreju schaute ob es Jojo gut ging. Jojo schlief wie ein Stein auf der Decke. Wir gingen ins \u0001 \u0002: „Schließt erneut die Augen und breitet eure Hände zur Seit aus. Jeder bis auf Jacky und Betty lassen sich rückwärts ins Wasser fallen.“ Er spielte irgendeine Melodie ab und irgendwie fühlte sich unser Körper nach kurzer Zeit so leicht an als ob wir fliegen würden. Die Melodie war irgendwie wie Hypnose. Der Unbekannte steuerte unseren Körper. Jacky und ich gingen immer tiefer und tiefer ins Wasser mit geschlossenen Augen wie er uns es befahl. Hilfe! Wir hatten keine Kontrolle mehr über unseren Körper. Er sagte außer dem das wir aufpassen sollten das die Kerzen nicht ausging. Irgendwann waren wir so weit weg, dass wir seine Stimme nicht mehr hörten. Die Jungs mussten jedoch noch im Wasser liegen bleiben. Als Jacky und ich am anderen Ufer waren kamen wir langsam zu uns aber irgendwie hatten wir kaum Kraft mehr und brachen zusammen als wir gerade mal zwei Schritte aus dem Wasser gemacht hatten. Die Jungs auf der anderen Seite bekamen von dem ganzen jedoch nichts mit, da sie selbst wie wegetreten waren. Es war so als ob uns der Unbekannte höchst persönlich in den Tot schicken wollte. Was wollte er von uns? was ist damals passiert? Was haben unsere Urgroßeltern verbrochen, dass wir nun hier waren und dafür strafen mussten?",
            "wordcount": "991",
            "chapter_release": "28.05.2020",
            "chapter_number": "13"
        },
        "14": {
            "text": "Als Jacky und ich langsam wieder zu Bewusstsein kamen, hatten wir keine Ahnung mehr was passiert war, es war als hätte jemand unser Gedächtnis gelöscht. Vor allem wie sind wir aufs andere Ufer gekommen? Wir machten noch ein wenig Pause und versuchten wieder einiger maßen klar zu denken, dann versuchten wir wieder ans andere Ufer zu schwimmen. Als wir fast da waren sahen wir die Jungs reglos im Wasser. Wir schwammen so schnell wir konnten zu ihnen hin. Jacky rief nach Jojo, damit er uns helfen konnte die Jungs aus dem Wasser zu ziehen. Als Jojo aus seinem Schlaf erwachte und sah das die wir Hilfe brauchten, sprintete er so schnell er konnte ins Wasser zu Adreju und zog ihn mit großer Mühe aus dem Wasser. Jojo war so ein toller Hund. Jacky schwamm zu Bennett und so schnell konnten wir gar nicht gucken half Jojo schon Jacky Bennett aus dem Wasser zu ziehen, dann half er auch mir mit Julius. Wir schauten ob sie noch atmen und legten sie dann in die stabile Seitenlage. Dann versuchten wir sie irgendwie wieder wach zu kriegen. Es schien so als ob sie in einem nie endenden Tiefschlaf gefallen sind. Nach einer Weile regten sich die Jungs immer noch nicht. Was war um Himmelswillen passiert? Wir wussten es immer noch nicht. Wir waren so geschockt das wir uns erstmal selbst setzten mussten. Nicht das wir beide wieder zusammenbrachen. Jojo kam zu uns und versuchte uns zu trösten. Dann ging er jedoch zu einem Handy und bellte ich lief zu ihm. Es war Jackys Handy und dann fiel mir alles wieder ein. Als ich das Handy zu Jacky brachte fiel es auch ihr wieder ein was passiert ist. Die Aufgabe. Aber was hat er mit uns gemacht, dass wir alle so weggetreten sind und was verdammt hatten unsere Urgroßeltern damit zu tun? Jojo ging wieder zu Adreju und schleckte ihm über das Gesicht in der Hoffnung das er wieder aufwacht. Und tatsächlich, er regte sich hielt sich jedoch den Kopf, da er richtige Kopfschmerzen bekam. Jojo freute sich und man merkte wie der Hund erleichtert war. Doch die anderen beiden Jungs regten sich immer noch nicht. Wir fragten erstmal Adreju, ob er sich überhaupt noch an alles erinnern konnte, wie es ihm geht und was bei ihnen passiert sei, dass sie so weggetreten sind. Am Anfang war er genau so verwirrt wie wir. Aber nach kurzer Zeit fiel ihm auch sofort wieder alles ein. Schließlich erzählte er uns, dass sie in so eine Hypnose schlaf gefallen sind. Jojo ging nun auch zu Bennett und Julius in der Hoffnung das die beiden auch durch das abschlecken aufwachten, doch nichts geschieht. Die beiden lagen immer noch reglos am Boden ich schaute mal auf mein Handy um zu sehen wie viel Uhr es ist. Es war schon halb 3 in der Früh. Oh Gott, bald wurde es hell und wenn wir die beiden bis dahin nicht wach bekommen dann haben wir ein Problem nicht nur weil wir ärger von unseren Eltern bekommen, nein, sondern auch das der Unbekannte noch mehr Menschen tötet, da Sie wind bekommen haben. Jacky kniete sich vor Bennett und streichelt ihm übers Gesicht ich merkte wie sich tränen in ihrem Gesicht sammelten. Ich ging zu ihr setzt mich neben Sie hin und nahm Sie einfach in den Arm. Dann fielen auch schon die ersten Tränen. Jojo kam ebenfalls her um Sie zu trösten wie auch Adreju. Wir saßen eine ganze Weile so da, bis auf einmal mein Handy klingelte. Es war wieder die Unbekannte Nummer. Was wollte die nun wieder von uns? Ich war leicht genervt von ihm aber gleichzeitig habe ich auch Angst was er uns nun sagen wird. Unbekannt: „Naaa, seid ihr wieder wach nur schade das die beiden nicht auch wach sind oder?“ Ich hörte ihn nur noch sein dreckiges Lachen lachen und beschloss ohne ihm eine Antwort zu geben auf zu legen. Was hatte das zu bedeuten? Dass die beiden nie wieder aufwachten? Das konnte ich nicht wirklich glauben. Oder war die Aufgabe noch nicht zu Ende? Adreju packte schon mal alle Sachen ein. Damit wir, wenn die zwei hoffentlich noch aufwachten sofort von hier verschwinden konnten. Als Jojo zu Adreju kam schleckte er ihn wieder ab. Adreju sagte nur zu ihm: „Ja Jojo, ich habe dich auch lieb.“, und dann viel es mir ein >LIEBE<. Das war der Schlüssel für die Aufgabe. Sie war doch noch nicht zu Ende. Ich sagte zu Jacky: „Jacky, wir probieren jetzt einmal was aus okay? Denn die Aufgabe ist denk ich noch nicht zu Ende.“Sie sah mich mit ihren verweinten Augen verwirrt an aber nickte schließlich. Ich: „Du liebst Bennett doch oder?“Jacky: „Natürlich, was ist das für eine blöde frage, ich würde alles dafür tun damit er wieder aufwacht.“Ich: „Gut, dann probieren wir was aus. Du kennst doch das Märchen Dornröschen, als sie sich an der vergifteten Spinnnadel stach und 100 Jahr lang schlief oder?“ Jacky: „Ja, warum?“Ich: „Dann lass dieses Märchen jetzt wahr werden.“Jacky guckte mich am Anfang wieder verwirrt an aber verstand dann was ich meinte. Sie küsste ihn schließlich und das Märchen wurde Wirklichkeit. Bennett erwachte. Jacky war nun wieder die glücklichste Person, sie umarmte mich und bedankte sich, dann kümmerte Sie sich um Bennett und erzählte ihm alles, da es ihm genauso erging wie uns am Anfang als wir aufwachten. Als Adreju fertig war mit zusammenpacken, kam er zu uns und dann schauten sie alle mich an, ich fragte was los sei und sie sagten jetzt musst du es versuchen und sahen dann zu Julius der immer noch Regungslos auf dem Boden lag.„Betty, du bist die einzige die hier noch übrig bleib bitte versuch es und rette meinem Bruder.“, flehte Bennett mich an.„Aber ich lieb ihn nicht er ist nur ein sehr guter Freund, wie soll ich ihn dann von dem Bann erlösen?“, sagte ich schließlich da es die Wahrheit \u0001 \u0002: „Betty, bitte bevor es zu spät ist. Jojo hat es versucht und wenn ich es mache, wird auch nicht mehr passieren wie bei Jojo.“Sie sahen mich alle flehend an. Ich gab schließlich nach und versuchte es. Tatsächlich als ich mich vom Kuss löste öffnete er seine Augen. Bennett umarmte mich und sagte: „Danke, du hast meinen Bruder gerettet. Ich bin dir was schuldig.“, als er mich los lies erzählten wir Julius auch erst einmal was passiert war. Wir wollten gerade aufbrechen bis wir ein klatschen hinter uns hörten. Es war der Unbekannte er trug eine Maske und war ganz in weiß gekleidet. Genau das Gegenteil wie der erste Mörder bei uns ihm Dorf. Wir drehten uns um und sahen das er auch einen Pfeil mit Bogen dabeihatte. Unbekannt: „Herzlichen Glückwunsch Aufgabe 2 erfüllt. Ihr seid doch gar nicht so blöd wie ich dachte. Aber jetzt kommt Aufgabe 3 Überleben.“, sofort richtete er Pfeil und Bogen auf uns. Oh je, er wollte uns wirklich höchstpersönlich in den Tot führen. So schnell wir konnten rannten wir von ihm weg. Wir rannten zu Adrjeu. Er schloss so schnell er konnte die Tür auf und als alle drin waren schließ er ab. Puh, das war knapp.",
            "wordcount": "1.197",
            "chapter_release": "28.05.2020",
            "chapter_number": "14"
        },
        "15": {
            "text": "Wir verschlossen alle Türen und Fenster. Kurz darauf klingelt Adrejus Handy. Unbekannt: „Da habt ihr wortwörtlich Glück gehabt. Doch Aufgabe 4 wartet schon auf euch oder glaubt ihr der Spuk hat schon ein Ende? Aufgabe 4 werdet ihr jedoch noch früh genug erfahren. Wie wärs wenn ihr euch schlafen legt? Aber passt auf nicht das ich in euren Träumen auftauche!“, da war auch sein schreckliches Lachen wieder. Adreju legte auf. Jojo hat sich bereits in sein Körbchen \u0001 \u0002: „Was soll denn das ganze? Sind wir seine Opfer die das richten müssen was in der Vergangenheit geschehen ist?“ Adreju: „Ich habe keine Ahnung aber am besten übernachtet ihr die restliche Nacht bei mir es ist zu gefährlich für euch da nochmal raus zu gehen.“Somit schrieben wir unseren Eltern eine WhatsApp um ihnen Bescheid zu sagen das wir bei Adreju übernachten. Klar war es bekloppt jetzt um halb 3 ihnen zu schreiben aber sollten wir wirklich uns in die Lebensbedrohliche Nacht begeben? Und so schlimm ist es jetzt auch nicht das wir noch wach sind, denn sie waren ja auch alle mal 16 bzw. 15 ½ und mit Sicherheit waren Sie in diesem Alter auch noch so spät wach. Adreju zeigte Jacky und Bennett das Gästezimmer, Julius schlief bei Adreju im Zimmer auf der Matratze und ich beschloss unten auf dem Sofa zu pennen. Zum Glück hatten wir alle Joggingsachen an denn mit Jeans zu pennen ist schon ein wenig blöd. Wir schliefen alle relativ schnell ein. Aber heute Nacht hatte jeder von uns denselben Traum, jeder Träumte von dem Mann in weißen Klamotten und Maske. Niemand ahnte jedoch das dieser Traum uns das Leben retten könnt in der nächsten \u0001 \u0002 nächsten Tag wachte ich um kurz nach 10 auf. Jacky saß schon mit Adrejus Onkel in der Küche. Ich lief zu ihnen und wünschte ihnen eine guten Morgen. Adrejus Onkel fragte mich ob ich was Frühstücken möchte oder was trinken. Ich lehnte jedoch ab, weil wenn ich an gestern Nacht denke wird mir schon schlecht. Um halb 11 machte der Onkel sich schließlich auf den Weg in die Arbeit. Er sagte zu uns jedoch bevor er geht wir könnten uns am Kühlschrank bedienen, wenn wir was wollen würden, dann war er auch schon weg. Um kurz vor 11 kam Julius die Treppen runtergelaufen und Bennett kam aus dem Gästezimmer. Sie sahen genauso fertig aus von der Nacht wie Jacky und ich. Julius: „Morgen, habt ihr auch so einen verrückten Traum gehabt?“Jacky: „Definiere, verrückt.“Bennett: „Meinst du einen Traum mit dem weiß gekleideten Mann und der Maske?“Julius: „Jap, genau das mein ich mit verrückt.“Jacky und ich im Chor: „Ja hatten wir.“Julius: „Und was ist bei euch passiert?“Jacky: „Also bei mir im Traum mussten wir eine weitere Aufgabe lösen mit so Getränken.“Ich: „Und ein Glas davon war zufällig vergiftet?“Jacky: „Ja, genau aber beim letzten Glas wähltest du Betty das falsche und wurdest vergiftet.“Julius und Bennett im Chor: „Krass, bei mir auch.“Wir schauten uns alle erstaunt an und bemerkten dann, dass auch Adreju aufgestanden \u0001 \u0002: „Guten Morgen Adreju, hattest du auch so eine verrückten Traum von dem Unbekannten Mann von gestern gehabt mit einer Aufgabe wie zum Beispiel das einer der Gläser vergiftet ist und Betty am Ende das Falschen gewählt hat?“Adreju: „Erstmal Morgen und ja hatte ich ihr etwa auch?Julius, Jacky, Bennett und ich: „Jap.“Adreju: „Krass, glaubt ihr das hat etwas zu bedeuten?“Als er gerade die Frage gestellt hatte, klingelte schon das \u0001 \u0002 stellte auf \u0001 \u0002: „Hallo meine lieben Kiddies, na gut geschlafen? Heute kommt Aufgabe 4. Kommt alle um 17 Uhr in die Hellerstraße läuft vor bis zu dem Feldweg und dann in den Wald und folgt meiner Spur, dann bekommt ihr weiter Informationen.“, und somit hat er auch schon \u0001 \u0002 je, es fing alles an wie in unserem Traum wir bekamen den Anruf und er sagte genau das gleiche wie gerade eben. Um 12 gingen Julius, Bennett, Jacky und ich nach Hause. Wir machten gemeinsam aus, dass wir uns um 16:30 Uhr in der Hellerstraße treffen. So stiegen wir aufs Mofa mit den Jungs, die beiden fuhren uns noch nach Hause und düsten dann weiter zu ihnen. Zuhause gab es dann erst mal Mittag essen. Da meine Eltern mich fragten wie es gestern am See war erzählte ich ihnen nur, dass das Wasser eine angenehme Temperatur hatte, wir viel gelacht haben und einfach den Ferientag genossen haben, denn wenn ich ihnen von dem Vorfall in der Nacht erzähle würde, würde erstens, der Unbekannte wieder irgendjemanden töten und zweitens meine Eltern würden mich nicht mehr alleine ohne einen von den beiden aus dem Haus lassen. Sie freuten sich natürlich, dass wir so einen schönen Tag gestern hatten. Bei den anderen sah es fast genauso aus außer bei Julius und Bennett, denn die waren allein zu Hause da ihre Mum heute Frühschicht hatte und noch bis 1 arbeitet also aßen sie allein. Nach dem Essen habe ich mich mit Jacky getroffen. Wir gingen nach langer Zeit mal wieder zu unserem Bach und genossen einfach die Sonne. Auf einmal sagte Jacky zu mir: „Weißt du noch wie alles Angefangen hat? Genau an diesem Ort, als wir uns in der Nacht getroffen haben.“Ich: „Ja aber wäre der blöde Virus in der Zeit nicht aufgetaucht wäre es mit Sicherheit nicht so gekommen und wir würden unser sorgenloses leben weiterführen.“Jacky: „Stimmt, der Virus hat sehr viel bei uns verändert.“, Jacky schaute auf ihre Uhr, „Oh wir haben ja schon kurz nach 4 wir sollten uns langsam auf den Weg zu der Hellerstraße machen.“ Wir standen auf und liefen zu der genannten Straße. Dort angekommen wartete schon Adreju mit Jojo auf uns. Wir begrüßten die beiden und unterhielten uns ein wenig bis die anderen Jungs kamen. Nach ein paar Minuten kamen sie auch schon um die Ecke gelaufen. Jacky begrüßte Bennett mit einem Kuss. Als wir komplett waren machten wir uns auf den Weg. Wir folgten seiner ausgelegten Spur im Wald und standen am Ende vor einem Blutverschmierten Kreuz. Okay, Stopp dies kam aber nicht bei uns im Traum vor. Als wir genauer ans Kreuz schauten sahen wir das dort ein Zettel hing. „Huhu, bereit für Aufgabe 4? Geht zum Stein, dort stehen 6 Gläser aber aufgepasst eins der Gläser ist vergiftet. Wenn einer von euch das Falsche erwischt war es das mit ihm oder ihr.“Wir schauten uns alle an. Und gingen ganz langsam zum Stein dort standen die Gläser mit irgendeinem Kirschsaft oder so. Zwar waren die Gläser genau so wie in dem Traum aufgestellt aber wir wussten alle nicht mehr ob nun das Glas rechts außen oder das ganz links vergiftet war. Ich entschied mich dann das rechts außen zu nehmen. Außerdem beschlossen wir alle auf 3 das Glas zu trinken also zählten wir runter. 1…2… doch bis zur drei kamen wir nicht da Jojo auf mich gesprungen kam, so dass ich auf dem Boden lag und das Glas fallen hab lassen. Somit hatte ich ja nur noch eine Möglichkeit und musste schließlich doch aus dem linken trinken. Ich hatte keine Ahnung ob das so eine gute Idee war.",
            "wordcount": "1.200",
            "chapter_release": "01.06.2020",
            "chapter_number": "15"
        },
        "16": {
            "text": "Wir zählten wieder von drei runter und tranken dann aus den Gläsern. Wir schauten uns an und hofften das niemand aus dem falschen Getrunken hat. Doch als nach ein paar Minuten jeder noch lebte freuten wir uns riesig und ich bedankte mich bei Jojo. Ich: „Danke, Danke, Danke Jojo“Adreju: „Schaut so aus als hätte er gewusst welches der Gläser vergiftet war.“Plötzlich klingelte mein Handy. Ihr könnt gern mal raten wer anruft. Genau, es war der Unbekannte \u0001 \u0002: „Da hattest du nochmal Glück gehabt oder Betty? aber glaubt ja nicht das der Hund euch immer retten kann. Denn bei der nächsten Aufgabe seit nicht ihr die Opfer aber die Täter Hahaha.“, somit hatte er wieder \u0001 \u0002: „Sollen wir jemand umbringen oder was? Da mach ich nicht mit.“Bennett: „Ich auch nicht das kann er vergessen!“„Ach ja, das werden wir noch sehen. Aber für euch heißt es jetzt erst mal viel Spaß beim nach Hause gehen nicht das davor noch jemand von euch stirbt.“, so tauchte der Unbekannt wieder ganz in weiß gekleidet hinter dem Kreuz auf. Er hielt eine Pistole in der Hand und schoss dreimal in die Luft. Schon beim ersten Schuss rannten wir zurück auf den Weg wo wir hergekommen waren. Neben dem Feld ist ein großes Weizenfeld. Wir hielten aus schau nicht das jemand noch aus dem Feld mit einer Waffe kommt. Bis jetzt war zwar noch nichts passiert aber kurz bevor wir auf der Straße angelangen, raschelte es. Wir gingen alle einen Schritt schneller. Jedoch war derjenige der uns verfolgte vor uns an der Straße und versperrte uns den Weg. Somit rannten wir durch das Weizenfeld um demjenigen zu entkommen. Als wir es endlich geschafft hatten, und bei der Straße angekommen sind wartet schon gleich das nächste Problem auf uns wir beschlossen alle zu Julius und Bennett zugehen, denn das Haus von ihnen war am schnellsten zu erreichen. Doch als würde uns das Pech jetzt verfolgen mussten wir einen großen Umweg nehmen, da ein weiterer Kerl uns verfolgt derjenige hatte jedoch soweit wir erkennen konnten eine Clown-Maske auf. Er war uns immer noch dicht auf den Fersen und jagte uns durch das halbe Dorf. Wir waren gerade in die richtige Straße eingebogen und waren fast am Haus von den beiden Jungs. Jedoch konnten wir nicht in das Haus da vor der Haustür ein Mädchen mit blasser haut roten, orangenen Harren und voller Blut vor der Haustür stand. Wir erkannten jedoch nicht wer Sie war. Dieses Mädchen lief somit auch hinter uns her. Wir wurden nun von zwei Unbekannten Leuten verfolgt. So beschlossen wir uns auf zu teilen und falls jemand bei einem von uns zu Hause ankommt, soll er bescheid sagen. Jojo, Adreju und Julius rannten bei der nächsten Kreuzung nach rechts und versuchten es nochmal in das Haus von den beiden zu kommen. Wir anderen rannten weiterhin gerade aus und liefen somit hoch zu Jackys Haus. Dort angekommen war die Haustüre voller Blut als Jacky versuchte aufzusperren war es gerade sehr knapp aber wir waren rechtzeitig bei ihr drin. Sie schloss ab und wir schlichen in ihr Zimmer. Jackys Eltern schlafen schon da sie morgen um 5 anfangen müssen zum Arbeiten. Ich schrieb in die WhatsApp Gruppe von uns das wir bei Jacky untergekommen sind. Außerdem schrieb ich meinen Eltern eine Nachricht das ich heute bei ihr schlafe. Julius, Adreju und Jojo rannten immer noch von dem Typ mit der Maske weg. Der Mann war so schnell das Sie echt schnell reagieren mussten um nicht von ihm gefasst zu werden, denn Jojo nahm seine letzte Kraft nochmal zusammen und rannte den anderen beiden voraus dann bog er so schnell es geht in eine Seitengasse ein. Adreju und Julius folgten dem Hund. Und es hat geklappt der Typ ist vorbeigerannt. Jojo lief als die beiden auch in der Gasse waren weiter hinein. Bis sie vor einem Garten standen und genau drei Garten weiter war auch schon das Haus von Bennett und Julius. Sie schlugen sich durch die Hecken die die Gärten voneinander trennten. Als sie in den Garten von Julius und Bennett standen warteten Adreju und Jojo in dem Garten, Julius schlich sich vor zu Haustür, schloss auf und lies die anderen beide durch die Gartentür rein. Als Julius die Tür zu hatte ging er in die Küche und füllte erstmal eine Schüssel voll Wasser für Jojo. In der Zeit checkte Adreju sein Handy, er schrieb seinem Onkel das Jojo und er heute bei Julius und Bennett übernachten wird. Außerdem antwortet er auf meine Nachricht und schrieb das sie nun endlich bei Julius im Haus sind. Wir waren zu dem Zeitpunkt wirklich alle froh das jeder irgendwo untergekommen ist. Als Jacky und Bennett sich in das Bett kuschelten und versuchten zu schlafen, schaute ich noch ein paar YouTube Videos. Nach einiger Zeit bin ich aber dann auch ein geschlafen. Am nächsten Morgen waren wir alle relativ früh wach. Um 9 beschlossen wir zu den anderen also zu Julius, Adreju und Jojo zu gehen. Julius öffnet uns die Tür. Als wir drin waren und alle wieder zusammen waren klingelte auch schon gleich wieder das Telefon. Wer hätte es gedacht. Julius seufzte, ging jedoch ans Telefon. Unbekannt: „Wie ich sehe habt ihr den Weg nach Hause überlebt, somit ist Aufgabe 4 beendet. Kommen wir zu Aufgabe 5, besorgt Stroh einen Besenstil außerdem braucht ihr eine Zielscheibe und 7 Messer in 2 Stunden hören wir uns wieder. Übrigens ihr wisst was es für folgen hat, wenn auch nur einer von euch kneift.“, er legte auf.„Ach je, in zwei Stunden schon. Dann müssen wir uns aber sofort auf den Weg in die Stadt machen.“, sagte Adreju.„Am besten wir fahren mit dem Bus und geben Jojo noch bei deinem Onkel ab.“, sagte \u0001 \u0002 gingen aus der Haustür und überlegten kurz ob wir alles haben. Jacky zählte auf: Geld, Haustürschlüssel, Handys mit Akku… dann fragte sie jedoch: „Haben wir Masken?“Oh je, die blöden Masken. Bennett ging nochmal schnell rein und holte für jeden eine. Denn im Bus herrscht dank dem blöden Virus der unser ganzes Leben auf dem Kopfstellte auch die Maskenpflicht aber dafür muss man zurzeit nicht bezahlen im Bus, das hat dann doch wieder ein Vorteil. Aber ich sag euch ich bin froh, wenn die endlich ein gegen Mittel gefunden haben und alles wieder normal wird. Als Bennett mit den Masken da war, gingen wir zu der Bushalte stelle. Nach ein paar Minuten kam er auch schon. Wir fuhren mit dem Bus in die Stadt und liefen dann zu Adrejus Onkel. Wir gaben Jojo ab und liefen dann wieder Richtung Stadt zuerst gingen wir in den Woolworth um die Zielscheibe und die 7 Messer zu besorgen. Einen Besen hatten wir zu Hause und das Stroh holten wir von Jacky und meinem Nachbarn, da er einen Bauernhof hat. Als wir bei Jacky waren kam auch schon der nächste Anruf…",
            "wordcount": "1.149",
            "chapter_release": "04.06.2020",
            "chapter_number": "16"
        },
        "17": {
            "text": "Jacky verdrehte genervt die Augen und hob ab. Unbekannt: „Also pünktlich seid Ihr, das habt ihr dann wohl nicht von eueren Eltern aber kommen wir nun zu der eigentlichen Aufgabe. Kommt gemeinsam an die verlassene Hütte im Wald und dort findet ihr eure Aufgabe.“, er legte \u0001 \u0002 schaute geschockt in die Runde und sagte verzweifelt: „Oh Gott, er meint die Hütte…“„Die Hütte wo alles anfing. Die Pläne, der Mord von Herr Huber und das treffen unserer Eltern.“, erklärte Bennett Adreju uns sah geschockt zu Boden.„Verdammt! Warum? Warum wir? Ich halt es langsam nicht mehr aus, was war damals?!“, sagte ich verzweifelt und wütend. Ich setzte mich schließlich auf den Boden, weil ich einfach keinen Bock mehr \u0001 \u0002 kam auf mich zu und kniete sich neben mich. „Diese Frage stellen wir uns alle aber wir haben darauf noch keine Antwort. Wir müssen aber jetzt für das Leben der anderen kämpfen und für unser eigenes, also gehen wir zu der Hütte. Es hat nämlich keiner verdient grundlos umgebracht zu werden“, er sagte es mit einer beruhigenden Stimme zu mir und sah mir direkt in die Augen. Verdammt, Julius hat recht. Auch wenn ich auf das ganze Kasperltheater keine Lust mehr habe, dürfen wir nicht zulassen das andere Leute für nichts und wieder nichts sterben. Vor allem nicht, wenn wir es verhindern können. Schließlich stand ich auf und wir verließen gemeinsam Jackys Haus. Wir gingen somit los kurz vor dem Wald blieben wir nochmals stehen. In uns allen stieg die Angst. Mit ängstlicher Stimme sagte Adreju: „Ich gebe es ja ungern zu aber ich habe Angst.“Julius meinte darauf: „Da bist du nicht der einzige aber wir haben keine andere Wahl. Erzählen wir irgendjemand von der ganzen Sache werden nicht nur wir umgebracht, sondern auch alle anderen im Dorf.“Wir hörten ein grausames jaulen, von einem Tier, aus dem Wald und somit stieg die Angst ins uns noch mehr.„Verflixt, ich will das hier nicht!“, schrie Jacky mit ängstlicher und angepisster Stimme.„Hey…“, Bennett ging zu seiner Freundin und legte einem Arm um Sie, „Wir haben auch keine Lust aber egal was passiert ich lasse dich nicht alleine, genauso wie die anderen und ich verspreche dir wir kommen alle überlebend raus. Dafür gebe ich dir mein ganzes Herz.“Er gab ihr einen sanften Kuss auf die Stirn. Sie schaute ihn an und beruhigte sich langsam wieder, doch die Angst blieb. Nach einer schweige Minute vor dem Wald gingen wir langsam in den Wald. Niemand sagte auch nur ein Wort. Man hörte nur die Blätter im Wald rascheln. Als wir vor der Hütte standen fanden wir auch schon den Zettel mit der Aufgabe. Adreju las den Zettel vor: „Aufgabe 5. Wie ihr wisst seid nicht ihr die Opfer, sondern die Täter.“, Adreju schluckte und las weiter, „Aber eins habe ich jedoch nicht erwähnt, ihr seid zwar zusammen die Täter aber seid immer einzeln das Opfer“, wir sahen uns alle entsetzt an. Schließlich kam wieder das jaulen aus dem Wald und wir zuckten zusammen. Die Angst in uns stieg und stieg. Adreju las schnell weiter: „Holt das Foto von Frau Ulmer und Herr Lober aus der Hütte. Dort findet ihr auch den nächsten Teil der Aufgabe.“„Oh je, am besten gehen zwei rein der Rest wartet draußen, nicht dass dies eine Falle ist.“, schlug Julius vor.„Gute Idee doch wer geht?“, fragte Jacky.„Ich würde gehen.“, meldet sich Bennett mit einer etwas zaghaften aber mutigen Stimme.„Dann geh ich aber mit, ich lass dich nicht allein dort rein“, sagte Jacky mit beschlossener Stimme.„Gut dann warten wir anderen hier, passt auf euch auf.“, nach dem ich den Satz ausgesprochen hatte gingen die beiden schon auf die Hütte zu. Kurz vor der Hütte blieben sie nochmal stehen. Jacky sagte: „Ich habe Angst.“, und griff nach seiner Hand. „Ich auch aber wir schaffen das“, sagte er schließlich mit überzeugender Stimme. Dann gingen sie langsam und vorsichtig die drei Stufen zu der Tür hoch. Als Bennett die quietschende Tür öffnete schlichen sie sich rein. Zuerst guckten Sie sich um gingen in das Zimmer wo immer noch der Plan aushing, holten die Bilder und suchten nach dem Aufgaben Zettel. Als Jacky den Zettel fand hörten sie Schritte. Sie kamen immer näher und näher. Bennett griff nach Jackys Hand und die beiden rannten so schnell Sie konnten aus der Hütte. Sie kamen sehr außer Atem bei uns an.„Was ist passiert?“, fragte Adreju geschockt.„Wir haben Schritte gehört und Sie kamen immer näher und näher aber wir haben die Fotos und den nächsten Zettel.“, antwortete Jacky die immer noch außer Atem war.„Am besten wir beeilen uns jetzt ein wenig, denn wie wir jetzt wissen sind wir hier nicht alleine.“, beschloss Julius. Also fing Jacky an den Zettel vorzulesen: „Prima! Sucht nun den Baum mit einem schwarzen Punkt hängt dort die Zielscheibe an den Vorstehende kleinen Ast. Außerdem nimmt ihr 2 von den 7 Messer und steckt somit die 2 Bilder auf die Zielscheibe geht dann zu der Hütte zurück, dort bekommt ihr dann die nächste Anweisung.“ Wir suchten den Baum mit dem schwarzen Punkt. Als wir Ihn gefunden hatten, hingen wir die Zielscheibe an den Baum und Steckten mit 2 von den 7 Messern die Fotos auf die Scheibe. Als wir zurück gingen und an der Hütte wieder ankamen stand dort der weiße maskierte Mann. Wir wollten flüchten, doch von allen Seiten kam eine Person herangeschlichen. Wir konnten nirgendswo flüchten. Insgesamt waren es der weiße maskierte Mann und fünf weitere. Alle trugen eine Maske so dass man Sie nicht erkennen konnte. Wir stellten uns rücken an rücken um alle im Blick zu haben, wir behielten sie ihm Auge und eine Stille kam auf.„Naa, habt ihr etwa gedacht ihr kommt so leicht davon? Da irrt ihr euch.“, fing der Mann an um die Stille zu unterbrechen. Uns allen rutschte das Herz in die Hose so eine große Angst hatten wir. Was hatte er und die anderen mit uns vor? Keiner von uns hatte den Mut etwas zusagen somit sprach der Mann weiter: „Kommen wir nun zu der eigentlichen Aufgabe. Dies wird eine Vertrauensprobe. Naja, sagen wir eher eine entweder du stirbst oder überlebst Aufgabe. Jeder von euch bekommt eine Augenbinde. Ihr stellt euch abwechselnd einzeln an die Hütte. Die anderen versuchen mit dem Messer auf die Person je weil vorne stehende Person zu treffen. Kapiert?!“Mir reichts. Ich hatte zwar mega schiss jedoch hielt ich das ganze Kasperltheater nicht mehr aus, mir platzte der Kragen. „Verflixt, was soll das ganze? Für was müssen wir büßen, wenn wir gar nichts dafür können was damals passiert ist!? Vor allem was ist das für eine kranke Aufgabe? Mit verbundenen Augen auf eine Freundin bzw. Kumpel ein Messer zu werfen. Zumal auch noch 4 Mal die Chance zu haben getroffen zu werden!“, ich zeigte ihm den Vogel sprach jedoch weiter. „Was war damals gewesen? Haben die anderen damals auch so kranke spiele gespielt und irgendjemand getötet?“ „Nein, jedoch solltest du jetzt lieber deine Klappe halten! Sonst kommst heut definitiv nicht mehr aus dem Wald lebendig heraus!“, er warf mir einen sehr bösen und tödlichen Blick zu, dies erkannt ich sogar, obwohl er so eine Maske aufhatte und an seiner wütenden Stimme. Ich schluckte und hielt somit die Klappe. Die anderen fünf kamen auf uns zu, verbanden uns die Augen und stellten uns an die richtige Position. Als erstes war Adreju dran. Die anderen und ich spürten seine Angst, einer der maskierten Leute stellten ihn vor die Hütte. Mit einem Wolfsgeheule von dem weiß maskierten Mann begann die Aufgabe. Wir warfen, wir hofften alle, dass es daneben ging. Selbst Adreju wusste nicht wo wir hin trafen, wenn dann spürte er es nur, da er ja auch eine Augenbinde trug. Ich merkte die Blicke auf uns, als wir warfen und hatte ein ungutes Gefühl bei dieser Aufgabe.",
            "wordcount": "1.307",
            "chapter_release": "10.06.2020",
            "chapter_number": "17"
        },
        "18": {
            "text": "Adreju hat nicht aufgeschrien, deshalb hatten wir die Vermutung das wir ihn nicht getroffen haben. Zum Glück. Als nächstes kam Julius dran. Der Mann heulte wieder und wir warfen. Wir merkten wie Julius zusammenzuckte. Er schrie jedoch nicht auf. Nach Julius kam Jacky. Jacky schluckte, Sie hatte Angst das merkte man. Jacky stand vorne, wir warfen auf einmal donnerte es. Jacky schrie auf wir wussten nicht ob wir sie getroffen haben oder ob es vom Schreck des Donners kam. Von dort an hörten wir kein einziges Geräusch mehr. Es war mucks Mäuschen still. Bennett beunruhigte es, da wir nicht wussten was passiert ist. In seinem Kopf herrschten tausend Gedanken. Er hatte keinen Bock mehr im ungewissen zu sein. Somit zog er seine Augenbinde ab, doch Jacky war nirgends zu sehen. Auch der weiße maskierte Mann mit seinen Kollegen ist verschwunden. Was ist passiert? Wo ist Jacky? Wir alle nahmen nun die Augenbinden ab und sahen es dann auch. Jacky und die anderen waren wie vom Erdboden verschwunden. Bennett sagte mit einer verzweifelten/traurigen Stimme: „Nein, das kann nicht wahr sein, wo ist Jacky? Wo?“ Bennett konnte es ohne Jacky nicht mehr ertragen, er konnte ohne Sie einfach nicht mehr Leben, so sehr liebte er Sie und brach deshalb in Tränen aus. Als wir aus der Schockstarre kamen ging Julius zu seinem Bruder und versuchte ihn zu trösten. Julius sagte: „Keine Sorge, wir finden Sie auch wenn wir bis morgen suchen müssen. Ich machte mir ebenfalls sorgen. Wohin könnte nur meine beste Freundin verschwunden sein? Die Blätter rauschten im Wind und es fing an zu regnen, doch wir blieben weiter ihr stehen, denn was fest stand war, dass wir nicht nach Hause gehen bevor wir Jacky gefunden hatten. Auch wenn es erst in einer Woche sein würde, wir lassen Sie nicht im Stich. Adreju und ich sahen uns um irgendwo muss doch eine Spur geben. Wir fanden eine Fußspur sie führte weiter in den Wald, doch durch den Regen wurde sie schon leicht verwischt. Adreju und ich folgten ihr soweit bis wir nichts mehr von der Spur sahen. Dann gingen wir zurück. Julius hatte es geschafft, Bennett ein wenig zu beruhigen. Adreju erzählte ihnen: „Wir haben zwar eine Spur gefunden, jedoch konnten wir ihr nur ein Stück folgen, da der Regen sie weggespült hat.“ „Und was machen wir jetzt?“, fragte Bennett als er sich die restlichen Tränen aus dem Gesicht wischte. „Am besten wir holen Jojo. Er kann vielleicht doch noch eine Fährte aufnehmen oder was sagt ihr?“, antwortete ich ihm. Julius sagt: „Keine schlechte Idee am besten wir sagen unseren Eltern das wir bei jemanden schlafen, damit Sie sich keine Sorgen machen, weil wer weiß wann wir wieder zurück sind. Adreju du gehst am besten mit Bennett Jojo holen. Vielleicht kann er ja ihn ein wenig auf heitern. Betty wir beide gehen zu Bennett und mir nach Hause packen ein wenig Proviant und schreiben allen Eltern einen Zettel, außer dem müssen wir irgendwo eine Sache herbekommen die nach Jacky riecht, damit Jojo daran schnüffeln kann um eine Fährte aufzunehmen. Wir bleiben immer zu zweit, damit keiner alleine geht nicht das demjenigen auch noch was zu stößt. Wir treffen uns in einer Stunde wieder hier falls was dazwischen kommen sollte meldet ihr euch.“ „Okay komm Bennett.“, sagte Adreju und somit stapften die beiden aus dem Wald. Julius und ich gingen in die andere Richtung da wir von dort aus schneller bei ihnen daheim waren. Angekommen schrieb ich die Zettel für unsere Eltern damit die sich keine Sorgen machten und Julius packte den Proviant ein. „Taschenlampen dürfen auch nicht fehlen…“, sagte er vor sich hin. Als wir alles hatten, gingen wir zu mir um den Zettel auf den Tisch zu legen und ich holte Jackys vergessene Jacke für Jojo. Danach gingen wir noch zu Jacky und gaben den Zettel ihrer Tante, damit sie es dann ihren Eltern geben konnte. Danach liefen wir zum Treffpunkt. In der Zwischenzeit liefen Bennett und Adreju, Jojo holen. Beim Rückweg wurden die beiden jedoch von irgendeiner Person verfolgt. Sie gingen ein Schritt schneller, schmuggelten sich durch das Getümmel der Stadt durch, so dass die Person die sie verfolgte die drei verliert. Als auch sie am Wald angekommen waren nahm Jojo sofort eine Fährte auf als er an der Jacke von Jacky schnüffelte. Wir liefen fast durch den ganzen Wald bis wir an einen Tümpel an kamen. „Müssen wir wirklich dadurch?“, fragte Adreju. Doch Jojo gab nur ein bellen von sich und lief in den Tümple. Wir gingen durch den sumpfartigen Tümple. Am anderen Ende angekommen sahen wir ein Mädchen zusammen gebrochen auf den Boden liegen. Oh, Gott es war Jacky. Wir rannten so schnell wir konnten zu ihr doch weit kamen wir nicht, da sich sofort spitze Holzspieße wie eine Mauer aufrichteten. Es donnerte wieder. Wir versuchten irgendwie die Holzspieße um zu legen damit wir zu Jacky konnten. Als wir es geschafft hatten hörten wir Schritte. Der Unbekannte schlich sich an uns ran, er wusste das wir Jacky suchen würden und sagte: „Tja, ich sag doch ich werde euch immer einen Schritt voraus sein.“ Erst dann bemerkten wir das wir in der Falle saßen. Die Büsche um uns raschelten und hervor kamen seine Kollegen. Na, toll wir waren um zingelt von Mördern und es gab keinen Ausweg. Ich sah erschrocken zu Julius. Denn die anderen beiden kümmerten sich schon um Jacky. Jojo knurrte wie ein tollwütiger Wolf. Sogar der weiße Unbekannte machte einen Schritt zurück. „Und was jetzt?“, fragte Adreju als er Jacky in die stabilen Seiten Lage legte. Es muss irgendein Schlüssel für die Aufgabe geben wie bei den anderen. Und den mussten wir schnell heraus finden bevor wir doch noch ermordet werden. Ich guckte mich um und sah ein Seil. Dies hatten sie vermutlich versucht zu verstecken. Das Seil hing an einem Baum und daran war ein Messer scharfer Gegenstand. Ich musste gucken das er in die Falle läuft. Als der Mann mit seinem teuflischen Lachen anfing und die andern sich immer näher und näher an uns schlichen, stupfte ich Julius an der Schulter an und zeigte ihm das Seil. Er wusste sofort was ich meinte und nickte. Er nahm Jojo, der immer noch wie wild knurrte. Er ging durch die Lücke wo wir rein gekommen sind zu Jacky. Ich beobachte was seine Kollegen machten und ging langsam zu Bennett der immer noch bei Jacky war ich erklärte ihm stumm was unser Plan war. Julius ging mit Jojo auf den weiß maskierten Unbekannten zu. Der Mann ging immer ein Stück weiter nach hinten um so näher Julius mit Jojo kam. Es war still. Wir hörten nur die Fußschritte und Jojos knurren. Bennett nahm Jacky auf dem Arm, blieb mit ihr jedoch noch stehen. Er wartete wie wir anderen auf das Zeichen. Jojo und Julius gingen immer näher und näher. „Fass!“, schrie Julius als der Mann in der Schlaufe seiner Falle war. Das war unser Stichwort, da seine Kollegen abgelenkt waren und er in der Falle mit dem spitzen Gegenstand saß, der aussah wie ein Käfig aus Stacheldraht, konnten wir fliehen. Wir rannten um unser Leben, durch den ganzen Wald in Jacky und mein Geheimversteck am Waldrand. Als wir dort waren verschnauften wir erst einmal Jacky war immer noch nicht bei Bewusstsein. Als wir einigermaßen wieder normal Atmen konnten hörten wir Schritte. Adreju und Julius spitzelten aus dem Versteck. Außerdem hörten wir wie jemand durch den Wald schlich. „Sie suchen nach uns.“, flüsterte ich mit besorgter Stimme. Plötzlich aber langsam öffnete Jacky die Augen. Sie hatte jedoch keine Ahnung was passiert war. „Pssst.“, sagte Bennett und legte einen Finger auf ihre Lippen. Eine ganze Weile blieben wir dort stillsitzen. Als wir sicher waren das die Typen weg waren, erzählten wir Jacky alles was passiert ist, jedoch scheint es so dass Jacky ihr Gedächtnis verloren hat. Denn sie schaute uns verdutzt an und fragte: „Was mach ich hier, wieso verfolgen wir so einen durchgeknallten Typen und wer seid ihr überhaupt? “ „Nein, nein, nein! Das kann nicht wahr sein. Jacky ich bin es deine beste Freundin.“ „Es tut mir echt leid aber ich habe echt keine Ahnung wer ihr seid“ „An was kannst du dich den noch erinnern?“, fragte Adreju ganz neutral. „Naja, als an meine Kindheit, wie ich heiß, wo ich wohn, wer meine Eltern sind, wie alt ich bin und das wars dann auch. Aber Moment, der Hund kommt mir bekannt vor.“ „Das ist Jojo. Er hat uns wie schon erzählt das Leben gerettet, durch sein geknurre.“, erzählte Adreju. „Moment, dann bist du doch Adreju und einer von euch beiden Julius.“, sie zeigte auf die zwei Jungs. „Genau ich bin Julius und das ist Bennett. Kannst du dich auch wieder an einige Details vom See oder von den Aufgaben erinnern?“, fragte nun Julius. „Nicht ganz, aber der See sagt mir was.“ Bennett: „Okay, eventuell hilft dir das wieder auf die Sprünge“, er ging näher an sie ran beugte sich vor und küsste Sie. Jacky war am Anfang sehr verwundert, jedoch genoss den Kuss nach dem ihr alles wieder einfiel. Die zwei sind so süß und das beste Jacky hat ihr Gedächtnis wieder. Nach dem die beiden sich lösten kam Jojo zu Jacky und schleckte sie von oben bis unten ab. „Ich glaube er freut sich genauso das du dein Gedächtnis wieder hast“, sagte ich und wir lachten alle. Jedoch waren wir auch sofort wieder still, denn schlich sich jemand von hinten an. Wer ist es? Aber die Angst das der Unbekannte uns gefunden hat verging relativ schnell, denn es waren nur ein paar Kinder die ein wenig weiter in den Wald rein liefen um Holz für ihre Hütte suchten. Wir machten uns dann auf den Weg nach Hause und übernachteten dann alle bei Julius und Bennett.",
            "wordcount": "1.621",
            "chapter_release": "17.06.2020",
            "chapter_number": "18"
        },
        "19": {
            "text": "Am nächsten Morgen wachten wir alle gegen 9 auf. Wir gingen runter und setzten uns zu ihrer Mutter sie hatte heute nämlich frei. „Und, was habt ihr so die letzten Tage wo ihr noch Ferien habt vor?“, fragte Sie uns. „Oh gott, stimmt ja sind nur noch 4 Tage wo wir Ferien haben…“, sagte Bennett sehr unmotiviert und enttäuscht. „Eigentlich haben wir noch nicht viel geplant.“, erzählte Julius. Auf einmal klingelte das Telefon. Wir hatten eine Vermutung wer es sein könnte, jedoch war Michelle, die Mutter von den beiden, schneller dort als jemand von uns fünf. Uns stockte der Atem. Sie hob ab und sagte: „Bei Theumers?“, sie bekam keine Antwort. „Hallo?“, jedoch hatte er schon wieder aufgelegt. Sie schaute nochmal verdutzt auf den Hörer schüttelte jedoch nur den Kopf und kam wieder zu uns. „Wie wäre es, wenn wir am Samstagabend alle Grillen? Dort müssten eure Eltern ja normalerweise auch frei haben. Dann könnte ich die auch mal kennenlernen.“, schlug Sie ohne irgendeinen Zweifel vor. Denn was sie nicht wusste, dass wir unsere Eltern damals im Wald beobachtet haben. An diese Situation könnt ihr euch bestimmt noch erinnern. Wir hatten dort auch herausgefunden, dass Sie sich kennen und irgendwas von den wilden 60er erzählten. Michelle und unsere Eltern durften davon jedoch nichts erfahren sonst wer Himmel und Hölle los, da sie uns an dem Tag verboten hatten das Haus zu verlassen. Vor allem würden Sie sich dann fragen was wir dort gemacht hatten und Sie belauscht haben. Also antwortete ich: „Ja, dies wäre keine schlechte Idee für das Ferien ende. Am besten wir fragen ob es für unsere Eltern okay ist.“ „Ihr könnt gerne übers Haustelefon eure Eltern anrufen oder Sie heute fragen, wenn ihr wieder daheim seid. Ich gehe auf jeden Fall jetzt einkaufen. Wünsche euch heute viel Spaß noch.“, somit zog sie sich ihre Jacke und Schuhe an und verließ das Haus. Doch als sie die Haustüre schloss, klingelte sofort wieder das Telefon. „Hallo?“, fragte Bennett. „So, so, so, ihr glaubt doch wirklich nicht das ihr mir einfach so davon kommen könnt oder?“, Bennett antwortete nicht auf die Frage des unbekannten, denn wir wussten alle was auf uns zukommen wird, da wir die Aufgabe nicht erfüllt haben. Nach einer Weile Stille, sagte Bennett: „Wer wird es sein?“ „Das werdet ihr noch früh erfahren, aber jetzt machen wir erst noch den letzten Teil der Aufgabe, nehmt Jackys Messer macht aus dem Heu eine Puppe und hängt dies in den Wald an einen Baum.“, sagte er. „Ach ja, ich meine der Anfang vom Wald, woher die vielen Wandere kommen.“, somit legte er auch auf. „Mensch ich habe echt keine Lust mehr darauf wie viel Aufgaben sind es denn noch?“, sagte Jacky genervt, „Vor allem wer wird nun ermordet?“ „Keine Ahnung aber wir müssen nun durch.“, sagte Adreju. „Irgendwie kommen mir solche Aufgaben bekannt vor. Wenn ich nur wüsste wo her.“, erzählte Julius nachdenklich. Dass dachte ich mir auch schon letzter Zeit und jetzt war ich auch irgendwie froh, nicht mehr die einzige zu sein, der die Aufgaben bekannt vorkamen und da fiel es mir ein. Natürlich, die Zeitungsartikel! Julius und ich haben vor ein paar Wochen alle alten Zeitungsartikel die wir von früher gefunden haben analysiert und in irgendeinem Artikel stand drin, dass die Superdetektive Aufgaben erfüllen mussten. Was jedoch nicht drin stand war wer die Detektive waren oder welche Aufgaben Sie erfüllen mussten. „Es kommt dir wahrscheinlich genauso wie mir von den Zeitungsartikeln bekannt vor.“, sagte ich. Bennett, Jacky und Adreju schauten uns verdutzt an. Wir erklärten ihnen, dass wo Jacky und Bennett ihr Date hatten, wir weiter geforscht haben, in der Hütte nach weiteren Details und dass wir den Plan uns nochmal angeschaut haben. Am Ende sind wir schließlich auf die Zeitungsartikel gestoßen sind. Julius erzählte ihnen auch grob was dort alles drin stand. „Krass, sprich dann haben irgendwelche Kiddies früher genauso Aufgaben von einem Mörder erfüllen müssen wie wir und ich habe auch eine Vermutung das es eure Eltern waren, aber wieso war Jojo auch auf dem Foto zusehen was ihr mir damals gezeigt habt, soweit ich weiß war mein Onkel damit nie mit ein bezogen in solchen Fällen“, sagte Adreju. „Wir wissen es leider selber noch nicht. Auf jeden Fall sollten wir jetzt erst einmal die Aufgabe beenden, nicht das zwei Personen umgebracht werden.“, sagte Jacky. Somit machten wir aus dem heu, vom Nachbarn, eine Strohpuppe und gingen anschließend zum Wald. Wir hingen Sie auf und verschwanden sofort, damit niemand mitbekommt das wir es waren. Danach gingen wir zu Adreju, denn sein Onkel musste arbeiten, somit waren wir alleine. Als wir gerad beschlossen hatten einen Film anzuschauen, da es zum Regnen angefangen hat, hörten wir ein Scheppern es kam aus dem Keller. Uns rutschte das Herz in die Hose so sehr erschracken wir, denn niemand außer Jojo und uns sollte zu Hause sein. Adreju machte die Kellertür leise auf. Plötzlich kam ein Gejaule und ein Schreien aus dem Keller, die Stimme jedoch kam uns nicht bekannt vor. So schnell wir konnte rannten wir aus dem Haus. Oh Gott, wer zu Hölle ist bitte schön in dem Keller. Natürlich riefen wir auch sofort die Polizei. Nach einer Weile kamen Sie auch schon, die Polizei ging in den Keller doch das einzige was Sie dort fanden war ein weißes Blutverschmiertes Hemd. Sie erforschten es, und meldeten sich sobald Sie etwas herausgefunden hatten. Wir gingen wieder rein und beschlossen diesmal oben in Adrejus Zimmer einen Film zu gucken, da die Türe zum Keller uns schon ein wenig Angst machte. Wir konnten Sie leider auch nicht abschließen, da Adreju nicht wusste wo der Schlüssel für die Türe ist. Nach der Hälfte des Filmes nahmen wir leise Schritte wahr. Irgendjemand schlich sich gerade die Treppe hoch. Doch Adrejus Onkel hatte noch kein Feierabend, denn er kommt erst in drei Stunden von der Arbeit. Uns stockte der Atem, wir wussten nicht wer es war und was er hier machte. War es ein Einbrecher oder war es der Unbekannt der uns umbringen wollte. Adreju starrte durch das Schlüsselloch und sah das der Einbrecher oder wer auch immer das war an seiner Zimmer Tür vorbei geht. Er konnte erkennen das er bewaffnet war, also war er auch nicht ohne Grund hier. Wir wussten auf jeden Fall eins wir mussten raus aber sofort. Wir warteten bis er in ein Zimmer verschwunden war. Und schlichen uns dann leise raus, doch wie es kommen musste hatte er bemerkt das eine Tür auf ging. Nun rannten wir um unser Leben. Oh, Gott das war ja schon fast wie bei der einen Familie, die damals in der Hütte gelebt hatte. Wie wir in einen der Zeitungsartikel herausgefunden haben, wurden alle von einen Serienmörder ermordet. Was ist, wenn es genau derselbe ist? Als wir vor der Haustür standen ging sie nicht auf. Was zur Hölle warum ging sie nicht auf. Wir drehten uns um und merkten das der Einbrecher genau vor uns stand. Uns war zu diesem Zeitpunkt auch klar, dass es sich hier nicht nur um irgendjemand handelt, sondern um den weißmaskierten Mann.",
            "wordcount": "1.177",
            "chapter_release": "22.06.2020",
            "chapter_number": "19"
        },
        "2": {
            "text": "Nach dem wir zu Ende geredet hatten, beschlossen wir nach Hause zu gehen. Es war 3:00 Uhr in der Nacht. Doch weiter bis zum Anfang des Waldrandes kamen wir nicht. Denn als wir mal einen Blick nach hinten warfen, sahen wir eine schwarze Gestalt. Sie trug eine Maske und hielt eine Eisenstange in der Hand. Wir beschlossen in unserer Geheimversteck zu fliehen. Es lag in der Nähe des Waldrandes, hinter Büschen und Bäume in einer kleinen Steinhöhle. Von dort aus haben wir immer Wanderer erschreckt denn es lag so versteckt, dass es sehr schwer zu finden war. Wir warteten bis es hell wurde, dann machten wir uns auf dem Heimweg. Als wir bei uns daheim angekommen sind war es gerade mal halb 6. Also hatten wir noch genug Zeit uns in unsere Zimmer zu schleichen ohne dass jemand etwas von unseren Nachtausflug mitbekommen würde. Als wir in unseren Zimmer waren telefonierten wir und überlegten was die Gestalt von uns wollte. Doch wir kamen auf keine realistische Lösung. Als unsere Eltern wach wurden, erzählten wir ihnen von unserem Ereignis nichts, schon allein aus dem Grund, da sie uns den Kopf abreisen würden, weil wir uns getroffen haben und dann noch in der Nacht. Aber was wir bis dahin noch nicht wussten, wir hätten es ihnen erzählen \u0001 \u0002, die nächste Zeit trafen wir uns trotzdem, doch nicht mehr am Bach sondern in einer verlassenen Hütte bei uns in der Nähe. Doch was wir eines Tages dort fanden, konnten wir nicht glauben. An einer großen Pinwand hängte der Plan von unserem Dorf. Neben dran waren von uns und unseren Nachbarn Fotos aufgehängt. Sie wurden mit ein paar roten Fäden verbunden. Wir wussten wer auch immer das Aufgehängt hatte, hatte irgendein Plan. Wir hatten auch schon einen Vermutung von wem er sein könnte. Als wir wussten das es hier auch nicht mehr sicher war sich dort zu treffen, trafen wir uns nur noch vor unseren Haustüren. Wir grübelten weiter was diese Person vor hat. Als wir am 27. April wieder in die Schule konnten kam allmählich auch der Alltag zurück bis auf das wir jetzt so komisch Masken tragen mussten wegen dem verdammten Virus. Ich hatte das Gefühl die Menschen sind einfach komplett verrückt geworden. Das gute aber war meine Freundin und ich durften uns wieder treffen. Außerdem bekamen wir zwei neue Schüler in unserer Klasse, sie waren Brüder. Und als es nicht besser kommen konnte hatte Jacky sich in einen von beiden verliebt. Sein Name war Bennett. Er hatte braune Haare und blaue Augen. Außerdem war er schlank, hatte gut trainierte Bauchmuskeln und war leicht braun gebrannt. Das war auf jeden Fall Jackys Geschmack. Aber sein Bruder sah auch nicht schlecht aus, er heißt Julius er sah fast so aus wie sein Bruder nur das er dunkel blonde Haare hatte und braune Augen. In der Pause haben wir mit ihnen Bekanntschaft gemacht. Sie waren eigentlich sehr nett also fragten wir sie ob die beiden nicht Lust hätten heute Nachmittag was mit uns zu unternehmen. Gesagt, getan. Um 14:00 Uhr trafen wir uns am Sportplatz. Jacky und ich verstanden Uns echt gut mit den Jungs. Am Ende verstanden wir uns sogar so gut, dass wir uns von jetzt an so gut wie jeden Tag trafen. Jacky und ich beschlossen den Jungs von der Hütte und von dem Vorfall im Wald zu erzählen. Die Jungs wollten uns am Anfang nicht glauben, also gingen wir zur der verlassen Hütte. Als wir dort waren schauten wir uns vorsichtshalber noch um, nicht das dort die Gestalt ist. Nachdem alles abgecheckt war, gingen wir rein und die Jungs glaubten ihren Augen nicht. Sie beschlossen uns bei dem Fall zu helfen, denn Sie liebten Abenteuer genauso wie wir. Wir schossen mit unserem Handys Fotos von dem Plan und von den herum liegenden Akten die wir fanden. Dann verließen wir die Hütte so schnell wie möglich. Wir gingen zu mir nach Hause und versuchten den Plan der unbekannten Person heraus zu finden.",
            "wordcount": "667",
            "chapter_release": "15.05.2020",
            "chapter_number": "2"
        },
        "20": {
            "text": "Wir sind so unter Schock, dass wir einfach bewegungslos vor dem Mann stehen blieben. Er kam näher und näher. Bei jedem Schritt der er näher auf uns machte knackste der Boden. Wir wussten, dies würde das Ende sein. Er hob die Waffe. „Na ihr kleinen Sherlock Holmes, ich hoffe ihr wisst was jetzt passiert und hoffentlich auch die Antwort auf die Frage wer als nächstes stirbt.“ Als er dies sagte drückten wir uns immer näher an die Wand in der Hoffnung, dass wir eventuell doch durch die Wand gehen können. Warum? Ich kann einfach nicht mehr. Ich schaute auf die decke und dachte mir bitte lieber Gott hilf uns, doch als ich wieder zu dem Mann schauen wollte hörte ich schon den ersten Schuss. Oh je, dass war knapp. Hätte er ein bisschen mehr nach rechts getroffen wäre Julius jetzt Tod. Wir alle sahen nun das Ende. Doch einer von uns fehlte… es war Jojo wie aus der Pistole geschossen schrie ich: „Jojo fehlt!“ Nun wachten auch die anderen aus der Schreckstarre und ihren Gedanken. Adreju schrie mit leicht zitternder Stimme: „Jojo!“ Wir hörten wie das Fenster eingeschlagen wurde und wie aus dem nichts stand nun ein weiterer maskierter Mann vor uns. Er war jedoch nicht weiß gekleidet, sondern ganz in Rot. Selbst seine Haare waren rot. Nun richteten beide maskierten Männer ihre Waffen auf uns. „Verdammt, Jojo jetzt komm zu uns!“, Adreju standen Tränen in den Augen. Doch ehe wir uns umblicken konnten schossen die zwei Männer wieder auf uns. Jacky und ich schrien wie am Spieß. Ist denn niemand in der Umgebung der unsere Schreie hören könnte? Doch auf einmal polterte es im oberen Stockwerk. Hoffentlich ist Jojo nichts passiert. Die zwei Männer tauschten Blicke aus wer nun hoch gehen soll um zu gucken was es war. Das war unsere Chance! Zumindest für einen von uns 4. Wir guckten zu Bennett er stand am nächsten an der Tür, die in die Speisekammer führt und es von dort aus ein Fenster nach draußen gab. Bennett öffnete mit voller Wucht die Türklinke und man hörte nur noch wie die Tür sehr laut ins Loch fiel. Doch für uns hatte dies keinen Vorteil zwar war Bennett jetzt in Sicherheit wir anderen steckten nun noch mehr in dem Mist. Die zwei Männer kam näher und näher. Es war nun so still, dass man die leisen doch kräftigen Schritten der beiden Typen hörte. Und wir, wir hörten jeweils, den schnellen Herzschlage, des anderen. Jedoch fragten wir uns immer noch wo Jojo ist und hofften gleichzeitig, dass wir das überleben würden. Bennett rannte so schnell er konnte zu den Nachbarn. Doch niemand war Zuhause. Selbst nicht mal wo er es fünf Häuser weiter versucht hatte. Als er weiter ging und Richtung Dorfplatz lief fand er auf dem Weg die ganze Nachbarschaft auf der Straße. „Was ist denn hier los?“, fragte er sich selbst. Die Leute die davor standen schauen sehr geschockt aus. Bennett ging langsam hin, doch was er dort sah konnte er nicht glauben. Thea, ein Mädchen aus unserer Klasse und eine Freundin von Jacky und Betty, hing mit einem Seil um ihren als an dem Kreuz, das auf einen Stein befestigt ist und mitten im Dorfplatz, auf einem kleinen Fleckchen Wiese steht. Ihre Lippen waren grün verfärbt und Blut tropfte auf den Stein. Oh Gott, bitte lass dies nur ein Alptraum sein. Hatte sie Selbstmord begangen oder war es dieser maskierte Mann mit seiner Horde. „Oh nein, vor lauter schock habe ich die anderen vergessen!“, sagte Bennett nun. Er ging zu Frau Nima und fragte sie ob er schnell jemanden anrufen können, da es um weiter Leben geht. Frau Nima sah ihn verdutzt an, gab ihn aber dann doch das Handy. Bennett wählte die 110. Als er fertig war bedankte er sich bei Frau Nima und wollte gerade zurück laufen doch, „Warte, ich komme mit und helfe euch.“, sie ging nun mit Bennett zu Adreju nach Hause. Doch als die beiden ankamen stand die Tür Speer-Angelweit offen und es war niemand mehr hier. „Wo sind Sie? Das darf nicht wahr sein! Nein.“, Bennett kommt nicht mehr klar. „Hey, beruhige dich wir werden Sie finden. Ich warte hier bis die Polizei hier ist und werde ihnen alles erklären, dass sie somit auch von der Leiche bescheid wissen, denn unter dem Schock dort vorne mitten auf dem Dorfplatz hat niemand daran gedacht die Polizei einzuschalten. Außerdem erzähl ich ihm was ich bis jetzt von dir und den Vorfall weiß. Und du machst dich am besten jetzt auf die Suche nach ihnen bevor ihnen genau so etwas passiert. Wie dem Mädchen. Vertrau mir ich stehe auf eurer Seite.“, sagte Frau Nima sehr beruhigend und ehrlich. Bennett wollte gerade los gehen doch auf einmal hörte er das bellen von Jojo, der auch gleich auf ihn zu gesprungen kam. „Jojo!“, rief Bennett. Jojo lief sofort in eine gezielte Richtung. Die Straße herunter und dann nach rechts in den Ruhwinkel. Bennett folgte ihm so schnell er konnte. „Jojo, warte. Ich bin nicht so schnell!“ Kurz drauf hielt Jojo an und blieb stehen. Er bewegte sich keinen Millimeter mehr. „Jojo, was ist los?“, fragte Bennett doch ehe er still war hörte er auch das leise piepen. Es kommt von dem Wald dort drüben. Doch das ist nicht das einzigste Geräusch das Jojo und Bennett war nahmen. Sie hörten ein rascheln. Ein Rascheln als würde jemand im Gebüsch herumschleichen. Doch als Bennett nach schaute konnte er niemanden entdecken. Deshalb folgten Sie dem Piepen. Es führte an den Waldrand und dort fanden Sie auch eine tickende Zeitbombe, die Sprengstoff auslöste. Oh Gott, was ist, wenn die anderen im Wald gefesselt sind? So schnell die beiden konnten rannten Sie durch den ganzen Wald bis sie and einer Höhle aus Felsen ankamen. Dort drin hörte man nur dumpfe schreie. Diese Schreie konnten jedoch nur von den anderen sein dachte Bennett doch es gibt ein Problem, der Eingang ist versperrt. Bennet ging auf die Höhle zu doch als es nicht besser laufen konnte, lief er in eine Falle und hing nun gefangen in einem Netz auf dem Baum und was er von dort oben feststellen konnte ist das es an der Höhle eine weitere tickende Zeitbombe gibt, jedoch ist dort kein Sprengstoff sondern irgendein Gift befestigt. „Shit, und was jetzt?“, sprach Bennett verzweifelt und Hoffnungslos vor sich hin. Plötzlich fing Jojo an zu knurren und zu kläffen. Oh je, nicht er schon wieder der weißmaskierte Mann kam mit leisen und langsamen Schritten her. Nur noch 4 min. steht auf der Zeitbombe, dann ist alles vorbei. Der weißmaskierte Mann hielt einen Maulkorb in der Hand. Und wie aus dem nichts tauchte der rot maskierte Mann auf und hielt Jojo fest. Der andere legte nun den Maulkorb Jojo an. Verdammt, und was jetzt. Alle Wege führen ins nichts es ist vorbei aus und vorbei. Denn das wir das hier überleben ist unmöglich. Unsere Eltern werden uns nämlich erst am Abend vermissen und da ist es schon zu spät, wenn sie einen Suchtrupp losschicken. Wir alle hatten es uns das Leben anders vorgestellt. Warum musste ausgerechnet so eine Scheiße passieren und dann hat alles noch mit so einem verdammten Virus angefangen, sobald jemand hustet haben die anderen Angst er oder sie hätte den Virus. Wir hatten jedoch andere Sorgen. An uns lag es nämlich das so viele gestorben sind, jedoch was der Grund dafür ist. Warum ausgerechnet wir dafür verantwortlich sind weiß keiner und das werden wir in diesem Leben nie und nimmer erfahren. „Noch 3 min., dann ist es aus und vorbei wir haben unser Ziel erreicht. Und ihr habt eure letzte Aufgabe auch erfüllt. Hahahaha.“, holte der weißmaskierte Mann Bennett aus seinen Gedanken. „Warum, warum tust du uns das an? Wenn es so schrecklich war was damals passiert ist erklär uns was geschehen ist.“, sagte Bennett. Der rotmaskierte Mann bindet Jojo an dem Baum fest an dem Bennett hängt. „Ach weißt du Junge, es gibt so einiges das du noch nicht weißt und was du nie erfahren wirst da dein Vater selbst dazu gehörte. Aber wie den auch sei ihr habt nur noch 2 ½ min. bis das Gift austritt, dafür ist die Geschichte zu lang und wir verschwinden dann auch bald von hier, weil wir wollen ja noch gerne weiter leben. Ruht in Frieden. Hahaha“, somit schlichen die beiden Männer davon.",
            "wordcount": "1.390",
            "chapter_release": "12.09.2020",
            "chapter_number": "20"
        },
        "21": {
            "text": "2:00 min., 1:59 min., 1:58 min, tick tack tick tack- die Zeitbombe tickt. Es bereitet einem große Angst wenn man genau sieht, wie viel Zeit einem noch bleibt um zu Leben. Denn bei uns in der Höhle ist eben falls eine Zeitbombe. Wir alle hocken gefesselt dort. Zwar versuchten wir uns zu befreien jedoch gelang es uns wie man merkte nicht. Denn als Bennett weg war schossen sie noch einmal und trafen Adrejus rechten Fuß Jacky und ich waren so geschockt und haben geschrien, wie am Spieß. Doch Julius machte ihm als die Männer aufhörten rum zu ballern, sofort einen Druck verband hin. Es blutet zwar immer noch aber das hat die Männer nicht ein klein wenig interessiert. Jacky und ich waren so geschockt das wir nicht bemerkten das Sie sich an uns heranschlichen und immer nähergekommen sind. Doch als Adreju schrie: „Achtung!“, war es schon zu spät. Sie fesselten uns und verbanden uns die Augen. Anschließend entführten die beiden Männer uns in die Höhle. Dort angekommen stellten Sie die tickende Zeitbombe auf und nahmen uns die Tücher von den Augen. Und nun sind es nur noch 1:30 min bis alles vorbei \u0001 \u0002 ganzes Leben mit den ganzen Erinnerungen und lustigen Momente, einfach alles ist vorbei. Wir begriffen alle, dass das Leben viel zu kurz ist und jede einzelne Sekunde ein wertvolles Geschenk ist. Niemand von uns wollte oder konnte was sagen. Jeder war in seinen eigenen Gedanken vertieft. Wir hörten sogar von draußen das rascheln der Blätter die sich durch ein kleines Windchen draußen bewegten. Außerdem fing selbst Jojo draußen an zu jaulen soweit es ging mit dem Maulkorb. Ich sah mit enttäuschten und traurigen blick zu der Bombe die nur noch 1:05 min. anzeigte im selben Moment bemerkte ich das Julius zu mir rüber schaute und mich mit einem zaghaften, traurigen lächeln ansah. „Verflixt!“, rief Jacky in diesem Moment, „Es kann doch nicht sein, dass es hier schon zu Ende ist.“Wir alle sahen Jacky an und hörten dann wieder tick tack, tick tack. Adreju fing an zu grinsen und sagte: „Na klar ich hab`s! Jacky, Betty kommt ihr an das jeweils andere Handgelenk hin? Dort wo der Knoten ist?“ Jacky und ich sahen uns an aber drehten uns anschließend Rücken an Rücken um und tatsächlich, wir kamen hin. „Okay, gut. Ihr beide versucht jetzt von dem jeweils anderen den Knoten zu lösen aber so schnell wie es geht bitte, denn es wird knapp.“, sprach Adreju zu uns. Und als die Bombe nur noch 0:21 sek. anzeigte haben wir es geschafft sofort rannten wir zu den beiden Jungs und befreiten Sie. „Entweder beeilen wir uns jetzt ganz schnell hier hinaus oder irgendjemand entfacht diese Bombe. Sofort!“, sagte Julius mit nervöser Stimme. Doch da keiner außer von Bennet wusste wie man diese Bomben abstellt versuchten wir so schnell wie möglich den Ausgang der Höhle frei zu machen. „Mist, nur noch 10 Sekunden!“, bemerkte ich mit sehr viel Zweifel das dies nichts mehr wird. Wir schaufelten weiter die großen schweren Steine aus dem Weg. Adreju hilft uns so gut wie es geht mit seinem Bein. 7, 6, 5…„Leute ich habe eine Lücke durch die wir kommen. Kommt schnell!“, rief Julius. Uns allen stieß der Schweiß ins Gesicht geschrieben. Wir halfen Adreju mit seinem Bein und gerade noch so, schafften wir es ein paar Schritte weiter weg bevor die Höhle in die Luft ging. Durch das Beben vielen wir zu Boden und die Raben, die vorher noch auf den Baumkronen saßen, flatterten durcheinander mit einem krächzten durch die Luft. Wir alle waren voller Staub und Schmutz doch das war uns egal. Denn erst jetzt bemerkten wir einen unangenehmen Geruch in der Nase. Bennet schrie vom Baum aus einem Netz: „Die Giftbombe!“, und zeigte auf die kleine runde Kugel. Julius stand auf und lief zu der Bombe. Jacky und ich halfen in der Zeit Adreju auf und ließen ihn auf den Stein hinter ihm sitzen. „Julius kannst du das rote Kabel sehen?“, rief Bennet herunter.„Nein ich find`s nicht“, er fing leicht an zu husten, da das Gift langsam anfing seine Wirkung zu zeigen und da er am nächsten war Atmete er das Gift noch etwas intensiver ein als wir. Wir alle hofften, dass wir die Giftbombe so schnellst möglich vernichten können. „Meist liegen die Kabel hinter bzw. unter der Timer-Anzeige. Versuche vorsichtig die Anzeige leicht an zu heben, denn wenn wir ganz viel Pech haben fliegt uns das Teil auch noch ganz um die Ohren und es bricht das ganze Gift heraus.“, rief Bennet von oben aus dem Netz. Julius war ganz vorsichtig und tatsächlich, dort waren die Kabel versteckt. „Ich habe Sie und ~hust~ was soll ich jetzt ~hust~ machen“, rief er zu Bennet nach oben mit einer schwachen Stimme. „Du musst gucken das du es Vorsichtig durchtrennst. Somit hätten wir schon mal die Timer-Funktion ausgeschalten.“ „Das ist ja alles schön und gut ~hust~ aber wie…“, wir hörten nur einen Knall. Als wir rüber sahen lag Julius kreide bleich und bewusstlos auf dem Boden, die Bombe lag noch immer in seiner Hand. „NEIN!“, schrie ich und rannte zu Julius. Jacky kam mir zu Hilfe und wir befreiten zuerst die Bombe aus seiner Hand, dann trugen wir ihn zu Adreju hin. In der Zeit als Jacky und Adreju ihn in die stabile Seitenlage brachten und seinen Puls checkten, zog ich die Mund- und Nasenschutz Maske aus meiner Hosentasche, da wir die zur Zeit durch Corona tragen müssen, wenn wir zum Beispiel beim Einkaufen sind. Zwar wusste ich das diese nicht wirklich effektiv gegen das Gift ist, als wie eine Atemschutz Maske von Soldaten oder Feuerwehr Männern, da sie einfach viel zu dünn ist um das Gift abzuhalten und ich es irgendwie trotzdem ein Atme aber wenn Sie schon ein wenig gegen dieses Virus hilft, muss es doch auch wenn es nur ein klein wenig ist, bei der Gift Bombe helfen eventuell nicht so viel Gift auf einmal einzuatmen. Als ich die Maske auf zog, fing Bennet oben schon an zu grinsen: „Was hast du den jetzt mit der vor?“„Stell nicht so blöde fragen, sag mir lieber wie ich das Kabel durchtrennen kann, denn ich bin mir nicht sicher ob ich dadurch weniger Gift einatme und wenn es nicht so ist lieg ich in ein paar Sekunden genauso, da wie dein Bruder und dann haben die Maskierten Männer genau was Sie wollten, nämlich alle von uns Tod. Also ich höre? “, antwortete ich mit einer ernsteren Stimme zu ihm. Bennet hörte auf zu grinsen und schluckte. Er versuchte etwas aus seiner Hosentasche zu bekommen und warf es mir runter. Als ich es auf fing bemerkte ich es war ein Taschenmesser. „Versuch es damit aber sei vorsichtig, die Bombe könnte jedem Moment explodieren.“, rief Bennet von oben. Ich klappte es auf und legte das Messer unter das rote Kabel. Ich zog es mit voller aber sanfter Art nach oben und schloss die Augen. Mein Herz pochte. Was ist, wenn ich es jetzt zum Explodieren bring? Doch ich hörte nur ein Ratsch und öffnete die Augen. Ich habe es geschafft es war durchtrennt. „Super, jetzt musst du das gelbe Kabel zertrennen aber sei noch vorsichtiger, denn dies ist zu ständig dass das Gas austritt.“ Ich merkte, dass alle angespannter wurden. Selbst Jojo war mucks-mäuschen still. „Okay ganz ruhig“, sagte ich zu mir und trennte das Kabel mit zittrigen Händen. Mir fiel ein Stein vom Herzen als dies geschafft wurde. Das Gift tritt nicht mehr weiter aus. Wir alle dachten es wäre vorbei aber Auf einmal hörten wir Schritte die durch das viele Laub auf dem Waldboden nicht zu überhören waren. Wir erstarrten als wären wir alle gleichzeitig eingefroren und hielten die Luft an. Sie kamen näher und näher und wurden lauter und lauter. Wir hörten Stimmen die irgendetwas rede. Vom weitem sahen wir nun auch ein paar Männer. Sie trugen soweit es wir erkennen konnten schwarze oder dunkel blaue Kleidung, eine Schwarze Maske und sie hatten alle eine Pistole dabei. Sind es die Anhänger der zwei maskierten Männer? Sollten Sie nach uns sehen ob der Plan von den Männern aufgegangen ist? Ich sah zu Jacky die sehr ängstlich guckte aber Sie war nicht die einzige der ein Schauer über den Rücken huschte. Die Blätter raschelten stärker und stärker und dunkle Wolken ziehen auf. Sollten wir weglaufen? Aber wir können nicht ohne Bennet der immer noch am Baum hängt, Julius der immer noch bewusstlos ist und Adrejus Bein so schnell fliehen. Deshalb blieben wir stehen in der Hoffnung das Sie nicht näher zu uns kommen. Doch nun liefen Sie schneller und rannten schon fast auf uns zu. Ein lauter knall machte sich Bemerkbar, es Gewittert.",
            "wordcount": "1.453",
            "chapter_release": "22.12.2020",
            "chapter_number": "21"
        },
        "3": {
            "text": "Es war Sonntag, der 10. Mai, Muttertag. An diesem Tag durften wir uns leider nicht treffen um heraus zu finden was die Gestalt vorhatte. Aber was an diesem Tag niemand vermutet hat das ausgerechnet an Muttertag ein Mord geschieht. Es war 16:45 Uhr, das Wetter zog sich immer mehr zu. Auf einmal hörten wir einen Schuss und einen Schrei. Da wir im Garten waren gingen wir alle ins Haus. Als der Besuch weg war rief ich sofort Jacky an. Sie hatte den Schuss ebenfalls gehört. Wir beschlossen morgen nochmal mit den Jungs zu der Hütte zu gehen. Wir trafen uns nach der Schule an der Gemeinde. Zusammen liefen wir die Straße entlang. Als wir Richtung Hütte abbogen sahen wir eine Person im Gras liegen. Es war Frau Jansen. Wir erkannten eine Schusswunde, sie war anscheinend die Person die gestern einen Schrei losgelassen hatte natürlich riefen wir die Polizei und über gaben ihr die Leiche. Ab jetzt wussten wir auch das die Gestalt was mit dem Mord zu tun hatte, denn als wir weiter gingen und ein Stück in den Wald zu der Hütte liefen, fanden wir ihr Bild mit einem Kreuz durchgestrichen genau so lag eine Schusswaffe auf dem alten morschen Tisch. Außerdem erkannten wir, dass nun auch Fotos von den Jungs und ihrer Mum dort hingen. Die Jungs haben uns erzählt das ihre Eltern sich getrennt haben und Sie deshalb hierhergezogen sind, dass erklärte somit warum kein Foto von ihrem Vater dort hing. Aber was uns noch mehr interessierte, waren weitere Bilder von den anderen Leuten aus der Nachbarschaft. Es sieht so aus als ob die Gestalt nicht nur ein Mörder, sondern auch ein Stalker ist. Als wir gingen schoss ich noch kurz ein Foto, damit wir auf dem aktuellsten Stand des Planes sind. Als wir nach Hause gingen hatten sich unsere Eltern schon Sorgen gemacht. Klar, es ist auch verständlich nach dem Schrei und Schuss von gestern aber wir wussten auch das die Erwachsenen irgendetwas vor uns verheimlichen, da Sie sich richtig komisch verhalten. Wir erzählten ihnen das wir an dem Bach in der Nähe von dem Wald waren. Neben dem Fall mit dem Mörder, versuchten wir nun auch das Geheimnis unserer Eltern zu lüften.",
            "wordcount": "369",
            "chapter_release": "15.05.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Nach dem nun alle über Frau Jansens Tod bescheid wusste, drehten alle am Rad. Die Kinder durften nicht raus um zu spielen. Zwar gingen die Leute auch sehr wenig wegen dem Virus auf die Straße aber jetzt kommt es einem so vor, als wäre das ganze Dorf ausgestorben. Keine Menschenseele ist mehr auf der Straße. Endlich war wieder Wochenende. Wir beschlossen uns in der Nacht von Zuhause auszubrechen und nochmal zu der Hütte zu gehen, da unsere Eltern uns verboten hatten auch unter Tags aus dem Haus zu gehen. Kurz bevor wir and er Hütte waren mussten wir uns verstecken, denn vor der Hütte stand die unbekannte Person wir konnten leider nicht erkennen wer Sie ist, da er wieder eine Maske trägt. Dafür konnten wir den anderen Mann erkennen. Es war Herr Huber. Herr Huber war bei uns im Dorf auch als guter alter Säufer bekannt. Wir beobachten die beiden. Wir hörten die zwei über irgendeine Abmachung reden die Herr Huber nicht eingehalten hat. Jacky fragte. „Was machen die beiden dort und welche Abmachung?“, sie schaute verwirrt in die Runde. „Ich habe keine Ahnung aber ich denke es wird nicht…“ begann Bennett zu sagen bis wir sahen das er Herr Huber tötete. Jacky erschrak so, dass Sie nach Bennetts Hand griff aber Sie hatte sich so erschrocken das Sie es gar nicht bemerkte. Ich sah auf die beiden, Bennett guckte auf ihre Hände und begann leicht zu lächeln. Die zwei wären schon sehr süß zusammen. Wir wissen wir hätten die Polizei rufen müssen jedoch hatte nur einer von uns sein Handy dabei und in diesem Moment ging der Akku leer. Wir beschlossen so schnell wie möglich nach Hause zu gehen. Bennett begleitete Jacky noch bis zu ihrer Haustür. Ich verabschiedete mich von den anderen und bog bei der Zweigung ab und lief zu mir nach Hause. Julius hatte in der Zeit an der Gemeinde auf seinen Bruder gewartet. Als Bennett zurückkam und die beiden nach Hause liefen fragte Julius mit einem frechen Grinsen auf dem Gesicht: „Kann es sein das du ein kleines bisschen auf Jacky stehst?“. Bennett schaute seinen Bruder nur grimmig an und so liefen sie ohne ein weiteres Wort zu wechseln nach Hause. Erst als Jacky in ihrem Zimmer war realisierte sie das Bennett Sie Händchen haltend nach Hause gebracht hat. Als Jacky auf ihr Handy schaute las sie auch schon eine Nachricht von mir:Hey, stehst du noch sehr unter Schock? Übrigens ich finde du und Bennett wärt ein sehr süßes Paar. Na dann, Schlaf gut wir hören uns \u0001 \u0002 dies war nicht die einzige Nachricht auch Bennett hatte ihr eine geschrieben:Hallo Jacky, hier ist Bennett ich hoffe du hast dich ein wenig von dem Schock erholt. Falls was ist oder du deswegen nicht schlafen kannst ruf mich an, ich bin jeder Zeit für dich da. Ich wünsche dir ansonsten eine gute Nacht und träum was Schönes Als Jacky diese Nachricht las hatte Sie sofort wieder ein Grinsen auf dem Gesicht. Sie antwortete ihm noch schnell und legte sich mit dem Gedanken das Bennett Sie beschütze \u0001 \u0002 nächsten Tag haben unsere Eltern beschlossen sich zu treffen aber ohne uns Kinder, wir nutzten dies als Chance und gingen diesmal bei Tag zu der Hütte. Jacky und Bennett beschlossen draußen zu warten und wache zu halten. Aber bevor wir rein gingen sagte ich noch zu ihnen: „Wenn Gefahr droht oder irgendetwas ist sollen klopft dreimal ganz schnell an die Hütte“. Mit diesen letzten Worten gingen Julius und ich in die Hütte. Draußen sprachen Jacky und Bennett noch über den Vorfall von gestern ich bekam nur noch mit wie die beiden sich dann umarmten, denn danach schauten Julius und ich uns erstmal drinnen um, ob wirklich niemand hier ist. „Die Luft ist rein“, sagte Julius erleichtert. Also gingen wir wieder in das Zimmer wo der Dorf Plan hing. Wir erkannten Veränderungen an den roten Fäden und als nun auch Herr Huber von der Liste war erkannten wir allmählich ein leichtes Muster. Julius fragte mich: „Siehst du auch das was ich sehe?“. Ich nickte. Dann hörten wir das Warnklopfen von Bennett und Jacky. So schnell wir konnten flüchteten wir aus dem hintersten Fenster der Hütte. Wir sahen wie die beiden schon hinter einem Gebüsch auf uns warteten. Als wir alle Zusammen waren kletterten wir auf einen Baum, damit wer auch immer dort war uns nicht entdecken konnte. Als wir jedoch runter schauten erkannten wir Michelle die Mutter von Julius und Bennett. Paar Sekunden tauchten auch die Eltern von Jacky und mir auf. Wir fragten uns was Sie hier wollten aber wir wussten würden wir jetzt irgendeinen Mucks machen wären wir alle einen Kopf kürzer. Deswegen beobachteten wir sie von hier oben. Doch was uns alle wunderte Jackys und meine Eltern kannten die Mutter von Bennett und Julius, obwohl Sie sich davor noch nie getroffen hätten. Wir bekamen nur einzige Bruchstücke von Ihrem Gespräch mit, da es sehr windig war und die Vögel so laut zwitscherten. Die einzigen Wörter die wir verstanden waren: Alte Zeiten, Clique und die Vergangenheit holt uns ein….Doch was genau hat das zu bedeuten?",
            "wordcount": "852",
            "chapter_release": "16.05.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Die Eltern haben beschlossen sich wieder zu treffen aber Sie sagten nicht wann und wo. Als Verabschiedung hackten sie ihre kleinen Finger zusammen ein und sagten: „Forever and ever wilde 60er“. Wir schauten uns erstmal alle verdutzt an. Doch dann bemerkten wir, wir sollten eigentlich Zuhause sein so schnell wir konnten rannte jeder zu sich nach Hause um vor den Eltern daheim zu sein. Ich öffnete die Haustür und schaute aus dem Küchenfenster. Außeratem sagte ich nur leise zu mir selbst: „Puh, das war knapp.“, denn ich sah ihr Auto gerade in die Einfahrt fahren. Auch die anderen haben es gerade noch so geschafft. Beim Abendessen fragte jeder seine Eltern, ob Sie etwas von früher erzählen könnten wie ihre Zeit als 16 - jährige Teenies war. Doch von jedem Elternteil kam die gleiche Antwort: „Uns, ging es auf jeden Fall nicht so gut wie euch heute.“ Als ich meine Freunde anrief sagte ich zu ihnen: „Irgendwas ist früher vorgefallen aber Sie wollen uns nicht sagen was in der Vergangenheit geschehen ist.“ Jacky gab mir recht und sagte: „Wenn Sie es uns nicht sagen, dann finden wir es halt selber raus. Und ich habe da auch schon einen Plan.“ Jacky war einfach die größte Sie hat meistens immer einen perfekten Plan auf Lager. Jeder von uns sollte in alte Fotoalben nach alten Schulzeitbildern von ihnen schauen. Und tatsächlich, wir alle wurden fündig. Ein Bild hatte jedoch jeder der Eltern. Es war ein Foto wo sie wie wir 16 Jahre alt sind Sie trugen alle die gleiche Jacke, doch auf jeden der Fotos stand hinten etwas anderes drauf. Was hatte das ganze zu bedeuten? Als der Elternabend an der Schule war, beschlossen wir uns bei Bennett und Julius zu treffen. Wir versuchten die Sachen wo hinten auf den Bildern war zu entschlüsseln. Jacky nahm die Bilder genau unter die Lupe. Plötzlich schrie sie: „Ich hab’s! Wenn man die Bilder leicht kippt erkennt man das irgendetwas leicht eingraviert war und wenn wir nun die Reihenfolge der Bilder heraus finden müsste alles einen Sinn ergeben.“ Wir legten die Bilder solange hin und her bis wir einen sinnvollen Satz bekamen. Naja, halbwegs denn uns fehlte ein Foto nur wir wussten nicht wer noch ein Foto hatte. Bennett sagte: „Vielleicht hat der, der das Foto geschossen hatte noch eins.“ Auf einmal machte es einen Schepper. Wir schauten aus dem Fenster doch konnten niemanden entdecken. Julius meinte: „Es war bestimmt nur ein Tier gewesen.“ Doch als Jacky und ich nach Hause gingen mussten wir feststellen das Julius unrecht hatte. Denn als wir ein paar Straßen von Julius und Bennett Haus entfernt waren hörten wir Schritte hinter uns als wir uns um drehten sahen wir die unbekannte Person wir rannten so schnell wir konnten in der Hoffnung das Sie uns nicht einholte. Anscheinend mussten Bennett und Julius noch mitbekommen haben das wir verfolgt wurden. Denn plötzlich tauchten zwei Mofas neben uns auf. Im ersten Moment erschraken wir uns doch als wir erkannten wer unter den Helmen war stiegen wir auf. So schnell wir konnten düsten wir mit den Mofas davon. Jedoch hörten wir Schüsse hinter uns. Der verdammte Kerl hatte seine Waffe dabei und versuchte uns zu erschießen. Bennett und Julius bogen ab und somit fuhren wir einen kleinen Umweg, da das Risiko erschossen zu werden sonst noch größer war. Als die Jungs uns nach Hause gebracht hatten bedankten wir uns bei ihnen Jacky gab Bennett sogar einen kleinen Abschiedskuss. Ich denke es dauert nicht mehr lang bis die beiden zusammen sind und ich glaub Julius hat zu der Zeit das gleiche gedacht. Dann fuhren die beiden wieder nach Hause. Als ich in meinem Zimmer war schrieb ich Julius:Ich: Hey, ich hoffe ihr seid gut heimgekommen und wurdet nicht von dem Mann verfolgt. Julius: Hey, ja sind \u0001 \u0002: Super aber jetzt mal unter uns, zwischen Jacky und Bennett läuft doch etwas oder?Julius: Ja glaub ich schon. Die zwei passen aber auch gut zusammen ; )Ich: Auf jeden Fall, die zwei passen echt mega gut \u0001 \u0002: Na dann, Schlaf gut : )Ich: Danke, du auch.",
            "wordcount": "679",
            "chapter_release": "16.05.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Als ich am nächsten Tag aufwachte ging ich in die Küche. Meine Eltern waren schon auf der Arbeit. Ich schaltete das Radio an. „Achtung, Achtung! Eine Eilmeldung in der Nacht von Dienstag auf Mittwoch wurden 5 weiter Personen ermordet, die Polizei hat noch keinen Verdacht aber alle stammen aus demselben Dorf. Die Polizei bitte somit alle Leute, die in dem Dorf Lühenbund wohnen ihre Häuser so wenig wie möglich zu verlassen es treibt sich ein Serienmörder bei ihnen herum.“ Sprach der Nachrichtenmoderator. Als ich das hörte griff ich zu meinem Handy nahm, meine Schulsachen und machte mich umgehend auf den Weg zu Jacky. Als ich bei Jacky ankam stand sie noch im Pyjama da. Sie fragte: „Was willst du jetzt schon hier wir haben noch eine Stunde zeit bis wir zum Bus müssen.“ „Ich weiß aber hast du schon die Nachrichten gehört, gelesen oder was auch immer? Wir müssen den Fall des Mörders so schnell wie möglich lösen bevor noch mehr Menschen sterben…“, weiter kam ich nicht da Jacky mir ins Wort fiel. „Okay, stopp. Ich mach uns erstmal einen Kaffee und dann erzählst du mir alles nochmal von vorne und in Ruhe.“Ich setzte mich und begann also nochmal von vorne. Jacky war geschockt als sie nun auf dem neusten Stand war. Nach der Schule ging ich mit zu ihr, da wir beide eh alleine zuhause waren. Wir schauten uns nochmal die Fotos an und versuchten die Pinwand bei Jacky zuhause nach zu machen. Was auf fiel war, dass er taktisch vor ging. Er hatte als aller erstes Frau Jansen getötet, Sie wohnte alleine in einem kleinen Häuschen. Perfekt für den Anfang um den eigentlichen Plan nicht zu enttarnen. Als nächstes erschoss er Herr Huber, er sprach von irgendeiner Abmachung die wir jedoch nicht wussten. Aber wir wussten Herr Huber hatte früher mit Drogen gehandelt, deswegen hatte wir den Verdacht das es mit dem Drogen dealen von früher zu tun hatte. Außerdem fand wir heraus das er Frau Kohl, Herr Siwovskie, Herr Möll, Herr Martin und seine Frau getötet hat. Die fünf waren miteinander sehr gut befreundet. Schon fast so wie bei der berühmte Buchreihe und Filmreihe/Serienreihe “Fünf Freunde für alle Fälle“, denn die fünf haben uns auch mal erzählt das sie einen Dieb gefangen hatten. Bei ihnen haben wir deshalb auch eine Vorahnung wieso er die 5 umgebracht haben könnte. Es hing somit alles zusammen. Als wir nun auch ein wenig die Bilder verschoben und die roten Fänden anders verbunden, konnten wir feststellen das er wahrscheinlich als nächstes bei Herr Depple und seiner Frau zuschlagen würden denn die beiden waren schon mal in einem Fall von Verbrechen mit eingewickelt. Ein weiter Grund ist das zu ihnen drei rote Fäden führten. Es war genauso wie bei den anderen Morden. Umso mehr Fäden zu einer Person führten, umso eher wurde sie getötet. Wir versuchten Sie anzurufen es war jedoch besetzt. Paar Minuten später riefen sie zurück bzw. das dachten wir. Doch es war eine verstellte Stimme wie in Horrorfilmen. Die Stimme an dem anderen Hörer sagte: „Ihr seid keine schlechten Detektive nur ich würde mich an der Angelegenheit heraushalten ansonsten wird euch das gleiche ergehen wie euren Eltern damals!“, ohne dass wir auch nur ein Wort sagen konnten hatte er schon aufgelegt. Wir schluckten. Was hatte das zu bedeuten? Was ist verdammt nochmal damals passiert als unsere Eltern so alt waren wie wir? Wir beschlossen Bennett und Julius anzurufen. Julius und Bennett waren die Nachbarn von Frau und Herr Depple. Deshalb sollten Sie nachschauen ob die beiden zu Hause seien. Doch niemand machte die Tür auf. Die beiden beschlossen einmal ums Haus zu gehen, doch als sie ins Wohnzimmer sahen fanden sie die zwei Tod auf dem Boden liegen. Als sie sich umdrehten um so schnell wie möglich nach Hause zu gehen und die Polizei zu rufen, stand plötzlich der Mann mit der Maske hinter ihnen, er wollte die zwei Jungs schnappen doch Gott sei Dank stand neben dem Fenster eine Schaufel. Julius nahm die Schaufel als Bennett versuchte zu fliehen. Doch ehe der Mann Bennett schnappen konnte, zog Julius ihm mit der Schaufel eine drüber. Der maskierte Mann fiel ohnmächtig zu Boden Julius rannte nach Hause um die Polizei zu kontaktieren, außerdem rief er Jacky und mich an das wir so schnell wie möglich zu ihnen kommen sollen, da sie den Mörder geschnappt haben. Wir machten uns so schnell wie möglich auf den Weg zu den Jungs. In der zwischen zeit suchte Bennett zwei Seile um den Mörder an den Füßen und Händen fest zu binden. Nach dem wir da waren und Julius ebenfalls wieder zurück war beschlossen wir die Maske des Mannes runterzuziehen, doch wen Julius und Bennett erkannten konnten sie nicht glauben. Es war ihr eigener Vater. Aber wie konnte er so etwas nur tun? Julius und Bennett ließen sich zu Boden sacken. Ihr müsst euch mal vorstellen wie es den beiden nun ging. Ihr eigener Vater war ein Serienmörder. Sie waren nun sehr enttäuscht und wütend aber stellten sich auch die Frage wieso? Wieso hat er so etwas grausames gemacht und warum schoss er damals auch auf uns? Auf seine eigenen Söhne. Doch bevor Jacky und ich etwas zu den Jungs sagen konnten tauchte schon die Polizei auf. Jacky und ich erzählten was geschehen war. Da die zwei uns, bevor wir die Maske runterrissen bis ins kleinste Detail alles erzählt hatten. Die Jungs saßen immer noch sprachlos auf den Boden. Nach dem alles abgeklärt war, die zwei Leichen aus dem Haus transportiert wurden und der Vater von Julius und Bennett mit aufs Polizeirevier mitgenommen wurden, beschlossen Jacky und ich mit zu den Jungs zu gehen. Wir redeten eine Weile und beschlossen dann bis ihre Mum nach Hause kam einen Film zu gucken. Wir gingen aufs Sofa und schauten eine DVD an. Nach ca. einer halben Stunde schlief Jacky in Bennetts armen ein und keine Sekunde später schlief auch er. Julius und ich beschlossen die zwei in Ruhe zulassen, also schaltete Julius den Fernseher aus und dann gingen wir raus in den Garten. Dort setzen wir uns in die Hollywoodschaukel und redeten darüber wie süß die zwei doch sind aber sich jedoch niemanden von den beiden sich traut den anderen nach einem Date zu fragen. Wir beschlossen auch, wenn die nächsten zwei Wochen immer noch nichts geschieht es selber in die Hand zu nehmen. Nach dem Julius aber wieder an seinen Vater dachte fragte ich was los sei. Er sagte: „Wieso machte er so was? Früher brachte er uns das Fahrradfahren bei und wollte nur das beste für uns. Was ist nur in ihn geschehen das er so ein schrecklicher Mensch wurde?“ Ich konnte ihm darauf leider keine Antwort geben. Und auf einmal sahen wir, wie das Auto seiner Mum herfuhr. Wir gingen aus dem Gartentor und warteten bis seine Mum aus dem Auto stieg um ihr zu sagen das sie leise sein sollte, da Bennett und Jacky noch schliefen. Ihre Reaktion darauf war nur „wie süß“ dann schlich sie kurz ins Haus und wie jede Mutter machte sie erst mal ein Foto von den beiden, danach zog sie sich schnell um und kam zu uns in den Garten. Sie setze sich mit uns wieder auf die Hollywoodschaukel. Nach dem sie von ihrem Tag berichtet hatte und sie uns fragte was wir denn so gemacht haben, fingen wir an alles zu erzählen. Die Mutter von den beiden erschrak aber dann war sie jedoch froh das denn Jungs nicht schlimmes passiert ist und dass wir alles richtig gemacht hätten aber uns nächstes Mal aus solchen Sachen raushalten sollen. Zwar benahm sich die Mutter nach der Geschichte ein wenig Komisch aber ich schob es darauf das es daran lag, das es ihr Ex-Mann war. Aber ansonsten genossen wir den restlichen Tag auf der Hollywoodschaukel in der Sonne. Wir bemerkten auch gar nicht das in der zwischen Zeit Bennett wach geworden ist. Als Bennett auf wachte schaut er sich um und bemerkte das Julius und ich nicht mehr da waren. Er sah zu der Terrassentür und hörte uns mit seiner Mum reden. Dann sah er zu Jacky die immer noch seelenruhig in seinen armen schlief. Er hoffte das dieser Moment nie enden würde und er wandte keine Sekunde ein Auge von ihr. Sie ist einfach soo wunderschön, ich kann mir kein Leben mehr ohne sie Vorstellen dachte er und gab ihr einen leichten Kuss auf die Stirn. Er kuschelte sich an sie und schlief nach ein paar Sekunden wieder ein.",
            "wordcount": "1.414",
            "chapter_release": "17.05.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kurz vor 18:00 Uhr fragte uns die Mutter von den Jungs ob wir nicht noch zum Abendessen bleiben wollten, die Jungs würden uns danach auch mit Ihren Mofas nach Hause fahren. Ich rief Jackys und meine Eltern an um Sie zu fragen ob es okay für sie sei. Als Sie ja sagten freute ich mich auch für Jackys Eltern war es in Ordnung. Julius und ich halfen den Tisch zu decken. Danach weckten wir die zwei Schlafmützen. Die Mutter von den beiden kochte für uns alle Spagetti mit einer sehr leckeren Tomatensoße. Nach dem Essen spielten wir noch zusammen ein Karten spiel und danach brachten uns die Jungs nach Hause. Als ich daheim war zog ich mich um und lies mich in mein Bett fallen und schlief kurze Zeit später ein. Jacky jedoch zog sich um und schrieb bis spät in die Nacht noch mit Bennett. Sie schrieb:„Heute war doch noch ein schöner Tag geworden, trotz das wir nun wissen wer der Mörder ist und wir beide fast nur geschlafen haben. Außerdem wollte ich mich nochmal bedanken das du mich heimgebracht hast.“ Bennett: „Ja, das war er. Danke das du immer da bist für mich. Kein Ding immer wieder. Ach übrigens, du bist mega süß wenn du schläfst.“Jacky wurde beim schreiben rot Gott sei dank war niemand da um ihr knall rotes Gesicht zu \u0001 \u0002 schickte drei Affen Emojis zurück. Und endlich, Bennett schaffte es Sie zu fragen ob sie morgen Eis essen gehen wollten nach der Schule. Jacky: „Gerne ; )“Bennett grinste und freute sich riesig auf morgen, er antwortete: „Super, freue mich auf morgen. Ich versuch jetzt zu schlafen. Ich wünsche dir eine Gute Nacht und träum was Süßes : )“Jacky: „Ich mich auch, danke das wünsche ich dir auch : )Der nächste Tag ist halbwegs wieder normal \u0001 \u0002 ab heute durften die Biergärten wieder öffnen. Zwar herrscht immer noch Mundschutzpflicht aber seit der Virus uns nicht mehr ganz so hart betrifft, wendet sich einiges zum guten. Der Mörder hock nun im Knast auch wenn es den Jungs noch schwer fällt aber wie Ihr auch schon wisst haben Jacky und Bennett heute ihr erstes Date. Die Schule ging heute eigentlich recht schnell vorbei. Nach der Schule fuhren die zwei mit dem Bus nach Bolina ein Nahe gelegener Ort von unserem Dorf aus. Dort haben die beiden dann zusammen ein Eis gegessen. Nach dem Sie fertig waren, gingen sie an einem kleinen See spazieren. „Schön hier.“, sagte Jacky.„Das ist einer meiner Lieblingsorte hier am See. Ich muss dir unbedingt noch etwas zeigen aber dafür müssen wir noch etwas warten, aber bis es soweit ist könnten wir ja shoppen oder ins Kino gehen.“, schlug Bennett vor. „Das hört sich nicht schlecht an aber was für einen Film?“ fragte \u0001 \u0002: „Weiß nicht willst du lieber einen Abenteuerfilm oder einen romantischen anschauen? Oder wie wäre es mit einem Horrorfilm?“Jacky: „Wie wärs mit einen Mix aus Abenteuer und Romantik? Von Horror hatte ich die letzten Tage genug.“Bennett: „Ja das passt, wie wäre es dann mit >All die verdammt perfekten Tage<?“Jacky: „Ja, der hört sich gut an. Aber Moment, das Kino hat doch gar nicht auf wegen dem Virus.“Bennett: Ich weiß aber ich frag meine Mum, ob sie uns zum Autokino fährt, sie muss eh noch in die Stadt um etwas zu besorgen. Und dafür braucht die schon mal 1-2 Stunden und in der Zeit können wir ja ins Autokino mit dem Auto denn die Geschäfte sind ja gleich in der Nähe.“Jacky: „Gute Idee, aber auch nur wenn es für deine Mum okay ist.“Bennett: „Ich ruf sie gleich mal an und frag sie.“In der Zeit wo Bennett und Jacky im Autokino sind und ihre Mum in der Stadt haben Julius und ich beschlossen weiter zu forschen was es nun mit den „wilden 60er“ auf sich hat. Denn irgendwas muss damals passiert sein. Julius und ich gingen nach langer Zeit mal wieder zu der Hütte im Wald. Wir dachten vielleicht finden wir dort etwas was uns bei der Sache weiterhelfen könnte. Als wir dort waren, war alles noch genau so wie beim letzten Mal. Der Plan von dem Killer hing immer noch, wir stöberten in den Akten herum die überall rumlagen aber dort war nichts Hilfreiches von früher dabei. Das meiste was wir fanden war das der Mörder die Leute so oft gestalkt hatte bis er einen fast geregelten Alltag von allen hatte, somit gelang es im Glaube ich leichter die Leute im Perfekten Zeitpunkt zu töten aber da er ja nun festgenommen wurde half es uns kein Stück weiter am Rätsel der 60er. Als Julius und ich unten alles durchsucht hatten beschlossen wir mal einen Stock höher zu gehen. Dort fanden wir alte Bilder von der Familie die dort drin mal gewohnt hatte und von ihrem letzten Besitzer Herr Adler. Herr Adler ist vor ca. 20 Jahren verschwunden und keiner wusste wo er war. Jetzt vermutet jeder das er Tod sei. Wir fanden alte Zeitungsartikel die beschlossen wir mit einzupacken um daheim dann in ruhe sie durchzulesen denn wie heute, wurde früher auch schon viel über Kriminalität in den Zeitungen berichtet. Außerdem fanden ir ein Fotoalbum das wir ebenfalls mitnahmen. Dann beschlossen wir jedoch wieder nach Hause zu gehen da es schon spät \u0001 \u0002 der Film zu Ende war kam die Mutter von Bennett und Julius genau richtig um Bennett und Jacky wieder an den See zu fahren. Bald würde die Sonne untergehen. Doch Bennett wollte Jacky unbedingt noch etwas zeigen. Als die beiden nochmals um den halben See gelaufen waren, brachte Bennett Jacky zu einer kleinen Grotte von dort aus konnte man den ganzen See betrachten und im Hintergrund sah man auch noch das wunderschöne Bergpanorama. Es war einfach perfekt dachte sich Jacky. Sie beobachteten gemeinsam den Sonnenuntergang. Irgendwann legte Bennett seinen Arm um Jackys Schulter. Die beiden sahen sich tief in die Augen und kurz darauf trafen seine Lippen auf ihre. Ein Feuerwerk explodierte in Jacky. Sie hätte sich ihren ersten richtigen Kuss nie besser vorstellen können als wie in diesem Moment. Als sie sich lösten sagte Bennett leise: „Jacky, ich liebe dich.“, Jacky lächelte und antwortete: „Ich dich auch.“, die beiden küssten sich nochmal. Als die Sonne verschwunden war beschlossen die beiden nach Hause zu gehen. Sie gingen Hand in Hand. Als Jacky daheim war, gab sie Bennett noch einen Abschiedskuss. Dann ging sie rein, verschloss hinter sich die Tür, ging in ihr Zimmer hoch, kroch unter die warme Decke und dachte an den wunderschönen Abend. Doch was am nächsten Tag geschah konnte keiner erahnen.",
            "wordcount": "1.100",
            "chapter_release": "19.05.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Der Morgen war noch normal und schön. Denn Jacky wachte auf mit einer Nachricht von Bennett in der stand: „Guten Morgen, ich hoffe du hast gut geschlafen <3. Hast du Lust heute Nachmittag mit mir in die Stadt zu gehen? Shoppen oder so?\"Jacky: „Ja gerne, wann?“Bennett: „Um 2?“Jacky: „Okay soll ich zu dir?“Bennett: „Ne, ich hol dich mit meinem Mofa ab und dann fahren wir gemeinsam in die Stadt, ok?“Jacky: „Freu mich: )“Sofort rief Jacky mich an, ob ich rüber kommen kann um ihr bei der Kleidungswahl zu helfen. Natürlich machte ich mich sofort auf den Weg. Als wir das richtige Outfit hatten, machten wir uns Pfannkuchen da es schon 12 Uhr war. Unsere Eltern sind eh nicht daheim, da sie arbeiten mussten. Nach dem Essen machte Jacky sich fertig, Sie Schminkte sich leicht und da sie noch eine Stunde Zeit hatte erzählte Sie mir alles was gestern geschehen ist. Ich freue mich ja so für Sie. Die beiden sind einfach richtig süß. Um kurz vor zwei verabschiedete ich mich dann von Jacky und beschloss mich auf den Weg zu Julius zu machen. Als ich gerade aus der Haustür ging, kam auch schon Bennett mit seinem Mofa in den Hof von Jacky gefahren. Ich grüßte ihn mit einem kurzem Hallo und ging dann auch schon weiter. Nach kurzer Zeit hupte es hinter mir, es waren Jacky und Bennett die an mir vorbeifuhren. Jacky umklammerte Bennett damit Sie nicht runter viel. Es sah fast so aus wie in solchen Hollywoodfilmen. Einfach nur unglaublich süß. Als ich in die Kreuzung einbog, merket ich das irgendjemand hinter mir lief die Person verfolgte mich. Denn als ich anfing zu rennen, rannte Sie auch. Ich versuchte die Person irgendwie ab zu hängen aber irgendwie funktionierte es nicht wirklich ich beschloss in den Wald zu fliehen und wenn die Person weit weg war so schnell wie möglich auf einen Baum zu klettern. Und mein Plan hatte funktioniert. Er lief als er mich kurzer Zeit verloren hatte weiter in den Wald. Als ich mir sicher war das die Person die mich verfolgte weg war, rief ich Julius an und sagte Ihm was geschehen ist und ich deswegen noch etwas brauche bis ich bei ihm bin. Julius fragte wo ich sei. Er sagte schließlich das er mir entgegenkommen würde, da wir noch etwas besorgen müssen. Denn Julius hatte sich das ganze Zeug schon mal angeschaut, was wir gestern von der Hütte mitgenommen hatten. Als ich kurz vor der Kreuzung war kam auch schon Julius. Wir liefen zu Familie Leitner. Ich hatte zwar keine Ahnung was wir von denen brauchten aber laut Julius haben die den raus gerissenen Hinweis von der Zeitung. Ich hatte auch keine Ahnung wo her er wusste das genau Sie das fehlende stück hatten. Naja, als Julius Frau Leitner nach dem Stück fragte kopierte Sie uns das fehlende Stück. Wir bedankten uns und gingen danach wieder zu Julius. Als wir alles zusammengelegt und sortiert hatten viel uns vor allem bei den Zeitungsartikeln auf, das meistens die Familie von Jacky, Julius und Bennett und meine mit einbezogen waren in den Fällen von Morde, Diebstahl oder Körperverletzung aber wir hatten keine Ahnung wieso oder warum, denn irgendwie wurde der Grund dafür immer verheimlicht. Uns fiel auch auf, dass viel über unsere Urgroßeltern geschrieben worden ist. Zwar wussten wir nun um wen es sich früher gehandelt hatte aber wir hatte immer noch keine Antwort auf das Rätsel, somit beschlossen wir jedoch jetzt Feierabend zu machen, da bald die Tante von Julius und Bennett auf Besuch kam. Also verabschiedete ich mich und machte mich auf den Weg nach Hause. Aber irgendwie bekam ich das Gefühl nicht los verfolgt zu werden. Gott sei Dank kam ich aber heil zuhause an. Als ich mir gerade Schlappersachen anziehen wollte, klingelte es an der Tür ich nahm den Hörer ab und fragte wer dort ist. Es gab niemand eine Antwort. Vielleicht hat die Apotheke wieder was für meinem Opa geliefert oder es war irgendein Klingelstreich von den Nachbarskindern. Ich beschloss runter zu gehen und nachzuschauen. Zuerst sah ich durch das Schlüsselloch doch konnten niemanden sehen. Ich öffnete ganz langsam die Türe, doch vor der Türe stand auch niemand. Doch als ich zur Fußmatte schaute lag dort ein Packet. Es war mit schwarzem Geschenks Papier umwickelt mit roten Bändern umwickelt außerdem waren Blutspuren drauf. Aber es war Gott sei Dank kein echtes Blut sondern nur nach gemachtes Blut aus Ketchup oder so. Ich beschloss jedoch das Päckchen nicht allein zu öffnen wer weiß was dort drin ist. Ich legte das Päckchen in eine Schublade und beschloss es Morgen, wenn wir bei Julius und Bennett grillen mit zu nehmen. Es war 17:30 Uhr, Bennett und Jacky waren bis jetzt in der Stadt beim Shoppen. Um halb drei haben sie ein Eis gegessen und dann ging es weiter, nun hat Bennett Jacky noch zum Essen ins Lo´ de voé eingeladen. Das ist eines der schönsten Restaurants hier. Mit so einem guten Essen ließen Sie ihren Tag wunderschön ausklingeln. Doch was Jacky zuhause erwartete hätte Sie den ganzen Tag nicht gedacht. Als Bennett Sie nach Hause fuhr, gab Sie ihm noch einen Abschiedskuss und bedankte sich führ den heutigen Tag. Jacky ging zu Haustüre und erschrak erst einmal an der Türklinge der Haustür hing ein großes scharfes schwarze Messer, dort war dasselbe Blut wie auf meinem Päckchen. Jacky ging so schnell Sie konnte ins Haus und verschloss die Tür. Als Jacky mir davon schrieb bin ich aus allen Wolken gefallen. was hatte das zu bedeuten? vor allem warum kommt mir so etwas nur bekannt vor? Und nein ich haben nicht zu viele Krimi-/Horrorserien geguckt. Denn die Erinnerung kommt mir zu real dafür vor aber ich konnte nicht zu ordnen woher. Naja, ich versuchte Jacky erstmal zu beruhig und Sie auf andere Gedanken zu bringen. Deshalb fragte ich Sie wie denn eigentlich so der Tag mit Bennett war. Sie erzählte mir alles, vom Mofa fahren bis zum Essen im Lo´ de voé. Ich freute mich riesig für Sie, jedoch wusste ich immer noch nicht genau was zwischen denen läuft. Sie küssen sich zwar und verbringen viel Zeit miteinander aber Sie sind nicht wirklich zusammen. Vielleicht finde ich es ja morgen beim Grillen heraus. Nach dem Jacky sich beruhigt hatte und auf andere Gedanken war beschloss Sie genau wie ich jetzt schlafen zu gehen.",
            "wordcount": "1.066",
            "chapter_release": "22.05.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Am nächsten Tag, beschlossen Jacky und ich noch ein paar Sachen zum Grillen zu besorgen. Wir fuhren mit dem Bus in die Stadt. Als wir unsere Masken, wegen der Maskenpflicht aufsetzten und in den Laden gingen bemerkten wir das heute sehr wenig los war, wir dachten es lag an dem Virus aber da wir heute Morgen sofort nach dem wir fertig waren mit anziehen los gegangen sind, hatten wir heute natürlich auch noch keine Nachrichten gehört und fanden somit erst am Mittag heraus was heute Nacht geschehen war. Als wir eben alles besorgt hatten sind wir wieder mit dem Bus nach Hause gefahren. Jacky kam danach sofort mit zu mir und ich zeigte ihr das Päckchen, danach machte ich uns eine Suppe zum Mittagessen. Wir machten den Radio an damit wir die Nachrichten hörten. „Heut Nacht ist in dem Dorf Lühenbund ein weiterer Mordfall vorgekommen außerdem wurde der Serienmörder Herr Theumer tot in seiner Zelle aufgefunden, denn genauen Grund dafür hat die Polizei immer noch nicht herausgefunden.“ Jacky und mir wurde somit dann auch einiges klar, es lag nicht an dem Virus, sondern das heut Nacht schon wieder jemand ermordet wurde. Außerdem wurde Julius und Bennetts Vater Herr Theumer tot im Gefängnis wiedergefunden, somit wusste man das er es diesmal nicht war, der jemand weiteres ermordet hatte. Aber bis zu dem Zeitpunkt interessierte es uns nicht wirklich wer es war, denn wir riefen sofort die Jungs an und wünscht Ihnen unser Beileid und ob wir das Grillen vielleicht verlegen sollten doch die Jungs meinten, dass das Grillen stattfinden soll. Denn Ihr Vater interessierte die beiden kaum, Sie waren eher wütend, auf das was er getan hatte und wollten somit mit ihm nichts mehr zu tun haben. Aber Jacky und ich merkten, dass dies nicht wirklich stimmte. Vor allem wusste ich es bei Julius, denn er hing früher wirklich sehr an seinen Vater und Jacky wusste es genauso bei Bennett. Als wir zu ende telefoniert hatten, kam mir das Päckchen in den Sinn und ich glaub es wäre keine so gute Idee gewesen es heute mit zu bringen, da Sie heute schon genug durch machten mussten, deshalb beschloss ich es mit Jacky aufzumachen. Als ich das Geschenk, was Jacky nach dem Betrachten auf den Schrank im Flur gestellt hatte, geholt habe stellte ich es zuerst auf dem Tisch, da wir uns nicht sicher waren ob wir es wirklich auf machen sollten. Nach einer Weile beschlossen wir es die nächsten Tage mal auf zumachen da wir ehrlich gesagt echt Angst hatten, was nach dem öffnen passieren würde. Also beschlossen wir nach dem ich den Tisch abgeräumt hatte und uns beide einen leckeren Smoothie gemacht habe nach draußen zu gehen, dort legten wir uns eine Weile in die Sonne und spielten anschließend Federball. Um 16:00 Uhr holte ich schnell unsere eingekauften Sachen zum Grillen und dann machten wir uns auf dem Weg zu den Jungs. Die zwei waren schon im Garten als uns ihre Mutter die Tür öffnete. Sie holten gerade den Grill aus der Hütte. Wir begrüßten die beiden und halfen dann ihrer Mum beim Salat machen und backten Baguettes auf. Um kurz nach fünf schmissen die Jungs den Grill an. In der Zeit deckten wir Mädels den Tisch und setzten uns anschließend in die Hollywoodschaukel, genossen die Sonne und warteten bis das Essen fertig war. Als wir alle papsatt waren räumten wir den Tisch ab und blieben bis es dunkel wurde draußen sitzen, wir ratschten oder spielten Kniffel oder ein anderes Spiel. Als es ziemlich frisch draußen wurde beschlossen wir rein zu gehen. Es war dann auch schon ziemlich spät und Jacky und ich wollten uns dann auch gerade verabschieden als uns die Mutter von den beiden Jungs uns vorschlug heut bei ihnen zu schlafen, dann müssten wir jetzt nicht mehr nach Hause gehen es war seit heute eh wieder nicht so sicher in der Nacht draußen rum zu laufen, da ja anscheinend ein weiterer Mörder herum lief. Wir fanden es somit also auch keine schlechte Idee jedoch hatten wir beide keine Sachen dabei. Die Mutter meinte das sei kein Problem wir könnten es uns aussuchen entweder suchte Sie uns Sachen zum schlafen raus oder wir würden etwas von den Jungs nehmen und Zahnbürsten bekamen wir von Ihr natürlich Neue. Ihr könnt ja raten was wir genommen hatten. Wie so fast jedes Mädchen in unserem alter liebten wir Hoodies vor allem wenn sie zu groß waren und bekamen somit eine Jogginghose und einen Hoodie von den Jungs. Die Sachen waren uns beide jedoch viel zu groß aber das war uns egal. Nach dem wir alle in etwas bequemem waren, beschlossen wir einen Film anzuschauen. Die Mutter von Julius und Bennett ging jedoch ins Bett da Sie morgen früh arbeiten musste. Wir hatten Gott sei Dank Ferien. Also war es ja eigentlich egal wann und wie lang wir schliefen. Ach ja, und bevor ich es vergesse unseren Eltern haben wir natürlich Bescheid gesagt das wir heute Nacht bei den Jungs schlafen. Sie waren zwar am Anfang nicht wirklich darüber erfreut, ihr wisst schon wegen Jungs und Mädchen und blah blah blah. Aber als die Mutter von den Jungs sagte Sie würde aufpassen das nichts passieren würde und wir beide eh auf der Couch schlafen würden willigten Sie ein. Wir beschlossen „Isi und Ossi“ anzuschauen. Als gerade die Szene mit dem „Küss mich asozial“ kam klingelte es plötzlich an der Haustür. Wir waren so vertieft in den Film und erschraken erst einmal alle, denn es war schon halb 12 und wer klingelt bitte schön so spät noch an irgendeiner Haustür. Okay, vielleicht irgendein Paketlieferant von Hermes aber ansonsten würde mir niemand ein fallen. Julius ging zur Tür und nahm den Hörer ab. Er fragte: „Hallo? Wer ist da?“, doch niemand antwortete ihm. Wir alle sahen nur zu Julius rüber. Irgendwie schon ein wenig unheimlich. Julius fragte noch einmal: „Hallo?“ doch wieder kam keine Antwort. Er beschloss nicht weiter drauf ein zu gehen und hockte sich wieder zu uns nach ca. 5 min. mussten wir schon wieder den Film stoppen da es wieder klingelte. Diesmal stand Bennett auf doch es meldete sich schon wieder niemand also kam er wie Julius wieder zurück auf die Couch. Jacky und ich fanden es langsam echt unheimlich. Nach einer viertel Stunde klingelte es jedoch wieder an der Türe und kurz darauf auch das Telefon. Jacky erschrak sich diesmal so fest, dass Sie unter der Wolldecke verschwand. Bennett sah dies und nahm Sie in den Arm. Jacky zitterte am ganzen Körper. Bennett versuchte sie zu beruhigen und ihm gelang es auch nach einer Weile. In der zwischen Zeit bin ich mit großem Herzklopfen an die Haustür gegangen und Julius ging zum Telefon um zu sehen wer anrief. Da bei mir an der Haustür sich jedoch keiner meldete wie schon die male davor versprach ich, wenn ich denjenigen erwische der die ganze Zeit Klingelstreiche machte das er was erleben könnte. Als Julius sah das eine unbekannte Nummer anrief beschloss er nicht hin zu gehen. Somit setzten Julius und ich uns wieder zu den anderen aufs Sofa. Endlich hatten wir es geschafft den Film zu ende anzuschauen ohne irgendwie von irgendeinem Klingeln gestört zu werden. Doch als wir gerade „Fack ju Göthe“ anfangen wollten fing das ganze nochmal von vorne an. Es war langsam echt nicht mehr lustig und es ging uns irgendwann so auf den Senkel das Julius und ich beschlossen mal gemeinsam vor die Tür zu gehen um zu gucken ob wir irgendjemand erkennen können. Doch draußen war niemand wir gingen zwei Schritte von der Haustür weg um kurz mal um die Ecke gucken, zu können denn oft versteckten sich dort die Klingelstreichspieler. Doch dort war niemand. Als wir uns um drehten war die weiße Haustür von Julius und Bennetts Haus voller Blut. Als ich das sah erschrak ich so dass ich kurz aufschrie und anfing zu weinen, weil ich solche Angst hatte. Denn was die Jungs nicht wussten war das Jacky ein Messer mit so einem Blut bekommen hat und ich ein Päckchen, ich beschloss es ihnen aber noch nicht zu sagen. Julius versuchte mich zu beruhigen und nahm mich in den Arm. Auch Jacky hatte große Angst und klammerte sich fest an Bennett. Jedoch war ich froh das die Mum von den beiden so fest schlief das Sie von dem ganzem gruselzeug nichts mit bekam. Als ich mich beruhigt hatte machten Julius und ich ganz schnell die Haustüre noch sauber und verschlossen dann die Tür schalteten die Klingel aus und zogen den Stecker fürs Telefon. Wir versuchten uns die letzte halbe Stunde den Film anzuschauen um uns ein wenig ab zu lenken, was auch einiger Maßen klappte. Nach dem der Film zu ende war beschlossen auch wir Feierabend für heute zu machen. Bennett wollte Jacky jedoch nicht alleine ohne einen männlichen beschützter hier unten schlafen lasse, also nahm er sie mit in sein Zimmer. Es ist sooo süß wie fürsorglich er für Jacky ist also ich glaub die beiden sind schon zusammen bevor Sie es überhaupt wissen was das zwischen Ihnen ist. Julius war zwar nicht erfreut das ich nun unten ganz alleine schliefe aber ich bestand darauf hier unten alleine zu schlafen. Es war ja alles abgesperrt also konnte auch niemand ins Haus. Ich lag noch eine ganze weile wach, weil ich doch etwas schiss nun alleine hatte. Auf einmal hörte ich wie jemand die Treppe runter schlich. Es war Julius. Ich dachte er schläft schon aber irgendwie war ich froh das er noch wach war. Er kam zu mir und fragte ob ich auch nicht schlafen könnte. Ich beantwortete seine Frage mit einem „Ja“ und fragte ob wenigsten die anderen beiden einschlafen konnten. Julius und ich redeten noch eine ganze Weile, bis auch wir beide irgendwann doch noch einschliefen.",
            "wordcount": "1.626",
            "chapter_release": "23.05.2020",
            "chapter_number": "9"
        }
    },
    "title": "Der Virus der die Welt verändert",
    "topic": "unspecified",
    "release": "\n15.05.2020\n\t\t\t\t\t\t",
    "author": "as1903"
}