{
    "tags": [],
    "chapcount": "4",
    "wordcount": "10.036",
    "chapters": {
        "1": {
            "text": "VorwortStopp. Wer hier Tiefsinn erwartet ist leider am falschen Ort, den das hier ist immerhin einer meiner Geschichten und ich muss meinen Titel waren. Was tut man wenn man einen irren Traum hat und einfach nicht weiß wohin damit? Richtig, eine Geschichte schreiben und das möglichst in weniger als einen Monat. XD Und so wurde mein persönlicher Sommer zu einen Schreibmarathon wie ich ihn noch nie erlebt habe. Nur dumm, wenn es dabei genau um das Genre geht, das man bisher gefliesen aus dem Weg gegangen ist. Horror. Was will ich denn damit? Ganz richtig. Eine Geschichte in dem Genre schreiben. Dass, und um mit Gedankenströmen etwas rum experimentieren. Und so entstand über den Monat August diese kleine Geschichte. Welche Genres sie enthalten wird, habe ich jetzt wohl schon verraten. Horror und vielleicht etwas Splatter. Mal sehen wie weit ich da gehe. XD Das hier ist meine erste eigene Geschichte, die ich hier hochlade und jetzt wo ich sie nach Ewigkeiten des Überlegens onstelle, bin ich doch etwas nervös. Im vornherein sollte ich jeden, der diese Geschichte liest, vorwarnen. Meine Rechtschreibung ist nicht gerade die Beste. XD Und besonders gruselig wird die Geschichte wohl auch nicht, auch wenn ich natürlich mein Bestes geben werde. Aber irgendwann muss man ja mal damit anfangen. :) So viel aber auch schon zu meiner \u0001 \u0002: Widmen möchte ich dieses Werk meiner Schwester, meiner lieben Schreibschwester Lia und Kat. Fühlt euch geknuddelt. :)So viel aber auch schon zu meiner Wenigkeit.^^_______________________________________Ein roter Tag im Mai _ PrologDing. Dong. Die Uhr schlug zwölf und wie ferngesteuert sah ich aus dem Fenster. Es ist geschlossen. Ich sehe ein verzerrtes Bild meines Spiegelbildes. Struppiges, zerzaustes Haar, das mir über die Schultern geht und meine Augen \u0001 \u0002 schrecke hoch. Meine Gedanken werden von der Lehrerin unterbrochen, die soeben ihre Rede beendet hat. Plötzlich spürte ich wie mein Herz schwer wird, meine Gedanken hören auf sich zu drehen, denn jetzt denke ich plötzlich nur noch an eines. Und ich weiß dass ich nicht die Einzige bin, den auch die anderen Schüler sehen plötzlich aus den Fenster. Zwei Jahre. Diese Zahl, brannte sich in mein Gedächtnis. Eigentlich sollte ich mich fürchten und Angst haben. An diesen unheimlichen Tag. Wieso, tue ich es nicht? Der Junge der damals verschwunden war, war kaum älter als ich. Der Gedanke wird nie ausgesprochen, fast als ob es etwas Unheilvolles beschwören würde. Zwei Jahre, das war eine lange Zeit, hallt es in meinem Inneren. Ich kannte ihn nicht, hatte ihn nur einmal zufällig auf den Gängen der Schule gesehen. Mit einen fröhlichen Lächeln. Er redete nie besonders viel, war oft alleine. Auch an den Tag an den er verschwunden war, war niemand bei ihm gewesen. Niemals hatte er sich beschwert, war immer artig gewesen. Und obwohl er manchmal so einsam in einer Ecke der Bücherei gesessen haben soll, wirkte er dennoch nie traurig. Wie seltsam. Das meiste waren nur Gerüchte. Er ging immer den gleichen Weg, hielt sich immer an die Regeln, widersprach nie. Und niemand konnte sich erklären was damals wirklich passiert war. Man hatte sich nie wirklich für ihn interessiert, erst nach seinem Verschwinden merkten die Menschen das er da gewesen war. Davor war er nur ein Schatten. Was man wusste, waren meistens nur Gerüchte. Angeblich war er immer hilfsbereit gewesen. Hatte geholfen, wenn es nötig gewesen war. Er soll fleißig gewesen sein, und dennoch habe ich ihn nie auf der Liste der Besten gesehen. Auch nicht vor meinem Namen und das, obwohl ich weder gut war, noch sonderlich viel lernte. Ein seltsamer Fall.„Ich wünsche euch, ein wunderschönes Wochenende“, sagt Frau Mai, lächelt dabei breit. Sie erwähnt nicht was sie wirklich denkt, den mein Gefühl sagt mir, dass sie an das Gleiche denkt wie wir alle. Dabei ist es schon so lange her. Ihr Blick ist nach unten gerichtet. Stimmt. Sie war die Lehrerin des Jungen. Müde stehe ich auf. Der Unterricht war anstrengend. Meine Gedanken kreisen nun etwas langsamer, wechseln aber nicht das Thema. Auf den Gängen sehe ich Schüler die lachen. Manche schenken mir ein Lächeln, grüßen mich und heben dabei eine Hand. Manche schweigen. Mein Herz macht einen Hüpfer. Ich bin aufgeregt. Meine Hände zittern. Wieso? Heute ist kein besonderer Tag, kein Grund nervös zu sein. Trotzdem kann ich es nicht leugnen. Etwas drängt mich in eine andere Richtung, in einen anderen Gang. Also schlage ich den Weg zur Bibliothek ein. Wieso? Meine Nackenhaare stellen sich auf. Habe ich etwa Angst alleine nach Hause zu gehen? Das macht keinen Sinn. Vorsichtig öffne ich die Tür der Bibliothek. Im wieder kommen mir Schüler entgegen, die Gänge leeren sich langsam. Fast wie eine Massenflucht. Mein Herz macht kleinen Sprung. Vor was fürchten sie sich? Das Gefühl bleibt, meine Hände fangen an zu schwitzten. Mehrere Regale reihen sich aneinander. Sie umringen mich und ich fühle mich ein klein wenig sicherer. Wieso habe ich das Gefühl, dass etwas nicht stimmt? Ich fühle mich ein klein wenig beobachtet. Am Tresen steht ein alter Mann. Er hat mir den Rücken zugedreht und ordnet einige Dokumente in Schubladen.„Entschuldigen sie“, hauche ich leise. Wieso? „Ich bin auf der Suche nach etwas Wichtigen.“ Jetzt weiß ich es wieder. Mein Unterbewusstsein ist stärker als ich. „Wissen sie zufällig etwas über einen Luciel?“ Meine Stimme zittert, doch sie bricht nicht ab. Die Augen des Grauhaarigen verengen sich. Er sieht mich, mit einem misstrauischen Blick, an.„Wer will das Wissen?“ Seine Stimme klingt nicht vorwurfsvoll. Sondern fragend. Ich bleibe beständig. Ich muss es wissen. Es muss doch einen Grund geben, warum sich hier alle so merkwürdig verhalten.„Luciel“, murmelt er leise, mehr zu sich selbst als zu irgendjemand anderen. Einige Sekunden schweigt er. „Er war ein Schüler, hier in dieser Schule.“ Das weiß ich schon, deswegen nicke ich nur stumm. „Oft ist er hierhergekommen um mir beim Einräumen zu helfen, irgendwann ist er nicht mehr gekommen. Niemand weiß wieso. Ich nehme an das sie das ebenfalls schon wissen, nicht wahr?“„Hatte er Freunde?“ Der alte Mann scheint zu überlegen, jedenfalls kratzt er sich am Hinterkopf und antwortet nicht sofort. Etwas in mir brodelt. Jetzt will ich es wissen, doch ich halte mich zurück. Irgendwann wird mich meine Neugierde noch in den Tod stürzen.„ Ab und an war er mit ein paar anderen Schülern unterwegs, wie Freunde wirkten sie allerdings nicht.“„Wissen sie sonst noch etwas?“„Noch etwas? Wieso wollen sie das wissen? Es bringt Unglück zu lange darüber zu reden. Wissen sie das nicht?“ Wirklich interessant. Ich krame schnell einen Notizblock heraus und kritzele ein paar Worte darauf. 14 Jahre zum Zeitpunkt des Verschwindens. Hatte wohl Bekannte, mit denen er öfter gesprochen hat.„Hören sie auf.“ Mein Herz setzt aus. Ich ringe nach Luft, fange mich aber dann wieder.„Wieso?“, frage ich. Das macht mir jetzt doch etwas Angst.„Diese Fragen haben schon mehrere Schüler gefragt. Erinnerst du dich an Marelyn, die vor knapp zwei Wochen ins Krankenhaus gekommen ist? Zwei Tage danach soll sie verschwunden sein.“„Verschwunden. Ich dachte sie hätte Suizid begangen.“ Ich spüre einen Klos in meinen Hals.„Glaubst du das?“ Ist es eine Frage. Ich nicke zaghaft. Nein. Glaube ich nicht. Und genau deswegen will ich herausfinden, was wirklich passiert ist. Meine Hände zittern immer noch. Mein Herz schlägt etwas schneller.„Sie wissen also nichts?“, hacke ich vorsichtig nach. Ich sollte aufhören, aber meine Neugierde treibt mich in die Enge und überwältigt mich.„Sie wollen es also immer noch Wissen? Niemand weiß was genau passiert ist. Ich bin alt meine Werteste, aber ich weiß bei weiten nicht alles.“„Verstehe“, murmele ich und klinge dabei fast etwas enttäuscht. Er seufzt.„Nun gut. Einen Tipp kann ich dir vielleicht doch noch geben. Er ist immer sehr lange in der Schule geblieben. Erst bei Sonnenuntergang ist er nach Hause gegangen. Wohl um zu lernen, sagte er immer. Manchmal auch wegen Nachhilfe. Meistens war er schon fast dunkel. Er ist immer den Nouvaria Kanal entlang gegangen. Merkwürdig das er verschwunden ist, wo doch die Straßen immer mit Laternen beleuchtet sind. Das war allerdings nicht der erste Fall müssen sie wissen. So etwas ist schon einmal passiert. Aber sie kennen die Menschen ja. Niemand erinnert sich gerne an schlimme Ereignisse.“ Ich muss an die Trennung meiner Eltern denken. Er hat Recht. An die schlimmen Dinge erinnert man sich nicht gerne. Mir wird flau im Magen, doch ich reiße mich zusammen, denke kurz daran wie ich im Wohnzimmer sitze, monoton in den Fernseher sehe, der immer das gleiche Zeigt, die Beine fest an meinen Körper gezogen. Ich schlucke und vertreibe meine Gedanken damit.„Danke“, sage ich trotzdem und verabschiede mich. Der Bibliothekar wirft mir einen besorgten Blick hinterher. Egal was ich mache. Jeder ist gleich besorgt um mich. Nur weil ich klein bin. Oder etwas zierlicher. Aber ich genau was ich mache. Mein Kopf geht die Informationen noch einmal durch. Wenn ich Glück habe, dann könnte ich herausfinden, wer diese „Bekannten“ waren, von denen er gesprochen hatte. Ich könnte auch die Eltern fragen. Diesen Gedanken verwerfe ich allerdings sofort wieder. Das letzte Mal als ich sie gesehen habe, hatten die beide gerötete Augen mit schwarzen Augenringen. Sie weinten nicht, dennoch konnte man den Trübsal in ihre Stimme hören. Ich wollte sie damals fragen doch irgendetwas hatte mich zurück gehalten. War es vielleicht das traurige Gesicht was sie machten, als sie mich für einen kurzen Moment angesehen hatten? Was war wirklich passiert, vor genau zwei Jahren? Denk an etwas anderes. Das bringt doch nichts. Krampfhaft versuchte ich meine Gedanken auf etwas anderes zu lenken. Heute hatten wir Mathe aufbekommen. Drei Blätter, daran würde ich den ganzen Nachmittag sitzen. Da blieb keine Zeit um den Weg eines Jungen abzulaufen, den ich nicht einmal kannte. Schluss mit den Gedanken. Ob Moriton wohl mitkommen würde? Mit schlenderndem Schritt gehe ich entlang der Rodwig Passage und bleibe vor einen großen, gelben Haus stehen. Der Weg ist an den Seiten des Eingangs mit roten Tulpen bepflanzt. An der rechten Seite steht ein Gewächshaus in dem Mutter und ich erst neulich Gemüse angepflanzt haben. Ich klopfte. Niemand öffnet, deswegen klopfte ich noch einmal. Endlich wird mir geöffnet. Unter ein quietschen geht die Tür auf.„Wenn das nicht wieder die kleine Prinzessin ist.“„He“, brumme ich beleidigt, was ihn zum Lächeln bringt. Ich blase die Backen auf. So ein Idiot. Seine blonden Haare sind verzottelt, sein Blick müde und unter seinen Augen sehe ich dunkle Schatten. Seine hässlichen grauen Augen wirkten erschöpft auf seiner krummen Nase erkenne ich einen blauen Farbklecks.„Da hat wohl wieder jemand lange gearbeitet.“„Wie?“, fragt er überrascht und entdeckt jetzt erst den Klecks. „Shit!“, schreit er, rennt wie von der Tarantel gestochen nach oben, wo ich ihm langsam folgte. Er steht vor einem großen Bild mit leuchtenden Farben. Ich konnte ein kunstvoll verziertes Haus erkennen, Efeu schlängelt sich an den Wänden entlang. Ein wahres Meisterwerk.„W-Was mache ich denn jetzt. Die Farben sind schon eingetrocknet. Mit dem Schrott schaffe ich es nie in die nächste Stufe. Das ist eine Katastrophe!“ Dann war er also wieder mal beim Malen eingeschlafen. Hatte er davon, wenn er immer bis vier aufblieb und sich mittlerweile hauptsächlich von Kaffee ernährte. Und trotzdem sehen seine Bilder immer noch so toll aus. Von so etwas kann ich mit meiner vier minus in Kunst nur träumen. Ich kichere. Fast bin ich etwas neidisch.„L-Lachst du mich etwa aus? Siehst du nicht die Katastrophe? Und das waren auch noch meine letzten Farben. Weißt du wie viel Acrylfarben kosten?“ Was für eine Dramaqueen.„Und was macht Elliot?“„Der?“ Für ein paar Sekunden unterbricht er sein Gejammer.„Der hockt mal wieder vor dem PC und zockt. Du kennst ihn ja. Als ob sich das je ändern würde. Dabei stehe ich gerade vor einer Katastrophe. Verstehst du?“„Hmm, übrigens.“, ich ignoriere ihn gekonnt. „Haben wir heute etwas vor.“„Achja? Wieso?“„Nur so. Ich habe nur eben die perfekte Idee für ein unglaubliches Motiv gefunden. Das ist bei weiten besser als so ein olles altes Haus.“„Ich mag olle alte Häuser.“, brummt er etwas gekränkt.„Komm schon, frische Luft fördert das Denkvermögen.“„Also willst du damit sagen dass ich dumm bin?“Mist. Erwischt.„Ich meinte die Kreativität.“ Er zieht eine Augenbraue nach oben. „U-Und Elliot wird es auch ganz gut tun, mal wieder raus zu kommen.“Er nickt.„Das ist ein Argument.“ Mein Herz macht einen Satz und ich bin glücklich. Scheiß auf, `ich hacke nicht weiter nach`. Und wenn meine Brüder mitkommen, was soll da schon groß passieren? Ich meine, wir gehen nur einen Weg entlang. Was soll daran so gefährlich sein?„Und du planst nicht wieder irgendeine Dummheit?“, hackt er nach.„Ich doch nicht.“„Natürlich nicht. Wie komme ich nur darauf.“ Er sagt es mehr zu sich selbst als zu mir.„Danke“, murmele ich.„Nicht dafür.“Kleines, kleines \u0001 \u0002 glaube mir. Irgendwann wird dir diene törichte Neugierde zum Verhängnis werden.„Ist etwas Schwesterchen?“„Hmm, Nein, ich dachte nur ich hätte etwa gehört.“„Du siehst Gespenster.“",
            "wordcount": "2.157",
            "chapter_release": "26.08.2017",
            "chapter_number": "1"
        },
        "2": {
            "text": "Deep down _ Prolog„Komm schon, du willst doch bestimmt auch mit. Ein kleiner Spaziergang fördert das Denkvermögen.“„Vergiss es. Auf deine irren Aktionen? Keine Lust. Mein Bruder ist vielleicht dumm genug dafür, aber bestimmt nicht ich!“ Er würdigt mir nicht mal einen Blick. Stattdessen sieht er immer noch, wie eine Maschine, auf den Monitor des Computers.„Ich habe Argumente, die dich bestimmt umstimmen.“Seine Hände huschen über die Tastatur.„Achja, welche, wenn ich fragen darf?“ Es scheint ihn nicht mal wirklich zu interessieren.„Weiß Mum, das du die letzte Nacht durchgezockt hast?“ Seine Hände halten kurz inne und er stoppt.„Das tust du nicht, du miese Kröte.“„Sicher?“, grinse ich schelmisch.„ Vergiss es.“, wiederholt er. Jetzt bin ich fast etwas enttäuscht.„Oh flüstere ich.“ Mir fällt jedoch gleich wieder etwas Neues ein.„Ich könnte dir mein Taschengeld geben? Oder meinen PC für einen Monat.\"„Hmm“, er scheint inne zu halten. Er ist jünger als ich und hat noch keinen eigenen PC. Jackpot. „Und das ist auch kein Trick?“, fragt er vorsichtig. Innerlich trauere ich Elfriede hinterher, aber jetzt gibt es wichtiger Sachen. Trotzdem bereue ich es jetzt schon ein wenig.„Ehrenwort.“, beschwöre ich, wenn auch etwas zurückhaltender als zuvor. Er scheint es zu merken und zieht eine Augenbraue nach oben, aber das ist mir egal. Wie gut das man sich auf die Sucht seines kleinen Bruders verlassen kann.„Na gut. Solange es nur ein kurzer Spaziergang ist, sollte es in Ordnung gehen. Ich muss meinen Gildenkamaraden nur noch Bescheid geben, das meine olle Schwester eine auf Familie machen will und irgendwo einen Spaziergang machen will.“ Das ist jetzt schon fast beleidigend, aber ich wehrte es mit einen lächeln ab. So ein \u0001 \u0002 ist es fast dunkel. Ich habe einen kleinen Rucksack gepackt. Taschenlampe, einen kleinen Proviant, weil ich weiß, dass meine Brüder bestimmt nicht daran denken, einen Fotoapparat und Notizblock und Stift. Nicht zu vergessen mein Handy, falls doch etwas passiert, was natürlich nicht der Fall sein würde. Golden kann ich den Sonnenuntergang sehen. Jetzt mussten wir uns aber beeilen. Gerade kommt Moriton in den Vorgarten. Er trägt weder eine Jacke, noch einen Rucksack, nur einen kleinen Mal Block und einen Bleistift, das war allerdings immer noch besser ist, als Elliot, der es nicht einmal für nötig gehalten hat, sich umzuziehen. Er trägt immer noch seinen weiten, schwarzen Pullover, seine braunen, etwas längeren Haare waren ungekämmt und seine grünen Augen sehen mich missmutig an. Ich kann immer noch seine tiefen Augenringe sehen. Wir sind alle nicht gerade dafür bekannt früh ins Bett zu gehen.„Können wir jetzt endlich losgehen? Dann habe ich diesen dummen Spaziergang endlich hinter mir.“ Er verschränkt die Arme demonstrativ. Na toll. „Ich muss in Gegensatz zu euch noch etwas machen. Heute will meine Gilde das nächste Dungeon beschwören. Wenn ich das verpasse werde ich dir das niemals verzeihen.“„Schon gut.“, brumme ich. Ich habe ja auch noch etwas zu tun. Mathe mache sich leider nicht von alleine. So ein verdammter Mist aber auch. Und mein Buch will ich auch noch beenden.„Etwas mehr Motivation wenn ich bitten darf. Schließlich geht es hier um meine Kunstnote.“ , betont Moriton.„Dann lass uns losgehen Auf zu Luciel Westons Haus!“„Dorthin? Was wollen wir denn da?“„Inspiration für Moriton.“„Wie nett dass du dir Sorgen um mich machst. Ich bin gerührt“„Glaubst du das etwa?“„Wieso nicht?„Hmmm...“Elliot greift nach seinem Handy und sieht auf den Display. „Ich hoffe mal, das ist alles in einer halben Stunde vorbei.“Ich nicke, obwohl es wohl eine Lüge ist, aber das musste er ja nicht unbedingt wissen. Wir gehen entlang der River Street, die in einer Kreuzung mündete. Immer wieder höre ich das Brummeln meines kleinen Bruders. Wobei klein wohl etwas weit gefächert ist. Obwohl er für seine vierzehn Jahre eher klein ist, bin ich noch winziger \u0001 \u0002 den neuen, geraden, Häuserwänden werden graue Wände, mit Erkern, wie man es von einer Altstadt kennt. Von vielen blättert bereits der Putz ab. Vor einen großen, grauen Haus bleibe ich schließlich stehen. Es wirkt alt, die Scheiben sehen etwas dreckig aus, das Gras ist ungeschnitten. Dennoch sehe ich ein Licht leuchten. Die Westons. Ich bin noch nie hier gewesen. Sie wohnen tatsächlich direkt neben dem Kanal. Jetzt wo ich den Nouvaria Kanal sehe, wundert ich mich erst recht, wie jemand von dieser Straße verschwinden kann. Hie und da gehen Leute. Der Weg wird von einem hellen Licht beschienen.„Schau mal, sieh die alten Häuser an! Diese Treppenstruktur an den Dächern, die Erker, die Form der Haustüren, hach, ist das nicht wunderbar?“„Hmm. Ja.“, murmele ich und Elliot seufzt, als er gequält auf sein Display sieht. Ich sehe auf die Uhr. Sechs Uhr. Jetzt ist es Zeit. Mein Herz rast. Ich trete vorsichtig einen Schritt nach vorne. Entlang des Kanals. Das ist jetzt mein Weg. Meine Hände zittern. Was würde wohl passieren?Es ist unheilvoll zu viel darüber zu reden. Ich schrecke hoch, als ich mich daran erinnere. So ein Unsinn, das ist nur ein Weg, die anderen Leute scheinen sich ja auch keine Gedanken darüber zu machen, auch wenn sie möglicherweise eine andere Absicht verfolgen als ich. Eine Weile passiert nichts. Es wird nur etwas stiller, immer weniger Leute kommen mir entgegen, bis die Straße schließlich leer ist. Und immer noch Nichts. Ich sehe über den Kanal. Er ist verhältnismäßig flach, die Strömung nicht alb zu stark. Vielleicht kann ich ihn durchwaten? Oder schwimmen? Vorsichtig steige ich in den Kanal. Das Wasser ist kalt und ich spürte wie eisige Hände sich um meine Hüfte legen. Ich erschaudere. Mein Herz macht einen Satz als ich spüre wie mir das Wasser bis zur Brust ragt. Die Strömung zerrt etwas an mir, aber ich lasse nicht locker.„Was machst du?!“, brummt Elliot, wirkt allerdings wenig überrascht.„B-Bist du verrückt geworden?!“ „Beruhige dich“, flüstere ich. Wenn ich in meinen Händen nicht den Rucksack halten würde und nicht alle Müh und Not hätte mich auf den Beinen zu halten, dann hätte ich die Arme beschwichtigend vor mich gehalten. Doch der Boden ist glitschig und jeden Augenblick drohe ich hinzufallen, deswegen beiße ich die Zähne zusammen und gehe weiter. Mit einem kräftigen, gequälten Laut hieve ich mich wieder hoch. Meine Hose und mein Shirt sind völlig durchnässt.„Na, wo bleibt ihr denn?“, sage ich bemüht enthusiastisch. Mein ganzer Körper zittert.„Lila, mach keine Dummheiten!“Ich stehe auf, als ob ich seine Worte nicht gehört hätte. Trotzdem frage ich mich ob das alles wohl eine so gute Idee gewesen ist. Ich höre ein Platschen. Und sehe Elliot in Wasser, der mich böse ansieht.„Du kommt jetzt sofort wieder zurück.“ Elliot klammerte sich an den Rand, schafft es aber nicht sich hochzuziehen. „Das ist alles deine Schuld. Ich hasse dich wenn ich mein Treffen wegen dir verpasse.“ Er schaffte es immer noch nicht nach oben, weshalb ich ihm eine Hand reiche. „Das“, brummt er, „Ist alles deine Schuld.“ Mit diesen Worten umfasste er mein Handgelenk etwas zu fest und ich verziehe mein Gesicht. Wahrscheinlich will er mich wieder zurück nach Hause ziehen, damit er sein gottverdammtes Spiel weiterspielen kann. Aber er ist zu schwach. In dem Moment hörte ich wieder ein Platschen und sehe Moriton, der zu uns aufsieht und sich hochhievt„Was-“, fängt Elliot an, beendete den Satz aber nicht.„Ach komm schon, wir waren lange schon nicht mehr gemeinsam unterwegs. Es ist verrückt, aber irgendwie bin ich froh dass wir mal was zusammen machen. Das letzte Mal ist Jahre her.“ Stimmt. Irgendwie wird mein Herz warm, wenn ich daran denke. Es gab Zeiten da habe wir uns Prima verstanden. Wir sind jeden Tag zum Park gegangen, haben verstecken und Räuber und Schandaren gespielt. Elliot mochte die Natur noch nie, aber zumindest damals konnte man ihn noch überreden etwas draußen zu unternehmen. Nicht vor dem PC.„Ich hätte es wissen müssen.“ Missmutig sieht er wieder zu mir. Etwas sagt mir, dass er nach Hause gehen würde, wenn er den Weg kennen würde. Aber den kennt er nicht. Weil er nie nach draußen geht und bereits zu oft die Schule geschwänzt hat. In den Moment spüre ich Raue. Meine Gedanken kreisen und werden erst von Moriton unterbrochen.„Seht mal.“, flüstert er voller Ehrfurcht. „Was ist das?“ Wir stehen vor einem Hügel und in mitten diesem kleinen Hügel ist eine kleine Höhle. Mein Herz setzt aus. Moment das ist doch-“Die Miene.“, murmele ich.„Das Ding da?“ Elliot sieht mich zweifelnd an. „Ja...“, flüstert Moriton. „Ich habe gehört das dort früher Menschen gearbeitet haben. Die Umstände waren wohl sehr sehr schlecht deswegen-.“ Er macht eine kurze Pause. „Wurde sie wohl geschlossen. Aber-“„Ja?“„Angeblich sollen da noch andere krumme Dinge gelaufen sein.“ Dabei hält er sich nachdenklich das Kinn.„Ein Grund mehr dort nicht rein zu gehen. Wir sind doch nicht verrückt?“, brummt \u0001 \u0002 ungelöstes Geheimnis also. Neugierig sehe ich in die Leere der schmalen Öffnung. Wir sollten nicht reingehen. Mein Herz schlägt schneller.„ Wollen wir reingehen?“ Ich sehe erschrocken zu Moriton der ruhig zu der Miene sieht. So gelassen wie sonst immer, wenn er nicht mal wieder seiner künstlerischen Ader unterliegt.„Ist das denn eine gute Idee?“ Was für eine dumme Frage. Natürlich nicht. Mein Herz hämmert gegen meine Brust ich schlucke. Ich weiß, dass ich dort rein will.„Seit ihr übergeschnappt? Ich habe es so satt das ihr, alles immer hinter meinen Rücken beschließt. Das habt ihr auch schon damals gemacht. Es geht immer nur darum was ihr wolltet. Habt ihr jemals daran gedacht dass ich das vielleicht nicht mochte? Oder spielte das einfach keine Rolle?! Vergesst es ich gehe da nicht rein.“ Ich sehe ihn mit großen Augen auf. Elliot Blick ist auf den Boden gerichtet. Das wusste ich nicht. Im selben Moment tut es mir leid. Ich wollte ihn nie zu etwas zwingen.„Was soll dabei schon schief gehen? Die Miene ist stillgelegt.“, höre ich die Stimme meines Bruders im Hintergrund. Er redet auf Elliot ein. Merkwürdig. Es ist fast so, als ob mich etwas magisch anzieht, denn ich kann nichts dagegen machen. Wenn ich so darüber nachdenke, dann war diese seltsame Kraft auch schon vorher da. Sie sog mich ins Innere. Wieso wusste ich überhaupt, dass ich hierher muss? Hier zu dieser alten Miene. In mir halt eine fremde \u0001 \u0002 mirImmer wieder hörte ich die Stimme. Seit drei Wochen. Immer wieder bin ich davor stehen geblieben, habe gewartet und bin wieder gegangen. Weil ich Angst hatte. Die Stimme verfolgte mich bis in meinen Träumen. Deswegen merke ich jetzt nicht einmal, wie meine Brüder, immer noch diskutierenden Brüder, langsam zu Silhouetten werden. Denn in diesem Moment habe ich die Miene schon betreten. Mein Herz setzt aus und meine Gedanken sind \u0001 \u0002, so viele Zeitenfehler. \u0001 \u0002 Ich schreibe ja normalerweiße in Präteritum und neige immer noch ab und an dazu verben in die Vergangenheit zu setzten. XD Wie dem auch sei. Das wars erst mal von mir. Das nächste Update wird warscheinlich in den nächsten zwei Wochen kommen.^^",
            "wordcount": "1.833",
            "chapter_release": "26.08.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Sag mir wer du bist _ Mysterium IWo bin ich? Es ist dunkel, ich kann kaum etwas erkennen. Für einen Moment halte ich die Luft an. Ich kneife die Augen zusammen und warte einen Augenblick, bis sich meine Augen an die Finsternis gewöhnt haben. Wo ist der Ausgang? In der Dunkelheit kann ich kaum etwas erkennen. Ich muss hier runtergerutscht sein, oder? Wieso ist die Öffnung an der Decke? Egal, darum kann ich mich später kümmern. Vielleicht sollte ich ein Zeichen machen, etwas sagt mir das ich mich sonst verirre. Aber ich kann kaum etwas erkennen, das macht schwer. Vorsichtig taste ich mich durch die Dunkelheit. Immer wieder streift der raue Stein meine Haut, bis ich am Ende des Raumes angekommen bin. Oder vielleicht ist es auch kein Raum. Ich weiß es nicht. Dort ist ein glatter großer Stein. Vermutlich. Genau kann ich es nicht sagen. Als ich meine Hand darüber fahren lasse spüre ich kleine Einkerbungen fast wie... Buchstaben. Jetzt bin ich mir sicher. Hier steht etwas geschrieben. Ein W ein E, R, B, I, S, T, DU. D-Das ist eine Frage? Meine Nackenhaare stellen sich auf. Nein. Schluss jetzt. Angst haben bringt nichts. Das ist nur eine Tafel. Nichts Lebendiges. Was soll schon passieren? Dennoch zittere. Mein Name.„Lila.“, flüstere ich und erschrecke darüber. Schluss jetzt. Das ist nur ein Stein, kein Grund zur \u0001 \u0002 höre ich ein Krachen. Mein Herz schlägt schneller, ich presse die Zähne zusammen. Schnappe nach Luft. Die Wand bewegt sich. Was geschieht hier? Vorsichtig stolpere ich zurück. Dort wo vorher noch eine Wand war, ist nun ein schmaler Spalt erschienen. Soll ich gehen? Oder bleiben? Meine Neugierde ist stärker. Ich weiß es ist dumm und trotzdem. Fasziniert betrachte ich den Mechanismus der mich tief ins Innere führen will. Ich sehe kleine Zahnräder an dem Stein, der bei näheren betrachten kein Stein ist, sondern eher ein grauer \u0001 \u0002 Augen haben sich mittlerweile an die Dunkelheit gewöhnt. Vor mir liegt ein alter Minenschacht. Ich kann die Balken über mir sehen. Sie sehen nicht morsch aus, nicht kaputt oder angeknackst. Also beschließe ich, dass ich es wagen kann weiter zu gehen. Hier war ich noch nie. Das wäre bestimmt ein tolles Versteck. Wenn wir noch Kinder gewesen wären, und Verstecken gespielt hätten, hätte mich dort bestimmt niemand gefunden. Bei diesem Gedanken muss ich kichern und überdeckte so zumindest ein wenig das mulmige Gefühl, das sich in mir breitmacht. Moriton und Elliot würden bestimmt bald kommen. Oder eben nicht. Dann verpassten sie eben etwas. Mutig und zuversichtlich gehe ich weiter. Eine seltsame Kraft führt mich durch die engen Gänge. Da komme ich an eine Kreuzung. Was nun? Etwas nervös sehe ich mich um. Welcher Weg? Der Rechte sieht etwas schmaler aus als die Anderen. Aber das alleine hilft mir kaum weiter. Mittlerweile ist es so dunkel, dass es mir schwer fällt etwas zu erkennen, also packe ich kurzerhand meine Taschenlampe \u0001 \u0002. Dort liegt etwas auf den Boden. Rote Flüssigkeit tropft von dem leblosen Körper. Hilfe. Was ist das? Mein Atem rast. Ich schlucke und zwinge mich dazu mich zu bücken. Eine Ratte. Eine tote Ratte. Ich erschaudere und mir wird schlecht. Die hatte wohl kein Glück. Haha. Was rede ich da? Das ist nicht gut. Neben dem frischen Blut entdecke ich eingetrocknete Stellen. Was zum?! Was ist das? Nein das kann nicht sein?! Das Blut ist nicht nur von der Ratte. So ein Unsinn. Aber was, wenn sich doch jemand verletzt hat? Und wenn dieser jemand nicht mehr alleine hier rauskommt? Ich … Ich kann nicht gehen. Deswegen schlucke ich und sehe in die Richtung des eingetrockneten Blutes. Mein Herz geht zu schnell, ich nehme die Schritte etwas zu hastig. Doch die Spur endet auf einmal. Dort ist kein Blut mehr. Also doch nur eine Ratte? Ich mache mir zu viele Gedanken. Eindeutig. Überraschenderweise sehe ich ein fahles Licht am Ende des Ganges. Es färbt die Steine in ein mattes Blau. Von dem Blut ist nichts mehr zu sehen. Vorsichtig sehe ich in den Raum und meine Augen weiten sich. Vor mir liegt ein riesiger Hohlraum. Auf den Boden sehe ich viele Apparaturen. Eine Spritze, ein paar Bücher und Tierteile. Bei dem Anblick wird mir ein wenig übel. Das ist echt abartig. Auf den Zetteln stehen Zutaten für irgendetwas, aber ich kann sie nicht lesen. Die Schrift ist zu undeutlich. Daneben stehen Reagenzgläser und eine merkwürdige weiße Creme. Ich rieche kurz daran ziehe meine Nase aber sofort wieder zurück. Igitt, das riecht ja nach faulen Eiern! Das Zeug will ich bestimmt nicht auf meiner Haut haben. Nie im Leben! Davor würde ich eher sterben. Das daneben sah aus wie Zähne. Da scheint wohl jemand einen Fetisch zu haben nehme ich an? Ich habe ja gehört, dass man aus Tiergiften Medizin machen konnte. Aus Schlangengift zum Beispiel ein Gegenmittel. Und trotzdem. Wo bin ich hier überhaupt?! Ist das ein Forschungszimmer? Waren das etwa die illegalen Dinge die hier gemacht wurden? Wenn ja, was hatten sie genau gemacht? Illegale Medikamente hergestellt?Klack. Vor lauter Unachtsamkeit stoße ich ein Glas um. Es geht krachen zu Boden. Ich schrecke hoch. Wie albern. Jetzt habe ich sogar schon Angst. Rattenzähne, Adlerauge... wer will denn so etwas essen? Wenn ich das richtig verstanden habe dann lebten hier früher Minenarbeiter. Als ich nach oben sehe, erkenne ich einen kleinen Lüftungsschacht. Ob das Ding was wir gesehen haben wohl auch nur ein Lüftungsschacht war? Wahrscheinlich. Aber mit ein bisschen Fingerspitzengefühl würde ich wohl wieder rauskommen. Ich brauche nur ein Seil. Ansonsten habe ich mein Handy. Das wahrscheinlich keinen Empfang hat... Langsam bekomme ich doch etwas Bange. Hier ist es dunkel und staubig. Unsinn, jetzt war keine Zeit zum Verzagen. Es gab ein Geheimnis zu lösen. Und nichts ist sicher vor Lila Milton. Meine Brüder sind draußen, die wissen bestimmt was zu tun ist. Plötzlich höre ich ein Tapsen. Blitzschnell ziehe ich mich zurück. Gerade so schaffe ich es mich hinter die Tür zu stellen. Ich halte meine Hand vor den Mund. Halte die Luft an. Die Schritte verschalen. Vorsichtig luge ich hinter der Ecke hervor. Kleine Füße tapsen auf den Boden. Ich kenne die Wesen nicht. Sie sehen interessant aus. Der Kopf ist etwas größer als der Rest. Dennoch sind sie eher entstellt, die Gliedmaße etwas zu groß, die Beine hingegen so klein und verkrüppelt, das es ein Wunder ist das die Gestalten gehen können. Sie tapsen durch die dunklen Gänge und sehen gar nicht so aus, als ob sie hierher gehören würden. Ich sehe gerade noch, wie sie hinter einer Wand verschwinden. Diese beginnt plötzlich zu glühen, in blauen Farben, wie auch schon der letzte Raum. Irgendetwas sagt mir das sie zusammenhängen. Was passiert hier? Sie gleiten hindurch. Was zum Teufel?! Was war das, oder wer? Ich muss träumen! Zögernd sehe ich mich noch einmal um. Hier gibt es nichts Weiteres zu sehen. Trotzdem stecke ich mir das kleine Buch ein, auch wenn ich es nicht lesen kann. Aber vielleicht konnte es ja jemand anderes? Meine Finger streifen über die vergilbten Seiten. Erst jetzt sehe ich, dass die ersten Seiten mit Bildern geschmückt sind. Immer mal wieder. Ein Junge mit einem Regenschirm ist darauf zu sehen. Es ist nur eines der Bilder, dennoch erschrecke ich. Nein. Konnte das sein? Ich fing an meinen Verstand zu zweifeln. Mein Herz macht einen Satz. Ist der Junge hier gewesen? Luciel Weston. Was wenn er hier vorbeigekommen ist. Oder vielleicht reingefallen? Das kann durchaus sein, immerhin war es dunkel gewesen, zum Zeitpunkt seines Verschwindens. Wenn er gestolpert war... Ich schluckte. Das konnte alles Mögliche bedeuten. Das konnte auch bedeuten das er... Ich schlucke. Natürlich ist er tot. Darum geht es auch nicht. Aber was sind diese seltsamen Wesen? Vorsichtig taste ich die Wand ab und frage mich, wie sie aufgegangen war. Bestimmt wieder einer dieser Mechanismen. Ich lege meine Hand auf den kalten, rauen Stein und flüstere leise.„Öffne dich.“ Nichts geschieht. Wie schade. Dann erinnere ich mich an etwas. Es mag albern klingen, aber ich mache es trotzdem. Vielleicht gerade deswegen. Ich schließe meine Augen und gehe einfach gerade aus. Ich strecke auch nicht die Hände aus. Egal was es ist, es lässt mich nicht rein, wenn ich nicht daran glaube. Es fällt mir überraschend schwer, aber ich lasse sie \u0001 \u0002 falle nach vorne. Meine Augen sind zu. Das Nächste was ich spüre ist der harte Untergrund. Ich spüre einen stechenden Schmerz in meine linken Knie. Als ich blinzele, sehe ich, dass ich in einen anderen Raum bin. Wieder ein Gang. Langsam habe ich genug davon. Tapfer klopfe ich mir den Staub von der Kleidung. Also wirklich, es gibt wesentlich bessere Wege Geheimwege zu gestalten. Hier sieht es wesentlich weniger freundlich aus, als der letzte Raum. Da ist wieder dieses Gefühl das mir Magenschmerzen bereitet, deswegen fange ich leise zu Pfeifen an. Hab keine Angst. Denn ich bin immer bei dir, sagte mein Vater immer, als ich noch klein war. Damals waren Mutter und Vater noch zusammen. Wir waren alle so glücklich. Unsere kleine Familie. Aber das war eine lange her und eine Lüge, wie das meiste was Erwachsene sagen. Seit der Trennung hatte er sich kein einziges Mal mehr gemeldet. Fast so als ob wir nicht existieren würden. Dafür war Mutter da gewesen. Dennoch denke ich gerne an diesen albernen Spruch, wenn es mir schlecht geht. Und übertöne damit meine Angst. Wieder ein Rascheln.„Ist hier jemand?“, brülle ich. Keine Antwort. Ich begegne auch keinen weiteren dieser Gnome. Nichts. Nicht mal ein Tier kommt mir entgegen. Wenigstens mit Fledermäusen hätte ich gerechnet. Elliot wäre wahrscheinlich schon längst schreiend aus der Miene gerannt. Bei den Gedanken muss ich grinsen. Ich schwenke meine Taschenlampe hin und her, im Takt der kleinen Melodie die ich pfeife. Sie wirft flackernde Schatten. Wenn ich hier erst einmal rauskommen würde, würde ich wohl erst mal eine warme Dusche nehmen. Oder am besten ein Bad. Ich war jetzt schon vollkommen mit Schmutz \u0001 \u0002 um. Geh nicht weiterBlitzschnell drehe ich mich um. Mein Herz macht einen Satz und rutscht mir in die Hose. Aber dort ist nichts. Meine Augen weiten sich. Ich halte die Luft an. Ich will schreien. Schaffe es aber nicht. Das kann nicht \u0001 \u0002.Dort ist \u0001 \u0002 Junge___________So das war’s auch wieder von mir. Ich hoffe euch gefällt das kleine Kapitel, auch wenn ich es leider nicht ganz pünktlich geschafft habe >.< Die Zeit hat mir dieses Mal Probleme bereitet. Präsens ist normalerweise nich so mein Fall. Als nächstes kommt aber erst mal SIL, dann setzte ich mich nach meiner Seminararbeit gleich mal an die Überarbeitung des nächsten Kapitels.^^",
            "wordcount": "1.775",
            "chapter_release": "11.09.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "So und hier ist auch schon das nächste Kapitel. Diesmal mit ein bisschen mehr Aktion. :3_______________________________________Niemals und vielleicht_Mysterium II„Wo zum Teufel ist Lila?!“ Elliot sieht wie wild in alle Richtungen, aber sie steht nicht mehr neben ihm. „Kann sie nicht einmal keinen Blödsinn machen?“, brummt er und läuft vor lauter Wut rot an. „Nie kann sie ruhig sitzen bleiben!“„Elliot beruhige dich. Sie ist wohl schon reingegangen. Du kennst sie ja. Sie ist eben eine unverbesserliche Abenteurerin.“„Achja, das juckt mich nicht, wegen ihr verpasse ich mein Spiel. Das macht sie absichtlich.“ Er sieht dabei in die Tiefen der Öffnung. „Ich will da nicht rein. Vergiss es.“„Du musst nicht rein. Geh nach Hause. Hast du etwa Angst?“„Ich Angst? Du spinnst doch!“ Seine Beine schlottern. „ Und wenn schon.“, brummt er schließlich. „Dunkle Höhlen sind nie ein gutes Zeichen.“„Elliot, die Miene ist nicht stillgelegt weil sie einsturzgefährdet ist. Sie ist nicht gefährlich. Sie wurde still gelegt weil die Arbeitsbedingungen schlecht waren für die Mitarbeiter.“„Achja, wer sagt mir das?!“, doch das hört Moriton schon nicht mehr, denn er ist bereits durch den schmalen Schacht gestiegen.„Bist du verrückt?!“ Keine Antwort. „I-Ich will da nicht rein.“, Elliots Stimme bricht ab, als er schluckt. „Ich hasse euch!“, sagt er mehr zu sich selbst als zu jemand anderen. Jetzt ist es still. Er steht alleine. Es ist dunkel. Er schluckt. Das ist unheimlich. Elliot will nach Hause, weiß aber das er den Weg nicht kennt. Die kahle Grünfläche wird vom Mond beschienen und hüllt sie in ein weißes, mattes Licht. Ich will dort nicht hin, halt es in seinem Inneren. Wieder schluckt Elliot. Er ist der Einzige der von Anfang an nicht hier runter will. Gefährlich hin oder her, die ganze Sache ist ihm nicht ganz geheuer.„Sie sind verrückt.“, wiederholt er noch einmal. Er will hier nicht alleine stehen. Das macht ihn fast noch mehr Angst, als nach Unten zu gehen, deswegen klammert er sich an den Rand des Schachts. Sein Herz rast. Ich will hier nicht runter. Ich hasse sie. Immer entscheiden sie alles ohne mich. Er spricht diese Gedanken nicht aus. Kaum klammert er sich an den Schachtrand, merkt er wie seine Kraft in Sekunden weicht. Hilfe. Er gibt einen schrillen Schrei von sich und saust in die Tiefe. Dabei reißt er die Augen weit, fuchtelt wie wild mit den Händen. Hilfe. Ich will noch nicht sterben. In diesen flüchtigen Moment denkt er an die schönen Dinge in seinen Leben. Die vielen einsamen Stunden vor seinem Computer. Moriton, Lila, ich hasse euch. Aus ganzen Herzen. Dann wird alles schwarz. Er spürt einen unangenehmen Aufprall, stöhnt auf, und spürt einen stechenden Schmerz, der seine Fußsohlen durchzieht. Panisch schnappt er nach Luft.„Na, wenn das nicht Elliot ist.“ Elliot sieht das schelmische Gesicht von Moriton, der breit grinst.„ Lach nicht!“„ Aber, Lachen ist gesund.“ Haha, sehr witzig. Dafür würde er sich später revanchieren. Er mag diesen Ort nicht. Sofort bemerkt er den widerlichen miefenden Geruch und verzieht das Gesicht. Er kann kaum die Silhouette seines Bruders sehen, der direkt neben ihn steht. Seine Nackenhaare stellen sich auf. Es ist dunkel.„Scheiße.“, brummt er. Hier stimmt doch etwas nicht.„Nana, Schimpfwörter sagt man doch nicht. Komm schon, so ein Minenschacht ist bestimmt eine wunderbare Inspiration.“ Nein. Bestimmt nicht. Dieser Kunstfanatiker. „Sie mal.“ Moriton zeigt auf seinen Stift. Ein leises Klicken ertönt, der Elliot zusammenzucken lässt. Dann beginnt der obere Punkt des Kulis zu leuchten. Bei dem Geräusch zuckt er erneut zusammen. „Ist das nicht genial? Damit schaffe ich es, heimlich in der Nacht zu zeichnen, ohne dass Mum etwas merkt. Das Licht ist klein genug, das es nicht auffällt und groß genug, das man einzelne Dinge erkennen kann, wenn man nah genug ran geht. Hat auch nur zwanzig Euro gekostet und ist perfekt zum zeichnen“, Moriton selbst scheint begeistert.„Wie wäre es mit einer Taschenlampe.“„Das ist doch viel zu einfach!“„Achja?“ Was für ein Idiot. Wieso hat er noch mal die schlechtesten Noten? Wahrscheinlich ist er mal wieder auf irgendeinen Betrüger reingefallen. Für einen Moment überlegt Elliot, ob er wohl bessere Noten haben würde, wenn er zur Schule gehen würde. Nein. Er kann nichts. Und selbst wenn er sich bemüht...Egal. Er sollte beim Zocken bleiben. Es spielte keine Rolle wie sehr er sich bemühte es endete immer damit-„Schau mal. Dort ist eine Steintafel. WER BIST DU? Die frägt wie wir heißen.“„Was?“ Elliot sieht irritiert zu Moriton. Ist er jetzt völlig verrückt geworden? Aber tatsächlich. Wenn er genauer hinsieht kann auch er es lesen. Seine Augen sind schlecht, deswegen muss er näher ran gehen. Wahrscheinlich bräuchte er bald eine stärkere Brille. Das hat man davon wenn man Tag ein Tag aus vor den Monitor sitzt, hatte Mutter immer gesagt, aber das interessierte ihn nicht. Weil-„Das sieht aus als ob dort ein Eingang wäre. An der Wand sind schmale Rillen die aussehen wie eine Art Tür. Ich frage mich wie sie geöffnet werden kann.“ Fasziniert sieht Moriton die Wand an. Er berührt sie achtsam. „Sesam öffne dich.“ Nichts. „Öffne dich.“ Nichts „Bitte“ Wieder Nichts. Langsam verliert Elliot die Geduld, während Moriton immer noch Formeln aufsagt, die immer kryptischer werden. Es vergeht eine halbe Stunde. Er fängt an nervös mit seinen Fingern auf die Handfläche zu tippen. Dann reißt sein Geduldsfaden. Schluss jetzt mit dem scheiß. Moriton sieht ihn entgeistert an.„Vick dich scheiß Mechanismus!“, brüllt er und tritt mit aller Kraft gegen den Metallblock. Sofort merkt er ein unangenehmes Ziehen in seinem Bein und verzieht das Gesicht. „Autsch.“, brummt er und scheint darüber nur noch wütender zu sein. Dann ertönt plötzlich ein ungesundes Rattern. Als ob gerade etwas kaputt gegangen wäre. Scheiße. Mit einem Krachen geht die Tür langsam auf. Seine Augen werden groß.„Ich“, beginnt Moriton, doch Elliot unterbricht ihn.„Ha, das hast du davon sich mit mir anzulegen, scheiß Rätsel. Man legt sich nicht mit einen Progamer an.“, er will seine Rede fortsetzen, da spürt er wieder den pochenden Schmerz in seinen rechten Fuß und verzieht erneut das Gesicht. Trotzdem kann er nicht verhindern das er ein klein wenig stolz auf sich ist.„Ich glaube nicht,-“, fängt Moriton erneut an.„Ha, kein Rätselt ist vor mir sicher!“, imitiert er Lila. Sie sagte so etwas oft. Er hingegen, hatte Rätsel noch nie gemocht. Jetzt wo er merkt, dass er ausgerechnet sie zitierte, ärgerte er sich fast und läuft dabei etwas Rot an. So ein Blödsinn. Er will hier nicht sein. Das ist alles die Schuld von Lila. Er hasst seine dummen Geschwister. Sie brachten sich immer nur in Schwierigkeiten. Und wenn sie in Schwierigkeiten waren, dann war er es auch. Elliot schreckt hoch, als er die Stimme seines Bruders hört und schnappte nach Luft.„Schau mal, dieses merkwürdige blaue Licht. Ist das nicht faszinierend? So etwas habe ich noch nie gesehen. Ich glaube es kommt vom Gestein, genau kann ich es nicht sagen. Aber es wäre ein wunderbares Motiv. Nicht wahr? Ich könnte die Outlines blau zeichnen.“„Eh...“, darauf muss er nicht zu antworten, denkt er sich. Kunst interessierte ihn noch nicht. Außerdem versteht er es nicht einmal. Für ein paar Sekunden herrscht eine merkwürdige Stille. Was wohl die anderen in seiner Gilde machen würde? Bestimmt waren sie schon im nächsten Dungeon und er wäre nicht dort. Er hatte vorgehabt die Nacht durchzumachen. Standessen sitzt er jetzt in dieser ollen Miene fest und muss einen auf Familie machen. Wie idiotisch. Dumme Lila. Wann waren die beiden je für ihn da gewesen. Nicht als es ihn schlecht ging. In der Schule war er fast immer allein gewesen. Er war nie beliebt gewesen. Wo waren sie da? Wo sind sie gewesen, als er alleine in einer Ecke gesessen hatte? Und alle ihn mit diesen niederen Blick angesehen hatten? Sie hatten ihre Gedanken nie ausgesprochen aber er spürte die Abneigung der anderen. Was ist daran so schlimm aufzugeben? Er ist eben besser in zocken, als in anderen Dingen. Es geht mir gut. Ich bin ein Progamer und ein Genie. Wiederholt er in Gedanken.„Schau mal, da ist eine Kreuzung.“ Diese Worte holten ihn wieder zurück in die Realität. Seine Hände zittern und er sehnt sich nach seinen Computer, nicht nach einer flachen unwichtigen Unterhaltung. Tatsächlich. Dort war- M-Moment d-das war doch. D-Das Rote.„Rote Farbe. Wie interessant. Da scheint wohl jemand gerne zu malen. Ich frage mich ob wir mit dem Künstler ein paar Worte wechseln können. Muss wohl die gleiche Idee gehabt haben wie ich.“Moriton du Idiot. Elliots Augen weiten sich. Er hält sich die Hand vor den Mund und bemerkt wie ihm übel wird. Dabei krümmt er sich ungesund und würgt. Immer wieder. Sein Gesicht ist gequält. Hilfe. Er will schreien, macht es aber nicht. Sonst müsste er sich noch übergeben. Das ist Blut. Sein Herz rutscht in seine Hose und er schnappt nach Luft. Er will rennen, bloß weg von hier. Sein Gesicht ist bleich. Das ist es immer, aber jetzt wirkt es fast noch etwas blasser als sonst.„B-Bist du in Ordnung Brüderchen?“„Nein. Mir geht es scheiße. Und das ist eure Schuld. Aber wieso sage ich das überhaupt noch. Euch interessiert es doch eh nicht.“, mehr kann er nicht sagen, denn er muss wieder würgen. Blut. Scheiße. Was wenn Lila doch etwas passiert ist? „Lass uns umkehren.“, flüstert er, meint es aber nur halb ernst. Er weiß dass es keinen Sinn hat. Wenn sich Moriton oder Lila etwas vorgenommen haben, dann lassen sie sich auch nicht so leicht davon abbringen.„Das geht nicht.“ Weil Lila noch Drinnen ist, nicht wahr? Langsam geht er ein paar gequälte Schritte nach vorne. Seine Hand ist verschmiert und ein widerlicher, beißender Geruch steigt ihm in die Nase. Und in diesen Moment schämt er sich. Er kann einfach kein Blut sehen. Das war schon so gewesen als sie noch klein gewesen waren. Wenn Moriton oder Lila hingefallen waren musste er immer gleich-„Brauchst du Hilfe? Ich kann dich stützen.“„Natürlich musst du das, schließlich ist das deine Schuld. Meine Füße sind tot. Ich will nach Hause. Ich weiß dass wir Lila finden müssen. Du hast ja Recht. Aber ich weiß nicht ob-“„Das wird schon. Ich habe auch viele Sachen vor denen ich mich fürchte. Manchmal muss man sich überwinden.“„Ich wünschte -“ es wäre so einfach wie er es sagt. Aber das ist es nicht. Elliot zieht sich schleppend voran. „Lass uns einfach weiter gehen. Keine Lust darüber weiter zu diskutieren. Ich will das nur so schnell wie möglich hinter mich bringen.“„Elliot... ich habe dich noch nie so motiviert gesehen?“ Wovon redet der Schwachkopf. Er will hier nicht sein. „Wenn du meinst.“ Hier gibt es drei Gänge. Der eine wird von einer Blutspur verschmiert. Ihm wird wieder schlecht. Lila ist bestimmt dumm genug diesen Weg nehmen. Bei dem Gedanken wird ihm nur noch übler. Mit wackligen Beinen schlägt er diese Richtung ein. Na warte, wenn er sie in die Finger bekommen würde. Dafür würde er ihren PC auf Lebenszeit bekommen. Ich hasse dich Lila. Der gleiche Gedanke wie vorher. Das ist deine Schuld. Er zittert und ihm wird kalt. Sie müssen Lila finden.„Bist du sicher dass du diesen Weg nehmen willst?“ fragt Moriton und zieht verwundert eine Augenbraue nach oben. „Das sieht dir gar nicht ähnlich. Sag bloß du wirst-“„Nichts werde ich. Halt einfach die Fresse. Wir müssen Lila finden. Und du kennst doch Lila. Sie würde den Weg bestimmt als erstes gehen.“ Ob es besser wäre die Polizei zu rufen? Vielleicht. Aber wer sollte ihn schon glauben? Womöglich ist das Blut nur von einem Tier. Elliot schluckt.„Wird da etwa jemand mutig, sag bloß.“„Fresse“, knurrt er. Er wirkt fahl und ihm ist immer noch schlecht. Sie kommen an einer Wand. Dort geht es nicht weiter. Hat er sich etwa geirrt? Hier ist nichts. Moriton legt seine große Hand an den kalten Stein. Mit großen Augen sieht Elliot ihn dabei zu. Fast erwartet er irgendetwas. Doch Moriton schüttelt nur den Kopf.„Keine Rillen. Nichts. Hier geht es nicht mehr weiter. Scheint wohl eine Sackgasse zu sein.“Erst jetzt wo Moriton den Kopf etwas dreht sieht er eine Tür und zeigt darauf. „Sieh mal, an der anderen Wand.“ Elliot erschaudert. Tatsächlich. Die Tür sieht alt aus, hat eine bräunliche Farbe, die sich erstaunlich gut zu dem Felsen ergänzt. Achtsam begutachtet Moriton die Tür und klopft einmal.„Was... soll das werden? Erwartest du etwa allen Ernstes dass dir jemand aufmacht? Im Untergrund?“„Wieso nicht?“Elliot kann es nicht lassen und zieht eine Augenbraue nach oben.„Lass uns reingehen“„Bist du verrückt?“„Vielleicht finden wir Geheimnisse heraus. Ungelöste Rätsel.“„Ich hasse Rätsel.“ Und Geheimnisse. Es gibt Dinge die besser unentdeckt bleiben sollten. Was ist daran überhaupt so toll? Sein Herz rast immer noch. „Außerdem …“, ihm fällt keine Ausrede mehr ein. „Geh du zuerst rein. Wenn du stirbst ist es wenigstens nicht so ein großer Verlust.“„Aber ich bin ein Meisterkünstler. Die ganze Welt würde mich betrauern, sie weiß es nur noch nicht.“„Und ich bin Progamer. Also, mach jetzt!“„Jaja, hetz mich nicht.“Elliot zieht scharf die Luft ein, stellt sich blitzschnell hinter die Tür, als sein Bruder die Türklinke hinunterdrückt. Er denkt nicht daran dass das eines der wohl schlechtesten Verstecke sein könnte. Dafür rast sein Herz zu schnell. Für einen Moment hält er die Luft ab.„Interessant.“, murmelt sein Bruder und Elliot beginnt langsam hinter der Tür hervorzulugen, immer bedacht seinen Standort nicht sofort preiszugeben. Nichts. Der Raum ist leer. Oder zumindest war dort keine weitere Person. Ihm fällt ein Stein vom Herzen. Vorsichtig tastet er sich voran. Doch die Erleichterung weilt nicht lange. In dem seltsameren Zimmer sind lauter Apparaturen. Ampullen auf den Tisch, seltsame Bücher mit seltsamen Zeichen in den Regalen. Merkwürdige Steine die aussehen wie- Gott, das sind Zähne, aber sicherlich keine menschlichen. Was zum Teufel passiert hier?! Oder besser, geschah hier? Er schluckt, bemüht sich allerdings ruhig zu bleiben. Er will draußen warten, allerdings wäre alleine irgendwo zu verweilen, wohl noch eine schlechtere Idee. Jedes Geräusch lässt ihn hochschrecken. Knirsch. Er erschaudert. Seine Nackenhaare stellen sich auf. Er wagt es nicht zu atmen, musste allerdings nach Luft schnappen und gibt einen schrillen Schrei von sich. Dann sieht er zu seinen Füßen. Glasscheiben.„Beruhige dich. Alles ist gut.“, beschwichtigt Moriton.„Wir müssen Lila finden.“ Der Boden ist dreckig, wahrscheinlich ist hier schon ewig niemand gewesen.„Aber interessant ist es trotzdem.“ Wie kann man so etwas bitteschön interessant finden?„Ich habe dir doch gesagt das hier krumme Sachen gedreht wurden. Wie es aussieht haben wir hier ein Art Labor an dem wohl Tests durchgeführt wurden. Das ist auch heute gar nicht so unüblich. Man testet Medikamente aus um die Wirkung zu erfahren. Doch könnte es sein- „Vielleicht waren damals auch Menschen betroffen.“ Sofort kehrt die Übelkeit wieder zurück.„Red keinen Blödsinn. Wie kommt du darauf?“, sagt er schnell und schnappt nach Luft.„Ich weiß nicht.“ und macht eine dramatische Pause. Elliot schluckt, er merkt, wie er zu schwitzen beginnt. Sein Herz pocht unregelmäßig und geführt viel zu schnell. „Das macht das Ganze noch viel dramatischer.“„Wie bitte?!“, faucht Elliot, holt Luft und will Moriton einen Stoß in die Seite geben. Aber der grinst nur. Das macht er absichtlich. Nur weil er leicht zu erschrecken ist. Und jetzt lacht dieser Idiot auch noch. Darüber ärgerte er sich fast am meisten. Ich hasse dich, schalt es in seinem Inneren. Wütend stapft er aus dem Raum. Wo Lila wohl lang gegangen ist? Er sieht sich, die bläulich leuchtende Wand noch einmal an. Das Ganze ist mehr als unheimlich. Wo bin ich hier nur rein geraten, fragt er sich. Er sieht sich um, kann aber nichts erkennen. Hier geht es nicht weiter.„Komm jetzt.“ Er sieht Moriton flüchtig an, der immer noch fasziniert zu sein scheint. Er hat ihn noch nie verstanden. Ist es das was man künstlerische Ader nennt? Denn er findet hier rein gar nichts faszinierend, geschweige denn toll oder interessant. Aber was versteht er schon groß davon. Moriton folgt ihm. Er hört seine Schritte auf den Boden hallen. Sie stehen wieder vor der Kreuzung. Was nun?„Lass uns gerade ausgehen?“„Ich will nicht.“„Das kann ich mir denken.“ Aber er hat Recht. Irgendwohin müssen sie gehen. Der Braunhaarige seufzt und lässt seine Hände in den Taschen seines Hoddis verschwinden. Er will hier nicht sein. Hier ist es schmutzig, die Luft viel zu stickig, ganz anders als in seinem sicheren Zimmer. Dort kann ihm nichts passieren. Anders als hier. Immer wieder droht er zu stolpern. Zweimal fällt er tatsächlich hin, weil ein verdammter Stein sich denkt sich ihm in den Weg zu stellen. Er stöhnt auf, steht aber wieder auf. Er war noch nie für Natur zu haben. Nein. Eigentlich ist Elliot für nichts geeignet was außerhalb seines Zimmers geschah. Und das war auch gut so. Seine kleine Welt reichte ihm, denn in dieser Welt war er toll und stark. Ha, das sind doch alles Idioten, die nicht verstehen um was es wirklich ging im Leben. Aber was ist das eigentlich genau? Krach. Er stolpert wieder. Sein Herz rast, er taumelte. Fällt. Autsch.„Das ist scheiße“, brummt er. Wer hatte sich so etwas überhaupt ausgedacht? Natur? Mienen? Was für eine dämliche Erfindung.„Ich helfe dir.“„Nein.“, erwidert Elliot schnell, der sich an seine Hand erinnert. „Von dir lass ich mir nicht helfen. Ich kann aufstehen.“ Seine Hand ist immer noch verschmiert und er schämt sich ein wenig dafür. Wie schaffen die anderen es bloß immer wieder? Wie können sie so ruhig bleiben? Der Gang wir immer schmäler und er hat das Gefühl das die Decke immer weiter zu ihm rücken würde. Wahrscheinlich bildete er sich das nur ein, aber allein das Gefühl, beunruhigte ihn. Es ist so still das er seinen eigenen Herzschlag hören kann. Immer wieder sieht er in alle Richtungen. Bildet sich ein irgendetwas zu hören. Aber dort ist nichts. Seine Augen sind weit geöffnet. Sie stolpert weiter durch die Dunkelheit. Wo ist nur Lila, zum Teufel?! Sie ist doch sonst immer so neugierig, betrachtet immer alles tausendmal, bevor sie weitergeht. Einmal waren sie zusammen in einem Museum und sie saß allein vor einen Bild. Es war nur ein verdammtes Bild. „Dort vorne.“, flüstert Moriton. Sein kleiner alberner Kuli zeigt auf eine alte Metalltür. Dort sind Kratzspuren, auch wenn man sie kaum erkennen kann. Er atmet scharf ein. Das ist nicht gut. Er will umdrehen, doch Milton hält ihn fest. Nur mit Müh und Not schafft er es sich wieder zu beruhigen.„Alles ist gut.“ Er legt seine Hand auf die Klinke. Geschlossen.„Hmm...“, brummt, er und scheint zu überlegen. Aber die Zeit hat Elliot nicht. Er wirft sich gegen die Tür. Ein stechender Schmerz macht sich an seinem Schulterblatt breit. „Das wird nicht funktionieren. Die Tür klemmt wohl.“ Doch das interessiert Elliot gar nicht. Er wirft sich erneut dagegen und stöhnt auf. „Das hat keinen Sinn.“ Aber das ist Elliot egal. Nun stemmt sich auch Moriton dagegen. Ein Knacksen ist zu hören, doch sie lassen nicht nach. Noch einmal ein Knacks. Plötzlich springt die Tür auf und sie landen im Dreck. Elliot zuerst, dann Milton, der sich allerdings noch gerade so mit seinen Händen auffangen kann.„Ich kann nicht mehr“, keucht Elliot. Versucht aufzustehen, hält dann aber doch inne. Seine Hände sind jetzt zu allen übel auch noch vollkommen dreckig und er verzieht das Gesicht. Er könnte zu Hause sitzen und zocken. Stadtessen sitzt er hier im Dreck. Sie hätten ja auf Abenteuer Tür gehen können, aber wieso musste er unbedingt mit? Wieso kann er nach all den Jahren nicht mal den Weg zurück nach Hause? Wieso verläuft er sich immer? Egal. Er ist glücklich. Schließlich hätte er bald einen neuen Computer. Haha, Lila würde schön blöd schauen. Die dachte bestimmt, dass er sofort schreiend rau gerannt wäre. Das wäre er tatsächlich, aber den Gedanken schiebt er in sein Unterbewusstsein. Er schluckt. Ich will nach Hause, schallt es wieder in seinem Inneren.„Geht es dir gut?“, fragt Moriton wieder. Elliot schüttelt den Kopf, steht aber auf. Seine Beine sind immer noch etwas wackelig.„Ich will hier schnell raus.“, fängt er an, beendet den Satz allerdings nicht. Sie sind in einen großen Raum an den Decken hängen Lampen. Keine sonderlich guten. Die Glühbirnen sind kaputt, der Boden ist schmutzig. Zumindest sehen sie so aus. Dieser Teil der Miene wirkt wesentlich weniger lebendig. Fast wie eine Höhle. In der Ecke erkennt Elliot eine Luke, will es aber nicht ansprechen. Er will dort nicht runter, weshalb er schnell wo anders hinsieht. Aber hier gibt es keinen anderen Weg. Immer wieder hofft er, dass sein Bruder sie übersieht. Immer wieder. Aber das tut er nicht.„Schau mal.“„Nein.“ Er will es nicht aussprechen, aber jetzt wo es gesagt ist muss er sich erklären. „Ich will nicht noch weiter gehen. Hier ist es schon dreckig. Und es stinkt. Und außerdem ist der Gang bestimmt glitschig. Mit lauter eckigen Krabbeltieren. O-Oder vielleicht-“„Schlangen?“ Elliots Augen weiten sich. Er will widersprechen. Aber er kann nicht. Er hat es schon so oft gemacht. Es hat nie etwas gebracht. „Ihr seid echt so blöd. Ich hasse euch. Wegen euch bin ich dreckig geworden.“„Ja das sagtest du schon dreimal.“„Diesmal bleibe ich hier!“„Sicher, du verpasst etwas? Wer nicht wagt wird, gewinnt auch nicht.“„Ja.“„So wie die ganzen letzten Jahre.“Das tat weh. „Von wegen. Ich hasse diesen Ort.“, murrt er missmutig.„Dann bleib eben.“„Mach ich auch.“ Sein Gesicht ist rot, seine Stimme laut. Die können ihm doch gestohlen bleiben! Er sieht Moriton, der langsam durch die Luke verschwindet. Er wirft ihm einen langen Blick zu. Ha, dieses Mal nicht. Dieses eine Mal würde er standhaft bleiben. In der nächsten Sekunde ist er auch schon verschwunden. Plötzlich fing sein Herz an zu rasen. Seine Hände schwitzen. Was macht er hier?! Jetzt ist er allein. Ist er denn völlig bescheuert. Wie von Tarantel gestochen, rennt er aus dem Raum. Sein Puls rast. Er weiß nicht was er tut. Nur ein Weg. Zum Eingang. Aber dort ist Nichts. Nur ein Schacht. Mehrere Male schreit er. Nichts. Gehetzt sieht er in alle Richtungen? Was soll er jetzt machen? Wieso haben sie ihn allein gelassen? Wieso? Wieso müssen sie immer Dummheiten machen? Wieso muss er es immer ausbaden.„Ich hasse euch!“, brüllt er, doch der verzweifelte Schrei bleibt unbeantwortet.„Ihr lasst mich immer allein. Es ist doch in wirklich egal was ich denke oder fühle. Ihr... Ihr haltet mich nur für ein Freak! Ich hasse euch. Aus ganzen Herzen. Ihr seid so blöd. Verreckt doch!“ Wieder keine Antwort und er fängt an zu leise zu wimmern. Für einen Moment, sitzt er sich hin, die Arme fest um seinen Körper geschlungen. Die Einsamkeit macht ihn taub. Seine Füße schmerzen, seine Knie sind aufgekratzt, seine Hände verschmiert. Er will nach Hause. Dann steht er wieder auf. Was jetzt? Er nimmt sich einen Stein, einen zerknitterten Zettel auf den der in großen Lettern ein Wort schreibt. Hilfe. Er wickelt ihn um den Stein und warf ihn durch die Öffnung. Plötzlich packt ihn die Angst. Vielleicht kommt Moriton zum Schacht hoch, aber bestimmt nicht er. Elliot ist allein. Seine Lunge brennt und das obwohl er nicht schnell gerannt ist. Ihm wird schwindlig. Und dennoch geht er weiter. Das Blut ist verschwunden. Wieder erreicht er den Gang. Noch einmal sieht er sich um und bemüht sich ruhig zu bleiben. Mal sehen. Ganz ruhig. Stell dir vor das das nur ein Dungeon ist. Und du musst den Weg zum Boss finden. Genau. Super. So ein Unsinn. Er beißt die Zähne zusammen. Es brachte nichts. Gehetzt sieht er sich um. Dort stand eine Lampe am Rand. Er fasst sie. Sie war Alt, etwas verstaubt, aber sie sollte es tun. Er fasste in seine Hosentasche und zog ein Streichholz heraus. Es ertönt ein Zischen. Die Wände flackern, als das Licht beginnt zu leuchten. Der Schein der Flamme beruhigte ihn etwas. Nicht viel. Erst jetzt bemerkt er den seltsamen Gegenstand an der Türklinke. Es sieht fast so aus als ob...etwas sie blockiert hatte?! Und dieses etwas sah fast aus wie ein... Zweig? Das machte keinen Sinn. Vor was sollte man sich denn-„Scheiße!“ Er rennt zur Luke sieht die ewige Finsternis die nur von seiner kleinen Flamme erleuchtet wird. Er schluckt. Ich kann das nicht, denkt er und schluckt. Dennoch steigt er hinab. Die Stufen sind Glatt. Jedes Mal hat er Angst abzurutschen. Endlich kommt er an und findet sich wieder in einen unterirdischen Gang. Er ist nass und feucht und er muss das Gesicht verziehen. Gehetzt sieht er sich um. Es geht hier in zwei Richtungen. Hier ist es gespenstisch still. Er hält fast den Atem an. Als er durch den feuchten Gang geht, der fast wie ein unterirdischer Kanal aussieht. Moriton, wo bist du nur? Er will nach Hause. Hier ist es nass und dreckig.„Moriton!“, schreit er. Dort seht jemand, auch wenn er noch klein wirkt. Das kann doch nur- Nein. Er hält den Atem an. Das kann nicht sein. Seine Hände zittern. Tränen mischen sich in das verschwitzte Gesicht. Es ist kein Mensch. Und es ist auch nicht weit weg. Es ist klein, sieht fast etwas verkrüppelt aus. Er kann sich nicht bewegen. Steht wie angewurzelt da. Sein Mund steht offen. Und das Wesen dreht sich um. Er \u0001 \u0002 Augenlöcher. Kein Gesicht, nur ein Loch mit tausend spitzen Zähnen. Er stolpert zurück. Seine Augen weit geöffnet. Etwas fällt auf den Boden und wirft flackerndes Licht auf die Wände. Hilfe. Seine Nackenhaare stellen auf. Dann schnell es hervor, Elliot, will rennen, verfängt sich aber an seiner Hose an \u0001 \u0002 Schrei ertönt.",
            "wordcount": "4.271",
            "chapter_release": "07.10.2017",
            "chapter_number": "4"
        }
    },
    "title": "● Der rote Regenschirm ●",
    "topic": "unspecified",
    "release": "\n26.08.2017\n\t\t\t\t\t\t",
    "author": "Sinya-chan"
}