{
    "tags": [],
    "chapcount": "14",
    "wordcount": "22.372",
    "chapters": {
        "1": {
            "text": "Kurzes VorwortDie Geschichten und die Charaktere gehören mir. Veränderungen und Weiterverbreitung ist nur mit meiner Erlaubnis \u0001 \u0002 an meine zahllosen treuen Betas, die sämtliche grammatikalische Fehler ausgemerzt haben und die Story nach Logikfehlern durchforstet haben. Zu nennen sind: Sam, Kookie, Lotos, Kalypso und Sammet. (Garantie für ausnahmslose Richtigkeit gibt es trotzdem nicht.)Wer gerne passende Musik zum Flair der Story hören möchte, empfehle ich Sephiroth mit Wolftribes. http://\u0001 \u0002.com/watch?v=NjZUYACEmec&feature=related--------------------------------------------------------------------\u0001 \u0002 waren schon seltsame Gestalten. Schamgefühl war für die meisten von uns ein Fremdwort und die Liebe zu toten Organismen war \u0001 \u0002 war da etwas... anders. Ich fand keine Schönheit im Tod. Meine Liebe galt den Farben und der Musik. Dunkelheit wirkte befremdlich auf \u0001 \u0002 Grund, warum ich mit meinem Vater immer wieder in Konfrontation \u0001 \u0002 wollte keinen Musiker in seiner Familie. Manchmal verbrannte er meine Instrumente aus Wut darüber, wie missraten ich sei. Mehr als einmal hatte er mich aus dem Haus geworfen und noch viel häufiger beauftragte er mich mit niederen Aufgaben, wie Putzen oder Kochen. Vermutlich stellte er mich mit seinen Frauen auf die gleiche Ebene, die eigentlich für den Haushalt zuständig \u0001 \u0002 belächelten mich immer, wenn ich wieder einmal mit Wischmopp und Schürze auf dem Flur stand und den Boden \u0001 \u0002 ärgerte mich dieses Grinsen schon gar nicht mehr. Viel schlimmer fand ich Geschwister, die meinten, sich über mich lustig zu machen. Da kam es auch mal vor, dass der Wassereimer auf mysteriöse Weise \u0001 \u0002 fühlte mich wie ein Fremder, der, trotz aller äußerlichen Ähnlichkeiten zu den Kindern des Teufels, nichts mit ihnen gemeinsam \u0001 \u0002 nannte man auch Thronwächter, die sich durch sechs Schwingen auf ihrem Rücken kennzeichneten. Schwarze Lederschwingen bei den Kindern Satans. Weißes, lichtbrechendes Gefieder bei den Kindern \u0001 \u0002 anderes Lebewesen außerhalb dieser familiären Linien hatte diese Anatomie, wodurch es ein einfaches aber sicheres Erkennungszeichen – und ein Symbol von Macht darstellte.„Hey Hades!“, rief eine \u0001 \u0002 wenig verwirrt darüber, dass sie mich ansprach, schaute ich von dem alten Bücherberg auf, den meine Wenigkeit entstauben sollte.„Du sollst dich umgehend bei Lord Ahriman melden. Es sieht aus, als hätte er eine andere Aufgabe für dich.“Ich schnaufte und stand auf. Wahrscheinlich doch lieber die Kloaken, was?Schon von dem Gedanken angesäuert, klopfte ich den Staub aus meiner Kleidung und setzte mich in \u0001 \u0002 befand mich in der Bibliothek des Teufels. Eine Bibliothek, groß wie ein Labyrinth und pompös ausgestattet. Die Decke bestand vollständig aus Glas und tauchte den ganzen Raum in schummriges rötliches Licht. In den marmornen Säulen zeigten sich immer wieder die eingemeißelten Konturen von Schlangen, Hydras und anderem giftspuckendem \u0001 \u0002 sich hier sammelte waren Verträge, die einmal galten, die immer noch sind, sowie sämtliche Geschichtsbücher, in denen denen das einzig Wahre festgehalten \u0001 \u0002 Bibliothek war unter strengstem Verschluss. Niemand, absolut niemand, der nicht zur Familie gehörte hatte das Recht die Dokumente in Augenschein zu nehmen. Selbst einigen meiner Geschwister wurde der Zugang \u0001 \u0002 ich deshalb stolz sein, dass ich hier sauber machen durfte? Eher nicht...Kaum hatte ich die Bibliothek, deren Tür mit der eingeschnitzten Geschichte des Engelsfalls und der Geburtsstunde der Dämonen verziert war, verlassen, erkannte ich meinen Vater, der sich grimmig schauend, tief über seinen Schreibtisch beugte und konzentriert irgendetwas \u0001 \u0002 war deutlich größer als \u0001 \u0002 wirkte seine ganze Erscheinung sehr imposant und einschüchternd. Seine leicht ausgeklappten Flügel überspannten den massiven Schreibtisch um das Doppelte. Einige meiner jüngeren Geschwister spielten mit den Flügeln, hingen sich an die Gelenke und versuchten die Flügel zu sich herunter zu ziehen. So recht gelingen wollte es ihnen \u0001 \u0002 ihm lagen diverse Stapel Papier. Briefe von Gouverneuren, die bearbeitet werden wollten, Briefe von Interessengruppen, die um die finanzielle Unterstützung Satans baten, oder Briefe von seinem Zwillingsbruder. Politik \u0001 \u0002 dem Schreibtisch saß Ander, Verwalter des Fegefeuers und unterarmgroßer Feuergeist. Was tat er hier? Gab es ein Stockwerk tiefer nicht genug zu tun?Ander war ein sehr altes Lebewesen ohne festen Körper, eine der ersten Schöpfungen meines Vaters. Seinen Narren hatte er an Streichen gefressen, die er gegenüber Unwissenden und Neulingen hier im Schloss spielte. Dabei machte er sich größer als er eigentlich war – und furchterregender. Da sprach ich aus Erfahrung...Das von den Flammen züngelnde sonst so gut gelaunte Gesicht zeigte einen ernsten, erstarrten Ausdruck . Das bedeutete, dass irgendetwas ganz und gar nicht \u0001 \u0002 Launezustand Anders konnte man gut mit einem Schwierigkeiten-Barometer vergleichen. Je besser gelaunt er war, desto besser ging es Adamah, dem Reich der Hölle. Je weiter Anders Laune absank konnte man auf einen bevorstehenden Krieg oder auf Nöte in einzelnen Provinzen \u0001 \u0002 Thronsaal bestand aus einer langen Halle, gestützt von zahllosen Säulen und gespickt von bösartigen, verzerrten Fratzen, die auf einen hinunter starrten, als wollten sie sich auf den Betrachter stürzen, zerfetzen und sich am Fleisch laben. Ich hatte mich hier noch nie wohl \u0001 \u0002 Ahriman zierte ein riesiger Drache den Abgang ins Fegefeuer. Seine Schuppen in Form von schreienden Gesichtern, in den Klauen – Engel wie Dämonen, deren Körper von Kraft zerquetscht wurden. Die Flügel reichten bis zur Decke. Das Gesicht vor Hass verzerrt und aus dem Maul tropfte Blut. Zu seinen Füßen lag das Tor \u0001 \u0002 das Blut kam? Das wussten nur Ahriman und Ander.„Ihr habt nach mir gerufen, mein Lord?“, fragte ich tonlos und verbeugte mich \u0001 \u0002 Vater sah auf.„Ah, Hades“, sagte er und lehnte sich zurück. „Wie weit bist du?“„Etwa ein Zehntel, Sir.“Ahriman nickte, wedelte mit dem Flügel, sodass seine Kinder wie kleine Insekten abfielen. „Geht woanders spielen. Papa muss arbeiten.“Ein enttäuschtes Raunen ging durch die werdenden Thronwächter, aber sie gehorchten und wuselten Richtung Wohnkomplex.„Ich möchte dich mit einer neuen Aufgabe betrauen“, sagte er trocken. Skeptisch hoben sich meine Augenbrauen; ich befürchtete Schlimmstes.„Gehe nach Behallok. Begib dich in den abgesperrten Kellerabschnitt im Schloss, finde die letzten Aufzeichnungen in jedem Labor und bringe sie mir“, sagte Ahriman mit einer erschreckend ernsten, fauchenden Stimme. Intuitiv spitzten sich meine Ohren und mein Geist wurde hellwach.„Egal was du dort unten vorfindest. Sprich mit NIEMANDEM darüber. Hast du verstanden?“Ander musterte mich schweigend, was in mir ein Gefühl von Unbehagen \u0001 \u0002 sollte ich dazu sagen? Seit Jahrtausenden wurde niemand mehr dort hinunter gelassen. Der gesperrte Kellerabschnitt war wesentlich strenger verboten, als die Bibliothek. Wer dort hinunterging und erwischt wurde – was mit Sicherheit geschah, wenn der Übeltäter überlebte – drohte selbst Familienmitgliedern die schlimmste Strafe, die es in der dämonischen Rechtsprechung gab: Lebenslanger Aufenthalt im \u0001 \u0002 einen Dämonen bedeutete Lebenslang die Ewigkeit. Es musste furchtbar dort unten sein. Ich wollte mir nicht vorstellen, wie der Alltag dort unten \u0001 \u0002 wieso ich?„Hast du mich verstanden, Hades?“, zischte Ahriman.„J-ja“, stotterte ich und ordnete meinen Stand, den ich vor Überraschung vernachlässigt hatte.„Sehr gut.“ In Ahrimans Hand loderte kurz eine Flamme auf, der sich alsbald in Form eines Schlüssel materialisierte. Er hielt mir den Schlüssel entgegen. „Die Seele in diesem Schlüssel macht ihn einzigartig, er ist der Einzige, der das Tor dort unten öffnen kann. Verliere ihn nicht. Akuman weiß über dein Kommen Bescheid. Er wird dir helfen die Tür zu öffnen und sie hinter dir wieder schließen. In der Küche wird bereits dein Proviant vorbereitet, den du brauchen wirst. Ab morgen sind für dich zweiundsiebzig Stunden Zeit dort unten eingeplant, nach dieser Zeit wird der Eingang für eine halbe Stunde geöffnet. Sieh zu, dass du bis dahin alle Dokumente gefunden hast und da bist. Wenn nicht, wird die Tür wieder für die Ewigkeit versiegelt.“Jetzt wurde es mir klar. Wenn ich es nicht schaffte wiederzukommen, war er mich los. Ich zog böse meine Augenbrauen \u0001 \u0002 tat es mir gleich und fixierte mich \u0001 \u0002 tunkte seine schwarze Schreibfeder wieder in die Tinte.„Ich will dich nicht loswerden, Hades“, fuhr er plötzlich weiter fort, als ich mich schon zum Gehen wenden wollte. „Es hat andere Gründe, weshalb ich ausgerechnet dich schicke.“Ich zischte zum Abschied und lief Richtung Küche, wo mir eine Frau Ahrimans gerade meine Verpflegung einpackte.„Das Essen sollte für sieben Tage reichen. Ich hoffe du wirst nicht alles brauchen,“sagte sie und lächelte \u0001 \u0002 ein Danke zu äußern warf mir den Rucksack auf den Rücken, wobei ich überrascht vom Gewicht kurz schnaufen musste und schwankte. Es schwappte hörbar. Ich musste kiloweise Wasser dabei haben.„Viel Glück Hades...“",
            "wordcount": "1.401",
            "chapter_release": "18.12.2011",
            "chapter_number": "1"
        },
        "10": {
            "text": "Labor Drei: Die FolterkammerIch blickte wieder zu dem Ding, das da im Eck lag und mich immer noch an stierte. Das Einzige, was sich ab und zu bewegte war das Maul, weil es röchelte oder \u0001 \u0002 war das einst Darudj's Labor gewesen; seine Aufgabe war offenbar die Erforschung von Körper und Körperfunktionen, was aber nicht erklärte was dieses Ding war und wie es überlebt hatte. Skeptisch betrachtete ich es und rümpfte die Nase. Der Kerl war offenbar geistig genauso krank wie körperlich \u0001 \u0002 neuen Lichtkugeln, die ich schuf und an die Wand pinnte leuchteten den Raum langsam komplett aus. Bei jeder stöhnte das Monster und wabbelte hilflos auf dem Boden herum. Ich behielt es noch etwas im Auge, war mir aber ziemlich sicher, dass es harmlos war; es konnte sich einfach nicht bewegen, solange ich also nicht zu nah heran kam, sollte nichts \u0001 \u0002 Neugier schaute ich, ob das Buch noch im Regal stand, welches Areksch seinem kleinen Bruder gegeben hatte und fand es, ohne suchen zu müssen. Darudj mochte irre sein, aber offenbar legte er Wert auf Ordnung. Ich blätterte herum und verstand aber nichts von dessen Inhalt. Allein der erste Satz schleuderte mein Interesse in die Sonne. Es war so komplex geschrieben und noch dazu in dieser altengelischen Schrift. Wenn ich das Buch lesen wollte, würde ich es mitnehmen müssen, da mir sonst die Zeit weglief.„...öte...“Ich hörte auf und schaute zu dem Monster hinüber. Eine Träne stand in seinem Auge und es röchelte und schniefte schlimmer als zuvor, es klang mehr als würde es nach Luft japsen. Hatte es gerade etwas gesagt?„...öte mi...“Es versuchte tatsächlich etwas zu sagen. Ich ging einige Schritte auf es zu.„Wa- was hast du gesagt?“, fragte ich langsam. Es sog rasselnd Luft ein und das Fleisch wackelte, als es versuchte sich aufgeregt zu bewegen.„...öte mi... öte mi!...“„Erlöse es.“Ich schrak zusammen und drehte mich um, der Illusionist stand wieder vor mir, der Kopf gesenkt und die Haare fast über das ganze Gesicht hängend. „Erlöse es.“„Mit was denn?“, fragte ich zurück und zeigte ihm meinen leeren Gürtel, an dem man ein Schwert gesucht hätte. Brachte aber nichts; er war ja \u0001 \u0002 Magier legte den Kopf schief und nahm eine Körperhaltung an, als würde er mich für dämlich halten, dann verschwand er.„...öte mi! ...öte mi!...“ Das Monster wurde eindringlicher. Nachdenklich schaute ich mich um, vielleicht fand ich ja noch eine Waffe, ich wollte kein Blut an meinen Händen, sonst würde ich mich ein Leben lang vor mir selbst ekeln. Aber ich verstand, warum es sterben wollte. Das hier unten war kein Leben. Ich war mir nicht einmal sicher, dass man das als dahin vegetieren bezeichnen \u0001 \u0002 hatte man sich geirrt und das hier was das Fegefeuer, mir kam es jedenfalls immer mehr so vor.„Warte“, flüsterte ich leise zu dem Monster und drückte mich an der Wand an dem Ding vorbei zu den anderen Türen, die ich entdeckt hatte. Geistig richtete ich mich auf darauf ein, andere groteske Entdeckungen zu machen und drückte die Klinke \u0001 \u0002, schiefe Musik ertönte.„Langsam bekomme ich raus, wie das mit der Kontrolle funktioniert“, hörte ich Darudjs Stimme sagen. Ich drückte etwas weiter die Tür \u0001 \u0002 schien eine Art antiker Trainingsraum zu sein. Ein Laufrad aus Holz hing an der Wand, Gewichte und andere Dinge, die ich aus Konditionstrainings kannte, lagen in geordnetem Radius herum. Die Wände waren wie im Vorraum mit Blut bespritzt, dunkel und \u0001 \u0002 Kleine saß auf dem Boden und versuchte sich offenbar an einer Flöte, die miserabel geschnitzt worden war, der Drache gelangweilt mit verzogener Fratze neben dran und Areksch versuchte ein Buch auf seinem Kopf zu positionieren. Derdwesch saß auf einem Tisch und ließ die Beine baumeln. Der Kleine und er waren noch Kinder.„Das ist makaber“, meinte der Derdwesch und schüttelte sich. „Erst lässt du dir das tanzen beibringen und dann missbrauchst du sie als Puppe.“Ich drückte die Tür weiter auf und sah Darudj mit einer Engelsfrau im Arm. Offenbar tanzte er mit ihr.„Stell dich nicht so an“, spottete Darudj grinsend und kratzig zurück. Die Frau weinte und auf ihrem Gesicht stand der Ausdruck der Verzweiflung. Am liebsten hätte ich die Illusion meine blutende Faust schmecken lassen, aber ich wusste, dass es sinnlos war und einfach hindurch gehen würde.„Ich habe ihr nie gesagt, dass ich sie gehen lassen wollte, wenn sie es mir beibringt. Ist ihr Problem, wenn sie sich das einredet“, fuhr er unbeeindruckt \u0001 \u0002 schnaufte verachtend und stand \u0001 \u0002 Kleine nahm die Flöte von den Lippen und sah seinen Bruder an. „Wo willst du hin?“„Weg von hier. Das ist mir zu ekelhaft.“Darudj schnaufte, was wieder in einem Husten endete, er schüttelte sich kurz und löste sich aus der Tanzhaltung. Der kranke Thronwächter hielt seine Partnerin an der Hand. Wäre denn jetzt nicht ein geeigneter Zeitpunkt sich loszureißen und wegzulaufen? Sie weinte einfach \u0001 \u0002 lief an mir vorbei nach draußen und Areksch und der Kleine sahen sich vielsagend an, gingen aber nicht \u0001 \u0002 erhoben sich die Ohren des Drachen und er starrte in meine Richtung. Der Kleine folgte seinem Blick zu mir, schien mich aber nicht zu erfassen.„Was ist, Hedammu?“, fragte er. Das angesprochene Reptil grinste ein abartiges Grinsen und legte seinen Kopf auf den Boden, wobei es mich nicht aus den Augen ließ. Mir wurde mulmig und fummelte nervös an einem losen Faden an meinem Hemd herum.„Mah, jetzt habe ich keine Lust mehr“, fluchte Darudj. Als er die Frau losließ brach sie plötzlich zusammen und fing wieder furchtbar an zu weinen. Ich wollte ihr helfen, so gerne wollte ich ihr helfen. Er ließ sie unbeachtet liegen, als sei sie dreckige Wäsche, dann räusperte er sich und klopfte sich mit der Faust gegen die Brust, als wolle er einen Frosch \u0001 \u0002 Kleine schaute mitleidig zu dem Engel hinüber, löste seinen Blick aber wieder von ihr, als Darudj plötzlich in die Knie ging und röchelte. Er hustete, zitterte und sein Gesicht verzerrte sich vor Schmerz. Areksch stand eilig auf und fischte ein Fläschchen vom Tisch, auf dem vorher noch Derdwesch gesessen hatte und schob es vorsichtig in Darudjs Reichweite.„Alles in Ordnung?“, fragte der \u0001 \u0002 nahm die Flasche und warf sie gegen die Wand, wo es zerschellte und brummelte ein wütendes „Ja“.Er schien ziemliche gesundheitliche Probleme zu haben. Ich hatte ihn noch nicht erlebt, ohne dass er hustete. An was er wohl litt?Die Illusion erlosch und ich schüttelte abwehrend den Kopf. Dieser Kerl verdiente kein Mitleid, egal, wie krank er sein mochte. Ich sollte ihn \u0001 \u0002 meiner Suche nach Dokumenten würde mir dieser Raum auch nicht helfen können, dafür könnte etwas eine Waffe ersetzen. Bedächtig stieg ich über die Trainingsutensilien und bückte mich nach einem dünnen, leicht gerosteten Metallrohr, das von der Decke gefallen war. Die Leitung war durchbrochen, aber wohl auch nicht allzu wichtig. Ich steckte es in meinen Gürtel, da ich nichts von Waffen hielt – unter normalen Umständen – hielt ich es auch nicht für notwendig eine Waffe mit mir zu führen.",
            "wordcount": "1.187",
            "chapter_release": "18.12.2011",
            "chapter_number": "10"
        },
        "11": {
            "text": "Mitgefühl und StolzIch atmete viel von der stickigen, stinkenden Luft ein, ging durch die zweite und letzte Tür und wurde im Inneren fündig. Das musste so etwas wie sein Büro gewesen sein. Pläne wie in dem Maschinenraum lagen über die Tische verstreut, begraben unter einer dicken schmierigen Staubschicht. Dicke Ordner standen in wackeligen Schränken, neben diversen Notizbüchern und Klemmbrettern. Ein Schädel als Buchstütze zierte die Bücherreihe am \u0001 \u0002 rümpfte ich die Nase, als ich die Notizen durchblätterte. Auf einigen Seiten waren Blutspritzer und andere Körperflüssigkeiten getropft; kein allzu angenehmer \u0001 \u0002 hatte scheinbar biologische Organismen erforscht. Chemische Zusammensetzung, Anatomie, hormonelle Auswirkungen, Anpassung, unter anderem auf extreme Bedingungen, Nervenfunktionen und psychische Erkrankungen im Zusammenhang zu \u0001 \u0002 kranke Dämon hatte sich wohl gern mit komplexen Lebewesen \u0001 \u0002 schnappte die letzten zwei Bücher und einige Baupläne und verließ die privaten Zimmer Darudjs. Als ich zu dem Monster kam wurde ich langsamer, ich hatte Mitleid mit diesem Ding.„...öte mi...“, keuchte es und wackelte aufgeregt als ich an ihm vorbei lief.„Gleich. Du hast es bald überstanden“, antwortete ich und griff zu dem Rohr. Wenn ich die Kolben zerschlug, in denen die Herzen pumpten müsste ich die Kreatur eigentlich töten \u0001 \u0002 steckte die Bücher in meinen Rucksack und sah nachdenklich zur Decke, auf das Ding drauf klettern war nicht möglich und mir eigentlich immer noch zu heikel. Mein Vertrauen galt diesem Ding jedenfalls nicht. Dem Illusionisten gegenüber war ich auch immer noch \u0001 \u0002 Blick schweifte durch den Raum. Irgendwas musste es geben, dass ich verwenden konnte. Mit einem 'Ah!' entdeckte ich die Leiter. Sie war ausreichend hoch und drauf zu klettern ging \u0001 \u0002 Herzen pulsierten vor mir und das maue Gefühl, dass mich begleitete seit mich dieser Drache anstarrte, wurde \u0001 \u0002 schaute zur Kreatur hinüber, die mich erwartend aus einem Auge anblickte. Hier oben war der Lärm der zahllosen Herzen ohrenbetäubend. Ein geistiges Einsaugen von Mut über die Luft ließ mich zittrig das Rohr aus dem Gürtel friemeln. Immer noch zögerlich legte ich es am ersten Kolben an und schlug zu. Das Glas bekam Risse, brach aber nicht vollends. Ich musste häufig zuschlagen, bis das Erste Glas brach, der untere Teil des Kolbens fiel und die Flüssigkeit klatschte zu Boden, wie bei einem fallengelassenen vollen Wassereimer. Das Herz schlug noch ein paar Mal, setzte dann aber vollständig aus. Ich selbst wurde dabei nass und auch ein wenig Blut erwischte mich, als die Ader, die im Schlauch eingebettet war, riss. Am Zustand der Kreatur schien sich allerdings nichts zu \u0001 \u0002 murrte ich, da musste ich aber durch. Wenn ich das nicht tat, dann würde sich niemand dazu \u0001 \u0002 schaute auf die Uhr: 38 \u0001 \u0002 ich hier fertig war, sollte ich schlafen \u0001 \u0002 um Kolben schlug ich ein. Die Hölle weiß, wie viele ich zerstörte bis die Kreatur endlich einen Effekt zeigte, langsamer atmete und dem Auge nach zu urteilen Schwierigkeiten bekam wach zu bleiben. Wenn es jetzt ohnmächtig wurde oder einschlief, dann würde es nicht mehr \u0001 \u0002 hingen nur noch eine handvoll schlagender Herzen, die mittlerweile langsamer schlugen als noch zuvor, an der Decke und der Atem wurde unruhig.„A-anke...“, sagte es leise und atmete lange aus. Die übrigen Herzen, \u0001 \u0002. Endlich hatte es seinen Frieden gefunden.„Seid vorsichtig!“, rief der Kleine. Mein Blick wanderte erschrocken zum zum Eingang, noch bevor ich erschöpft aufatmen \u0001 \u0002 Kleine, Derdwsch und Areksch trugen jemanden herunter und legten ihn auf einen der Seziertische. Hedammu blieb am Eingang stehen und schaute missbilligend dem Spektakel \u0001 \u0002 erkannte Darudj auf dem Tisch, schlaff und blass. Blut klebte überall an seiner Kleidung und seine rechte Hand war bist auf einige Fleischfetzen bis auf die Knochen freigelegt, als hätte man es ihm weg \u0001 \u0002 mussten grausame Schmerzen sein...Er bewegte sich, als sei er gerade aus einem tiefen Schlaf erwacht und immer noch benommen. Irgendetwas stammelte er und hob seine Knochenhand in seinen Sichtbereich. Der Blick in der Ferne, als würde er gerade etwas sehen, von dem er seine Augen nicht abwenden konnte.„Du hattest Recht, als du sagtest, dass Ahriman mit Sicherheit keinen Todkranken in seiner Armee haben will“, spottete Derdwesch mit einem schiefen, mitleidigem \u0001 \u0002 Blick wanderte zu seinem mascheinenbegeisterten Bruder, stemmte nach einigen fehlgeschlagenen Versuchen unbeholfen seine Arme gegen die Liege und richtete sich langsam \u0001 \u0002 Drache schob seinen Leib unruhig hin und her. Er machte einen nachdenklichen Eindruck.„Du kannst jetzt noch nicht laufen!“, schimpfte ihn der Kleine und wedelte vor ihm herum.„Verschwinde“, nuschelte der stolze Narr \u0001 \u0002 ging Richtung Ausgang, wo er skeptisch die Unruhe Hedammus betrachtete, dann aber einige Stufen nach oben nahm.„Derdwesch! Dein Bruder brauch Hilfe“, rief der Kleine und Derdwesch blieb stehen.„Er will keine Hilfe. Was will ich dann hier?“, war die kalte Antwort. Darauf ließ er es beruhen und ging weiter die Treppen hinauf.„Er hat's begriffen“, stotterte Darudj und ließ sich langsam und vorsichtig von der Liege rutschen. Der Kleine stand zwischen Tür und Angel und schaute überfordert zu seinem unfreundlichen Bruder hinüber. Areksch platzierte sich aufmerksam und gebeugt neben diesen. Jede von Darudj's Bewegungen wurde konzentriert beobachtet, genauso wie von dem Kranken \u0001 \u0002 machte überhaupt keine Anstalten aus Schmerz zu stöhnen, sein freigelegter Arm wurde völlig \u0001 \u0002 konnte mir erzählen, dass es irgendjemanden gab, der so eine Verletzung ohne mit der Wimper zu zucken abtat. Selbst Ahriman gab mal ein 'Autsch' von sich, wenn ihm ein Thronwächterlehrling im Training mal ein Gliedmaß abtrennte, geschweige denn bis auf den Knochen verätzte.„Der 24. Geburtstag, der Tag zur Beendigung der Ausbildung, als Todestag. Irgendwie bizarr, findest du nicht?“, fragte Darudj mit einigen Sprachfehlern während er mit den Füßen auf dem Boden herum rutschte, als würde er austesten wo es sich am besten \u0001 \u0002 bitte? Todestag? Darudj war tot? Wie...?Ich war verwirrt.„Sei STILL!“, brüllte der nervöse Drache aus dem Eck. Der Geifer tropfte ihm aus dem Maul. Der Kleine und Areksch schauten nun genauso irritiert wie ich. „Sei STILL!“„Hedammu, was-?“Plötzlich sprintete der Drache auf Darudj zu, wobei er einige Tische umriss, was ihn nicht abbremste, geschweige denn aufhielt. Die Gläser zerbrachen und die Bücher und losen Aufzeichnungen flogen quer durch den Raum. Einen Moment fürchtete ich, er würde meine Leiter umreißen, auf der ich das Geschehen beobachtete. Doch der Körper ging hindurch, ohne, dass ich etwas spürte. Areksch sprang zwischen beide, breitete seine sechs Flügel aus und fauchte den Drachen an, der ebenfalls mit einer Drohgebärde zum Stehen kam und nervös mit dem Schwanz auf den Boden \u0001 \u0002 wirkte abwesend und schien nicht alles verfolgen zu können. Glasig schaute er auf den Rücken seines rothäutigen Bruders.„Es ist gut, Hedammu! Beruhige dich!“, rief der Kleine und versuchte seinen Drachen am Rückensegel zurück zu ziehen, was ziemlich unbeholfen wirkte. Die Körpermasse des Reptils war einfach größer.„Was weißt du denn schon?! NICHTS ist gut!“, brüllte Hedammu und schob sich noch ein Stück näher zu Darudj. Areksch knurrte hörbar und sein Gesicht verzog sich zu einer furchterregenden Fratze, bei der er all seine Haizähne zeigte.„Was ist denn nur los mit dir?“Bei der Frage legte der Drache seine Ohren an, knurrte kurz und murmelte ein leises 'Nichts'. Der Kleine sah Hedammu konsterniert mit offenem Mund nach, als er sich ruhig neben den Eingang legte und wütend \u0001 \u0002 Illusion verschwand und ich stand immer noch fassungslos auf der Leiter. Ich schüttelte den Kopf. Wahrscheinlich brauchte ich einfach anständigen \u0001 \u0002 dieser Überlegung kletterte ich die Leiter herunter und wühlte meine Uhr aus der \u0001 \u0002 \u0001 \u0002 brauchte Schlaf – und etwas zu \u0001 \u0002 sah ich mich um; hier wollte ich nicht schlafen. Ich schlurfte in das Büro zurück. Die Wahrscheinlichkeit war hoch, dass hier nicht allzu viele von Darudjs Opfern den Tod gefunden hatten, wie in den anderen \u0001 \u0002 lehnte ich mich gegen einen Schrank und holte mein Pökelfleisch aus der Tasche. Ich lächelte unglücklich als ich ein Streifen abschnitt und es in den Mund schob. Gefolgt von einer Menge \u0001 \u0002 war mir egal was ich aß. Es war mir egal, dass ich mit Blut vollgeschmiert war, dass selbst meine Haare zusammenklebten. Es war mir egal, dass in diesem Labor wahrscheinlich tausende Leben ausgelöscht wurden, solange ich mich hier jetzt ausruhen konnte und es war mir egal, dass dieser Raum nach Tod stank. So etwas nannte man wohl Erschöpfung...Ich nickte schnell weg.",
            "wordcount": "1.413",
            "chapter_release": "18.12.2011",
            "chapter_number": "11"
        },
        "12": {
            "text": "Fast geschafft!Mein Schlaf war wieder traumlos, was mich wunderte. Warum benutzte der Illusionist nicht mein Unterbewusstsein um mir zu zeigen, was er mir zeigen wollte?Ich streckte mich und reflektierte noch einmal, was gestern geschehen war. Darudj gehörte definitiv auch zu den mythischen Fünf. Es würde sich jedenfalls mit einer Legende der Engel decken, die ich mal von einem Cousin erzählt bekam. Es ging um einen Lichkönig, der im Namen Ahrimans untote Legionen aufstellte und seine Gegner gerne zu Tode ängstigte oder \u0001 \u0002 hielt es damals für eine Gruselgeschichte für Kinder. Möglicherweise war aber doch mehr dran, als man im ersten Moment erahnen \u0001 \u0002 Uhr sagte 59 \u0001 \u0002 schien sich langsam das Geheimnis um den 24. Geburtstag zu lüften: Die Thronwächterausbildung war beendet. Meine eigene dauerte 15 Jahre, als ich sie beendete zählte ich 18 \u0001 \u0002 erinnerte mich, dass Tarikh ein Veto dagegen eingelegt hatte, später mit der Thronwächterausbildung zu beginnen, mit der Begründung, dass man in jungem Alter noch am schnellsten und besten seine Sinne schärfen könne. Außerdem hatte er sich mehrfach darüber beschwert, dass zu wenig Training stattfand und stattdessen mehr Frontlehrveranstaltungen abgehalten \u0001 \u0002 was war mit dem, immer noch, namenlosen Kleinen, dem Drachen und Areksch?Waren der Kleine und Areksch die zwei, die noch fehlten um die mythischen Fünf zu komplettieren? Welche Rolle hatte der Drache dabei?Bei dem Kleinen konnte ich mir ja noch vorstellen, dass er irgendein Thema erforschte, aber Areksch schien mir gänzlich ungeeignet. Zu wild. Außerdem hatte ich ihn immer noch nicht ein einziges Wort sagen \u0001 \u0002 schulterte meinen Rucksack und lief langsam die Treppe hinauf. Das getrocknete Blut blätterte vom Stoff als ich mich bewegte. Aber als schlimmer empfand ich das Blut in meinen Haaren; es ekelte mich furchtbar und ich würde Tage, wenn nicht Wochen danach riechen. Eigentlich hatte ich genau das verhindern \u0001 \u0002 der Tür blieb ich stehen und griff zu meiner Metallstange. Die würde ich brauchen, wenn ich dem Skelett, das in den Gängen herumschlich begegnete und ihm etwas entgegensetzen \u0001 \u0002 ich die Tür öffnete legte ich mein Ohr an und lauschte. Die Geräusche blieben aus, so trat ich vorsichtig aus dem dritten Labor und schuf meine Leuchtkugel. Diesmal würde ich keine Lichter an die Wände pinnen, um meinen Weg besser finden zu können. Ich fürchtete, dass mir das Ding folgen könnte und mich so wieder in Schwierigkeiten \u0001 \u0002 ging nach links. Nun zwei Kreuzungen gerade aus, dann rechts und dann wieder gerade aus. Hoffentlich war ich schnell in Labor vier und hoffentlich war es nicht so abartig wie Labor drei. Bisher hatte ich nur das Gefühl, dass es von Mal zu mal schlimmer \u0001 \u0002 Schritt war schnell und bald ging der Metallgitterboden wieder in Stein \u0001 \u0002 der Kreuzung an der ich abbiegen wollte sah ich jemanden kauern, bei genauerem Hinsehen entpuppte sich die Gestalt als der Kleine, der Drache lag neben ihm und schlug seinen Schädel regelmäßig gegen die Wand. Blut tropfte zu \u0001 \u0002 wirkten in dieser Illusion \u0001 \u0002 trat Derdwesch aus den Schatten, er trug seinen weißen Anzug mit einem weißen Zylinder und setzte sich ungeachtet vom Dreck auf den Boden, neben den Kleinen.„Hey“, sagte er leise. „Ich habe eine Wasserpumpe und einen Spannungsregulator gebaut. Magst du sie sehen?“Die Antwort blieb aus. Der Kleine zeigte keine \u0001 \u0002 seufzte und legte seinen Hut neben sich, wobei er ein Stück Fleisch seinem Bruder hinhielt. Es gab immer noch keine Reaktion.„Du hast seit Tagen nichts mehr gegessen und du bist schon zu dünn.“ Derdweschs Stimme klang besorgt.„Er weiß es“, sagte der Kleine nach einer Weile leise zitternd und heiser mit dem starren Blick nach vorn. „Hedammu weiß es.“„Was weiß er?“„Er weiß, was Ahriman mit mir vor hat.“Derdwesch schaute zu dem Reptil hinüber, das immer noch in regelmäßigen Abständen seinen Kopf gegen die Wand hämmerte.„Ach was, der hat nur wieder seine fünf Minuten“, versuchte er den Kleinen aufzumuntern und boxte ihm freundschaftlich gegen die Schulter, was mir ziemlich unbeholfen erschien.„Ich habe Angst vor ihm“, war die kleinlaute \u0001 \u0002 Gesichtsausdruck des weiß gekleideten verdunkelte sich mit einem Mal.„Irgendwann zahl' ich es ihm heim...“, flüsterte er mit erbitterter \u0001 \u0002 sein Abschluss auch an? Ich lächelte unbeholfen, als ich daran dachte, dass ich auch Angst vor meinem Vater \u0001 \u0002 was wollte der Weißgekleidete rächen?Die Illusion löste sich auf und meine Lichtkugel flackerte. Oh nein. Nicht wieder!Ohne eine Ahnung zu haben von wo es kam rannte ich los. Sofort folgte das Klacken des Metalls auf dem Stein. Das Ding hatte versucht sich an zu schleichen!Im Laufen schuf ich wieder einen Schild, der mich einhüllte und mich schützen sollte. Gleichzeitig fingerte ich die Stange aus meinem Gürtel. Bei einer – wahrscheinlich unumgänglichen - Konfrontation war ich wenigstens \u0001 \u0002 war hier die Luft so furchtbar schlecht? Ich würde nicht so lange laufen können wie das letzte Mal. Der Sauerstoff war hier \u0001 \u0002 begann mein Schild nachzulassen, als es näher kam. Das Ding musste einen Siegelmechanismus besitzen! Ein Mechanismus, der gebündelte, manipulierte magische Energie, sofort wieder in seine natürlichen Bahnen zurück lenkte, gebunden an ein Siegel. Das würde jedenfalls erklären, warum meine Magie sich verflüchtigte, wenn es näher \u0001 \u0002 erwischte mich an meinem Rucksack und riss mich zu Boden. Ich rollte noch einen Moment, schaute ihn die grellen weißen Lichter in den Augenhöhlen des skelettierten Kopfes. Das Licht im Brustkorb und die Augen spendeten genug Licht um zu sehen, was es machte – und natürlich um zu sehen wo ich hinschlagen \u0001 \u0002 griff fester um die Stange und schlug zu. Ein metallischer Knall ging durch die Gänge. Ich schlug noch einmal zu. Das Ding fauchte und konnte mich nicht richtig erfassen. Es versuchte über mich zu krabbeln, um mich am Boden fest zu heften. Ich trat und wischte ihm noch einmal eins mit dem Rohr über. So gewann ich höchstens Zeit, ich musste mir etwas anderes einfallen lassen!Es öffnete sein Maul um zuzubeißen und ich stach mit dem Rohr in den Brustkorb gegen das andere Licht. Sofort stolperte es zurück, das Licht der Augen blitzte bei der Berührung kurz rot auf. Ich war frei! So schnell ich konnte rollte ich mich auf die Beine \u0001 \u0002 klar! Das Licht im Brustkorb war die Schwäche! Brustkorb, Brustkorb... Wie kam ich an das verdammte Ding heran, ohne in Gefahr zulaufen in der Luft zerrissen zu werden?! Es rappelte sich wieder \u0001 \u0002 musste mir schnell etwas einfallen lassen.„Denk nach Hades, denk nach!“, flüsterte ich leise mir selbst zu. Das Rohr!Meine Konzentration richtete sich auf die Stange in meiner Hand, um sie in eine neue Form zu drücken, die resultierende Lanze war unförmig und würde wenig aushalten, aber sollte zweckgebunden genug sein. Ich betete, dass es reichen würde, um das Licht im Brustkorb zu \u0001 \u0002 es auf mich zusprang platzierte ich die Lanze so, dass es hinein springen musste und kniff vor Angst die Augen zusammen. Es gab ein ohrenbetäubendes Quietschen, gefolgt von dem metallischen Brüllen der \u0001 \u0002 ich die Augen öffnete hatte sich die Lanze tatsächlich durch den Kolben, in dem das Licht war, gebohrt. Die Augen leuchteten blutrot und es zappelte, als es die Lanze herunterrutschte. Funken sprühten und das Licht im Kolben flackerte kurz. Schließlich brach die Lanze unter dem Gewicht in zwei Teile. Ungläubig betrachtete ich meine Hälfte, sah auf das Ding, das wackelig versuchte wieder auf die Beine zu kommen. Verdammt! Das Ding bewegte sich ja immer noch!Es ruckelte in seinen Bewegungsabläufen, schaffte aber wieder aufzustehen. Ich drehte mich um und sprintete erneut los. Meine Waffe war hinüber und mit bloßen Händen war es schwer und schmerzhaft gegen Metall zu arbeiten. Die Geräusche hinter mir, sagten mir, dass es mir folgte und schon bald wieder näher \u0001 \u0002 ging ich mein magisches Arsenal durch. Dinge, die durch Magie entstanden, konnten die Bannsiegel nicht rückgängig machen oder auflösen. Stein! Natürlich!Ich befand mich in einem rechteckigen Tunnel, warum machte ich mir nicht diese Tatsache zum Vorteil? Noch einmal versuchte ich den Trick mit dem Flügelschlag, diesmal sprang es mir nach und riss meine Wade auf. Lernfähiges Monster!Keine Zeit sich darüber Gedanken zu machen!Wenigstens konnte ich wieder mehr Abstand gewinnen. Mit schmerzverzerrtem Gesicht hievte ich mich wieder auf die Beine, schuf eine kleine Lichtkugel, die ich achtlos zu Boden fallen ließ, fixierte das Skelett, definierte Reichweite und Fläche, sammelte Energie an den Flächen, streckte die Hände nach vorn und klatschte einmal damit \u0001 \u0002 geschah innerhalb des Bruchteils einer \u0001 \u0002 Wände folgten meiner Bewegung und fuhren mit einer wahnsinnigen Geschwindigkeit aufeinander zu, bevor sie sich mit einem lauten Knall trafen. Stein und Staub bröckelte von der \u0001 \u0002 Muskeln gaben dem Schmerz an meiner Wade nach und ich brach vor meiner selbstgeschaffenen Sackgasse zusammen. Die Schmerzen waren schlimmer als am Flügel oder an meinen Knöcheln. Zischend vor Schmerz robbte ich zur \u0001 \u0002 die Blutung brauchte ich mir glücklicherweise keine Gedanken zu machen, sonst hätte ich jetzt ernsthafte Probleme gehabt. Das Laufen würde es mir wahrscheinlich schon schwer genug \u0001 \u0002 diesem Gedanken zog ich mich an der Wand hoch und betrachtete die von mir gemachte Wand. Ich würde drum herum laufen müssen, wenn ich zu Labor Vier wollte; ich war doch gestraft mit diesem bescheuerten \u0001 \u0002 lief ich los. Wenn ich die letzten Dokumente noch haben wollte, musste ich mich beeilen. Erst recht, wenn ich nicht mehr richtig laufen \u0001 \u0002 \u0001 \u0002 war eine gefühlte Ewigkeit in der ich mich durch die Gänge schliff, immer wieder schaute ich auf die Uhr, aber sie bewegte sich, so mein Gefühl, auch langsamer. Wahrscheinlich kam diese Realitätsverzerrung von meinen Schmerzen, der mir in Kombination mit der wieder schlechter werdenden Luft den Schweiß ins Gesicht trieb.„HÖR AUF!“, brüllte es vor mir. Erschrocken sah ich auf. „Hedammu, hör auf!“Ich sah den Kleinen. Er hielt sich das linke Auge, schnaufte vor Schmerzen und japste nach Luft und torkelte von einer Wand zur anderen.„Was tust du, dummes Vieh!“Ich schaute mich um, entdeckte den Drachen aber nirgendwo.„Ich will nicht sehen können wie du! Es interessiert mich nicht wie die zweite Ebene aussieht!“ Er klang aufgebracht, verwirrt und verzweifelt. „Es interessiert mich auch nicht was Ahriman dazu gesagt hat! Das ist mein Körper, nicht deiner!“Eine kurze Pause ließ die Luft förmlich knistern.„Jetzt nicht mehr“, zischte der Kleine zu sich selbst, die Stimme düster, gesetzt und bitter. Das komplette Gegenteil zu dem, wie er zuvor \u0001 \u0002 Illusion löste sich auf und mir lief ein kalter Schauer über den Rücken. Mir kam die Idee der gespaltenen Persönlichkeit, verwarf den Gedanken aber schnell wieder. Mein primäres Problem sollte die Zeit und mein Bein sein, nicht irgendwelche \u0001 \u0002 zweite Ebene war die Ebene der Geister und Seelen. Normalerweise wurden sie nur sichtbar, wenn man sie ihrem natürlichen Weg entriss und festhielt. Der Entzug der Seele war eine hohe Strafe des dämonischen Reiches. Im Engelsreich war dieses Strafe streng verboten. Es gab Magier, die kurzzeitig in diese Ebene schauen konnten, um jemanden in der Umgebung zu finden oder um geistige Störungen besser ausfindig zu machen. Meistens waren diese Leute in den Gruppen der Kopfgeldjäger oder \u0001 \u0002 kam die erste Ebene. Auf ihr befanden sich die magischen Energieströme, die man mit Siegeln und Magie leiten und nutzen konnte. Sie war die Ebene, der die Existenz zugrunde gelegt wurde. Ohne sie würde alles Leben eingehen wie eine Blume ohne \u0001 \u0002 erreichte das vierte Labor. Die Luft war kaum mehr atembar. Was war hier nur los?69 Stunden. Ich musste mich beeilen.",
            "wordcount": "1.936",
            "chapter_release": "18.12.2011",
            "chapter_number": "12"
        },
        "13": {
            "text": "Labor Vier: Der ZugangDie Tür war eingerissen und kaputtgeschlagen, der steinerne Türrahmen lag in Trümmern. Ein schwaches Glimmen kam von der anderen Seite. Der Illusionist?Mein Blick tastete die Felsen ab. Sie waren klein genug um sie fort zu hebeln. Allerdings war ich mir nicht sicher, ob ich es mit meinem Bein schaffen würde. Ich stemmte mich gegen die einzelnen Felsen und es gab nach! Mir gelang es, ein kleines Loch zu öffnen durch das ich Kriechen konnte, meinen Rucksack musste ich allerdings \u0001 \u0002 quetschte mich hindurch und stieß mir dabei den Kopf. Fluchend richtete ich mich auf und wurde vor Staunen unterbrochen, als ich \u0001 \u0002 befand mich wie im Maschinenraum auf einem Metallgitter mit Geländer, aber größer als alle anderen Labore. Links und rechts von mir standen Schränke. Wahnsinnig viele Schränke, die bis zur Decke reichten und an ihnen waren mehrere Rollleitern befestigt. Auf der linken Seite stand alles voll mit Büchern. Zahllose Bücher. Mit Sicherheit mehr als \u0001 \u0002 Stück. Wer sollte das alles lesen?Von der rechten Seite kam das Glimmen: \u0001 \u0002 standen ordentlich aufgereiht in den Schränken. In ihnen glimmte das Lebenslicht kleiner Seelen. Sie tauchten den ganzen Raum in kaltes \u0001 \u0002 der Decke hingen elektrische Lampen und ich glaubte mitten im Raum an der Decke ein weiteres Siegel zu erkennen. Aber es war verblasst und durchbrochen. Unwahrscheinlich, dass es noch \u0001 \u0002 offenem Mund lief ich auf dem Metallgitter weiter in den Raum hinein und mein Blick wanderte zu einem gigantischen Loch im Boden. Es hatte bestimmt zehn Meter Durchmesser. Die Wände im Innern glatt geschmirgelt, als hätte sich etwas sauber durch \u0001 \u0002 hob mich etwas am Nacken in die \u0001 \u0002 röchelte, als mir meine Kleidung die Luft abschnitt und schlug wild um mich, versuchte mit den Flügeln die Höhe zu finden um nicht zu ersticken, was mir aber nicht gelingen wollte. Meine Finger waren auch nicht zwischen Stoff und Hals zu bekommen. Was meinen Angreifer wohl nicht juckte, da er mich nicht los \u0001 \u0002 Gesicht tauchte vor mir auf, falsch herum. Das rote Katzenauge betrachtete mich wach und neugierig, im anderen Auge hörte ich es summen. Langsam verlor ich das Bewusstsein.„Areksch, töte unseren Gast nicht. Wir brauchen ihn noch... wahrscheinlich.“Der Angreifer zog mich weiter nach oben und griff nach dem Stoff weiter unten am Rücken, sodass ich wieder Luft bekam. Sofort schnappte ich danach und der Angreifer sprang von der Decke gegen ein Regal, wobei ich unglücklich gegen das Holz schlug, was ich mit einem erschrockenen 'Argh!' kenntlich machte. Ich griff mir an den Kopf. Wahrscheinlich hatte ich mir gerade eine Platzwunde eingehandelt, zudem trug es nicht gerade dazu bei mich von meinem Sauerstoffmangel zu \u0001 \u0002 warf mich über seine Schulter und kletterte schnell und flink den Schrank hinunter, dann landete ich unsanft in einem Haufen verstaubter, alter \u0001 \u0002 blickte ich auf und erkannte einen Thronwächter. Noch eine Illusion?Ich blinzelte noch einige Male und mein Blick wurde wieder klarer. Es war der Rote, der gebückt vor mir stand. Offenbar hatte ich einen Schlag zu viel abbekommen.„Das is'n moderner Thronwächter? Wie traurig“, meinte eine kratzige Stimme. „Was macht Ahriman heutzutage mit denen? Stricken lehren?“„He! Sag' nix gegen Stricken! Stricken ist toll!“„Du kannst nicht stricken, Derdwesch.“„Na und? Ändert nichts an meiner subjektiven Wahrnehmung, die ich versuche dir nahe zu legen.“Was zur Hölle ging hier vor?Darudj stand vor mir, seine Haare hingen nur noch strähnig herunter, der Schädel blitzte hier und da unter der toten Haut durch und ein Teil seines Wangenfleisches fehlte, wo kegelförmige Zähne durchschienen. Seine schwarze Robe hing in Fetzen und starrte vor Dreck. Er stank nach \u0001 \u0002 ihm erschien Derdwesch, der Löcher in einen Überzug der Kissen gemacht hatte – in weiß – und diesen als Oberteil missbrauchte. Er schaute mit schief gelegtem Kopf zu mir rüber und \u0001 \u0002 wurde \u0001 \u0002 schien zu ahnen wie es mir ging und grinste ein hinterhältiges, schadenfrohes Lächeln.„Gleich macht er sich in die Hose“, spottete er.„Wie heißt du?“, fragte Derdwesch dagegen interessiert. Ich blinzelte ihn nur an. In seinen Augen lag ein manisches Funkeln, das in meiner Bauchregion äußerstes Unbehagen auslöste.„Ha-Hades“, stotterte ich.„Hallo Hahades.“„Hey, Buate! Willst du unseren Gast nicht auch begrüßen?“, rief Darudj plötzlich quer durch den Raum. Es dauerte einen Moment und die Gestalt wurde von ihm in den auf mich gaffenden Kreis gelassen. Aus der Nähe betrachtet hatte die Gestalt Ähnlichkeit mit dem Kleinen und dem Drachen Hedammu. Die Ohren waren dieselben wie die des Drachen, die Haare waren dick und standen in Strähnen wirr ab. Die linke Hand und der linke Fuß waren komplett geschuppt und die grüne dreckige Bandagen ging quer über beide Augen unter denen ebenfalls Schuppen zu erkennen waren. Hinter ihm lag ein dreieckiger, dick gepanzerter Schweif auf dem Boden.„Du? Du bist der Illusionist? Der Echte?“, fragte ich erstaunt und kleinlaut. Dann war der Kleine der Fünfte in der Reihe? Tarikh, Derdwesch, Darudj, Areksch und der Illusionist. Fünf Dämonen. Die Legende entsprach der Wahrheit!„Mein Name ist Buate oder Hedammu. Nenne mich, wie du möchtest“, sagte er und hielt mir weich lächelnd die rechte Hand hin. Ich starrte sie skeptisch an. „Wir tun keinem Thronwächter etwas, Bruder.“Ich traute diesen Gestalten nicht. Irgendwas mussten sie verbrochen haben, dass man sie hier einsperrte. Das Lächeln Buates wurde aus seinem Gesicht gewischt.„Wir haben nichts verbrochen“, erklärte er. Ein Gedankenleser? Oh nein... „Wir haben uns gewehrt. Nichts weiter. Was du gesehen hast waren keine Illusionen; eine Illusion könnte nicht so genau sein. Es waren Erinnerungen von uns. Alles was du gesehen hast hat sich vor etlichen Jahren zugetragen. Ich bin nur das Medium, um sie abzuspielen.“Derdwesch stand plötzlich auf und verschwand im Zwielicht des Raums. Irgendwie hatte ich das Gefühl, dass ihm etwas eingefallen war. Darudj sah ihm gelangweilt nach und spielte nervös mit seiner Knochenhand. Ein Ohr meines Gegenübers ging den Geräuschen seines Bruders ebenfalls nach.„Was... meintest du mit 'gewehrt'?“, wagte ich zu fragen. Er überging meine Frage.„Areksch, schau bitte nach Derdwesch. Ich möchte nicht, dass er noch ein paar Seelen entkommen lässt“, meinte Buate, ohne den Kopf in seine Richtung zu drehen. Es zischte kurz und der rothäutige Dämon sprang im Stand an die Decke und krabbelte dort auf die andere Seite des Raums zu seinem Bruder. Ich konnte nur mit offenem Mund nachschauen. Eine solche Leistung verdiente Respekt; ich hätte weder so hoch springen können, noch hätte ich mich an die Decke kleben können. Wie hatte er das gemacht?Darudj löste sich auch von der Kissengruppe und setzte sich an das Loch, wo er die Beine herunter baumeln ließ und ab und zu Steine herunter warf.„Darf ich mich setzen?“, riss mich Buate aus meinen Gedanken. Aus Reflex gab ich ein stockendes 'Ja' von mir. Schlussendlich wurde mir aber schlecht, als mir bewusst wurde, dass einer der Fünf neben mir, dem Deppen der Familie, saß. Er könnte mich mit einem Fingerschnipsen töten, wenn er das \u0001 \u0002 ließ sich in die Kissen neben mich fallen. Seine Ohren kamen nicht zur Ruhe und kurz nachdem er sich gesetzt hatte, bekam ich davon eine über. Kein Wunder bei unterarmlangen Ohren, trotzdem entschuldigte er sich.„Sie sind meine Orientierungshilfe. Es ist nicht ganz einfach so gut wie blind zu sein“, sagte er leise. Eine kurze Pause folgte in der ich beobachten konnte wie Darudj alle paar Sekunden seine Sitzposition änderte.„Seit seinem Tod ist er äußerst unruhig geworden. Früher hat er immer geraucht, um etwas zum Spielen zu haben. Momentan ist aber leider nichts da. Sein Stolz ist zu groß, als dass er zugeben würde, dass er eine Aufgabe braucht. Alles in allem ist er ein sehr unvernünftiger Kerl.“„Was ist passiert? Warum seid ihr einfach so verschwunden?“„Es war Ahriman. Er hat uns wegsperren lassen, als wir mitten im Krieg alle Befehle verweigerten und unseren Legionen den Befehl zum Rückzug gaben.“Mir lief ein kalter Schauer über den Rücken. Wegsperren? Ins Fegefeuer? Bevor ich fragen konnte fuhr Buate weiter fort:„Er sah in uns Verräter, wollte uns aber die Ruhe des Todes nicht gönnen. Vielleicht wollte er auch die lange Mühe, die er in unsere Ausbildung und Perfektion steckte nicht einfach zunichte machen. Also hat er uns ins Fegefeuer gesperrt. Ein furchtbarer Ort. Du kannst nicht sterben, du kannst nicht leben. Wir waren viel zu lange mit Nichtstun gestraft. Bis uns schließlich die Flucht gelang. Nun sind wir hier.“„Niemandem ist bisher die Flucht gelungen. Es gibt nur die Wege in den Thronsälen von Ahermann und hier in Behallok“, widersprach \u0001 \u0002 gab ein amüsiertes Schnaufen von sich.„Das ist nicht richtig. Vor dir siehst du einen dritten Abgang. Außerdem gibt es im Adytum, das von unserem Bruder Tarikh beherrscht wird, zahllose natürliche Schluchten, die bis hinunter führen.“„Was ist mit Tarikh? Wieso ist er nicht auch weggesperrt worden?“„Tarikh ist ein Arsch. Ein kalter kleiner Bastard“, rief Darudj zu mir herüber, der offenbar zuhörte.„Er hat uns verraten und ans Messer geliefert. Jeden einzelnen von uns. Er wusste von allem was uns widerfahren würde. Jeden Schritt den Ahriman zur 'Perfektion', wie er es nannte, mit uns gegangen ist, hat Tarikh mitgeplant und vorbereitet. Er hat die Siegel erstellt, die es Darudj unmöglich machen zu sterben, die mir die Seele und den Körper gestohlen haben und die Derdwesch in den Wahnsinn getrieben haben“, ergänzte der Illusionist.„Welche Rolle habe ich nun dabei?“Buate lächelte wieder das sanfte Lächeln und drehte seinen Kopf zu mir herüber, als wolle er mich ansehen.„Ich hätte gerne unsere Forschungsnotizen von dir.“„Wa-?“Buate hob die Hand. Unterbrechungen wurden nicht geduldet.„Du bist kurz nach uns hier eingetroffen. Ich wusste, dass du die Aufzeichnungen suchen solltest. Der Herr ist berechenbar. Ich dachte, dass ich dich das erledigen lassen sollte, damit du etwas Selbstbewusstsein zurückgewinnst.“In der kurzen Pause, in der er schwieg ärgerte ich mich, dass ich losgelaufen war. Ich war benutzt worden und ich hatte es nicht einmal geahnt!Gleichzeitig fragte ich mich, warum er um mein Wohlergehen besorgt war. Eher, glaubte ich, war es den Fünf zu gefährlich weiter in das Gebäude einzudringen.„Ahriman hat dich wegen uns hier her geschickt. Er hoffte wohl, dass du schneller sein würdest als wir.“Plötzlich drehten sich beide Ohren Buates zur Tür und sein Kopf folgte. Darudj sah die Reaktion seines Bruders und rief Derdwesch und Areksch zu sich.„Wo sind die Aufzeichnungen?“, fragte Buate mit plötzlicher Hektik in der Stimme.„Draußen. Warum?“",
            "wordcount": "1.761",
            "chapter_release": "18.12.2011",
            "chapter_number": "13"
        },
        "14": {
            "text": "Die EskalationKaum hatte er sich erhoben gab es einen lauten Knall und Steinbrocken flogen durch die Gegend. Buate und ich schützten uns mit unseren Flügeln. Ich hustete von dem aufgewirbelten Staub und dem Dreck. Nach einem Moment schob ich den Schutt von mir herunter. Glücklicherweise hatte ich nicht allzu viel abbekommen, da ich sehr dicht unter dem Eisengitter saß, von dem ich reinkam. Im Gegensatz zu Buate, dessen Hauptflügel erwischt worden war und nun festklemmte. Er fauchte vor Schmerz und drückte hilflos gegen den \u0001 \u0002 hörte ein begeistertes 'BOOOM!' von Derdwesch. Er schälte sich gerade höchst glückselig aus den Trümmern, dicht gefolgt von Darudj und Areksch, die das nicht ganz so toll fanden. Darudj drückte gerade seinen abgebrochenen Arm an seinen Stumpf, der sich wieder \u0001 \u0002 dem Staub der Explosion trat Tarikh, der in einem der Notizbücher herumblätterte und kalt nach unten sah.„Tarikh! Hallooo!“ Derdweschs Freude nahm kein Ende, auch nicht als Darudj ihm eine Kopfnuss auf den Hinterkopf \u0001 \u0002 ließ das Buch wieder zurück in meinen Rucksack gleiten, den er geschultert hatte, holte einen Zettel heraus und machte still ein Häkchen. Ungeachtet der Flüchtlinge aus dem Fegefeuer oder seines überglücklichen Bruders trat er in aller Ruhe die Wendeltreppe hinunter. Er machte sich nicht die Mühe wenigstens ein Schwert zu ziehen. Ich fragte mich, ob er sich nicht einfach nur wichtig machen \u0001 \u0002 wollte zu Tarikh laufen, doch Areksch hielt ihn am Arm fest, wobei der Rote einen fragenden, enttäuschten Blick einfing. Darudj eilte zu Buate und stemmte sich mit ihm gegen den Fels, diesmal bewegte er sich und er rollte langsam von dem Flügel. Mir schmerzte meiner allein vom Hinsehen. Befreit lehnte sich Buate erschöpft gegen den Fels. Die Knochen des Flügels waren mehrfach gesplittert, so verdreht und blutig wie er \u0001 \u0002 lief zum hinteren Teil des Raums und durchwühlte einen dortigen Schreibtisch, offenbar wurde er aber nicht fündig.„Man kann nicht immer kriegen, was man will. Hast du wohl immer noch nicht gelernt, was?“, spottete der Untote. Tarikh fixierte ihn und zog eines seiner Schwerter. Das hätte Darudj nicht sagen \u0001 \u0002 war wie gelähmt. Auf der einen Seite war das ein bedeutender Moment der Geschichte: Die Mythischen Fünf trafen nach \u0001 \u0002 Jahren wieder aufeinander. Andererseits wollte ich nicht mitten in diesem Kampf der angeblich mächtigsten Dämonen nach Ahriman verwickelt werden, zumal ich wusste, dass ich dabei atomisiert werden \u0001 \u0002 Untote schien seinen Fehler zu bemerken, sein Grinsen wurde bitter und er lief rückwärts als sich sein Bruder auf ihn zubewegte.„Das war'n Scherz. Also Humor verstehst du immer noch nicht“, meinte Darudj mit erhobenen Händen. „Können wir nicht eine Rauchen und drüber quatschen, oder so?“Plötzlich sprang Areksch Tarikh an, wickelte seine elend lange Zunge um Tarikhs Schwerthand und versuchte ihn zu würgen, was leider nicht aufging; der gefühlskalte Dämon rammte dem Rothäutigen sein Tanto in den Bauch, der fauchend abließ und einen Moment böse auf die Waffe in seinem Leib blickte; es schien ihm nicht wirklich viel auszumachen, dass eine Klinge quer durch seinen Körper \u0001 \u0002 hatte die Wand erreicht und sah zu mir herüber.„Kannst du nicht grad' mal sterben, damit ich mich verteidigen kann?“, rief er mir zu. Mein Blick wurde fragend. Just in diesem Moment stach Tarikh durch seine Brust in die steinerne Wand hinter ihm. Als er fliehen wollte bemerkte der Untote, dass er feststeckte. „Och nö...“Ich kam mir so unnütz und fehl am Platz \u0001 \u0002 zog das andere Schwert, das er bei sich trug und schnitt es kurz unter Darudjs Brustkorb seine Robe auf, die unglücklich herunter klappte.„Hey! Schonmal was von Privatsphäre gehört, du Schwanzlutscher!“, blaffte er seinen Bruder an und zog den losen Stoff wieder hoch. Tarikh griff in seine Hosentasche und holte ein Stück Kreide heraus.„Oh nein! Neinneinneinneinnein! Ich werde nicht noch einmal sterben! Nein!“Buate richtete sich auf und ich sah an seinen Bewegungen, dass er einen Zauber wirkte. Einen großen, mächtigen Zauber. Man merkte es, als Tarikh fragend aufsah und sich umschaute. Was auch immer Buate Tarikh vorgaukelte, offenbar war es überzeugend, sonst hätte er nicht \u0001 \u0002 einen Wimpernschlag später riss der Erstgeborene Ahrimans sein Hemd auf und begann mit der Klaue ein Siegel auf einen freien Fleck auf seiner Brust zu ritzen, um den Zauber aufzuheben. Sein ganzer Körper war überzogen von eintätowierten Siegeln, beginnend am Hals und endend an den Handgelenken. Ich hatte keine Ahnung für was die alle gut sein sollten.„Hades“, flüsterte Buate. Ich horchte auf und betrachtete ihn fragend. Sein Flügel wirkte schon jetzt wesentlich gesünder. War es möglich, dass seine Regenerationsfähigkeit enorm gut war?„Ich brauche dich.“ Ich legte den Kopf schief und stand auf. „Geh zu Derdwesch. Sag ihm er soll einen Weg finden hier heraus zu kommen und Tarikh aufzuhalten.“Ich sah zu Derdwesch hinüber, der völlig verwirrt und entrüstet auf dem Schutthaufen saß. Vorsichtig schlich ich zu ihm, er sah mich traurig an.„Kennst du einen Weg ohne Tarikh hier herauszukommen?“, fragte ich ihn und er legte einen Moment den Kopf schief, bevor sich sein Gesicht wieder aufhellte.„Klar“, war seine Antwort und sprang \u0001 \u0002 hatte das Tanto aus seinem Bauch gezogen und näherte sich vorsichtig dem Verwalter Adytums um ihn nicht aus der Illusion zu wecken. Darudj drückte mit Händen und Füßen verzweifelt gegen den Griff des Schwertes, schließlich rutschte es aus dem Stein und das Gesicht des Toten wurde siegessicher.„Areksch!“, rief Derdwesch. In dem Moment drehte sich Tarikh um. Der Ruf hatte ihn aus der Illusion befreit. „Würdest du mir mal kurz helfen?“„Wie du mir, so ich dir!“ Darudj hatte es geschafft sich loszureißen und trat Tarikh volle Breitseite zwischen die Beine an. Es gab nur ein lautes Klong. „Oh... hast wohl geahnt, dass wir ohne Regeln spielen, huh? Nagut, dann eben so.“Der Untote zog das Schwert zwischen seinen Rippen heraus und schlug damit nach ihm. Tarikh wich aus, verlor allerdings die Kreide aus seiner \u0001 \u0002 wandte sich Derdwesch zu, der ihm geheimnisvoll irgendetwas ins Ohr flüsterte. Danach hüpfte der Verrückte zu mir.„Hole die Kreide“, sagte er.„Was?“„Die Kreide. Hole sie.“Danach huschte er zu dem Schreibtisch an dem Tarikh auch schon gesucht hatte und nahm sich einen vergilbten, auseinander bröckelnden \u0001 \u0002 schaute zu Darudj und Tarikh, die aussahen als würden sie miteinander \u0001 \u0002 als Buate sich einmischte, mit seiner Drachenklaue zuschlug und Tarikh an der Wange erwischte, schien sich Tarikh warm gemacht zu haben. Sein Tempo legte plötzlich \u0001 \u0002 robbte mich währenddessen, möglichst ungesehen, zu dem Stück Kreide und griff danach. Der plötzliche Schmerz in meiner Hand, ließ mich aufschreien.„Du hast deinen Auftrag erfüllt und Zeit gewonnen. Handele dir jetzt keine Probleme ein, Hades“, sagte Tarikh ernst und kalt. Ich hatte das Gefühl zu frieren, selbst dann noch, als er sein Schwert aus meiner Hand zog und Buates nächsten Angriff \u0001 \u0002 war mir jetzt egal, was Tarikh sagte. Ahriman hatte mich hier hergeschickt und er hatte wohl gar nicht damit gerechnet, dass ich den Auftrag erfolgreich ausführen würde, sonst hätte er nicht seinen mächtigsten Krieger geschickt. Ich war von Anfang an ein Ablenkungsmanöver für die vier Ausgebrochenen \u0001 \u0002 war MUSIKER! Und nun war ich in ein politisches Dilemma \u0001 \u0002 Hand umschloss die Kreide und ich zog mich umgehend zurück. Mit schmerzverzerrtem Gesicht drückte ich Derdwesch seine blutige Kreide in die Hand. Er lächelte und freute sich.„Genauso wollte ich sie haben!“Moment! Wollte er das ich erwischt wurde?„Areksch, geh an die Decke und zeichne das hier auf das verblasste Siegel.“Derdwesch drückte Areksch den Zettel und die Kreide in die Hand. Areksch folgte der Anweisung, sprang an die Decke und begann ein Siegel über das andere zu \u0001 \u0002 Weißliebhaber schuf Lichtkugeln. Die Rotation war allerdings um ein Vielfaches höher als bei denen, die ich im Labyrinth benutzt hatte. Man sah es nicht, aber man konnte die Geschwindigkeit an den Handbewegungen ablesen, die er während des Zaubers machte. So musste ihnen mehr Energie zugefügt werden, als es eigentlich notwendig war und sie hielten nicht so lange, dafür konnten sie für andere Dinge verwendet werden, wie beispielsweise als Licht auf einer Lichtbühne – oder, wenn zwei Lichtkugeln einander berührten, als \u0001 \u0002 schuf mehrere der Kugeln und warf sie zu Areksch hoch, der das fertige Siegel als mit den Kugeln \u0001 \u0002 warf sich der Rote wieder auf Tarikh und riss meinen Rucksack von dessen \u0001 \u0002 vier Kämpfenden kamen mittlerweile gefährlich Nahe an das Loch. Buate wich aus und trat daneben. Hätte Darudj ihn nicht im letzten Moment zurückgezogen, wäre er zurück ins Fegefeuer \u0001 \u0002 hielt meine Hand. Der Schmerz war immer noch kein Stück \u0001 \u0002 Siegel begann zu \u0001 \u0002 sah nun auch zum Siegel und verzog das Gesicht. „Naaa! Nicht wieder fliegen...“„Drei... zwei... eins... Bühne auf!“, fieberte Derdwesch. In diesem Moment formte Buate eine grelle Energiekugel in seiner Hand, die er Tarikh gegen den Bauch drückte. Darudj folgte und stieß ihm das Schwert in die Brust. Areksch knurrte nur böse.„Ich würde sagen, diesmal bist DU aufgehalten“, zischte der Untote und trat Tarikh über die Kante in das Loch. Mein ehemaliger Ausbilder fiel benommen in die Schwärze.„Augen zu!“, rief Buate. Kaum hatte ich die Augen geschlossen bemerkte ich einen Lichtblitz, gefolgt von einem vulkanischem Brüllen und einer nicht zu verachtenden Druckwelle, die den Raum erschütterte. Nur langsam klang das Licht ab, als ich sie öffnete war ein Loch in der Decke so groß wie das im \u0001 \u0002 breitete die Flügel aus.„Ist es wirklich notwendig zu fliegen?“, fragte Darudj leise und sah unruhig nach oben. Buate sah ihn nur lächelnd an und Areksch packte den Untoten an den Schultern und zog ihn nach oben.„Du Missgeburt!“, hallte es nur zurück.„Komm Hades“, sagte Buate, fischte nach dem Rucksack, den Tarikh verloren hatte und breitete ebenfalls seine Flügel aus.„Du kannst noch nicht wieder fliegen“, meinte ich nur.„Doch kann ich. Deshalb müssen wir uns beeilen; ich bin nicht der einzige, der gut in der Selbstheilung ist. Aber ich brauche jemanden, der mir den Weg zeigt.“„Wie zeige ich dir den Weg?“„Beeilt euch! Er hat sich in \u0001 \u0002 Minuten wieder zusammengesetzt!“, wies uns Derdwesch aufgeregt hin und wedelte mit einem Zettel.„Fliege einfach vor; ich höre deinen Flügelschlag. Derdwesch kümmert sich darum, dass Tarikh nicht ohne weiteres folgen kann.“Ich zuckte mit den Schultern und sprang in das Loch um ausreichend Schwung zu haben, als ich den Weg nach oben schaffte folgte Buate und Derdwesch. Wir flogen ein Stück und eine weitere Explosion ließ mich erschrecken. Diesmal waren die rotierenden Lichter der Auslöser.„BOOOOM!“, brüllte der Weißliebhaber hinter uns. Buate \u0001 \u0002 öffnete sich der Tunnel in weites, steinernes Feld. Ich sah die Umrisse zahlloser \u0001 \u0002! Wir waren wieder oben! Und ich war am Leben!„Hier her!“, rief Darudjs Stimme. Wir gesellten uns zu den zwei, die sich auf einem Flachdach niedergelassen hatten.„Irgendwas stimmt hier nicht“, fügte er hinzu. „Die Stadt ist zu ruhig.“Buate schaute sich um und fing plötzlich an zu lachen, es klang böse. Wirklich böse. In dem Moment wurde mir bewusst, dass ich von Wahnsinnigen umgeben war. Vier Dämonen gegen den Rest Adamahs. Das konnte nicht gut gehen!Wenn ich Pech hatte, sah mich mein Vater als fünfter in der Reihe an...„Ich kann dir auch sagen wieso“, zischte er beim Luftholen. „Er hat die Stadt fast vollständig evakuiert und mit Soldaten umzingelt.. Ahriman ist auch hier. Sieht so aus, als glaube er, wir könnten ihm Ärger machen. Unser Vater hat wohl Angst vor Vatermord.“Er deutete auf Akumans \u0001 \u0002 fiel alles aus dem Gesicht. Ein wütender Ahriman, war kein guter Ahriman.„Du gehörst jetzt zu uns!“, freute sich Derdwesch und schloss mich in seine Arme. Ich wollte einfach nur noch heulen.„Maaaaan, und ich hab' keine Kippen. Wie ätzend.“Die Uhr klingelte. 72 Stunden.",
            "wordcount": "1.982",
            "chapter_release": "18.12.2011",
            "chapter_number": "14"
        },
        "2": {
            "text": "Die Legende der Mythischen FünfDas alte Schloss Lord Ahrimans...Schwarz, drohend wuchs es aus dem Fels empor, eins mit dem Fels und doch wie ein Monster. Keine Fenster gewährten Einblick, von dieser himmellosen Welt ins Innere des Schlosses. Die Einwohner beobachteten mich mit argwöhnischem \u0001 \u0002 war die Geburtsstätte der Dämonen. Die erste Hauptstadt. Der Ursprung meiner \u0001 \u0002 dieser Stadt lagen die verbotenen \u0001 \u0002 mir lastete das Gefühl, Lüsternheit und Gier in den Augen der Bewohnern zu spüren. Ich fühlte mich, als befände ich mich in der düstersten Essenz der dämonischen \u0001 \u0002 Nebel machte es auch nicht viel besser. Selbst meine Geschwister, die das Tor bewachten, sahen wilder aus, als die zuhause im neuen \u0001 \u0002 wandernde Irrlichter waren die einzige natürliche Lichtquelle. Wer hier leben wollte, oder auch nur handeln, der musste die Magie kennen, Licht zu bündeln. Oder ausreichend Öl und Lampen dabei \u0001 \u0002 hauchte eine Wolke in die kalte feuchte Luft und passierte meine Brüder, die stolz den Eingang \u0001 \u0002 schien es kein Stück besser, ich musste eine Lichtkugel schaffen, um weitergehen zu können. Verkrustetes altes Blut klebte auf den polierten Marmorplatten - wie alt es war, vermochte ich nicht zu \u0001 \u0002 Kerzen zierten die Säulen in alten teilweise abgebrochenen Kerzenhalter. In der ein oder anderen Ecke lagen Knochenstücke herum, die Säulen und Wände der Halle zierten noch viel mehr raubtierartige Darstellungen, als zu Hause. Dadurch stellte sich ständig das Gefühl ein, beobachtet zu werden, während etwas im Schatten hin und her huschte. Ich konnte nicht leugnen Angst zu verspüren, obwohl ich einige skurrile Dinge gewohnt \u0001 \u0002 ich weiter ich durch die Dunkelheit stolperte, erkannte ich Licht, das meinen Schritt beschleunigte. Noch ein Thronwächter stand vor einem Gang, der gut ausgeleuchtet war. Er hob die Augenbrauen, als ich näher kam.„Ja?“, fragte er und versperrte mir mit dem Flügel den Weg.„Mein Name ist Hades, ich suche Sir Akuman. Ich habe einen Termin bei ihm.“Sein Gesicht verzog sich zu einem belustigten Grinsen.„Hades also? Dann lerne ich endlich mal den berüchtigten Schwächling kennen.“ Mit diesen Worten boxte er mir in die Seite. Wahrscheinlich sollte es ein freundschaftliches Knuffen werden, aber es tat verdammt weh und ich schrak mit einem lauten 'Autsch' zurück.„Oh, entschuldige. Geht es?“Ich hob die Hand, dass er einen Moment warten sollte, dann lächelte ich ihn schief an.„Ja“, keuchte ich.„'Tschuldige Kumpel, ich habe nicht erwartet, dass du übersensibel bist... Sir Akuman findest du am Ende des Ganges. Ein anderer Thronwächter wird dich schon führen können. Ich darf meinen Posten nicht verlassen“, mit diesen beiläufigen Worten stieß er seine Lanze gegen die Decke. Ein Fauchen zeigte mir, dass er irgendein kriechendes Tier erwischt hatte. „Nichts darf durch, verstehst du?“Ich nickte. Vermutlich belustigte ihn mein blasser Gesichtsausdruck, denn ein hämisches Grinsen machte sich unter seinem Bart breit, als ich steif an ihm vorbei \u0001 \u0002 fast jeder Tür stand ein grimmiger Thronwächter, der jede meiner Bewegungen genau beobachtete. Wäre ich selbst keiner, wäre ich wahrscheinlich zutiefst eingeschüchtert durch diese Gänge gewandelt. Einige grinsten bei meinem Anblick, sie mir ganz genau an, dass ich nicht nach Behallok \u0001 \u0002 schrie mein Inneres nach Licht, Vögeln und idealerweise einem Regenbogen, oder einem Sonnenaufgang. Dinge, die in diesem Land einfach nicht \u0001 \u0002 berührte mich jemand an der Schulter, sodass ich einen leisen Aufschrei nicht unterdrücken konnte. Als ich mich umdrehte stand eine Schwester vor mir, ich fasste mir auf die Brust und schnaufte, um meinen Puls zu beruhigen.„Hey, hey, keine Angst. Ich soll dich zu Akuman geleiten“, sagte sie mit abwehrend erhobenen Händen. Als ich mich beruhigt hatte, folgte ich \u0001 \u0002 führte mich durch diverse nackte Gänge. Hier waren die Wände völlig schmucklos im Gegensatz zur Eingangshalle. Meine Vorstellung scheiterte daran, zu begreifen, dass mein Vater hier lange Zeit mit meiner Familie gelebt haben sollte; hier war es alles andere als wohnlich.„Was weißt du über Behallok?“, fragte sie plötzlich und hob die Kugel, die uns Licht spendete, höher.„Nicht viel. Nur, dass es die erste Hauptstadt Adamahs war und immer noch die Hauptstadt der Provinz Tenebrae ist. Heute herrscht hier der Gouverneur Akuman, der sich um die Verwaltung und Rechtsprechung kümmert.“„In diesen Mauern wurde Tarikh geboren“, sagte sie ungeachtet dessen, was ich angemerkt hatte. Mir lief ein Schauer über den Rücken. Bei dieser Umgebung war es kein Wunder, dass seine Gefühlskälte selbst die meisten Dämonen erschreckte. „Aber nicht nur er erblickte hier die Dunkelheit Adamahs. Die anderen Kinder Liliths auch, die Labore in die du gehen wirst, waren einst ihre.“„Die Labore der mächtigsten Thronwächter der Geschichte? Sind die nicht nur ein Mythos?“„Richtig, ein Mythos...Die Labore der berüchtigten Fünf Söhne Ahrimans und Liliths, zu denen heute noch Tarikh zählt. Sie sollen gemeinsam genauso mächtig wie Ahriman höchstselbst gewesen sein... bis vier von den Fünf plötzlich verschwanden. Niemand weiß wo sie geblieben - oder ob sie überhaupt noch am Leben sind. Ahriman soll alle dämonischen Aufzeichnungen über die Existenz seiner vier Kinder vernichtet haben. Selbst in der Bibliothek findet sich nichts über sie. Nicht einmal ihre Namen, auch nicht von Tarikh. Offiziell dürfte er gar nicht existieren. Für einen Mythos ziemlich auffällig, findest du nicht?“Sie ließ die Informationen schweigend auf mich wirken. Was auch gut so war; in meinem Schädel ratterte und arbeitete es. Ich kannte meinen Vater; ihm war zuzutrauen, dass er rigoros die Geschichte verfälschen würde, wenn ihm irgendetwas nicht in den Kram passen sollte. Kleinere Verfälschungen waren mir sogar durch meine Arbeit in der Bibliothek bekannt und Tarikh war zu loyal, als dass er sich einem Befehl Ahrimans widersetzen würde. Entsprechend würde er verschweigen, wenn es leibliche Geschwister gab.„Woher weißt du das alles?“, fragte ich.„Woher? Ich komme gut mit unseren Cousins klar. Die wissen manchmal ganz erstaunliche Dinge über Ahriman.“Sie lächelte, wie nur eine belustigte Schlange lächeln konnte.„Woher willst du wissen, ob sie die Wahrheit sagen?“„Es ist Frieden. In Friedenszeiten lügen Engel nicht“, antwortete sie schulterzuckend.„Aber damals herrschte Krieg. Ein ziemlich Grausamer sogar.“„Heute nicht mehr.“„Was hat das damals mit heute zu tun?“Sie blieb stehen und warf mir plötzlich den magischen Lichtspender ins Gesicht. Erschrocken und halbblind, fiel ich nach hinten um und landete unsanft mit dem Hintern auf dem harten dunklen Stein.„Du warst nie gut in Geschichte, huh?“, stellte sie \u0001 \u0002 rieb an meinen zusammengepressten Augenlidern und beschäftigte mich damit meine Pupillen wieder an die Dunkelheit zu gewöhnen.„Die Vergangenheit hat verdammt viel mit dem hier und jetzt zu tun. Ohne sie gäbe es heute keine Dämonen. Diese Zeit war turbulent und damals wurde der Grundstein für unsere Existenz gelegt!“Sie zeigte sich wütend, beruhigte sich aber schnell wieder und bot mir eine helfende Hand zum Aufstehen an. „Außerdem ist es wie ein Puzzle; je mehr Teile man zusammenträgt, umso mehr versteht man, wie Ahriman und sein Zwilling ticken. Ich muss gestehen, dass ich ein wenig neidisch auf dich bin. Wer weiß welche wertvollen Informationen du in den Laboren finden wirst.“„Woher weißt du eigentlich, dass ich in die Labore soll?“„Akuman sagte es mir. Ich bin für den Verwaltungsteil zuständig und für die politischen Beziehungen zu Engeln. Aber sonst weiß niemand, was genau du hier treibst.“„Seine Sekretärin also.“„Ja, ich denke, so kannst du es nennen.“Ich nickte verständnisvoll und kratzte mich am Ohr. Meine Wenigkeit war solche Aufgaben nicht gewohnt. Und je mehr ich erfuhr, desto mehr fragte ich mich was der Hintergrund \u0001 \u0002 schickte Ahriman ausgerechnet mich? Was hatte er damit gemeint, dass es andere Gründe gäbe? Wenn dieses Gebäude so eng mit Ahriman verstrickt war, warum hatte er es nicht niedergerissen, als er umzog? Das hätte ihm ähnlicher \u0001 \u0002 Wendeltreppen hinunter waren eng und ich hatte das Gefühl, dass es nicht enden wollte. Nach einigen Minuten mündete die Treppe in einen langen Gang, wer wusste schon, wie viele hundert Stufen das waren.„Wir sind jetzt ungefähr 400 Meter über dem Fegefeuer“, erklärte meine Schwester.„W-wie weit ist Ahrimans neues Schloss vom Fegefeuer entfernt?“„Hm, keine Ahnung. \u0001 \u0002 Meter, denke ich.“Ich schaute sie ungläubig an. Wie das? Mir war kein anderer Ort bekannt der so nah an diesem verfluchten Ort war. Vielleicht konnte man sogar Schreie hören, wenn man am Boden lauschte. Momentan hörte man hier nur die Spinnen und Asseln über den Boden kriechen. Wir passierten ein Schild mit der Warnung einen verbotenen Bereich zu betreten und dass mit rechtlichen Folgen gerechnet werden konnte, wenn man ihn betrat – mit einem folgenden Siegelkreis. Interessiert versuchte ich die Wirkung des Siegels zu identifizieren. Ich kam zu dem Entschluss, dass es wahrscheinlich zum Unterbinden magischer Ströme diente. Wenn man hindurch schritt, war man außerstande die Energieströme, die Magie möglich machte zu kontrollieren. Aber der mächtige Bannzauber war unterbrochen und somit nicht \u0001 \u0002 folgten weitere Siegel. Eins nach dem anderen hätte uns zu Krüppeln gemacht, hätten wir sie passiert, als sie noch wirksam \u0001 \u0002 Ende des Ganges wartete bereits Akuman. Er war neben Ander einer der ersten Versuche meines Vaters gewesen Leben zu erschaffen – und mächtig in die Hose gegangen. Ein Wesen, welches ich als Golem beschreiben würde. Er bestand aus Dreck, Schlamm und Gift. Die Organe in seinem Körper gab es nur angedeutet und ein komplexes Nervensystem besaß er nicht, weshalb bei ihm einiges langsamer lief, als bei einem normalen Lebewesen. Unter anderem sprach er elendig langsam. Es war schon ein regelrechtes Wunder, wenn man nicht einschlief, wenn man ihm länger zuhören \u0001 \u0002 übernahm deshalb die Sekretärin Akumans die Initiative und deutete auf das Schloss, dass vor der alten, verrosteten Tür \u0001 \u0002 war also die Tür zu dem verbotenen Kellerabschnitt. Ich kramte den Schlüssel heraus, den mir Ahriman gegeben hatte und trat an das Schloss. Er wurde wie von einem Magneten angezogen, drehte sich selbst um und die dicken Ketten, die das Schloss vor der Tür hielten lösten sich mit lautem Rasseln. Erschrocken trat ich zurück, um nicht von den Ketten gestreift zu \u0001 \u0002 sah mich erwartend an, vielleicht hätte er etwas gesagt, wenn er nicht wüsste, dass die Zeit weglief. Verwirrt und ängstlich schaute ich zurück.„Worauf wartest du?“, drängte die Verwalterin und machte eine scheuchende \u0001 \u0002 meinten es tatsächlich ernst: Ich sollte da \u0001 \u0002 atmete tief ein und nahm all meinen Mut zusammen und stemmte mich gegen die rostige Metalltür. Langsam, schreiend vor Wut und am Boden kratzend ließ sie sich nur schwer bewegen. Staub wirbelte mir entgegen, sodass ich husten musste. Dahinter befand sich Dunkelheit in ihrer reinsten \u0001 \u0002 spürte ich einen Stoß von hinten, ich stolperte über die Schwelle und stürzte der Länge nach zu Boden. Entsetzt drehte ich mich zur Tür, die Akuman und meine Schwester gerade zu drückten.„Tut mir Leid, aber du musst da durch, Hades“, sagte sie. Schnell rappelte ich mich auf und wollte zurück stürzen, doch es war zu spät; mit einem lauten Knacken fiel das Schloss ein.--------------------------Was Hades wohl da unten erwartet? Was erwartet ihr?",
            "wordcount": "1.829",
            "chapter_release": "18.12.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Das LabyrinthSelbst mein Hämmern lockte keine Reaktion auf der anderen Seite hervor. Verängstigt ließ ich mich an der Tür zu Boden rutschen. Wenn ich hier sitzen blieb, würden sie in 3 Tagen wieder die Tür öffnen, oder? Oder?Mein Atem zitterte. Ich wollte heulen. Ich würde hier sterben. Mein Vater würde mich hier sterben \u0001 \u0002 spürte die Hitze des Fegefeuers durch den Boden. Es war furchtbar \u0001 \u0002 die Augen eines Dämonen sahen hier unten nicht mehr, als ein lichtverwöhnter Engel. Staub, abgestandene Luft und Insekten waren das einzige, was ich hier unten riechen konnte. Genauso wie hören. Eigentlich hatte ich mich schon mit meinen Tod abgefunden, als mir Ahriman diesen Auftrag \u0001 \u0002...Man verstand Ahriman, wenn man sich mit seiner Vergangenheit befasste? War das wirklich so einfach? Wenn ja, waren seine ersten Kinder vielleicht der beste Ansatzpunkt, um zu verstehen, warum mich mein Vater so sehr hasste. Ich schüttelte den Kopf und schnaufte. War ich naiv genug meiner Schwester zu glauben und diesem Mythos nachzugehen? Oder sollte ich die Thronwächter als niemals existent abtun und einfach meinen Job machen?Aber eines, das meine Schwester anmerkte stimmte: ich hatte noch kein einziges Buch über Tarikh in der Bibliothek gefunden. Weder eine Biografie, noch vertragliche Dokumente. Es war mir allerdings nie aufgefallen, schließlich besaß er ein eigenes Schloss, indem er Dokumente lagern \u0001 \u0002 ich den Herren der Dämonen verstehen? Mein Innerstes sträubte sich dagegen, aber die natürliche Neugier wollte den Grund erfahren, warum ich so viel unter ihm hatte erleiden \u0001 \u0002 schuf eine Lichtkugel, wischte mir die Tränen aus den Augen und kramte die Taschenuhr aus der \u0001 \u0002 drei Tagen; in 79 Stunden. 5 Stunden hatte ich bereits damit verplempert zu heulen und mich selbst zu \u0001 \u0002 einem Ächzen schulterte ich den Rucksack, ließ die Lichtkugel vor mir her schweben und versuchte mich zu \u0001 \u0002 Atem zitterte immer noch und ich drehte mich reflexartig nach jedem Geräusch um. Die Wände waren mittlerweile weiß von Spinnweben und dicke Fäden hingen von der Decke, sodass ich sie regelmäßig zur Seite wischen \u0001 \u0002 und da ließ ich eine Lichtkugel zurück und pinnte sie mit einem Zauber an die Wand, damit sie nicht weg schweben konnte. Das erleichterte mir auch – zumindest am Anfang – zurück zu finden. Außerdem konnte es mir ein wenig die Angst vor diesem Ort \u0001 \u0002 Luft wurde dicker je weiter ich in die Tunnel vordrang. Aber es war nicht nur Staub, der mir das Atmen schwer machte. Da war noch ein anderer, unbekannter \u0001 \u0002 sah ich jemanden. Eine kleine, dünne, schwarzhaarige Gestalt gewickelt in weite zerschlissene Kleidung, die ich sonst nur von Armen kannte. Sie drehte den Kopf zu mir herüber, legte ihn schief und sprintete plötzlich in einem Affentempo los, zurück in die Dunkelheit, wobei ich schwören konnte, dass sie nach rechts in die Wand \u0001 \u0002 hörte den Puls in meinen Ohren und warf ein Licht nach vorn um herauszufinden ob diese Person, wenn es denn eine war, sich noch in der Nähe \u0001 \u0002 kreuzte sich der Weg, so konnte die Gestalt also nach rechts laufen. Vorsichtig tastete ich mich weiter. Ich hielt die Luft an, als ich um die Ecke lugte. Nichts gefährliches, weder an der Decke, noch sonst \u0001 \u0002 sollte hier unten etwas überleben können? Die Tür schien seit Jahrtausenden verschlossen; hier gab es keine Nahrung und Wasser erst recht \u0001 \u0002 leuchtete die Kreuzung erst einmal anständig aus. Sollte ich folgen?Was sollte mir passieren? Hier lebte nichts. Bestimmt nicht. Ich gehörte zur besten militärischen Einheit Ahrimans; den Thronwächtern. Wie sollte mir da etwas passieren?Immer wieder eine Lichtkugel nach vorn werfend folgte ich dem rechten Gang. Unter den Spinnennetzen erkannte ich alte Lichthalter, eindeutig auf Ahrimans Mist gewachsen; er hatte ein furchtbares Faible für Drachenklauen als \u0001 \u0002 einigen Minuten brach der Gang im rechten Winkel nach Links ab, geradeaus erkannte ich unter den Spinnweben eine alte beschlagene Holztür, die halb zerfressen und beinahe in sich zusammenfiel. Eins der Labore?Ich riss die Spinnweben fort. Wäre Tarikh, der Spinnenliebhaber hier gewesen, hätte er mich gevierteilt – oder \u0001 \u0002 Schloss war zum Glück durchgerostet, so trat ich gegen die Tür und versuchte sie mit Gewalt zu öffnen. Nach dem siebten Tritt gab sie nach und ging auf dem Boden kratzend, als ob sie versuchte sich zu wehren, auf. Wieder Staub, ich hustete und stolperte zurück, versuchte den Staub weg zu wedeln. Half nur leider nicht, also musste ich \u0001 \u0002 der Dreck sich gelegt hatte, trat ich vor, wobei ich mich mit der Schulter weiter gegen die Tür stemmte, damit sie ganz \u0001 \u0002 hörte ich ein leises Wispern. Mein Körper versteifte sich, mein Atem hielt an und ich \u0001 \u0002, da waren definitiv Stimmen. Vorsichtig drehte ich mich um und sah mich um. Aber die Gestalt von vorhin konnte ich nicht entdecken. Ich lauschte angestrengt, trotzdem verstand nicht was sie wisperten, ich war mir im ersten Moment nicht einmal sicher, ob sie tatsächlich dämonisch \u0001 \u0002 es war \u0001 \u0002 Dämonisch, wie es kaum ein Dämon mehr \u0001 \u0002 der jüngeren Generation wurde es wahrscheinlich gar nicht mehr verstanden. Ich kannte es von meinem Vater, er sprach gerne in der alten Version unserer \u0001 \u0002 plötzlich, wie es begann, verschwand es wieder..Minutenlang stand ich noch in der Tür und starrte in die Dunkelheit des unterirdischen Labyrinths in der Hoffnung, doch noch etwas zu sehen, was das Flüstern erklären würde. Aber es blieb ruhig...Ich wandte mich wieder dem Raum zu. Ein Labor war das mit Sicherheit nicht, eher eine Abstellkammer. Es herrschte das pure Chaos; verrostete Zangen hingen an der Wand. Holzständer mit den unterschiedlichsten Waffen standen ordentlich in einem Eck und einige Utensilien, die wohl zum Saubermachen dienten, sahen unbenutzt aus und nur von der Zeit angefressen. Auffällig erschienen mir die Kabel, die zusammengebunden in einem Eck lagen; so etwas kannte ich nur aus der modernen Elektrik der \u0001 \u0002 ich aufsah erschrak ich, dass ich beinahe \u0001 \u0002 Gestalt von vorhin stand direkt vor mir, erst jetzt sah ich die schwarzen Umrisse, die die Flügel darstellten und dennoch beschlich mich das Gefühl, als würden sie mit der Dunkelheit hinter ihr verschmelzen. Diese Gestalt musste ein Thronwächter sein; einer meiner \u0001 \u0002 Haut war so blass, wie das Gefieder von Engeln und er reichte mir geradeso bis zum \u0001 \u0002 Ohren standen weit von seinem Schädel ab; überzogen von violetten Schuppen. Die Augen waren durch eine grüne Bandage abgedeckt und an seinem Hals gingen die Schuppen weiter. Die linke Schulter wurde durch großflächige Schulterplatten \u0001 \u0002 stünde ein Kind vor ihm, legte er den Zeigefinger auf seine Lippen und gab ein leises „Achte auf den Hund“ von \u0001 \u0002 verschwand er plötzlich. Innerhalb eines einzigen Wimpernschlag fort, völlig geräuschlos! Selbst Teleportation konnte so was nicht bewerkstelligen! Ich stürzte aus dem Raum und sah die Gänge hinab: \u0001 \u0002 mein Verstand bereits unter der Dunkelheit? Ich schüttelte den Kopf, um die Gedanken los zu werden. Ich wurde nicht verrückt; ich hatte nur zu viel \u0001 \u0002 räusperte ich mich. Es überkam mich ein schmerzliches Lächeln als ich bemerkte, wie sehr meine Hände \u0001 \u0002 stand ich wieder vor der Wahl: Zurückgehen; oder der einzigen Abzweigung dieses Raumes nachgehen?----------------------------------------------------An euch die gleiche Frage: Zurück oder weiter?",
            "wordcount": "1.216",
            "chapter_release": "18.12.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "Labor Eins: Der MaschinenraumMeine Entscheidung fiel darauf weiter dem Gang zu folgen und hastete los. Ich würde keines der Labore finden, wenn ich mich nur auf einen Gang \u0001 \u0002 ich durch die Gänge schritt, tauchte immer an Kreuzungen die Gestalt auf, die in die Dunkelheit eines weiteren Gangs floh. Wollte er mich führen oder in die Irre leiten?Schließlich erreichte ich aber eine zweite Tür, die ganz anders aussah als die erste. Zuerst bemerkte ich, dass kaum Spinnweben daran klebten, als würde sie heute noch ab und zu benutzt werden. Diese Tür bestand aus massivem Metall, zeigte aber keinerlei Spuren von Rost. Womöglich war sie sogar massiver als die Siegeltür, kein Schloss hing daran, was die Frage aufwarf, wie ich sie öffnen \u0001 \u0002 drückte einmal versuchsweise dagegen und flüsterte ein leises „Geh auf“ und sofort geschah etwas:Der Balken schob sich wie von Geisterhand zur Seite. Irritiert schaute ich der Tür nach, wie sie in einem Schlitz im Gemäuer verschwand. Der Steinboden brach hinter der Türschwelle abrupt ab und mündete in einer Metallplattform aus Gittern. Vorsichtig trat ich in den Gang, testete die Stabilität des Metalls und versuchte die Lichtkugel weiter in die Schwärze zu halten. Die Luft schmeckte nach Öl und warmen Metall. Ich sah weder Decke, noch festen Boden und die Metallgeländer waren von seltsamen ungleichmäßigen Metallwänden gesäumt. Alle möglichen Anzeigen durchbrachen das Grau der Metalllegierung, die nicht rosten wollte. Es erinnerte mich an einen Maschinenraum oder einem Gang von \u0001 \u0002 setzte sich etwas in Bewegung und das Gitterrost auf dem ich mich befand vibrierte. Verwirrt und zur Panik geneigt, schaute ich mich um, suchte nach der Ursache. Im Augenwinkel, sah ich die Nadel einer Anzeige zucken. Gerade als ich aus dem Raum springen wollte, schloss sich die Tür und ein greller blendender Lichtblitz ließ mich mit lautem Scheppern zu Boden stürzen. Ich brüllte aus Angst nun blind zu sein und kauerte mich \u0001 \u0002 zischte, Metall knirschte auf Metall, es arbeitete und bewegte sich. Es war als würde der Raum mich willkommen heißen wollen.„Steh auf“, hörte ich jemanden sagen. Ich zwang meine schmerzenden Augen auf und sah nackte Füße. Aber auch hier zeigte sich der linke Fuß von Schuppen überzogen und endete in schwarzen Klauen. Mein Bruder, der mir den Weg zeigte?Als ich meine Augen noch einmal zusammen kniff und langsam öffnete war er wieder fort, dafür wurde ich von grellem Licht geblendet. Ich ächzte vor Schmerz und rollte mich noch einmal herum, bevor ich nach einem Geländer griff um mich daran hochzuziehen. Ich stand immer noch auf der Metallplattform, aber der Raum war nun hell erleuchtet. Das Licht kam von Lampen, die von der Decke \u0001 \u0002 das Licht erkannte ich, dass es sich bei den vermeintlichen Wänden um Maschinen handelte. Der Raum selbst war um ein Vielfaches größer und die echten Wände des Raumes hatten wohl vor langer Zeit in einem strahlenden Weiß geleuchtet. Mittlerweile entblößte der abgefallene Putz große Teile der nackten Wand, trotzdem erhellten sie in ihrem mitgenommenen Zustand immer noch gut den Raum.„Was ist das? Ein Theater?“Ich spitzte meine Ohren und rappelte mich auf. Eine Stimme? Ihr Ursprung befand sich unter mir.„Ein Theater ist eine Geschichte, die von Schauspielern erzählt wird und von Zuschauern angeschaut“, antwortete eine andere.„Damit willst du Geld verdienen? Du hast deine Maschine doch noch gar nicht fertig.“Neugierig woher die Stimmen kamen trat ich leise zur Treppe, die hinunter auf den Boden des Raumes führte und ebenfalls aus Gittern bestand. Als ich von dort herunter schaute, konnte ich abschätzen wo sie sich im Raum befinden mussten. Der Blick in den Raum selbst blieb von Maschinen versperrt. Manchmal zischte Dampf aus einem Ventil oder es gab kurze Funken an einem Kontakt zwischen den \u0001 \u0002, um kein Geräusch zu verursachen, schlich ich nach unten.„Im Groben ist sie schon fertig. Sie benötigt nur noch eine Feinjustierung, danach sollte man damit problemlos Löcher in die Angriffs- oder Verteidigungslinien der Engel sprengen können.“Jemand klopfte auf Metall, was in dem Raum laut zurück hallte. Unten angekommen huschte ich von einer Deckung in die Nächste. Hier gab es genug in Form von großen Maschinen. Aber es wunderte mich wie sauber und aufgeräumt es hier war. Bis auf den Verfall der Wände schien die Zeit an nichts in diesem Labor zu nagen.„Hm. Hast du schon... 'Schauspieler'?“Tiefstes Altdämonisch und ich glaubte sogar manche Wörter in engelisch, der Sprache der Engel, wie 'Theater' darin zu erkennen.„Nein, noch nicht. Hättest du nicht Lust mit zu spielen?“Eine dritte Stimme fing laut und höhnisch an zu lachen, sodass ich zusammen zuckte und auf Schutt trat.„Als ob er irgendetwas spielen könnte!“, fauchte sie spöttisch. Sie klang im Gegensatz zu den zwei andern Stimmen rauchig und wild. Sie schienen mich nicht gehört zu \u0001 \u0002 linste ich über den Generator hinter dem ich mich versteckte und erblickte zwei Thronwächter. Dem für einen Sohn Ahrimans ziemlich klein geratenen Dämon standen die Haare wild vom Köpf ab, obwohl sie ihm bis kurz unter die Schulter fielen und seine Kleidung hing viel zu großzügig geschnitten an ihm. Er saß auf einem Metalleimer und sah dem erstaunlich großen anderen Thronwächter zu, wie er an einem Ding herum schraubte. Der Anblick dieses Größenunterschieds ließ ein Mundwinkel von mir nach oben \u0001 \u0002 dem Großen fiel ein besonders schief gewachsener Reißzahn auf. Selbst wenn er den Mund schloss schaute das Ende des Zahnes heraus. Er hatte kein Oberteil an und glänzte vor Schweiß und \u0001 \u0002 ihnen lag ein meterlanges Reptil mit violetten Schuppen und Rückensegeln. Die Augen zusammengekniffen und das Maul zu einem Grinsen verzerrt. Ein krokodilförmiger Drache – wenn man nicht auf seinen Körper achtete, erinnerte er an die Gestalt, die mich geführt hatte.„Lass ihn doch meine Frage beantworten, Hedammu!“, schimpfte der Große.„Schon gut, ich will sowieso nicht mitmachen, Derdwesch.“Hedammu war also der Name des Drachens. Derdwesch der Name des Großen. Der Kleine zog sein Bein zu sich und legte sein Kinn \u0001 \u0002 waren sie verschwunden. Ich schüttelte den Kopf. Hexerei? Teleportation konnte ich ausschließen, war es möglich, dass... \u0001 \u0002 trat vor und schaute mich um. Ich tat mir schwer dabei, die Größe des Raumes zu erfassen. Die Maschinen arbeiteten gleichmäßig wie ein Herz. Ein Rohr führte zu einem anderen, sie verbanden sich, kreuzten sich und spalteten sich. Einige verschwanden in den Wänden, andere in der Decke. Im Grunde war der ganze Raum eine einzige Maschine. Für was diese Dinger allerdings arbeiteten konnte ich nicht \u0001 \u0002 der freien Fläche, wo das Gespräch der drei stattgefunden hatte, stand ich nun. Hier lag kein Metallding mehr, an dem herum geschraubt wurde oder wenigstens unfertig aussah. Dabei hätte ich schwören können, dass sich hier vorher eine Hebebühne befand. Ich bemerkte eine Decke, die ich vorsichtig vom Schutt befreite und aufhob. Da war sie doch. Vorsichtig kletterte ich unter die Bühne. Die Metalllegierung aus dem sie gemacht war, zeigte sich hochqualitativ und verdammt gut \u0001 \u0002 kam die Frage, wer sie damals wohl produziert haben konnte? Selbst heutzutage, rund \u0001 \u0002 Jahre später war so gute Arbeit \u0001 \u0002 strich über das Metall und hievte mich wieder aus dem Loch, dabei entdeckte ich einen Schreibtisch an der Wand. Der Schutt knackte, während ich dort hinüber \u0001 \u0002 und vollständige technische Zeichnungen von Schaltkreisen, Mechanik und Dampftechnik. Diese Zeichnungen wirkten recht modern und trotzdem lagen sie seit Jahrtausenden hier unten. Nicht, dass ich verstand was dort abgebildet war, aber ein paar Kenntnisse hatte ich. Die Symbole auf den Zeichnungen kannte ich nicht, die Notizen unleserlich und zum Teil \u0001 \u0002 der Ecke des Schreibtisches standen Bücher. Ich nahm eines und schlug es vorsichtig auf. Die Seiten brachen und das Papier riss ein, anders als die Karte, die ich gefunden \u0001 \u0002 hätte es, wie ich feststellte, sowieso nicht lesen können. Die Schrift war mir \u0001 \u0002 Magen brummelte, was mich daran erinnerte noch etwas essen zu \u0001 \u0002 lehnte mich gegen die Wand und kramte in meinem Rucksack herum. Warum mussten sie mir Pökelfleisch einpacken? Das schmeckte ja so ekelhaft, aber immerhin besser als gar nichts. Mit dem mit eingepackten Klappmesser schabte ich mir ein Stück Fleisch ab und kaute darauf \u0001 \u0002 war also eins der Labore. Und der Laborbetreiber schien ein Thronwächter namens Derdwesch gewesen zu sein? Oder hatte ich das nur geträumt?",
            "wordcount": "1.392",
            "chapter_release": "18.12.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Der MusikerSo richtig einordnen konnte ich diese Geschehnisse immer noch nicht. Es war zu echt, um eine Illusion zu sein und zu schnell fort, als dass es echt hätte sein \u0001 \u0002 der seltsamen Vorkommnisse verlor ich langsam meine Angst vor diesem Ort. Es stellte sich ein irritierendes Gefühl von Sicherheit ein. Musste am Licht liegen. Wenn ich jetzt noch ein Instrument zum Musizieren hätte...Ich lächelte trocken bei diesem Gedanken. Mein Vater würde die Musik nicht aus mir heraus prügeln können; sie blieb meine \u0001 \u0002 Mutter starb als sie mit einem Thronwächter als Leibwächter einkaufen ging. Er hatte nicht aufgepasst und als sie ohnmächtig wurde, konnte man ihr nicht mehr helfen. Irgendjemand hatte ihr einen Giftpfeil in einen Flügel \u0001 \u0002 gab immer wieder Feinde meiner Familie, die, feige wie sie waren, immer die schwächsten Glieder der Familie attackierten: die Frauen Ahrimans. Von Neid getrieben, Hass oder in seltenen Fällen auch durch pure Mordlust oder Neugier, ob sie erwischt \u0001 \u0002 war sie noch mit mir \u0001 \u0002 Thronwächter brachte sie sofort zurück ins Schloss, beichtete unserem Vater sein Versagen. Dieser nahm meine Mutter und holte mich gerade noch rechtzeitig aus ihrem toten \u0001 \u0002 hatte noch ein paar ältere leibliche Geschwister, die aber nichts mit mir zu tun haben \u0001 \u0002 Anwesenheit im privaten Bereich anderer Mütter wurde zwar geduldet, aber niemand fühlte sich für mich zuständig. Ich konnte nur grün vor Neid zusehen, wenn ein Bruder oder eine Schwester von seiner Mutter in den Arm genommen \u0001 \u0002 Grund, warum ich immer in allem schlechter war als meine Geschwister; außer meinen Vater interessierte niemanden meine \u0001 \u0002 Vater verweigerte mir bis heute den Namen des Thronwächters, der meine Mutter auf dem Gewissen hatte, herauszugeben. Angeblich zum Erhalt es Familienfriedens. Manchmal glaubte ich, dass meine älteren leiblichen Geschwister mich – aus Ermangelung des Namens – für den Tod unserer Mutter verantwortlich \u0001 \u0002 wüsste ihn gerne. Nicht, weil ich ihn verprügeln wollte. Dabei würde ich sowieso den Kürzeren ziehen. Sondern weil ich ihn fragen wollte, von was er sich ablenken ließ, dass er die Vergiftung meiner Mutter nicht rechtzeitig bemerkte \u0001 \u0002 schulischen Leistungen hielten sich in Grenzen und die Militärausbildung blieb der blanke Horror für mich. Ich war ein Träumer und immer, wenn mein Vater meinen abwesenden Blick bemerkte, ließ er mich vortreten und machte mich lächerlich. Vor den Augen Gleichaltriger, was mein Ansehen auch nicht \u0001 \u0002 kam die Musik ins Spiel; ich hatte schon immer, wenn ich mich langweilte die verschiedensten Gegenstände zusammengetragen und probeweise mit Stiften dagegen getippt. Immer blieb ich stehen, wenn Straßenmusiker in der Hauptstadt unterwegs waren und sie brachten mich auf die Idee, mir ein eigenes Instrument \u0001 \u0002 Instrumentenbauer sah etwas verwirrt drein, als ich seinen Laden betrat und nach einer Flöte fragte, die für mich die passende Größe hatte, da ich mit einigem Abstand größer war, als ein normaler Dämon – wie jeder Thronwächter. Er baute mir zögernd eine, die ich von meinem Sold bezahlte. Das Spielen lehrte ich mich selbst, indem ich Straßenspieler beobachtete und zuhause nachahmte und herumprobierte. Dabei beschäftigte ich mich Stundenlang damit und vernachlässigte meine Ausbildung. Die Übungen liefen erstaunlich gut und ich breitete mein Interessengebiet aus: Ich lernte Gitarre, Geige, Cello, Trompete und Klavier und begann Lieder zu \u0001 \u0002 Gegenden hatten mich immer inspiriert. An freien Tagen reiste ich an die schönsten und ruhigsten Orte der Hölle und ließ mir ihre Geschichte \u0001 \u0002 wollte nicht, dass ich komponierte oder spielte. Kultur gehöre dem Volk, nicht uns...Ich beschloss weiter nach den Dokumenten zu suchen, die mein Vater haben wollte, also schnitzte ich mir noch einen Fleischstreifen ab und sah mich weiter \u0001 \u0002 stieß ich auf einen kleinen Gang mit mehreren Türen. Ich drückte die Klinke zur ersten Tür herunter und befand mich in einem kleinen Raum ähnlich der Abstellkammer. Nur, dass hier alles mit dem Bau von Maschinen zu tun hatte. Aber nichts, das auch nur entfernt an irgendwelche Aufzeichnungen erinnern \u0001 \u0002 schloss ich die Tür wieder und ging zu Tür zwei. Ich schlug die Hand vor den Mund, als mir der Gestank von Verwesung entgegenschlug. Skelette von Engel waren in einem Käfig eingesperrt, davor mehrere Tische auf denen Skelette oder Überreste einzelner Gliedmaßen herumlagen. Angeschlossen an Stromkreise, Schaltungen und die unterschiedlichsten, nicht definierbaren Vorrichtungen hingen aus den Wänden. Alles war geziert von der ein oder anderen Engelsfeder, die sich im Laufe der Zeit gelöst hatten. Es lag das reinste Chaos vor \u0001 \u0002 kämpfte gegen den Gestank an und drang zu den Dokumenten vor. Der Appetit auf mein Stück Fleisch war mir damit endgültig vergangen.„Er versteht nicht, das ich das nicht will!“, brüllte es vom Hauptraum.„Wenn du dich weigerst wird es Konsequenzen haben. Du weißt, dass Lord Ahriman kein Verständnis kennt.“Es waren die Stimmen von Derdwesch und dem Kleinen.„Das ändert nichts an der Tatsache, dass ich keine Engel verkrüppeln will um einen Weg zu finden, wie ich sie noch schneller und grausamer töten kann! Das ist... das ist widerlich!“„Verärgere ihn nicht! Nicht vor deinem 24. Geburtstag! Wir wissen noch nicht, was er mit dir vor hat.“„Das ist mir egal!“„Hör auf deinen Bruder, Derdwesch. Stelle dich gut mit ihm“, sagte die Stimme des \u0001 \u0002 \u0001 \u0002 hatte also Probleme mit Ahriman. Kam mir irgendwie bekannt \u0001 \u0002 was hatte es mit dem 24. Geburtstag auf sich? Die übliche Stille kehrte wieder ein und ich hüpfte weiter zu den Schränken, die vielversprechend \u0001 \u0002 ich nur die Zeichen lesen könnte, die auf den Buchrücken standen... Das würde meine Aufgabe um ein vielfaches \u0001 \u0002 zog ich eines der Bücher heraus. Ich stierte angestrengt auf die handgeschriebenen Seiten. Plötzlich fiel mir etwas auf: Ich kannte diese Schrift! Ich grub in meinem Hirn nach der gesuchten \u0001 \u0002! Das war Altengelisch. Die Schrift wurde auch noch verwendet, als die Dämonen noch keine eigene entwickelt hatten. Altdämonisch in altengelischer Schrift; na das konnte ja heiter \u0001 \u0002 Silbenschrift eignete sich nicht wirklich für Dämonisch, aber immerhin konnte ich es langsam \u0001 \u0002 schien es eine Art Versuchstagebuch zu sein. Es war ziemlich wirr und zum Teil standen Dinge dazwischen geschrieben, die überhaupt keinen Zusammenhang mit dem vorherigem Satz hatten, oder auch nur mit dem \u0001 \u0002 ging die Daten durch. Zum Glück benutzte das junge dämonische Volk die ersten Jahrtausende immer dieselbe Zeitrechnung. So konnte ich die Datierung gut \u0001 \u0002 brachen um circa \u0001 \u0002 nach dem Engelsfall ab. Die letzten zwei Bücher nahm ich mit; ihnen sah man das dämonisch schon wesentlich besser an. Entsprechend sollten sie für mich lesbarer \u0001 \u0002 ging nach draußen und legte die Bücher zu meinem \u0001 \u0002 letzte Raum fehlte noch. Ich wandte mich ihm zu und hielt schon einmal den Atem an, für den Fall, das mir irgendwas Unschönes \u0001 \u0002 öffnete ich die Tür und dieser Raum verwirrte mich. Ein ganz normales Zimmer, nur eben ohne Fenster. Ein verspielt verzierter Schrank stand da, ein großes Bett, sowie ein Tisch mit einem Teeservice, erstaunlicher Weise ein Waschbecken, ein zerbrochener Spiegel und zwei Stühle. Die Wände waren von Stoff verdeckt, der sich gelb verfärbt hatte. Wahrscheinlich leuchteten sie einmal in reinem \u0001 \u0002 machte die Schranktür auf und mir kamen mehrere weiße Anzüge entgegen. Dieser Derdwesch schien weiß gemocht zu haben – und Anzüge. Mehrere Hüte in den unterschiedlichsten Stoffen und Formen lagen herum. Alle in \u0001 \u0002 Bett war zerwühlt und fleckig braun verfärbt. Blut? Nicht \u0001 \u0002 drehte ich am Wasserhahn des Waschbeckens, es fing nur an zu brummen und eine Maschine im Nebenraum schepperte. Schnell drehte ich wieder zu und pfiff peinlich berührt eine Melodie in die Luft. Hätte ich mir ja denken können, dass hier unten kein Wasser \u0001 \u0002 ging zum Spiegel und entschied, dass ich furchtbar aussah. Blass und ziemlich verwirrt. Naja, wohl normal, wenn man in einem spukenden Keller ohne Licht eingesperrt wurde und nicht wusste, ob man je wieder heraus kam.„Lass mich in Frieden! Geh weg!“, rief es plötzlich hinter mir. Es stolperte Derdwesch – in Anzug – rückwärts hinter mir durch die Tür, was ich durch den Spiegel gut sah. Ich drehte mich um, aber da war nichts.„Halt die Klappe, Derdwesch. Du bist zu weit gegangen“, fauchte es dunkel. Eine mir wohl bekannte Stimme, wenn auch aggressiver als ich sie normalerweise kannte: \u0001 \u0002 drehte ich mich wieder zu dem Spiegel und da kam er auch gerade durch die Tür. Verdammt wütend, seinem Gesichtsausdruck nach zu urteilen und genauso \u0001 \u0002 drehte mich noch einmal um. Nichts.„Zu weit gegangen?! Ich habe den Leuten die Wahrheit gesagt, im Gegensatz zu dir! Ich habe sie zum Lachen gebracht und ich habe sie zum Nachdenken gebracht!“„Ich will nicht, dass sie denken. Sie sollen das Denken mir überlassen.“„Ja, das sieht dir ähnlich. Du bist ein egoistischer Großkotz, das Einzige was in deinem Hirn funktioniert, ist das Raubtier. Du hast im Gegensatz zu deinem Bruder keine Ahnung wie soziale Strukturen funktionieren!“, brüllte \u0001 \u0002 schluckte. So was hätte ich mich nicht einmal getraut zu sagen, wenn Ahriman gute Laune gehabt hätte. Entsprechend überrascht war der Ausdruck meines Vaters, der einen Moment innehielt, dann lächelte er ein sanftes Lächeln.„Sieht so aus, als müssten wir deinen Geburtstag vorverlegen“, sagte er säuselnd.„Wa- Nein!“Ahriman trat auf Derdwesch zu, der immer weiter zurückwich.„Es tut nicht sehr weh. Versprochen.“Was auch immer hier geschah, in diesem Moment brach es \u0001 \u0002 starrte ich weiter in den zerbrochenen Spiegel. Diese Visionen wurden irgendwie immer \u0001 \u0002 Illusionen! Wenn ich richtig lag, dann musste es auch einen dazugehörigen Illusionisten geben. Diese Art der Magie funktionierte nicht über weite Entfernungen. Die Reichweite ergab sich aus den Fähigkeiten und Aufenthaltsort des \u0001 \u0002 eins wollte ich noch wissen...Ich nahm ein Wandtuch und schob es zur Seite: Bilder. Kunstvoll gemalte Landschaftsbilder, die alle möglichen Szenarien adamah'scher Provinzen darstellte. Ob Dschungel, Wiesen, oder Vulkanlandschaft. Alle Bilder wiesen auf Mutwillige Zerstörung hin – entweder waren sie verschmiert durch altes Blut oder das Leinen, der als Untergrund für die Bilder diente, zeigte Spuren der wilden Verwüstung. Infolge der vergangenen Zeit bröckelte zudem die Farbe ab. Verstört ging ich wieder zurück zu meinem Rücksack und suchte darin etwas zu trinken. Ich nippte an meinem Wasserschlauch und schaute noch einmal auf die \u0001 \u0002 Stunden weilte ich schon hier unten. Ich würde mich beeilen müssen, wenn ich alle Labore absuchen \u0001 \u0002 ein Kuscheltier drückte ich meine Tasche an mich und versuchte zu \u0001 \u0002 war also einer der mythischen Fünf. Einer, der verschwand.",
            "wordcount": "1.753",
            "chapter_release": "18.12.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ab hier ist es nur noch zum Teil/gar nicht beta gelesen. Aus Zeitgründen ist das nicht möglich ohne völlig ins Hintertreffen zu kommen. Ich wünsche euch trotzdem viel Spaß dabei und man möge mir die fehlenden Kommata nachsehen.----------------------------------Labor Zwei: Das LesezimmerMein Schlaf verlief erstaunlicherweise traumlos und ich wachte schon nach wenigen Stunden wieder auf. Der Raum mit den Maschinen arbeitete immer noch und es war immer noch hell. Vorsichtig packte ich die Bücher in meinen Rucksack und vorsichtshalber auch die technischen Zeichnungen vom Schreibtisch \u0001 \u0002 brach ich auf. Ich konnte mir keine weitere Zeitverzögerung erlauben, auch wenn ich gerne länger hier geblieben wäre. Es war kein Problem, aus dem Techniklabor wieder herauszukommen. Die Tür öffnete sich einfach, als ich ihr nahe \u0001 \u0002 Gestalt von vorhin schien mir, wie zuvor, den Weg zu weisen. Zögernd hatte ich mich dazu entschlossen ihr zu folgen. Schließlich hatte sie mich schon einmal richtig geführt. Wenn ich auch skeptisch über die Absichten der fremden Erscheinung war. Zumal ich nicht sagen konnte, ob es sich bei der Gestalt selbst ebenfalls um eine Illusion handelte. Die Gänge waren so dunkel und düster wie ich sie gestern noch zurückgelassen \u0001 \u0002 hinterließ auf meinem Weg wieder eine Menge Lichtkugeln um den Weg auszuleuchten. Die Gestalt, wer auch immer sie war, sah ich nicht auf meinem \u0001 \u0002 erreichte ich das Labor ohne Komplikationen. Diesmal war die Tür aus glattem, feinen Holz. Ich schüttelte den Kopf. Waren Türen damals ein Statussymbol?Ich sah: Spinnweben. Eine ganz schöne Menge Spinnweben. Zum Glück war es mit Abstand kleiner als das letzte Labor. Im Grunde war das ganze Zimmer eingewoben. Unweigerlich musste ich an Tarikh denken. War das... sein Labor?Angeblich sollte der Erstgeborene Ahrimans zu den Fünf dazugehören. Nachvollziehbar. Er war dafür zuständig, dass die jüngsten Thronwächter ihre ersten militärischen und magischen Einweisungen bekamen. Er lehrte, wie man fechtete und elementare Magie \u0001 \u0002 hatte ihn bisher nur einmal in Aktion gesehen, damals ging es um eine Wette. Lord Ahriman hatte gewettet, dass Tarikh es mit zehn engelisch ausgebildeten Thronwächter aufnehmen könne. Sein Wettpartner war Ormazd, der Herr der Engel, Zwillingsbruder Ahrimans; mein Onkel, wenn man so \u0001 \u0002 war phantastisch, wie gekonnt Tarikh mit zwei Schwertern umgehen konnte und dabei noch ohne Worte oder Gesten Magie wirkte. Er tanzte regelrecht, während er seine Gegner auseinander \u0001 \u0002 seltsamer Anblick, wenn man wusste, wie Tarikh außerhalb eines Kampfes war: abweisend, still und berechnend. Niemand, den ich kannte, konnte seine Gedankengänge nachvollziehen. Seine Welt war die der kalten Logik – und die der \u0001 \u0002 krabbelten sie über ihn und um ihn. Es war schon seltsam, wenn man ihn anschaute und ein Tier über sein Gesicht krabbelte, während er noch nicht einmal \u0001 \u0002 engelischen Thronwächter waren vergleichsweise schnell besiegt und Ahriman gewann die \u0001 \u0002 Raum hatte keine speziellen Merkmale wie der Maschinenraum, der sich als erstes Labor entpuppt hatte und führte zu keinen weiteren Orten; es war eher eine Art Privatbibliothek. Unter den Spinnweben erkannte ich Umrisse zahlloser kleiner \u0001 \u0002 hingen an der Wand, die vergilbt schon auseinander bröckelten. Ich pinnte in jede Ecke des Raumes eine Lichtkugel, damit war er gut \u0001 \u0002 empfand diesen Raum als beengend. Die Spinnweben rieb ich zwischen den Händen zu Kugeln und warf sie aus dem Raum, um so langsam alles zu \u0001 \u0002 lief ganz gut und so fand ich unter dem Dreck noch einen Tisch mit offen liegenden \u0001 \u0002. Tarikh hatte sich in seiner Jugend mit magischen Siegeln beschäftigt?Ich erkannte Bannkreise, magiestreckende Symbole, sowie Zeichnungen, die sich zum Sammeln von Energie eigneten um mit wenig Anstrengung, mehr Leistung zu erhalten, um so eine Vervielfachung der Stärke oder Wirkung eines Zaubers zu \u0001 \u0002 las ich die alten \u0001 \u0002 Siegelstrukturen aller Art. Bannung von Elementarmagie, Energiemagie, Zellenmagie und Seelenmagie, sowie die Anbindung von Geist und Seele. Ich hätte nie gedacht, dass dieser Dämon sich auch noch für etwas anderes als Spinnenzucht interessierte.„Hey, Tarikh!“, rief es draußen. Die Illusionen waren auch hier?Ich schaute auf und lugte in den Gang. Ich sah ihn, beziehungsweise eine jüngere Ausgabe von ihm. Er wirkte fast schon harmlos. Wie alt mochte er sein? Sicher nicht älter als \u0001 \u0002 Schritt wurde langsamer und er drehte sich mit verschränkten Armen um.„Renn' nicht so; ich kann nicht so schnell“, hustete eine kratzige Stimme aus der Dunkelheit. Die Umrisse eines anderen jugendlichen Thronwächters lösten sich aus dem Schwarz des \u0001 \u0002 schwarzen glatten Haare fielen kraftlos auf seine Schultern und die grauen Augen wirkten müde. Er trug eine dunkle Robe und hatte sich offenbar eine Decke übergeworfen.„Nimm deine Medizin“, brummte Tarikh tonlos zurück und setzte sich wieder in \u0001 \u0002 unbekannte Thronwächter schien krank zu sein. Ich hörte selbst einige Meter weiter seinen Atem rasseln und das folgende Husten klang alles andere als gesund. Er krümmte sich und suchte die Nähe der Wand, als er nicht aufhören konnte zu husten. Schien ziemlich schmerzhaft zu sein, ich musste den Reiz unterdrücken meine Hilfe anbieten zu \u0001 \u0002 blieb nun doch stehen und schaute seinen Bruder an. Er hatte diese Erwartungshaltung, die er immer hatte, wenn er auf etwas wartete. Ein unverkennbares Zeichen, dass er sein Gegenüber als Last erachtete.„Scheiße“, fluchte der Fremde und gab die Sicht auf seine schleimige mit Blut bedeckte Hand frei.„Sir Ahriman hat dir gesagt, dass du deine Medikamente bei dir tragen sollst, Darudj“, fuhr Tarikh unbeeindruckt \u0001 \u0002 gab ein verächtliches Geräusch von sich und drehte den Kopf in eine andere Richtung.„Weiß ich selbst“, war seine patzige \u0001 \u0002 dritte Gestalt erschien; ganz anders als die anderen. Sein Gang war gekrümmt und er trug nur eine zusammengeflickte Weste und eine zerschlissene, kaputte Hose. Die Gliedmaßen wirkten ungewöhnlich lang im Vergleich zum Torso, die kurzen strähnigen dünnen Haare waren fast vollständig ausgefallen, was den Eindruck vermutlich noch verstärkte, dass mit ihm irgendetwas nicht stimmte. Jede einzelne Rippe zeichnete sich unter seine Haut ab, die rötlich verfärbt war und die Katzenaugen wechselten nervös zwischen Darudj und Tarikh. Obwohl er noch ein Kind war, erreichte er in dem gebückten Gang beinahe Tarikhs \u0001 \u0002 am meisten erschreckten mich die sechs Flügel auf seinem Rücken. Dieser Dämon war ein Thronwächter? Er sah nicht aus wie einer. Thronwächter hatten keine rote Haut und waren auch nicht so \u0001 \u0002 einem Fläschchen in der Hand schlurfte er zu Darudj, dem er es vor die Nase hielt. Der nahm es entgegen und hob die Hand, als wolle er seinen Bruder schlagen, der zuckte zurück und floh sofort außer Reichweite.„Ich hab nicht darum gebeten, du Missgeburt!“, fauchte der \u0001 \u0002 Illusion \u0001 \u0002 rümpfte die Nase; die waren ja wahnsinnig nett zueinander, besonders Darudj hatte mir zugesagt. Mitleid bekam er keines mehr von mir. Kein Wunder, dass man ihnen solche Grausamkeiten nachsagte, wenn sie sich gegenseitig schon wie Dreck behandelt \u0001 \u0002 schüttelte den Kopf und drehte mich wieder zum Raum hin, einen Wimpernschlag lang stand die Gestalt wieder da und deutete in eine Ecke, die noch immer von Spinnweben verdeckt \u0001 \u0002 dieser Thronwächter mein selbsternannter Fremdenführer? Wollte er mir helfen oder mich in die Irre führen?Nur zögernd folgte ich dem Hinweis und arbeitete mich weiter in das Eck \u0001 \u0002 Truhe aus dunklem Holz und metallenem Rahmen, aus demselben Material wie die Maschinen, und Verzierungen, aber es hing ein Schloss davor fand ich in dem Eck. Ich betrachtete es genauer und war nicht überrascht als ich auf der Rückseite ein komplexes Siegel entdeckte. Wenn ich die Zeichenfolge richtig erkannte, wurde die Magie aktiviert, sobald Krafteinwirkungen auf das Schloss wirkten. Dann würde sich der Deckel der Truhe mit der Basis verschmelzen und war so nicht mehr auf zu bekommen ohne sie zu zerstören. Eine gute Diebstahlsicherung, die in meiner Familie oft und gern verwendet wurde. Ein Schlüssel wäre eine gute Idee...Ich sah auf die Uhr: 22 \u0001 \u0002 Seufzer verließ meine Lippe. Meine Zeit lief fort, ich wusste nicht ob ich überleben würde, in einem labyrithartigen Komplex tief unter der Erde, hatte Angst vorm Dunkeln, seltsame Illusionen plagten meine Sinne und ich suchte den Schlüssel zu einer Truhe von der ich nicht wusste, was daran so wichtig war, weil ein Trugbild, Phantom, wie auch immer man es nennen mochte, darauf gezeigt hatte...Nein. Ich hatte nichts besseres zu \u0001 \u0002 dachte ich darüber nach wo Tarikh den Schlüssel verstecken würde. Mit Sicherheit war er irgendwo hier im Raum. Wenn ich Tarikh wäre, wo – falscher Ansatz. Ich würde es sowieso nicht finden, wenn ich versuchte wie er zu denken. Er war ein nicht nachvollziehbares \u0001 \u0002 dem Schlüssel fand ich in den alten Büchern eine grob aufgezeichnete Skizze der Tunnel. Sie war ungenau und weitgehend verblasst, aber halbwegs lesbar. Im Grunde bestand das Labyrinth aus simplen Rastern aus Quadraten und \u0001 \u0002 das simple, leicht zu durchschauende System war es notwendig mit psychischen Mitteln den Gegner da zu halten wo er bleiben sollte. Die beste Lösung war Angst. Sollen sie also fliehen können, konnte man die Gänge weit einsehen, ohne das Ende erkennen zu können und die Engel würden mit ihrem weißen Gefieder sofort auffallen – im Gegensatz zu einem schwarzflügligem \u0001 \u0002 wussten die Engel und wurde ihnen mit Sicherheit auch \u0001 \u0002 war eins der Prinzipien Ahrimans: „Mache deinem Gegner zu viel Angst, als dass er einen Mucks wagen würde und du brauchst nicht viel Geld zu investieren, um ihn dort zu halten, wo er ist.“Er befolgte diesen Satz heute noch gerne; die Kerker im neuen Schloss waren ganz ähnlich \u0001 \u0002 gab es vier Labore: Eines in der Mitte, eines im Osten, im Westen und eines im Norden. Vier Labore, nicht fünf. Das brachte den Mythos der Fünf ins Schwanken, schließlich hätten sonst alle ein Labor \u0001 \u0002 ich es greifen wollte, um es mitzunehmen, riss es auseinander. Das Papier war vom Alter zu brüchig geworden, um damit etwas anfangen zu können. Also musste ich mir die Karte hier einprägen und mich dann auf mein Gedächtnis verlassen. Hoffentlich ließ es mich hier unten nicht im Stich – die Hitze des Fegefeuers setze mir \u0001 \u0002 setzte mich vor ein Regal und begann die Bücher eins nach dem andern in die Hand zu nehmen. Dem Schloss nach zu urteilen, war der Schlüssel massiv und man würde es entsprechend am Gewicht merken können. Wenn ich vermutete, das da etwas sein konnte blätterte ich schnell durch.",
            "wordcount": "1.729",
            "chapter_release": "18.12.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "IllusionenPlötzlich hörte ich nackte Füße auf Stein. Ich fuhr herum und sah den Rothäutigen, offenbar etwas älter. Vorsichtig sah er sich in der Bibliothek um und schlich langsam herein. Während der Illusion schienen alle Geräusche zu verstummen, außer die Insekten, die in der Dunkelheit herumkrochen. Er ging auf allen Viere und huschte wie ein Affe durch den Raum. Irgendetwas hatte er unter dem Arm geklemmt. Lautlos platzierte er sich vor einem Stuhl, von dem ich hätte schwören können, dass er vor einer Minute noch nicht da war. Möglicherweise war er Teil des \u0001 \u0002 hob er mit seinen langen dünnen Fingern das Sitzpolster hoch. Als er merkte, dass eine Hand augenscheinlich nicht genügte schob er sich sein Mitbringsel in seinen breiten Mund, der wie aufgeschnitten aussah. Die Zähne erinnerten mehr an die dreieckigen Zähne von Haien, als an dämonische. So kam es, dass er sein Mitbringsel im Maul zerkratzte. Ein Spiegel?Nun, mit zwei freien Händen schob er seine zweite Hand unter das Polster und zog einen Schlüssel heraus. War das der, den ich suchte? Die Illusion erlosch kaum 5 Meter von mir \u0001 \u0002 Illusionist beobachtete mich sehr sorgfältig. Ein bisschen mulmig wurde mir bei dem Gedanken durchaus, denn diese Überlegung brachte mich unweigerlich auf die Frage, wer der Magier sein konnte – und wo er \u0001 \u0002 stand von den Büchern auf. Mit der Illusion verschwand auch, wie erwartet, der Stuhl. Aber irgendwo musste er noch sein. Ich suchte die Ecken ab, fand aber nichts, bis ich auf die Idee kam unter dem Tisch zu suchen. Der Stuhl war gebrochen und auseinandergefallen und es war schon reine Kraftarbeit die Spinnweben loszureißen um den Stuhl herauszuziehen. Mir brach dabei sogar ein Stuhlbein ab. Lästige kleine Viecher, diese \u0001 \u0002 tat es meinem rothäutigen Vorbild nach und fischte den Schlüssel aus dem Polster. Unglaublich, dass sich in so vielen Jahren so wenig getan hatte. Normalerweise wechselte Tarikh bei wertvollen Dingen regelmäßig das \u0001 \u0002 entriegelte vorsichtig das Schloss der Truhe und hebelte den Deckel auf. Jetzt erklärte sich, wieso der Schlüssel scheinbar nie sein Versteck gewechselt hatte: Das war nicht Tarikhs \u0001 \u0002 Inhalt bestand aus Spiegeln, die meisten zerbrochen. Aus dem unterschiedlichsten Material und den unterschiedlichsten Qualitäten. Handspiegel, klappbare Spiegel, einfache Spiegelscheiben. Alle erdenklichen Variationen. Wieso Spiegel?Ich verstand \u0001 \u0002 musste ich an den Spiegel in Derdwesch's Zimmer denken. Wollte mir der Illusionist wieder etwas durch einen Spiegel mitteilen? Ich nahm einen heraus und schaute \u0001 \u0002 war nicht mein Gesicht, dass mir gezeigt wurde. Es war das Gesicht des \u0001 \u0002 drehte ich meinen Kopf, ohne meine Augen davon abzuwenden. Der Spiegel zeigte mir die richtige Reflektion mit dem falschen Gesicht. Irgendwie war das \u0001 \u0002 Mundwinkel zogen sich belustigt nach oben. Der Rote hatte tatsächlich Haizähne. Ich machte den Mund auf und wollte mit der Zunge über die Zähne fahren, als ich bemerkte, dass mein Spiegelbild eine Unterarmdicke, schwarze, glatte Zunge entrollte, deren Spitze gespalten war. Vor Schreck ließ ich den Spiegel fallen und zuckte zurück. Ich brauchte einen Moment, um zu erfassen was geschehen war. Vorsichtig griff ich noch einmal nach dem Spiegel und sah noch einmal hinein. Die Illusion war noch aufrecht. Langsam öffnete ich noch einmal den Mund und streckte meine Zunge heraus. Das Gleiche geschah. Eine Zunge wie ich sie noch nie gesehen hatte, wurde mir von dem Spiegel \u0001 \u0002 spielte weiter damit herum. Betrachtete die langen dünnen Finger, die mehr an Frauenfinger erinnerten, als an die rauen eines Thronwächters. Ich fragte mich für was der Hautlappen gut war, den er von Kinn bis zur Brust hatte. Als ich den Mund aufriss sah ich den Grund: Mein Spiegelbild renkte den Unterkiefer wie eine Schlange \u0001 \u0002 leises \"Urgh“, konnte ich nicht unterdrücken und eilig machte ich den Mund wieder zu, damit mein Spiegelbild seinen auch wieder \u0001 \u0002 der Rote auch einer der mythischen Fünf? Ich blickte erwartend in den Spiegel, aber es passierte nichts mehr. Seufzend legte ich den Spiegel auf den Tisch. Nettes Spielzeug, half mir aber nicht bei meinem Auftrag. Vorsichtig rollte ich die Zeichnungen auf dem Schreibtisch ein und steckte sie in meinen Rucksack, wobei ich wieder Wasserschlauch und Pökelfleisch zückte. Wenn ich schon dabei war, konnte ich auch etwas \u0001 \u0002 lehnte mich gegen den Schrank. Mein Blick wandt sich nicht einen Moment von dem Platz wo der Spiegel lag ab. Schlussendlich hielt ich es nicht mehr aus und ich griff danach. Als ich ins Pökelfleisch biss hatte mein Spiegelbild plötzlich einen Arm im Maul. Blutig schaute an einem Ende der Knochen aus dem Fleisch. Beim Kauen brach er nur den Knochen und schluckte dann alles im Ganzen herunter. Ungläubig und angeekelt verzog ich das \u0001 \u0002 schaute mich an, als sähe er gerade das hässlichste, das seine Augen je erblickt hatten, legte den Kopf schief bis sich sein Gesicht vor Wut verzerrte, holte aus und schlug gegen den Spiegel. Er \u0001 \u0002 Schmerz in meinen Knöcheln half mir zu verstehen, dass ich die Wut verspürt und zugeschlagen hatte. Hatte ich mich gerade für den Roten gehalten?Ich trat den Spiegel fort. Wäre ich ein Engel, hätte ich jetzt den Teufel mit seinen skurrilen Werken verflucht. Es überkam mich wieder Wut, nicht, weil ich mich hässlich fand, sondern weil ich so dumm war einem Trugbild zu vertrauen. In diesem abgeriegelten Bereich, weit unter Hauptstadt der Dämonen war ich wirklich naiv genug einer Illusion zu vertrauen, deren Ursprung ich nicht kannte und die Absichten des Wirkers hinter dieser Sache im Dunkeln \u0001 \u0002 hätte mich Ohrfeigen können!Aus Selbstbestrafung klopfte ich ein paar mal mit dem Handballen gegen die Stirn und schaute bitter auf die Uhr: 26 \u0001 \u0002 sollte noch das andere Labor finden. Wenn ich das dritte Labor erreicht hatte, sollte ich im Zeitplan bleiben \u0001 \u0002 noch angesäuert packte ich meine Sachen und schulterte meinen Rucksack. Gut, dass ich die schlechte Karte gefunden hatte, daher konnte ich gut erahnen wo ich entlang musste; entsprechend ging ich nach rechts. Mein Schritt war schnell. Wie immer, wenn ich wütend war. Gewohnheitsmäßig pinnte ich Lichtkugeln an die Wand, während ich meinen Weg fortsetzte. Dank der Karte wusste ich, dass ich keinen Weg doppelt gehen musste. Diesmal war es simpel: Einfach gerade \u0001 \u0002 Silhouetten vor mir an einer Kreuzung ließen mich langsamer werden. Ich seufzte genervt. Schon wieder eine Illusion. Langsam könnte er sich etwas anderes einfallen lassen. Ich warf eine Lichtkugel um sehen zu können was geschah. Stinkig mochte ich sein, aber das löschte nicht meine Neugier aus.„Darudj, hör auf!“, rief Derdwesch und zog seinen Bruder am Arm zurück. Der Maschinenfreund war kaum in der Pupertät im Gegensatz zu Darudj, der wesentlich älter schien. Trotzdem reichte er dem Kranken bis zur Brust.„Dann sag dem Mistvieh, dass es nicht an meinen Büchern nagen soll!“, krächzte der andere, gefolgt von einem Husten. Darudj?Vor ihnen auf dem Boden lag der zusammen gekauerte Rote, die Arme über dem Kopf zusammengeschlagen und die Flügel an sich gedrückt.„Er heißt Areksch und ist dein Bruder! Also jammere nicht und zeige ein wenig Verständnis.“„Pföh. Verständnis ist was für Schwächlinge“, brummte Darudj weiter und spuckte seinen kauernden Bruder an. „Er wehrt sich ja nicht einmal. Am Ende steht er drauf.“Es folgte eine Kopfnuss von Derdwesch. Der Typ schien ein richtig netter Kerl zu sein. Kein Wunder, dass er spurlos \u0001 \u0002 kam mir entgegen und die Augen Darudjs wurden wieder wach.„Hey. Was wollte Ahriman von dir?“, fragte er aufgeregt und ließ Areksch liegen, während sich Derdwesch zu ihm herunter beugte.„Lord Ahriman“, war Tarikhs trockene Antwort. Diese Art von Verbesserungen waren auch heute noch heute sein Steckenpferd. Darudj verdrehte die Augen. Langsam kam ich der Illusion näher.„Was wollte LORD Ahriman von dir?“, wiederholte Darudj genervt und räusperte sich.„Er hat mir die Verwaltung der Provinz Adytum vermacht. Der Gebäudebau hat begonnen, in ein paar Jahren kann ich dort einziehen.“„Das nenne ich mal ein Geburtstagsgeschenk.“ Anerkennung schwang in Darudjs Stimme \u0001 \u0002 stand nun mittendrin. Die Illusion war undurchsichtig und detailreich, bis sie wieder verschwand. Hier war definitiv ein Meister am Werk. Ich schnaufte \u0001 \u0002 wurde ein Geburtstag erwähnt. Offenbar hatte der 24. Geburtstag eine besondere Bedeutung, die ich nicht einzuordnen wusste. Nichtwissen war eine unangenehme Sache. Schließlich war ich ein Thronwächter, den man einfach mal so in den Tod laufen lassen \u0001 \u0002 nervte mich. Es nervte mich fürchterlich!„HEY!“, rief ich die Gänge herunter und an den unbekannten Magier gerichtet. „Ich weiß ja nicht wer du bist oder was du willst. Aber es wäre verdammt noch mal nett mich aufzuklären! Und wenn du mich töten oder in die Irre führen möchtest, dann führe mich wenigstens auf eine nette Wiese mit Regenbogen. Dann sterbe ich auch freiwillig!“Ich blieb noch einen Moment stehen, aber es gab keine Reaktion. Gestresst steckte ich meine linke Hand in die Hosentasche und zog beleidigt die Schultern nach oben. Die Rechte brauchte ich für die \u0001 \u0002 Gestalt tauchte nach einer Weile wieder auf, er breitete die Flügel aus, sodass der ganze Gang versperrt war. Ich blieb stehen und versuchte böse drein zu schauen.„Keine Illusionen“, sagte er leise, dann rührte er sich nicht mehr. War er der Magier, der mich hier an der Nase herum führte oder nur ein Abbild? Mir wurde mulmig, wenn er es war, dann wusste ich nicht wie mächtig er war – wen er es schaffte solange hier zu überleben, hatte er garantiert eine Menge drauf. Die Hölle wusste, wie er das gemacht \u0001 \u0002 Ohren zuckten und eines drehte sich aufmerksam nach hinten. War er blind, dass er beide Augen unter einem band versteckte und den Kopf gesenkt hatte?Er legte die Flügel um sich und \u0001 \u0002 endete der Steinboden und endete in Gitterosten und der Steinboden neigte sich mittig in V-Form zueinander. Bei genauerem Hinsehen erkannte ich Abflüsse am tiefsten Punkt des Bodens. Was sollte das bedeuten?Jeder meiner Schritte hallte in den Gängen. Das Hallen erinnerte mich daran, wie einsam ich hier unten war. Aber meine Hoffnung wuchs, dass ich innerhalb der Frist wieder zurück kommen \u0001 \u0002 dem Vordringen fielen mir immer häufiger dunkle Flecken auf dem Boden auf und es begann nach Tod zu stinken. Noch ein Stück weiter lagen die ersten undefinierbaren Knochen. Das war ekelhaft! Der Gestank löste ein Hustenreiz \u0001 \u0002 Abflüsse waren also für das Blut gedacht und der Rost war dazu da, dass man nicht direkt im Blut lief. Wäre dieser Ort mit Ahrimans neuem Schloss verbunden, hätte es den blutspeienden Drachen am Eingang des Fegefeuers \u0001 \u0002 fiel mir ein, dass ich mich hier so kurz über dem Fegefeuer befand; durch die Hitze \u0001 \u0002 schaute, ob die Gitter im Boden verankert waren und da das glücklicherweise nicht der Fall war – vermutlich um im Falle der Verstopfung besser das Rohr reinigen zu können, was hier erfolgreich vernachlässigt wurde – hob ich es heraus und horchte kurz über dem \u0001 \u0002 Herzschlag?! Hörte ich da einen Herzschlag?! Verwirrt starrte ich auf den Abfluss. Das war doch bestimmt eine Wasserpumpe, die falsch \u0001 \u0002 der nächsten Kreuzung entfernte ich mich ein Stück vom Hauptgang und lauschte auch \u0001 \u0002 Herzschlag! Wie konnte das sein? Das konnte nicht sein!Ich hatte Schreie erwartet, vielleicht das Brüllen unbekannter Tiere oder Stöhnen, aber sicher keinen \u0001 \u0002! Der Illusionist! Er könnte die Ursache für den Herzschlag sein! Er spielte mir einen Streich! Wollte mir Angst machen! Nicht mit mir! Ich würde hier unten nicht sterben!Ich kehrte zum Hauptgang zurück und wandte mich wieder zum richtigen Weg. Mit gesammeltem Mut redete ich mir selbst gut zu, plusterte mich auf und ging weiter. Ich war Thronwächter. Nichts konnte mir etwas anhaben. Jawohl!",
            "wordcount": "1.947",
            "chapter_release": "18.12.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "Der WachhundDer Gestank wurde aggressiv und langsam begannen die einzelnen Knochen zu ganzen Haufen zu werden, in denen ich sogar vollständige Skelette zu entdecken glaubte – von Engeln wie Dämonen. Die Luft wurde schwerer, als sie sowieso schon \u0001 \u0002 verließ mich der \u0001 \u0002 einmal bemerkte ich ein leises Geräusch. Angestrengt lauschte ich und hielt sogar die Luft an; der Herzschlag, den ich vorhin schon gehört hatte hörte ich nun auch \u0001 \u0002 fing wieder zu zittern, dabei hatte ich mich so gut im Griff gehabt. Mit mäßigem Erfolg versuchte ich mir einzureden, dass der Illusionist hinter allem steckte. Vielleicht näherte ich mich einfach nur seinem Aufenthaltsort und er wollte nicht, dass ich ihm zu nahe kam – und versuchte mich deshalb nach typischer ahriman'scher Tugend \u0001 \u0002 Anblick der Eingangstür zu Labor drei gefiel mir nicht: Braun-schwarz vom geronnenen Blut und neben der Tür stapelten sich die Leichen, deren Knochen allein schon auf Verstümmelungen schließen ließen. Aber die Tür an sich wirkte... \u0001 \u0002 war eine schmucklose einfache Holztür mit \u0001 \u0002 Atem zitterte als ich die Klinke herunterdrückte und vorsichtig hineinschaute. Hier war der Herzschlag deutlich zu hören. Die Wand vibrierte förmlich davon. Mir wurde \u0001 \u0002 ließ die Tür aufschwingen. Direkt am Eingang stand ein Generator wie im Maschinenraum, aber dieser hier schien nicht zu arbeiten, daneben führte ein langer enger Gang mit wenig Neigung nach unten und die rechte Seite war mit Bücherregalen gesäumt. Am Übergang von Wand zu Decke hingen zerstörte \u0001 \u0002 fremde Herzschlag pochte in meinen Ohren und ich spürte wie sich eine Träne hinauf kämpfte, die ich tapfer zu unterdrücken \u0001 \u0002 glaube, ich hatte selten zuvor so viel Angst. Jetzt wo ich endlich begriffen hatte, dass ich nicht sterben \u0001 \u0002 Lichtkugel fand durch mich ihren Weg dort hinunter, damit ich sehen konnte ob dort etwas lauerte. \u0001 \u0002 und als ob ich mich anschleichen wollte tastete ich mich Treppenstufe für Treppenstufe vor. Der Herzschlag wurde immer lauter und ich glaubte, es röcheln zu \u0001 \u0002 kam die Idee ein Lied zu summen, das mich ablenken sollte. Hier unten war sowieso nichts, also sollte es niemanden stören. Und so summte \u0001 \u0002 einigen weiteren Lichtkugeln sah ich das Ende des Ganges. Unschlüssig überlegte ich, ob ich mich freuen sollte, oder ob ich mich umdrehen und weglaufen sollte. Vielleicht war das nächste Labor ja netter?Schon beim Runterkommen sah ich einen Käfig. Knochenhände hingen heraus. Vermutlich wollten sie nach etwas greifen, bevor sie \u0001 \u0002 ich ein Stück im Raum stand bemerkte ich, dass er ähnlich groß war, wie der Maschinenraum. Die Dunkelheit verschlang das Licht meiner Kugel förmlich und der Herzschlag dröhnte Ohrenbetäubend. Ich schraubte die Helligkeit meiner Kugel weiter hoch und ich sah immerhin schon einmal einen Tisch. Kam es mir nur so vor, oder war es dunkler als in den anderen Räumen? Nein. War sicher von meiner Angst \u0001 \u0002 warf die Lichtkugel in eine Ecke des Raums und formte sogleich eine neue, als ich aufblickte und merkte, dass mich ein riesiges Auge aus der Ecke an stierte. Beinahe fiel mir meine Lichtkugel aus der Hand. Was zur...?!Als es blinzelte, fing ich an zu schreien und rannte die Treppe hinauf. Auch das Stolpern hielt mich nicht davon ab, wie ein Blitz aus dem Labor zu \u0001 \u0002 hörte nicht auf zu laufen, bis sich meine Lunge meldete, die wegen des Staubs und der Schwere der Luft nicht so leistungsfähig war, wie ich es gewohnt \u0001 \u0002, was bitte war das denn gewesen!Hier unten lebte also tatsächlich etwas. Aber WIE?! Das war krank!„Geh zurück“, hörte ich die ruhige Stimme des Illusionisten \u0001 \u0002 richtete mich auf und sah mich um, bis ich das Abbild entdeckte.„Du hast gut reden, du bist ja auch nicht anwesend“, fauchte ich zurück. Mir war es jetzt egal, ob er mich vernichten konnte oder nicht. Ich war verwirrt, meine Brust schmerzte und meine Angst ließ mich frieren. Außerdem hatte ich mir soeben beinahe in die Hose gemacht, ich hatte eine Pause verdient.„Es kommt. Geh zurück.“„Wer kommt?“Bevor ich den Satz beendet hatte war er schon wieder verschwunden. Ich wollte nicht zurück, lieber würde ich mich vor meiner ganzen Familie lächerlich machen, als dort noch einmal hinein zu \u0001 \u0002 glaubte ich ein weiß-blaues Licht in der Dunkelheit vor mir zu sehen, das genauso augenblicklich wieder \u0001 \u0002 Körper versteifte sich und mein Atem stockte. Was war das? Noch ein Trick? Ich schüttelte energisch den Kopf. Da war nichts, Hades. Da war absolut nichts. Du bist allein mit dem Magier hier unten... und dem komische Ding in Labor \u0001 \u0002 Verstand hielt das nur nicht mehr aus; ich wurde nur verrückt vor Angst. Sonst \u0001 \u0002 ich Kratzen auf dem Steinboden hörte, rutschte mein Herz in die Hose und ich schaute mich panisch um. Ich sah nichts außer die übliche Dunkelheit, die mich seit dem Betreten des Dritten Labors wieder \u0001 \u0002 löste sich ein Umriss aus dem Dunkel der Gänge. Intuitiv ging ich einige Schritte zurück und kniff die Augen zusammen um zu erkennen, was es \u0001 \u0002 das ein Skelett oder eine Maschine? Es hob seinen Kopf in meine Richtung und ich hörte, wie sich kleine Zahnräder drehten. Beim näheren Betrachten bemerkte ich, dass dieses Ding aus beidem bestand: Das Grundgerüst bildete ein großes Skelett eines Raubtiers, aber an jedem Gelenk waren Metallstangen eingebohrt, die offenbar die Sehnen ersetzen sollten und die Bewegung der Knochen möglich machte. Auch an den Wirbeln wurden die Knochen mit Metall verstärkt und kantiger gemacht. Sein Brustpanzer war ausgefüllt mit einer Art Metallkiste, mit mehreren eingefassten Glasrohren, die sacht glimmten und auf seinem Stirnpanzer leuchtete in rotem Licht das Emblem meiner Familie – die schwarze Schlange um den roten \u0001 \u0002 Ding öffnete sein Maul und sprintete plötzlich los. Panik ergriff mich. Ich wollte weglaufen, aber es ging nicht; mein Körper versagte mir den \u0001 \u0002 als es mich anspringen wollte, konnte ich mich aus meiner Starre lösen und mich unter dem Sprung hindurch bücken. In diesem Moment erloschen meine Lichtkugeln in unmittelbarer Umgebung. Es krachte gegen die Wand hinter mir, was mir aber herzlich egal war. Ich rannte. Egal wohin. Hauptsache weg!Mein untoter Gegner rappelte sich auf und rannte mir hinterher, wobei es einen schrillen, mechanischen Schrei brüllte, der mir in den Ohren schmerzte. Ich hörte wie seine Metallklauen auf dem Boden aufschlugen und wieder näher \u0001 \u0002 Panik ließ mich ungeahnte Kräfte entwickeln; nie hätte ich gedacht, so schnell rennen zu können. Half mir aber nicht dabei den Abstand zwischen mir und dem Ding aufrecht zu erhalten. Plötzlich spürte ich einen Stoß von hinten und ich fiel nach vorn. Das Ding blieb mit seinen Klauen beim Aufkommen im Gitter stecken und rollte ebenfalls einige Meter. Das Licht ging \u0001 \u0002 rappelte mich so schnell ich konnte wieder auf und rannte einen anderen unbeleuchteten Gang hinunter und hoffte, dass dieses Ding im Dunkeln genauso schlecht sehen konnte wie \u0001 \u0002 folgte mir, aber diesmal war ich schneller und bei der nächsten Kreuzung drückte ich mich einfach gegen eine abzweigende Wand. Es würde sicher vorbeilaufen. Ich hörte wie es langsamer wurde und schließlich stehen blieb. Ich hielt den Atem an und schloss die Augen. Ahriman, ließ es mich nicht entdeckt haben!„Es weiß wo du bist“, flüsterte es direkt in mein Ohr. „Lauf!“Wie zur Bestätigung machte sich ein grausamer Schmerz in meinem linken Flügel breit, der mich aufschreien ließ. Funken flogen, die von der Reibung der Krallen und des Steins kamen und zwei weiße leuchtende Augen stierten um die Ecke. Dieses Dreckvieh hatte einen Teil meiner Flügelhaut zerrissen!Reflexartig boxte ich in die Richtung der Augen um meinen Flügel vor weiterem Schaden zu bewahren. Das untote Tier stolperte zurück, sodass ich mich losreißen konnte, rannte wieder los ungeachtet meiner Schmerzen und formte eine neue \u0001 \u0002 konzentrierte mich im Lauf, um einen magischen Schild um mich herum aufzubauen. Wenn es das nächste Mal Angriff würde es daran abprallen, aber der Zauber war nicht unzerstörbar, entsprechend sollte ich zusehen, dass ich aus der Reichweite dieses Monsters kam.„Rechts.“Dieses Mal folgte ich dem Rat des Illusionisten ohne nachzudenken, wenn er mich ins Verderben führen wollte, hätte er auch die Klappe halten \u0001 \u0002 Ding holte wieder auf; es hatte eine wahnsinnige Geschwindigkeit drauf. Es war unmöglich davor wegzulaufen, aber zum Aufgeben war es noch zu früh; ich hatte noch kein Interesse daran zu sterben. Dazu war ich zu weit \u0001 \u0002 war wieder direkt hinter mir. Die Gelenke schepperten und die Hydraulik \u0001 \u0002 spürte ich wie mein Schild und das Licht flackerte. Nein, nein! Nicht jetzt! Ich hatte keine andere Verteidigung als meine Magie! Es musste halten!Ich schaute kurz zurück und stellte entsetzt fest, dass es wieder direkt hinter mir rannte, keine zwei Meter entfernt.„Rechts.“Ich rannte an der Abzweigung vorbei und breitete meine Flügel leicht aus. Verzweifelte Situationen, erforderten verzweifelte \u0001 \u0002 schlug mit den Flügeln nach vorne, sodass mich der Druck nach hinten drückte und ich rückwärts springen konnte. Der Schmerz der frischen Wunde ließ mich auffauchen, aber es erfüllte seinen Zweck: das Tier rannte noch einen kurzen Moment weiter, bevor es zum Stillstand kam und sich verwirrt umschaute, wenn eine Maschine überhaupt verwirrt sein konnte. Den Moment nutzte ich und nahm den Weg, der mir empfohlen \u0001 \u0002 jetzt bemerkte ich wieder den starken Verwesungsgestank, aber immerhin stabilisierten sich Lichtkugel und Schild wieder. Offenbar lenkte mich der Magier zurück zu Labor \u0001 \u0002 baldig Weg säumenden Knochenberge bestätigten meine \u0001 \u0002 mir brüllte das Vieh wieder und es nahm wieder die Verfolgung auf. Langsam machte sich mein Kreislauf bemerkbar; mein Lauf wurde stolpernd und das Ding kam schneller näher als zuvor. Mein Atem rasselte vom Staub. Ich musste mich ausruhen. Dringend!„Die Tür.“Kaum hatte er mich hingewiesen, entdeckte ich sie auch. Ob ich nun vom Regen in die Traufe kam, ich musste da rein. Ich riss die Tür auf, stolperte hinein und drückte sie hinter mir sofort wieder \u0001 \u0002 Lichtkugeln, die ich hier zurückgelassen hatte, flackerten und eine löste sich auf.",
            "wordcount": "1.681",
            "chapter_release": "18.12.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "Das DingAuf der anderen Seite brüllte es und ich hörte die Klauen direkt hinter der Tür, aber das erwartete Klopfen blieb aus. Auch als das Kratzen der Klauen entfernte sich. Erschöpft und vor Erleichterung kicherte ich leise, trotz des fremden Herzschlags. Wahrscheinlich klang es, als wäre ich verrückt geworden. Ich japste nach Luft und schuf eine Lichtkugel um die Erloschene zu \u0001 \u0002 Knöchel schmerzten und wahrscheinlich hatte ich mir beim Zuschlagen einige gebrochen. Zum Glück war die Regeneration standartmäßig besser als bei normalen Dämonen, was nicht bedeutete, dass ich gut darin war. Meine Kondition bewegte sich im unteren Bereich der familiären \u0001 \u0002 Haut meines linken Mittelflügels hingen in Fetzen. Die Krallen dieses Untoten waren selbst nach so vielen Jahren erstaunlich \u0001 \u0002 müsste die Wunde genäht werden, aber es war unwahrscheinlich etwas brauchbares hier unten zu \u0001 \u0002 schob ich mich an der Tür wieder auf die Beine. Mein Körper zitterte, unruhig schaute ich die Treppe hinunter, die immer noch erleuchtet war und ich legte meinen Rucksack ab, um den Wasserschlauch heraus zu holen. Gierig nahm ich einige Schlucke, ließ den Abgang aber nie aus den \u0001 \u0002 Zeit! Ich hustete, weil ich mich vor dem Gedanken erschreckte und suchte nervös nach meiner \u0001 \u0002 tickte ruhig in meiner Hand. 34 \u0001 \u0002 erklärte, wieso ich so müde war, ich brauchte langsam Schlaf; wobei in diesem Raum nicht daran zu denken \u0001 \u0002 einmal schritt sorgsam ich die Treppe herunter und lauschte. Man hörte rasselnden langsamen Atem. Hier musste etwas Großes \u0001 \u0002 der Mündung in den Raum blieb ich stehen und führte meiner Lichtkugel mehr Energie zu bis sie gleißend Hell in meiner Hand lag und warf sie in den \u0001 \u0002 stöhnte \u0001 \u0002 starrte ich auf das, was ich sah und erbrach kaum einen Moment später in eine \u0001 \u0002 lebender, offenbar zusammengenähter, Fleischklumpen. Wenn man das als 'leben' bezeichnen konnte; es lag im Eck des Raumes, unfähig sich vom Fleck zu rühren und das einzige Auge blinzelte, als hätte es Wasser hinein bekommen. Willkürlich angeordnete Arme, die nicht einmal benutzbar schienen machte das Wesen vor meinen Augen noch viel skurriler. Weiße glanzlose Federn wuchsen an manchen Stellen aus der Haut. Außerhalb seines Körpers erklärte sich der laute Herzschlag; etliche Kolben hingen von der Decke herab und in ihnen schwammen schlagende Herzen, die mit Schläuchen mit dem verformten Körper verbunden \u0001 \u0002 anderer riesiger gläserner Kolben gefüllt mit Exkrementen hing über dem Mund, welches sich auf der Oberseite der Kreatur befand. Ein biegsames Rohr von dem Kolben führte in das verfaulende Maul hinein, der Zweite verschwand unter dem wabbeligen nackten Körper, ein Dritter führte in einen Kanal im Boden. Ein weiterer Schlauch führte unter seine Haut, in dem zugehörigen Kolben sah man das Blut, wie es hinein und hinaus gepumpt wurde. Der Kolben hing in einem Labyrinth aus Verbindungen. Ich konnte nicht erkennen welche Leitung wohin \u0001 \u0002 Unterseite war geschwollen, blutig und aufgescheuert. Aus gutem Grund, wenn es tatsächlich schon so lange hier liegen \u0001 \u0002 stank bestialisch nach allem, was mit Körper zu tun hatte: Ausscheidungen, Schweiß und \u0001 \u0002 dem Boden war ein Siegel aus Stein eingelassen worden. Ein Kreis, indem mehrere sternförmige geometrische Formen eingebettet waren und um den Kreis herum beschriebene Dreiecke. Ein Seelensiegel, wenn ich es richtig deutete. Es stöhnte und kniff sein Auge \u0001 \u0002 jetzt wagte ich mich zögerlich auch im Rest des halbwegs erleuchteten Raumes umzuschauen, Blutspritzer klebten selbst an der Decke und der ganze Raum war in typisches Rostrot-Braun getaucht. Ausgeschlossen die Organe, die in stumpfen Gläsern in milchigem Formalin trieben, die die Schränke zierten. Neben den Sezietischen standen einige massive Tische mitten im Raum, auf denen chemische Instrumente lagen, die teilweise von der Zeit zersprungen waren. Aber auch Zangen und ähnliche handwerkliche Geräte lagen dort herum, sowie eine große Leiter, die gegen die Wand lehnte und vermutlich zur Wartung der Kolben benutzt worden war. Es wirkte wissenschaftlicher als Tarikhs Labor – oder eher Lesezimmer – aber auch mit Abstand \u0001 \u0002 Kreatur gab ein Schnaufen von sich und fixierte mich wieder mit einer winzigen katzenartigen Pupille. Vor dem Käfig, den ich schon beim ersten Betreten des Raumes bemerkt hatte, lag ein zusammengekauertes Skelett, dass selbst ebenfalls zusammengesetzt wirkte. So viel Tod hatte ich selten auf einem Haufen gesehen und ich fürchtete eine Menge Alpträume zu \u0001 \u0002 Decke war hoch und ich entdeckte neben der Kreatur weitere alte \u0001 \u0002 gab ein nachdenkliches „Hm“ von mir und schaute mich weiter um. Plötzlich entdeckte ich den Roten, wie er an einem chemischen Gerät herumfingerte.„Areksch! Lass das oder ich reiß dir irgendwann den Kopf ab!“, fauchte es kratzig vom Abgang. Ich drehte mich zum Eingang und sah Darudj, wie er blass und unter einem Berg aus Decken kauerte. Gebückt kam er rein und ließ sich auf einen Stuhl fallen und seufzte \u0001 \u0002 sah zu der Kreatur, die mich immer noch fixierte. Bemerkte es nicht die Illusion oder waren die Zauber nur auf mich gerichtet?Areksch setzte sich neben Daudj auf den Boden und sah ihn erwartend an.„Was willst du? Es gibt kein Leckerli heute.“Darudj war am Einnicken. Der Rote nahm seine Hand und legte sie auf seinen Kopf als wolle er gestreichelt werden, was den Kranken dösig nachschauen ließ. Ruppig zog er seine Hand weg.„Geh wen anders nerven.“Der Rote brummte enttäuscht und zog sich am Tisch hoch, um ziellos quer durch den Raum zu schlurfen.„Darudj?“„Kann man hier nicht einmal einen Schönheitsschlaf halten?“, brummte dieser in seine Decken und öffnete schläfrig seine Augen.„Darudj, wärst du so nett mir das Buch über Licht und Dunkelheit und seine Auswirkungen auf den Körper auszuleihen?“, der Kleine, den ich schon im Maschinenraum gesehen hatte erschien im Aufgang. Gefolgt von dem schwerfälligen Leib Hedammus.„Nein“, war die knappe \u0001 \u0002 Kleine verdrehte die Augen und der Rote näherte sich der Echse, deren Ohr zuckte und den Kopf in dessen Richtung drehte.„Wieso nicht?“„Weil du störst.“Der Rote setzte sich vor den Drachen, der still zurück starrte ohne zu blinzeln.„Das ist kein Grund“, der Kleine verschränkte die Arme.„Piss' mir nicht ans Bein.“Ich schüttelte den Kopf. Solche Gespräche kannte ich selbst von meinen Geschwistern und wollte mich nicht davon freisprechen selbst einmal ein solches Gespräch geführt zu haben. Aber nur, wenn man zuhörte, fiel einem auf, wie furchtbar kindisch dieses Verhalten eigentlich \u0001 \u0002 Rote stand auf, ging zu einem Schrank und holte ein Buch heraus und Darudj fluchte leise Beschimpfungen in seine Decke. Der Kleine schaute auf das ihm gereichte Buch und lächelte \u0001 \u0002 tätschelte Areksch und gab ein spottendes „Danke Darudj“ von sich, bevor er sich umdrehte und die Treppen hinauf hüpfte. Der Drache knurrte und folgte schleppend.„Scheiß Nervensäge...“, fauchte der Kranke zwischen seinen Hustenkrämpfen. Der Rote setzte sich wieder neben ihn. Die Illusion löste sich auf.",
            "wordcount": "1.145",
            "chapter_release": "18.12.2011",
            "chapter_number": "9"
        }
    },
    "title": "Des Teufels Kinder",
    "topic": "unspecified",
    "release": "\n18.12.2011\n\t\t\t\t\t\t",
    "author": "Zurvan"
}