{
    "tags": [],
    "chapcount": "10",
    "wordcount": "11.316",
    "chapters": {
        "1": {
            "text": "Liebe Leserinnen, liebe \u0001 \u0002 ist ein Gemeinschaftsprojekt von mir und Sheela \u0001 \u0002 heute bis einschließlich kommenden Dienstag werden wir jeweils täglich eine Episode über unsere jeweiligen Accounts hier \u0001 \u0002 Sammlungen tragen denselben Titel und erscheinen in derselben Rubrik. Die zugrundeliegende Legende von Jack O´Lantern, auf der unsere Geschichten basieren, ist in den hier folgenden beiden einleitenden Kapiteln ausführlich \u0001 \u0002 wird die Sammlung dann am kommenden Mittwoch wiederum hier mit dem finalen \u0001 \u0002 Montag – Stichtag: Halloween – gibt es zudem noch an dieser Stelle einen Gastbeitrag unserer wunderbaren Autorenkollegin Kate Kafkaesk. Viel Spaß bei der Lektüreund ein wohlig gruseliges Halloween-Fest uns allenwünschtRobert Martschinke",
            "wordcount": "110",
            "chapter_release": "28.10.2022",
            "chapter_number": "1"
        },
        "10": {
            "text": "IIIAls Jack wieder zu sich kam, dämmerte bereits die Nacht. Zumindest deutete er das ihn umgebende Zwielicht dahingehend. Aber was trieben dann all die Leute hier, die geschäftig an ihm vorbei durch die Straßen eilten, offene Läden betraten, die um diese Zeit längst geschlossen sein sollten, und wieder herauskamen, einem Bettler im Vorbeigehen eine Münze zuwarfen, eine Kutsche bestiegen und die Pferde antrieben, Männer, Frauen, die hier und da in ein Gespräch oder einen Disput verwickelt zusammenstanden, Schaufensterauslagen begutachteten, Kinder, die zwischen den Beinen der Erwachsenen umherliefen und Verstecken und Fangen spielten, kurzum – ein alltägliches Straßenbild. Alltäglich wohlgemerkt, aber kaum allabendlich – und schon mal gar nicht \u0001 \u0002 bemerkte beiläufig, dass er genau in der Mitte der Straße stand. Hinter ihm erklang plötzlich Gepolter, das Wiehern eines Gauls – Jack wandte sich um und sah voller Entsetzen eine zweispännige Droschke direkt auf sich zu rasen. Bevor er noch einen klaren Gedanken fassen konnte, war das Gefährt so dicht heran, dass ein Ausweichen unmöglich schien. Selbst wenn Jack es versucht hätte …Stattdessen behalf er sich ersatzweise mit der einfachsten Methode, einer Bedrohung – zumindest vermeintlich – sich zu entziehen. Er drückte ganz fest die Augen \u0001 \u0002 Erwartung des Zusammenstoßes, der ihn zweifelsohne das Leben kosten würde, blieb Jack wie angewurzelt stehen. Zwar verspürte er kurz ein seltsames Gefühl, das er nicht recht zu deuten wusste, doch die erwartete Kollision fand kurioserweise nicht statt. Stattdessen hörte Jack das Traben der beschlagenen Hufe und das Rattern der Räder plötzlich nicht mehr vor sich, sondern in seinem Rücken, wo es langsam abschwoll. Jack blinzelte, öffnete dann vollends die Augen, wandte sich um – und sah das Fuhrwerk mit unvermindertem Tempo die Straße hinunter jagen. Halb benommen schüttelte er den Kopf. Was war geschehen? Hatte der Kutscher auf dem Bock Jack im letzten Moment gesehen und war es ihm gelungen, sein Fuhrwerk um den Mann auf der Straße herum zu lenken? Jack schien es unvorstellbar. Doch welche andere Möglichkeit kam in Betracht?Tief in Gedanken trat Jack aufs Trottoir. Was war das bloß für ein diesiges Zwielicht, in das alles getaucht war? Ein roter Ball rollte auf ihn zu, dem ein kleines Mädchen nachlief. Jack holte mit dem Fuß aus, um ihr das Spielgerät entgegen zu kicken. Er hätte schwören können, dass er den Ball mittig getroffen hatte – aber dem war offenbar nicht so, denn als er sich abermals umwandte, sah er die rote Kugel hinter sich weiterrollen. Das Mädchen indes lief ihm unverwandt entgegen, und Jack streckte schon die Arme aus, um einen weiteren potenziellen Zusammenstoß zu verhüten. Da sah er mit so viel Erstaunen wie Grauen, dass seine Hände ins Leere griffen, dass das Kind unmittelbar vor ihm sich plötzlich in Luft aufzulösen schien. Intuitiv wandte er sich abermals um und sah die Kleine hinter sich weiterlaufen, ihrem hinfort kullernden Spielzeug \u0001 \u0002 ist durch mich hindurch gelaufen!, sickerte es siedend heiß in Jacks Bewusstsein. Genau wie der Ball zuvor, den er nicht hatte treten können, genau wie das Fuhrwerk, das mitnichten ausgewichen \u0001 \u0002 blickte an sich hinunter. Auf den ersten Blick kam er sich ganz normal vor. Er betastete seine Brust, seinen Bauch. Alles fühlte sich vorhanden, fest und keineswegs immateriell, substanzlos, transzendent an. Jack musterte sein direktes Umfeld. Ein gesetzter Herr in einem Zweireiher, mit Backenbart und einem hohen Hut auf dem Kopf, kam geradewegs auf ihn zu. Jack stellte sich ihm breit in den Weg und stemmte die Hände in die Hüften. Der Andere gab mit keinem Zeichen zu verstehen, dass er Jack in irgendeiner Form wahrnahm. Und es geschah, was Jack bereits erwartet hatte: Auch dieser ging, ohne dass Jack mehr als ein winziges Kribbeln verspürte, widerstandslos durch ihn \u0001 \u0002 zitternden Beinen setzte Jack sich auf den Bordsteinrand. Noch immer hielt er in der einen Hand fest das silberne Kreuz, das einst seiner Mutter gehört hatte, in der anderen aber das unverdrossen in warmem Orangerot glimmende Kohlefragment. Himmel hier, Hölle da. Im all umher herrschenden Zweilicht schien die Glut sanft zu pulsieren. Jack erinnerte der Anblick spontan an ein sein eigenes schlagendes \u0001 \u0002 einer Seitentasche seines Rocks fand er einen kleinen, recht rundlichen Radi. Er erinnerte sich vage, ihn zusammen mit ein paar Äpfeln vor einigen Nächten aus dem Garten der Witwe Billingham geklaut zu haben. Das alles schien ihm eine Ewigkeit her. Die Schale des Radi war schon reichlich holzig, daher nahm Jack sein Messer, schnitt ein Loch hinein, schälte das Innere heraus und verzehrte es nachdenklich. Er holte schon aus, um das ausgehöhlte Wurzelgemüse auf die Straße zu werfen – da fiel sein Blick auf das neben ihm liegende, pulsierende Stück Höllenglut. Darin bist du gut aufgehoben, sprach Jack bei sich, nahm das Kohlestück und tat es in die ausgehöhlte Feldfrucht. Er schnitt ein paar weitere Löcher in die Hülle, erweiterte sie aus einer spontanen Laune heraus zu einer Art stilisiertem grinsenden Gesicht und fand, dass das Ergebnis eine brauchbare Laterne abgab, um in der zwielichtigen Welt, in der er gestrandet war, nicht vollends alle Hoffnung zu \u0001 \u0002 Licht ist, ist auch Schatten, sagt der Volksmund, also sollte, wo ewiger Schatten herrscht, zumindest auch etwas Licht \u0001 \u0002 blieb noch einen Augenblick sitzen. Sein Kopf fühlte sich unendlich leer an. Wie nach einer ausgedehnten, über Tage sich hinziehenden Zecherei. Kurioserweise, stellte er fest, verspürte er keinerlei Durst. Er wunderte sich kurz über diese gänzlich neue Empfindung - dann verstaute er das Kreuz, das ihn bislang so wacker beschützt hatte, wieder in seiner Börse, stand auf, nahm seine neue Laterne – und ging seines \u0001 \u0002 auch immer der ihn führen \u0001 \u0002 folgt …… Halloween 2023!",
            "wordcount": "930",
            "chapter_release": "02.11.2022",
            "chapter_number": "10"
        },
        "2": {
            "text": "… Up jumped the devil and he staked his claimNick Cave & The Bad SeedsIEs war einmal ein Bursche namens Jack, dem vielleicht die Welt zu Füßen gelegen hätte, wäre er nur etwas weniger geneigt gewesen, gelegentlich gern mal Einen über den Durst zu \u0001 \u0002 tun aber doch viele, wenn nicht die meisten Leute hin und wieder, mag man einwenden – und zu Recht. Bei Jack wurde dieser Eine jedoch stets solange getrunken, bis Jack keinen müden Dime, Penny oder Cent mehr in der Rocktasche hatte. Das dauerte zwar nie allzu lang, da Jack selten ein ansehnliches Guthaben sein Eigen nennen konnte, reichte aber doch oft genug so weit hin, dass ihm nachher jegliche Erinnerung daran fehlte, wie er etwa zu Bette gekommen war – beziehungsweise dorthin, wo auch immer, früher oder später, Jack wieder zu sich kam. Jack war also die allermeiste Zeit entweder betrunken oder aber völlig abgebrannt. Psychologisch liegt der Verdacht nahe, dass hier ein sogenannter Teufelskreis am Werke war – Jack war chronisch pleite, weil er trank, und trank, zumindest wohl auch, weil er chronisch pleite war. Vom Teufel wollen wir an dieser Stelle indes vorerst noch schweigen. Da ein solcher Lebensrhythmus, wie Jack ihn sich zu eigen gemacht hatte, nur schwer mit der regelmäßigen Ausübung eines regulären Berufs in Einklang zu bringen ist, war Jack – um überhaupt an Kapital zu kommen, das er in seine Lieblingsbeschäftigung investieren konnte – auf alternative Einnahmequellen angewiesen, also wahlweise Bettelei, Tagelöhnerei oder – so Gelegenheit dazu sich bot – kleine bis mittelkleine \u0001 \u0002 in allem ein Daseinskonzept, das wenig Hoffnung machte, Gottgefälligkeit \u0001 \u0002 selbst war Realist genug, um sein persönliches Geschick nicht allzu persönlich zu nehmen. „Das Leben ist kein Ponyhof“, lautete sein Lebensmotto. „Sei´s drum! - Falle ich wenigstens nicht besoffen vom Pferd und brech´ mir dabei den Hals.“Jack hatte bereits in jungen Jahren Bekanntschaft mit diversen Teufeln gemacht, darunter ein prügelfreudiger Stiefvater, von dem er – so sein Argwohn – dessen Affinität zu jenem gewissen Einen über den Durst geerbt hatte; sowie ein weniger in theologischer denn praktischer Hinsicht äußerst kinderfreundlicher Dorfpfaffe. Von all den Amtsmännern (sprich: Polizisten), mit denen Jack im Laufe seines Lebens meist unfreiwillig Umgang pflegte, ganz zu \u0001 \u0002 war der leibhaftige Gottseibeiuns persönlich, als er schließlich an Jack herantrat, allenfalls noch das Kirschlein auf der eh schon überzuckerten Sahnetorte. Bildlich gesprochen. IIWie bereits erwähnt, entsprach Jacks Lebenswandel nicht gerade dem eines Heiligen – zumindest nicht im kirchlichen Sinne - was wiederum Jack selbst zu einem gefundenen Fressen für gewisse Leute machte, die mit Heiligen für gewöhnlich eher weniger bis gar nichts anzufangen \u0001 \u0002 Herrn der Hölle zum \u0001 \u0002 Abends – es war spät im Herbst, die Sonne längst untergegangen, und der frostige Nordwind strich wie ein untoter Geist um die Häuser, durch die Gassen und Straßen – saß Jack in der Dorfschenke und frönte wieder einmal seiner Lieblingsbeschäftigung, als plötzlich jemand auf dem Platz neben ihm saß, der – darauf hätte Jack glatt einen Penny verwettet, wenn er denn einen hätte erübrigen können und wollen – nur einen Augenblick zuvor noch nicht dort gesessen \u0001 \u0002 Erscheinung machte nicht viel Aufhebens um sich selbst und verkündete ohne große Vorrede, der Teufel zu sein und Jack nun mit in die Hölle zu nehmen. So erzählt man zumindest. Und Betrunkene glauben ja auch meist so ziemlich alles, was man ihnen \u0001 \u0002 unmittelbare Reaktion auf die Eröffnung des überraschenden Sitznachbarn ist zwar – leider - nicht überliefert, jedoch darf man wohl annehmen, dass das Leben an sich, ein Ponyhof, Pferde sowie Jacks Hals zumindest in einem Nebensatz Erwähnung fanden. Jack kam nur äußerst selten in den Genuss eines direkten Sitznachbarn, nicht nur im Pub, was wohl auch seiner Gewohnheit geschuldet sein mochte, jeden, der ihm zu nah kam, äußerst penetrant und hartnäckig um ein paar Münzen oder einen Drink \u0001 \u0002 nun sowohl sein eigener Münzvorrat als auch der Drink in seiner Hand bereits gefährlich nahe daran waren, zur Neige zu gehen, kam ihm der selbsterklärte Teufel gerade durchaus gelegen. Zur Hölle?! - Zur Hölle mit der Hölle! Oder zum Teufel … oder umgekehrt … - Jack versprach dem Anderen eloquent rhetorisch das Blaue oder auch Schwefelgelbe vom Himmel oder sonst woher, allemal, ihn treuherzig zu begleiten, wohin auch immer sein Weg ihn führen möge – vorausgesetzt, dass jener die nötige Wegzehrung gewährleiste. Wobei Jack unmissverständlich demonstrativ mit dem Daumennagel gegen sein leeres Glas \u0001 \u0002 behaupte: Wenn der Teufel in jenem Moment auch nur den Hauch einer Ahnung gehabt hätte, worauf er sich im Folgenden einließ – er wäre wahrscheinlich nanosekundenschnell zu einem Rauchwölkchen verpufft oder kondensiert - oder wie auch immer sich der Teufel wieselflink vom sprichwörtlichen Acker zu machen pflegt … vielleicht wäre er auch bloß schreiend aus dem Pub gerannt … Doch nichts davon geschah – und das Verhängnis, dieser alte Bastard, gegen den nicht einmal der Teufel persönlich gewappnet scheint, nahm unerbittlich seinen \u0001 \u0002 Teufel, jovial, wie er sich gern gibt, erfüllte Jack freigiebig dessen letzten Wunsch und orderte ihm ein letztes Glas. One for the Road, wie´s so schön heißt. Manche behaupten, es sei Whiskey gewesen, andere Gin ...Wovon wir allemal getrost ausgehen dürfen ist, dass Jack sich artig bedankte, bevor er seine „Wegzehrung“ \u0001 \u0002 Teufel, heißt es, sei ein Junker. Auch ein Kneipenwirt ist ein Junker. Jede Ware hat ihren Preis. Ein Drink genauso wie eine Seele. Oder ein Platz in der \u0001 \u0002 Teufel war so naseweis gewesen, einen Drink zu bestellen, ohne in Betracht zu ziehen, dass er hierfür würde bezahlen müssen. Nämlich den \u0001 \u0002 goss Jacks Glas voll, Jack trank – während seinem höllischen Platznachbarn dämmerte, dass er einen Fehler begangen \u0001 \u0002 hatte nämlich kein Geld dabei. Und Zechprellerei galt auch damals schon mitnichten als Kavaliersdelikt. Egal, wer sie beging. Welcher Teufel auch immer den Teufel in jener Situation geritten haben mag … Unser Teufel hier löste die Malaise, in die er sich selbst manövriert hatte, auf eine Art und Weise, auf die wohl niemand sonst, und nicht mal im Traum, gekommen \u0001 \u0002 verwandelte sich kurzerhand selbst in ein Geldstück, um damit die Zeche zu zahlen, die er schuldig \u0001 \u0002 kann wirklich nur mutmaßen, was in Jacks betrunkenem Kopf (denn betrunken war er ganz sicher) angesichts solch teuflischer Kapriolen vorging. Ohne Zweifel war Jack jedoch auch in trunkenem Zustand durchaus noch in der Lage, zwei und zwei zusammenzuzählen und hieraus die richtigen Schlüsse zu ziehen. Bevor der Wirt den falschen Taler kassieren konnte, hatte Jack ihn prompt selbst eingesackt und in seinem Geldbeutel verschwinden \u0001 \u0002 hatte der Teufel seinen Ruf als Zechpreller weg – denn er war augenscheinlich verschwunden, ohne zu zahlen – und fand sich außerdem unvermittelt in Jacks Börse wieder, in Gesellschaft eines kleinen silbernen Kreuzes oder Kruzifix, Jacks einzigem Erbstück von und Andenken an seine selige Mutter, das er hütete wie einen Schatz. Weshalb er es auch stets in seiner ansonsten klammen Börse \u0001 \u0002 Kreuz bewies nun eindrucksvoll seine Tauglichkeit als Jacks Talisman. Es hinderte durch sein schieres Vorhandensein nämlich den Teufel daran, sowohl sich in sich selbst zurückzuverwandeln als auch sonst wie Jacks Börse zu \u0001 \u0002 Teufel saß unweigerlich und ziemlich ausweglos als ausgewiesenes Falschgeld in Jacks Geldbörse gefangen, und beiden, Jack wie dem Teufel, dürfte spätestens an dieser Stelle klar gewesen sein, dass Jacks Höllenfahrt an diesem Abend noch keineswegs beschlossene Sache \u0001 \u0002 und Kneipenwirte mochten Junker sein – Jack jedoch war durch langjährige praktische Erfahrung ein Meister des Feilschens. Seine Kalkulation sah nun in etwa wohl so aus: Früher oder später würde der Teufel bestimmt einen Weg finden, Jacks Börse wieder zu entfleuchen und seine ursprüngliche Gestalt zurückzugewinnen. Was Jack dann blühen mochte, wollte dieser sich lieber gar nicht erst ausmalen. Eine einfache Höllenfahrt nahm sich dagegen wahrscheinlich aus wie eine Runde auf einem \u0001 \u0002 war es allemal besser, dem Teufel die Freiheit von sich aus zurückzugeben – zu einem angemessenen Preis, versteht \u0001 \u0002 nichts verzichtet der Teufel indes so ungern wie auf eine bereits sicher geglaubte Seele. Die Höllenfahrt selbst zur Disposition zu stellen, würde also ziemlich aussichtslos sein. Zeit allerdings … Zeit hatte der Teufel im Überfluss. Ob er einer Seele nun heute oder – sagen wir mal – morgen … oder in zehn Jahren habhaft wurde, spielte für ihn im Grunde keine Rolle. In der Hölle würde sie danach eh für alle Ewigkeit \u0001 \u0002 unterbreitete Jack dem Teufel sein Angebot – dem wiederum blieb nicht viel anderes übrig, als sich darauf einzulassen. Die Zeit als Zahlungsmittelimitat in Jacks Portemonnaie wurde ihm bereits lang. Zehn Jahre Aufschub für Jacks Seele auf Erden – und zwar auf den Tag genau zehn Jahre, keinen und keins mehr oder weniger – dann möge der Leibhaftige sich wieder einfinden und Jack endgültig \u0001 \u0002 die beiden ihren Deal besiegelten, ist unbekannt; es ist jedoch kaum anzunehmen, dass sie einander die Hände schüttelten. So (oder so ähnlich) verlief Jacks erste persönliche Begegnung mit dem Teufel. Und wie der Teufel es wollte – vielleicht war es aber auch purer Zufall – ereignete sie sich just am Abend des Reformationstags, in der Nacht vor Allerheiligen.",
            "wordcount": "1.484",
            "chapter_release": "28.10.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "IIIZehn Jahre sind schnell mal um, zumal, wenn man einen nicht unbeträchtlichen Teil der Zeit im Suff verbringt. Tempus fugit, wie schon die antiken Römer, die dem Vernehmen nach auch keine ausgesprochenen Teetrinker waren, zu sagen pflegten. Zehn Jahre nach ihrer ersten, zumindest für den Teufel denkwürdigen Begegnung – und zwar auf den Tag genau zehn Jahre, denn es war wieder die Nacht vor Allerheiligen – fand der Höllenfürst sich wieder bei Jack ein, der gerade auf dem Heimweg vom Pub wohin auch immer eine Verschnaufpause einlegte, auf einer mondbeschienenen Wiese, mit dem Rücken an einen wild wachsenden Apfelbaum \u0001 \u0002 war Jack eingeschlummert, und der Leibhaftige sah sich genötigt, seinen designierten Passagier erst einmal wachzurütteln. Wie lange der daraufhin brauchte, um sein Gegenüber als denjenigen zu identifizieren, der eine Dekade zuvor für eine kurze Zeitspanne Gastrecht in seinem Geldbeutel genossen hatte, ist ebenfalls nicht überliefert. - So denn Jack sich nach all den Jahren überhaupt noch an der Vorfall \u0001 \u0002 ungeachtet tat der Teufel abermals seine Absicht kund, Jack (oder dessen Seele, was aber ja im Prinzip so ziemlich dasselbe ist) in die Schwefelklüfte der Hölle zu spedieren. Jedweder Widerstand sei vollkommen zwecklos. Spätestens an dieser Stelle entsann sich Jack wohl des unerwarteten spendablen Sitznachbarn damals in der Dorfschenke, denn ein gravitätischer Seufzer entrang sich seiner Brust, gefolgt von einem kapitalen Bäuerchen, das den Teufel, der leicht gebeugt über Jack stand, in einen derartigen Alkoholdunst hüllte, dass er kurzweilig befürchtete, seine sieben Sinne könnten ihm \u0001 \u0002 rappelte sich derweil auf, wobei ihm der Baum im Rücken wertvolle Dienste leistete, und verlieh in einigen verdrehten Sätzen seiner Bereitschaft Ausdruck, zu folgen, wohin auch immer man ihn führe. Wenn es dort nur mummelig warm sei, umso besser – er spüre schon den aufziehenden Nachtfrost in den Gliedern zerren, wisse ansonsten eh nicht wohin und sei wohl auch mittlerweile schlichtweg zu alt und gereift, um noch an der frischen Luft zu nächtigen. Der Teufel drängte erwartungsgemäß zum Aufbruch; man habe schließlich noch ein gutes Stück Wegs vor \u0001 \u0002 Bemerkung war wohl eine Art Stichwort für Jack, denn sein mehr oder minder trunkener Blick fuhr wie auf Kommando hinauf zur bereits weitgehend entlaubten Krone des Apfelbaums, an dem er schwankend sich abstützte, um nicht das Gleichgewicht zu verlieren – gleichzeitig knurrte sein Magen laut und vernehmlich. Wie zur Antwort schrie in der Ferne klagend ein \u0001 \u0002 schlang seine Arme um den Baum, der bedeutend stämmiger gebaut war als er selbst, und machte seltsame Bewegungen, die den Teufel anfangs an etwas höchst Unkeusches gemahnten – bis ihm schwante, dass sein Klient offenbar versuchte, den Baum zu \u0001 \u0002 Teufel blickte nun ebenfalls ins Astwerk desselben hinauf und erspähte dort das eine oder andere trotz der fortgeschrittenen Jahreszeit hängengebliebene Stück welken Obstes – das Mondlicht machte es möglich. Ei, schau´, der elende Schluckspecht hat Schmacht!, zog der Leibhaftige den einzig ihm logisch scheinenden Schluss. Er saß schon wieder wie auf heißen Kohlen, die ganze Angelegenheit zog sich auch diesmal über Gebühr in die Länge. Er hatte zwar sonst in jener Nacht nichts Bewegendes mehr vor, trotzdem wollte er endlich der ihm zustehenden Seele (wie er meinte), nämlich Jacks, habhaft \u0001 \u0002 nutzt der Teufel nichtsdestoweniger jede Gelegenheit (und lässt sich nur ungern eine entgehen), um seinen Spott mit den Menschen zu treiben, daher stelle ich mir vor, wie er Jack, der immer noch zappelnd den Baumstamm umklammert, wobei er sich rhythmisch gegen ihn wirft, betont beiläufig fragt: „Soll ich dir vielleicht Einen runterholen?“Und Jack, der den Anderen wohl gar schon wieder vergessen hatte, barmt: „Oh ja, bitte, werter Herr, seid so wert und holt mir Einen runter!“ Wobei er vielleicht noch hinzufügt: „Ich hab´ solchen Hunger! Und wenn wir noch so weit laufen müssen … ein Äpflein nur, ein winziges!“Spätestens an dieser Stelle hätten beim Teufel eigentlich sämtliche Alarmglocken – vielleicht noch nicht schrillen, aber doch vernehmlich anschlagen müssen. Behauptet doch der Volksmund, aus Fehlern lerne Einer und aus Schaden werde er klug. Aber das ist möglicherweise auf andere Typen als den Teufel persönlich \u0001 \u0002´s jetzt mal kurz zu machen: Der Teufel kletterte also behänd auf den Baum, um Jack einen Apfel zu pflücken. Das Böse, es ahnte selbst nichts Böses. Und dann war es auch schon zu \u0001 \u0002 war der Teufel nämlich auf dem nämlichen Baum, zückte Jack mit einer Flinkheit, die seiner Säufernase Hohn sprach, sein Fahrtenmesser und schnitzte blitzeschnell ein formvollendetes Kreuz in besagten Baumes \u0001 \u0002 jeder möge sich nun selbst das Gesicht des Teufels vorstellen, als dieser mit einem schrumpeligen Äpfelchen in der Hand wieder vom Baum steigen wollte … und Jacks Schnitzerei bemerkte. - Es dürfte in diesem Moment noch um manches länger gewesen sein als das Gesicht eines der Zossen der vier apokalyptischen \u0001 \u0002 das Kreuz in der Baumrinde bildete für den Teufel eine unpassierbare Barriere. Jack hatte tatsächlich das Kunststück fertiggebracht, den Gottseibeiuns ein zweites Mal zu foppen und zu kasernieren, nach seiner Geldbörse nun in der Krone eines einsamen, wild wachsenden \u0001 \u0002 Teufel überlegte wohl, anstatt zu klettern einfach zu springen, doch ein neckisches Wölkchen verbarg gerade den Mond und die Nacht war eher finster, der Boden unter dem Baum kaum auszumachen, und wahrscheinlich hätte sich der Erzschurke zwar nicht unbedingt den Hals, aber doch womöglich den einen oder anderen Knochen \u0001 \u0002 ist nun nicht sonderlich schwer zu erraten, worauf die Situation auch hier hinauslief. Der Teufel wollte wieder vom Baum herunter, Jack wollte immer noch nicht in die \u0001 \u0002 zog Jack diesmal fraglos den Kürzeren. Ein einziges weiteres Jahr Aufschub wollte der Teufel ihm zugestehen, wenn er das Kreuz in der Rinde so weit entfernte, dass jener den Apfelbaum halbwegs würdevoll wieder verlassen konnte. Ein Jahr, nicht einen Tag mehr. Zähneknirschend willigte Jack ein. Den Apfel, den er für Jack gepflückt hatte, fraß der Teufel kurzerhand selbst. Jack war es einerlei. Ihm war eh der Appetit \u0001 \u0002 war die zweite Begegnung Jacks mit dem Teufel, wie sie die Legende erzählt, und obgleich der ungleiche Zweikampf wiederholt remis ausgegangen war, schwante wohl beiden, Jack wie seinem Teufel, dass diese Nacht von nun an ihrer beider persönlicher Fluch sein sollte, die alljährliche Nacht vor Allerheiligen, All Hallows´ Eve - oder wie es aus Jacks berufenem Munde nach einigen Gläsern Stout, Gin, Scotch oder Bourbon ein wenig verwaschen zu klingen pflegte: Halloween. IVZuletzt, nach vielen weiteren Jahren, soll Jack dann tatsächlich zur Hölle gefahren sein. Dort schenkte ihm der Teufel ein Stückchen glühende Höllenkohle und schickte ihn wieder weg. Jack hatte eine Rübe oder so was als Wegzehrung dabei, die höhlte er aus und tat die Kohle hinein, um ein Nachtlicht zu haben. Aus der Rübe wurde später ein Kürbis – und Jack wurde zur Legende, die seither alle Jahre wieder an Halloween erzählt wird, mal so, mal so, aber immer mit derselben \u0001 \u0002 heute.",
            "wordcount": "1.132",
            "chapter_release": "28.10.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "Nach mittlerweile drei ausgesprochenen Schlappen betreffs Jacks Höllenfahrt war der Teufel – so sollte man meinen – vorgewarnt. Die Zielperson war keineswegs auf den Kopf gefallen – mochte dieser auch noch so benebelt sein – und Respekt, geschweige denn Furcht vor dem Herrn der Hölle gingen diesem Jack offenbar vollkommen \u0001 \u0002 Jahr hatte Luzifer nun Zeit gehabt, die wiederholte Pleite zu verarbeiten und nach der hinterhältigen Nummer mit dem Münztrick sein angeknackstes Ego wieder halbwegs so weit zu stabilisieren, dass er den Mut aufbrachte, die Sache ein weiteres Mal anzugehen, ohne seinerseits etwa befürchten zu müssen, bei der neuerlichen Sichtung des Objekts seiner Begierde womöglich spontan in Tränen auszubrechen. Dann war wieder Halloween, die Nacht vor Allerheiligen, und der Teufel mag sich zur Stärkung der eigenen Courage gesagt haben: „Aller bösen Dinge sind vier!“ - holte tief Luft und katapultierte sich hinauf aus der Hölle ans irdische Licht. Noch schien herbstlich mild die Sonne, es war gerade einmal später Nachmittag – womit jetzt keinesfalls angedeutet werden soll, der Teufel habe Angst vor dem Dunkel. Allerdings hatte Jack ihn dreimal bei Nacht hereingelegt. Das zumindest sollte dem Antichristen kein weiteres Mal \u0001 \u0002 Ziel seines höllischen Trachtens fand der Gottseibeiuns diesmal auf den örtlichen Friedhof. Irgendetwas in ihm wertete die Ortswahl als positives Zeichen, obwohl er nicht hätte sagen können, was. Jack saß, den Rücken gegen einen verwitterten Grabstein gelehnt, im Schatten einer Trauerweide, die dem Ort wie dem Anlass entsprechend die weitgehend entblätterten Zweige hängen ließ. Die zur Neige gehende Flasche Gin, die neben ihm am Boden stand, sowie Jacks flimmernder Blick waren dem Höllenfürsten Beleg genug, dass Jack seine „Wegzehrung“ - zumindest in flüssiger Form – bereits ausgiebig intus hatte.„Es ist vorbei“, nuschelte Jack, als der Teufel sich vor ihm manifestierte, und machte dabei einen reichlich trüben Eindruck. „Vorbei. Sei´s drum …“, wobei er aufzustehen versuchte, auf halbem Wege jedoch kehrtmachte und wieder auf seine vier Buchstaben plumpste. Der Teufel seufzte. „Hier bin ich. Bist du bereit?“ „Ich bin bereit“, verkündete Jack, während er zu seinem Gegenüber hinaufblinzelte, „Jawoll, das bin ich! Und“ - wobei er ein äußerst wichtiges Gesicht machte - „ich entschuldige mich vielmals bei Euer Durchlaucht für die Que-ere-leiereien, die ich Euer Durchlaucht gemacht habe.“ Jacks Hand wischte vor ihm durch die Luft, als wolle er ein lästiges Insekt verscheuchen. „Kommt nie wieder vor. Jacks bombastisches Ehrenwort.“Der Teufel grinste maliziös. „Hört, hört! Einsicht ist der erste Weg zur …“„Ich muss mal … gibt’s in der Hölle so ein gewisses … Stilles Örtchen? Wenn Euer Unheiligkeit versteh´n woll´n …“Der Teufel seufzte, ergriff Jacks flehend emporgestreckte Hand und zog ihn auf die Füße. Jack wankte wie ein Bambus im Sturm, aber er hielt sich. „Selbst wenn´s eins gäbe, wär´s für dich geschlossen. In der Hölle soll schließlich gelitten, und nicht sich erleichtert werden.“ Dem Teufel wurde bewusst, was er da redete. Er presste die Lippen aufeinander. Jack wies mit dem Daumen über die Schulter Richtung Weide. „Wär´s dann gestattet, dass ich noch ´n allerletztes Mal …“Der Höllenfürst überlegte einen Moment, ob das nun wieder Teil eines abgekarteten Spiels sein könnte, kam aber zu dem Schluss, dass wer viel trinkt, nun mal … Kurzum, er nickte grimmig, Jack verschwand torkelnd hinter der Weide, und einen Augenblick später vernahm der Gottseibeiuns ein verhaltenes Plätschern. Sein Blick fiel dabei auf die beinah leere Flasche Gin, die Jack zurückgelassen \u0001 \u0002 kam wieder hinterm Baum hervor, wobei er sich noch den Latz zuknöpfte, streckte sich und ließ einen kleinen Wind fahren. Vielleicht hätte er seiner Flasche gar keine Beachtung mehr geschenkt, doch der Blick des Teufels hatte sie zurück in sein Bewusstsein befördert. Er bückte sich umständlich, hob sie auf und hielt sie seinem Gegenüber hin.„Was soll ich damit?“, zischte der Teufel.„Auf uns!“Der Teufel schnaubte. Ein kleines Schwefelwölkchen quoll aus seinen Nüstern. „Es gibt kein uns!“„Dann die Freundschaft.“„Wir sind keine Freunde!“„Dann … darauf, dass diesmal alles klappt, wie du´s dich vorstellen tus´.“Der Teufel machte keinerlei Anstalten, die ihm dargebotene Spezerei entgegenzunehmen.„Da is´ kein Gift nich´ drin!“ Jack entkorkte die Flasche, nahm einen sportlichen Schluck und halbierte damit den Restinhalt. Mächtiges Bäuerchen. „Siehste?“Geduld ist des Teufels allerhöchste Tugend nicht, ihm dauerte das ganze Prozedere schon wieder entschieden zu lange, und wohl auch selbst noch etwas irritiert über seine eigenen Auslassungen über gewisse Örtlichkeiten in seinem Reich, riss er Jack nun rüde die hingehaltene Flasche aus der Hand, setzte sie an die wulstigen, verhornten, pechschwarzen Lippen … bevor er sich entsann, sie noch einmal absetzte und sorgsam inspizierte. Doch es war nur eine ordinäre, farblose Glasflasche in der marktüblichen Form, mit einem Rest einer wasserklaren Flüssigkeit darin. Sonst nichts. Ein paar leichte Kratzer im Glas, eindeutig oberflächliche Gebrauchsspuren. Nirgendwo jedoch das Geringste, das irgendwie kreuzförmig \u0001 \u0002 Teufel schnupperte am Inhalt. Zweifelsohne gewöhnlicher Fusel, unterstes \u0001 \u0002 setzte er die Flasche an. Und diesmal leerte er sie auf einen Zug. Mehr als einen mittelgroßen Schluck gab sie eh nicht mehr her. Das Brennen im Hals schob der Teufel kurzerhand auf den Alkohol und die miese Qualität des \u0001 \u0002 hustete kurz, warf die Flasche in einen nahen Wacholderstrauch, blinzelte Jack an und grinste hämisch. „Und nun kein weiterer Aufschub mehr! - Willkommen in meinem Reich!“ Plötzlich flackerte und flimmerte die Luft ringsum (was Jack spontan an die paar Male erinnerte, an denen er sich mit echtem französischem Absinth beköstigt hatte), und vor Jack tat sich knisternd und schwarz lodernd eine Art höllisch finsterer Schlund auf – bloß um im nächsten Moment mit einem leisen Plopp! wieder in sich \u0001 \u0002 Blick wanderte zum Teufel, der – nanu? - leicht vornübergebeugt breitbeinig dastand, die Klauenhände gegen den Unterleib gepresst, und ein leises Wimmern von sich gab. Dann drehte sich der Fürst der Finsternis einmal halb um die eigene Längsachse – und spie unvermittelt im hohen Bogen auf das zunächst liegende \u0001 \u0002 war im ersten Moment zu perplex, um bei dem Anblick, den der kotzende Teufel ihm bot, überhaupt irgendetwas zu denken oder zu empfinden. Stattdessen registrierte er beiläufig, dass das besudelte Grab das des ehemaligen Gerichtsdieners war, der Jack mehr als einmal wegen Nichtigkeiten zu einem Wochenende Karzer verdonnert hatte, bei trockenem Brot und – was ungleich schwerer wog – nichts Flüssigem außer kristallklarem Brunnenwasser. So stand unser Held also ziemlich bedropst da, während der Fürst der Hölle seinen Mageninhalt stoßweise von sich gab – oder was sonst die stinkende Brühe sein mochte, mit der er seines Erzfeindes ureigenen Acker entweihte.„Was zum … Was war das, was du mir da zu saufen gegeben hast, du Lump?“, krächzte der Teufel, als er sich wieder halbwegs in Griff hatte und Jack aus blutunterlaufenen Augen \u0001 \u0002 zuckte hilflos die Achseln. „Nichts. Also Gin. Nichts als Gin.“ Er zögerte eine Sekunde. „Gin und Wasser. - Wenn ich geahnt hätte, dass Euer Durchlaucht ein so feinfühliges Verdauungssystem …“„Wasser?!“, kläffte der Teufel. „Wieso Wasser?!“Jack zuckte wiederum die Achseln. „Nun … das is´ so ein Trick, verstehen?“Der Teufel zog vernehmlich den Rotz hoch und spuckte aus. „Ne.“„Also … Ist die Flasche halbleer, füllt man einfach ein bisschen was Wasser nach. Dann ist der Gin – oder Whisky oder was auch immer – zwar nicht mehr ganz so, hm, ergiebig … dafür hält er länger vor. Verstehen jetzt?“Dem Teufel graute es innerlich angesichts derlei verquerer Säuferlogik. Vorsätzliche Schnapspanscherei. Prompt spürte er es wieder in seinen Eingeweiden rumoren.„Wasser, was?“ Er versuchte, mäßig erfolgreich, einen Rülpser zu unterdrücken. Rülpsen war gerade gar nicht gut. „Was für Wasser? Aus ´nem Ententeich etwa?!“?“Jack zuckte wieder die Achseln, was dem Teufel, malade und gedemütigt, mit verkrampften Hals und einem Pelz auf der Zunge, mittlerweile zusehends auf die Nerven ging.„Tja, was für Wasser?“ Jack schien ernsthaft darüber nachdenken zu müssen. Dann hellte sein Blick merklich auf. „Oh nein, nich´ aus dem Teich! Aus diesem kleinen steinernen Becken im Vorraum von der Friedhofskapelle.“ Jack winkte lässig ab. „Da trink´ ich häufig draus, is´ topp. Und nich´ nur ich. Auch der alte …“Der Teufel gab ein hohl tönendes, blubberndes Bäuerchen von sich, was Jacks Rede jedoch nur kurz unterbrach.„Wie gesagt: Trink´ ich quasi regelmäßig. Nie Probleme. Glasklar, sehr erfrischend.“ Wieder das leidige Achselzucken. „Also …“Jetzt hatte der Teufel plötzlich Schluckauf. Er kniff die Augen zusammen und schüttelte den Kopf. „Moment mal, Moment. - Friedhofskapelle? - hicks! - Steinernes Becken?“Jack grinste dümmlich; und zuckte die \u0001 \u0002 griff sich der Teufel wieder an den Bauch und stöhnte gepeinigt auf. „Du hast mir – hicks! - Weihwasser eingeflößt?! Geweihtes Wasser?! Du – hicks! - dreimal verfluchter Sch...!“Weiter kam er nicht, weil´s ihm ein weiteres Mal hochkam. Das Überraschungsmoment hielt sich für Jack diesmal in Grenzen. Mit fatalen Folgen. Jack war zwar im Allgemeinen kein Weichei und manches gewohnt – der Anblick des kotzenden Teufels jedoch schlug nun auch ihm spürbar auf den Magen. Genau wie Lachen und Gähnen kann Kotzen bekanntlich durchaus ansteckend \u0001 \u0002 stieß zunehmend sauer \u0001 \u0002 hatte auch Jack es plötzlich mächtig eilig, zur Hölle zu fahren. Beim bloßen Gedanken daran, sich auf einen Gottesacker zu übergeben, standen ihm alle Haare zu Berge. Mochte es auch mit seinem Seelenheil nicht zum Allerbesten stehen – einen solchen Frevel wollte er unter gar keinen Umständen auf sich \u0001 \u0002 es im Grunde ziemlich absurd ist, zur Rettung des eigenen Seelenheils ausgerechnet zur Hölle fahren zu wollen, daran verschwendete Jack in dieser Situation keinen Gedanken. Hätte der Herrgott wiederum jetzt gerade in Jacks Kopf und Herz geschaut, hätte er eventuell Jacks wahren Kern erkannt und ihn vor dem Zugriff der Hölle bewahrt. Aber vielleicht ist der Herrgott auch nicht immer und überall zugegen, wie Pfaffen und Theologen behaupten. Oder aber er hatte Jack bereits \u0001 \u0002 bestürmte also etwas blass um die Nase, unter zahlreichen Hicksern und Bäuerchen den noch immer trocken nachwürgenden Teufel, nun doch geschwind wieder jenes flackernde, flimmernde, schwarz lodernde Portal oder was es war von vorhin zu reproduzieren, auf dass man sich schleunigst vom Ort des Geschehens empfehlen \u0001 \u0002 Teufel, nach wie vor von spasmischen Koliken geplagt, registrierte seinerseits, dass Jack offenbar ebenfalls kurz davor war zu vomieren. Er entsann sich nun wieder, wieso und weshalb er eigentlich und überhaupt hier war, und war schon in Begriff, das magische Höllenportal zu aktivieren – als plötzlich das Wort Säufer durch seinen Verstand geisterte, gefolgt von der in seinen Begriffen höchstens als Scherz aufzufassenden Vokabel Logik. Die Kombination beider Wörter brachte ihn nun wieder auf Jacks Geschichte mit dem systematischen Panschen berauschender Getränke zwecks längerer Verfügbarkeit derselben, und ihm wurde schlagartig klar, dass Jack demzufolge womöglich eine gute halbe Ginflasche voll Weihwasser in den Eingeweiden hatte. Die bloße Vorstellung wiederum, dass Jack ihm mit besagtem Weihwasser die Hölle vollreiherte, bewirkte bei Luzifer, dass sich ihm reflexartig die Fußnägel – zumindest sprichwörtlich – aufrollten. Eine derartige Schändung seines Reiches durfte der Höllenfürst unter keinen Umständen riskieren. Er wäre in alle Ewigkeit dem Spott nicht nur aller himmlischen Heerscharen vom Erzengel bis zur letzten Putte ausgesetzt, sondern auch dem seiner eigenen höllischen \u0001 \u0002 rülpste munter weiter, nur gelegentlich unterbrochen von einem unregelmäßigen \u0001 \u0002 Teufel überlegte. Mittlerweile war die Nacht angebrochen, und nur der Schein der Gaslaternen entlang der Straße neben dem Friedhof erhellte noch notdürftig die \u0001 \u0002 könnte er Jack dazu verleiten, sich einen oder zwei Finger in den Rachen zu schieben und seinen weihevollen Magen so in dieser Welt zu entleeren, bevor man zur nächsten hinabfuhr. Allerdings machte Jack aktuell eher den Eindruck, als ob er gerade dies unter allen Umständen verhindern wollte. Die Zwickmühle war nahezu perfekt. Der Teufel wollte Jack, aber unter keinen Umständen in dessen gegenwärtiger Verfassung. Jack wiederum wollte aus gewissen Gründen partout schnellstmöglich zur Hölle, was der Teufel aus denselben Gründen partout nicht zulassen durfte. Hätte Jack sich an Ort und Stelle erleichtert, hätte der Teufel ihn mit Freuden genommen. Jack wollte aber gerade darum genommen werden, um sich nicht an Ort und Stelle erleichtern zu \u0001 \u0002 stand mal wieder Patt. Der Teufel seufzte. Ihn plagten nach wie vor üble Magenkrämpfe und Koliken als Resultate der Vergiftung durch das geschluckte Weihwasser, und im Grunde hätte er die Sache hiermit für heute auf sich beruhen lassen und Jack freiwillig ein weiteres Jahr Aufschub zugebilligt – aber, ach! Wenn er nun ein drittes Mal in Folge mit leeren Händen zurückkäme – und dann auch noch in diesem maroden Zustand – wäre sein Ruf unter seinesgleichen ebenfalls mächtig ramponiert und seine Autorität wohl keinen krummen Pfifferling mehr \u0001 \u0002 Zwickmühle mahlte und mahlte … Ums mal wieder kurz zu machen – denn Halloween ist fast schon wieder vorbei und Allerheiligen ein Feiertag, an dem der Teufel auf Erden nichts verloren hat – kam in diesem Moment, quasi wie gerufen, Jacks alter Kumpel Shady die Straße entlang geschlendert. Jemand hatte ihm gesteckt, dass Jack sich in Begleitung einer fast vollen Flasche Gin zum Friedhof begeben hatte, und nun war Shady hier, um seinen Kumpel um einen brüderlichen Schluck oder ein paar Münzen oder idealerweise beides anzuhauen. Der Fürst der Finsternis ist ein Edelmann, heißt´s irgendwo bei Shakespeare, und da weder Jacks Flasche noch sein Geldbeutel Kumpel Shady etwas anzubieten vermochten, erbot sich der Teufel an dessen statt generös, Shady den einen oder anderen Gaumenbefeuchter spendieren zu \u0001 \u0002 war – dessen darf man gewiss sein - äußerst entzückt. Da er selbst bereits seit spätvormittags reichlich blau war, fragte er sich wohl auch nicht, was ausgerechnet sein Kumpel Jack mit einem solch vornehmen, gesitteten und spendablen Gentleman zu schaffen hatte. Oder der mit \u0001 \u0002 Gentleman hakte Shady vertraulich unter, verabschiedete sich von Jack mit der ominösen Annotation „Nächstes Jahr – hicks! - mein Freund“, und gemeinsam spazierten die beiden ins Dunkel der Nacht, wobei Jack hätte schwören können, dass es noch kurz erratisch flackerte und flimmerte und wohl auch verhalten loderte – dann war Shady weg, und der Teufel war auch weg, und Jack blieb allein zurück. Der Mond schien mehr recht als schlecht, ein Käuzchen rief in der Ferne – und Jack merkte jetzt erst, dass seine drängende Übelkeit in der Zwischenzeit klammheimlich vollständig verflogen war. Jack überlegte just, wo er – blank wie er war – zu so fortgeschrittener Stunde wohl noch einen Drink würde abfischen können – da vernahm er hinter sich gedämpfte Schritte. Er hatte sich kaum umgewandt, da ward er auch schon äußerst rüde am Schlafittchen \u0001 \u0002 Küster der Friedhofskapelle, der Jack quasi auf frischer Tat ertappt hatte, hatte den Amtsmann verständigt, und der hatte Jack gleich einkassiert, gewissermaßen in flagranti. Allein auf dem Friedhof herumgelungert, offenbar sturzbetrunken, Beweisstück leere Flasche. Mindestens zwei Gräber geschändet durch Übergeben auf selbige. Bußgeld auferlegt, welches der Delinquent sich nicht zu zahlen in der Lage gesehen. Ersatzweise zwei Tage und Nächte Ordnungshaft verhängt, stand nachher im Polizeiprotokoll vermerkt, die üblichen amtlichen Orthographie- und Interpunktionsfehler \u0001 \u0002 zuckte darüber bestenfalls ein weiteres Mal die Achseln, nahm hin, was nicht zu ändern war, und dachte still bei sich: Wenn der Küster wüsste …",
            "wordcount": "2.438",
            "chapter_release": "29.10.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "Und wieder einmal saß Jack … ach, wir wissen längst, wo er saß, auf dem Tresen vor sich eine stetig wachsende Pyramide aus Schnapsgläsern. Er hätte Pharao werden sollen. Isis und Osiris und Horus und wie sie alle hießen wären stolz auf ihn gewesen. Und dieser andere Spinner, der nicht mal ein Gott war, sondern bloß ein vom Himmel gefallener Engel, hätte ihn in Ruhe gelassen. Jack wischte den Gedanken beiseite. Pfeif´ auf das Morgen; das Hier und Heute war es, was zählte.„Noch Einen, Jack O?“, erkundigte sich Rawlins, der Wirt, beiläufig mit Blick auf einen seiner besten Kunden - und beantwortete sich seine Frage gleich selbst. „Dumme Frage.“ Rawlins füllte ein weiteres Glas und schob es über die Theke. Jack nickte nur knapp, wobei er Rawlins´ düsteren Blick auffing. Der war auf den Sitzplatz neben Jack geheftet – obwohl dort gar niemand saß.… Zumindest bis gerade eben nicht gesessen hatte. Jack wandte den Kopf. „Jackie, alter Freund“, vernahm er die mittlerweile nur allzu vertraute Stimme, während ihm eine schwielige Pranke schwer auf die Schulter schlug. Wenn man vom Teufel spricht, dachte Jack, wobei – bloß an ihn zu denken, reicht offenbar bereits aus. „Du baust dir also schon dein eigenes Denkmal“, schnarrte es mit Blick auf Jacks Baukunst. „Sehr vorausschauend …“ Jack schüttelte missmutig die zugriffige, nach Schwefel müffelnde Pfote ab. „Was willst du hier?“Der Andere sah Jack nur mitleidig an. Der wiederum kippte sein frisches Glas auf ex. „Du bist zu spät.“ Ein neuer Baustein in der Pyramide. „Aber was wundert´s mich? Wer verlangt denn gerade vom Teufel Pünktlichkeit? Geschweige denn, dass er Wort hält.“***Der Blick des Gottseibeiuns bekam einen lauernden Ausdruck. „Was redest du da, Mann? Natürlich ist auf mein Wort Verlass!“Jack schnaubt bloß und klopfte mit den Fingerknöcheln auf den Tresen. Prompt stand eines neues Glas vor ihm.„Das ist doch wieder einer deiner billigen Tricks.“Jack hob das Glas, setzte es an die Lippen, zögerte – und wies mit einer Kopfbewegung auf den speckigen Kalender an der Wand hinter der Theke. „Wenn auf dein Wort Verlass ist – wo wars´ du dann gestern? An Halloween? Und wie kommt´s, dass du dich an einem hohen Feiertag wie Allerheiligen überhaupt auf Erden blicken lassen kannst?“Die Augen des Teufels waren Jacks Bewegung gefolgt. Als sie nun das Kalenderblatt erblickten, glaubte Jack einen geradezu schreckhaften Eindruck aus ihnen zu lesen.„Aber …“ war alles, was der Höllenfürst zustande \u0001 \u0002 Kalenderblatt zeigte den 1. November an.„Noch mal“, knurrte Jack, indem er beide Hände flach auf den Tresen legte, „du bist zu spät! Gestern war Halloween, heute ist Allerheiligen. Der verabredete Termin war gestern. Ich habe gewartet, du hast ihn platzen lassen und damit dein Wort gebrochen. Ergo ist unsere Verabredung null und nichtig.“Der Teufel brauchte tatsächlich eine ganze Weile, um sich zu fangen. Mindestens drei, vier Sekunden. Dann schüttelte er entschieden den Kopf.„Nein, dass kann nicht sein! Unmöglich! Seit dem letzten Mal sind genau 365 Tage vergangen. 365 Tage und 365 Nächte …“ Der Teufel hob beide Klauen, und einen kurzen Moment lang fürchtete Jack, sein Gegenüber werde ihm nun jeden einzelnen dieser 365 Tage an den krallenbewehrten Fingern ab- respektive vorzählen.„Mag ja sein“, gestand Jack freimütig ein und wehrte mit einer Geste des Teufels Griffel ab. „Indes – was hilft´s? Dies Jahr“ - wobei er wieder Richtung Abrisskalender deutete - „ist nun mal aber ein Schaltjahr …“Jack legte eine kunstvolle Kunstpause ein, um seine Worte sacken zu lassen.„… und ein Schaltjahr hat bekanntlich – wie viele Tage?“„Dreihundertsechsundsechzig“, schnaufte Rawlins, der den beiden Thekenhockern unvermittelt wieder gegenüberstand. Jack warf ihm einen finsteren Blick zu. Rawlins zuckte leichthin die Achseln. „Das weiß doch jedes Baby.“Der Blick, den Jacks Sitznachbar dem Wirt daraufhin widmete, ließ diesem das Blut in den Adern gerinnen. Nichtsdestotrotz verzog Rawlins tapfer keine Miene. Das Pokerface ist der Joker eines jeden guten Wirts.„Kapiert jetzt?“, nahm Jack seinen Argumentationsfaden wieder auf. „Schaltjahr. Der Februar hat einen Tag mehr, der letzte ist nicht der achtundzwanzigste, sondern der neunundzwanzigste, wodurch alle folgenden Tage um ein Datum verrückt werden. Der eigentliche erste März ist der neunundzwanzigste Februar. Und wenn man das dann monatsweise weiterführt …“„… ist der erste November der einunddreißigste Oktober.“ Rawlins schien sichtlich stolz auf seine \u0001 \u0002 verzog das Gesicht. „Genaugenommen umgekehrt, aber egal. Jacke wie Hose.“ Er wandte sich wieder dem Teufel zu, der ein Gesicht machte wie ein Karnickel im Scheinwerferlicht. „Und darum bist du einen Tag zu spät, Amigo. Heute ist bereits der erste November. Allerheiligen.“ Er setzte ein weiteres Mal sein Glas an die Lippen, und diesmal kippte er den Inhalt in einem Zug runter. Dann drehte er das Glas und postierte es auf der Spitze seiner \u0001 \u0002 Teufel starrte auf seine Klauen, und wieder sah Jack ihn vor seinem inneren Auge die seit ihrer letzten Begegnung vergangenen Tage an den Fingern abzählen. Schnell, doch nicht zu schnell schob er nach:“Wie verbleiben wir nun?“Der Teufel hob langsam den Blick. In seinen Augen glomm etwas, das Jack an glühende Kohlen erinnerte. Dann erhob sich der Andere langsam, sehr langsam von seinem Barhocker.„Nächstes Jahr, Jack …“„Des Teufels Ehrenwort drauf?“, beeilte Jack sich einzuwerfen, bemüht, dabei möglichst neutral zu klingen. „Nächstes Jahr …“ „So wahr mir … So wahr ich der Teufel bin!“, schrie der Teufel, und beide, Jack wie Rawlins, der Wirt, zogen reflexhaft instinktiv die Köpfe ein – als Jacks Pyramide klirrend in sich zusammenfiel.***„Das war jetzt schon beinah so tolldreist wie damals die Sache mit dem Münzwurf.“ Rawlins machte ein ernstes Gesicht, während er die Scherben von der Theke wischte. Die meisten Gläser indes hatten den Pyramidenkollaps unbeschadet überstanden. „Du hast echt Nerven, Alter.“Jack zuckte die Achseln. „Man gewöhnt sich wohl an alles. Früher oder später. Selbst an den Kerl.“Rawlins´ Blick wanderte zum Wandkalender. „Früher oder später wird er dir auf die Schliche kommen.“ Das Gesicht des Wirtes verfinsterte sich erneut. „Oder vielmehr uns.“Jack zuckte ein weiteres mal die Achseln. „Und wenn schon. Bis morgen aber wohl kaum. Und selbst wenn … Schnell geschaltet übrigens mit dem Kalender. Hatte ich jetzt gar nicht dran gedacht. Hätte ins Auge gehen können …“ Rawlins, dem seines Stammgasts Misere selbstverständlich schon seit Langem nur allzu bekannt war und der von Anfang an in Jacks diesjährigen Plan, dem Höllischen aufs Neue die Tour zu vermasseln, eingeweiht gewesen war, war nur Minuten, bevor der Teufel aufgetaucht war, aufgefallen, dass der Kalender an der Wand das für besagten Plan falsche Datum – nämlich das richtige – auswies. Und hatte flugs noch zwei Blätter voreilig abgerissen. Rawlins lachte herzhaft. „Ein guter Wirt denkt eben an alles.“„Zum Wohle seiner Gäste …“„Zum Wohle gewisser Gäste.“ Denn jenes Jahr, in dem diese Episode sich zutrug, war in der Tat ein Schaltjahr. Aber deswegen war exakt 365 Tage nach dem letzten Halloween ja eben nicht der erste November, sondern tatsächlich erst der dreißigste Oktober.„Rechnen müsste man können“, spottete Jack hinsichtlich der Ahnungslosigkeit seines höllischen Widersachers, doch Rawlins relativierte. „So, wie wir deinen Amigo zugetextet haben, hätte der wohl so ziemlich alles geglaubt.“Jack wiegte nachdenklich den Kopf; dann nickte er. „Darauf einen Doppelten. Für uns beide.“Rawlins schlug mit der flachen Hand auf den Tresen. „Das wurde auch Zeit!“***„Im Ernst: Was willst du tun, wenn die Schwefelpranke in ihrer Hölle einen Mathematiker hat, der ihr Bescheid stößt, dass wir wir sie nach Strich und Faden genasführt haben? Wenn er dann eben morgen wieder auftaucht? Morgen ist schließlich Halloween.“Jack zuckte wieder die Achseln. Offenbar eine Macke. Sollte wohl cool wirken. So langsam ging Rawlins die Geste auf den Keks. „Du hast ihn doch gehört. Nächstes Jahr! So wahr ich der Teufel bin! - Auf sein Wort scheint der Bursche doch selbst einigen Wert zu legen. Also selbst wenn er morgen auftauchen sollte: Für dies Jahr ist die Sache erledigt. Übrigens“ - wobei Jack mit den Fingerknöcheln auf die Theke pochte - „dicken Dank, Alter. Ohne dich wär´ die Nummer wohl kaum so geschmeidig über die Bühne gegangen.“Rawlins winkte ab. „Kein Ding, Jack O. Wofür hat man schließlich Freunde?“ Der Wirt schien sich kurz zu besinnen; dann griff er unter seine speckige Schürze und zog einen Notizblock darunter hervor. „Außerdem wäre ich schön blöd, dich so mir nichts, dir nichts zur Hölle fahren zu lassen …“Jack sah den Block und ahnte Arges. „… bei dem, was du hier aktuell so alles auf den Deckel hast.“ Rawlins grinste breit. Jack jaulte auf. Rawlins tat überrascht. „Sag´ jetzt bloß, du hast gerade kein Geld dabei. - Na, so was!“Jack winselte. Rawlins tätschelte ihm mitfühlend das Köpfchen. „Kein Problem. Du weißt ja mittlerweile, wo Eimer und Wischmopp stehen. Und wie man fleckige Gläser auf Hochglanz poliert, weißt du auch. Wie man Fenster streifenfrei putzt. Ach ja, und die Toiletten … huuu!“Jack bereute aufrichtig, innig all seine Sünden, aufrichtiger und inniger, als er es wohl selbst in der Hölle getan hätte. Doch es half \u0001 \u0002 morgigen Halloweenabend würde Rawlins´ Pub zur Feier des Tages glänzen und strahlen wie ein frisch geschliffener \u0001 \u0002 sei Dank.",
            "wordcount": "1.487",
            "chapter_release": "30.10.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "Dies Kapitel ist ein Gastbeitrag meiner und unserer hochgeschätzten Kollegin Kathi alias Kate \u0001 \u0002!Es war Oktober, kurz vor der Nacht der Nächte, als Jack dieses Unglück gerade bewusst geworden \u0001 \u0002 starrte Jack in sein Bierglas, das bis auf ein wenig traurigen Schaum auf dem Glasboden leer \u0001 \u0002 waren unglückliche \u0001 \u0002 Pest ging durchs Land, rottete ganze Dörfer aus und hinterließ nur Tod und noch mehr \u0001 \u0002 Hunger, den hinterließ sie \u0001 \u0002 den Feldern wuchs das Korn, doch niemand kam, um es \u0001 \u0002 meisten Bauern hatte die Pest \u0001 \u0002 gab ein Seufzen von sich und sah sich \u0001 \u0002 in diesem Wirtshaus herrschte frohes \u0001 \u0002, die miteinander anstießen, leichte Damen, die um Kundschaft buhlten, und nicht zuletzt wurde wild miteinander getanzt. Es roch nach Schweiß, Alkohol und ein wenig nach – Schwefel …?Der Mann, den der Teufel schon so herzlich lange zu sich in die Hölle holen wollte, bestellte bei der vollbusigen Bedienung noch ein weiteres \u0001 \u0002 sollte er den Höllenfürsten bloß dieses Mal an der Nase herumführen?Er wollte gerne noch ein wenig \u0001 \u0002 musste ein meisterhafter Plan \u0001 \u0002 habe sie seine Gedanken gelesen, trat aus einer Ecke des Pubs eine hübsche, rothaarige Frau hervor. Sie trug einen langen, dunkelgrünen Umhang und einen lustigen Hut.„Guten Abend“, begrüßte sie ihn höflich und ihr von Sommersprossen übersätes Gesicht überflog ein müdes Lächeln.„Ich hab kein Geld für … na ja …“, stotterte Jack, der nicht nur ziemlich angetrunken, sondern auch wirklich ziemlich knapp bei Kasse war. Die Dame schüttelte den \u0001 \u0002 ihren Beinen schlängelte sich eine schwarze Katze ihren Weg nach vorne, die Jack anmiaute. „Seid Ihr es nicht, der den Teufel von Jahr zu Jahr in den Wahnsinn treibt?“, erkundigte sie sich \u0001 \u0002 überkam eine Gänsehaut und er legte den Finger an die \u0001 \u0002 Ende war diese Hübsche der Gevatter persönlich oder eine, die in seinen Diensten \u0001 \u0002 gab es da einige Hinweise, die auf nichts Gutes \u0001 \u0002 Jack hatte ja bekanntlich mehr Glück als Verstand, also folgte er der Dame \u0001 \u0002 Augenblicke später spazierten Jack und die Dame mit dem albernen Hut durch das Dorf oder das, was davon noch übriggeblieben \u0001 \u0002 Läden waren geschlossen, auf den Straßen sammelte sich der Unrat und Ratten huschten immer wieder durch die \u0001 \u0002 dieser Gestank erst!Es war ein \u0001 \u0002 waren Jacks Gedanken ein Trauerspiel, je mehr er an das bevorstehende Halloweenfest dachte. Der Mann seufzte theatralisch, was die Aufmerksamkeit der Dame erregte.„Also, Jack … Ich habe einen Plan, wie Sie auch dieses Jahr dem Luzifer entkommen können“, flüsterte sie und lächelte anschließend.„Aber um welchen Preis?“, schoss es sofort aus Jacks Mund. Verdammt, er sollte sich zusammenreißen! „\u0001 \u0002, sagen wir, ich bin vom anderen Lager …“Jack verstand nicht, was dieses Weib von ihm wollte!Fragend sah sie ihn an:“Nun, Ihr versteht nichts, oder?“Der Mann schüttelte den \u0001 \u0002 Frau zeichnete mit ihren Stiefeln ein Pentagramm in den dreckigen Boden. „Guter Mann, ich bin eine \u0001 \u0002 eine \u0001 \u0002 Schwestern und ich … wir würden Ihnen helfen.“Und so begann sie von ihrem Plan zu berichten …***Es war Vollmond in dieser nebeligen Nacht des 31. \u0001 \u0002 Teufel ritt gerade in das Dorf, in dem die Pest \u0001 \u0002, dass der vierte apokalyptische Reiter auch endlich mal wieder arbeiten durfte!Doch nicht zu viel Überschwung an diesem verfluchten Tage!Dem König der Hölle graute es davor, Jack \u0001 \u0002 musste erst einmal ein Menschlein schaffen, den Teufel in Angst und Schrecken zu versetzen. Luzifer betrat die knorrige Hütte, in der er Jack \u0001 \u0002 brannte lediglich eine kleine Kerze in der viel zu großen Stube.„Amateure!“, schimpfte der Teufel, und mit einer geschickten Handbewegung hatte er das Kaminfeuer angezündet. „Jaaaack …. Es ist Zeit!“, sprach er und benutzte dabei seine dämonische Stimme und rieb sich verschwörerisch die Hände. Doch plötzlich zuckte der Teufel vor Schreck \u0001 \u0002 Baby schrie aus der \u0001 \u0002 lief er in Richtung der anderen Stube, doch in dieser befand \u0001 \u0002 Licht einer trostlosen Kerze, ein altes Weib in einem Bett, das schwer atmete. Eine Sterbende?Aus der Dunkelheit trat nun Jack, der ein blakendes Öllicht in der Hand hielt. Was war das denn jetzt für ein Auftritt?, dachte der Teufel verächtlich.„Guten Abend, Höllenfürst!Ich bin gekommen, um Euch ein Angebot zu machen, dass Ihr niemals ablehnen könnt!“„JACK!Sofort mitkommen, keine Zeit für Diskussionen ….“Doch dieser Rotzlöffel hatte den Mut, den Teufel zu unterbrechen.„Ich biete Euch zwei Seelen zum Preis von einer!Also Meiner!“, sprach Jack und zeigte auf sich. „Ähm, was?!“Jack stellte das Licht beiseite, setzte sich in den Schaukelstuhl neben dem Bett der Alten und wippte vor und \u0001 \u0002 Höllenfürst kratzte sich nachdenklich am Kinn.„Genau, Ihr bekommt diese alte, abgelebte Seele und dieses reine, unschuldige Wesen …“„Und deine Seele?“, knirschte der Teufel ungeduldig. „Ach, die holst du einfach nächstes Jahr. Oder im Jahr darauf oder … oder …“Der Mann kam näher und reichte dem König der Dämonen die Hand, woraufhin der Teufel \u0001 \u0002 einem lauten Knall, einer Wolke aus lila Staub und einem Duft nach Puderzucker verwandelte sich die \u0001 \u0002 hustete heftig und öffnete wieder die \u0001 \u0002, wo der Teufel gestanden hatte, saß nun ein schwarzes Meerschweinchen, das erbärmlich \u0001 \u0002 alte Weib war aufgestanden und hatte seine ganze Hexenpracht erscheinen lassen. Es handelte sich hierbei um niemand Geringeren als die Rothaarige, die Jack geholfen \u0001 \u0002 Baby hatte sich wieder in einen Laib Brot zurückverwandelt. „Es hat funktioniert!“, rief die Hexe freudig und klatschte in die Hände.„Nun, Gudrun, ich bin Euch etwas schuldig“, stammelte Jack, doch Gudrun lächelte nur.„Der alte Zausel hier durchkreuzte auch unsere Pläne, die Welt zu einem besseren Ort zu machen … und so wird er dich bis nächstes Jahr in Ruhe \u0001 \u0002 sei beim nächsten Halloween auf der Hut, denn bis dahin lässt der Zauber nach …!“Jack hatte mehr Glück als Verstand gehabt, als er in dieser Nacht zufrieden seine Augen \u0001 \u0002 träumte vom Hexensabbat bei Vollmond, Kräutertee und fliegenden Meerschweinchen auf winzigen Hexenbesen.",
            "wordcount": "1.018",
            "chapter_release": "31.10.2022",
            "chapter_number": "6"
        },
        "7": {
            "text": "… Und wieder \u0001 \u0002 und der Teufel saßen Seit´ an Seit´ in Jacks Stamm-Pub an der Bar. Beide wussten, was die Stunde geschlagen hatte. Wieder mal. \u0001 \u0002 Höllenfürst wirkte entspannt, beinah jovial. Ein Wort nur von ihm, und Jack würde schnurstracks zur Hölle fahren. Schneller, als wer „Upps!“ sagen konnte. Jack nippte an seinem mittlerweile obligatorischen letzten Drink. „Es heißt, der Teufel lügt, wann immer er das Maul aufmacht.“ Vielleicht war es auch sein vorletzter. „Sag´ doch mal - stimmt das?“Der Teufel klappte das Maul auf – und wieder zu. Er schien zu überlegen. Schließlich zuckte er mit den Schultern und grinste verschlagen. „Kann sein.“Jack trank aus. „Wenn es sein kann, kann es also nicht sein. Du sagst die Wahrheit. Gewissermaßen. Eben weil und indem du lügst.“Der Teufel blinzelte.„Indem du lügst, sagst du die Wahrheit. Die Wahrheit ist allerdings eine Lüge. Richtig?“„Ich …“ Der Teufel zögerte. Jack winkte ostentativ gelangweilt ab. „Geschenkt. Sag´s nicht. Wer einmal lügt, dem glaubt man nicht, und wenn er auch die Wahrheit spricht. Verwirrung stiften. Ist ja bekanntlich genau dein Ding.“ Jack orderte noch ein letztes Glas. „Der Geist, der stets verneint. Ha! Der Trick ist allerdings ziemlich altbacken. Und reichlich durchschaubar.“Der Teufel runzelte die Stirn und verfiel in dumpfes \u0001 \u0002 das nächste Glas ebenfalls leer war, warf Jack ein paar Münzen auf den Tresen und erhob sich. „Gehen wir?“Der Teufel blickte leicht verwirrt zu ihm auf. „Sicher.“Jack lächelte fein. „Also gehen wir nicht?“Der Teufel sprang vom Barhocker. „Oh doch, Freundchen, wir gehen! Mit derart wohlfeilen Spielchen kommst du mir nicht mehr davon!“„Komme ich nicht?“„Nein, kommst du …“Der hohl widerhallende Schlag der Standuhr hinter der Theke schnitt ihm das Wort ab. Vier dumpfe Töne, gefolgt von einem exakt bemessenen Dutzend. Mitternacht. Halloween war vorüber, das Allerheiligen-Fest war angebrochen. Des Teufels Frist war damit abgelaufen. Zumindest für dieses Jahr. „Lügner“, attestierte Jack, wandte sich ruhig ab und ging.„Ist nicht wahr jetzt, oder?!“, hörte er den Teufel in seinem Rücken greinen. Irgendwo in der Ferne krähte bronchitisch krächzend ein Hahn … Jack schlug die Augen auf und blinzelte ins grelle Tageslicht. Nanu?! Schnell blickte er aufs \u0001 \u0002 \u0001 \u0002, alles nur geträumt!Aber die Finte schien durchaus bedenkenswert. Oder war der Trick tatsächlich altbacken?Jack überlegte. Noch sieben Monde bis Halloween …",
            "wordcount": "389",
            "chapter_release": "31.10.2022",
            "chapter_number": "7"
        },
        "8": {
            "text": "I… Jack hatte nämlich irgendwann im Laufe des Jahres abends im Pub gegenüber einem Fremden ausgeplaudert, dass seit einiger Zeit einmal im Jahr der Teufel bei ihm aufkreuzte, um ihn zur Hölle fahren zu lassen, was er, Jack, jedoch bislang stets - mehr oder weniger vorsätzlich - zu verhindern gewusst \u0001 \u0002 Fremder entpuppte sich prompt als Mitglied einer Sekte von Satanisten, und im Austausch gegen ein paar Drinks erzählte Jack ihm haarklein von seinen eigenen bisherigen satanischen Begegnungen an Halloween. Vor die Aussicht gestellt, die ganze Nacht so viel zu trinken, wie er wollte - die Rechnung werde nachher aus der Sektenkasse beglichen – willigte Jack außerdem umstandslos darin ein, dass die Sektenmitglieder – so viele waren es wohl nicht – am kommenden Halloween bei der dann wieder zu erwartenden Manifestation ihres Idols zugegen sein dürften. Einfacher, stellte Jack mit Genugtuung fest, war er wohl noch nie zu einer ganzen Nacht voll kostenloser Drinks gekommen – und würde es wohl auch so bald nicht \u0001 \u0002 kam, und mit der vagen Hoffnung auf ein weiteres Sponsoring fand Jack sich beizeiten im Clubhaus der Satanisten ein, wo man ihn zwar freudig, aber ohne inspirierenden Begrüßungsumtrunk, aufnahm. Die Sektenanhänger – es waren exakt dreizehn an der Zahl und ausnahmslos Männer – waren uniform in schwarze Kutten gehüllt und trugen jeder ein klobiges umgekehrtes Holzkreuz an einer Kette um den Hals. Die Zahl Dreizehn gab Jack kurz zu denken, stand sie doch beim Volk in Verdacht, Unglück zu generieren. Jedoch besann er sich schnell und wischte den Gedanken als abergläubischen Unfug beiseite. Denn Jack mochte vieles sein – abergläubisch war er bestimmt nicht. Die Sektierer geleiteten Jack alsdann in ihren Zeremonienraum, in dem sie ihre schwarzen Messen zu Ehren von Jacks alljährlichem Plagegeist abzuhalten pflegten. Jack staunte nicht schlecht. An den schwarz gestrichenen Wänden hingen – warum auch immer – diverse Spiegel in diversen Formen und Größen. In der Mitte des Raums befand sich ein rundes Becken, etwa anderthalb Yards im Durchmesser, das Jack spontan an ein Taufbecken erinnerte. Wie er erfuhr, diente jenes Becken tatsächlich ebendiesem Zweck. Hier wurden nämlich alle Mitglieder der Sekte in Satans Namen getauft. Das Wasser im Becken sei zwar Weihwasser, aber eben Satan geweiht. Jack schnüffelte. Immerhin – Alkohol schien es nicht zu enthalten. Das Angebot, sich ebenfalls noch schnell in Teufels Namen taufen zu lassen, schlug Jack daher höflich aus. Eventuell später. Wenn dazu entsprechende Getränke gereicht \u0001 \u0002 der Mitte des Beckens erhob sich auf einem kleinen Podest ein weiteres kopfstehendes Kreuz, diesmal aus Stein. In einer Nische des Raums erspähte Jack außerdem eine Art Futterkrippe. In einem ähnlichen Teil, erinnerte er sich, hatte er mangels Bett als Kind schlafen müssen. Die sei für den Bock, dem die Satanisten an gewissen Feiertagen zu Ehren Luzifers den Arsch küssten, wurde Jack erklärt. Walpurgisnacht, Mittsommersonnenwende … Jack hätte gern gewusst, ob die Sektierer beabsichtigten, dem Teufel, wenn der sich einfand, ebenfalls den Arsch zu küssen, behielt seine Neugier jedoch fürs Erste für sich. Die Sektierer versammelten sich nun mit Jack gemeinsam um ihr satanistisches, mit dem umgekehrten Teufelskreuz verziertes Taufbecken, um den Leibhaftigen zu beschwören. Da Jack kein Latein konnte – und erst recht nicht rückwärts gesprochen – beschränkte er sich auf die Rolle des andächtigen \u0001 \u0002 monotone Singsang der Sektierer hatte Jack dermaßen eingelullt, dass ihm schon halb die Augen zufielen, als es plötzlich vernehmlich nach Schwefel roch. Und es passierte tatsächlich das, was die Luziferjünger sehnlichst herbeigesehnt hatten, während Jack im Grunde gut und gern darauf verzichten hätte: Der Höllenfürst persönlich manifestierte sich rauchumwölkt in ihrer Mitte, auf der Oberseite des umgekehrten Kreuzes inmitten des Beckens hockend – und mit einem kaum weniger erstaunten Gesichtsausdruck als alle anderen im Raum – ausgenommen \u0001 \u0002 perplex sie angesichts der leibhaftigen Materialisierung ihres selbsterwählten Herrn auch sein mochten – die dreizehn schwarzen Kutten hatten sich schon in ostentativer Anbetung wacker zu Boden geworfen, als der Teufel immer noch Knopfaugen machte – wobei sein Blick zuerst an Jack hängenblieb, der sich ebenfalls verwundert umschaute und sich fragte, warum plötzlich alle auf den Bäuchen lagen – und dann auf die zahlreichen Spiegel an den Wänden des Raums \u0001 \u0002 war sicher nicht der Einzige, der sichtlich zusammenzuckte, als der Teufel auf dem umgekehrten Kreuz unvermittelt schrill aufkreischte. Den Grund dafür erkannte Jack aber wohl als Erster, als seine Augen dem Blick des Herrgotts der Hölle \u0001 \u0002 den Spiegeln ringsum zeigte sich nämlich reihenweise ebenfalls ein Kreuz – jedoch kein nach satanistischer Manier umgekehrt kopfstehendes, nein, vielmehr ein Kreuz, wie jeder aufrechte Christ es inbrünstig anbetet und \u0001 \u0002 Grund für dieses Phänomen war indes keine manifeste Intervention des Heiligen Geistes. Vielmehr war die Ursache rein optischer \u0001 \u0002 seinem erhöhten Standpunkt auf dem Kreuz aus sah der Teufel nämlich zwar nicht das Kreuz und sich selbst in den Spiegeln, wohl aber die ebenfalls spiegelnde Oberfläche des Wassers im Becken. Die ihrerseits das umgekehrte Kreuz in ihrer Mitte reflektierte. Die doppelte Spiegelung hatte nun den kuriosen, allerdings absolut logischen optischen Effekt, dass besagtes Kreuz gewissermaßen wieder vom Kopf auf die Füße beziehungsweise den Fuß gestellt wurde. Jack dagegen stand im von den Wandspiegeln gespiegelten Wasserspiegel auf dem Kopf, während der Teufel gänzlich unsichtbar blieb, da der Teufel bekanntlich kein Spiegelbild \u0001 \u0002 spitze Schrei des Entsetzens, der des Leibhaftigen Brust entfleucht war, hatte auch seine Jünger neugierig gemacht, die sich nun einer nach dem anderen zaghaft wieder vom Steinboden \u0001 \u0002 erinnern uns: Jack stand im Wasserspiegel upside down, und so standen die Männer in den schwarzen Kutten mit den klobigen umgekehrten Kreuzen um die Hälse nun ebenfalls samt und sonders auf dem Kopf – und ihre Kreuze also auch, weshalb dem Teufel aus den Spiegeln nun plötzlich statt einem – was für sich genommen schon übel genug war - insgesamt vierzehn umgekehrt umgekehrte Kreuze \u0001 \u0002 war selbst für den Bösesten der Bösen zu viel des Guten. Wohl hob er noch drohend die zur Faust geballte Klaue in Jacks Richtung und zwitscherte ein gepresstes „Nächstes Jahr, Jack, nächstes Jahr …“ – dann räumte der Prinzipal der Hölle seinen Platz im Zentrum des satanistischen Zeremonienareals, indem er relativ bescheiden zu einem Schwefelwölkchen verpuffte, das, obgleich die Luft im Raum mangels Fenster oder Kamin praktisch stand, umgehend verwehte. Jack sah all dies von seinem Standpunkt aus in einem der gegenüberliegenden Wandspiegel, zwischen zweien der Schwarzkutten hindurch. Im Spiegel hing der Teufel kopfüber am unteren Ende eines gottgefällig proportionierten, ansonsten völlig unverdächtigen Kirchenkreuzes. Mit einem Gesicht wie das sprichwörtliche Karnickel im Scheinwerferlicht. Im nächsten Augenblick war er weg. IIIZum zweiten Mal binnen einer knappen Minute (denn länger hatte der ganze – sagen wir ruhig – Spuk nicht gedauert) machten die Satanisten Mondgesichter, freilich diesmal ohne erkennbaren Willen, sich wieder zu Boden zu begeben. „Was ist? Wo ist er hin? Wieso ist er …? Was hast du …?“ Und aller Augen Blicke fixierten \u0001 \u0002 schwante Arges. Das weniger theologische als praktisch handfeste Prinzip des Sündenbocks kannte er aus eigener leidvoller Erfahrung nur allzu gut, schienen Typen seines Schlags für dieses Amt doch – aus welchen Gründen auch immer – geradezu \u0001 \u0002 verspürte plötzlich drängenden Durst. Nach etwas anderem allerdings als Wasser. Weder wem auch immer geweihtem noch sonst welchem. „Vielleicht sollte man in Zukunft auf derart christlich verbrämten Zierrat und Brimborium verzichten“, dozierte er die zahlreich im Raum versammelten Kreuze betreffend. „Jetzt ist meine Höllenfahrt erneut umdisponiert worden. Ts, ts.“ Dreizehn Augenpaare folgten ihm, wie er sich stattdessen selbst beiläufig Richtung Ausgang disponierte. „Höchst fatal und ärgerlich – für euren Chef … und auch für mich!“Sprach´s und empfahl sich im Laufschritt. Aus weiteren erhofften kostenlosen Drinks war mal wieder nichts geworden. Also musste wie üblich das letzte Ersparte dran glauben. Immerhin war die Sache ein weiteres Mal glimpflich für ihn ausgegangen. Wenn das so weitergeht, ging Jack später beim x-ten Stout durch den Kopf, sterb´ ich noch an Altersschwäche, bevor der Teufel seinen Schwur einlöst …",
            "wordcount": "1.288",
            "chapter_release": "01.11.2022",
            "chapter_number": "8"
        },
        "9": {
            "text": "I… Und dann, tja, dann fand sich Jack eines Tages (wir dürfen wohl sicher annehmen: es war an einem Halloween-Abend) tatsächlich in der Hölle \u0001 \u0002 war es dazu gekommen? Hatte unser Held vor lauter Trunkenheit den Termin völlig vergessen? Oder waren ihm schlicht die Ideen ausgegangen, sich ein weiteres Mal aus der Affäre zu ziehen? War er das ganze Getue, Jahr um Jahr, endgültig leid?Wir wissen es \u0001 \u0002 wir jedoch wissen: Jack war, wie er war, in die Unterwelt transferiert worden - in Rock, Hosen und Stiefeln; mit allerlei wert- und nutzlosem Plunder in den Rocktaschen; nebst seiner chronisch klammen Börse – in der sich jedoch nach wie vor jenes kleine silberne Kreuz befand, welches seine selige Mutter ihm dereinst vermacht und das ihm bei seiner allerersten Begegnung mit dem Teufel so wertvolle Hilfe geleistet \u0001 \u0002 mag dem höllischen Treiben, in dem er sich unvermittelt wiederfand, geschuldet sein, dass Jack sich nun plötzlich an den fast schon vergessenen Talisman erinnerte. Umweht von finsteren Schatten, umtost vom Gelächter und Gegröhle unzähliger Dämonen und anderer höllischer Kreaturen, im blutroten Schein der Höllenglut, holte Jack mit vor Grauen klammen Fingern seinen Geldbeutel hervor und fischte das unscheinbare, geweihte und gesegnete Kleinod \u0001 \u0002 schauderhaft erscholl da das Gebrüll und Geschrei, das Heulen und Zähneknirschen der alteingesessenen Dämonen und niederen Geister wie auch manch verdorbener Seele, die zurecht an diesem unheiligsten aller Orte ihr Heim für die Ewigkeit gefunden – als sie unter sich Einen gewahrten, der das lieder- und lästerlichste aller Symbole bei sich \u0001 \u0002 weiß nicht – auch wir nicht – wie oft in der Hölle tatsächlich die sprichwörtliche Hölle los ist. In diesem schicksalhaften Augenblick aber war sie´s zweifellos. Schon versammelte sich, Pech und Schwefel speiend, die kunterbunte Höllenbrut um unseren wackeren Helden, um ihn zu häuten, zu pfählen, auszuweiden und dergleichen mehr und ihn alsdann tausend Jahre in der glosensten Glut des Höllenfeuers zu rösten – da ertönte plötzlich, dröhnend und mit mächtigem Echo, eine schnarrende Stimme von all umher, die Jack, dem bei dem Treiben ringsum wohl noch etwas mehr als nur das Herz in die Hose gesackt war, nur allzu vertraut \u0001 \u0002 genau die Stimme sagte, verstand er zwar nicht, denn genaugenommen klang es mehr wie ein Bellen als wie wohl artikulierte Worte, der Effekt war indes verblüffend. Das mannigfaltige Höllengezücht, das Jack gerade noch ad infinitum zu Tode foltern wollte, verstummte schlagartig, schaute mehrheitlich betreten zu Boden und trollte sich alsdann, hier und da wohl verhalten murrend, dorthin zurück, wo immer es hergekommen sein mochte. Jack atmete tief durch – und verspürte prompt eine unangenehme Trockenheit im Hals, die wohl auch der schwefligen Atmosphäre geschuldet sein mochte. Er drehte sich einmal im Kreis und sah sich um. Der Teufel hat den Schnaps gemacht (gemacht im Sinne von: erfunden), weiß der Volksmund. Der Teufel mag auch ein Junker sein – sonderlich geschäftstüchtig war er indes offenbar nicht, argwöhnte Jack. Denn dann hätte er seine Erfindung gewiss patentieren lassen – oder wäre doch zumindest selbst ins Spirituosengeschäft eingestiegen. Jedoch vermochte Jack, wenigstens hier an Ort und Stelle auf des Teufels ureigenem Terrain, weit und breit keine Brennerei, Brauerei oder Destille auszumachen. Und erst recht keinen Pub. Hier gab es bei genauerer, nüchterner Betrachtung rein gar nichts. Gähnende, deprimierende Ödnis \u0001 \u0002 war noch damit beschäftigt, sich über diese neue Erkenntnis zu wundern, da spürte er plötzlich schwer den Griff einer gewaltigen Klaue auf der Schulter. Von frischer Panik durchzuckt, wirbelte er herum wie ein Kreisel. Obgleich Jack ihn noch nie in dieser Ausführung erblickt hatte, erkannte er doch auf Anhieb, wer der da vor ihm stand. In seiner ihm ureigenen Gestalt. Schön sah er nicht aus, beileibe nicht. Und gutgelaunt erst recht nicht. II„Mein Fehler“, grollte es dumpf aus dem unsäglichen Maul, während aus den schweinsnasigen Nüstern sich feine Rauchfäden ringelten. Eine dunkle, hornige, gekrümmte Kralle zeigte auf das Kreuz in Jacks Hand.„Dieses sechshundertsechsundsechzigmal verfluchte, garstige Ding! Ich hätte dich sorgfältig abklopfen sollen, bevor ich dich herbrachte.“ Der Teufel schüttelte bedauernd das unförmige Haupt. In Jack regte sich was. Beinah hätte er für den anderen so was wie Mitleid empfunden. „Verschwinde, Verdammter!“, zischte der Teufel. „Hinaus aus meinem Reich! Auf ewig!“Jack stutzte. Damit hatte er nun am allerwenigsten gerechnet.„Aber … wie … wo … wo soll ich denn hin?“Jack überflog im Geiste blitzschnell seine Optionen. Ihm war irgendwie intuitiv klar, dass er im Himmel, wo er an sich schon ziemlich schlechte Karten gehabt hätte, nun, da er in der Hölle gewesen wäre, überhaupt keine mehr hatte. Zumindest keine, die zum Eintritt berechtigte. Petrus´ Pforte würde sich seiner armen Seele keinen Spalt weit auftun. Nimmer!Auf Erden indes wäre er von nun an für alle Zeiten auf ewig ein Verfluchter, ein wandelnder Schatten, ein Gespenst, ein Spuk. Eine heimatlose Seele, zum Himmel nicht befugt, aus der Hölle verstoßen, nichts und niemandem zugehörig, ein Aussätziger, ein geisterhafter Tippelbruder, ein metaphysischer Penner. Jack fröstelte. In der Hölle. Woanders hätte er hierüber laut gelacht. „Da, nimm!“ Damit drückte der Höllenfürst Jack etwas in die Hand. Als der sah, dass es ein Stück glimmender Kohle war, wollte er es schon reflexhaft fallen lassen – als ihm zweierlei zu Bewusstsein kam. Nämlich erstens, dass man reflexhaft gar nichts wollen kann; und zweitens, dass die Höllenkohle keineswegs so glühend heiß war, wie sie den optischen Anschein erweckte.„Was soll ich damit?“ Jacks Konfusion wuchs und wuchs. „Steck´s dir sonst wohin“, schnaubte sein Gegenüber, und seine katzenhaften Augen glommen dabei noch weit finsterer als der dunkle Brocken in Jacks Hand, „und jetzt zieh´, verdammt noch mal, endlich Leine … oder ich überleg´ mir´s anders und pfeife meine Knechte zurück, die gerade so gewaltiges Interesse an dir bekundet haben.“Während Jack noch dastand wie bestellt und nicht abgeholt und den Mund aufklappte, um zu versichern, dass das ganz sicher nicht nötig sein würde, fühlte er sich plötzlich von einem mächtigen Wind erfasst, der ihn erst hinauf in die schwefeligen Lüfte wirbelte und dann immer weiter und weiter wehte, bis die Hölle seinen Blicken entschwand und er schließlich nurmehr vollkommen haltlos durch eine pechschwarze, totenstille, bodenlose Leere wieder hinabsank, tiefer und tiefer und noch ein Stück tiefer, und sein letzter Gedanke war wohl: So fühlt sich also sterben an. Und sein allerletzter: Wie gern hätte ich jetzt einen Drink ...",
            "wordcount": "1.040",
            "chapter_release": "02.11.2022",
            "chapter_number": "9"
        }
    },
    "title": "Die Legende von Jack mit der Laterne oder wie man den Teufel nasführt",
    "topic": "unspecified",
    "release": "\n28.10.2022\n\t\t\t\t\t\t",
    "author": "Robert Martschinke"
}