{
    "tags": [],
    "chapcount": "23",
    "wordcount": "24.117",
    "chapters": {
        "1": {
            "text": "Es ist nicht wirklich ratsam hierher zukommen. Statt von Menschen bist du hier von miesen Kreaturen \u0001 \u0002 Wesen patrouillieren und wenn du in ihr Gebiet eindringst, ist es auch schon um dich \u0001 \u0002 war das Betreten auch verboten, denn dieser Ort, auch bekannt als \"Die Todeszone\" ist \u0001 \u0002 hört dich Schreien, wenn \"sie\" dich erwischt haben, dann ist es sowieso schon zu \u0001 \u0002 Gnade noch Mitleid herrscht hier. Dem Einzigen dem es gelungen war zu fliehen, dieser Mann, hatte sich kurz darauf das Leben genommen, da er einfach psychisch damit nicht mehr fertig geworden war, vorher konnte man auch nicht viel aus ihm herausbekommen. Aus diesem \"realen Alptraum\" gibt es so gut wie kein \u0001 \u0002 Abschaum der Menschheit treibt hier sein perverses Spiel und bist du einmal drin, dann hilft dir rennen nicht mehr \u0001 \u0002 hier schafft es keiner abzuhauen, genau hier wird dein Grab \u0001 \u0002 sieht hier nichts als tote Wesen und meterhohe Scheiterhaufen, Dinge die verwesen oder gerade um ihr Leben \u0001 \u0002 dies jemals ein Ende finden? Gibt es vielleicht doch einen Weg daraus zu entfliehen? Das ist nicht bekannt, aber so gut wie unmöglich herauszufinden, denn noch konnte nichts daran verändert \u0001 \u0002 es vielleicht dieses Mal anders sein wird...?",
            "wordcount": "218",
            "chapter_release": "12.07.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Nathan war dem alten Mann nun wirklich in sein Haus gefolgt. Doch irgendetwas stimmte nicht ganz, zumindest schien es ihm mit einem Mal so zu \u0001 \u0002 Hütte sah schon so seltsam aus und auch so vertraut. Sie ähnelte der, die er vor Kurzem geerbt hatte.\"Es kommt dir vertraut vor, nicht?\", kam es nun von dem \u0001 \u0002 Kurzem noch in Gedanken versunken, kam er wieder zu sich und nickte leicht. \"Äh, ja. Hat das einen bestimmten Grund?\"\"All die gebauten Hütten sehen sich in der Beziehung ziemlich ähnlich.\"\"Hm, ich verstehe. Und wie gehen wir nun weiter vor?\"Kurz verschwand er, tauchte dann mit einer Schrotflinte wieder auf, mit der auf sein Gegenüber zielte.\"Keine Sorge, ich werde mich schon darum kümmern. Indem ich dich beseitige.\"\"Das hätte ich mir auch gleich denken können\", er machte eine kurze Pause, \"hier kann man niemanden vertrauen, so ist es doch?\"Der Verunstaltete grinste leicht. \" Nur leider ist dir das zu spät aufgefallen und nun sitzt du in der Falle.\"\"Mag schon sein, dass es so aussieht, aber dafür habe ich schon vorgesorgt\". Dann passierte es. Er zog an einem Strick, der nicht weiter so auffiel, da er eher wie eine Art Kabel herunter hing und auch nicht wirklich farbauffällig war. Kurz darauf wollte derjenige schießen, doch es war schon zu spät für \u0001 \u0002 er sich versah, krachte der Kronleuchter, der an der Decke befestigt war nach unten und er wurde von den Messern, die sich daran befanden, \u0001 \u0002 es zu alle dem kam?Bail hatte sich genaustens umgesehen, als er den Raum betreten hatte, dies hatte er so unauffällig wie möglich getan, um so diverse Fallen auszumachen, auch wenn er zu aller erst nicht damit gerechnet \u0001 \u0002 Lächeln was sich auf die Lippen des Mannes stahl verschwand nicht. \"Alle Achtung. Von jemandem wie dir nicht anders zu erwarten, \" kam es von ihm bevor er letztendlich \u0001 \u0002 er wohl damit meinte? Hatte er von Anfang damit gerechnet? Oder gab es etwas ganz anderes was dies ausmachte?Lange sollte er sich darüber keine Gedanken zu machen, auch ganz einfach aus dem Grund, da es Freunde gab, über die er sich besser kümmern \u0001 \u0002 konnte wer weiß geschehen. Und das wollte er nicht. Der junge Mann wollte, dass sie alle wieder hier lebend herauskommen, da jeder Einzelne von ihnen ihm wirklich ans Herz gewachsen und sehr wichtig \u0001 \u0002 fand er es zumindest. Schnell nahm er noch die Schrotflinte an sich, da er wirklich nicht wusste, wann er die wieder brauchen würde. Zudem nahm er noch ein paar Patronen mit, die er in dem Haus fand, es konnte gut sein, dass er sehr viel hierfür brauchen würde.\"Jetzt wird es ernst. Ich habe wohl keine andere Wahl, \" sagte er dabei eher zu sich selbst, als er mit der Waffe nach draußen \u0001 \u0002 schnellen Schritten ging er vorwärts. Es galt keine Zeit zu verlieren. Nun musste er schnell handeln, bevor es zu spät \u0001 \u0002 handelte er vorsichtig, auch ganz einfach aus dem Grund, da hier noch überall Fallen herumliegen \u0001 \u0002 war noch nicht ganz klar, mit wem er es hier alles zu tun hatte, obwohl er es bald schon sehen \u0001 \u0002 ganz schönes Abenteuer erwartete ihn hier. Insgeheim hoffte er, dass noch niemand seiner Freunde dran glauben \u0001 \u0002 dem so war, dann hatte er noch mehr Grund sich jetzt reinzuhängen. Auf jeden Fall würde er so viel retten, wie nur irgend möglich. Menschen die ihm wichtig waren, konnte er einfach nicht sterben sehen, das wäre einfach zu viel für \u0001 \u0002 würde keinesfalls leicht sein, aber das nächste Ziel was er nun ansteuern würde, wäre die Rettung Ethans bevor es dann zu spät sein \u0001 \u0002 anderen würden ihm dafür auch noch dankbar sein, vielleicht traf er auch auf seinem Weg dorthin auf sie, was das Ganze um Einiges besser machen würde.\"Ich werde sie schützen um jeden Preis und Ethan werde ich finden, koste es was wolle!\"Neuen Mut fassend lief er also entschlossen weiter, was hier auch von Vorteil war, da man hier nicht einmal zögern durfte, sonst konnte es schon vorbei sein...Ethan konnte kaum noch. Ihm waren mittlerweile zahlreiche Wunden zugefügt worden. Die Arme vollkommen blutüberströmt, sodass er sie kaum noch heben \u0001 \u0002 Beine sahen dabei auch nicht viel besser aus, wobei einige Nägel diese zierten, ebenso waren ihm solche in die Füße gestochen \u0001 \u0002 hätte auch seine Zunge dran glauben müssen, doch sie war noch dran, auch wenn er ganz schön viel Blut in seinem Mund \u0001 \u0002 hatte eine Menge Blut verloren und es war ihm fraglich, wie er überhaupt noch leben konnte. Immerhin hätte er auch schon längst dabei drauf gehen \u0001 \u0002 war noch nicht so. Das hatte er alles dem Killer zu verdanken, der hätte ihn schon längst abkratzen lassen können.\" Na, hast du nun genug? So gefällst du mir jedenfalls viel besser.\"\" Klappe, du dreckiger Bastard,\" sprach er eher blubbernd. Anderweitig war er kaum noch in der Lage zu \u0001 \u0002 holte tief Luft. \"Aber keine Sorge ich habe mich bereits dazu entschieden dich gehen zu lassen.\"Meinte er das ernst? Wahrscheinlich nur ein Bluff, denn wieso sollte er das tun? Dafür hatte er gar keinen \u0001 \u0002 wenn er ihn noch anderweitig quälen wollte und eben noch nicht wollte, dass dieser hier und jetzt schon starb.\"Ich bluffe nicht, wenn du das denkst. Schaffst du es hier rauszukommen, dann lass ich dich gehen.\" Mit diesen Worten löste er die Fesseln, sodass nur noch die Nägel in den Füßen des Betroffenen steckten.\"Die musst du schon allein herauskriegen, \"fügte er \u0001 \u0002 war nun wirklich ganz toll. Sicher würde es nicht ganz schmerzfrei über die Bühne gehen, das war \u0001 \u0002 er musste es versuchen, wenn er hier eine Chance zum Überleben haben \u0001 \u0002 probieren konnte er \u0001 \u0002 gut sein, dass sich solch eine Möglichkeit nicht mehr bot...",
            "wordcount": "1.023",
            "chapter_release": "12.07.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Immer noch von den beiden, kleinen Kindern umzingelt, war es Samantha bis jetzt nicht gelungen sie in die Flucht zu schlagen.\" Na, was ist? Ich dachte du sagtest deiner Freundin, dass du uns aus dem Weg räumst und dann nachkommst? Daraus wird wohl nichts wie es aussieht.\", gab Berta von sich, die sich ihrer Sache ganz sicher war. Zusammen mit ihrem Bruder Jonas konnte sie einfach nicht verlieren. So dachte sie sich das \u0001 \u0002 Kinder waren auch keinesfalls normal und das nicht nur charakterlich. Irgendetwas stimmte hier ganz und gar nicht, denn wie konnten solche zwei kleinen, schmächtigen Menschen, so eine enorme Kraft aufwenden?Sie wusste es nicht, aber da hier alles möglich war in der \"Todeszone\", überraschte sie dies nicht allzu \u0001 \u0002 musste sie wirklich nur noch sehen wie sie hier heraus kam, sonst konnte das auch ganz schnell ein böses Ende nehmen. So viel stand schon einmal \u0001 \u0002 ihrem Baseballschläger holte sie erneut aus, verfehlte dabei jedoch ihre Ziele, die nun rechts und links auf sie zukommen, um die junge Frau von dort aus attackieren zu \u0001 \u0002 flüchtete sie aus diesem Angriffsradius indem Bateman ein paar Schritte nach hinten ging. Dabei stieß sie gegen die nächstbeste Wand, doch das machte ihr nicht \u0001 \u0002 war dies auch schon geschehen kam Jonas auf sie zu, mit seinem Skalpell wollte er ordentlich loslegen. \"Ha, das wird ein Spaß. Ich werde dich mit chirurgischer Präzession aufschlitzen und der Rest wird sich dann ganz einfach von selbst ergeben.\"\"Lass mir aber auch noch was übrig, immerhin möchte ich sie auch noch etwas leiden sehen, \" kam es nun seiner Schwester, die sich diesen \"Spaß\" auf keinen Fall entgehen lassen wollte.\"Das hättet ihr wohl gerne, doch so leicht lasse ich mich sicher nicht unterkriegen!\" Mit diesen Worten wich sie zunächst Jonas aus, nur um ihn dann mit ihrer \"Waffe\" gegen den Kopf zu schlagen, sodass dieser unweigerlich zu Boden \u0001 \u0002 hatte ihn hart getroffen. Aus einer Platzwunde an seinem Kopf floss Blut.\"Wie kannst du es nur wagen!?\",schrie Berta nun außer sich vor Zorn und war nun die Nächste, die zum Gegenschlag \u0001 \u0002 gelang es diesen abzuwehren, doch so leicht gab auch der kleine Junge nicht auf, der es dann doch tatsächlich schaffte sie an der Hand, in der sie den Schläger hielt, zu verletzten, sodass sie ihn glatt fallen \u0001 \u0002 wurde von ihren Feinden an sich genommen. Nun hatte Bateman also keinerlei Waffen mehr mit denen sie kämpfen konnte, vorerst zumindest nicht wie es aussah.\"So nun sitzt du in der Falle! Jetzt wirst du richtig schön leiden und wir werden unseren Spaß haben!\"Sie saß ganz schön in der Falle, das stand schon einmal fest. Wie würde sie da bloß wieder herauskommen?Gab es da überhaupt einen Weg? Oder war es bereits schon viel zu spät dafür? Sie hatte keinen blassen Schimmer, jedenfalls sah es nicht gerade gut für sie \u0001 \u0002 kamen auf sie zu, wollten gerade ausholen, als die Tür abrupt aufging und die Beiden weggestoßen \u0001 \u0002 befand sich jemand Neues im Raum. Ein Mann, er war selbst schon am Bein verletzt, wie Samantha sah, der ihr nun geholfen \u0001 \u0002 er nun also auf ihrer Seite? Wäre zumindest schön jemanden zu haben, der ihr hier raus helfen \u0001 \u0002 Zweit war es immer besser das hier zu überstehen als ganz \u0001 \u0002 war sie wegen dem Auftritt des jungen Herren in Gedanken gewesen, fasste sich dann jedoch wieder und nahm sich ihre Waffe und ebenso auch die Machete mit an \u0001 \u0002 ihrer Waffen, den Baseballschläger, da sie doch mit der anderen Waffe mehr Effekt erzielte, gab sie dann nun dem Mann. Dieser hieß wie es sich herausstellte William und schien ebenfalls das Ziel zu haben nur hier \u0001 \u0002 zunächst war es angebracht diese beiden Kinder auszuschalten, denn es würde wirklich nichts bringen hier von einfach abzuhauen, besonders da sie dann immer noch die Gewissheit hatten, dass sie von ihnen verfolgt werden \u0001 \u0002 waren sie nicht die einzigen Feinde die hier herumlungerten und da wäre es schon vom Vorteil diese zu \u0001 \u0002 jetzt hatte Berta zu einer anderen Waffe gegriffen, einem Messer was sie noch bei sich trug. Das würde ihr aber auch nicht \u0001 \u0002 Rest ging schneller als \u0001 \u0002 der Klinge der Machete gelang es Bateman, die als Erstes zum Angriff überging, das kleine Mädchen doch glatt zu köpfen, sodass das Blut spritzte. Ein paar Blutstropfen gelangten dabei auf ihre \u0001 \u0002 war also nur noch der Junge übrig, diesen überließ sie William, der die ganze Sache schon schaukeln \u0001 \u0002 machte seinen Job auch recht gut. Mit dem Schläger schlug er Jonas zunächst nieder, dann holte er immer wieder \u0001 \u0002 Junge versuchte sich dagegen zu sträuben, doch es brachte ihm nicht das Geringste, denn es ging immer weiter, bis er sich dann nicht mehr \u0001 \u0002 war tot, ebenso wie seine Schwester. Vorbei, ja zunächst einmal hatten sie dies geklärt. Zwei Störenfriede waren nun aus dem Weg geräumt.\"Na, toll jetzt haben sie uns!\", schrie Maya, der es ganz und gar nicht gefiel, dass sie doch nun tatsächlich dem Feind mitten in die Arme gelaufen waren.\"Das ist alles deine Schuld!\"\"Mich jetzt dafür zu beschuldigen macht die Sache auch nicht viel besser. Außerdem gibt es aus jedem Labyrinth einen Ausweg.\" Nicole hatte selbst schon etwas Angst was das betraf, doch jetzt einfach aufzugeben brachte ihnen ohnehin \u0001 \u0002 kamen diese Irren auf die Beiden zu, so blieb ihnen also nichts anderes übrig als zu \u0001 \u0002 wenn die Gegner in der Überzahl waren, sollten sie es wenigstens versuchen. So vollkommend umzingelt konnten sie ohnehin nicht fliehen, also hatten Maya und Nicole keine andere \u0001 \u0002 konnte noch ganz blutig und vor allem gefährlich \u0001 \u0002 wurde der erste Schlag abgewehrt, doch damit nicht genug, denn kurz darauf geriet die Blonde ins Straucheln und fiel zu Boden, da sich noch ein anderer an sie, sozusagen, \"herangemacht\" \u0001 \u0002 ihre \"Verbündete\" rettete sie davor abgeschlachtet zu werden, indem sie denjenigen der als Nächstes zum Schlag ausholte, ganz einfach \u0001 \u0002 ein Wort des Dankes richtete sich Maya wieder auf, ehe sie dann selbst zum Gegenschlag ausholte, einen dabei jedoch nur um Haaresbreite \u0001 \u0002 für ein Pech aber auch! Denn nun kamen gleich zwei ihrer Feinde von Vorne auf sie zu und von hinten näherte sich ein \u0001 \u0002 so konnte sie dies jedoch noch bewältigen, indem mit ihrem Messer den ersten in die Beine schnitt und dem hinter ihr einfach fest auf den Fuß trat und sich dann aus seinem Angriffsradius zu \u0001 \u0002 Nicole schlug sich nicht schlecht. Mit ihrem Beil schnitt sie einen von ihnen in den Arm, sodass Blut floss und sich eine tiefe Wunde \u0001 \u0002 Nächsten schaffte sie es, dies direkt in den Magen zu \u0001 \u0002 lange war es nicht vorbei....",
            "wordcount": "1.175",
            "chapter_release": "12.07.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Bei jedem seiner Schritte zitterte leicht. Dank den Nadeln, die er soeben entfernt hatte, konnte er kaum noch laufen. Es tat ihm einfach zu weh mit jedem \u0001 \u0002 zusammengebissenen Zähnen näherte er sich leicht schwankend der Tür. Ein komisches Gefühl durchflutete ihn, wahrscheinlich auch weil er solange gesessen \u0001 \u0002 Mann hinter ihm rührte sich noch immer nicht. Was war das nur für ein Spiel, was er da mit ihm spielte?Ethan war sich darüber nicht ganz im Klaren. Aber bei einer Sache war er sich absolut sicher. Er wollte hier herauskommen und nur noch weg von diesem furchtbaren, furchteinflössenden Ort. Seitdem sie hier waren geschah ein Ding nach dem \u0001 \u0002 war das wirklich nicht mehr normal gewesen, doch jetzt umzukehren sollte sich als äußerst schwierig \u0001 \u0002 geschah es. Hinter ihm konnte er das Geräusch vernehmen, das die Stiefel dieses kranken \"Monsters\" \u0001 \u0002 er sich dann umdrehte erschrak er. Mit einer Axt ausholend stand derjenige nun hinter ihm. Der Schwarzhaarige reagierte schnell, indem er mit allem was noch ihm inne wohnte, auswich.\"Was zur...\" Völlig perplex starrte er sein Gegenüber an, da er nicht ganz glauben konnte, was sich da eben abgespielt hatte. Obwohl, hier war sowieso nichts normal. So hätte er wohl oder übel damit rechnen \u0001 \u0002 musterte er den jungen Mann der seitlich von ihm stand.\"Jetzt beginnt das Spiel erst richtig!\"Nun musste er sich entscheiden. Lansbury sah sich genau um. Irgendwo muss es doch etwas Brauchbares in seiner Nähe \u0001 \u0002 fand er auch ein Maschinengewehr, nach dem er auch sogleich \u0001 \u0002 lud er durch. Ein Schuss ertönte, den man sogar noch bis nach draußen hören \u0001 \u0002 Chance nutzte er nun aus, egal ob er nun getroffen hatte oder nicht. Dies war ihm in diesem Moment völlig \u0001 \u0002 öffnete er also die Tür und rannte nach draußen. Nicht hinter sich zurückblickend lief er unaufhaltsam weiter, was ein großer Fehler von ihm \u0001 \u0002 genau in dem Moment spürte er wie eine Axt in sein Bein hineinging, sodass er augenblicklich zusammensackte.\"Scheiße! Verdammter Bastard!\", sah er an seinem Bein herunter und versuchte die Waffe aus seinem Bein \u0001 \u0002 tat unglaublich weh, sodass ein Schmerzenslaut seiner Kehle entwich. Doch da musste er jetzt \u0001 \u0002 da das sicher noch nicht alles war, was dieser Irre vorhatte. Da kam sicher noch mehr. Was wollte er am liebsten gar nicht wissen. Instinktiv schloss er seine Augen, zog das Teil aus seinem \u0001 \u0002 auf seine blutende Wunde sehend, wollte er sich wieder aufrichten, jetzt hier diese zu verbinden würde nichts bringen, besonders da er dadurch schon längst tot sein \u0001 \u0002 einmal kurz sah er sich um, bis er eine kalte Hand im Nacken spürte. War es das jetzt etwa? Ethan holte daraufhin mit seiner Waffe nach hinten aus, da schießen in dieser Position etwas schwierig sein würde.\"Dir werde ich es zeigen du Bastard!\" \"Beruhig dich Ethan. Ich bin es, \" konnte er eine vertraute Stimme hören.\"Nathan?\" Allmählich kam er wieder runter und ließ letztendlich die Waffe sinken. Auch die Hand löste sich von seinem Rücken. \"Hab ich dich nun also endlich gefunden.\"\"Wo verdammt ist der Wichser hin?\" Diese Frage stellte sich der Schwarzhaarige immer noch, denn eigentlich hätte er doch, sobald er Bail gesehen hatte, etwas \u0001 \u0002 verwirrt sah Nathan seinen Freund an.\"Von wem redest du? Ich habe hier niemanden gesehen.\" \"Da hat mich so ein Typ verfolgt und...\", sagte er, doch als er sich umdrehte war da außer seinem Freund niemand weiter.\" Jetzt hat er sich also aus dem Staub gemacht.\"\"Oder du hast es dir nur eingebildet, \"warf sein Gegenüber \u0001 \u0002 packte Lansbury ihm an Kragen.\"Ganz sicher nicht. Ich hab mehr als genug Wunden um das zu beweisen!\"\"Ja, schon gut. War nur ein Scherz. Aber zeig mal. Wir sollten sie erstmal verbinden. Ist besser so.\"\"Also gut, \" kam er wieder herunter ließ ihn los, zeigte ihm die Wunden, sodass er diese nun verbinden \u0001 \u0002 war besser so, auch wenn er es unter normalen Umständen ihm sicher abgeschlagen hätte. Vermutlich hätte er es auch selbst getan, doch im Moment tat ihm sein gesamter Körper immer noch \u0001 \u0002 auch immer dieser Bastard vorhatte, er würde ihn schon noch kriegen. Das waren so seine Gedanken was den Mann betraf, der jetzt soeben mal verschwunden war, aus welchem Grund auch \u0001 \u0002 würde auf jeden Fall noch ein Nachspiel mit sich \u0001 \u0002 hatte sich mittlerweile bloß hinter einem Baum versteckt. Von dort aus hatte er die Beiden gut im \u0001 \u0002, er hatte sich zunächst zurückgezogen, doch das war beabsichtigt. Jetzt war noch nicht der Moment, das Nathan ihm begegnete, das hatte noch \u0001 \u0002 sollte er sich nun um die anderen kümmern, die hier noch rum lungerten. Je nachdem. Das würde er eher spontan \u0001 \u0002 jeden Fall war es noch lange nicht vorbei. Er hatte solange darauf gewartet und schon bald würde es auch \u0001 \u0002 oder später würde es zumindest soweit kommen. Darauf freute er sich jetzt schon innerlich, musste sich aber \u0001 \u0002 hätte er sich diesen Ethan jetzt vorgeknöpft, noch etwas mit ihm gespielt, aber jetzt musste er seine Pläne wohl oder übel erst einmal \u0001 \u0002 war das eben. Jedenfalls war er schon gespannt was sich diese Jugendlichen noch alles einfallen lassen würden bis das dann alles hier zu einem Ende \u0001 \u0002 Mal würde es definitiv etwas anders laufen als sonst. Da war er sich sicher, so eine Abwechslung tat auch mal ganz \u0001 \u0002 hatte er sich darauf vorbereitet. Seinen Blick immer noch nicht von ihnen abwendend, dachte er kurz noch einmal \u0001 \u0002 wussten noch nicht was auf sie alles zukommen würde, jedenfalls eine ganz schöne Überraschung. Darauf konnten sie sich \u0001 \u0002 die anderen Leute bzw. \"Wesen\" waren noch hier um ordentlich mitzumischen. Mal sehen was daraus \u0001 \u0002 würde es noch einmal richtig schön blutig und brutal, vor allem gefährlich, werden. Das ähnelte den anderen Malen schon auf gewisse \u0001 \u0002 diese Leute hier ja, sie schienen sich nicht so dumm anzustellen, wie der ganze Rest der bis jetzt hier eingetrudelt war...",
            "wordcount": "1.056",
            "chapter_release": "12.07.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Maya hatten sie nun mit Händen und Füßen an den Baum genagelt. Sie lebte noch, aber hatte dennoch starke Schmerzen, während das Blut ihren Körper hinunter lief.\"Verdammt nun lasst mich endlich gehen!\", schrie sie außer sich und versuchte sich in irgendeiner Art und Weise zu befreien, obwohl dies so gut wie unmöglich \u0001 \u0002 Nicole gab ihr Bestes, da sie die Einzige der Beiden war, die noch in der Lage war zu kämpfen. Doch es sah nicht gerade gut für sie \u0001 \u0002 wenn es ihnen gelungen war diese \"Monster\" schon ein paar Mal zu erwischen, waren sie trotzdem noch am Leben, was gerade das Seltsame an der Sache \u0001 \u0002 nächste Hieb galt ihr und als es geschah merkte sie wie das Messer tief in ihre Haut eindrang, während das Blut floss, sie sich doch weiterhin dagegen wehrte, da sie keinesfalls wie ihre Kameradin enden \u0001 \u0002 sterben war es noch zu früh. Sie musste sich hier wohl oder übel durchkämpfen, koste es was es \u0001 \u0002 musste jetzt schnell handeln, bevor alles vorbei war. Schnell also wehrte sie einige der Schläge von der gegnerischen Seite ab, bewegte sie zum Zurücktaumeln. Einen von ihnen hatte sie sogar in die Brust \u0001 \u0002 zog das Beil aus dessen Körper ging auf die Blondhaarige, die da hing zu und versuchte sie aus ihrer misslichen Lage zu \u0001 \u0002 war nicht mit Nägeln an den Baum dran geheftet worden, viel eher durch Messer, die sich tief in ihr Fleisch \u0001 \u0002 zog sie diese heraus, wobei ihr Gegenüber brüllte:\"Mach schon, pass aber auf!\"\"Da musst du jetzt durch, also halt still!\", befahl Nicole ihr, weil sie doch schon wusste in welcher Lage sie sich \u0001 \u0002 ohne Schmerzen kam diejenige wohl hier nicht weiter, dessen musste sie sich schon durchaus bewusst \u0001 \u0002 hatte Maya noch nicht recht den Ernst der Lage kapiert oder ihr fehlte ein gewisser Bezug auf die \u0001 \u0002 beeilte sie sich, ignorierte dabei das Geplapper ihrer \"Kameradin\", obwohl man sie kaum als solche bezeichnen \u0001 \u0002 hatte sie sie von dem befreit, doch trotz allem hörte sie noch immer kein Wort des Dankes, was zu erwarten \u0001 \u0002 war Winston anscheinend viel zu stolz bzw. nicht in der Lage. Das Einzige was sie konnte war rummeckern und sich um ihren ach so geliebten Ethan Sorgen zu machen, wie Nicole gehört hatte. Doch sie war ein netter Mensch, weswegen sie trotz allem nicht wirklich schlecht über sie denken konnte.\"Na, wurde auch endlich Zeit, \" sprach sie und war sich sicher nun doch noch hier \u0001 \u0002 hatte sie sich gewaltig getäuscht. \"Pass auf, hinter dir!\" Sie hatte gesehen wie sich die Feinde unaufhaltsam näherten, doch ehe das sie etwas hätte tun können wurde sie am Arm gepackt und von Irgendjemandem. Den sie kein Stückchen kannte mitgerissen.\"Hey, aber ich...\" Derjenige der an ihr zog ließ nicht locker, egal wie sehr sie sich auch dagegen zu wehren \u0001 \u0002 war vollkommen vergebens. Die Person war einfach zu stark für sie als das hätte sie etwas machen \u0001 \u0002 musste sie wohl oder übel mit ansehen, wie einer von den Typen Maya mit einem Stahlrohr \u0001 \u0002 nicht gerade eine übliche Waffe, aber damit konnte man, wie sie mit ansah auch Einiges \u0001 \u0002 wurde regelrecht der Kopf zerschmettert. Entsetzten Blickes konnte sie einfach nicht wegsehen bei diesem üblen \u0001 \u0002 war ihr schon etwas mulmig. Sie wusste nicht so recht was sie davon halten sollte. War nah dran sich zu übergeben, schaffte es aber sich noch zu \u0001 \u0002 wurde regelrecht verstümmelt, sodass sich ihr Kopf so stark deformierte, sodass die Gerichtsmediziner ebenso davon schockiert wären, würde sie die Leiche der jungen Frau finden. Einfach nur \u0001 \u0002 entfernten sie sich von ihnen, sodass sie nicht mehr zu sehen waren. Erst dann hielt der Fremde, den sie schon vorher aufgrund seines harten Griffs als Mann identifizieren konnte.\"Ich bin ihnen wirklich verbunden, aber ich hätte ihr lieber helfen sollen. Nun ist sie tot.\"\"Das tut mir leid für dich, daran lässt sich jetzt nichts mehr ändern.\"Stimmt auch wieder, aber sagen sie mal. Wer sind sie eigentlich?\"Er lächelte leicht. \"Das wirst du schon noch früh genug erfahren.\"Gemeinsam liefen William und Samantha nun durch den Wald, auch auf der Suche nach den Anderen bzw. nach einem Weg hier \u0001 \u0002 hatten sie nichts Auffälliges bemerkt gehabt, was sie schon ein wenig misstrauisch stimmte, dies mussten sie ehrlich \u0001 \u0002 dann von Weitem sahen sie etwas im Gras \u0001 \u0002 war das? Von ihrem jetzigen Standpunkt aus war es für sie kaum zu erkennen, so beschlossen die Beiden, wenn auch etwas vorsichtig einmal nachzusehen was denn das nun \u0001 \u0002 näher kommend wurde es ihnen nach einer kurzen Zeit klar. Sie waren also auch hier gewesen. Dort lag Maya, blutüberströmt. Ihr vorher noch hübsches Gesicht war kaum noch erkennbar und ihr Kopf war seltsam verdreht, sodass man nicht genau sagen konnte ob es sich bei der Leiche nun um einen Menschen handelt oder \u0001 \u0002 furchtbar. Selbst wenn William doch etwas schadenfroh war, da sie es auch verdient hatte, war er trotz allem kein schlechter Mensch, weswegen es ihm schon etwas leid tat wie übel sie zugerichtet worden \u0001 \u0002 daran konnte man jetzt ohnehin nichts mehr ändern. \"Wir sollten weitergehen. Ihr ist nicht mehr zu helfen und der Feind ist sicherlich ganz in der Nähe und wartet nur geradezu auf uns. Es könnte auch gut eine Falle sein, deswegen sollten wir von hier verschwinden.\"Samantha senkte leicht den Blick. Noch einmal schaute sie zu ihrer Freundin, ehe sie sich wieder dem Mann zu wandte.\"Ist wohl besser so.\" So liefen sie also weiter, ließen die Blondhaarige zurück, da es ohnehin nichts brachte sie mitzunehmen und anständig begraben zu \u0001 \u0002 Endeffekt war das wirklich nur Ballast und hier gab es wohl kaum ein geeignetes Plätzchen. Zudem würden sie den Ausgang vermutlich nicht so schnell finden, da es ebenso zu schien als hätte sich die Umgebung \u0001 \u0002 auch nur Einbildung. Jedenfalls waren sie schon ganz schön tief drin und der wahre Horror kam erst \u0001 \u0002 war nicht vorbei mit dem Wahnsinn der sich hier abspielte, es fing gerade erst an. Deswegen war es durchaus wichtig auf jeden Fall auf der Hut zu \u0001 \u0002 konnte man hier so gut wie keinem mehr vertrauen, wenn man bedachte, dass im Endeffekt jeder ein \"potenzieller Feind\" sein konnte...",
            "wordcount": "1.100",
            "chapter_release": "12.07.2013",
            "chapter_number": "13"
        },
        "14": {
            "text": "Hey, dieses Mal hab ich mir Mühe gegeben was Rechtschreibung, Grammatik und ebenso die Kommasetzung angeht, müsste eigentlich so gut wie nichts zu finden \u0001 \u0002 für FluffyFlameHearts, dass ich auf dein Review so zickig reagiert habe, ich hoffe du verzeihst mir dasAlso dann viel Spaß beim LesenEthan und Nathan waren immer noch auf der Suche nach den anderen ,immerhin musste denen auch geholfen werden, aber natürlich kam es mal wieder anders \u0001 \u0002 waren die ganze Zeit überwacht worden, eher unbemerkt, denn hier schienen sogar die Bäume und auch die Hügel, \"Augen zu haben\".Eine Spitzhacke kam in einem unachtsamen Moment der Beiden, auf sie zugeflogen, aus einer Richtung, aus der sie dies eigentlich nicht vermutet \u0001 \u0002 riss den Schwarzhaarigen gerade noch zur rechten zu Boden, sodass sie dem Angriff sauber entgehen \u0001 \u0002 krachten zu \u0001 \u0002 genau das war es doch, was der Feind von ihnen wollte. Ein Seil schlang sich, um die Beine von Ihnen, was dazu führte, dass sie hoch in die Luft geschleudert wurden. Dort baumelten sie dann, mindestens 5 Meter, vor dem Erdboden.\"Verdammt, was zur...\",stieß Lansbury hervor, der von dieser Aktion, mehr als nur perplex \u0001 \u0002 warf seinen Blick nach unten, da sah er einige Leute herauskommen. Auf den ersten Blick schienen sie ganz normal zu sein, aber wie das, doch täuschen konnte.\"Nun haben wir euch also, hihi\", sprach einer von ihnen kichernd vor sich hin. Die Miene von ihm verzog sich zu einer hässlichen Fratze. Es sah einfach nur verdammt seltsam und verrückt aus.\"Lasst uns spielen!\" Nun hatte sich auch ein anderer der Leute zu Wort gemeldet.\"Auf was hab ich mich da bloß eingelassen? Das sieht nicht gut aus.\" Ethan fand das alles andere als toll, wandte sich mit einem vielsagenden Blick, zu seinem Gegenüber. \"Hast du vielleicht einen Plan?\"\"Im Moment leider nicht, aber ich arbeite dran.\"\"Dann würde ich mich mal beeilen, denn die Typen, sehen nicht gerade danach aus, als ob sie lange warten würden.\"\"Überleg doch mal mit, dann geht es schneller!\", fuhr Bail ihn daraufhin harsch an, da er es hasste, wenn man ihn hetzte, derjenige dann selbst nichts zustande brachte. Zudem war es ganz normal, in dieser Hinsicht, etwas gereizt zu sein.\"Denkt nicht, dass wir euch nicht hören können. Ich bin mal gespannt wie ihr das anstellen wollt.\" Kaum hatte der Mann das ausgesprochen, flogen auch schon Äxte und Spitzhaken auf sie zu. Natürlich könnten sie auch Pfeil und Bogen verwenden, aber wo blieb dann der Spaß? Zudem waren sie mit den Waffen absolut treffsicher.\"Es scheint so als würden sie nur mit uns spielen. Sicher versuchen sie uns dadurch zu verunsichern und verängstigen, \" stellte Ethan kurz darauf fest, da es nur ganz knapp war, dass sie von den Würfen verfehlt wurden.\"Ja, aber irgendwann werden sie uns sicher treffen, obwohl ich habe eine Idee, aber du musst dann auch schnell reagieren.\" Bail hatte sich etwas überlegt, aber ob es funktionieren würde war die zweite Frage.\"Gut, würdest du mir auch diese \"Idee\" mitteilen?\"\"In diesem Fall wäre das unklug, denn wenn die da unten es mitbekommen wäre das nicht gut. Eigentlich müsstest du schon merken, wann du zu handeln hast.\"\"Hm, na gut. Ich geh das Risiko ein, immerhin bin ich auch keine Memme, so wie du.\" Grinsend sah er ihn an. Jetzt war er wieder ganz der Alte, wie man ihn eben kannte.\"Na, dann wäre das geklärt,\" lächelte Nathan ihn an, so gefiel er ihm schon besser.#Das nächste Objekt kam nun auf sie zugeflogen, war schon dabei einen der Freunde zu erwischen, als Bail schon seinen nächsten Zug \u0001 \u0002 schnitt er mit einer Hand das Seil durch, während er langsam nach unten zu fallen drohte, doch Ethan hatte alles soweit \u0001 \u0002 wurde etwas klarer, worauf er hinauswollte, doch die Leute da unten schienen das noch nicht so recht bemerkt zu haben, was in dem Fall eigentlich auch gut so \u0001 \u0002 sein Gegenüber schwang nun etwas umher, packte Bail an den Armen, sodass er nicht fiel. Gemeinsam steuerten sie auf einen Baum zu, auf dem Nathan noch Halt fand, auf einem großen, dicken \u0001 \u0002 schnitt er rasch das Seil an den Füßen von Lansbury durch, zog ihn dann auch mit \u0001 \u0002 waren sie also wenigstens auf diesem Baum in Sicherheit, wenn man es so bezeichnen konnte.\"Kein schlechter Einfall, doch schon einen Einfall wie wir weiter vorgehen sollten?\"\"Wieso machst du nicht mal einen Vorschlag? Immerhin hast du auch ein Gehirn zum Denken und müsstest dazu in der Lage sein, dies auch zu nutzen.\"Nicht gerade nett von Nathan, dies so ihm mitzuteilen, aber eigentlich hatte er damit recht. Wenn alle überleben wollten, dann durfte sich dabei nicht auf eine einzelne Person verlassen werden, denn sonst würde das alles nichts \u0001 \u0002 kratzte sich am Hinterkopf.\"Hast ja recht, sonst kommen wir so wohl nicht weiter. Obwohl ich der Ansicht bin, dass wir ganz einfach in diesem Fall improvisieren.\"\"Wenn ihr denkt, dass ihr uns einfach so entkommt, dann könnt ihr es vergessen.\" Mittlerweile waren einige von ihnen auf die Bäume geklettert um von da aus nun ihr Werk verrichten zu können.\"Es ist wohl besser so, denn jetzt müssen wir uns schnell entscheiden und dürfen nicht lange zögern, \" meinte Nathan dazu nur, ehe er seine Schrotflinte, die er sich mit einem Halter auf den Rücken gebunden hatte, zur Hand \u0001 \u0002 Ethan nahm Werkzeug was er bei sich hatte, heraus. Neben einem Taschenmesser, gab es da nur einen Mini-Bohrer und eine Spritze und ein Skalpell, was er mitgehen lassen \u0001 \u0002 würde das hier alles andere als ein Spaziergang werden, so fiel die Entscheidung schnell. Der erste Schuss auf ihrer Seite ertönte, ging jedoch ins Leere, da dieser von einer der Waffen der Feinde erfolgreich abgewehrt \u0001 \u0002 setzten sie auch schon zum Gegenschlag an, indem einige nun auch Shuriken warfen, die sie ebenfalls bei sich \u0001 \u0002 gab es auch noch von denen welche die aufs gerade Wohl mit ihren anderen Waffen, die sie noch bei sich trugen auf sie zukamen, von einem Ast zum Nächsten, womit sie auch schon ordentlich zu kämpfen \u0001 \u0002 Bäumen war es nicht leicht sich auch angemessen verteidigen zu können, insbesondere da dies nicht gerade glaubwürdig klang, würde man es einem Außenstehenden \u0001 \u0002 mussten sie sich nun auch mehr oder weniger beweisen, so wie jeder andere auch der sich hierher \u0001 \u0002 war Gesetz hier. Entweder man tötete oder war am Ende selbst dran...",
            "wordcount": "1.131",
            "chapter_release": "12.07.2013",
            "chapter_number": "14"
        },
        "15": {
            "text": "Samantha hatte gar nicht damit gerechnet auch auf solche Menschen zu treffen. Es waren tatsächlich Leute von der Armee \u0001 \u0002 wurde sich dann doch um diesen Ort gekümmert?\"Was macht ihr hier? Eigentlich solltet ihr nicht hier sein, \" sprach einer von ihnen in einem ernsten Tonfall, der mit seiner Härte, schon so Einige, zum Erzittern brachte.\"Wir haben wir versucht uns auszuruhen und-\", mitten im Satz wurde Bateman von einem weiteren der Männer unterbrochen.\"...und ihr habt die Warnung ignoriert.\" Ein leises Seufzen entwich seiner Kehle.\" Das kam schon sehr oft vor.\"\"Und was genau machen sie hier, wenn ich fragen darf?\", kam es nun von William.\"Ganz einfach aus dem Grund, um diesen Wahnsinn zu stoppen. Es ist nicht nur so, dass hier ein Haufen Menschen verschwinden, sondern auch weil hier illegale Experimente vorzugehen scheinen und das alles überprüfen wir nun.\"Damit war also alles soweit beantwortet. Dann waren sie mit großer Wahrscheinlichkeit, schon länger hier, denn sonst wären sie wohl kaum, auf solch eine Behauptung gekommen.\"Es ist besser, wenn ihr von hier verschwindet,\" riet ihnen ein weiterer, dieser Leute.\"Das können wir nicht tun. Meine Freunde sind noch hier und wir können sie auf keinen Fall hier zurücklassen.\" Samantha wusste wovon sie sprach, und Nathan kannte sie dabei besonders gut, er würde sie in dem Fall, auch nicht einfach zurücklassen, und auch die Anderen benötigten ihre Hilfe.\"Also ich bin auf ihrer Seite, \" gestand Will, der auf keinen Fall allein zurückkehren würde und auch noch andere Gründe hatte, die besagten, dass er auf jeden Fall, bei ihr bleiben sollte.\"Ihr wisst durchaus wie gefährlich es ist, aber gut. Kommt mit uns. So oder so ist das sicherer in der Gruppe.\" Nun hatte der Chef der Truppe sich entschieden. Es war auch gar nicht einmal so schlecht, denn einige seiner Kumpanen, die ebenfalls diesen Posten inne hatten, wären in dieser Sache, ganz anders drauf \u0001 \u0002 war in dieser Hinsicht lockerer, was ihm schon sehr oft das Leben gerettet hatte, in diesem Fall.\"Wir sind gerade auf dem Weg zu einem Haus, was wir noch nicht observiert haben, also könnte es gut sein, dass dort auch einer, eurer Freunde, drin ist\", erklärte er ihnen noch kurz, ehe sie sich dann zum Gehen wandten.\"Bewaffnet scheint ihr ja wenigstens zu sein. Das ist gut\", merkte einer von ihnen an.\"Das muss man auch, wenn man hier nicht über den Jordan gehen will.\" Mit dieser Aussage hatte William absolut recht, aber auch mit ihnen konnte man, wie schon bewiesen, geschlagen werden. Auch Taktik war hier gefragt, ebenso wie ein gewisser Überlebenswille, und noch Einiges mehr, so war es nicht gerade \u0001 \u0002 Ort genau im Auge behaltend, achteten sie auf Gegner und ebenso auch auf Fallen. Hier konnte man nie wissen was als Nächstes kam, ganz schön \u0001 \u0002 darauf passierte es auch schon als, nun wie sollte man es anders bezeichnen, Hunde sich ihnen in den Weg \u0001 \u0002 schienen, aber auch, ganz schön bissig zu sein, denn sie fletschen schon die Zähne, und einer von ihnen, fiel einen Soldaten \u0001 \u0002 versuchte sich dagegen zu wehren, jedoch wurde ihm ein Stück Fleisch, von seinem Bein, sozusagen abgebissen, ehe es ihm gelang, das Tier, zu erschießen.\"Zurücktreten! Waffen ausrichten und schießen!\", war der Befehl, den ihr Anführer ihnen nun gab, doch ganz so leicht, würde das nun auch nicht unbedingt, \u0001 \u0002 war mit dem Mann, nun mitgegangen. Etwas Unbehagen plagte sie schon, aber immerhin hatte er ihr auch geholfen, so schob sie dieses, mehr oder weniger zur \u0001 \u0002 erreichten sie auch schon bald ein Haus, wo er nur meinte, sie seien sicher, vor den anderen Kreaturen, die hier, ihr Unwesen \u0001 \u0002 mehr so zögerlich trat sie also ein, ohne zu wissen, was da noch auf sie, zukommen \u0001 \u0002 ahnte sie noch nichts weiter, zumindest nicht das, was sie nun erwartete. Die Tür hinter ihr wurde geschlossen und zunächst war auch noch nichts Ungewöhnliches zu erkennen bzw. \u0001 \u0002 schon wenig später passierte es auch schon. Ein seltsamer Geruch stieg ihr in die Nase, den sie nicht recht, einzuordnen \u0001 \u0002 war das nur?Ihr wurde schon leicht schwindlig, sodass sie sich kaum noch auf den Beinen halten konnte, weswegen sie sich an eine der naheliegenden Wände \u0001 \u0002 Blick schon leicht verschwommen, sah sie zu ihrem Gegenüber, dem es gar nichts auszumachen schien, was auch daran lag, dass er nun eine Gasmaske trug, um den Geruch nicht einatmen zu \u0001 \u0002 Bastard! Also hatte er sie doch ausgetrickst, wie konnte sie auch nur, so leichtsinnig sein? Nun war es aus und vorbei, was dann, mit ihr passieren würde, da war sie sich nicht sicher, aber garantiert, nichts Gutes, so wie es \u0001 \u0002 wollte noch etwas sagen, aber es ging nicht, vollkommen lautlos, denn ihr, hatte es deutlich, die Sprache \u0001 \u0002 um sie herum wurde schon deutlich leiser und ihr Körper schwächer. Lange würde sie dies auf keinen Fall \u0001 \u0002 sackte in sich zusammen, egal wie sehr, sie sich auch gegen dieses Gefühl, wehrte. Es brachte nichts, denn das Ergebnis war \u0001 \u0002 würde niemand kommen, um sie zu retten. Dafür war es bereits zu spät. Es war vorbei. Wenig später, schloss sie auch schon die Augen, und bekam nichts mehr \u0001 \u0002 Mann, der da noch vor ihr stand, lächelte leicht, was man aufgrund der Maske, nicht erkennen, \u0001 \u0002 hatte seinen Auftrag ausgeführt. Auf jeden Fall würde der \"Meister\" stolz auf ihn sein. Nun brachte er sie zu ihm, sicherlich wartete er schon \u0001 \u0002 konnte jedenfalls noch ganz lustig werden. Vielleicht durfte er auch dieses Mal mit dran \u0001 \u0002 jedenfalls schön, warum denn eigentlich auch nicht?Immerhin hatte er seinen Auftrag tadellos erfüllt und hatte sich durchaus eine Belohnung verdient. Er war anders als die Anderen, die sich hier herumtrieben, dachte er sich zumindest, doch auch hier, in diesem Fall, war völlig unklar, was noch alles \u0001 \u0002 wusste wie es am Ende wirklich ausgehen würde, viele dachten auch sie wüssten es, aber dem war nicht \u0001 \u0002 darüber zu entscheiden, dafür war es auch noch ein bisschen zu früh...",
            "wordcount": "1.053",
            "chapter_release": "12.07.2013",
            "chapter_number": "15"
        },
        "16": {
            "text": "Immer noch auf den Bäumen, sozusagen, gefangen, versuchten sie sich angemessen zu verteidigen. Jetzt musste in die Offensive gegangen werden, denn nach unten konnten die Beiden wohl kaum, da sie sonst von den Anderen, die da noch lauerten, attackiert werden \u0001 \u0002 schoss Nathan also auf die Feinde, während Ethan sich nach Vorne wagte, wie sollte es auch anders mit Nahkampfwaffen gehen?So gab Bail ihm sozusagen Rückendeckung, während der Schwarzhaarige, den Ersten niederstreckte, indem er ihm das Messer in den Bauch rammte, sodass Blut austrat, drehte dieses herum und das erste \"Opfer\" fiel zu Boden, nach unten zu den anderen \u0001 \u0002 schienen nicht gerade begeistert davon zu sein, was man auch nur allzu gut verstehen konnte. Also weiter ging es \u0001 \u0002 hatte derweil ,auch einen von ihnen einen Kopfschuss verpasst, der diesen ebenfalls nach hinten kippen ließ, während der rote Lebenssaft \u0001 \u0002 machten sie diese \"Menschen\" nur noch rasender, aber damit hatten sie schon gerechnet, doch, das mussten sie in diesem Fall, wohl oder übel, \u0001 \u0002 kämen sie hier ganz sicher nicht weiter. Einer von ihnen brachte Ethan, doch dann tatsächlich zu Fall, das würde nicht gut ausgehen, würde er nicht rechtzeitig Halt finden, so reagierte sein Freund \u0001 \u0002 Schrotflinte nutzte er sozusagen zur Verlängerung seines Armes, sodass sich der Lansbury daran festhalten \u0001 \u0002 da hatte er noch den anderen Typen an sich hängen, der sein Beil, ihm doch glatt in den Magen rammte, das sah nicht gut aus.­Die anderen Feinde, die sich noch auf den Bäumen befanden, kamen dabei ebenfalls näher, jetzt musste schnell gehandelt werden, bevor es , dann aus und vorbei \u0001 \u0002 war nun Ethan derjenige, der nun am Zug war, etwas Anderes blieb ihm, dabei ohnehin nicht übrig, wenn er nicht sterben \u0001 \u0002 nahm sein Messer was er hatte zur Hand, stach demjenigen, der da so an ihm klammerte und ihn in die Tiefe reißen wollte, ein Auge \u0001 \u0002 schrie auf, doch das war noch nicht alles was dieser tat. Mit seinem Skalpell, dass er noch bei sich führte, verpasste er ihm zwei, saubere Schnitte, entlang den Handgelenken, damit dieser nun locker ließ und zu Boden \u0001 \u0002 Moment nutzte Bail aus, zog ihn mit Schwung hoch, sodass dieser, nun wieder festen Boden unter den Füßen \u0001 \u0002 mussten sie sich, um die, die sich hier noch befanden kümmern. \"Ich mach das Ethan, verbinde erst einmal deine Wunde, die sieht übel aus\", meinte er und reichte ihm eine Binde die er in seiner Hosentasche aufbewahrte.\"Bist du dir ganz sicher?\"\"Ja.\" Entschlossen sah er zu denen, die immer näher auf sie zukamen. \"Ich lasse auf keinen Fall zu, dass ein Freund stirbt.\"Mit diesen Worten ließ er auch von ihm ab und ging nun, ebenfalls zum Gegenangriff über. Es ertönten laute \u0001 \u0002 oder nichts. Ja, entweder starb er hier oder seine Gegner gingen in die Knie. So war das \u0001 \u0002 waren nun hören. Nur noch einer stand dann letztendlich, dieser jemand, etwas außer Atem, hatte einige Schnittverletzungen, da er doch erwischt wurde, zum Teil, doch sonst ging es ihm \u0001 \u0002 hatte es also geschafft. Diese Leute wären erledigt \u0001 \u0002 blieb währenddessen nur der Mund offen stehen. Er konnte nicht ganz so recht glauben, was er da \u0001 \u0002 kannte er Nathan gar nicht, war das wirklich noch derjenige den er kannte? Er wusste es nicht, denn es irritierte ihn ein wenig, da dieser Typ, wie ausgewechselt zu sein \u0001 \u0002 drehte seinen Kopf leicht zu ihm. \"Wir werden es auf jeden Fall hier herausschaffen. Dafür sorge ich schon, auch du wirst nicht sterben, Ethan.\"Langsam kam sie wieder zu sich. Sie war noch etwas benommen, doch sonst ging es ihr gut. Gefesselt war sie auch nicht, was die junge Frau, schon etwas seltsam \u0001 \u0002 war sie hier überhaupt? Was war geschehen? Kurz ging sie noch einmal zurück, mit ihren Gedanken und da wurde ihr so Einiges \u0001 \u0002 Typ, er hatte sie doch tatsächlich reingelegt. Na, ganz toll. Dann war das wahrscheinlich auch der Unterschlupf von ihm und er lungerte hier irgendwo herum. Konnte jedenfalls gut möglich sein, so wie sie die ganze Sache \u0001 \u0002 Blick schweifte, um ihre Umgebung, doch da war niemand. Zumindest noch nicht, da kurz darauf sich auch schon eine Tür öffnete und ein Mann herein kam, der ihr jedoch nicht bekannt vorkam.\"Wer sind sie?\", fragte sie ohne Reue, zwar hatte sie noch etwas Angst, nur wollte sie ihm, dies nicht unbedingt, so offen zeigen.\"Ich bin dein Freund, mir kannst du vertrauen.\"\"Ach, ist das so?\"\"Sonst hätte ich dich doch gefesselt.\"\"Stimmt zwar, aber ich glaube ihnen nicht.\"\"Hm, nun ja jedenfalls, mache ich dir einen Deal.\"\"Wie sieht der aus? Willst du mich umbringen?\"\"Nicht doch, zumindest nicht, wenn du das tust was ich dir sage.\"Sie zog eine Augenbraue hoch.\"Worauf wollen sie hinaus?\"\"Nun ja, ich werde einige Experimente an dir durchführen.\"Ihre Augen weiteten sich leicht. Experimente! Dies musste sie unbedingt an diese Wesen erinnern, die so furchtbar entstellt waren, ob es damit etwas auf sich hatte? Waren sie vorher auch ganz normale Menschen und sind dank ihm erst so geworden?Er grinste leicht.\"Ich sehe du verstehst. Also?\"\"Nie im Leben!\", raffte sie sich dann doch auf, um einen Fluchtversuch zu starten, dieser jedoch, war alles andere als glücklich, denn als sie in Richtung Tür rannte, kam ihr genau der Mann entgegen, der sie zuvor in eine Falle gelockt hatte.„Na, wo wollen wir denn hin?“, sprach dieser zu ihr, hielt sie dann daraufhin fest, um die junge Frau, um zu \u0001 \u0002 sie abhaute.„Lass mich los, du Arsch!“, wehrte sie sich noch immer, und versuchte sich, aus seinem Griff zu befreien, doch es war \u0001 \u0002 war einfach zu stark für sie. Da brachten all ihr Bemühungen rein gar nichts, dies musste sie sich, nach einer gewissen Zeit, eingestehen.„So, nun da du auch da bist, habe ich den perfekten Einfall, wie wir weiter vorgehen werden. Es ist Zeit wieder etwas zu spielen.“ Diese Worte sprach er mit vollem Eifer aus und ein gruseliges, psychohaftes Grinsen legte sich auf seine \u0001 \u0002 sein Kumpane verstand, worauf er damit hinauswollte...",
            "wordcount": "1.073",
            "chapter_release": "12.07.2013",
            "chapter_number": "16"
        },
        "17": {
            "text": "„Wenn du nicht freiwillig dich unseren Experimenten aussetzen lassen willst, dann bringen wir dich eben dazu,“ meinte er fies grinsend und holte ein seltsames Gerät heraus, das Nicole, noch nie zuvor gesehen \u0001 \u0002 sie, von dem Anderen, festgehalten wurde, konnte sie nicht mehr \u0001 \u0002 musste sie, wohl oder übel, warten und zusehen, was nun mit ihr \u0001 \u0002 einer Arm wurde genommen, an diesem Ding befestigt, während ihr Fingernagel ebenfalls, „festgehalten“ wurde.„So lassen wir die Spiele beginnen.“ Mit diesen Worten, betätigte er einen Schalter, dieser löste aus, dass er sich fest unter den Nagel grub, nur um ihn dann, herausreißen zu \u0001 \u0002 gab sicherlich höllische Schmerzen, was man dem Beispiel von Nicole, gut sehen konnte, als ihr dadurch, der Fingernagel, komplett herausgerissen \u0001 \u0002 schrie auf, doch im gleichen Moment, überkam sie eine gewisse Übelkeit, wobei sie jedoch, versuchte, nicht zu brechen.„Da fällt mir ein, du bist die Erste, an der ich dieses Werkzeug teste. Also fühle dich geehrt.“ Nun hatte er ein breites Grinsen auf dem Gesicht, da es ihm, deutlich gefiel, wie sie \u0001 \u0002 Gasmann, also der, der sie mit diesem chemischen Zeug, lahm gelegt hatte, fragte nun an:“ Darf ich auch mal ran?“„Das kommt noch. Keine Sorge. Du wirst schon noch auf deine Kosten kommen, besonders, wenn sich unser „Gast“, dazu entschließt, doch mitzumachen.„Niemals!“, warf Nicole ein, selbst, wenn sie noch immer, wirklich starke Schmerzen empfand. Diese versuchte sie, mehr oder weniger, zu ignorieren, oder zumindest, sich in diesem Fall, nichts anmerken zu lassen. Das würde die beiden Sadisten doch nur freuen, so viel stand schon einmal fest. Doch wie sollte sie hier herauskommen? Es war unmöglich, aber so leicht, würde sie ihren Willen, nicht brechen lassen, jetzt hieß es durchhalten. Denn vielleicht, geschah doch noch ein Wunder, und es passierte etwas, mit dem sie absolut, nicht gerechnet \u0001 \u0002 durchaus passieren, oder auch nicht, je nachdem.„Also überlegst du es dir nochmal? Ich an deiner Stelle würde lieber aufgeben, dann, müssen wir dir auch keine Schmerzen mehr zufügen, „versuchte es der „Boss“ nochmal, denn am Ende, da war er sich sicher, würde er sowieso, wieder gewinnen.„Ich bleibe bei meiner Meinung,“ gab sie trotzig zu. Auf keinen Fall, würde sie sich , auf deren Niveau, herunter lassen, nie im \u0001 \u0002 stand das durch, so lange wie nur irgend möglich, dann konnte \u0001 \u0002 Nicole, im Endeffekt, doch den Kürzeren zog, wenigstens sagen, dass sie es probiert hatte.„Also machen wir weiter. Dann wollen wir doch mal sehen, ob wir deinen Willen, doch nicht, in irgendeiner Art und Weise brechen können.“ Kaum hatte er diese Worte ausgesprochen machte er auch schon weiter, mit seiner geliebten „Maschine“, natürlich hatte er auch noch, andere Folterinstrumente da, die in dieser Situation, durchaus von Nutzen sein könnten. Würde sie dann trotzdem noch nicht auf ihn hören, tja, dann hatte er wenigstens wieder seinen Folterspaß gehabt, und würde sie dazu \u0001 \u0002 und Ethan waren währenddessen die Bäume wieder, unauffällig heruntergeklettert, da die anderen Leute, die nach ihnen suchten auch noch da waren, hatten sie sich, zunächst ein geeignetes Versteck gesucht.„Geht es?“, wollte Bail wissen, der wegen der Wunde, noch etwas besorgt, um seinen Kumpel war.„Ja, alles in bester Ordnung. Mach dir darüber keine Sorgen. Du weißt, doch, dass ich hart im Nehmen bin. Und wie steht es mit dir?“, gab er zurück.„Auch ganz gut soweit, aber erst mal, sollten wir uns, um die da drüben kümmern, sollten sie sich nicht aus dem Staub machen,“meinte er dazu nur, während er die Magazine, seiner Schrotflinte, \u0001 \u0002 genau umsehend, entging ihm nichts, Nathan blieb vollkommen konzentriert. Auch Ethan passte auf, dass sich ihnen, niemand ohne Weiteres, \u0001 \u0002, was den Feind anging.„Sag mal, hast du das eigentlich auch mitbekommen?“, wollte Lansbury dann wissen, der ein Geräusch wahrgenommen hatte.„Was meinst du? Redest du von diesem Schrei?“„Genau den. Das hat irgendwie nach Nicole geklungen.“„Dann denke ich, sollten wir auch nicht wirklich länger warten. Denn wenn wir hier noch weiter, Zeit vertrödeln, könnte es schon längst, zu spät für sie sein“, richtete er sich dann doch auf.„Du willst dich doch nicht ernsthaft, einfach ohne Weiteres, ins Getümmel stürzen.“„Wenn es sich nicht vermeiden lässt, dann geht es wohl nur so auf diesem Weg.„Mensch, so kenne ich dich gar nicht. Ich dachte, dass du ein echter Schlappschwanz wärst, aber da habe ich mich wohl getäuscht. Aber gut ich bin dabei, denn auch ich, habe dieses ewige Warten satt,“ meinte er dazu , um zu zeigen, dass der Schwarzhaarige, ebenfalls keine Angst, in diesem Fall verspürte.„Na, worauf warten wir dann noch? Immerhin würden sie uns, so oder so, nur wieder auf die Nerven gehen, so ist es besser, sie gleich zu eliminieren.“ Das war alles was Nathan noch dazu sagte, ehe er sich, dann wieder, mitten in den Kampf \u0001 \u0002 ihm nach, denn als Einzelgänger, hatte man hier, sowieso, kaum eine Chance, wie schon einige Leute, festgestellt \u0001 \u0002 in diesem Fall, würde es sicher, ganz anders laufen, sie hielten zusammen und würden sich schon den Feinden stellen, denn, nachdem sie die Zahl, deutlich verringert hatten, waren es gar nicht einmal so viele, die es auszuschalten galt. Gut für sie und schlecht für den Gegner, wenn nicht noch mehr von ihnen, hier und \u0001 \u0002 \u0001 \u0002 erste Schuss ertönte, und einer der Typen, fiel blutend, nach hinten. Dadurch wurden auch die Anderen, die zunächst noch in eine andere Richtung geschaut und nachgedacht hatten, aktiv, sodass sie auch gleich mit in den Kampf \u0001 \u0002 ging es also erst richtig los, doch sie waren, in dem Moment, nicht die Einzigen, die sich in solch einer Situation \u0001 \u0002 das Team rund um Samantha, William und den Typen von der Armee, hatte noch ordentlich zu tun, denn auch wenn ihre Gegner, ihnen eigentlich unterlegen sein sollten, war es doch nicht so leicht, diese zu \u0001 \u0002, hier überlebten wirklich nur die Härtesten und Stärksten, wenn überhaupt. Da es noch nie jemanden gab, abgesehen von einem, der sich jedoch kurz darauf das Leben nahm, der reingegangen und lebend wieder herausgekommen ist, sodass er, über diese „Zone“, berichten konnte.",
            "wordcount": "1.029",
            "chapter_release": "12.07.2013",
            "chapter_number": "17"
        },
        "18": {
            "text": "Samantha hatte mit ihrer Waffe auch bereits einen der Hunde erwischt. Blut spritzte, als dieser zu Boden \u0001 \u0002 waren zwar „nur“ Tiere, aber trotzdem ganz schön hartnäckig.„Diese Biester haben es echt in sich. Würde mich nicht wundern, wenn die so einige Mittel gespritzt bekommen haben, „ meinte der Chef von den Armeeleuten, damit hatte er, vielleicht gar nicht einmal so, \u0001 \u0002 von ihnen war bereits gebissen worden, doch seine Wunde hatte derjenige, schon notdürftig \u0001 \u0002 war derweil auch mittendrin, dieser durfte seine Waffe, nun gegen ein Gewehr, eintauschen, so hatte er bessere Möglichkeiten, den Feind zu \u0001 \u0002 Schüsse halten wieder, immer wieder und wieder, zielten sie auf ihre Gegner, was jedoch nicht unbedingt, immer, erfolgreich \u0001 \u0002 bemerkten sie nicht, wie sich, ihnen jemand, unaufhaltsam, näherte. Einer von ihnen, genau auf das Ziel vor ihm fixiert, wurde eine Axt gegen den Mund geworfen, sodass dieser damit am nächsten Baum hängen \u0001 \u0002 Augen weiteten sich, aber es war schon zu spät für ihn. Ehe er sich versah, wurde sozusagen sein Kopf, auch wenn recht ungleichmäßig, in zwei Teile \u0001 \u0002 entging auch seinen Kameraden keinesfalls, da sie das surrende Geräusch der Axt, hatten wahrnehmen können, doch da, war es schon zu spät gewesen, noch in irgendeiner Art und Weise einzuschreiten.„Wir kümmern uns, um die Hunde und ihr macht den hier fertig,“ schlug dann auch gleich Bateman vor, wobei sie, in dieser Situation, damit einverstanden waren, da es hier, immerhin, um Leben und Tod \u0001 \u0002 kämpften also Samantha und William gegen die restlichen Tiere, während sich die Soldaten, um den anderen Feind kümmerten, dabei jedoch, auch genau auf die Umgebung achteten, falls noch mehr von diesen Typen hier \u0001 \u0002 hatte Sam auch diese Entscheidung getroffen. So kämpften sie sich also weiter hier \u0001 \u0002 Leute schossen auf das „Wesen“, anders konnte man es nicht bezeichnen, so wie derjenige, der da vor ihnen stand, aussah.„Das beste Beispiel für illegale Experimente, „meinte ihr Chef dazu nur, ehe er sich auch mitten ins Getümmel stürzte, da man mit einfachen Schüssen, nichts gegen diesen Bastard ausrichten konnte. Auch wenn man es ihm nicht ansah, war er doch, gewiefter als gedacht. Das sahen auch die Anderen ein, die es nun, im Nahkampf versuchten, jedoch tauchten dann noch einige, andere Leute \u0001 \u0002, diese „Zone“ hatte wirklich äußerst viele Bewohner, wer wusste schon, was es damit auf sich hatte. Jedenfalls mangelte es ihnen an, auf keinen Fall, an „Personal“, wenn man es als Solches bezeichnen \u0001 \u0002 ging es nun wieder rund. So leicht würden sie hier nicht, wieder \u0001 \u0002 einem Messer was der Anführer bei sich trug, setzte er zum ersten Angriff an, erst stach er einen von ihnen in den Arm, sodass dieser seine Waffe \u0001 \u0002 da kam ein Gegenangriff auf ihn zu, indem er sich wegduckte, konnte er dem entkommen. Dann brachte er denjenigen, der nun vor ihm stand, zu Fall, nutzte nun wieder seine Schusswaffe und blies ihm damit den Schädel weg, sodass sich eine breiige Masse, auf dem Boden \u0001 \u0002 die Anderen schlugen sich nicht schlecht. Einer von ihnen war an Pfeil und Bogen des Feindes gelangt, kletterte auf dem Ast eines Baumes, um von dort, eine bessere Sicht zu haben und so konnte er nun auch besser zielen beziehungsweise schießen und traf damit schon den ersten, indem er ihm mehrere Pfeile, in den Körper \u0001 \u0002 gab es da noch einen, der eine Falle, die sich hier befand, bemerkt hatte. Dies würde er zu seinem Vorteil nutzen und denjenigen, der ihn verfolgte, genau hineinlaufen \u0001 \u0002 ließ er sich kurz davor zu Boden fallen, wodurch sein Plan auch funktionierte, da drei Sägeblätter nun auf den Gegner zukamen und diesen, sozusagen, in drei Hälften \u0001 \u0002 erledigt, blieben nun auch nicht mehr wirklich viele Leute übrig, die es zu eliminieren \u0001 \u0002 die Zahl der Tiere hatte sich in der Zwischenzeit verringert. Doch noch immer hatten sie nicht den Sieg davongetragen, sodass sie weiterziehen konnten, aber sie strengten sich an, sodass, dies bald möglich, sein \u0001 \u0002 schien in solchen Sachen schon geübt zu sein, so wie er mit der Schusswaffe umging. Oder er hatte eben einfach Talent \u0001 \u0002 schlug sich auch nicht schlecht. Meist zielte sie in die Brust oder in Vorder-oder \u0001 \u0002 hatte das Glück den Kopf getroffen zu haben. Aber sie mussten sich langsam wirklich ranhalten, denn auch sie hatten den Schrei vernommen, was nur heißen konnte, dass sich wieder jemand in Gefahr befand. Und diesen jemand konnten sie noch retten, jedoch nur, wenn sie sich auch \u0001 \u0002 zählte jede Sekunde. So machten sie weiter, so gut wie nur irgendmöglich, denn diese Gegner, waren nun, da sie so einige Tricks dabei gelernt hatten, wie sie diese schneller zur Strecke bringen oder zumindest vorübergehend ausschalten \u0001 \u0002 sie wussten noch nicht, wo deren Grenzen lagen, denn nicht alles was danach aussah, war im Endeffekt auch \u0001 \u0002 darauf hatten sie auch das ,was sie wollten erledigt. Sodass sie sich noch um andere Dinge, kümmern konnten, wie die Rettung, eines Menschen. Vielleicht hatten sie im Moment auch mehr in Gewahrsam, von dem sie nur noch nichts wussten. Konnte jedenfalls gut möglich sein, denn hier wusste man, so oder so, nie, was als Nächstes passierte.„Jetzt sollten wir uns beeilen. Sonst kommen wir vielleicht noch zu spät, „ meinte Samantha, auch wenn sie hier nicht unbedingt der Boss war.„Stimmt, wir sollten uns ran halten, „ stimmte William ihr \u0001 \u0002 der Rest der Truppe war damit einverstanden. So machten sie sich also auf den Weg, in de Richtung, aus dem die Geräusche \u0001 \u0002 verloren sie keine Zeit, rannten so schnell sie nur konnten, achteten dabei jedoch auch auf die Gegend, was gleichzeitig, gar nicht einmal so einfach \u0001 \u0002 anders würde es nicht gehen, wenn sie nicht getötet oder in eine Falle tappen wollten, wie zuvor, denn es war ein Fehler, sich nur auf das zu konzentrieren, was vor ihnen gelegen hatte. Nun ja, aus Fehlern lernte man bekanntlich und so war es auch hier der \u0001 \u0002 würde noch so Einiges auf sie zukommen, denn das war noch lange nicht alles...",
            "wordcount": "1.028",
            "chapter_release": "12.07.2013",
            "chapter_number": "18"
        },
        "19": {
            "text": "Sie war mit ihren Kräften am Ende. Nicht nur, dass ihr, die Fingernägel, allesamt, herausgerissen worden, nein, beinahe, hätte sie, womöglich noch ein Auge \u0001 \u0002 gab sie es wirklich auf, dass noch jemand, zu ihrer Hilfe, eilen würde. Es waren schon mehrere Minuten, wenn nicht sogar eine Stunde, schon vergangen. Hier unten hatte sie einfach kein Zeitgefühl.„Also was ist nun, gibst du auf?“„J...Nein, ich werde durchhalten, „ meinte sie stur, so schien ihr Wille, wohl doch noch nicht so ganz gebrochen worden zu sein.„Hm, so oder so ist es sinnlos. Du lässt mir wohl keine andere Wahl. Gehen wir nun zur zweiten Phase über,“ grinste er sie an. Dieses Grinsen sah so furchterregend aus, dass Nicole, augenblicklich erschauderte.„Aber den Part überlasse ich mal meinem Kollegen,“ fügte er noch hinzu. Diesem flüsterte er nur kurz etwas ins Ohr, bevor er sich, fürs Erste, zurückzog.„Das wird ein Spaß werden. Darauf kannst du dich jetzt schon freuen.“ Er schien wirklich erfreut zu sein, auch einmal etwas tun zu dürfen im Auftrag seines „Meisters.“ Darauf hatte er nur geradezu \u0001 \u0002 griff er zu einem der Instrumente, was dieses Mal, eine Spritze, mit einer seltsam aussehenden Flüssigkeit war. Zumindest hatte Nicole noch nie etwas davon zu Gesicht bekommen. Es sah einfach nur seltsam aus. Was war das nur? Das konnte auf jeden Fall nichts Gutes bedeuten, so viel, stand schon einmal \u0001 \u0002 jetzt dagegen zu wehren brachte ohnehin nichts, auch ganz einfach aus dem Grund, weil sie es gar nicht \u0001 \u0002 war immer noch gefesselt und egal wie sehr sie auch versuchte, die Fesseln zu lösen, es gelang ihr dennoch \u0001 \u0002 musste die junge Frau also mit ansehen, wie ihr dieses seltsame Zeug gespritzt wurde, von dem sie nicht einmal eine Ahnung hatte, was genau es war, und welche Wirkung, es \u0001 \u0002 Minuten verstrichen in denen noch überhaupt nichts passierte, was sie zunehmend verwirrte.„Es dauert seine Zeit bis das Zeug wirkt, das ist, sozusagen, die einzige Schwachstelle dieses Mittels. Dafür wirkt es dann umso \u0001 \u0002 es nur ab, „ meinte der Kumpane dazu nur, der bestens darüber, im Bilde zu sein schien.„Also ist es egal, ob deine Freunde noch kommen, um dich zu retten. Es also keinen Sinn. Früher oder später wirst du eine von uns werden, „ meinte der „Meister“ dazu nur.„So haben sie also all diese Leute für sich gewonnen, „ brachte Nicole gerade so noch heraus, da ihr das zuwider war und sie es nicht rechte wagte, deswegen, es auszusprechen.„Nicht unbedingt. Aber einige haben sich auch freiwillig angeschlossen, die, die das abgelehnt hatten, du hast ja gesehen was mit ihnen passiert war. Entweder haben wir sie getötet oder sie sind eben einer von uns geworden. Ich an deiner Stelle wäre froh darüber, dass die zweite Möglichkeit auf dich zutrifft, denn immerhin, hättest du auch dein Leben hier lassen können.“„Dann wäre ich lieber tot!“, sprach sie nun endlich aus. Wenn dem so sein sollte, dann wollte sie nicht mehr weiter leben. Sie wollte nicht einer von ihnen werden, wahrscheinlich, würde sie dann auch noch so hässlich entstellt werden. Darauf konnte Nicole auch wirklich verzichten, wenn sie, im Endeffekt, nur als willenloses Werkzeug handeln konnte. Dann hätte ihr Leben ohnehin keinen Sinn mehr, wenn man es als Solches, überhaupt, dann noch bezeichnen \u0001 \u0002 wurde dann die Tür eingetreten und mehrere bewaffnete Männern in Uniform betraten den Raum. Ihre Rettung? Oder gab es denn dann wirklich nichts mehr, was getan werden konnte? Vielleicht ein Gegenmittel? Kaum vorstellbar, doch nun, schöpfte sie, zumindest ein klein wenig Hoffnung.„Macht keine ruckartigen Bewegungen! Wir sind durchaus gewillt zu schießen!“, kam es von einem von \u0001 \u0002 Waffen hatten sie auf den Feind gerichtet, während sie sich dem Mädchen, unaufhaltsam näherten, um dieses, aus den Fängen, dieser zwei Irren, zu \u0001 \u0002 ein Messer flog auf einen von ihnen zu, traf genau, sodass dieser nach hinten \u0001 \u0002 ging das große Abfeuern los. Das konnten, die Beiden auf keinen Fall überleben, so dachte sich das \u0001 \u0002, die, nachdem wieder Ruhe eingekehrt war, endlich von ihren Fesseln befreit wurde, was diese zunehmend, \u0001 \u0002 sah aus, als wäre es nun erst einmal vorbei, doch dem war nicht so, da ihr Anführer, seinen Kollegen als Schutzschild verwendet hatte, so blieb er selbst, so gut wie unversehrt. Nun war er wieder am Zug. Mithilfe eines Dreifachmessers, dass sehr stark, einem Shuriken ähnelte, schaffte er es, einige, ohne groß zu zögern oder groß etwas zu tun, damit in den Tod zu reißen, indem er es einfach nur auf sie \u0001 \u0002 Typ war echt verdammt gut, kein Wunder. Wer wusste schon, wie lange er das betrieb? Erfahrung hatte er jedenfalls, mehr als genug. Und das konnte ihnen zum Verhängnis werden, passten sie nicht auf, was sie \u0001 \u0002 es konnte auch ganz schnell nach hinten losgehen. Jedoch waren die Soldaten, nicht umsonst, bei der Armee eingestellt, wenn sie nicht, auch eine gewisse Erfahrung im Kampf aufwiesen, beziehungsweise, Geschicklichkeit, inne \u0001 \u0002 ihren Gewehren nun wieder auf ihn schießend, sodass es so gut wie keine Möglichkeit gab, davon nicht getroffen zu werden, waren sie sich ihres Sieges gewiss, doch dem war nicht \u0001 \u0002 sich dieser, während des Kugelhagels, die ganze Zeit über, hinter einem Stahlschrank, der diese alle abprallen ließ, versteckte.„Immer die gleiche Leier. Das bringt euch nicht weiter. Zwar seid ihr gut ausgebildet worden, aber das wird euch nicht das Geringste nützen,“ meinte er, während er nun endlich mehr in die Offensive ging, da er sich zuvor eher zurückgehalten hatte.„Junge Dame, verschwinden sie von hier, das ist zu gefährlich!“, rief ihr einer von den bewaffneten Männern \u0001 \u0002 wollte schon etwas erwidern, \u0001 \u0002, dann von einer ihr bekannten Person nach draußen \u0001 \u0002 wusste sie also, dass Samantha auch mit ihnen zusammen war und an ihrer Seite befand sich ein Mann, den sie noch nicht kennengelernt \u0001 \u0002 Anschein nach hatte sie ihn hier irgendwo in der Gegend aufgegabelt, konnte jedenfalls, gut möglich \u0001 \u0002 ja, jetzt jedenfalls, schien alles halbwegs in Ordnung zu sein, aber wer wusste von ihnen, schon wie lange...",
            "wordcount": "1.022",
            "chapter_release": "12.07.2013",
            "chapter_number": "19"
        },
        "2": {
            "text": "So hier kommt das erste, richtige KapitelEs ist vielleicht anfangs noch etwas langweilig, aber bei Horrorfilmen ist das ja auch nicht anders. Da geht es am Anfang auch nicht gleich voll los, \u0001 \u0002 wird es sich noch lohnen diese Geschichte weiter zu verfolgen, da ich mich in dem Bereich Horror und vor allem Splatter ganz gut \u0001 \u0002 muss ich anmerken, dass ich ab in der ER/SIE - Form verfasst ist, nur der Prolog war in der DU-Form \u0001 \u0002 möchte ich euch auch nicht am Lesen hindern, also viel Spaß, ich hoffe es gefällt euch^^________________________________________________________________________________________________________________________________________________Laute Musik dröhnte aus einem roten Sportwagen, in dem es sich vier Jugendliche bequem gemacht \u0001 \u0002 Steuer saß ein Typ, der ein ziemlicher Draufgänger war und auch keine Chance ausließ dies unter Beweis zu stellen, damit gab er ab und an auch gerne an, weswegen Ethan Lansbury nicht nur selten arrogant rüberkam, kannte man ihn nicht \u0001 \u0002 ihm hatte es sich eine gewisse Maya Winston bequem gemacht, seine sogenannte „Freundin“, die mit einer Zigarette in der Hand auf die Landschaft \u0001 \u0002 saß noch ein Mädchen und und ein Junge. Der Typ, auch bekannt unter dem Namen Nathan Bail, wirkte eher wie ein Nerd und war auch paranoid, während Samantha Bateman auch eher die Schüchterne war, solche Leute musste es eben auch geben. Gemeinsam hatten sie sich dazu mehr oder weniger entschieden, hier das Wochenende zu verbringen, dazu mussten sie zunächst zu der Hütte fahren, die, sozusagen eine Art Erbschaft, die Nathan von seinem Onkel erhalten hatte.„Seid ihr wirklich ganz sicher, dass alles glatt läuft?“, kam es von Nathan, der von diesem Ausflug nicht gerade sehr begeistert zu sein schien, sich letztendlich dann doch dazu überreden lassen hatte mitzufahren, da dies im Endeffekt nun ihm gehörte.„Jetzt sag bloß nicht, du ziehst den Schwanz ein ,“ spottete Ethan.„ Nein, es ist nur wegen diesem Gebiet. Darüber habe ich wirklich üble Gerüchte gehört,“ kam es als Antwort von dem Angesprochenen.„Ich finde Ethan hat absolut recht. Was kann außerdem schon groß passieren? Das was hierüber gesagt wurde, war noch nicht bewiesen worden, also muss es auch nicht unbedingt stimmen“, mischte sich nun auch Maya mit in das Gespräch ein.„Lasst uns einfach Spaß haben,“ sprach Samantha eher leise, da sie nicht wirklich gerne über dieses Thema sprach. Ein bisschen Unbehagen machte sich da schon in ihr breit.„Genau, lasst uns einfach Spaß haben und nun sei schon nicht so eine Flasche.“ Lansbury, der sich zuvor leicht zu den Beiden nach hinten gedreht hatte, konzentrierte sich nun wieder auf die Fahrbahn.„Hey, pass auf!“, schrie Winston plötzlich, als sie bemerkten wie etwas, was sie bei dem Tempo nicht ganz sehen konnten, auf die Fahrbahn rannte. Ethan bremste so gut es ging, dabei rammte er jedoch denjenigen, der sich als ein Mann herausstellte. Maya stockte der Atem und es schockte sie einfach nur. Den Anderen ging es dabei nicht viel besser.„Verdammte Scheiße“, schimpfte dieser und stieg schließlich aus.„Was musstest du auch so rasen?“, kam es von Nathan, der ebenfalls, wie die Anderen auch ausstieg.„Alles in Ordnung mit ihnen?“, fragte Maya, die sich erst einmal von dem was eben geschehen war wieder erholen \u0001 \u0002 lag nun also jemand. Der glatzköpfige Mann regte sich nicht mehr.„Hat Ethan ihn nun überfahren?“, vorsichtig fragend wagte sich Bateman näher an ihn \u0001 \u0002 hatte sie diese Frage gestellt erhob sich der Mann. Sein Gesicht war dabei kein schöner Anblick. Einige Brandnarben zierten sein Gesicht, sodass man ihn schon bald als „Monster“ bezeichnen konnte.„ Tut mir wirklich leid ich wollte nicht-,“ fing er an wurde jedoch von dem Mann mitten im Satz unterbrochen.„Ihr solltet am besten von hier verschwinden.“„Wieso? Sie sind doch nicht etwa auch so abergläubisch?“ Maya strich sich durch das blonde, mittellange Haar und sah eher desinteressiert zu ihm herüber.„ Haut ab, ihr habt hier nichts zu suchen. „Sie“ wollen euch hier nicht haben.“„Sie“?“, irritiert zog der Ethan eine Augenbraue \u0001 \u0002 Mann nickte eifrig.“Wenn ihr immer noch weitergehen wollt, dann sagt nicht, wenn „es“ passiert, ich hätte euch nicht gewarnt, „ mit diesen Worten machte er letztendlich kehrt und ließ die Vier wieder allein stehen.„Der spinnt doch. Von so einem Irren lassen wir uns doch nicht unser Wochenende vermiesen.“ Maya schien jetzt schon etwas genervt zu sein, behielt aber dennoch die Ruhe, da sie sich von so einem sicher nichts sagen lassen würde.„Vielleicht hat er recht, „sprach Samantha fast flüsternd, während sich einige ihrer schwarzen, lockigen Haarsträhnen aus dem Gesicht strich.„Nicht dein Ernst. Du hörst dich schon fast genauso wie Nathan ein.“ Lansbury schien nicht gerade begeistert von ihrer Einstellung zu sein.„Es hat sich jedenfalls nicht so angehört als ob er sich das alles nur ausgedacht hat.“„Und wenn schon. Ihr kennt doch sicher diese ganzen Verrückten. Das war einer von ihnen.“, überzeugte er die Anderen dann doch mitzugehen. Sie gaben sich letztendlich doch geschlagen, denn immerhin wollten die Beiden auch keine Spielverderber \u0001 \u0002 sie erwarten würde, das würde sich noch zeigen, auf jeden Fall würde es sie überraschen und sie ernsthaft zum Nachdenken bringen, ob die Entscheidung, die sie nun getroffen hatten, auch wirklich die Richtige war...Nicht wirklich sehr weit entfernt von ihnen, stand hinter einem Baum ein großgewachsener Mann. Er wirkte vollkommen normal, so wie ein Freund, den du liebend gerne deinen Eltern vorstellen würdest, somit war er aber auch eine \u0001 \u0002 Mann, auch bekannt unter dem Decknamen „ The Angel of Death“ und mit ihm war keinesfalls zu spaßen, wem dieser Name geläufig war, der wusste bestens darüber bescheid. Er wusste , dass diese vier Jugendlichen nicht die Einzigen waren, die trotz allem das „Gebiet“ \u0001 \u0002 plante er dieses „perverse Spiel“ keineswegs allein. Es würde auf jeden Fall wieder einen Haufen Spaß bedeuten, da es immer wieder Leute gab, die diese „Warnung“ dann doch ignorierten. Und diese Ignoranz kostete sie in diesem Fall das \u0001 \u0002 nie war es jemandem gelungen hieraus lebend zu entkommen und dann auch noch den Mut aufzubringen der Öffentlichkeit alles zu diesem Ort mitteilen zu können. Selbst Richard Edison war dazu nicht in der Lage gewesen, letztendlich hatte er sich aufgrund des Schocks den erlitten hatte, \u0001 \u0002 leicht perverses, sadistisches Grinsen schlich sich auf die Lippen des Braunhaarigen, während er mitverfolgte, wie der rote Sportwagen genau über die Grenze in die \"Todeszone\" hinein \u0001 \u0002 nur er freute sich in diesem Moment, sondern auch einige Andere warteten nur darauf endlich ihren Spaß haben zu können, während sie aus den verschiedensten Winkeln völlig unauffällig den Eindringlingen \u0001 \u0002 Braunhaarige verschwand letztendlich wieder im Dickicht der Wälder, gefolgt von drei Gestalten, die man ihrem Aussehen nach zu urteilen nicht mehr als Menschen, sondern eher als eine Art von \"Kreaturen\" erkennen \u0001 \u0002 überlegte er sich, ob er die Gäste nicht einmal herzlichst begrüßen sollte, von ihm ging immerhin kein Verdacht aus, beließ es dann aber dabei, da er noch andere, weitaus wichtigere Sachen, die damit auch durchaus in Verbindung standen, zu tun \u0001 \u0002 so gut wie ahnungslos würde keiner von ihnen merken, was geschah, ehe es dann nicht ohnehin schon zu spät für sie war...",
            "wordcount": "1.199",
            "chapter_release": "12.07.2013",
            "chapter_number": "2"
        },
        "20": {
            "text": "Nathan war ganz nah dran. Dies konnte er deutlich spüren. Zusammen mit Ethan hatte er eine blutige Spur hinterlassen, nach dem Gemetzel, was sich dort, vor Kurzem ereignet hatte. Doch was hatten sie auch für eine andere Wahl, als diese Menschen auzuschalten? Sonst würden sie, zumindest von dieser Gruppe, nie in Ruhe gelassen \u0001 \u0002 waren sich Beide durchaus bewusst, deswegen hatten sie, diesbezüglich, auch keine Reue \u0001 \u0002 tat man nicht alles um zu überleben, beziehungsweise, das Überleben, seiner Kameraden zu sichern?Nun waren sie in Eile, denn der Tumult, der sich ganz in ihrer Nähe, zu ereignen schien, war ihnen, keineswegs \u0001 \u0002 dauerte auch nicht wirklich lange, bis sie den Zielort erreicht hatten. Dort waren einige, ihnen bekannte Leute versammelt.„Samantha!“, rief Nathan, der zu ihr, Nicole und William gelaufen kam. „Euch geht es gut, da bin ich ja erleichtert,“ seufzte er auf, während Ethan ihm dicht gefolgt war.„Was ist mit Maya? War sie nicht bei euch?“, hinterfragte dieser, der seine Freundin, liebend gerne wieder sehen würde, da er von all dem, was mit ihr geschehen war, noch nichts wusste.„Schön, dass es euch ebenfalls gut zugehen scheint, aber was mit Maya passiert ist..“, fing Bateman an. Sie sprach nicht wirklich gerne darüber, da sie sich gut denken konnte, wie sich der Schwarzhaarige dabei fühlte.„...Sie ist tot, „ beendete William ihren Satz.„Was!? Wollt ihr mich verarschen, das kann nicht sein!“, schrie Lansbury, dem das ganz und gar nicht \u0001 \u0002 Nathan konnte das nicht recht glauben. Seine Augen weiteten sich leicht, während er vollkommen gebannt zu den Dreien starrte. „Ist das wirklich wahr?“, hinterfragte er lieber selbst noch einmal. Aber wieso sollten sie bei solch einem Thema auch lügen?Nicole nickte.“ Ja, ich habe es mit eigenen Augen gesehen,“ mischte sie sich dann noch mit ein. „Ich..ich wollte ihr wirklich helfen, doch dieser eine Mann, jener, von dem ich vor Kurzem hierhergebracht wurde, hatte mich einfach so von denen weggezogen.“ Sie senkte leicht den Blick, wobei man trotzdem erkennen konnte, dass die junge Frau leichte Tränen in den Augen hatte.„Den Bastard mach ich fertig! Ich mach alle hier fertig!“, wollte sich Ethan schon da in das Haus begeben, um den Typen, der sich darin befand, das Licht \u0001 \u0002 wurde er jedoch, von Nathan daran gehindert.“ Sich einfach blindlings reinzustürzen bringt nichts! Dabei könntest du glatt getötet werden!“„Und wenn schon, soll mir auch recht sein! Solange ich meine Rache bekomme, ist mir das vollkommen egal,“ drückte er sich nun mit mehr Kraft dagegen, der Bail, nicht gewachsen zu sein schien.„Nathan hat absolut recht! Es hat keinen Sinn, sich einfach ohne Weiteres, in Gefahr zu begeben!“, stemmte sich nun auch Samantha dagegen, die auch nicht wollte, dass noch ein weiterer von ihnen \u0001 \u0002 halfen, sowohl Nicole, als auch William, ebenso mit.“ Wirf dein Leben nicht so einfach weg!“, riefen diese Beiden im Chor, denn auch sie waren, der gleichen Überzeugung, wie die anderen auch.„Seid ihr nun alle gegen mich?! Verdammt, „ knurrte Lansbury.„Nein, wir wollen dir bloß helfen. Es wäre furchtbar dich jetzt auch noch zu verlieren, „ gab Nathan zu bedenken, dem es auch nicht anders bei dieser Sache ging, immerhin war auch sie, eine Freundin für ihn, jemand, den er keinesfalls, einfach ohne Weiteres verlieren wollte,„Zudem wird sich schon um das Problem gekümmert. Die Armee ist hier und eliminiert diesen Drecksack!“, machte Samantha ihm wieder Hoffnung, wodurch sich nun auch der Schwarzhaarige wieder zur Ruhe \u0001 \u0002 einem Mal konnten sie ein lautes Lachen vernehmen. Dann sahen sie wie jemand herauskam. Alle staunten nicht \u0001 \u0002 Typ! Er war über und über mit Blut bespritzt, wobei dies keineswegs sein Eigenes gewesen war. Er hatte doch nicht etwa...„Tja, das wars dann wohl. So wirklich viel hatten diese Leute nicht drauf, „ meinte er, immer noch mit einem Grinsen auf dem \u0001 \u0002 schienen den Jugendlichen nicht ganz geheuer zu sein, insbesondere, da sie nicht damit gerechnet hatten, dass er gewinnen würde und die anderen, dann auch noch, so schnell überwältigen \u0001 \u0002 war einfach nicht zu fassen. Dieser Mann war einfach unglaublich! Aber nicht im guten Sinne, besonders, weil er auf der feindlichen Seite \u0001 \u0002 war dabei jedoch derjenige, den das am allermeisten, von allen schockte. Er stand wie versteinert da und brachte keinen einzigen Laut heraus.„Hehe, ich sehe euch an, wie überrascht ihr seid, aber es ist sowieso schon zu spät für euch. Besonders für Nicole gibt es keine Hoffnung mehr. Sie müsste am besten wissen, was ich damit meine.“Ein Teil der Truppe, sah nun unverwandt zu ihr, neugierig, was genau damit gemeint war.„Wovon redet der Typ?!“, kam es von Ethan, der dahinter war, denn immerhin, konnte dies auch gut zu ihrem Nachteil laufen, sollten sie darüber nicht im Bilde sein. Das wusste selbst er, der sich sonst immer in Gefahr begab und ab und an auch vortäuschte, dass er keine Angst verspüren, würde.„Nicole, was hat er dir nur angetan?“, hinterfragte Samantha ebenso, jedoch wirklich aus \u0001 \u0002 dem Moment geschah es auch schon. Es hatte ein wenig gedauert, doch nun setzte die Wirkung endlich ein.„Scheint wohl so, als würde es losgehen. Eher als gedacht.“ Der Mann schien sehr erfreut darüber zu sein, dies sah man, auch deutlich, an seinen \u0001 \u0002 junge Frau hatte mit einem Mal, unglaubliche Schmerzen, die sich zunächst in ihrem Kopf bemerkbar machten. Mit einem leisen Stöhnen hielt sie sich den Kopf, versuchte sich dagegen zu wehren, doch das war gar nicht einmal so \u0001 \u0002 der Zwischenzeit hatte sich nun auch der Mörder, aus dem Staub gemacht, oder versuchte es \u0001 \u0002 die Anderen also noch mit Nicole beschäftigt waren, der es von Minute zu Minute, schlechter zu gehen schien, machte sich Nathan drauf und dran, ihm zu \u0001 \u0002 hatte es sein „Widersacher“ erwartet, konnte gut sein, dass Bail, das auch wusste, doch im Moment war ihm das \u0001 \u0002 Typen wollte er nicht, ohne Weiteres, einfach so, laufen lassen. Das durfte keineswegs passieren, denn er hatte noch Einiges zu hinterfragen, und so musste er sich wohl dran hängen...",
            "wordcount": "1.015",
            "chapter_release": "12.07.2013",
            "chapter_number": "20"
        },
        "21": {
            "text": "Endlich, nachdem sie schon ganz schön von den Anderen entfernt waren, blieb der Typ stehen und rannte nicht weiter weg.“ Ich wusste, dass du mir folgen würdest. Nun können wir hier jedenfalls ungestört miteinander reden, „ meinte er dazu nur, so als sei es, das Normalste auf der Welt.„Warum?“, kam die erste Frage von Nathan an ihn gerichtet, der ihn total ernst, ansah.„Nun schau doch nicht so ernst und auf was genau, willst du hinaus?“, stellte er diese Gegenfrage, eher sarkastisch, um sein Gegenüber zu ärgern, da er sich, die Antwort, schon ungefähr denken \u0001 \u0002 ballte die Händen zu Fäusten. „Du weißt es ganz genau! Du Mörder! Oder sollte ich eher sagen, Onkel Henry!“„Ich wusste, dass du es früher oder später herausfinden würdest, doch das gehörte alles zu meinem Plan.“Daraufhin weiteten sich die Augen von Nathan.“Du meinst, auch das mit der Hütte?!“Er nickte leicht.“Ja, genau. Ich hatte euch mit Absicht hier her gelockt, um wieder etwas Spaß zu haben und meinen Neffen, ebenfalls auf meine Seite zu ziehen.“„Niemals! Das kannst du schön vergessen, dass ich bei dieser kranken Show von dir mitmachen werde und meine Freunde verletze! Das kommt gar nicht in Frage!“ Wütend sah er ihn an, die Schrotflinte noch immer fest in der Hand, war jeder Zeit bereit, damit anzugreifen.„Du kannst so oder so nichts daran ändern. Es liegt im Blut. Auch du hast das Zeug dazu.“„Nie im Leben! Ich bin und werde garantiert nicht so wie du! Das kannst du schön vergessen!“„Ach ja? Und was war dann mit diesem alten Mann und den anderen Leuten, die du alle niedergemetzelt hast?“„Du...aber woher...“„Tja, ich bin immerhin der „Anführer“ dieser Truppe, also sollte ich so etwas schon wissen, „ gab er ihm daraufhin als Antwort.„Das war nur Notwehr! Mehr nicht! Wenn ich angegriffen werde und es keinen anderen Ausweg gibt, dann muss ich mich auch angemessen, verteidigen können.“Er grinste.“Du wirst schon sehen, dass es nicht nur aus diesem Grund war.“ „Ich mach dich fertig!“, rief Nathan außer sich, normalerweise, handelte er nicht so planlos und setzte sich auch nicht solch einem, großen Risiko aus, aber dieses Mal, war es etwas Anderes. Mit seiner Waffe zielte er auf sein Gegenüber und drückte ab, doch es ging daneben, da sein Onkel, dem auswich.„An deiner Stelle würde ich mir das noch einmal überlegen. Es kann auch ganz schnell, nach hinten losgehen,“ meinte er nur, doch der Zorn den sein Neffe empfand, konnte er nicht unter Kontrolle \u0001 \u0002 schoss und schoss, immer wieder, sofern ihm das noch möglich war, dabei schaffte er es sein Gegenüber sogar leicht zu streifen, aber eine fatale Wunde, wurde diesem nicht zugefügt. Aber immerhin, besser als nichts. Dann war jedoch Henry dran, der daraufhin, wieder sein feines Wurfgeschoss zur Hand nahm, was er schon bei den Soldaten zum Einsatz gebracht hatte, und dieses dann auch gleich auf Nathan warf. Diesem gelang es, noch zur rechten Zeit, dies zu parieren, indem er seine Schrotflinte, wie einen Baseballschläger schwang und den Angriff \u0001 \u0002 holte er damit aus, jedoch tat er dies , von unten und seitlich, sodass es ihm gelingen sollte, der Feind, dazu zu bringen, das Gleichgewicht zu verlieren, aber dieser sprang einfach hoch, sodass es nicht \u0001 \u0002 damit hatte Bail gerechnet, der ihm nun eine verpassen wollte, dabei aber wieder fehlschlug, als dieser den Schlag, dennoch abwehren konnte.„Du bist nicht schlecht, aber leider noch nicht gut genug, es mit mir aufzunehmen. Also vergiss und denk mal genau über die Gesamtsituation nach. Talente wie dich, sollte man wirklich nicht einfach so wegwerfen.“„Halt einfach deine Klappe!“, konnte sich Bail immer noch nicht beruhigen, was auch daran lag, wie sein Gegenüber sich ihm verhielt. „ Warum das alles? Wieso hast du nur deinen Tod vorgegeben? Um hier deinen Spaß zu haben?“„ Nun ja die Forschung muss weiter betrieben werden und genau hier konnte ich sie ausführen, obwohl ich eigene, illegale Mittel nutze. Das ist mein Reich und ich bin hier der Chef, so habe ich die gesamte Kontrolle.“„Und das ist alles? Einfach nur widerlich. Ich kann und will dich einfach nicht verstehen. Das ist einfach nur unmenschlich und das hätte ich wirklich nie von dir gedacht. Ich werde auf keinen Fall zulassen, dass du dieses kranke Spiel weiter spielst.“Kurz schloss er seine Augen.“ Nun, ich könnte dich, hier und jetzt, sofort umbringen, „ fing er an.„Wieso versuchst du es dann nicht? Ich für meinen Teil, kann und werde dir nicht verzeihen und werde alles auf dich zurückwerfen, damit du merkst, was für Schmerzen, du meinen Freunden, mit diesem „Spiel“, wie du es nennst, zugefügt hast.“ Ernst sah er ihn an. Jetzt gab es kein Zurück mehr. Er würde es durchziehen, komme was da wolle. Auf keinen Fall würde er ihn einfach so ungeschoren davon kommen lassen. Zudem konnte er nicht zulassen, dass er seinen Freunden etwas antat, beziehungsweise, weitere scheußliche Dinge mit ihnen plante.„Tja, aber leider ist die Zeit dazu noch nicht gekommen. Fürs Erste werde ich also wieder verschwinden“, wollte er schon tatsächlich gehen, welch Demütigung, würde er ihn einfach laufen lassen.„Nicht mit mir!“, versuchte er ihn daran zu hindern, so gut es ging, doch da, tauchten, doch tatsächlich einige seiner Kumpanen auf.„Man hat sich nicht das letzte Mal gesehen, Nathan!“, rief er ihm zu, ehe er dann verschwand.„Du verdammter Bastard!“ Er wollte ihm unbedingt hinterher eilen, aber jetzt war dies nicht möglich, da sich ihm wieder neue Feinde, in den Weg \u0001 \u0002 war gar nicht gut, so entkam ihm sein Onkel noch! So brachte er einem nach dem Anderen zu Fall, so schnell wie nur irgendmöglich, doch all seine Bemühungen waren vollkommen vergebens. Henry war bereits wieder verschwunden und somit auch die Chance, diesen Spuk, ein für alle Mal zu \u0001 \u0002 musste ja, wohl oder übel so kommen. Aber auf keinen Fall, würde er deswegen, schon aufgeben, noch bestand die Chance das Blatt zu wenden, da war er sich ganz sicher. Er würde es hier lebend rausschaffen, genau wie seine Freunde auch...",
            "wordcount": "1.011",
            "chapter_release": "12.07.2013",
            "chapter_number": "21"
        },
        "22": {
            "text": "Nicole währenddessen hatte sich rapide verändert. Sie konnte es nicht mehr zurückhalten, so kam es , dann also einfach alles \u0001 \u0002 sah sie der, der sie einmal war, kaum noch ähnlich, da ihr Gesicht leicht geschwollen zu sein schien und einige Pustel, dieses zierten. Zudem war ihr Blick nun auch ein ganz anderer. Ein Beil, was sie bei sich trug zur Hand nehmend, war es dann, also nicht weiter verwunderlich, als sie, dann damit, nach den anderen Beiden ausholte.„Hey, Nicole! Was ist nur mit dir los? Warum tust du das?“, fragte Samantha, die bei dieser Sache, eine böse Vorahnung hatte.„Ich weiß ,zwar nicht genau, was das, zu bedeuten hat, aber auf jeden Fall, denke ich, dass wir Nicole vergessen können. Sieh, sie dir, doch an, nicht nur ihr Aussehen schreckt ab, sondern auch ihr Charakter, der womöglich nicht mehr der Gleiche ist“, meinte Ethan dazu nur, der sich, in dieser Situation, so etwas in der Art, zusammengereimt hatte.„Aber...“, fing Bateman an. „Irgendwie müssen wir sie, doch retten können, ich möchte nicht, dass sie stirbt!“„Dann wirst du, aber sterben und willst du das? Es ist nun einmal so wie es ist, und entweder, sind wir die Nächsten oder sie ist dran,“ sagte Lansbury, der auch schon bereit war, etwas zu tun, mit einem einer Axt, die er, vor Kurzem, hier im Wald gefunden und daraufhin mitgenommen hatte, konnte jedenfalls, noch ganz nützlich \u0001 \u0002 konnte das irgendwie nicht, da Nicole ihr, in gewisser Weise ans Herz gewachsen war, selbst als diese ausholte, wich sie ihren Angriffen bloß aus, anstatt selbst zurückzuschlagen. „Wenn du es nicht tun willlst, dann tue ich es , „ meinte Ethan bloß und war gewillt dem ein Ende zu setzen.„Ich helfe euch dabei. Zudem ist es schrecklich noch jemanden zu verlieren, denn es scheint, als habe er eine Art illegales Experiment mit ihr durchgeführt, „ mischte sich nun auch Nathan ein, der sich der Gruppe, wieder genähert hatte, da er sie, hier auf keinen Fall, allein lasssen wollte.„Wie kommst du darauf und vor allem, woher kommst du?“, fragte Samantha, der das Verschwinden von ihm keineswegs, entgangen war.„Das würde ich auch zu gern wissen, „ meinte der Schwarzhaarige, der sich in dem Moment, angemessen, gegen die junge Frau, wenn man sie überhaupt noch so nennen konnte, verteidigte.„Ich bin diesem Kerl hinterhergerannt und da bin ich durch ein Gespräch mit ihm daran gekommen, leider konnte er mir entkommen.“„Das klingt alles sehr merkwürdig. Vielleicht steckst du mit ihm ja unter einer Decke, könnte ich mir gut vorstellen, so wie du gekämpft hast“, wurde nun von seinem Gegenüber eingeworfen.„Stimmt nicht! Mit so jemandem wie ihm auf keinen Fall! Ich hätte es tatsächlich zu Ende gebracht, wenn ich nicht von seinen Lakaien, aufgehalten worden wäre“. Nathan wusste es. Würde er verraten, dass dies sein Onkel war, dann gäbe es nur noch mehr Verdächtigungen, obwohl er nicht das geringste mit dem Sachen, die hier schon immer geschehen waren, zu tun hatte.„Ich glaube auch nicht, dass Nathan, so etwas tun würde, „ verteidigte ihn Samantha.„Wenn ihr meint, aber ich behalte dich im Auge, aber jetzt gibt es erst einmal das hier zu klären.“„So sehe ich das auch. Wir müssen sie wohl oder übel eliminieren. Ich hätte ihr gern geholfen, aber unter diesen Umständen, wird das wohl nicht möglich sein.„Da sind wir ja mal einer Meinung. Also machen wir sie zusammen fertig, aber denk bloß nicht, dass ich dir deswegen über den Weg traue,“ war alles was Lansbury dazu \u0001 \u0002 machten sich nun also gemeinsam drauf und dran, ihrer Kameradin, die letzte Ehre zu erweisen und sie auszuschalten, ja klar, wenn es irgendetwas gäbe es aufzuhalten, hätte Nathan etwas dagegen getan, doch das gab es \u0001 \u0002 wusste von der Außenwelt, nicht mal jemand, dass dieses Mittel, hier überhaupt existierte, was auch ein guter Grund \u0001 \u0002 Herzen tat ihm das weh, dabei hatte er sich geschworen, mit seinen Freunden lebend hier herauszukommen und dann das \u0001 \u0002 William hatte die ganze Zeit eher abseits dagestanden, dabei hatte er alles soweit beobachtet und er konnte die Ansichten der Beiden, schon in einer gewissen Art und Weise verstehen. Auch er hätte gerne mehr für sie getan, diese Frau war ihm schon sympathisch, aber leider Gottes, war dies nicht \u0001 \u0002 sahen auch einige der Bewohner so aus. Sie alle hatte, derjenige, der die Fäden in der Hand hatte, unter seiner Kontrolle, wobei die Meisten, wahrscheinlich erst so geworden waren und als normale Menschen hierhergekommen waren. Konnte jedenfalls, alles gut \u0001 \u0002 geschah es dann also. Der Kopf flog zur Seite, als er vom Körper, von Nicole abgetrennt wurde, dabei spritzte etwas Blut, ehe dann der Rest davon auf dem Boden landete, während der Kopf darüber rollte, bis er ebenfalls zum Stillstand \u0001 \u0002 war sie tot. Man hatte ihr, dennoch angesehen, wie sehr sie sich gequält hatte und sie hatte bestimmt, ab diesem Zeitpunkt, auch selbst gewusst, dass sie nicht mehr zurück konnte. So hatten sie also noch jemanden \u0001 \u0002 hatte ihr Leben lassen müssen, genauso wie die Leute von der Armee und ebenso auch Nicole, wenn nicht sogar noch mehr dran waren, von denen sie nur noch nichts \u0001 \u0002 es blieb keine Zeit, um ewig Trübsal zu blasen, Taten mussten folgen, denn, anders könnten sie aus diesem Irrgarten keineswegs fliehen.„Und was machen wir jetzt?“, wollte William wissen, der sich ebenfalls einmal zu Wort meldete. Allein wollte er dieses Gebiet nicht durchstreifen, denn er wusste, wie gefährlich dies sein konnte, da war man, in der Gruppe, dann wohl doch um Einiges sicherer.„Wir werden diesen Kerl suchen und ihn umbringen, „ entschied Nathan.„Bist du dir ganz sicher? Reicht es nicht auch, wenn wir hier einen Weg nach draußen finden und abhauen, anschließend das Alles hier vergessen?“, hinterfragte Bateman.„Unter normalen Umständen hätte ich ja gesagt, aber da ich mit dem Typen noch ein Hühnchen zu rupfen habe, geht es nun einmal nicht anders.“„Mir geht es dabei nicht anders. Ich will ihm das auch heimzahlen, was er getan hatte.“",
            "wordcount": "1.007",
            "chapter_release": "12.07.2013",
            "chapter_number": "22"
        },
        "23": {
            "text": "Dieses Mal hatten sie sich nicht aufgeteilt, sondern sich dazu entschieden, gemeinsam hier \u0001 \u0002 ging nun also in die letzte Runde, konnte man so sagen, denn wenn dieser Typ, der soeben geflohen war, ausgeschaltet war, würde dies alles, auch sein Ende \u0001 \u0002 das würde auch gut so sein, denn dann, konnten sie endlich, von hier entkommen und all das, hinter sich \u0001 \u0002 zogen sie also gemeinsam los, waren dabei äußerst vorsichtig und auf der Hut, nach Feinden und Fallen, doch nichts dergleichen, tauchte auf, was schon, in einer gewissen Weise, verdächtig war, so als ob, dies, alles so geplant \u0001 \u0002 erreichten sie auch schon bald eine Lichtung, kaum waren sie dort angekommen, sahen sie auch schon, diesen Typen, der da wirklich, nur herumstand. Was plante er nur?„ Ich habe euch bereits erwartet und dementsprechend alles vorbereitet. Und keine Sorge. Ich werde nur ganz allein, gegen euch antreten.“„Ist das nicht ein bisschen arrogant?“, kam es von Ethan, der dieser Sache, schon etwas skeptisch und sich sicher war, dass sie auf jeden Fall, gegen ihn gewinnen würden.„Unterschätze ihn nicht, du hast doch gesehen, wie er die Armeetypen erledigt hat. Also würde ich an deiner Stelle aufpassen, wenn du nicht der Nächste, sein willst“, meinte Nathan dazu nur, denn damit, hatte er auch recht.„So sehe ich das auch. Arbeiten wir einfach gut zusammen und machen diesen Typen, gemeinsam fertig, „ kam es von Samantha, die voll und ganz, auf seiner Seite stand und ihm viel Vertrauen schenkte.„Also machen wir uns dann mal bereit, „ mischte sich William, nun ebenfalls mit in das Gespräch mit ein, bevor es, dann also erst richtig \u0001 \u0002 erste Angriff wurde, dann, jedoch von der gegnerischen Seite aus, vollführt, der es, dabei zunächst, auf das einzige Mädchen, der Truppe, ausgeführt \u0001 \u0002 so leicht ließ sie sich nicht aus der Bahn bringen, wich dem aus, holte zeitgleich mit Nathan, mit ihrer Waffe aus, wobei ihr Feind, dem erfolgreich auswich, doch das war, noch lange nicht alles, denn nun war auch noch William da, der den nächsten Schlag vollführte, mit einer Machette, die er eben Mal, so mit sich mitgehen lassen hatte, wie die anderen es auch ,teils getan \u0001 \u0002 wurde dies abgewehrt, denn dieser Typ, hatte doch tatsächlich ein altes Samuraischwert bei sich mit dem er den Angriff \u0001 \u0002 Will daraufhin nicht zurückgewichen, dann hätte es ihn schlimmer erwischt, so hatte er nur einen oberflächlichen Kratzer, an der Wange abbekommen.„Das ist wirklich nicht schlecht, aber seid, ihr euch ganz sicher, dass ihr eine Chance, gegen mich habt? Selbst zusammen wird es sinnlos sein, es gegen mich zu versuchen.“„Wird sich noch zeigen, „ knurrte Bail leise, der das gar nicht ab konnte, da er derjenige war, der sich am Meisten, den Tod, von diesem Mann \u0001 \u0002 ging es auch gleich weiter, dieses Mal war es Nathan, der als Erstes am Zug war, dieses Mal zielte er genau auf sein Gegenüber, schaffte es ihm fast am Arm zu treffen. Nun war danach also Samantha dran, die nicht einfach nur, tatenlos, in der Ecke herumstehen wollte, doch das ,war, kein guter Einfall \u0001 \u0002, holte sie mit ihrer Waffe aus, versuchte dabei immer wieder, diesen Typ zu erwischen, aber es gelang ihr \u0001 \u0002 spürte sie wie etwas in sie eindrang. Das Schwert! Sie versuchte sich dagegen zu wehren, auch die Anderen, versuchten, hier einzugreifen, dabei war Ethan derjenige, der sich gegen den Typen stämmte, sodass dieser auch gleich, das Gleichgewicht verlor und \u0001 \u0002 wurde auch gleich zum Vorteil von William und Lansbury genutzt, die Beide, nun, nach dem Typen \u0001 \u0002 war Nathan zu Bateman gelaufen, um sie dementsprechend zu versorgen, denn es brachte nichts, wenn sie hier noch weiter an dem Kampf teilnahm, wenn sie sich in diesem Zustand \u0001 \u0002 schien ihr, jedenfalls, nicht gerade gut zu gehen. „Ich mache das schon, warte bitte hier“, versicherte er ihr und war dann auch schon drauf und dran, den Anderen zu helfen, damit sie ihn nun endlich, das Leben nehmen \u0001 \u0002 es kam anders als erwartet, denn der Typ, hatte noch mehr übrig, zunächst schaffte er es ihren Angriffen zu \u0001 \u0002 Axt, auch wenn dies kaum möglich war, schaffte er es, aus der Hand zu schlagen, mit seinem Schwert und dann holte er auch gleich aus, dabei, jedoch versuchte William einzugreifen, ebenso wie Nathan, doch das brachte alles nichts \u0001 \u0002 war zu spät für Ethan, dem mehrere Schnitte zugefügt wurden, ein Stich wurde ihm dabei ins Herz versetzt, sodass die Waffe, hinten wieder herauskam und er Blut spuckend zusammenklappte.„Ethan, nein!“, schrie Bail, was ihm, aus dem Konzept brachte, denn dabei, hatte er zu wenig auf sein Gegenüber geachtet, derjenige, griff ihn dann auch gleich \u0001 \u0002 er diesen dann bemerkte, war es, dann zu spät für ihn so sah es aus, doch William stellte sich ihn erfolgreich vor ihn, sodass bei ihm das Schwert mitten durchs Auge ging. Mit dem einen gesunden Augen, starrte er den Mörder an, ehe er, dann auch zusammensackte.„Das war es dann wohl,“ meinte sein Onkel, der sich ganz sicher war, hier nun zu gewinnen. Immerhin, hatte er schon zwei von ihnen erledigt.„Nein, ganz sicher nicht!“, schrie Nathan, der nun drauf und dran war, dem hier nun ein Ende zu bereiten.“Ich werde dafür sorgen, dass du nie wieder Ärger machst!“, nahm er sich nun die Waffe von Ethan, eine Axt, zur \u0001 \u0002 griff er dann also den Mann an, der jedoch, jeden seiner Angriffe erfolgreich parierte, das brachte demjenigen, jedoch nichts, da Nathan es schaffte ihm nun eine fatale Wunde zuzufügen, die ihn, dann auch gleich \u0001 \u0002 war also seine Chance, die nutzte er auch ausreichend, weil er genug davon hatte. So schlug er ihm, zunächst die Hand mit der Waffe ab, dann machte er den Rest, indem er ihn köpfte. „Merk dir eins! Ich werde niemals so wie du werden!“, sagte er noch dazu, ehe er kehrt machte und zu Bateman \u0001 \u0002 half er ihr beim Aufstehen. Sie war noch etwas verängstigend, doch er streichelte ihr beruhigend über den Rücken. „Keine Sorge. Es ist vorbei und ich werde absofort, immer an deiner Seite bleiben.“",
            "wordcount": "1.033",
            "chapter_release": "12.07.2013",
            "chapter_number": "23"
        },
        "3": {
            "text": "Schon längst am Ort angekommen, schlug ein junges Paar sein Lager auf, um sich für die nächsten, kommenden Tage entsprechend \u0001 \u0002 ging es schon auf den Abend zu, die Dämmerung brach ein, doch sie würden bald fertig \u0001 \u0002 hatten extra diesen Ort ausgewählt, weil man hier ganz für sich allein sein konnte bzw. hier nur wenige Leute vorbeikamen, was wohl daran lag, weil dies hier angeblich ein \"verfluchtes Gebiet \" \u0001 \u0002 davon ließen sie sich nun wirklich nicht stören, denn an so etwas glaubten sie ohnehin nicht, das war doch nur ein \"schlechter Scherz\", als solches bezeichneten Nicole und Dennis es \u0001 \u0002 waren sie drauf und dran sich etwas zu essen zu machen, wobei der Blondhaarige sich noch einmal kurz erleichtern musste.\"Geh aber nicht zu weit weg, \" meinte sie, schon etwas über fürsorglich, wie man sie eben auch kannte.\" Jaja, wird auch nicht lange dauern, \" antwortete er ihr darauf, da er nicht immer ein Freund von so einer Art von Zuneigung war, aber jeder hatte so seine Ecken und \u0001 \u0002 verschwand er also hinter dem nächstbesten Baum, etwas weiter weg vom Lager, aber immer noch nah genug, um es von dort aus zu sehen, während Nicole sich um den Rest kümmerte, was auch nun wirklich nicht mehr viel \u0001 \u0002 entspannte sich, tat was getan werden musste, sozusagen, wobei er nicht merkte, wie eine Gestalt hinter ihm \u0001 \u0002 war etwas in Gedanken und so wurde ihm nicht bewusst in welcher Situation er sich befand bis es dann letztendlich \u0001 \u0002 wollte der Blondhaarige seine Hose hochziehen, als er merkte wie sich sein \"Saft\" rot \u0001 \u0002 zu Schock geweiteten Augen sah er nach unten und bemerkte, dass man in sein Glied gestochen \u0001 \u0002 wollte sich umdrehen, doch dafür war es schon zu spät, als es passierte, und man ihn \u0001 \u0002 schrie auf vor Schmerz, sank kurzerhand zu Boden, während seine Augen weit geöffnet blieben und er dann schließlich so \u0001 \u0002 bildete sich um ihn herum, während die Gestalt hinter ihm nur lustig herumtanzte und dabei krank \u0001 \u0002 bekam Nicole ein komisches Gefühl.\"Eigentlich hätte Dennis schon längst zurück sein müssen. Was treibt er da nur so lange?\", murmelte sie vor sich hin, da schon einige Zeit vergangen war und er immer noch kein Lebenszeichen von sich gab. Schon merkwürdig, wie sie so fand. \"Dennis?\", fragte sie etwas lauter, entfernte sich dabei einige Schritte vom \u0001 \u0002 Antwort. War ihm etwa etwas zugestoßen? Nein, das glaubte sie kaum, was sollte denn passiert sein? Oder war da doch etwas, von dem sie nur noch nichts wusste. Langsam bekam die blasse, junge Frau mit den roten Haaren, schon etwas Angst. Was sich auch etwas an ihrer Körperhaltung und ihrer ganzen Art, wie sie nun an die Sache heranging, bemerkbar machte.\"Alles gut bei dir?\", hinterfragte sie weiter, während sie sich vorsichtig den Bäumen näherte. Das Laub unter ihren Füßen raschelte, der Wind rauschte. Nicole sah sich genaustens um, versuchte sich zu beruhigen, dass er sich nur einen schlechten Scherz mit ihr erlauben \u0001 \u0002 blieb ihr Blick an einem Baum hängen, da stand jemand. Das war Dennis! Schnell rannte sie zu ihm hin. Dachte nun sei alles in Butter erschrak jedoch bei seinem Anblick. Was sie hier sah konnte sie nicht \u0001 \u0002 hatte ihren Freund an einen Baum gestellt und mit einem Ast aufgespießt, sodass er nicht umfiel, direkt durch ein Loch, was man unterhalb der Gürtellinie gebohrt \u0001 \u0002 außer sich, sank sie auf die Knie.\" Nein, das kann nicht sein...\", wimmerte sie. Heiße Tränen liefen ihr über die Wangen. Die Rothaarige schluchzte leise, konnte ihre Gefühle nicht mehr \u0001 \u0002 war ein Schock für sie, zitternd saß sie nun auf dem grünen Waldboden, der von einigen, wenigen Blättern bedeckt war, wobei ihr Blick auf die Blutlache, die mittlerweile anfing zu trocknen, \u0001 \u0002 in dem Moment passierte es, wieder tauchte dieser geheimnisvolle Unbekannte hinter ihr auf, da er alles mit angesehen hatte und nur auf diesen Moment wartete. Rasch wandte sie ihren Blick um, sah wie das Beil auf sie zuraste, wobei es ihr gelang gerade noch \u0001 \u0002 verweint sah sie ihn an, war sich dabei sicher, dass er derjenige war der Dennis auf dem Gewissen hatte. Doch als wäre das was er ihm angetan hatte noch nicht schlimm genug, sah sie in seine \"hässliche Visage\". Ein Auge hatte er verloren, wobei er dieses instinktiv zukniff und das andere, nun ja, es ähnelte einem Glotzauge, dem eines Aals. Sein Gesicht schien leicht angeschwollen zu sein und sah ganz danach aus, als hätte er eine Art Allergie gegen Bienen gehabt und wurde von ihnen \u0001 \u0002 grinste sie leicht dreckig an, wobei ein übler Geruch ihr entgegenkam, dabei bemerkte sie auch, dass dieser Typ oder eher gesagt dieses \"Wesen\" so gut wie keine Zähne mehr hatte.\"Du Arschloch hast ihn umgebracht , oder?!\", schrie sie mit Tränen unterlaufenen Augen schmiss mit Ästen und Steinen nach ihm, rappelte sich auf und machte dann kehrt um zu \u0001 \u0002 schnellen Schritten rannte sie los, sah dabei immer wieder hinter sich, um sich vergewissern, dass noch genügend Abstand zwischen ihnen \u0001 \u0002 Atem ging hastig und die Tränen wollten einfach nicht versiegen, dabei wurde das Make-up was sie um die Augen trug \u0001 \u0002 \"glasigen\" Augen rannte sie also weiter, auf der Suche nach jemandem der ihr helfen \u0001 \u0002 wollte hier nicht sterben und schon gar nicht von so einem Typen ermordet werden. Was war hier nur los?Stimmte es etwa doch was man über diesen Ort erzählte? War dieser tatsächlich verflucht? Gab es kein Entrinnen, wenn man einmal hier drin war?Einige Personen, die sich dorthin begeben hatten waren \"angeblich\" verschwunden und der einzige Überlebende sollte sich laut den Medien das Leben genommen haben, was für sie nicht sehr glaubwürdig geklungen \u0001 \u0002 es musste jetzt wohl oder übel wahr sein, oder etwa nicht? Für sie war es wie ein schlechter Traum aus dem sie nicht erwachen konnte. Wo war sie da nur hineingeraten...?\"Habt ihr das auch gehört?\", fragte Nathan, dem die Geräusche von eben nicht entgangen waren, als er mit den anderen zusammen, an der Hütte angekommen ausstieg.\"Bildest du dir schon wieder Sachen ein, die es nicht gibt?\", fragte Ethan, der einfach den Stress mal hinter sich lassen und sich bloß entspannen wollte.\" Das hat er sich nicht eingebildet, ich hab da auch was gehört. War aber bestimmt nur ein Tier oder so, \" versuchte Maya alle zu beruhigen, da auch sie keine große Lust hatte, sich am Wochenende mit so etwas herumzuärgern.\"Gehen wir erst einmal rein, vielleicht war es auch nur Einbildung, \" meinte Samantha, mit deren Meinung, die Beteiligten zunächst zufrieden waren und taten wie \u0001 \u0002 Tür knarrte leise, als sie geöffnet wurde. Doch es war kein Staub oder zumindest etwas davon zu sehen, so als wäre hier noch vor Kurzem jemand \u0001 \u0002 war es eher altmodisch eingerichtet. Mit ein paar Schränken, einer alten Couch. Es gab dabei keinen Fernseher sondern nur einen Filmprojektor mit daneben liegenden \"Filmen\".\"Ganz schön alt alles. Die Bude hat noch nicht einmal einen Fernseher. Gibt es hier wenigstens einen Kühlschrank oder wenigstens eine anständige Toilette?\", fragte die Blondine.\"Also einen Kühlschrank gibt es hier meines Erachtens, aber ein Klo. Da müsstest du nach draußen, da steht eine Art Plumpsklo.\"Sie rümpfte die Nase.\"Ist ja widerlich.\"\"Du wirst es schon überleben, \"warf Ethan ein, dem das eigentlich so gut wie egal \u0001 \u0002 hatten sie alles soweit ausgepackt war es auch schon dunkel geworden, so entschieden sie sich noch vor Schlafen gehen einen \"alten Film\" anzusehen...",
            "wordcount": "1.316",
            "chapter_release": "12.07.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Was sie sich da nun ansahen wirkte wirklich verdammt echt, aber es gab mehr als genug gut gemachte Snuff-Filme, darunter auch ziemlich \u0001 \u0002 dachten sie sich nichts groß dabei und schauten es sich einfach gemeinsam an. Zu dem Film wurde eine seltsame Musik, wie man sie nur auf dem Lande kannte gespielt, die eigentlich ganz gut dazu passte, während einer nach dem anderen abgeschlachtet wurde in diesem Streifen. Denjenigen der dies tat konnte man dabei nicht sehen, wahrscheinlich weil er auch mit am Filmen \u0001 \u0002 erste \"Opfer\", eine junge Frau, wurde aufgeschlitzt, sodass man die Gedärme sehen konnte, dann wurde sie anschließend gehäutet.\"Bäh, das ist ja widerlich,\" meinte Maya, während sie sich an Ethan kuschelte.\" Hast du etwa Angst?\", sah er sie grinsend an.\"Nein, das ist einfach nur irgendwie krank\", verneinte sie seine Aussage, obwohl ihr doch schon ein bisschen mulmig bei der Sache war.\" Also mir kommt das alles ein bisschen seltsam vor, \"warf Nathan ein, wobei er nicht der Einzige war, obwohl die Anderen es nie offen zugeben würden bzw. der ein oder andere nicht den Mumm dazu \u0001 \u0002 ließen sie den Film dann kommentarlos weiterlaufen, wobei die Endsequenz einen Mann zeigte der angstvoll durch den Wald rannte, während er immer weiter auf eine Klippe \u0001 \u0002 diesem Zustand konnte er anscheinend nicht mehr klar denken, da er einfach ohne zu zögern \u0001 \u0002 um dann von spitzen Felsen aufgespießt bzw. durchbohrt zu \u0001 \u0002 Schluss wurde noch der Satz \"Verlauft euch ja nicht hierher, denn das könnte euer Ende sein\" eingeblendet, ehe das Ganze dann ein Ende gefunden \u0001 \u0002 konnte über diesen Film nur lachen. \"Also wirklich das...\", fing er an.\"Was hast du? Was daran ist so witzig?\"\"Das würde ich auch gerne wissen, \"warf Bail ein.\"Dieser Film also echt, so was Verrücktes habe ich lange nicht mehr gesehen. Und dann der Satz noch am Ende. Der, der das gedreht hat, der hat sie wirklich nicht mehr alle, \", antwortete er ihm darauf, vielleicht behielt er in dieser Hinsicht sogar recht damit, ohne überhaupt eine Ahnung davon zu haben.\"Also ich fand, dass er sehr echt wirkte, fast so als wäre er wirklich real, \" entschied sich Samantha dann doch zu sagen, da ihr nicht ganz wohl bei der Sache war.\"Reg dich ab. Wirst du jetzt schon genauso wie Nathan? Das war nur ein \"Film\", wie Ethan schon sagte, also nichts worüber man sich sorgen machen müsste,\" meinte die Blondhaarige dazu nur, verbarg dabei den Gedanken, der ihr gerade durch den Kopf ging.\"Ich weiß nicht. Für mich sah das ganz danach aus, als sei dies hier gedreht worden.\" Noch immer war Nathan in dieser Hinsicht etwas misstrauisch.\"Du bist bloß etwas müde mehr nicht. Leg dich hin und morgen sieht die Welt dann wieder ganz anders aus, \" sagte der Schwarzhaarige daraufhin bloß und verzog sich auf sein Zimmer um sich erst einmal auszuruhen, da es auch reichlich spät geworden \u0001 \u0002 Anderen taten es ihm schließlich gleich, da sie auch langsam aber sicher etwas Ruhe gebrauchen konnten, um dann morgen zu sehen wie es weiterging und was sie dann noch so tun \u0001 \u0002 Dunkelheit herrschte bereits über diese Gegend, alles schien noch vollkommen ruhig zu sein, nur der Wind rauschte draußen, sodass es völlig friedlich \u0001 \u0002 das alles war natürlich nur Fassade, was sich dahinter verbarg, ahnte dabei noch \u0001 \u0002 vorm Einschlafen waren sie nun alle, als ein Schrei die Stille \u0001 \u0002 war der Erste, der nachsehen wollte, was sich da abspielte, da er diesen schon vorher vernommen hatte und auch Winston war mit bei ihm, weil sie schon neugierig geworden war, was sich denn da nun \u0001 \u0002, der natürlich nicht so da stehen wollte als ob er sich fürchtete, wollte ihnen sofort hinterher, als er dann plötzlich von hinten gepackt \u0001 \u0002 versuchte sich mit Händen und Füßen zu wehren, doch es hatte keinen wirklichen Sinn, da man ihm schnurstracks ein Tuch mit Chloroform an Nase und Mund drückte, sodass er unweigerlich dazu aufgefordert wurde dies \u0001 \u0002 erstarb sein Widerstand und Lansbury verlor das Bewusstsein, sodass er von dem was als Nächstes geschah nichts mitbekam, denn er wurde daraufhin von diesem Unbekannten mitgenommen, ohne, dass jemand etwas davon mitbekam. Vorerst zumindest \u0001 \u0002 sahen die Anderen zunächst draußen nach, wo sie eine Frau entdeckten, deren Klamotten an einigen Stellen Blutspuren aufwiesen, was nur so viel bedeuten konnte, wie das sie angegriffen worden war oder so etwas in der Art, wäre zumindest eine logische Schlussfolgerung in dieser \u0001 \u0002 war anscheinend nicht mehr ganz bei Sinnen oder zumindest mit ihren Nerven am Ende. \"So helft mir doch! Helft mir bitte!\", rief sie, während sie verweint zu ihnen \u0001 \u0002 kam mit Maya und Samantha zusammen auf sie zu, fing sie dann auf, als sie drauf und dran war noch vorn zu kippen.\"Was ist passiert?\", fragte er leicht besorgt, da sie ihm, auch wenn er sie nicht kannte, schon irgendwie leid tat, da ihr, wenn sie schon so reagierte, echt etwas Schlimmes zugestoßen sein müsste.\" Er...hat ihn..ermordet..\", sprach sie schleppend, fast schluchzend, da sie sich versuchte einigermaßen zusammen zu reißen, was er ihr jedoch nicht ganz so gelang.\" Wer hat wen ermordet?\", wollte nun auch Bateman wissen, die sich da nun auch da mit einmischte, da hier etwas nicht mit rechten Dingen zu zugehen schien.\" Mein Freund er ist tot...So ein \"Monster\" hat ihn ermordet,...ich will nur noch hier weg, \" weinte sie dann doch, da sie einfach nicht mehr konnte.\"Ein \"Monster\"?\" Irritiert zog die Blondine eine Augenbraue hoch. \"Die hat doch echt einen Dachschaden, genauso wie dieser alte Mann mit den Brandnarben. Sind hier nur Freaks zu finden?\".\"Sei ruhig. Also ich glaube ihr. Ich werde sie erst einmal mit nach drin nehmen und sie einigermaßen behandeln,\" war alles was er nun dazu sagte, während Samantha ihm zustimmend nickte, da sie ebenso fand, dass es keine schlechte Idee sei, da sie diese junge Frau auch nicht so einfach hier draußen lassen wollte.\" Ihr habt sie auch nicht mehr alle.\" Maya konnte es nicht ganz glauben, dass sie einfach eine Wildfremde, die vermutlich nicht mehr ganz bei Sinnen war, bei sich aufnahmen, ohne dabei überhaupt zu wissen wer sie \u0001 \u0002 seufzte leicht, begab sich dann aber auch nach drinnen und schloss die \u0001 \u0002 begab sie sich zurück in das Zimmer, was sie sich mit Ethan teilte, da darin eine Art Ehebett vorhanden war, was für die Beiden ganz praktisch zu sein \u0001 \u0002 sie wunderte sich als sie das Bett leer vorfand. Wo konnte er sich nur wieder herumtreiben. Sie machte sich darüber nicht so wirklich Gedanken, denn er konnte auch gut auf sich allein aufpassen, was würde auch groß passieren?Darüber machte sie sich keine Sorgen, sodass der Rest der Nacht für die Jugendlichen recht ruhig verlief...",
            "wordcount": "1.196",
            "chapter_release": "12.07.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Als er wieder zu sich kam war es stockfinster. Zunächst dachte Ethan daran, dass ich es nur um einen Traum gehandelt hatte, was vor Kurzem passiert war, doch dem war nicht \u0001 \u0002 Schwarzhaarige versuchte sich zu bewegen, aber es hatte keinen Sinn, da ihm erst später bewusst wurde, dass er an einem Stuhl gefesselt \u0001 \u0002 verdammt noch einmal hatte man nun mit ihm vor? Sicher nichts Gutes das stand fest. Oder war dies nichts weiter als ein dummer Streich seiner Freunde? Nein, das konnte nicht sein, denn woher sollten sie denn das Chloroform gehabt haben und überhaupt wäre dies schon etwas \u0001 \u0002 war nur, dass er machen konnte was er wollte, so einfach kam Lansbury hier von nicht los, sah nicht gerade gut für ihn \u0001 \u0002 plötzlich passierte es, die Tür öffnete sich, herein kam jemand, der eigentlich sogar ganz normal \u0001 \u0002 weiter auffällig, sogar ganz ansehnlich.\"Oh, du bist wach. Das trifft sich gut, \" waren die ersten Worte, die er zu ihm sprach.\"Und was genau soll das nun werden wenn es fertig ist?\"wollte Ethan wissen, der allmählich neugierig wurde, auch wenn sich eine Art mulmiges Gefühl, dass hier etwas ganz und gar nicht stimmen konnte in ihm breit machte. Angst direkt hatte er nun nicht, eher hatte er so seine Hintergedanken in was für einer Lage er sich nun zu befinden schien.\"Das wirst du schon noch früh genug sehen, \" war alles was er dazu von sich preis gab.\"Pff, echt tolle Antwort. Jedenfalls kannst du vergessen dass ich da mitmache!\" rief Ethan selbstsicher, mutig wie immer, was nicht unbedingt in allen Situationen angebracht war.\"Du hast Mumm, gefällt mir. Doch ich glaube kaum, dass der dir in deiner jetzigen Situation groß etwas bringen wird.\"\"Hehe, das werden wir noch sehen. Irgendwie werde ich schon schaffen hier rauszukommen. Komme was da wolle.\"\"Dann testen wir das gleich mal, \" meinte er und holte ein Tranchiermesser heraus. \"Mal sehen wie du das anstellen willst, bzw. wie lange du durch hältst,\" grinste er ihn fies \u0001 \u0002 würde sicher nicht ganz leicht werden, aber hier musste er durch, sicher ein ganz krankes Spiel was hier gespielt \u0001 \u0002 Typ schien nicht ganz normal zu sein, doch wer war das schon? Erinnerte ihn stark an einen Alptraum, doch er durfte sich jetzt auf keinen Fall von Angst lähmen lassen, einfach ruhig bleiben und über mögliche Schritte nachdenken, doch ganz so einfach war das wohl nicht, selbst wenn Lansbury nicht so der Angsthase war...Währenddessen schlichen weitere Personen durch den Wald. Ob sie zu dem Feind gehörten oder nicht, konnte man dabei nicht so ganz sagen, aber auf jeden Fall wollten sie es vermeiden von jemandem gesehen zu \u0001 \u0002 war es verdammt gefährlich, selbst für die, die hier hausten. Da gab es wirklich auch Ausnahmen, nicht jeder hier wohnte war auf das Gleiche aus, was das Morden \u0001 \u0002 entging keinem von ihnen das Schreien ganz in ihrer Nähe. Da war wohl jemand wirklich angeschlagen und hatte eine Leiche oder Ähnliches \u0001 \u0002 gingen in die Richtung, es war noch völlig unersichtlich warum. Sicher nicht wirklich aus Mitleid, eher aus Neugier, wie man das da so \u0001 \u0002 Schatten ihrer selbst, die Leute, die hier lebten, wussten was hier für Gesetze galten und wie man hier angemessen \u0001 \u0002 gab es auch ein paar Ausnahmen, die auch noch Neulinge hier zu sein schienen, aber auf welcher Seite sie zu sein schienen war dabei noch völlig \u0001 \u0002 gab hier jemanden, der dies sogar aus freien Stücken gewählt. Dies war auch derjenige, der den Ort zu dem gemacht hatte was er jetzt \u0001 \u0002 genau dieser jemand damit bezweckte bzw. wer er überhaupt war, dies wussten wirklich nur ein ausgewählter Kreis, der die ganze Sache auch für sich \u0001 \u0002 näherten sie sich dem, nachdem sie gesucht hatten. Einige der Augenpaare, die aus dem Dunkeln darauf starrten weiteten sich leicht, denn sie konnten nicht glauben, dass gerade \"dieses\" Haus von den Jugendlichen eingenommen wurde, \u0001 \u0002 Gründe hatten sie schon dafür. Dennoch näherten sich diesem zunächst nicht, sondern warteten etwas ab, eingreifen würden sie früher oder später würde sich das ein oder andere schon noch geben. Jedenfalls würde es genau nicht ohne sein, ganz schön gefährlich werden, sodass schwer zu sagen war, ob es dieses Mal wirklich jemand schaffte hier lebend und auch ohne weitere Probleme \u0001 \u0002 auf jeden Fall eine schöne Abwechslung...Mittlerweile hatten sie die Wunden der Frau, die sich als Nicole herausstellte, die sich allmählich wieder beruhigte, selbst wenn sie noch nicht ganz die Alte, auch wenn sie sie kaum kannten, sah es ganz danach aus, als wäre sie noch etwas mitgenommen.\" Nun bist du in Sicherheit erstmal, also mach dir weiter keine Sorgen\", versuchte es Nathan.\"Aber Dennis ist gestorben. Ich habe Angst, dass dieser Irre hier rein kommt. Ich bin garantiert die Nächste und dann seit ihr dran, \" sprach sie hastig, dennoch so, dass man sie durchaus verstand.\"Und ich erzähle euch keine Lügen. So etwas Furchtbares würde ich niemals erfinden, also bitte glaubt mir.\"\"Wir glauben dir. Keine Sorge, \" mischte sich nun auch Samantha ein, die sie aufmunternd anlächelte.\"Glaubt ihr? Ihr helft mir, wenn es gefährlich wird, auch wenn ihr dabei selbst drauf gehen könnt?\"\"Natürlich machen wir das. Immerhin sitzen wir im selben Boot. So oder so hat er es auf uns nun auch abgesehen, \" meinte er ehrlich, da er wirklich glaubte, selbst wenn es auf den ersten Blick etwas fadenscheinig klang.\" Das wird sicher nicht so leicht, wie ihr euch das denkt, \" kam es nun von Maya, die nun wieder im Wohnzimmer aufgetaucht war.\"Und achja, hat jemand von euch Ethan gesehen? Ist er irgendwie raus gegangen oder so?\"Alle verneinten dies nur.\"Hm, dann hat \"er\" ihn wohl , \" sagte Nicole, die sich da sicher war, denn wie sollte es auch anders sein?\" Das brauche ich mir von jemandem wie dir nicht anzuhören, aber ich finde, dass du damit vollkommen recht hast, in der Beziehung. Irgendjemand scheint ihn entführt zu haben oder so etwas in der Art. Wir müssen ihn finden!\" Die Blondine ließ in diesem Fall auf keinen Fall zu, dass ihm etwas zustieß.\"Sicher wird das nicht so leicht werden, vielleicht ist er sogar schon-\" mitten im Wort wurde Bail unterbrochen, der daraufhin sofort von Winston eine geklatscht bekam.\"Er ist bestimmt noch nicht tot! Immerhin ist er kein Schwächling!\"Ob sie damit recht behielt? So ganz war das noch nicht klar...",
            "wordcount": "1.122",
            "chapter_release": "12.07.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Es war gut, dass es nicht mitten in der Nacht war, so hatten sie die Gegend weiterhin im Überblick. Nicht alle gingen mit, da Samantha zusammen mit Nicole lieber im Haus blieb. Da war es auch durchaus sicherer als draußen, meinten sie \u0001 \u0002 machten sich also Nathan und Maya allein auf den Weg, um nach ihrem Freund zu suchen. In der Hand hatte jeder von ihnen eine Waffe, falls es brenzlig werden \u0001 \u0002 Wind wehte um den Ort herum, so schien es friedlich und normal zu sein, doch er Schein täuschte. Zwar hatten sie so gut wie kaum etwas mitbekommen bzw. gesehen, aber trotzdem war ihnen dabei schon klar in welcher Lage sie sich eigentlich \u0001 \u0002 Schmerzensschrei war zu vernehmen, anscheinend war wieder jemand erwischt worden, so rannte Bail genau in die Richtung, um vielleicht noch jemanden helfen zu können. Abgesehen davon, wenn es ohnehin schon zu spät war.\"Jetzt warte verdammt noch mal, Nathan! Das könnte genauso gut eine Falle sein!\", rief sie ihm hinterher und war auch etwas verwundert, dass er so schnell handelte, naja in manchen Situationen konnte er auch wirklich zu nett und hilfsbereit \u0001 \u0002 kam er an und sah das Malheur. Der Mann mittleren Alters mit kurzen, braunen Haaren war durchaus noch am Leben, aber es hatte ihn trotzdem schlimm \u0001 \u0002 Typ war genau in eine Bärenfalle gelaufen, wobei sein rechtes Bein herhalten musste. Er hatte starke Schmerzen, dies konnte man ihm ansehen. Sein Bein war voller Blut und die Wunde, die sich da zeigte, sah nicht gerade sehr appetitlich \u0001 \u0002 kniete sich zu ihm, versuchte dabei ihm zu helfen aus dem Ding wieder rauszukommen. \"Bleiben sie ruhig, alles wird wieder gut. Ich helfe ihnen.\"\"Das ist wirklich sehr nett, aber ihr solltet besser von hier verschwinden. Mir zu helfen würde euch nur noch tiefer reinreiten.\"\"Wie haben sie das überhaupt angestellt?\", fragte die Blondhaarige, da sie so etwas echt dämlich fand. Immerhin, so wie sich das dachte, hätte er das doch sehen bzw. bemerken \u0001 \u0002 schluckte. Zwar war er soweit noch bei Sinnen, doch es fiel ihm schwer darüber zu reden, insbesondere wegen der Schmerzen in seinem Bein. \" Ich wurde verfolgt. Zwar konnte ich demjenigen entkommen, doch bin dann genau in die Falle hier herein gelaufen.\"\"Hm, also könnte es gut sein, dass es geplant war,\"überlegte Bail, der den Mann nun aus der Falle befreit hatte. \"Heißt das etwa, dass es hier noch mehr Fallen gibt!?\" sprach Winston das Thema gleich mit an. Ihr war das ganz und gar nicht recht. Besonders, da auch das Gleiche mit Lansbury passiert sein könnte, aber eigentlich wusste der schon auf sich aufzupassen. Trotzdem hatte sie etwas Angst um ihren Freund.\"Schon möglich denke ich. Ich bin erst seit Kurzem hier. Zwar hatte ich mich auch ein paar Leuten angeschlossen, doch wir sind getrennt worden und nun bin ich hier wo ich bin\", meinte er und versuchte sich langsam aufzurichten. Dabei durchfuhr ihn ein stechender Schmerz der ihn zusammenfahren ließ und somit genau diese Aktion \u0001 \u0002 wurde ihm von Nathan aufgeholfen. \" Dann kommen sie mit uns. Ich habe Verbandszeug dabei, also kann ich sie notdürftig versorgen.\"\"Nicht dein Ernst.\" Maya verschränkte die Arme vor der Brust. Für so etwas hatte sie nun wirklich keinen Nerv und mit so einem Klotz am Bein würde es die Lage in der sie sich nun befanden, ohnehin nur verschlimmern. So dachte \u0001 \u0002 war zwar recht flink, das brachte ihnen nicht viel, da ein Pfeil knapp an den Dreien \u0001 \u0002 drehten sich um, wobei die Blondhaarige als Erste bemerkte was genau hier vor sich ging. Einige Gestalten kamen heraus, die man wirklich nur in Filmen gesehen hatte. Sie waren bewaffnet mit Pfeil und Bogen, Schwertern, Beilen, Messern oder was sie sonst noch so dabei hatten und jetzt nur nicht bemerkbar wurde.\"Leute, wir sollten besser von hier verschwinden, \"meldete sich Maya zu Wort die wirklich keine Lust auf einen Kampf mit diesen Irren hatte, nur wenn es nicht anders ging, würde sie zur Waffe greifen.\"Das denke ich auch. Wir sollten nur gegen sie antreten, wenn es sich nicht vermeiden lässt, besonders weil wir einen gewissen Herrn hier haben der unsere Hilfe ganz gut gebrauchen kann, \"meldete sich Nathan zu \u0001 \u0002 Gehen gewandt, rannten sie los, versuchten dabei in irgendeiner Art und Weise diese \"Monster\" abzuschütteln, dabei mussten sie jedoch auch darauf achten, wo sie hin traten, um nicht direkt, in so einer Art Fall \u0001 \u0002, etwas unachtsam, tappte dabei genau in eine solche herein, eine Schlinge zog sich um seinen Hals, während die anderen Beiden ihn wie erstarrt \u0001 \u0002 jedoch gab ihnen ein Zeichen, dass sie weiterlaufen sollten und er nachkommen würde, was sie dann auch schließlich taten, immerhin ging es hier um Leben und \u0001 \u0002 sah wie die Angreifer ihn langsam einholten, zunächst schnitt er das Seil durch, wobei er bemerkte, dass es sich um ein Drahtseil gehandelt hatte, weswegen sein Hals einige kleine, aber nicht weiter schlimme Wunden aufzuweisen \u0001 \u0002 kamen Pfeile auf ihn zugeflogen und als wäre das nicht sein einziges Problem, trat jemand hinter ihn, hielt ihn fest, nur um dann selbst mit einem Messer zuzustechen, um ihm eine weitere Wunde \u0001 \u0002 mit \u0001 \u0002 trat er diesen auf den Fuß von hinten, schaffte es dadurch, dass er ihn losließ, duckte sich, um den Pfeilen entkommen zu können, drehte sich zu dem anderen um, immer noch in der Hocke bleibend schnitt er ihm in die Beine. Derjenige sackte daraufhin kurz zusammen, während einiges Blut auf das Gesicht von Bail \u0001 \u0002 war das aber lange noch nicht alles, als er spüren konnte wie jemand von hinten versuchte ihm mit einem Beil zu attackieren, diesem wich er jedoch aus, rappelte sich schnell wieder auf und machte sich aus dem \u0001 \u0002 hatte keine Zeit zu verlieren, trotzdem durfte ihm, was eben passiert war, nicht noch einmal \u0001 \u0002 hatte er nur Glück gehabt, doch es konnte beim nächsten Mal, mit großer Wahrscheinlichkeit sogar, seinen Tod \u0001 \u0002 denkbar an diesem kranken \u0001 \u0002 musste er etwas suchen, wo die Feinde ihn zunächst in Ruhe ließen, sodass zu Maya und diesem Mann aufschließen konnte...",
            "wordcount": "1.058",
            "chapter_release": "12.07.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Er schrie auf als der Mann in seinen Oberkörper stach. Blut floss herunter, während der Typ das Messer in ihm herumdrehte. Einige Schweißperlen bildeten sich auf der Stirn von Ethan. Der Schwarzhaarige versuchte sich in irgendeiner Art und Weise zu befreien, doch es hatte keinen \u0001 \u0002 schnitt er sich nur noch mehr in die Haut, da es sich dabei um Drahtseilfesseln handelte.\"Na, wie gefällt dir die Show bis jetzt?\", grinsend beugte er sich über den Jungen.\"Das ist doch gar nichts, \"ignorierte Lansbury den Schmerz, wobei er den Mann wahrscheinlich nur noch mehr dadurch provozierte.\"Genau das wollte ich hören. Immerhin möchte ich noch etwas Spaß mit dir haben. Es wäre doch langweilig, wenn du es so schnell zu Ende ist. Wie sagt man so schön? The show must go on, \" antwortete er ihm darauf, ehe er seine Waffe aus dem Körper von seinem Opfer \u0001 \u0002 spritzte, doch das war erst der Anfang. Denn nun nutzte er einen Elektroschocker, den er auf eine bestimmte Stufe stellte, sodass es schon richtig weh tat. Da er sich mit dem menschlichen Körper gut auskannte, sollte dies für ihn auch wirklich kein Problem \u0001 \u0002 fragte sich in dem Moment in was er sich da hinein geritten hatte, krallte seine Finger in den Stuhl und biss die Zähne zusammen um nicht gleich wieder aufschreien zu \u0001 \u0002 Haut war nun schon etwas angebrannt, als der \"Irre\" wieder von ihm \u0001 \u0002 atmete erleichtert auf, doch sicherlich war das noch nicht alles gewesen, da kam bestimmt noch \u0001 \u0002 musste es ihm doch gelingen von hier zu entkommen, da musste ihm etwas einfallen. Zunächst würde er sich von Fesseln befreien und dann..., aber wie sollte er das anstellen? Sein Blick schweifte durch den Raum.\"Du willst schon gehen? Schade, ich habe mich noch nicht einmal richtig aufgewärmt. \" kam er nun mit einem Bohrer auf ihn \u0001 \u0002 war nun schon langsam der Verzweiflung nahe, versuchte ihm zu entkommen , kippte dabei mit dem Stuhl bloß nach hinten und verzog aufgrund des harte Aufpralls ein wenig das Gesicht.\"Netter Versuch, aber leider hat es nicht funktioniert. Nun lass uns weiter fortfahren,\" schaltete er nun sein Gerät ein, um mit seinem kranken Spiel weiter machen zu \u0001 \u0002 hörte das Geräusch des Werkzeuges und wie dieser Mann damit immer weiter und weiter auf ihn zukam, jetzt musste etwas getan werden, wollte er hier nicht einfach \u0001 \u0002 bestimmt würde er hier nicht sterben, schon aufgrund Mayas nicht. Das konnte er ihr auf keinen Fall \u0001 \u0002 handelte er schnell, wobei es ihm gelang sich mit dem Stuhl zur Seite zu bewegen, um so dem ersten Versuch ihm weiter Schaden zufügen zu können, entkommen \u0001 \u0002 sah er etwas! Einen Drahtschneider, damit konnte er versuchen seine Fesseln loszubekommen. Schnell versuchte er zu diesem zu \u0001 \u0002 brachte ihm im Endeffekt nichts, als er spürte wie etwas mit rotierenden Geräuschen in ihm \u0001 \u0002 Schwarzhaarige konnte spüren wie eine warme Flüssigkeit seinen Körper hinunter lief. Er konnte den roten Saft sehen, der Schmerz war kaum auszuhalten, da der Mann immer noch bohrte und bohrte, bis er dann wieder von ihm damit abließ, um sich eine neue Stelle \u0001 \u0002 nah konnte er ihn nun spüren. \"Hast du Angst?\" hauchte derjenige in sein \u0001 \u0002 Hände zitterten leicht, aber natürlich würde er sich so etwas nie eingestehen.\" Nein du kranker Wichser!\"gelangte er nah genug an seinem Arm heran und biss ihn \u0001 \u0002 blieb der Gebissene dabei noch völlig ruhig. \"Ganz schön hartnäckig, doch das wird dir wohl kaum etwas bringen,\" versuchte er ihn von sich \u0001 \u0002 Lansbury ließ einfach nicht locker, blieb dabei weiterhin stur, da er auf keinen Fall hier sterben \u0001 \u0002 schon gar nicht von so einem Typen wie ihm ermordet werden, das kam für ihn nicht in \u0001 \u0002 wurde der Druck stärker, bis man deutliche Bissspuren erkennen konnte und nicht nur das, es fing sogar schon an etwas zu \u0001 \u0002 reichte dem Psychopathen. Mit voller Wucht stieß er den jungen Mann mitsamt den Stuhl von sich weg, sodass dieser nun auch endlich von seinem Arm abließ. \"Mistkröte, \" zischte er leise, kaum hörbar \u0001 \u0002 konnte in dem Moment als er gegen die Wand flog, dabei noch mit dem Kopf genau dagegen knallte das Blut in seinen Ohren rauschen \u0001 \u0002 es das jetzt tatsächlich? Er war kaum getroffen worden und trotzdem tat es so verdammt weh, der Schmerz schwand einfach \u0001 \u0002 musste das auch ausgerechnet ihm passieren? Hätte es nicht auch jemand anderen treffen können? Darum konnte er sich jetzt nicht so wirklich Gedanken machen, doch trotzdem ärgerte ihn diese Erkenntnis hier doch noch sein Leben verlieren zu können...Samantha hörte ein Klopfen an der Tür. Ob sie nachsehen sollte? Sie wusste nicht wer es war, ob es ihre Freunde waren, aber das würde zu schnell gehen oder eben jemand der auf ihrer Seite stand, oder aber ebenso der \u0001 \u0002 wusste sie nicht, aber trotzdem wollte sie nachsehen.\"Ich komm mit dir, \" meinte Nicole die von dem Geräusch auch hellwach geworden war und wusste wie es ihr \u0001 \u0002 schnappte sich Bateman einen Baseballschläger. //Was man hier alles finden konnte//, dachte sie sich dabei und überreichte ihr daher ein Hackebeil, was sie in der Küche \u0001 \u0002 begaben sie sich also gemeinsam in Richtung Tür. Beiden war etwas mulmig zumute, dies konnten sie in dieser Situation auf keinen Fall \u0001 \u0002, öffnete sie die Tür um zu sehen mit wem sie es nun zu tun hatten, dabei wollte Sam zuschlagen aus reiner Nervosität, hielt dann jedoch inne als sie zwei kleine Kinder sah. Ein Mädchen mit rotem, langem Haar und braunen Augen und ein Junge mit kurzen braunen Haaren und blauen Augen, standen nun vor \u0001 \u0002 atmete sie auf. Das war noch einmal Glück im Unglück.\"Oh, und ich dachte schon...Wer seid ihr Kinder überhaupt und was macht ihr hier?\"\"Wir sind Jonas und Berta Evergreen und wir wohnen hier.\"Völlig verdattert sah sie die Beiden an. \"Ihr lebt hier? In diesem Wald?\"Sie nickten leicht.\"Ja, schon ziemlich lange. Uns gefällt es hier gut, \" sprachen sie im Chor zu den beiden jungen Frauen.\"Euch gefällt es?! Aber wisst ihr denn nicht, dass es hier gefährlich ist?\"\"Das Gleiche könnten wir auch euch fragen, denn ihr solltet nicht hier sein. Das Haus gehört \"ihm\". Aber keine Sorge wir werden uns schon darum kümmern, \" antworteten sie Samantha und \u0001 \u0002 stimmte hier ganz und gar nicht, was ging hier nur vor sich?Sie hatten keinen blassen Schimmer, aber sicher nichts Gutes.\"Und wie?\", hakte Nicole \u0001 \u0002 grinsten.\"Das werdet ihr nun gleich erfahren...\"",
            "wordcount": "1.149",
            "chapter_release": "12.07.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Diese Irren sollte er erst einmal abgeschüttelt haben. Erleichtert seufzte Nathan auf. Natürlich war das noch nicht alles \u0001 \u0002 würden sie zurückkehren und er wusste auch nicht, wie viele sich denn da nun aufhielten. Zu den anderen Beiden hatte er derweil auch nicht aufschließen können, da sie eigens ihren Weg gegangen \u0001 \u0002 hatte er nun davon. Was musste er auch in diese Falle treten!? Konnte man eben nichts machen. Nun war er vollkommen auf sich allein gestellt, ja das war es dann nun erst einmal, da musste er sich wohl oder übel allein \u0001 \u0002 Ethan schon gefunden worden war? Was war überhaupt mit den Anderen in der Hütte geschehen? Jedenfalls hatte er ein ungutes Gefühl was das \u0001 \u0002 und vorsichtig lief er nun also durch den Wald, versuchte dabei kein Geräusch zu hinterlassen, als er dann den alten Mann, den sie zuvor fast überfahren hätten sah, ging er zu ihm. Vielleicht konnte er ihm weiterhelfen, außer er war auch einer von ihnen, die ihn nur abmurksen wollten.\"Entschuldigen sie...\", fing er schließlich \u0001 \u0002 Mann drehte sich nicht einmal zu ihm um.\"Ihr habt also meine Warnung ignoriert, wie es scheint.\"\"Ja, und ich sehe auch ein, dass es ein Fehler war. Aber nun, könnten sie uns vielleicht helfen. Wir vermissen unseren Freund Ethan.\"\"Dann ist es für ihn sowieso schon zu spät.\"\"Was? Aber gibt es nicht irgendeine Möglichkeit, dass wir ihm doch noch helfen könnten?\"\"Das ist schwierig, aber ich denke, dass mit ihm sowieso noch \"gespielt\" wird. Es ist eure Schuld, dass es so kommen musste, immerhin hättet ihr es auch einfach dadurch vermeiden können.\"\"Weiß ich, weiß ich. Aber Moment, wenn er mit ihm noch \"spielt\" heißt das, dass er ihn nicht sofort tötet, also besteht noch durch aus Hoffnung. Nur weiß ich leider nicht wo er sich aufhält.\"\"Komm mal mit, junger Mann, \" lud er ihn dann schließlich ein.\"Heißt das, sie wollen mir helfen?\"\"Frag nicht nach, sondern folg mir einfach, \"antwortete er ihm darauf, was etwas harsch \u0001 \u0002 nickte leicht und lief ihm schließlich hinterher. Ihm konnte man vertrauen, so dachte er sich das, auch wenn er nicht unbedingt danach \u0001 \u0002 musste schnell etwas unternommen \u0001 \u0002 konnte schon nicht mehr laufen. Sie war mit diesem Typen, der sich ihr als William vorstellte, nun schon ganz schön lange weg \u0001 \u0002 ihm fiel es schwer, ganz einfach auch aus dem Grund, weil er eine schwere Verletzung am Bein \u0001 \u0002 war es überhaupt ein Wunder, auch wenn die Blondhaarige ihn so gut es ging gestützt hatte, dass er mit ihr überhaupt so weit gekommen war.\"Scheint so als wäre Nathan noch nicht wieder aufgetaucht, \" stellte Winston fest, die sich genaustens umsah.\"Vielleicht haben sie ihn doch schon erwischt, \" entgegnete er ihr.\"Könnte gut möglich sein, aber ich denke der kommt schon irgendwie zurecht. Zunächst möchte ich Ethan wiedersehen. Erst dann bin ich zufrieden, \" sagte sie anschließend und war drauf und dran los zu gehen, als sie eine Fall auslöste, wobei Pfeile auf sie zugerast \u0001 \u0002 noch war es William möglich sie nach unten zu ziehen, sodass die junge Frau ihnen entkommen konnte.\"Das war verdammt knapp. Sie sollten besser aufpassen, \" meinte er dazu nur und atmete erst einmal erleichtert auf, als alles in Ordnung zu sein schien.\" Danke, \" brachte sie zunächst nur heraus, da auch sie sich ebenfalls wieder beruhigen \u0001 \u0002 wieder aufrichtend bemerkte sie nun, dass die Gefahr vorbei war. Dachte sie zumindest, doch dann spürte sie mit einem Mal wie etwas in sie \u0001 \u0002 riss weit die Augen auf, als er sah wer hinter die junge Frau getreten war. \"Das kann nicht...!\"Wieder einer dieser Mörder war hier aufgetaucht. Blut bildete sich und breitete sich auf ihrem Shirt \u0001 \u0002 Mal hatte es Maya erwischt, die verzweifelt nach Luft rang. Schnell faste sie sich an ihre Hosentasche, kramte darin herum, bis sie dann ein Klappmesser fand, das sie so oder so mit einstecken \u0001 \u0002 sofern ihr das möglich war, drehte sie sich nach hinten und traf den Angreifer mit der Klinge direkt ins Auge, wodurch dieser das Messer aus ihrem Körper zog, wenn auch etwas rasch, sodass es etwas spritzte.\"Lass uns von hier verschwinden!\", meinte sie, riss den jungen Mann mit sich, während der Mörder noch immer überrumpelt zu sein \u0001 \u0002 dies hatte wirklich nur den Anschein, ganz einfach auch aus dem Grund, weil dieser dann William an seinem verletzten Bein \u0001 \u0002 stark zog er daran, was denjenigen aufschreien ließ und Blut gleich wieder aus der Wunde trat, die so eben noch versorgt wurde.\"Verdammt, jetzt reiß dich zusammen, William!\", schrie sie, versuchte ihn mit sich zu ziehen, wobei dies keinen Sinn hatte, stattdessen wurde sie nur mit zu dem Feind gezogen was ihr gar nicht \u0001 \u0002 keinen Fall wollte sie hier sterben, also tat sie das, was sie in dieser Situation als richtig erachte. Sie trat nach ihm und schrie:\"Lass sofort los! Ich will garantiert hier nicht wegen dir verrecken!\" Immer wieder trat und schlug sie auf ihn ein, sofern ihr das auch möglich war, dank der erlittenen \u0001 \u0002 gelang es ihr auch sich von ihm loszureißen. Sie machte kehrt , ließ ihn dabei einfach allein stehen in den Klauen dieses \"Monsters\".Maya rannte, sich die Wunde haltend \u0001 \u0002 blöd würde sie nicht sein und ihr Leben für \"ihn\" opfern. Immerhin kannte sie diesen Mann gar nicht \u0001 \u0002 wieso sollte sie ihm da auch helfen? Es war ihr egal was mit diesem passierte, denn nur ihr Überleben und besonders, das ihres Freundes war ihr jetzt am Wichtigsten. Die anderen Freunde, ja um sie machte sie sich auch schon so ihre Sorgen, aber die würden auch allein zurecht kommen, sofern es sie nicht auch schon erwischt \u0001 \u0002 man ja nie wissen bei solch einem grauenhaften Ort, der wie ein wahrer Alptraum \u0001 \u0002, am liebsten würde sie aufwachen und erleichtert sein, dass dem auch so war, aber leider entsprach das der \u0001 \u0002 gab auf der Welt nun einmal widerliche und absurde Dinge, so auch das hier, ob es überhaupt einen Ausweg gab?Aber wie sagte man so schön? Aus jedem Labyrinth konnte man wieder entkommen, hier war diese Beschreibung auf eine bestimmte Art und Weise durchaus zutreffend...",
            "wordcount": "1.093",
            "chapter_release": "12.07.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Samantha wusste nicht ganz wie ihr geschah, als dann plötzlich eines der Kinder auf sie zustürmte und sie versuchte zu \u0001 \u0002 noch im rechten Moment gelang es ihr dem auszuweichen, doch Nicole blieb dafür keineswegs \u0001 \u0002 Jungen war es gelungen, sie am Arm mit einem Skalpell zu treffen, was dazu führte, dass er diesen aufschlitzte und Blut \u0001 \u0002 schrie wie am Spieß, versuchte den Jungen von sich zu bekommen, indem sie mit dem Beil nach ihm \u0001 \u0002 zog schnell seine \"Waffe\" heraus und wehrte somit den Schlag \u0001 \u0002 biss die Zähne zusammen, um nicht erneut aufschreien zu müssen.\"Verdammter, kleiner...\", fing sie \u0001 \u0002 hatte es derweil mit einem kleinen Mädchen zu tun, die man auf keinen Fall zu unterschätzen hatte, denn das konnte durchaus ihr aller Ende \u0001 \u0002 beiden Kinder waren wirklich schon sehr erfahren für ihr Alter. Also wurde davon ausgegangen, dass sie wohl hier aufgewachsen waren, was durchaus sein \u0001 \u0002 schlug Sam nun mit ihrem Baseballschläger zu, hätte dabei fast den Kopf des Mädchens getroffen, doch diese hatte sich erfolgreich zur Seite gerollt, dabei versuchte sie nun einen Angriff von unten zu starten mit ihrer Machete, was jedoch fehl \u0001 \u0002 war es gelungen gerade noch zur rechten Zeit nach oben zu springen, wobei sie diesen Vorteil durchaus nutzte und es tatsächlich schaffte die Kleine zu \u0001 \u0002 flog gegen die nächste Wand, sodass Samantha sich aufmachen konnte, um Nicole zu retten, da machte ihr doch jemand einen Strich durch die Rechnung, sodass es durchaus etwas anders als geplant verlief.\"Berta!\", rief Jonas, der nun langsam ganz schön wütend wurde, da er es nicht gerne sah, dass jemand seine Schwester verletzte.\"Na, warte! Dir werde ich es zeigen!\" Nun ließ er von Nicole ab und stellte sich letztendlich vor \u0001 \u0002 seine Schwester, die sich allmählich wieder aufrappelte gesellte sich dazu, indem sie hinter der jungen Frau die Stellung \u0001 \u0002 war sie von den Beiden sozusagen umzingelt, wobei sie rief:\"Nicole, lauf! Ich kümmere mich um dir hier!\"\"Aber du...\", fing sie an, da sie sich schon Sorgen machte, dass Sam genauso enden würde wie ihr Freund.\"Es ist okay. Ich komme schon zurecht. Lauf vor, ich kümmere mich darum und hole dann zu dir auf,\" antwortete sie daraufhin, was dieses Mal nicht schüchtern klang, obwohl sie vom Charakter eigentlich eher der Typ dafür \u0001 \u0002 nickte leicht unsicher, da sie Sam auf keinen Fall allein zurücklassen wollte, aber hier wäre sie so oder so nur ein Klotz am \u0001 \u0002 rannte sie nach draußen, derweil hatte es angefangen zu regnen, doch das störte sie nicht, sie lief immer weiter und weiter, während der Regen ihr das Blut von ihrem Arm \u0001 \u0002 war wirklich gefährlich hier, sie musste Acht geben nicht in irgendeine Falle zu laufen. Dann trug es sich jedoch zu, dass sie gegen eine ganz bestimmte Person lief. Diese stellte sich ihr dann als Maya \u0001 \u0002 sah die Blondhaarige Nicole an. \"Du hier!? Ich dachte, dass du im Haus mit Samantha bleiben wolltest.\"\"Ja, das hatte ich so geplant, aber wir wurden gestört.\"\"Mist, dann scheint es wohl so als sei ich im Kreis gelaufen\", schimpfte sie dann.\"Dann heißt das, dass ihr Ethan noch nicht gefunden habt?\"\"Siehst du ihn hier irgendwo?! Nein!\" Maya war ganz schön aufgebracht, es schien so als sei ihr dieser Typ echt verdammt wichtig.\"Und was ist eigentlich mit Nathan? Er ist doch nicht...\", fing Nicole dann an und ahnte schon Schlimmes.\"Keine Ahnung. Wir sind voneinander getrennt worden, also weiß ich nicht was aus ihm geworden ist. Könnte aber gut möglich sein, dass er tot ist.\"\"Okay, und wenn du willst helfe ich dir bei der Suche nach Ethan.\"\"Hmpf, mach doch was du willst. Erwarte aber nicht, dass ich dir in irgendeiner Art und Weise helfe sollte es brenzlig werden, \" meinte Winston, schlug nun eine andere Richtung ein, um weiter suchen zu können.// Was für eine Zicke//, dachte sie sich, ging dann aber doch mit, da es besser war zu Zweit, auch wenn sie von ihr hier wohl keine Hilfe erwarten \u0001 \u0002 was sollte es auch? Vielleicht trafen sie unterwegs auch noch auf jemanden der ihnen helfen konnte, war alles durchaus möglich \u0001 \u0002 waren sie also wieder zu Zweit unterwegs. Was daraus wurde, war dabei noch völlig unklar. Auf jeden Fall blieb die Situation weiterhin \u0001 \u0002 ließ sich keinesfalls abstreiten. Das wussten alle die hier sozusagen \"gefangen\" waren \u0001 \u0002 hatte es geschafft. Ihm war es noch völlig unklar wie. Aber trotz allem war er ihnen entkommen. Diese Maya, sie hatte ihn einfach so hängen lassen, das passte zu \u0001 \u0002 ja jeder würde seine Strafe bekommen, wenn nicht gleich dann eben später, aber auf jeden Fall würde nichts ungesühnt \u0001 \u0002 sah er \u0001 \u0002 Bein tat noch immer weh, sodass er sich mehrfach an einigen der Bäume abstützen musste. Wobei er auch eine Blutspur hinter sich \u0001 \u0002 seine Verfolger würden ihn zunächst nicht so schnell wieder ausfindig machen, womöglich waren sie auch schon \u0001 \u0002 jedenfalls alles möglich. Ihm war schon etwas schwindlig, doch trotz allem konnte er jetzt noch nicht \u0001 \u0002 musste es doch hier einen Weg hier \u0001 \u0002 entdeckte er eine Hütte, sie schien fast leerstehend zu sein. Langsam ging er darauf zu. Vielleicht hatte er da doch Glück zumindest Unterschlupf zu finden. Jetzt wollte er garantiert noch nicht \u0001 \u0002 hatte doch noch so viel \u0001 \u0002 lief er also weiter, er konnte so oder so nicht mehr richtig laufen, war drauf und dran sogar zu kriechen, da er auch schon Einiges an Blut verloren \u0001 \u0002 näherte er sich diesem \"Haus\" nicht ohne vorher einmal nach links oder rechts gesehen zu haben, auch hinter sich musste er schauen, wer wusste schon wer oder was da auf ihn lauerte...",
            "wordcount": "1.010",
            "chapter_release": "12.07.2013",
            "chapter_number": "9"
        }
    },
    "title": "Die Todeszone",
    "topic": "unspecified",
    "release": "\n12.07.2013\n\t\t\t\t\t\t",
    "author": "EtheriousofHellsCore"
}