{
    "tags": [],
    "chapcount": "13",
    "wordcount": "19.058",
    "chapters": {
        "1": {
            "text": "„ LoL, soviel nimmst du mit?“ „ Sag nicht LoL, das sind alles lebensnotwendige Dinge. Ich möchte gerne wissen, wie du ohne Lotion, Duschgel, Desinfektionsmittel, Shampoo, Läuse-Shampoo, Desinfektions-Shampoo und viele andere wichtige Dinge im Wald du weißt schon im WALD überleben willst!!!“. „ So wie das jeder andere auch tut? So wie ich, Jamie und Louis dass jede andere Wald-Woche auch getan haben? Len, du hast einen echten Desinfektionswahn! Du weißt, das Sienna genauso überlebt, und das nicht nur eine Woche, sondern ihr Leben lang.“. Scar seufzt so laut durch den Hörer, das es meine Nachbarn es sogar hören könnten. Okay, vielleicht übertreibe ich ein bisschen, aber ICH möchte nicht nach unserer Waldwoche so aussehen wie Sienna. Nicht dass ich Sienna nicht mag. Sie ist die netteste Lehrerin in unserer Klasse-nein Schule! Vielleich ein bisschen zu Naturbewusst, aber doch die beste Lehrerin. Ich hoffe, dass sie bald auch unser Klassenvorstand werden kann, denn ich hasse Miss Annabelle. Das ist aber kein Wunder, denn jeder hasst Miss Annabelle. Jeden Morgen schreit sie uns an, dass wir so frech sind, und ob wir uns besser fühlen würden, wenn sie von der Schule gehen würde, dass wir so dumm sind, dass wir ein GLÜCK haben sollten sie als Klassenvorstand zu haben…„ Haaaallooooo? Noch jemand da? Len?“, UPS! Ich habe ganz Scar am Hörer vergessen: „ Jaja, sorry war ein bisschen weg. Wo waren wir?“ „ Len, Glaubst du das Olivia auch morgen mitkommt? “ „ Tja, ich hoffe es schon seit sie hier ist dass sie nicht mitkommt, den die Wald-Woche lass ich mir von keiner Neuen Versauen…“ „ Sie ist ja gar nicht mehr neu, sie ist schon seit fast einem ganzen Jahr hier.“ „ Trotzdem, ich mag Olivia nicht. Und ich hoffe, dass sie morgen nicht kommt. “ „ Len, ich bin müde wir sehen uns morgen, und mach dir keine Sorgen wegen Via. Die Wald-Woche wird sie uns ja wohl nicht versauen können. Eher die Mumie haha! (Mumie nennen wir Miss Annabelle manchmal weil sie so spindeldürr ist)“ Tja, dann werde ich mich auch mag hinlegen. Hoffentlich merkt Scar bald das Olivia, bei ihr heißt sie Via, nur eine nervige Tusse ist. Immerhin, SO mögen wie früher tut sie sie ja immerhin nicht mehr…",
            "wordcount": "371",
            "chapter_release": "12.11.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Verdammt…“ Ich fahre mir durchs Haar und merke, wie schon wieder Tränen in meine Augen kommen. Wie konnten wir nur so naiv sein? Bestimmt hatte jemand von der Klasse schaden von dem Skandal letztes Jahr getragen, und ist deswegen auch verrückt…Diese Wald-Woche hätte nie stattfinden dürfen. „Len? Bitte…bitte sag mir, wenn du etwas weißt.“ „Ich hab Angst, Scar. Verdammt viel angst. Ich fühle mich schon so, als wären wir an diesem Tag an dem…ich will es jetzt nicht sagen. Aber…ich will einfach nur nach Hause.“ „Len, warum immer wir? Warum? Wer…wer will uns etwas Böses tun? Was hat unsere Klasse verdammt noch mal verbrochen, dass wir so viel Unglück haben…“ „Scar, egal was Miss Annabelle gesagt hat. Gehen wir. Rennen wir. Wir sind hier in verdammter Lebensgefahr!“ „Miss Annabelle wird uns das nicht lassen!“ „Scar! Willst du sterben?!“ „Len…ich weiß einfach nicht…“ „Scar, wir packen unsere Sachen und verschwinden!“ „Okay…aber Len: Ich hab Hunger. Können wir was essen?“ Lol. Was soll man da noch sagen? Scar eben.„Ihr habt doch bestimmt Hunger, oder? Naja, es gibt Brote mit selbstgemachter Marmelade, Eierspeise, und einen Beerensalat.“ Sienna lächelt uns an. Wie immer. Sie ist die tollste Lehrerin der Schule. Ich nehme mir einen Beerensalat, und Scar eine große Portion Eierspeise. Ich sehe in die Runde. Ich kann es mir nicht vorstellen, dass irgendwer zu sowas fähig wäre. Mensch, warum musste das sein? Warum? Ich…kann mir das nicht vorstellen. Ich kenne diesen ganzen Haufen und…Ich sehe mir Scar an. Nie im Leben. Nie. Im. Leben. Sie kann es nicht sein. Nein. Niemals. Ich kenne Scar jetzt eine halbe Ewigkeit, und falls irgendetwas gewesen wäre, hätte ich es bemerkt. Auf jeden Fall. Ich kenne sie besser als mich. Scar war es, die mir meinen Namen Len gegeben hat. Scar war es, die mit mir das erste Mal eine Strafarbeit schreiben musste. Scar war es, die sich mit mir in der Therme verlaufen hatte, uns deswegen nochmal eine Strafarbeit schreiben musste. Mit Scar habe ich so viel erlebt. Sie kann es nicht sein. Nein. Neben Scar sitzt Jamie. Ob es er sein könnte? Könnte Jamie wirklich zu so etwas fähig sein…? Naja, der Verlust von Joannie hat ihn ziemlich mitgenommen. Sie wollte ihren besten Freund töten. Hmmmm könnte es wirklich sein, dass Jamie uns töten will? Krank, ich sitz hier bei meiner sogenannten Schulland-Woche und muss darüber nachdenken, wer von diesem Haufen alle töten will. Auf keiner 15-jährigen sollte so eine Frage lasten. Mensch, ich wird auch mal irgendwann krank. Total Psycho. Wen wundert es, wenn ich mit 13 zum ersten Mal und mit 15 zum zweiten Mal den Tod gegenüber stehe? Wundert es wen? Naja, egal. Zurück zu Jamie. Ich bemerke gerade wie dumm meine Argumente für Jamie waren. Ich kenne Jamie jetzt schon sieben Jahre. Ich weiß inzwischen wie er mit Wut und Traurigkeit umgeht. Er trauert und ist wütend so ein Jahr und dann legt es sich. Ist so. Und, wir haben ihn getröstet. Louis, Scar und ich haben Jamie die ganze Zeit getröstet und geholfen, darüber hinwegzukommen, dass seine beste Freundin ihn umbringen wollte. Beim besten Willen kann ich mir das nicht vorstellen. Und Louis? Was ist mit Louis? Warum könnte er nicht der verrückte sein? Naja, es kann ja sein, dass er Olivia angegriffen hatte. Wartet, nein. Er war immerhin beim Lagerfeuer, als ich angegriffen worden bin…also. Mensch, so komme ich nicht weiter. Olivia kann es auch NIE sein, weil sie war ja auch ein Opfer gewesen. Naja, und was weiß ich nun mehr? Garnichts. Toll. Olivia schmiegt sich an Louis, der vergebens versucht ihren Annäherungsversuchen zu entkommen. Er schafft es, indem er sagt, er müsse ins Zelt, etwas holen. Er gibt mir ein Zeichen, dass ich mitkommen sollte. „Was ist, Willi?“ „Nenn mich nicht Willi.“ „Okay. Was ist, Am?“ „Len, jetzt mal ehrlich.“ „Okay, ganz ehrlich. Was willst du? Also ich will essen. Beeil dich!“ „Ich hab es gesehen.“ „Okay…ich weiß was du jetzt denkst, aber es war echt keine Absicht, mit deiner Zahnbürste unser Zelt zu putzen!“ „Was?! Du hast was getan?!“ „Ach das hast du gar nicht gemerkt…naja, egal. Was wolltest du?“ „Len! Meine Zahnbürste! Was zum…ihr seit doch alle…Okay, ich habe dich mit Scar gesehen.“ „Wow. Echt eine Kunst…ist ja nicht so, das sie meine Freundin ist.“ „Nein, gerade vorher.“ „Beim Essen?“ „Vorher.“ „Was, das im Zelt…Mist!“ „Ja, das im Zelt.“ „Ich war nicht im Zelt.“ „Len.“ „Was? Ich war nicht im Zelt ich weiß gar nicht, was das überhaupt ist!“ „Len, ich habe euch gesehen du kannst sowieso nicht sagen, dass du nicht mit ihr geredet hast.“ „Okay, dann hast du uns eben gesehen. Und? Was ist jetzt so besonders daran?“ „Schon alleine weil du so ein Geheimnis daraus machst.“ „Louis…was willst du?“ „Ich will wissen über was ihr geredet habt.“ „Naja, du weißt ja über was wir so reden…über…“ „Über was?“ Mist, Louis weiß, dass ich ein miserabler Lügner bin! „Über das Essen. Ich liebe den Beerensalat hier! Und jetzt lass mich zurück und ihn essen!“ „Len! Ich sag dir mal, warum ich das wissen möchte. Weil ich weiß, das du und Scar nicht hier sterben werdet! Ihr werdet alles tun um zu leben! Ja, wer möchte nicht leben, wirst du sagen…aber ich weiß das ihr mehr als andere um euer Leben kämpft! Das war schon letztes Jahr so, ihr zwei seid in den Wald gerannt und habt durchgehalten! Euch waren alle anderen egal. Gut, Jamie habt ihr mitgezogen, aber egal. Eigentlich hättet ihr schon längst dort erfrieren können. Ihr wolltet aber am Leben bleiben. Und deswegen seid ihr auch am Leben geblieben!“ „Was willst du, Louis?“ „Ich will auch am Leben bleiben. Ich weiß dass ihr schon einen Plan gemacht habt. Und ich will auch mitmachen. Bitte, Len. Ich will auch leben.“ Super. Ist ja nicht so als würde Louis uns verpetzen, wenn wir ihn nicht mitmachen lassen würden. „also?“ „Was also? Hab ich denn eine Wahl?“ „Ich habe dich gefragt.“ „Louis…würdest du mich und Scar alleine gehen lassen? Oder würdest du alles tun um mitzukommen, auch uns verpetzen?“ Louis sieht mich aufmunternd an:„Also ja.“ „Wie schon gesagt.“ Ich gehe. Louis ruft mir noch nach: „Danke!“ Ich drehe mich um. Ich bin verzweifelt…werden wir es schaffen, mit Louis? „Für was?“.Ich gehe zurück. Esse schnell auf, und gehe in unser Zelt. „Scar?“ „Was?“ „Ich muss dir was sagen…“ „War was mit Louis?“ „Ja.“ „Mensch…ich habe doch gesagt, wir sollen nicht seine Zahnbürste nehmen! Ein Waschlappen von ihm hätte es auch getan!“ „Es ging nicht um das! Okay, vielleicht ein bisschen…aber er weiß, das wir abhauen wollen.“ „Len! Hast du geplaudert?“ „Nein! Er hat mich mit ganz fiesen Tricks reingelegt!“ „Lass mich raten, er hat dich gefragt, was wir im Zelt geredet haben, und du hast gesagt, dass du nicht mal weißt was ein Zelt ist.“ „Scar…ich kann nichts dafür.“ „Len. Was sollen wir jetzt machen?“ „Wir müssen ihn mitnehmen.“ „Das bemerkt die Mumie.“ „Scar…es ist vielleicht unsere einzige Chance zu überleben.“ „Wie sollen wir das machen?“ „Heute Nacht, verschwinden wir.“ „Wie schon gesagt. Dass bemerkt die! Und wir machen den Mörder auf uns aufmerksam.“ „Len, woher wissen wir, dass es ein Mörder ist. Er hat noch niemanden ermordet.“ „Er hat Olivia die Pulsadern aufgeschlitzt.“ „Okay, Len. Was willst du machen? Einfach abhauen?!“ „Mit Proviant. Wir packen uns heute noch was ein.“ „Ja. Essen ist das einzige, das dir dazu einfällt. Aber wohin sollen wir abhauen, Miss Charlott?“ „Weg.“ „Irgendwo ins Nirgendwo? Len, das ist nicht wie letztes Jahr, wo wir bei unserem Schulgelände waren. Das ist jetzt ein Ort wo wir gerade die Lichtung finden. Wir haben keinen Kompass, und ohne dem sind wir aufgeschmissen!“ „Scar, wir rennen einfach mal aus diesem Viertel raus. Dann gehen wir in eine Richtung weiter. Irgendwann muss der Wald aus sein. Und Proviant haben wir mit!“ „Weißt du wie lange Wälder dauern können? Sehr lange. Wir können ein paar Tage bis eine Woche unterwegs sein.“ „Scar, wir haben gelernt ohne Schlafsack bei -15° zu überleben, warum nicht jetzt?“ „Weil das keine Übung ist!“ „Mir ist egal, was du sagst. Heute Nacht werde ich aufbrechen. Und ich verwette alles, dass du mitkommst!“ „Du hast ja recht. Ich werde hier nicht sterben.“",
            "wordcount": "1.399",
            "chapter_release": "12.11.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich bin aufgeregt. Extrem aufgeregt. Aber es ist nicht diese schöne Art aufgeregt zu sein. Das man einen Auftritt hat, oder auf Schikurs fährt, oder auf Schullandwoche, oder auf eine Wald-Woche. Nein. Das war die Aufregung bevor das alles passiert ist. Bevor dem Sammeln, dem Abend, der Nacht. Dem Morgen, der Erkenntnis und dem Plan. Und jetzt, der Flucht. Ich habe Angst. Höllisch angst. So eine Angst sollten höchstens Leute haben die Jahrelang darauf vorbereitet sind. Aber nicht wir. Es ist nicht so, dass ich nur wegen unserer Flucht angst habe. Die hätte ich sowieso. Ich bin glücklich, dass Scar mitgeht. So sind wir wenigstens zu zweit. Weniger erfreut bin ich über Louis. Wir könnten so leicht auffliegen! Ich hoffe, dass er es uns nicht versaut. Ich hoffe, dass es uns niemand versaut. Ich schaue rüber zu Scar uns Jamie. Die schlafen schon längst. Immerhin ist schon seit einer Stunde Schlafenszeit. Keiner hat was dagegen gehabt. Niemand wollte bis zum Morgengrauen vor dem Lagerfeuer sitzen und Marshmallows grillen. Naja, nur ich bleib wach, und kann nicht schlafen. Es hat bestimmt den Anschein, das Scar aufgeregter als ich ist, weil sie ja angst hat, dass wir erwischt werden, aber das stimmt nicht so. Scar hat zuerst angst, ja. Aber dann setzt sie ihren Kopf durch, koste es was es wolle. Ich mache es ja auch irgendwie so, aber naja. Ich habe extrem viel angst dabei, was auch der Grund ist, das Scar meistens die Führungen bei unseren illegalen Sachen übernimmt. Illegal bedeutet übrigens bei Scar und mir, dass man sich im Kasten versteckt, während der Lehrer reinkommt, oder in der Therme, dass man nicht mit der Schule heim muss. Oder das man, wie in der ersten, länger als die Pause draußen spielt. Und vieles mehr. Aber nur solche „soften“ Sachen. Naja, egal. Ich muss ein wenig Schlaf bekommen, sonst halte ich das nicht durch. Ich schaue nochmals zu Scar und Jamie. Die schlafen wie Murmeltiere. Es fällt mir nicht sehr leicht, Jamie und Olivia zurück zu lassen. Ich weiß, ich habe nichts Gutes bis jetzt über Olivia erzählt, aber trotzdem. Sie ist mir in diesem einem Jahr irgendwie auch ans Herz gewachsen. Sie hat ja auch ihre guten Sachen. Mit ihr habe ich auch Spaß gehabt. Ich glaube ich war am Anfang der Wald-Woche zu stolz ihr gegenüber. Sie und Jamie könnten sterben. Dem Mörder direkt in die Finger kommen. Falls sie es nicht selbst wären. OH SHIT! Ich habe in meiner Hektik gar nicht darüber nachgedacht, ob Louis nicht der Verrückte sein könnte. Hmmm…naja, analysieren kann ich ja nicht. Das habe ich schon beim Essen versucht, ohne Erfolg. Aber, ich muss Scar sagen, dass wir aufpassen müssen. Tja, Scar könnte es auch sein. Nein. Scar kann es nie gewesen sein. Niemals. Das weiß ich. Bei Jamie weiß ich es nicht, bei Louis nicht, bei Olivia nicht. Aber bei Scar schon. Wenn mit Scar irgendwas wäre, hätte ich es sowas von gemerkt. Okay, jetzt sollte ich wirklich ein wenig schlafen.„Len!!! LEN!“ Ich blinzle. Scars Gesicht ist vor meinem und sie rüttelt mich wie wild. „Waaaas?“ murmle ich verschlafen. „Wenn du leben willst, komm!“ Ach ja. Die Flucht. Sie ist mir in diesem Moment sowas von egal. Aber im nächsten rüttle ich mich auf, und folge Scar aus dem Zelt. Ob wir einen Plan haben? Nein. Aber so sind wir nun mal. Spontan und verrückt. „Len? Geh du zu Meises Zelt, ich werde unsere Schlafsäcke zusammenrollen. Falls er draußen steht, sag ihn, er soll sich fertig machen. Danach gehe hinter den Baum, der hinter ihren Zelt steht, dort habe ich Proviant eingegraben. Falls er nicht dort ist, gehe gleich das Proviant holen.“ Ich nicke Scar zu und lege mich leise auf den Boden. Zweite Klasse haben wir einen Kriech-Workshop gehabt. Ich kann mich also lautlos bei dem anderen Zelt vorbeischleichen. Ich schleiche bis zu Louis` Zelt. Ich freue mich schon, da Louis nicht hier ist, aber plötzlich, während ich krieche, höre ich meinen Namen. „Len! Pssst! Bleib! Aus! Du krachst gleich mit mir zusammen!“ Oje! Ich schleiche sofort wieder zurück, mit Louis will niemand zusammenkrachen. „Wie. Hast. Du. Es. Geschafft. So. Früh. AUFZUSTEHEN?!“ „Len, darüber mach dir mal keine Sorgen. Sag mir lieber, wo ich hin kriechen soll.“ „Okay, Meise. Zuerst kehrst du zurück zu deinem Schatz, den Olivenöl…“ „Was?!“ „Olivia! Verstehst du es nicht? Oliven-öl. Olivi-a?“ „Egal. Weiter.“ „Okay. Beim Olivenöl rollst du dienen Schlafsack zusammen, und schleichst dann zu unserem Zelt. Und Meise, ich sag es dir, wenn Olivia wegen dir aufwacht, dann bin ich fertig mit dir!“ „Len…du kannst dir gar nicht denken wie bescheuert du dich anhörst, aber egal. Beginnen wir jetzt.“ „Good idea, Meise!“ Ich krieche weiter zum Baum. Dort grabe ich so lange mit den Händen, bis ich eine Kühltasche entdecke. Da es statt Erde hier eine sandähnliche Erde gibt, ist das sehr leicht. Die Kühltasche ist nicht gerade klein. Ich schiebe sie vor mich, grabe das Loch wieder zu, und schiebe die Kiste vor mich her. Ich schleiche bis zu unserem Zelt. „Scar? Louis?“ Ich flüstere, aber anscheinend hört mich niemand. „Len. Komm. Psst. Nein! Setzt dich nicht auf! Wir schleichen die ersten 20 Meter. Erst aus sicherer Entfernung gehen wir.“ Wollen die mich auf den Arm nehmen? 20 Meter kriechen?! Echt jetzt?! Egal. Scar, die mir übrigens diese Botschaft vermittelt hat, ist der Chef bei unserem Plan. Also, wie sie will. „Scar, ich glaube, das waren jetzt mindestens 30 Meter!“ „Mensch, Louis, du beginnst schon so wie Len!“ „Nein, Scar. Du weißt, dass ich so lange krieche wie es nötig ist, aber hier ist es eindeutig nicht mehr nötig!“ „Okay. Len? Wir stehen leise auf.“ „Yaaaaaaaaaay!“ Ich stoße einen leisen Freudenschrei aus. „Und, das nächste mal, wenn ihr über mich redet, vergesst nicht. ICH KRIECHE DIREKT HINTER EUCH!“ Louis kichert (So was Mädchenhaftes!) „Unsere kleine Jammer-Len.“ „Mund halten, Meise!“ ich schiebe immerhin schon ca. 30 Meter diese blöde Kühlbox vor mich hin. Ich höre, dass Scar aufsteht. Sehen kann ich es jedenfalls nicht, es ist stockdunkel. „Scar. Wie wollen wir weiter gehen, wenn wir nichts sehen?!“ „Len, ich habe eine Kerze mit. Und bis dahin leuchte ich mit dem Feuerzeug. Könnt ihr euch noch dran erinnern, wie ich und Sienna Frühstück holen gegangen sind? Tja diesen Weg habe ich mir eingeprägt. Und ich glaube, von uns lag nicht weit das Ende, oder eine Pause des Waldes. Zumindest habe ich sie so 150 Meter gesehen.“ „Scar, schön dass du so optimistisch bist, aber vielleicht hast du vergessen, dass die Wald-Wochen Wälder immer Hunderte Kilometer Wälder sind? Und wir dort mitten drin sein müssen?“ „Da muss ich Louis recht geben, Scar. Denkst du wirklich, dass wir dann schon beim Ende unseres Zieles angelangt sind? Wäre zu schön.“ „Leute, als erstes: Ich habe nie behauptet, dass dort das Ende des Waldes sein wird. Ich habe nur von einer Pause gesprochen. Und bei den Wald-Wochen Wäldern muss eine Pause zwischen den Wäldern sein. Das ist genau so vorgeschrieben. Und zweitens: Glaubt ja nicht, dass wir schon bald beim Platz sind, wo ich und Sienna waren. Das war ein weiter Fußmarsch. Da könnt ihr euch auf was gefasst machen!“ „Scar…? Wann haben wir eigentlich vor zu schlafen?“ Ich gähne ihr ins Gesicht. „Bis zum Anbruch der nächsten Dunkelheit.“ „WAS? So lange kann ich nie wach bleiben!“ Ich sehe Scar wütend an. „Tja, Lenilein. Das wirst du wohl oder übel müssen.“ Louis macht eine Bewegung, ihn und Scar zu folgen. Na gut, denke ich, sollen sie mich doch tragen, wenn ich einschlafe.„Scar ich bin müde!“ es ist schon lange hell und ich trotte denen schon Stunden hinterher und kämpfe gegen meine Müdigkeit…tja ich hätte beim Lager mehr schlafen sollen… „Mensch Len! Weißt du, wie sehr du nervst? Wieso haben wir dich überhaupt mitgenommen?!“Louis lächerliche Bemerkung (da ich und Scar ja IHN mitgenommen hatten) bringt mich, eine übermüdete Len, zum eskalieren: „SCHNAUZE MEISE!“ Gut, keine gute Eskalierung, aber ich bin müde. „Louis, wir sollten eine Pause machen. Wie wärs mit was zum essen?“ Ich könnte Scar in diesem Moment so derart knuddeln, dass sie es nicht überleben würde! Pause! Das heißt ich kann schlafen! „Yeeeah! Go scar, go scaaaaar!“ Louis zeigt sich auch nicht wenig begeistert: „Nach ein wenig Essen hätte ich jetzt auch nichts einzuwenden…“ Also setzen wir uns und während die beiden auspacken falle ich in einen Tiefschlaf.„Len? Na? Ausgeschlafen?“ Scar stupst mich wach, und ich bin gut drauf! Diese eine halbe Stunde schlaf hat mehr als nur gut getan. Jetzt würde ich bestimmt bis Abend aushalten! Whoooohooo! „Gehen wir schon weiter?“ Louis sieht auf mich herab: „Wie lange willst den noch bleiben? Bis die Mumie uns findet?“ „Ja, Louis, ich hab noch nichts gegessen…“ Scar hilft mir auf und sagt: „Louis hat gesagt, dass du Hunger haben wirst wenn du aufwachst. Also habe ich dir ein Sandwich to go gemacht.“ „Scar du bist die beste! Louis, du auch! Danke! Gibt’s auch was zum Trinken?“ Louis reicht mir eine Wasserflasche nach vorne. Ist echt gut, dass wir ihn mitgenommen haben! „Schlaaaaafenszeit! Gut, ich bin schon echt müde!“ Louis breitet seinen Schlafsack aus. „ Jep. Mensch, freu ich mich schon drauf, wenn wir endlich fertig sind bis desinfizieren und tausend anderen Sachen. Ich will einfach nur schlafen!“ Scar hält ihre Hand wie eine Schüssel. In dieser befinden sich Waldbeeren die so stinken, dass kein Insekt uns belästigen wird. Mit der anderen Hand zerdrückt sie dieses Zeug, das es eine Art Brühe wird, die wir rund herum um unsere Schlafsäcke verstreichen. Ich knote gerade Äste zusammen, dass daraus eine Art kleiner Zaun wird, damit sich keine Tiere bei uns verirren. Louis hat die Schlafsäcke ausgerollt, und hilft mir. Nack einer halben Stunde, als Scar uns auch geholfen hat, sind wir fertig. Ich und Louis stellen den Zaun noch auf, und befestigen ihn. Jetzt, können wir endlich schlafen gehen! „Gute Nacht Leute! Scar? Wie weit sind wir noch entfernt von dem Ort, den du und Sienna gefunden habt?“ „Morgen Abend sind wir dort! Versprochen!“ „Scar?“ „Ja, Louis?“ „Sollten wir nicht schon längst dort sein? Du und Sienna, ihr habt doch auch nicht mehr als einen Tag gebraucht um dort hinzukommen…“ „Erstens, Louis: Du glaubst doch nicht ernsthaft, dass ich den haargleichen Weg gehe? Dort werden sie uns bestimmt suchen! Ich habe ein paar Umwege gemacht, und sehe aber meinen und Siennas Weg immer wieder. Is ja klar, dass wir länger brauchen! Und zweitens: Dieser Platz, den haben wir morgen Mittag. Nur bis zur Waldpause brauchen wir länger, und dann müssen wir die Waldpause noch analysieren und und und…jetzt lasst mich schlafen! Oder wollt ihr dass ich euch morgen übermüdet in die Irre führe?“ „Gute Nacht, Scar!“ „Nacht, Scar!“ „Nacht, Leute!“„Moooorgenstund ha-at Goooooold im Mund!“ Louis trällert sein Lieblingslied… „Nicht wenn du das singst!“ Scar rollt genervt ihren Schlafsack zusammen. Ich sitze am Waldboden und zeichne mit meinen Finger Muster in das weiche Gemisch aus Sand und Erde. „Len, schadet nicht ein bisschen mitzuhelfen!“ Louis ist schon genervt, dass ich nichts tue außer Unnötiges Zeichnen. „Lass sie, Louis. War ja schon immer unser kleines Baby…“ Tja. Früher habe ich mich immer aufgeregt und habe mitgeholfen aber jetzt? Bin gerne ein Baby. Habe halt keine Lust mitzuhelfen. „Len, jetzt nimm die Kühltasche wenn du schon nicht mitgeholfen hast!“ Scar wird langsam immer gereizter. Okay, vor einer gereizten Scar habe ich ein wenig Angst. Also nehme ich die Kühltasche. „Nur noch wenige Meter. Mensch, jetzt kommt aber, keine Pause! Wir können ja eine Pause machen, wenn wir dort sind? Oh mein Gott! Ihr treibt mich noch in den Wahnsinn! Bitte, dann machen wir eben eine Pause…Mensch!“ Scar sieht mich und Louis weiterhin entrüstet an. Aber uns beiden ist das egal. Immerhin sind wir lange gelatscht und haben die Mittagspause ausgelassen. Gut, vielleicht wäre es besser, so wie Scar es sagt, dass wir erst dann Pause machen, wenn wir da sind. Aber wir sind zu müde und zu faul. Scar hat uns gerade überreden wollen, dass wir doch weitergehen sollten. Aber unsere übermüdeten Gesichter waren ihr Antwort genug. Scar setzt sich auf den Boden. Ich werfe die Kühltasche hin, und schmeiße mich daneben. Noch im Halbschlaf sehe ich, wie Scar mit Louis Brote macht, dann nicke ich ein.„Len! Gott, wach auf! Es ist schon viel zu spät!“ Scar rüttelt mich, während Louis schnell alles einpackt. „Was? Was ist?“ „Scar springt auf und nimmt die Kühltasche. „Louis und ich sind auch eingenickt. Schau, es ist schon bald dunkel, es dämmert schon! Wir müssen schauen, dass wir zur Waldpause kommen, dann legen wir uns schnell hin, dass wir am nächsten Tag wieder fit sind.“ Oje. Besser wäre es gewesen, noch durchzuhalten, und erst bei der Waldpause zu schlafen. Jetzt müssen wir im Dämmern diese Pause schnell erreichen, nicht dass wir sie im Dunkeln finden \u0001 \u0002 letzten Meter… „Sprinten, es ist gleich stockfinster! Wie wollt ihr da eure Schlafsäcke ausbreiten?“ Wir laufen und laufen…ja! Endlich bleibt Scar stehen!„Seht ihr das?“ Scar sieht uns mit ihren leuchtenden Augen an. Oh Yeah! Die Pause! Wir packen unsere Schlafsäcke aus, und legen uns hinein. „Schnell schlafen!“ Sagt Scar mir und Louis noch, bevor sie selbst einnickt. „Aufwachen, Aufwachen! Gegessen wird unterwegs!“ Chefin Scar haut ein paar Mal auf meinen und Louis` Schlafsack drauf und macht uns Frühstück to go. Alles fertig eingepackt, gehen wir noch eine Weile, bis wir wirklich in der Pause stehen. Wir bleiben stehen „Und jetzt?“ fragt Louis. Ich zucke mit den Schultern und wir schauen zu Scar. „Naja, ich würde mal sagen, dass wir der Pause mal in dieser Richtung folgen. Ich sehe dort eine große Wiese. Vielleicht verbirgt sich dahinter eine Straße oder so.“ „Ja, dann würden wir wenigstens sehen, wo wir am schnellsten nachhause können…oder, oder vielleicht lässt uns ja irgendein netter Buschauffeur mitfahren.“ Louis ist in Gedanken schon im sicheren Zuhause. Ich stoppe ihn: „Louis, zuerst lass uns einmal der Wiese folgen, dann eine Straße finden, dann herausfinden wo wir sind, dann mal so einen netten Buschauffeur finden, der uns ohne Geld mitnimmt, und dann darfst du weiterreden, okay?“ Mensch, ich wäre ja auch gerne schon so weit. Würde auch gerne schon im Bus sitzen. Würde so gerne mich erleichtert auf einen Bussessel zurücklehnen, und auf unsere Ortstafel warten. Um dort auszusteigen, und nachhause zu laufen. In Sicherheit sein. Schon alleine wünsche ich mir, endlich in so einem verdammten Bus zu sitzen. Aber, nach vorne schauen. Wir haben unser erstes Ziel, die Pause, ja immerhin erreicht. Ich bin schon so beschäftigt damit, zu träumen, dass ich ganz vergesse, zu jubeln. Ich meine, wir sind an der Pause! Wir wurden nicht erwischt! Wir haben es schon soweit geschafft! Wir \u0001 \u0002 unterbricht unsere Schweigeminute. Wir alle haben darüber nachgedacht, wie es wäre, im Bus nachhause zu sitzen. Wunderschön oder erleichtert wäre gar kein Ausdruck dafür. „Passt dann folgen wir der Wiese!“ Scar und ich stimmen zu: „Jap.“ „Ich glaube schon!“ „Ich glaube eher nicht!“ Wir erschrecken, als wir diese Stimme hören. Wir wissen dass unsere Reise jetzt ein Ende hat. Wir drehen uns vorsichtig um, und sehen in das Gesicht einer einerseits erleichterten aber andererseits unglaublich wütenden Sienna.",
            "wordcount": "2.540",
            "chapter_release": "12.11.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Nach einer Moralpredigt, einem endlosen Bösen schauen, und einem langen Weg ohne Worte sind wir nun wieder im Lager. Also, wir sehen nun die Zelte. Ich weiß nicht was noch demütigender sein könnte, als uns vor unseren Klassenkameraden hinzustellen. Ich wage einen Blick zurück zu Sienna. Diese hat leichte Tränen in den Augen, und atmet schwer. Ich schaue ins Lager. Miss Annabelle, Olivia und Jamie sitzen gerade, und essen. Tja, nun müssen wir da durch.„Oh mein Gott Letta!“ Als Olivia uns sieht springt sie auf, und wirft sich Scar um den Hals. Miss Annabelle schaut auf, seufzt vor Erleichterung laut und sieht uns an. Aber nicht enttäuscht. Sondern so ein: Wirklich? Warum war das jetzt nötig?- Blick. Jamies Blick ist leer. Genauso, wie wenn er sich an Joannie erinnert. Wir setzen uns. Das heißt: Ich und Louis. Scar und Olivia sind ja gerade wie Kletten. „Ich möchte euch alle einzeln sprechen. Da ich schon vermute dass diese Idee von Scarlett und Charlott ist, lade ich dich, Louis, zuerst zu meinem Gespräch ein.“ Sagt Miss Annabelle und geht hinter die \u0001 \u0002 und Olivia haben sich inzwischen hingesetzt. Wir sitzen alle vier, auf Baumstumpfen, und essen den vegetarischen Auflauf. Ja, ich weiß, wir essen viel, aber bei so viel Aufregung braucht man eben viel. Olivia sieht an, als wollte sie alles im Detail wissen. Tja, leider ist Sienna hier. Sie sieht uns enttäuscht an. Ja, es ist so ein: Das hätte ich nicht von euch gedacht…Jetzt verstehe ich Miss Annabelle- Blick. Wir sehen sie nur so an, wie wir es immer tun, so: Ja…wir schämen uns ja. Aber wir können nichts dagegen \u0001 \u0002 kommt Louis langsam vor. Er sieht Scar an, und deutet mit dem Kopf nach hinten. Scar bleibt nicht lange. Nach ca 5 Minuten kommt sie wieder. Ich sehe sie kurz an. Sie nickt mir nur zu, und ich gehe.„Charlott, setz dich.“ „Miss Annabelle, hier ist nichts zum sitzen.“ „Als wärst du nicht schon oft genug am Boden gesessen.“ „Warum kann ich nicht einfach stehen bleiben? Dauert ja nicht so lange, oder?“ „Was glaubst du zu wissen, wie lange ich mit dir über dieses unmögliche Tun reden möchte!“ „Ja…aber mit Scar haben Sie doch auch nicht lange geredet!“ „Scarlett hat auch nicht diese Idee gehabt!“ „Was…woher wissen Sie das?!“ Scar kann mich doch nicht ausgeplaudert haben! Ich sage doch auch nicht, dass sie unsere Hauptorganisatorin war! Auf so eine Idee wäre ich nicht in hundert Jahren gekommen! „Scarlett hat nicht geplaudert. Charlott, ich bin jetzt schon drei Jahre dein Klassenvorstand und habe dich jeden Tag mindestens zwei Stunden. Denkst du nicht, dass ich dich schon kenne?“ „Ja, schon aber…“ „Ich will nur wissen, warum? Das ist meine einzige Frage. Die anderen folgen ja schon in dieser hier. Warum, Charlott, warum?“ „Ich wollte nicht sterben. Ich will es noch immer nicht.“ „Und? Deswegen rennst du Hals über Kopf weg?!“ „Ich bin auch Hals über Kopf vor Joannie damals, vor einem Jahr weggelaufen. Und, es hat mir das Leben gerettet.“ „Du hast damals auch gewusst mit wem und vor wen du wegläufst.“ „Das stimmt nicht. Ich bin ganz alleine weggelaufen.“ „Diesmal aber nicht. Damals hast du gewusst, wer dein Gegner war. Diesmal nicht.“ „Ja, und?“ „Scarlett könnte es genauso gut sein, oder Louis.“ „Scar ist es nicht. Sie kann es niemals ein. Und Louis, Louis wusste von dem Plan und hat mich erpresst. Und wie kann Louis mir und Scar schaden, wenn wir zu zweit sind?“ Miss Annabelle schüttelt den Kopf. „Charlott, du vertraust etwas, das nicht mal wahr sein muss. Verstehst du? Du hast dich in totale Lebensgefahr gebracht!“ „Das habe ich schon, als ich zu dieser Wald-Woche gefahren bin! Das haben wir alle! Das was ich gemacht habe, war ums Leben zu kämpfen! Ich habe gewusst, dass hier früher oder später was passieren wird!“ „Charlott…ich weiß schon sehr lange, dass du den größten Lebenswillen von uns allen hast…das heißt nicht, dass die anderen Selbstmordgefährdet sind (OMG was hat sie bitte gerade gesagt?!?!), aber du tust alles, wirklich alles…und du hast dich auch in diese Gefahr gebracht.“ „Was wollen Sie mir jetzt sagen?“ „Das du das Lager nicht mehr verlassen darfst!“ „Glauben Sie, dass habe ich nach dem allen hier nochmal vor?“ „Ja.“ „Aber Miss Annabelle…“ „Ich weiß es, Charlott. Ich weiß es, und ich habe überlegt, wie ich es dir austreiben kann. Ich bin zu dem tiefsten Beschluss gekommen.“ „Miss Annabelle…was war daran so schlimm?“ „Was dran so schlimm war?! Das ihr zwei Tage alleine im Wald herumspaziert seid, wo hier ein Mörder herumläuft? Alleine, in einem Wald den ihr nicht kennt? Wisst ihr, was euch passieren hätte können?!“ „Wissen Sie, was uns hier passieren kann?!“ „Siehst du…? Du merkst dass du schon den nächsten Ausreißer planst. Aber ich kann das nicht zulassen. Ich habe dienen Eltern versprochen auf dich aufzupassen. Das kann ich nicht tun, wenn du irgendwo im Wald bist. Du musst wissen…deine Eltern haben dich auf eine Wald-Woche geschickt, weil sie wissen, dass dort Erwachsene Personen sind, die acht geben, dass du keinen unglaublichen Blödsinn machst. Und dass muss ich tun. Da du schon fünfzehn bist, kann ich dir ja eine Warnung geben, die nur bei dir in der Hand liegt. Entweder, du läufst nicht mehr weg, in dieser Wald-Woche, oder, ich werde den Antrag für einen Schul-Verweis auslegen. Und du weißt, wie schnell das geht.“ OMG! Was…was zum? Das kann doch nicht…das DARF nicht ihr ERNST sein…Schulverweis…ist sie noch bei Trost?! Ich…ich hab mir ernsthaft gedacht, dass sie uns trotz ihrer dummen Art uns gegenüber doch alle gern hat…Ich hätt mir nie gedacht, dass sie mich rauswerfen würde. Sowas hätte ich nie von ihr erwartet. Egal, wie dumm sie immer war. Irgendwie, habe ich sie immer gemocht. Und jetzt? Auf jeden Fall weiß sie jetzt, wie ein enttäuschter Blick von mir aussieht. Denn ich hätte mir nie gedacht, dass ich ihr so unwichtig bin. Ich spüre schon, wie mir die Tränen in die Augen steigen. „Darf ich jetzt gehen Ma`am?“ „Ja, Charlott. Darfst du.“",
            "wordcount": "1.024",
            "chapter_release": "12.11.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "„Len…was ist los?“ „Len?“ „Lotte, was war?“ „Hey, Len was ist passiert?“ Meine Freunde (ja, auch Olivia ist meine Freundin…ist mir irgendwie klar geworden, als wir weggelaufen sind) durchlöchern mich mit Fragen weil ich 1. Länger als die zwei bei Der Mumie war und 2. Inzwischen rote Augen habe und Tränen auf meinen Wangen runter tropfen. „Charlott, setz dich wieder her.“ Sagt Sienna. Sie sieht wieder aus wie die beruhigende Sienna, die ich kenne. „Sienna, darf ich bitte in mein Zelt?“ „Charlott, uns allen ist wohler, wenn du bi uns bleibst.“ „Bitte, Sienna. Keine Angst…ich werde nicht mehr abhauen. Da kannst du Miss Annabelle fragen. Ich kann gar nicht mehr abhauen.“ „Charlott…“ „Glaub mir, Sienna. Bitte, lass mich in mein Zelt.“ „Na gut, geh.“Ich sitze, und Tränen über Tränen rinnen mir durchs Gesicht. Ich habe keinen Plan. Keinen Plan, was ich jetzt machen soll. Ich darf nicht mehr weglaufen…ich kann doch nicht von der Wald-Woche kommen und sagen: Hallo, ich wurde von der Schule geschmissen. Das geht nicht. Aber soll ich lieber hier sterben?! Irgendjemand ist hier, der unserer Klasse böses will. Und ich weiß nicht wer. Und ich weiß nicht wie ich mich verdammt nochmal davor schützen soll. Ich habe keinen Plan. Ich höre, wie jemand das Zelt aufmacht. Ich vermute, Scar kommt rein. „Len…was war da hinten bitte los?“ Es ist aber Jamie. Ich drehe mich um. „Sie hat mir gesagt, dass sowas extrem gefährlich sein kann, und dass ich das nicht mehr machen soll.“ „Len, du weinst nicht leicht. Also, was war da wirklich los?“ „Sie hat mir mit was gedroht.“ „Und mit was? Mit was harmlosen kriegt sie dich nicht zum weinen.“ „Sie hat mir gedroht, wenn ich noch mal abhaue, dann wirft sie mich von der Schule, okay?“ „Was zum…Was?“ „Ich hab es dir laut genug gesagt.“Jamie schaut mich unglaubwürdig an: „Ich glaube es nicht. Ich glaube das nicht. Sowas sagt die Mumie nicht. Egal wie blöd sie sonst ist. Wir kennen sie, sie mag uns auf ihre komische Art und Weise. Sie würde dich doch niemals von der Schule werfen. Das…das kannst du ihr nicht abkaufen.“ „Ich weiß, wann die Mumie Blödsinn spricht, und wann nicht.“ „Du sagst also, sie meinte es ernst?“ „Ja, Jamie, auf jeden Fall.“„Und…wenn du hier bleibst, stirbst du vielleicht. Wenn nicht, wirst du von der Schule geworfen. Was machst du jetzt?“ „Ich habe keine Ahnung. Ich glaube, ich muss hier bleiben.“ „Und das lässt dein: Ich bin Len und ich sterbe SICHER NICHT -Ego zu?“ „Das muss es. Ich muss mir was anderes überlegen.“ „Und was? -Ach ja, du weihst ja nur Scar und Louis in deinen Plan ein, und mich lässt du hier sterben.“ „Hör zu, Jamie. Ich ahbe nur aus einem Grund die bedien mitgenommen. 1. Ich weiß das Scar es nicht ist. Und 2. Louis hat mich erpresst.“ „Ach komm, Len. Meise kann doch niemanden erpressen. Der ist so harmlos wie Himbeersaft.“ Okay, dass Beispiel mit dem Himbeersaft war echt komisch. Typisch Jamie eben. Aber, soll er es wissen:„Er wollte uns verraten, wenn er nicht mitdürfte.“ „Und warum weißt du nicht dass ich es nicht bin?“ fragt Jamie mich. „Keine Ahnung. Ich kenne Scar besser als dich. Oder bist du dir 100% sicher, dass ich es nicht bin?“ Jamie schüttelt den Kopf: „Nein. Für mich kann es jeder sein. Jeder.“ „Tja, wenn ich es sein könnte…warum sollte ich dann weglaufen?“ „Keine Ahnung, Len. Ich weiß es nicht. Ich kenne dich, Scar, Meise und die Mumie alle gleich lang. Und Sienna und Olivia, bei denen bin ich mir auch unsicher.“ „Du traust einfach keinem, oder?“ „Ja.“ „Naja…ist vielleicht sogar besser als meine Theorie.“ „Hm. Vielleicht.“ Ich sehe ihn an:„Ich kann mir dich als Mörder auch nicht vorstellen.“ Er zuckt mit den Schultern:„Ich mir dich ebenso nicht.“„Len, egal was dein Plan ist…“ Bitte sag nicht, dass du mitmachen willst. Bitte. Bitte, bitte, bitte, bitte, BITTE! Mach bloß nicht mit! „…ich will mitmachen.“ „Ahm, Jamie, mein erster Plan ist schiefgelaufen. Komplett schiefgelaufen. Er könnte gar nicht um so viel schlimmer ausgegangen sein. Willst du das wirklich?“ „Ich hab bei deinem allerersten Plan auch schon mitgemacht.“ Er grinst. „Was? Nein, du hast dir doch nicht selber ein Eichhörnchen in die Schultasche gesteckt, weil wir wegen dir nicht mit in die Therme durften!“ „Was? Du warst das? Nur, weil ich schlimm war und wir deswegen nicht in die Therme durften war das doch kein Grund…Egal! Ich meinte an den Tag wo…Joannie…du weißt es doch.“ Ach so. Ach ja. Scar hat Jamie ja mitgeschleppt, als sie in die kleine Höhle ging. „Bitte.“ „Jamie, ich habe doch noch gar keinen Plan.“ „Das ist kein Problem. Ich helfe dir.“ „Jamie, wir müssen da von Null anfangen. Also…irgendwie fällt mir da gerade nichts ein…können wir das später machen?“ „Ja. Gehen wir raus?“ Mist…ich will nicht, dass noch wer weiß, was da war zwischen mir und Miss Annabelle. Aber…irgendwann muss ich da raus, also am besten jetzt gleich. Ich hoffe, die Mumie besitzt noch ein wenig Anstand, und hat den anderen nicht erzählt, was passiert ist. „Ja, wir können gehen.“Als Jamie und ich aus dem Zelt heraus kommen, nimmt keiner richtig Notiz von uns. Und das ist auch gut so. Jamie geht schließlich zu Olivia und Sienna, die machen gerade Pfeil und Bogen aus Holz und irgendeinen Tiergedärm. Ich gehe zu Scar.„Hey…was war da mit Miss Mumiell?“ Scar sieht mich verwundert an. „Mumie hat gesagt, wenn ich nochmal weglaufe, schmeißt sie mich von der Schule.“ Antworte ich gelassen. Ich bin keineswegs gelassen, ich möchte das nur schnell erzählt haben, also überspiele ich meine echten Gefühle. „Und…das nimmst du so leicht?“ Scar ist immer noch verwundert. „Bitte, das ist die Mumie. Sie traut sich doch nicht mal eine Biene aus der Klasse werfen, geschweige denn Schüler.“ Scar lacht: „Na wenn du das so siehst! Haha, hast ja auch irgendwie recht. Mumie eben.“Der restliche Tag verläuft relativ normal. Natürlich hat Miss Annabelle die Aktivitäten die sie mit uns machen wollte über Bord geworfen, aber trotzdem machen wir etwas. Gerade sind wir alle gemeinsam Wurzeln holen gegangen und haben uns Wurzelkränze geflochten. Am Abend sitzen wir wieder alle gemeinsam um das Lagerfeuer herum. Wir singen Lieder und vergessen eine kurze Zeit, in was für einer verkackten Situation wir sind. „Wie geht’s jetzt eigentlich weiter?“ fragt Olivia. „Jetzt werde ich bald schlafen gehen.“ Sagt Miss Annabelle und lacht. „Nein, ich meine, wir können doch nicht ewig hier im Wald bleiben.“ Sagt Olivia. Mensch. Musste das jetzt sein? Gerade habe ich vergessen, in was für einer blöden Situation wir sind und dann muss die sowas ansprechen. Mumie und Sienna sehen sich an. Beide Gesichtsausdrücke sind aussichtslos. Keine von beiden weiß es. „Olivia, übermorgen werden wir nicht bei dem Treffpunkt sein, wo wir sein müssten. Dann wir man sich auf die Suche nach uns machen. Die Direktion weiß, in welchen Wald wir gegangen sind und in spätestens einem Tag wird man uns finden.“ Olivia nickt nachdenklich: „Okay.“ Falls wir dann noch am Leben sind, füge ich gedanklich hinzu. Okay, zwei Tage sind schon vergangen. Heute ist Mittwoch. Am Freitag sollten wir wieder am Abend auf dem Parkplatz sein. Wenn dort niemand von uns ist, wird man uns suchen. Und man wir uns finden. Frage ist nur, ob Leiche oder nicht. Im Zelt stupst mich Jamie an: „Len! Pst! Len!“ „Jamie…“ murmle ich. „Len, wir müssen unsere Flucht besprechen!“ „Jamie, ich flüchte nicht mehr!“ murmle ich und drehe mich um. „Na gut, dann eben das andere!“ „Jamie! Wir können hier nichts besprechen. „Dann gehen wir eben woanders hin.“ „Jamie! Die merken das! WIR KÖNNEN DAS JETZT NICHT BESPRECHEN!“ Auf einmal zieht mich eine Hand aus dem Zelt heraus. Dann sitze ich mit Jamie, vor dem Zelt,„So, was jetzt?“ frage ich ihn und verdrehe genervt die Augen. „Was willst du jetzt machen?“ Ich sehe ihn an und sage nochmal ganz langsam: „Ich. Habe. Keine. Ahnung!“ „Len, ich will nicht sterben!“ „Ja, Jamie, Glückwunsch. Ich ebenso wenig.“ „Dann überleg dir was!“ „Ich weiß, dass wir nicht mehr weglaufen können. Das heißt, dass einzige, das wir tun können, ist uns rüsten.“ Jamie hebt eine Augenbraue. „Mit Wissen.“ Erkläre ich. Jetzt hebt er die zweite Augenbraue. „Schau mal, daher wir nicht den einfachen, schnellen Weg-Weglaufen-nehmen können, müssen wir uns den zweiten, schwierigeren und längeren Weg nehmen. Bei diesem Weg finden wir heraus, wer der Psycho ist.“ Jamie sieht mich an. Selbst bei Finsternis merke ich, wie er Kreidebleich wird. „Den…Psycho herausfinden? Wie…stellst du dir das vor?“ Ich zucke mit den Schultern: „Keine Ahnung. Ich sehe zuerst in den Akten nach,, und bereichere mich mit Wissen.“",
            "wordcount": "1.468",
            "chapter_release": "12.11.2013",
            "chapter_number": "13"
        },
        "2": {
            "text": "„ Alles drin?“ „Alles drin.“ „Wenn du dir sicher bist dann können wir ja losfahren.“ Und so starten wir die 2-stündige Autofahrt in irgendeinen Wald. „Jop.“. Mama startet das Auto, und wir fahren los. Ich hoffe so sehr dass Olivia nicht kommt, sie ist wirklich NUR eine nervige Tusse. Nach langem radiohören hält Mama es nicht mehr aus, und fragt mich was über Olivia. „Kommt Olivia auch?“ „Hoffe nicht. Mama“ „Charly, lass dir von der Nichts versauen. Sie ist es nicht wert.“ Charly nennt mich meine Mama immer, wenn ich mich schlecht fühle. Sonst sagt sie zu mir auch -diesen schrecklichen Namen-Charlott. „ Ich hoffe dass die anderen auch so denken. Bestimmt können wir am 2. Tag schon ihr Make-up suchen gehen…“ Mama verdrückt sich auffällig einen Lacher. Danach Lachen wir beide total Laut durchs Auto. „ Ich weiß nicht warum sie jetzt so beliebt geworden ist. Ihr habt sie doch nicht nötig!“Mama sieht mich unverständlich an. „ Ich weiß das auch nicht.“ Denn ich weiß es wirklich nicht. „ Ich werde dann nachher noch mit Scarlett ihrer Mutter Lora reden. Ich denke, dass sie sie auch nicht mag. Ihr könnt ihr aber vielleicht mit ihrem komischen ich helfen. Ich weiß nicht. Olivia ist so, so…“ „ Ja, ich weiß was du meinst. Aber ICH lasse mich sicher nicht von IHR vertreiben!!!“ offensichtlich habe ich da was falsches verstanden„ Nein, dass auf keinen Fall nicht! Es ist ja immerhin deine Schule, und wenn jemand den Ton angeben kann dann du, Scarlett, Jamie oder Louis. Immerhin seid ihr schon fast euer ganzes Leben dort. „Wie geht’s der Mumie?“ grinst Mama. „So wies Mumien eben so geht. “ „So, wir sind da. Ist doch der richtige Wald oder? Bei meinen Wald-Wochen hat mich mein Papa immer zum falschen Wald gebracht.“ „Passt schon. Das ist der richtige Wald. Schau Scar rennt mir schon entgegen!“ Ich renne zu ihr. „Len! Bereit für die beste Wald-Woche die es je gab?“ „Tja Scar, da müssten wir uns aber SEHR anstrengen. Die vom Vorjahr ist für mich NICHT zu übertreffen!!!!!“ „Charlott! Schön, dass du da bist! Komm, ich zeig dir, wo die Zelte stehen.“ Sienna ist ganz begeistert von unserer Wald-Woche. Daher sie die Natur extrem liebt, und sich auch so kleidet wie die Natur, kann sie es gar nicht erwarten bis sie anfängt. Siennas Rehbraune Augen leuchten so stark, das man meint, sie platzt gleich. Aber trotzdem noch extrem hübsch. „Gruppenumarmung!“ Ruft Jamie, und kommt aus einem dichten Teil des Waldes heraus. Mit einer Hand zapft er sich Scar, mit der anderen mich. Scar meint: „ Was soll`s“ Und so wehren wir uns nicht, wie sonst immer, dagegen. Wir hören Louis aus dem Wald rennen der ruft: „Habe ich da etwas von Gruppenumarmung gehört?“. Sofort befreien wir uns voneinander und tun so, als sei nichts gewesen. Louis hat nämlich nicht den besten Körpergeruch. Nicht dass er stinkt. Aber auf engsten Raume, so, nur einen dm Abstand…das würde man nie und nimmer aushalten! Und von dem Abgesehen, sieht er auch nicht gerade so aus, als ob er sich pflegt. Seine langen Haare sehen irgendwie immer eklig aus. Aber, man kann es meistens ignorieren. Als Louis angekommen ist, fragt er gleich: „Leute ist zicki-zicki schon da?“ Ich und Scar lachen total Laut. Nur Jamie sagt: „Sei nicht so blöd. Du gaffst ihr doch immer hinterher“ „ Ist das wirklich Louis? Oder eher George?“ Scar`s Bemerkung bringt lautes Gelächter in die Runde. George ist nämlich Jamie`s 2. Vorname. Jamie sieht uns mit überheblichen-natürlich nur gespielten-Augen an: „Nein, ich meine ganz klar Meise.“ Das bringt fast noch mehr Gelächter als Scar`s Bemerkung. Denn Louis heißt mit vollem Namen: Louis William Maisy. Sein Nachname hat ihn in schon so einige Spitznamen gebracht, aber Meise war der bis jetzt beliebteste. „Leute, echt wir haben schon so viel miteinander erlebt!“ Jamie sagt seinen typischen Satz, und lässt seine arme über mich und Scar baumeln. Aber, es stimmt. „Jamie hat recht, wir haben wirklich schon voll viel miteinander erlebt! Und deswegen will ich auf keinen Fall, das Olivia uns die Wald-Woche vermiest. Das war immer die schönste Woche im Jahr!“, möchte ich klarstellen. „Du weißt, dass ich ganz deiner Meinung bin, Len. Ich möchte auch nicht, dass sie jetzt so tut als wäre das ihre hundertste Waldwoche gewesen, mit ihren Ja, so wie immer, nicht Leute?, oder ihr typisches Ach, du warst ja schon immer so! und zuletzt noch ihr nerviger Lacher: Hahaha haha Hahaha. Auf das kann ich echt verzichten.“ Ja, da ist Louis ausnahmsweise mal wirklich im Recht. Und Ausnahmsweise sind wir mal einer Meinung. „He, Leute. Wir reden da nicht von irgendeiner Zicke, wir reden von Olivia. Sie ist jetzt auch in unserer Runde.“ Typisch Jamie. Olivia sieht ja auch nicht gerade unbillig aus. Ihr Ausschnitt und ihre Brüste sagen alles. Und für Jamie, ist das ein gefundenes Fressen. Scar möchte auch was zum Thema Olivia sagen:„Len und Louis haben recht. Sie gehört noch nicht richtig zu uns. Leute: noch. Nicht: für immer .Und Via ist keine üble Zicke. Sie zickt zwar manchmal herum, aber das war es auch schon. Also ich mag sie recht gern.“ Danach beginnen wir alle immer zum Lachen. Lachen war schon immer unser Ding. Da stöckelt Miss Annabelle über den Platz: „Kinder, habt ihr Spaß? Mir gefällt es auch schon jetzt. Aber ich würde lieber so wie andere Schulen, eine Schullandwoche machen. Da müssen wir wenigstens nicht mitten in den Wald. Und wir haben Toiletten. “ „Aber Miss Annabelle, die Wald-Woche ist in dieser Schule Tradition! Wir sind eben anders als andere Schulen. Aber genau das ist ja das besondere an uns.“. Scar sieht sie mit ihren leuchtenden funkelnden Augen, wie in kleines Kind an. Wir müssen uns alle zusammenreißen. Denn wenn Scar Miss Annabell für Blöd verkauft, ist das zum Schreien komisch. „Aber natürlich, Miss Nottingham. Natürlich.“ Da kommt Sienna und stellte sich neben Miss Annabelle: „Ja, und genau deswegen bin ich auch hierher gekommen.“ Ihre Augen leuchten Miss Annabelle an, die angeekelt sagt: „Äh, ja, genau. Weswegen Sie hier sind…“ dann geht sie langsam mit ekelndem Blick zu den Zelten. „Was sollte denn das gerade? Ich habe ihr doch gesagt, sie kann mich duzen.“ Sienna steht ratlos da. „Wir sind schon seit etlichen Jahren ihre Klasse, und wir verstehen es auch nicht.“ Da hat Louis wieder ausnahmsweise mal recht. Mit zuckenden Schultern geht Sienna zu Lora und meiner Mama, um mal mit zu tratschen. Auf einmal rast da ein dunkelgrüner Audi auf die Lichtung zu. Ich seufze. Das wird also doch nicht die beste Wald-Woche unserer ganzen Wald-Wochen. Und wer rennt da vom Auto weg auf uns zu? Olivia! Jamie rennt ihr sofort entgegen und ruft: „Olivia! Wir haben uns schon Sorgen gemacht das du nicht kommst! Hei, du könntest uns doch nie hängen lassen, oder?“ Olivia ignoriert ihn und rennt weiter. „Sorgen? Wohl eher Hoffnungen.“ Meint Louis zu mir. „hängen lassen? Wohl eher –Spaß haben-lassen.“ , meine ich zurück. Nun ist Olivia bei uns angelangt. „Mädels! Schön, das wir alle zusammen sind!“ Sie umarmt uns und dann wendet sie sich gleich an Scar: „ Letta! Wir Beide bei der traditionellen wald-Woche! (OMG hat sie gerade gesagt traditionell-das ist ihre erste!!!!!!!) Was kann schöner sein?“ Letta nennt sie Scar, weil Scars voller Name Scarlett ist. Und weil sie ja unbedingt die Namen , die wir ausgesucht haben, so doof findet. „Na wir drei, oder besser gesagt fünf!“ Scar versucht meine und Louis Meinung über Olivia positiver zu machen. Olivia sieht in die Runde, zuerst abfällig, und dann, nach 30 Sekunden sagt sie auf einmal: „Klar! Was wäre das denn schon ohne Lotte(ich, weil ich ja Charlott heiß, Übrigends ich HASSE diesen Spitznamen. Ich hasse ihn aus tiefster Seele), Georgie (Jamie, wegen seines Zweitnamens George-und ja, diesen Namen meint sie ernst-und ja, eigentlich HASST er den Namen Georgie auch) und zuletzt noch: William! (Louis Zweitname)“ WOW, das William hat sie mit voller Leidenschaft gesagt. Ich zwinkere Scar zu, sie zwinkert zurück. Alles klar. Wir haben einen neuen Grund zum Lachen! Übrigends, Len, nennen mich alle Dank meinem Nachnamen, Lennon. Gott sei Dank habe ich nicht so einen dummen Namen wie Lotte(Naja, EINE kennen wir ja schon die das macht.), oder Charls oder ähnliches. Nein, zum Glück nicht. Der Name Len ist eine witzige Abkürzung, die Scar in der ersten am ersten Tag eingefallen ist. Sie hatte ihn vorgeschlagen gleich nachdem ich gesagt hatte: „ Ich hasse meinen Namen, und die Spitznamen dazu. Könnt ihr einen anderen für mich finden?“ Und wisst ihr was? Ich LIEBE meinen neuen Namen. Und nun ratet mal wer mich NICHT so nennt…",
            "wordcount": "1.484",
            "chapter_release": "12.11.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Meine Gedanken werden durch Siennas Stimme unterbrochen:„Kommt Kinder, gehen wir die Zelte aufschlagen.“, Sienna kann es einfach nicht leiden wenn sie merkt das dicke Luft zwischen der Runde liegt. Ich verabschiede mich noch schnell von Mama und dann geht es los. Wir folgen Sienna zu unserer \u0001 \u0002 Weg ist ganz schön lang. Es ist steinig und rutschig, mehr rutschig als im Vorjahr. „Kinder, jetzt wird es eng: Bitte in Zweierreihen gehen.“. Ich sehe zu Scar. Sie sieht zu Olivia und die sieht zu Louis. Und der sieht zu Jamie. Und Jamie sieht wieder zu Olivia. Nein. Er sieht nicht zu ihr. Er himmelt sie an. Scar stellt sich neben mich hin und Jamie rutscht zurück und quetscht sich neben Olivia hin. Er geht zu ihr und sagt: „He, rutsch doch ein bisschen auf die Seite, aber nicht zu weit…“ Er will gerade weiter reden…wartet, nein-er will gerade weiter hoffnungslose Flirt versuche probieren, als Olivia ihn unterbricht: „Sorry, Jamie. Ich habe mir schon mit William ausgemacht, das wir miteinander gehen.-Ich meine nebeneinander.“ Louis versucht sich aus der Situation zu retten: „Was?! Ich hab doch gar nichts…“ Olivia hält ihm den Mund zu. „Jamie, dann gehst du eben neben den anderen.“, Sienna will keine Streiterei. „Hallöchen!“ Jamie will sich zwischen mir und Scar in die Mitte quetschen, doch wir schubsen ihn zurück. Danach geht er ohne jegliches Kommentar zurück, und dann stellt er sich still neben Scar hin. Ich und Scar kichern. Die beiden Dinge: 1. Das der niedergeschlagene Jamie neben uns her trottet und 2. Das Olivia versucht mit dem armen Louis zu flirten, was ihr natürlich nicht gelingt da Louis weder attraktiv noch geübt in solchen Sachen ist, sind einfach zum Brüllen. Perfekt für eine Komödie. Plötzlich sagt Sienna zu uns: „Und nun nimmt jeder sein Sackerl. Es gibt eine kleine Rutschpartie.“ Jeder nimmt begeistert seine Plastiktüte aus der Bauchtasche. Nur Olivia steht wie ein begossener Pudel da. „S-S-Sackerl? Es hat geheißen wir brauchen eine Bauchtasche mit Trinken und einer Jause darin. Aber ein Sackerl ist nicht drin gestanden!“ „Klar!“, antworte ich „Das machen ja auch nur wir. Keine andere Klasse macht das sonst. Das haben wir eingeführt. Weil es bei jeder Lichtung so steil bergabgeht, hat Miss Annabell zu uns einmal gesagt wir sollen ein Plastiksackerl mitnehmen, um Unfälle zu verhindern-und natürlich wegen des Spaßes! Es musste aber geheimbleiben. Deshalb haben wir nie darüber gesprochen.“Man, dieser Satz tat gut. ENDLICH! Endlich darf ich auch einmal in IHREN Wunden wühlen. „Und warum hat mir das niemand gesagt?!“ Olivia klingt extrem genervt-nerv tötend genervt- und legt den Hüftstutz ein. Wir hassen alle diese Position. –Auch Jamie, ja auch Jamie. Er findet sie nicht nervig, sondern blöd-weil er dann nicht in ihren Ausschnitt gaffen kann. Diese Position gefällt auch Scar nicht. Ihr Hüftstutz sieht maßlos übertrieben aus. Maßlos übertrieben. Jetzt sieht er sogar nerviger und übertriebener als sonst aus. \u0001 \u0002. Scar sieht genervt aus. Echt genervt. Wenn es etwas gibt, das Scar nicht leiden kann, dann ist das 1. Jemand der nur einen ihrer Haustiere beleidigt und \u0001 \u0002 jemand einen Hüftstutz einlegt und dabei genervt schaut. Als Miss Annabell das einmal gemacht hat, ist sie so ausgerastet, dass sie sie so extrem beschimpft hat, das sie für 2 Tage suspendiert wurde. Also kann man sich schon vorstellen was passiert. Gleich wird sie ihr ordentlich die Meinung sagen. Richtig die Meinung. „Weil es dir eben keiner sagen wollte!“ ENDLICH! Endlich hat sie ihr mal die Meinung gesagt. Hehe…Olivia sieht verdattert aus, mit DEM hat sie wohl NICHT gerechnet. „Letta! What get with you?“ So eine typische Olivia Aussage. Übrigends, die nervt auch, sogar mehr als andere typische Olivia- Aussagen. Man merkt, Scar reicht es langsam wirklich: „Wenn du so schlau reden willst, geh wieder zurück in deine alte Schule! “ Bahm! Das hat gesessen! „Hehehe, Kinder! Beruhigt euch doch einmal. Als erstes Olivia, sie haben es eben vergessen, dir zu sagen. Sei nicht Böse. Und Scarlett, für Olivia war das geradeeben ein kleiner Schock. Hör auf sie zu necken.“ Olivia grinst schadenfroh zu Scar rüber. Das hätte sie lieber nicht tun sollen. Scar ist zwar ein voll netter Mensch, der auch verzeiht, und mit dem Man echt Spaß haben kann. Aber an einem gewissen Punkt ist sie extrem aufgebracht, und nicht mehr zu stoppen. Dann könnte es ein wenig unangenehm werden. Und an diesem Punkt ist Olivia jetzt angelangt. Jetzt beginnt Scar gleich zum brüllen. Und es geht schon los: „ Was schaust du so beschissen? Hm? Gibt es für dich irgendeinen Grund zu schauen? Nein! Und weißt du warum? Weil dich NIEMAND hierhaben will! Mach dir doch selbst einen gefallen, und VERSCHWINDE! Ich war zu dir nett, habe mich verhalten wie eine Freundin. Aber weißt du was? Bei deiner komischen Kranken nervigen Art, wie du mit uns sprichst, und umgehst. Da hab echt ich keine Lust mehr drauf! Und deine behinderten Spitznamen? Die kann auch niemand Leiden! Wie oft hat Len dir denn schon gesagt, das sie den Namen Lotte hasst? Wie oft? Und wie oft hat Jamie schon gesagt, das er den Namen Georgie einfachextrem dämlich findet? Wie oft? Und noch zuletzt, wie oft hat Louis sich heute schon versucht von dir zu befreien. Wie oft? Ich sag dir jetzt was schon lange gesagt gehört hätte: Du bist das Letzte Via!!!“ Nach diesen Worten geht sie zornig und mit schnellem Schritt nach vorne. Olivia steht noch immer mit offenem Mund da. Ich schubse Jamie und sage leise: „Wir sollten nach Scar sehen gehen.“ „Also, wenn wer jetzt Hilfe braucht, dann Olivia. Ich gehe zu ihr.“ \u0001 \u0002.G Ich kann es nicht glauben. Da geht der lieber zur Tusse als zu Scar. Na warte: „Du möchtest doch nicht ernsthaft lieber zu Olivia gehen, als zu Scar. Du weißt schon dir Scar, die wir schon ewig kennen. Erinnerst du dich noch an sie?“ „Len, ich gehe jetzt zu Olivia.“ Jamie dreht sich gerade um. Mir reicht es echt. „Jamie, du bist ein Sklave. Ein armer stinkiger unzuverlässiger Sklave.“ Ich sehe noch wie er seinen Mund gerade zum aber formt, doch ich gehe mit schnellem Schritt in Richtung vorne. Da bemerke ich Louis neben mir. „Ich gehe mit zu Scar.“. „Wie du willst, William. Ich kann dir aber nicht versprechen, dass sie nett zu dir sein wird.“. „Bitte, als ob ich Scar nicht kennen würde!“ Er verdreht die Augen. „Genau, William. Als ob du Scar nicht kennen würdest.“ Gerade jetzt möchte er mitkommen. Scar ist sicher nicht bester Laune. „Was hab ich denn getan?“ „Nichts wieso?“ „Weil du so Psycho bist?“ „Ist es etwa nicht in Ordnung, das ich eben nicht bester Laune bin, wenn die Tusse die uns schreckliche Namen gibt, total nervig ist, Jamie völlig und total Gaga macht, uns die Wald-Woche versaut?“ „Bin daran jetzt ICH schuld?“ „Nein, aber trotzdem bin ich nicht bester Laune.“ „Okay, gehen wir einmal zu Scar.„Hey.“ . „Hey.“ Scar sieht nicht gerade glücklich aus. „O. Hallo, Louis.“ Ich will gerade anfangen mit ihr über Olivia zu schimpfen (hilft eigentlich wenn jemand Streit mit jemanden hat immer), da fängt Louis zu reden an: „Mach nicht mit.“ „Mit was?“ Scar sieht verwirrt und genervt aus. Also „vernervt“-oder „gewirrt“. „Dabei das sie unsere Wald-Woche versauen will. Wir müssen ihr zeigen dass wir auch ohne sie bestens auskommen können. „Louis…“ Ich gerade anfangen, Louis zu sagen, dass das nicht gerade das ist, das Scar jetzt braucht. Doch anscheinend habe ich mich geirrt. „Nein, Len. Louis hat recht. Wir müssen Via zeigen, dass wir auch ohne sie eine tolle Wald-Woche haben können.-Wo ist eigentlich Jamie?“ Ich zucke dir Schultern: „Nutzt die Chance ohne Louis um mit Olivia allein zu sein.“ „Oh Gott…“ Scar verdreht die Augen. „He, Leute. Also ICH finde es echt nicht in Ordnung wenn ihr einfach wegläuft. Scarlett, du hättest schon was sagen können. Da einfach davonzurennen finde ich nicht okay.“ „Entschuldigung, Sienna. Wird nicht wieder vorkommen.“ Scar schaut zu Boden. Diese Aktion lässt sie echt schuldig fühlend aussehen! „Und ihr beide auch, Louis und Charlott. Ihr seid auch einfach losgezogen, ohne mir etwas zu sagen. Das ist echt kein guter Anfang für eine Wald-Woche. Ich hoffe, dass so etwas nicht mehr passieren wird!“ „Sorry. Wir haben einfach vergessen, uns zu melden. Wird auch, NIE WIEDER vorkommen!“ Sienna sieht mich an. Zuerst mit strengem, warnendem Blick, dann zieht sich ihr Gesicht zu einem Grinsen zusammen. „Wenn du das sagst dann wird es BESTIMMT so sein! Hahahaha!“ „Sag ich doch.“ Antworte ich schulterzuckend mit breitem Grinsen. Sienna ist echt die beste Lehrerin auf dieser Schule-nein Welt!!! „So, Kinder. Gleich da vorne ist der Steilhang. Von hier aus rutschen wir gleich ins Lager.“ „Juhuu! Rutschen!!!“ Ich rufe so laut ich kann, und sehe gleich und richtig lang zu Olivia hin, um mir ihren Gesichtsausduck so richtig zu merken. Um diesen Moment so richtig zu genießen. „Jaja. Schau nur so, Lotte. Komm dir auch nicht vor, wie irgendjemand besonderes, nur weil ich und Letta einen Streit haben und sie jetzt zu dir geht. Du weißt ganz genau, dass ABF`s sich nach jedem Streit vertragen. Oh, tschuldige. Ganz vergessen, du hast ja keine hier.“ Boah! Was fällt diesem Miststück denn ein?! „Also eins sag ich dir, Olivia! ICH kenne Scar viel länger & besser als DU! Also überleg dir mal wer oder was deine beste Freundin ist, denn so wie ich Scar erlebt habe, du anscheinend nicht. Und tu uns alle Bitte einen Gefallen, und geh doch auf die Seite. Denn WIR wollen Rutschen.“ „Charlott, bitte, hör auf. Und Olivia, langsam reicht mir es mit deinen Streitereien. Hör auf damit.“ „ICH kann nichts dafür wenn DIE mir so zurückmault!“ „Olivia! Jetzt stell dich ja nicht so blöd!“ Ein warnender Blick von Sienna reicht. Olivia hält den Mund und blickt zu Boden. „Okay, stellt euch alle in einer Stirnreihe auf, und dann…“ „Hallo? Ich hab…“ Olivia wird durch uns unterbrochen: „Hallo!“ Rufen ich, Meise und Scar im Chor. „Haha. Ich lach mich tot!“ Jamie sieht uns enttäuscht an. Louis sagt:„Komisch. Du siehst gar nicht danach aus.“ Louis Bemerkung sitzt. Jamie geht zurück zu Olivia. Ich und Scar müssen uns richtig bemühen, nicht lachend in Tränen auszubrechen. Diese Bemerkung, und dann noch Olivias Ausdruck-das ist zu viel des guten für uns. „Okay. Sehr witzig.“ Olivia verdreht die Augen. „Aber worauf soll ich jetzt rutschen?“ „Ich kann dir was borgen.“ Sienna kramt in ihrer Tasche: „Ich nehme statt Sakerln Schlangenhaut.“ „IIIhiiee! Schlangenhaut??? So was Ekliges? Nie im Leben!“ Man sieht Siennas Beleidigung deutlich im Gesicht. „Diese Schlangen haben ein langes glückliches Leben gehabt, und es ist viel Umweltschonender das zu nehmen, wenn sie von glücklichen Schlangen stammen. Aber wie du willst, dann musst du eben jemand anderen fragen.“ „Jamie?“ Wir –Louis, Scar &ich-brechen in Gelächter aus. „ Jamie, hat noch nie ein Sackerl mitgehabt!!! Komisch, das du gerade DEN fragst!!!“ Jamie sieht uns mit ernstem Blick an. „Jetzt habe ich aber eines mit!“ Olivia grinst. „Haha, ihr seid doch nicht so gescheit wie ihr denkt!“.Wow, DAS ist schon mal eine Leistung. Normal rutscht jamie-vollkommen freiwillig- auf seiner Hose. Aber, Jamie kann man eigentlich nie ernst nehmen. Also wird es bestimmt ein Stoff- Sackerl oder sowas sein. „Na, Jamie? Was hast du denn so tolles mit?“ Ich sehe ihm schnippisch in die Augen. „Ein Sackerl. Stell dir vor, Len: Ein Sackerl.“ Zugegeben, ich bin tatsächlich überrascht, als Jamie ein Sackerl herauszieht. „Buhm, DAS nenn ich mal ein Sackerl! Können wir nicht gleich alle mit rutschen? Dein Sackerl ist so so…RIESIG!!!“ lacht Scar. Typisch Jamie. Er hat nämlich wirklich ein Sackerl mit. Ein echt, echt… kleines. „Ich kann nicht auf diesem Sackerl rutschen! Es passt ja kaum noch DU drauf!“ „Ou. Ach ja.“ Jamie erkennt, dass weder er alleine, noch er und Olivia da raufpassen. „Tja, dann musst du eben runtergehen. Achtung, es ist steil.“ Sienna sieht Olivia besorgt an. Olivia geht den ersten Schritt. „Sicher pass ich auf. Mir wird schon nichts passiereeeeeee…“ Tja, Olivia ist ausgerutscht und rutscht jetzt auf ihren DOLCE&GABBANA-Rock den Gatschigen, dreckigen Boden herunter. Die Schlucht ist sehr lang.„Okay, fertig?“ Sienna sieht uns an. „Fertig!“ Rufen wir im Chor. „Okay, Achtung…Fertig…Los!“ Und so beginnen wir unseren „Rutsch“ in die Wald-Woche.",
            "wordcount": "2.086",
            "chapter_release": "12.11.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Buum!“ da hat wohl jemand das falsche Gewand zur Wald-Woche angezogen! „Schau nicht so! Oder bist du neidisch? Weil du dir nicht so einen Rock leisten kannst?“ Olivia sieht mich wütend an. „O ja. Wir sind alle SO neidisch auf deinen dreckverschmierten Rock!“ Scar sieht Olivias Rock abfällig an. Darauf grinsen wir um die Wette. Scar ist echt die größte! „Kinder? Jetzt sucht sich mal jeder ein Zelt aus. Ich meine- zu zweit in ein Zelt.“ „Olivia uns Scarlett? Ich nehme an, das ihr in einem Zelt schläft. Für euch habe ich das hier links. Und Jamie, Charlott und Louis, für euch habe ich das dort.“ Sienna erklärt der Mumie die derzeitige Diskussion: „Äh, Loureen, wir haben da auf dem Weg eine kleine Auseinandersetzung gehabt, also-die zwei verstehen sich zurzeit nicht gerade gut…“ „Wer schläft jetzt also mit wem?“ Sofort bricht Gelächter aus. Oh, oh Miss Annabelle, Sie müssen noch viel, viel lernen…„Wer schläft jetzt also in einem Zelt?“Miss Annabelle sieht uns genervt an. „Ich und Will-Louis!“ Olivia schnappt sich Louis und hält ihn seinem Mund zu. Miss Annabelle sieht das nicht und trägt die beiden Namen in ihre Liste ein. „Okay, dann in dem anderen Zelt: Scarlett, Charlott und Jamie, oder?“ WAS?! Nicht mit diesem Verräter! Auf keinem Fall!!! „Erm, Loureen…“ Sienna versucht die Situation noch zu retten, doch Miss Annabelle hört ihr kaum zu: „Okay. Also meine Damen und Herren, ich möchte KEINE Beschwerden über die Aufteilung hören. Habe ich mich klar Ausgedrückt?“ „Aber…“ Es versucht noch jeder außer Olivia zu protestieren. „Habe ich mich klar Ausgedrückt?!“ Miss Annabelles Ton klingt schärfer, und jeder weiß: Jetzt ist jeder Wiederstand zwecklos. Bei unserer 2. Wald-Woche hatte Jamie Versucht sich bei der Zeltaufteilung zu Beschwerden, und musste dabei fast nachhause fahren. Nein-bei Miss Annabelle funktioniert sowas nicht. „Na toll.“ Scar brummt vor sich hin. „Eigentlich, sollte Jamie bei “William“ und seiner “Traumfrau“ im Zelt sein, und wir beide in einem.“ meine ich. „Wie recht du hast, Len.“ Scar sieht angeekelt Jamie an: „Kaum zu glauben, das wir den heute noch umarmt haben. Brr!“ „Scar, wir reden mit dem kein Wort in dieser Nacht. Kein einziges Wort!“ „Passt, Len. Das gleiche wollte ich gerade dir sagen.“ Da kommt Jamie auf uns z. „Na, Mädels? Auf eine gute Wald-Woche!“ Jamie hält seine zwei Hände hoch zum “High Five“. Doch ich und Scar gehen ihn nur aus dem Weg. Tja, wie schon gesagt: Auf eine gute Wald-Woche…„Olivia, du wolltest doch Holz-Sammeln gehen. Charlott, du gehst mit.“ WAS?! Ich mit DER?!?!?! „Charlott, Du kennst dich sowieso gut aus. Zeig Olivia, wie man Holz-Sammelt.“ Olivia verdreht die Augen: „Ich wird ja wohl wissen wie man Holz Sammelt.“ „Via, wir habe schon gesehen wie du einen Berg runtergehen kannst. Wir brauchen nicht noch sowas.“ Scar verdreht die Augen. Ich sage mit einem großen Seufzer: „Na dann, Olivia gehen wir.",
            "wordcount": "490",
            "chapter_release": "12.11.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Iiiiiehhh!“ „Was ist Olivia?“ „Ich bin in einen Gatsch hineingestiegen!“ „So. Hier liegen noch viele Äste. Nimm ein paar.“ „So. Habe ich. Und jetzt? Wir haben doch schon genug.“ „Na gut. Gehen wir zum Lager zurück.“ „Warte, Lotte. Ich muss mir noch den Schuh zubinden.“ „Du kannst ja dann nachkommen.“ „Okay. Geh dann schon mal vor.“ Miss Annabelle ist echt ein Monster. Schickt die mich mit Olivia zum holzsammeln. So eine blöde Kuh. Olivia braucht echt lange. Naja, dann warte ich eben ein bisschen. Wenn sie sich verläuft, darf dann nämlich ich heimfahren. Die braucht echt lange! „Aaaaaaaaaaahhhhhhhhh!!!!!!!!!“ Das Gekreische kommt von Olivia! Und es ist kein gespieltes. Ich renne so schnell ich kann zu der Stelle. Endlich bin ich angekommen. Olivia liegt am Boden und-ihre Pulsadern sind voll mit Blut! „Warte kurz, Olivia. Ich such nur schnell etwas zum Verbinden!“ Ich sehe an einem Baum einen langen Stofffetzten. Schnell reiße ich ihn runter, und reiße ihn in zwei. „Halte durch, Olivia. Halt durch.“ Ich binde den einen Stofffetzten ums eine, den andere ums andere Handgelenk, und ziehe beide fest. „Wie bekomme ich dich ins Lager?“ „Ich…lehne mich an dich an….Das…müsste gehen.“ „Okay.“ Wow, Olivia ist noch schwerer als ich mir erträumen ließ. Naja, das meiste Gewicht liegt wahrscheinlich sowieso auf ihren Titten. Endlich, endlich sehe ich die Rutschbahn ins Lager. „Sienna! Miss Annabelle! Kommt schnell her!“ Die beiden rennen so schnell wie möglich hinauf. „Olivia!“ „Nein!“ Die beiden sehen Olivia bestürzt an. Ich rutsche inzwischen ins Lager, und mache mich auf mindestens 3 Erzählungen und 100 Fragen gefasst.",
            "wordcount": "270",
            "chapter_release": "12.11.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "„\u0001 \u0002.G.!“, Scar sieht außer sich aus. „Jamie, nicht gleich zum heulen anfangen!“ Louis legt seinen Arm um Jamies Schulter. „Louis, das ist jetzt echt nicht die Zeit zum Scherzen!“ Scar sieht ihn verärgert an. Mich fragt keiner was. Mich darf keiner etwas fragen. Ich stehe nämlich noch unter Schock. Und liege in einer Hängematte. Sienna sagte mir, ich sollte mich etwas ausruhen. Sie hat ja Recht. Das sollte ich wirklich. Und ich habe es getan. Ich habe mich bereits 2 Stunden ausgeruht. Nur Miss Annabelle lässt mich einfach nicht mehr aus dieser Hängematte raus. „Loureen, ich denke Charlott hat sich ausgeruht. Sie kann wieder herumgehen.“Man hört Sienna leise aus ihrem Zelt- das sie nun offiziell zum Krankenzelt erklärt hat- rufen. „Du hast gehört, Charlott. Aber, sei vorsichtig. Wenn dir nicht gut ist, dann geh wieder in die Hängematte.“ Miss Annabelle sieht mich besorgt an. „Natürlich, Miss Annabelle.“ Sie ist zwar eine Zicke, aber wenn es drauf ankommt, kümmert sie sich trotzdem um uns. Scar winkt mich mit der Hand ins Zelt: „Wir sollten die Schlafsäcke in unser Zelt legen.“ „Gute Idee.“ Jamie folgt uns. Ich drehe mich um. „Wer hat dich gefragt?“ Jamie zuckt mit den Schultern: „Habe nicht gewusst, dass sich jetzt alles gegen mich verschwört…“ „Jamie, tu bloß nicht so unschuldig. Als ob es nicht ALLE wissen würden!“ Scar verdreht die Augen. Jamie scheint es nicht zu kapieren:„Ich war ja nur zu Olivia nett, nichts anderes! Was habt ihr jetzt alle?“ „Nett“, sage ich. Ich sehe Scar an, sie lächelt ein wenig. Jamie, sieht uns ernst an:„Ja, nett. Solltet ihr auch einmal ausprobieren.“ Scar verdreht die Augen: „Jaaaa-Nein.“. Auf einmal ruft Jamie ganz aufgebracht:„Was habt ihr denn jetzt gegen mich?!“ Boah, Jamie ist wirklich dumm. „Okay. “, sagt Scar, „Jetzt noch einmal für Leute mit etwas weniger Verstand. Wir, sind dir böse. Weil, du ein Verräter bist. Du hast uns verraten indem du nur zu Olivia gehalten hast. Du hast sie vergöttert, und uns im Stich gelassen. Ist dir das jetzt klar?“ „Okay…“ Jamie sieht uns schuldbewusst an. „Kommt, Leute. Lasst uns eine traditionelle Runde im Wald gehen!“ Versuche ich die Situation ein wenig aufzuheitern. „Warum nicht?“ Scar scheint Jamie auch, langsam aber sicher, zu verzeihen. „Und los geht’s!“ Jamie nimmt sich einen Stock vom Boden, wirft ihn weg, und rennt-ein wenig schnell- von der Schlucht-Lichtung in den Wald.„Sagst du mir bitte, wie das sein konnte, das Olivia die Pulsadern aufgeschlizt worden sind?“ Scar sieht mich mit einem fetten Frageteichen im Gesicht an. „Ich habe echt KEINE AHNUNG!“ „Du warst nur wenige Meter entfernt.“ Sagt Jamie Schultern zuckend. „Na und? Ich hab nicht damit gerechnet, dass ihr die Pulsadern aufgeschlitzt werden! Leute? Könnt ihr euch mal in meine Situation hineinversetzten?“ „Ja, du hast ja irgendwie recht. Aber wer könnte das getan haben?!“ Scar versteht mich langsam. „Scar, hör sofort auf mit diesen Fragen! Es endet damit das jeder paranoid durch die Gegend rennt und alle anderen umbringen will!“ „Jamie!“ Scar haut ihn hinter dem Kopf. „Nein, Scar. Jamie hat recht. Wir sollten nicht anfangen zu überlegen Wer von uns war das jetzt? Wir sollte lieber uns Sorgen machen, dass so ein verwirrter Psycho hier im Wald herumirrt und ganz wild darauf ist, uns alle zu killen.“ Scar sieht einmal links, zu mir, und einmal rechts, zu Jamie und sagt: „Ihr macht mir echt Angst, Leute.“ „Wir sollten…unser Zelt in eine Festung verwandeln!“ Meint Jamie mit einem lustigen Grinsen. Scar sieht ihn mit einem –du-veräppelst-mich-Blick an: „Ja, und wo wir gleich dabei sind, ich bin der Weise Zauberer, Len eine Wache und du der mutige Ritter.“ Jamie sagt spöttisch-und auch ein wenig beleidigt:„Das meine ich doch nicht so! Wir sollten nur ein paar Sicherheitsvorkehrungen machen, falls du nicht neben Blutüberströmten Leichen aufwachen willst.“ „Okay. Das können wir ruhig machen“, meint Scar Schultern zuckend. Meine Gedanken schweifen langsam um die ganze Situation. Wow, wenn da wirklich ein Killer herumläuft…der dazu noch einer von uns sein könnte…Mit weiterem Getratsche beenden wir langsam unsere Runde.„Da seid ihr ja wieder! Gerade richtig zum Abendessen! Louis hat ganz fleißig mitgeholfen.“ Sienna strahlt uns an. Oh oh. Die Wald-Woche ist zwar immer DAS Ereignis im Jahr, doch ist das Essen nicht immer das Beste. Es gibt Spagetti in einem dreckigen großen Kessel über dem Feuer. Nein, nein…das Essen ist nie richtig gut. Trotzdem, setzten wir uns rund um das Feuer und nehmen uns alle eine Schale voll. Besonders ich. Eine Olivia vorm Sterben zu retten kann ganz schön hungrig machen. Obwohl das Essen hier, wie schon gesagt, nicht gerade gut ist. Ich nehme mir noch ein bisschen mehr und quetsche mich zwischen Scar und Jamie auf einem Baumstumpf hin. Olivia sitzt zwischen Sienna und Miss Annabelle, neben Sienna sitzt Louis und einen Meter weiter-im Kreis-Jamie. „Na, heute war das ja ein ganz spannender Anfang. Der Rest der Wald-Woche wird hoffentlich ein wenig ruhiger.“ Miss Annabelle lächelt. Sie liebt ihre Ruhe eben. „Was?! Wir fahren nicht nach Hause?“ fragt Olivia entrüstet. Wie bitte? Wir sollen nachhause fahren? „Aber warum denn, Olivia?“ Sienna sieht wie die Ruhe selbst aus. „Vielleicht weil...einer von uns mich UMBRINGEN wollte? Ist das nicht Grund genug?“ Miss Annabelle will gerade Olivia eine Standpauke über das verdächtigen von Mitschülern halten, doch Sienna kommt dazwischen: „Olivia, man verdächtigt nicht einfach Mitschüler, wenn man nicht weiß, wer es war.“ „Und überhaupt, wer sagt dass es nicht so ein Psycho gewesen ist? Ich denke nicht ernsthaft daran, dass einer von uns es war.“ Ich sehe Olivia nach meinem Kommentar gerade eben an. Sie sieht nicht lustig aus. „Du musst ja gerade reden, Lotte.“ Was? „Olivia, warum muss ich gerade reden?!“ „Wer hat mich im Wald alleine zurück gelassen, und wegen wem bin ich fast gestorben?“ WIE BITTE? „Olivia, wie kannst du sowas nur sagen? ICH habe dich mehr oder weniger auch gerettet!“ „Lotte, halt einfach deinen Mund. Deine Stimme möchte hier echt NIEMAND hören.“ Meint Olivia mit hochgezogenen Augenbrauen. „Via, kaum zu glauben das du trotz des Ereignisses immer noch an diesen komischen Streit denkst. Den haben WIR alle nämlich längst schon vergessen.“Scar sieht nach ihrem Kommentar wieder in die Spagetti Schüssel. „Letta, ich bin dir ja nie richtig böse. Aber, dass du mich angeschrien hast, habe ich nicht vergessen. Sorry für dich, wenn du nicht so denkst.“ Sie zuckt wieder mit ihren Augenbrauen. Scar funkelt Olivia böse an. Oh oh. „Olivia, du musst schon irgendwie kapieren, das das alles für uns ein bisschen heavy war, und wir dann eben unwichtiges zeug nicht mehr beachten.“ Ich versuche, auch wenn ich Olivia mit Leib und Seele HASSE, die Situation zu retten. Olivia sieht mich mit offenem Mund an: „Halt deinen Mund, Lotte. Wie schon gesagt mag niemand dich hören oder sehen oder sonst noch was. Sei einfach nur still.“ OMG! Was bildet sich dieses Miststück nur ein? Sorry den Ausdruck, aber wirklich. Warum greifen die Lehrer eigentlich nicht ein? Ich sehe Sienna an, doch sie zuckt nur mit den Schultern und Grinst. Danke Sienna. Naja, dann zu Miss Annabelle: „Miss Annabelle, was sagen Sie denn dazu? Dazu, dass Olivia so derartig mit mir schimpft!“ „Olivia, hör auf, oder du kannst nachhause fahren!“ Olivia verdreht die Augen. „Olivia, ist ja gar nicht so schlimm, das Ganze.“ Jamie versucht, zwar nicht in deutsch, aber doch in irgendeiner Sprache, Olivia zu beruhigen. Olivia sieht ihn genervt an: „Jamie, Mund halten!“, sie verdreht genervt die Augen. Jamie versteckt sich nun hinter Scar`s und meinem Rücken. Scar dreht sich langsam mit großen Augen zu Olivia: „Also…Via, bist du uns jetzt noch hab?“ „Letta, ich bin dir nicht mehr hab, wenn du dich entschuldigst. Aber sonst, ist für mich alles wie beim alten.“ Olivia zuckt mit den Schultern. „He, singen wir das alte Lagerfeuerlied!“, Miss Annabelle versucht diesmal die Situation zu retten. „Jaaa!!!“ Das kommt einstimmig. Miss Annabelle gibt die Zettel aus. Sienna beugt sich zu Olivia rüber: „Olivia, schau hier ist ein Text für dich. Die anderen können es zwar schon auswendig, aber Morgen kannst du das sicher auch! Sing ruhig laut mit!“ Ich nehme mir auch einen Zettel. Dieses Lied werden wir etliche Wald-Wochen noch brauchen. Und, obwohl wir das Lied ja schon seit etlichen Jahren singen ist so ein alter verstaubter Zettel doch immer wieder gut! Und, es ist auch meine Handschrift, die ich in der ersten Klasse gehabt habe:Das Lagerfeuerlied-LiedSetzt euch ans Lagerfeuer, singt das Lagerfeuerlied! Das L-a-g-e-r-f-e-u-e-r-l-i-e-d -Lied! Doch das Lied geht noch viel schneller, denn erst dann wird es zum Hit, darum singt es doch ganz einfach mit! Bam Bam Bam! L-a-g-e-r-f-e-u-e-r-l-i-e-d--Lied! Das L-a-g-e-r-f-e-u-e-r-l-i-e-d-Lied! Doch das Lied geht noch viel schneller, denn erst dann wir es zum Hit, darum singt es doch ganz einfach mit! L-a-g-e-r-f-e-u-e-r-l-i-e-d-Lied! Das L-a-g-e-r-f-e-u-e-r-l-i-e-d-Lied! Doch das Lied geht noch…………… (und so weiter)So singen und singen und singen wir bis uns allen irgendwie die Lust vergeht. Jamie beugt sich hinter mich und flüstert Scar etwas ins Ohr. Hallo??? Ich fühle mich ausgeschlossen????? Scar steht auf und geht. Dann beugt sich Jamie zu mir rüber: „Wir beginnen jetzt mit unserer Sicherung ums Zelt.“ Okay, dann mal los. Jamie nickt mir zu, und ich stehe auf um zu unserem Zelt zu gehen, Scar helfen. Als ich dort bin höre ich schon von weitem:„Jamie ist echt eine verrückte Nudl! Was brauchen wir denn SO VIEL?! Sicher, ER sammelt das ganze ein, was 5 Minuten dauert und ICH kann dann wieder den ganzen spaß herrichten. Immer Scar…das ist sowas von TYPISCH!!!“ „Servus.“ Ich komme langsam hervor. „Hi, endlich hilft mir mal jemand mit dem ganzen Sch…“ „Scar! Keine bösen Wörter!!!“ „Jaa, sorry. Aber WER hat denn immer die ganze Arbeit in den vorherigen Wald-Wochen gemacht, hm? IMMER ICH!!! Also, du kannst mir nix sagen, weil ich habe schon etliche Jahre hier beim Aufbau geschimpft, und werde es etliche Jahre auch trotzdem weiter tun!!!“ „Okay, okay. Wollte keinen Krieg anfangen…“ Wow! Der hat ja wirklich was gebracht!!! Bestimmt 20 dichte Äste liegen neben mir und zwei Schaufeln. Dazu noch sicher 50 Dornenäste. Jamie hat wirklich Arbeit geleistet.“ Zuerst verdecken wir unser Zelt mit Ästen, dann Schaufeln wir rundherum einen viertel Meter graben aus. „So, jetzt können wir die Dornen rundherum flechten, oder?“ Gott sei Dank haben ich und Scar das Dornenflechten in der zweiten als Frei-fach genommen. Das hat uns schon einiges gebracht. „Nein. Wir holen einmal Jamie. Soll ER doch auch einmal etwas machen.“, meint Scar schnippisch. Sie hat vollkommen recht. Holen wir ihn.„Und ihr glaubt ERNSTHAFT das ein viertel Meter einen Mörder aufhalten wird?!“ Jamie runzelt die Stirn. Ich blicke nochmal hinunter: „Ähm, ja?“ „Leute“ Jamie schüttelt den Kopf, „Da braucht man mindestens dreieinhalb Meter um ihn drin festzuhalten. Wartet, ich hol auch schnell eine Schaufel.“ „Na endlich!“ Scar verdreht die Augen. Nachdem er gekommen war, buddelten wir eine Zeit. Gott sei Dank, ist das hier keine echte Erde, sondern eine Sandähnliche irgendwas. „Die werden uns jetzt langsam aber sicher vermissen…“ Da hat Scar recht. Wir sind immerhin schon sicher eine Zeit weg. „Also ich weiß nicht wie tief das ist.“ Meint Jamie schultern zuckend. Es ist ja schon auch stockfinster. „Spring rein.“ Sagt Scar. „ICH?! Nein, SICHER NICHT!!!...Ich bin außerdem viel zu schwer. Ihr könnt mich NIEMALS hochheben.“ Scar flüstert: „Wer hat denn eigentlich was von hochheben gesagt?“ Jamie sieht uns fragend an. Scar schreit: „Mich aber auch nicht!!! ICH bin NICHT die leichteste!!!“ Sie sehen mich beide fragend an. Oh oh. „He he, ich klettere auch nicht da runter…denn Scar und ich sind doch beide gleich dünn!!!“ Ha. Jetzt habe ich sie. „Tja, liebe Len, DU bist aber erst 15, und deswegen bist DU auch kleiner als ich und deshalb hast DU auch weniger Kilos. Figur hin oder her.“ Okay…..verdammt! „Wo ist eigentlich Jamie?“ Scar grinst: „Der hat einen Schnur geholt. Um dich runterzulassen.“ Eine Schnur 5-mal um den Bauch gebunden, lassen sie mich langsam runter. Ich brauche sicher 5 Minuten bis ich unten angekommen bin. „Okaaaay…ihr könnt mich wieder raufziehen. „Wie tief ist es ungefähr?“, fragt Scar hinunter. „Ähhh……ca. 3 Meter, oder? Ich meine, es hat doch irgendwie schon lang gedauert, bis ich unten war. Und jetzt- zieht mich endlich rauf!!!“, rufe ich rauf. Es hat zwar lange gedauert, aber jetzt bin ich wieder oben. Wir flechten noch die Dornen und gehen wieder \u0001 \u0002 ist inzwischen schon stockdunkel geworden, und wir sitzen noch immer beim Feuer. „Das Feuer ist gleich aus. Da muss man noch Holz dazulegen, wenn ihr nicht schlafen gehen wollt.“ Sagt Sienna. „Wir haben aber kein Holz mehr.“ Meint Scar Schultern zuckend. „Dann sollten wir noch welches holen.“ Sagt Sienna. Miss Annabelle schreitet ein: „Keiner holt Holz im dunkeln. KEINER!“ Schlafengehen, jetzt? Gerade wenn es am schönsten ist soll man aufhören, meint ein Sprichwort. Doch ich kann nichts mit Sprichwörtern anfangen. „Kein Problem, Scar und ich holen welches.“ Anscheinend findet Scar das nicht so. „Nein! Tut mir Leid Len, aber ich bin schon so paranoid genug! Wenn da ein Killer rumläuft…Si-cher-nicht!“ „Okay, dann geh ich eben alleine.“ Mir wird zwar mulmig bei den Gedanken, aber ich nehme einfach Scars Pfefferspray und Jamies Mördermesser mit. Noch eine Taschenlampe und dann, wird mir schon nichts passieren. „Nein, Charlott. Alleine gehst du sicher nicht.“ Meint Miss Annabelle. Louis will gerade etwas sagen, doch Olivia hält ihm den Mund zu, und stopft ihm schnell Marshmallows in den Mund. Super. Jetzt können wir schlafen gehen. Ich sehe zu Scar und sage: „Bitte?“ Scar schüttelt den Kopf. Ich sehe in die Runde. Mir bleibt jetzt nur noch…Jamie. Na toll. Warum gerade Jamie? Egal, ich muss jetzt sofort handeln. Sonst ist er beleidigt, und wir können wirklich schlafen gehen. „Jamie?“ Ich sehe ihn an. Er zuckt die Schultern: „Okay.“ Ich schau noch zu Miss Annabelle. „Na gut. Aber Jamie, du nimmst dein Mördermesser mit, okay?“ Ein riesiges Lachen fällt in die Runde. Miss Annabelle sieht uns nur verdattert an. Miss Annabelle, Miss Annabelle…Sie müssen noch viel, viel lernen. Jamie und ich stehen auf. Jamie holt schnell sein Mördermesser, und wir gehen hinauf, um weiter in den Wald zu gehen. Ach ja, zu Jamies Mördermesser. Es ist ein 20 cm langes Messer, das noch eine kleine Lederscheide hat. Da so eines alle Psychos in den Horrorfilmen auch haben, nennen wir es Mördermesser. Neu ist mir nur, dass Miss Annabelle es auch so nennt…„Wo wollen wir jetzt hingehen, Len? Da, da, da oder, da?“ „Jamie, ich würd mal sagen, geradeaus, den Berg hinauf?“ „keine so schlechte Idee.“ Jamie und ich sind gerade mal 2 Meter gegangen, und müssen zuerst einmal den Berg hinauf, um irgendwo hinzukommen. Wir halten uns an einer Wurzel fest, und ziehen uns rauf. Wir müssen ja einen Berg hoch, da es traditionell in unserer Schule ist, die Wald-Woche in einer Lichtung die in einer kleinen, aber tieferen Schlucht liegt zu machen. Dass ist die Bedingung. Nicht gerade praktisch, zum Holzsammeln, aber doch gemütlich, wenn man bei den Zelten ist. Als wir oben angekommen sind, gehen wir tiefer in den Wald hinein. „Len?“ fragt mich Jamie, als wir die Richtung einschlagen, „Du möchtest wirklich, wirklich, wirklich Holz- Sammeln gehen, nachdem was passiert ist?“ Wo er recht hat, hat er recht. „Schau mal, ich mache jetzt SICHER NICHT mehr den Fehler, alleine wo hin zu gehen, oder Vor zu gehen. Und alleine wird der Mörder doch nicht angreifen.“ „Schon. Aber, du wärst ja doch auch alleine gegangen.“ „Ja…“ Jetzt erst fällt mir auf wie bescheuert diese Idee gewesen ist. Ich hätte nie gedacht, dass ich das einmal danke, aber: Danke, Miss Annabelle. „Du hast recht. Lieber 2 Stunden am Abend verlieren, als sein ganzes Leben.“ „Hast du den Korb?“ „Sicher. Leg sie alle rein, Jamie.“ Es raschelt. „Hast du das, ähm gehört?“ Ich sehe Jamie unsicher an. „Ist sicher nur ein Tier.“ Es raschelt wieder. „Jamie…gehen wir wieder?“ „Len, wir sind zu zweit. Und überhaupt. Wir haben noch nicht mal genug Holz.“ „Okay. Vielleicht bin ich ein bisschen paranoid.“ „Ja. Das wird es sein.“ Jamie legt noch ein paar Äste rein. Es knackst ein Ast ab. „J-J-J-J-Jamie!“ „Len. Komm runter. Es gibt vielleicht auch Vögel in einem Wald. Es knackst noch mal. Ich höre ein leises:„Verdammt!“ Das kam gerade nicht von mir. Und auch nicht von Jamie. „Können deine Vögel auch verdammt sagen?“ Sage ich zu ihm mit zittriger Stimme. „Len, steh auf! Nichts wie weg hier!“ Ich halte mich auf einem Baum fest, und springe auf. Danach sprinten wir los. Ich höre es richtig, wie jemand hinter uns her rennt. Wir rennen weiter. „Gleich.“ Sage ich mit heiserer Stimme. „Gleich sollten wir zur Schlucht kommen.“ Ich zwar fast nichts, doch bin ich mir sicher. „Len, pass auf den Stock da vorne auf!!!“ Jamie rennt weiter. Stock? Zu spät bemerke ich ihn. Ich stolpere und falle. Verdammt!!! Ich bin auf meine Kehle, und auf meinen Knöchel geflogen. „Jamie, Mördermesser, jetzt!“ krächze ich. Doch, niemand kommt. Mist. Mist, Mist, Mist! Ich höre langsame Schritte kommen. Ich sehe nur ein schwarzes Tuch, statt einen Kopf. Der Mörder holt ein Messer heraus, und sticht mir in die Wade. Verdammt, das tut weh! Was kann ich jetzt noch tun? Mich drückt etwas am Rücken. Scars Pfefferspray! Mit letzter Kraft hole ich es, und stecke es unter das Tuch. Ich drücke auf das Spray. Es hilft. Der Mörder sackt zurück. Aber lange würde ihn dass nicht aufhalten. Aus meiner Wade fließt verdammt viel Blut. Mir wird vollkommen schwindelig und übel. Wo verdammt noch mal ist Jamie? Ich versuche mich vorzuziehen. Lange würde ich nicht mehr durchhalten. „Leeeen! Len! Leheeeeen!“ Scar! Ich krächze irgendwas, doch man hört nichts. „Len!“ Das Pfefferspray! Ich sprühe damit herum. „Len!“ Sie bemerkt mich! Doch der Mörder hat sich auch wieder erholt. Ich spüre hinter mir Schritte. Ich sehe, wie Scar und Jamie auf mich zu rennen. Jamie zieht mich schnell von der Stelle wo ich gelegen bin weg. Ich sehe wie der Mörder Ein Messer in den Boden sticht. Hätte Jamie mich nicht weggezogen, waäre ich tot. Er richtet sich wieder auf. Doch dann zieht Scar ihn eins mit einer Bratpfanne über den Schädel. Jamie beugt sich zu mir runter. „Alles okay?“ Scar brüllt ihn an: „Sieht sie denn so aus?!“ Sie nehmen mich beide, und tragen mich ins Lager. Das letzte was ich sehe, ist Scars wütender Gesichtsausdruck zu Jamie…",
            "wordcount": "3.170",
            "chapter_release": "12.11.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ich wache auf. Über meinem Kopf, rundherum sind Gesichter mit fragenden Gesichtsausdrücken. Sienna, Scar, Jamie, Miss Annabelle und Louis. Jamie flüstert: „Lebt die jetzt?“ Scar verdreht die Augen: „Nein, Jamie, weißt du. Sie ist jetzt ein Zombie.“ Jamie sieht Scar ein bisschen wütend an: „Es gibt auch Tote mit offenen Augen.“ Scar verdreht wieder die Augen: „Ja, aber die machen die Augen nicht wieder auf.“ „Würdet ihr mal euern Mund halten?“ Louis sieht die Beiden genervt an. „Wie fühlst du dich, Charlott?“ Sienna sieht mich besorgt an. „Charlott, wie fühlst du dich?“ Ich versuche, sie genauer anzusehen. Plötzlich sehe ich zwei Siennas vor mir. „Naja..“ Ich merke, dass mir der Hals noch etwas weh tut. „Okay, du kannst mich also hören. Und du siehst auch. Dein Hals tut dir weh. Das höre ich. Also, ist es bei deinen Sinnen nichts Ernstes. Kannst du noch dein Bein problemlos bewegen?“ Ich hebe mein Bein auf, und bewege jede Zehe. „Ja, geht gut.“ „Bleib noch ein wenig liegen, Charlott.“ Scar beugt sich über mich: „Du hast ihr einen ganz schönen Schrecken eingejagt…und uns auch. Es darf jetzt keiner mehr in der Dunkelheit weggehen. Nicht mit anderen Schülern. Nicht mit Lehrern.“ „Wo…wo ist Olivia?“ Louis verdreht die Augen: „Die hatte gerade Lust auf Marshmallows als sie dich so gesehen hat…“ Auf einmal höre ich von hinten Olivias stimme rufen: „Wiiiiiliiiiiaaaaam! Kommst du? Dein Marshmallow wird kalt!“ Nicht, dass ihr denkt, dass sie wirklich so dumm ist. Nein. Sie tut das alles nur aus Boshaftigkeit und Ignoranz mir gegenüber. Ja, kaum zu glauben, aber wahr. Sie tut dumm, damit meine Klassenkameraden sich nicht um mich kümmern. So ein blödes Biest! Ich sehe wir Jamie hektisch zwischen mir und Olivia schaut. Ihn macht es wohl völlig fertig zu sehen, dass Louis mit Olivia alleine beim Lagerfeuer sitzt. Ich sehe zu ihm hoch: „Ist schon okay, Jamie. Du musst sie dir ja schnappen.“ Er nickt mir und Scar zu, rennt zu Olivia und quetscht sich zwischen sie und Louis. Scar bricht in schallendem Gelächter aus. Sowas ist einfach zu viel für sie. Ich setzte mich auf: „Coole Aktion mit der Bratpfanne übrigens.“ Scar grinst stolz: „Naja ich habe gerade die Reste der Nudeln direkt aus der Pfanne gegessen, und als Jamie kam, konnte ich mir nur das zur Hand nehmen.“ „Und die Aktion?“ Scar zuckt mit den Schultern: „ Was hättest du an meiner Stelle gemacht? Deine Freundin wäre fast von einem sogenannten Massenmörder erstochen worden, richtet sich schon wieder auf und du hast eine Bratpfanne. War spontan. Und (sie grinst wieder) ich wollte das sowieso schon immer mal machen.“ Ich gehe zu den anderen ans Feuer und nehme mir ein Marshmallow. Louis sieht mich gespielt erschrocken an: „Len! Du nimmst doch zu!“ Alle Lachen. Ich sage: „Louis, das ist mir gerade sowas von egal!“Ich und Scar sehen, wer sich am meisten mit Marshmallows vollstopfen kann. Schließlich haben wir beide ja die beste Figur. Außer das Scar schon ein wenig schlanker ist, weil sie schon mehr entwickelt ist. Aber das kommt noch bei mir. Olivia sieht uns dabei lachend zu und immer wieder knöpft sie sich die Hose zu, und rutscht diese rauf, weil sie von dem ganzen Alkohol den sie trinkt (und sie raucht auch) ziemlich stark wird. „Len?“ Scar lehnt sich zu mir rüber. „Ja?“ „Mir ist sowas von übel…!“ „Gehen wir zu Siennas Zelt. Dort dürfte was für dich sein. Aber sagen wir nichts davon. Schließlich wollen wir ja Miss Annabelle nicht schon wieder in große Aufregung.“ Scar nickt nur. Angekommen in Siennas Zelt legt sich Scar hin und ich suche die Tabletten. Als ich diese gefunden habe und Scar sie genommen hat, geht es ihr schon besser, doch wir bleiben in dem Zelt. Ich setzte mich auf das Stück Holz neben Scar. Sie setzt sich auch schon auf die Hängematte und liegt nicht drin. „Was…was ist das denn?“ sie deutet auf einen Haufen Blätter. „Aha…“ Ich nehme die Blätter und grinse: „Unsere Akten!“ Scars Gesichtsausdruck hellt auf: „Yeey! Wie lange haben wir nochmal gebraucht um die zu finden?“ „5 Jahre. Und jetzt sind sie einfach so gekommen.“ Wir durchblättern alles. „Schau Len!“ ruft Scar. „Vias Akte!“ Wir durchstöbern sie. OMG! Auf ihrer Akte steht Aus unermüdlichen Gründen von der alten Schule entlassen. Lol. Was heißt dass den bitteschön?! „Hää?“ Ich sehe Scar verdattert an: „ Wie würde Miss Annabelle jetzt sagen? Charlott, du bist ein durch und durch anstrengendes ermüdendes unentschuldigtes verdattertes Wesen! (Das sagt sie mindestens 15mal die Woche) Schau mal. Olivia hat uns doch erzählt dass sie mit Fünf Fünfern letztes Jahr mit Bomben und Granaten durchgeflogen ist. Sowas duldet ein Bundesrealgymnasium nicht. Und naja unsere Schule versucht das Beste aus einem Schülern herauszuholen. Deswegen ja auch 5 Schüler die Klasse. Wenn man in eine Privatschule geht ist das so. Und unsere lieben Kameraden aus der Parallelklasse haben bei einem neuen Schüler die Akten gefunden die durchstöbert und ihn dann die ersten 2 Monate nur ausgebuht. Deswegen hat Miss Annabelle ja auch wahrscheinlich den Grund nicht genannt falls wir die Akten doch finden sollten…so wie jetzt.“ „Ergibt irgendwie Sinn…“ „Heey! Len gib dir das mal…!“ „WTF?!“ „Arg, oder? Das ist die Akte von…“ „Joannie.“ Ich hauche den Namen fast nur. „OMG warum hat die Mumie denn ihre Akte mit?“ „Keine Ahnung.“ „Lassen wir sie liegen. Ich hab schon genug mit der erlebt.“ Joannie war letztes Jahr nicht mehr in unserer Klasse, und sie ist aus einem schrecklichen Grund weggegangen. Dass sie psychisch Probleme hatte, und sie jede Woche einmal zum Psychologen ging wussten wir. Das ihre Vergangenheit nicht gerade die beste war auch. Doch wir hätten nie gedacht dass sie zu sowas fähig wäre. Seit der ersten war sie nie eine richtige Freundin zu Scar und mir. Sie war anders gewesen- Sie war immer die vertrauenswürdige, zuverlässige Joannie gewesen. Und wenn sich jemand in der Klasse nicht wohlgefühlt hatte, war sie immer da gewesen. Sie war unsere Klassen-Mama. Sie war reifer als wir. Und doch hatten wir eine total lustige und tolle Zeit mit ihr. Außer in der dritten Klasse. Da begann es. Seit September letzten Jahres war sie nicht mehr die alte gewesen. Sie hatte sich die Haare schwarz gefärbt und hatte sich eine halbe Glatze geschoren. Sie wurde nur mehr miserabel in der Schule (anstatt dreien und vieren hatte sie nur mehr fünfen geschrieben), und hatte jeden angefaucht der mit ihr reden wollte. Danach war sie nicht mehr Klassensprecherin gewesen. Wir hatten sie einstimmig abgewählt. Danach hatte sie sich nur mehr verkrochen, ihren Tisch ins letzte Eck gestellt und letztendlich war dann dieser eine Tag. Es war ein stürmischer Wintertag im Jänner. Es hörte nicht auf wie verrückt zu schneien. Draußen war schon bald 1 Meter Schnee. Wir hatten in der ersten Stunde Turnen, und waren deshalb alle kurz angezogen. Ich kann mich erinnern, als wäre es gestern gewesen. Unsere Schule ist außerhalb vom Ort, und nach unserem riesigen Schulhof kommt ein Wald. Sie saß ganz still an ihrem Platz, bis es läutete. Sie nahm ihre Tasche hervor und sagte: „Diese Glocke habt ihr zum letzten mal gehört.“ Wir sahen sie verdattert an, und sie zog einen Revolver aus ihrer Tasche hervor. Ich und Scar rannten aus dem Schulhaus in den Hof. Es war bitterkalt. Louis rannte zur Direktion, und Jamie blieb. Jamie hatte ein inniges Verhältnis mit Joannie. Nicht das sie ineinander verliebt gewesen wären. Sie waren richtig gute Freunde. Beste Freunde. Sie beide saßen nebeneinander seit der ersten Klasse. Bis zu dem Zeitpunkt wo Joannie sich zurückgezogen hatte. Sie hatte sich einen eigenen Tisch geholt, und Jamie ignoriert. Kein einziges Wort hatte sie mit ihm mehr gesprochen. Dabei waren sie wirklich beste Freunde gewesen. Jamie hatte das getroffen, und so kümmerten Scar, Louis und ich in dieser Zeit sehr um ihn. Joannie war von dort an ausgeschlossen aus der Klassengemeinschaft. Aber Jamie hatte trotzdem immer und immer wieder versucht mit ihr zu reden. Doch irgendwann gab er es auf. Er setzte sich zu Louis, und war gegenüber von Scar und mir. Joannie, mit der sprach er kein Wort. Aber doch, war er traurig darüber. Ich wollte noch weiterrennen, doch Scar sagte: „Schau.“ Wir sahen wir Jamie auf Joannie einredete. Wie er langsam auf sie zuging. Ihr die Hand ausstreckte. Doch Joannie zog den Revolver hoch und schoss auf ihn. Jamie flog um. Ich spüre jetzt noch, wie meine Knie zitterten, wie ich langsam Tränen in die Augen bekam. Das Gefühl in Ohnmacht zu fallen ist mir jetzt noch nah. Joannie sah ihn nochmal an. Hatte Tränen in den Augen. Und rannte in den Gang. Ich legte meinen Kopf auf die Schulter von Scar. Auch ihre Augen waren rot. Ihr schloss meine Augen und begann zu schluchzen. Plötzlich sagte Scar: „Len! Len! Er hat gerade seinen Kopf bewegt!“ Ich sah hoch und wir rannten zu Jamie und sahen, dass er nicht tot war. Er hatte nur eine Streichwunde am Arm. Das bedeutet die Kugel war nur an ihn vorbeigestreift! Ich nahm einen Verband aus dem Erste- Hilfe- Koffer der Klasse, und wir verbanden ihn schnell. Wir hörten wie Joannie zurückkam. Scar legte Jamie über ihre Schultern und lief weg. Ich wollte noch schnell den Erste-Hilfe-Koffer mitnehmen, da stand Joannie in der Klasse: „Len. Du warst wie eine kleine Schwester für mich. Du weißt, dass Jamie, der wie ein Bruder für mich war, auch sterben musste. Alle müssen sterben. Len, es tut mir Leid. Aber um neu anzufangen muss ich meine Vergangenheit begraben. Du musst ebenfalls unter die Erde kommen. Ich werde dich vermissen, meine Kleine. Tschau.“ Sie hatte Tränen in den Augen, und hob langsam den Revolver hoch. Ich rannte raus und lief um mein Leben. Joannie blieb für eine Minute wie starr stehen und lief mir nach. Ich hatte Tränen in den Augen, aus Angst. Ich lief in den Wald, plötzlich hatte mir jemand das Bein gestellt. Ich rollte eine Schlucht hinunter und wurde in eine kleine Höhle gezogen. Die Höhle war wirklich klein da nur drei Personen darin Platz hatten. Jamie, Scar und ich. Ich fiel den beiden in die Arme und schluchzte wild. Ich sagte ihnen dass alles okay war. Es war bitterkalt, und wir rückten alle ganz nah zusammen, um uns zu wärmen. Wir mussten sowieso nah zusammenrücken, da die Höhle wirklich mickrig war. Doch das alles war uns total egal gewesen. Wir lebten alle drei noch. Nur das zählte. Wir mussten eine Ewigkeit in der Höhle gesessen sein. Denn so kam es mir vor. Ich zitterte nur noch. Bis ich eine Stimme hörten. „Len, Jamie! Scaaaaaaaarlet!!! Halloooooo?“ Es war Chloe aus der Parallelklasse. Ich wollte rufen, doch meine Stimme war eingefroren. So kam es mir vor. Zitternd lief ich aus der Höhle und hoffte, dass sie mich sehen würde. „Len!!!“ Chloe rannte zu mir und drückte mich. Sie war warm. Dann gab sie mir ihre Jacke, und rief: „Megan! Lacey! Brooke! (Mädchen aus unseren 2 verschiedenen Parallelklassen) kommt her! Ihr müsst mir helfen!“ „Wo sind die anderen?“ Ich deutete auf die Höhle. Die beiden waren eingeschlafen. Megan, Lacey und Brooke kamen herunter. Chloe winkte Megan und Brooke in die Höhle. Lacey drückte mich, und ich sackte zusammen. Es war so schrecklich gewesen. Nachher machte das Ereignis natürlich schnell die Runde. Ich erfuhr, dass unsere Direktorin, eine Lehrerin und drei Schüler umgekommen sind. Sobald das Ereignis im Munde war, gab es schon massenweise Anmeldungen. Sie sahen alle Akten und fanden, dass die von Olivia, die beste war. Weil Olivia in ihrer alten Schule Probleme mit Noten hatte und, so stand es in der Anmeldung, sehr naturverbunden war. Olivia kam eine Woche schnuppern zu uns, und wir fanden sie alle nett, und deswegen kam es so, dass sie auf unsere Schule kam. Im nach hinein gesehen ein Fehler. Ich hatte Joannie lieber als Olivia, als sie noch normal war. Ich meine, natürlich mag ich Olivia mehr, als eine Psychopatin mit halber Glatze sogar um sehr sehr sehr viel mehr. Aber, als Joannie noch normal war, und sie unsere Joannie war, da ist sie mir so lieber.„Das war ein arges Erlebnis. Len, was wir da durchgemacht hatten…alter Schwede…die Besuche beim Psychologen. Die Untersuchungen. Der Schock…es war echt arg…“ „Damals…sie hatte sogar Rache geschworen…Scar?“ „Ja?“ „Gehen wir wieder?“ „Len. Gehen wir.“",
            "wordcount": "2.055",
            "chapter_release": "12.11.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ich wache auf, bin geweckt worden von einem Geräusch. „Scar?“ Scar ist nicht im Zelt. „Jamie?“. Jamie schläft noch immer eingerollt in der Ecke des Zeltes. Ich strecke mich kurz und gehe dann nach draußen. Am Lagerfeuerplatz liegt ein ZettelMorgen, Zusammen!Ich bin mit Scarlett Feuerholz, Beeren und Wurzeln holen gegangen. In einer und einer viertel Stunde ca werden wir zurücksein. Also, wenn eure Sonnenuhr \u0001 \u0002 anzeigt. Bitte entfernt euch inzwischen nicht von der Lichtung. Falls ihr großen Hunger haben solltet liegen ein paar ledige Brote im Korb. Ansonsten wartet \u0001 \u0002 Grüße, \u0001 \u0002…ich sehe auf unsere Uhr. Wir haben für unsere Natur Excursionen unsere eigene Uhr zusammengestellt. Also, brauchen sie noch eine dreiviertel Stunde. Gut. Ich schreibe einen zettel an Jamie auf dem steht, dass ich laufen bin und er Sienna sagen soll, dass ich nur kurz in den Wald aufs Klo gegangen bin. Ich habe nämlich weder vor, jetzt so lange zu warten, noch, nochmal schlafen zu gehen. Also hole ich meine Laufsachen und renne los. Es ist schön, ganz frei zu laufen. An nichts und niemandem gebunden. Okay, es ist vielleicht nicht die klügste Idee, wenn hier ein Killer herumläuft, dass ich hier allein Rennen gehe. Aber, es ist ja schließlich Tag. Ich sehe alles. Aber, andersrum, ist Olivia auch am Tag angegriffen worden. Und ich bin diesmal ganz alleine unterwegs. Kein Jamie, der Scar holen kann. Ich habe auch nichts mit. Kein Pfefferspray, kein Mördermesser, keine Bratpfanne. Naja, ich sehe auf meine Sonnenuhr, eine halbe Stunde ist schon rum. Vielleicht sollte ich mich auf den Rückweg machen. Es dauert sicher eine Weile. Okay, wo bin ich gerannt? Oje…Naja, egal. Ich habe bis jetzt immer den Weg zurück gefunden. Diesmal auch. Nach langem herum Gesuche sehe ich in 100 Meter Entfernung unsere Schlucht, mit unseren Zelten. Da sehe ich etwas, unter einem Baum. Es leuchtet auf. Ich gehe hin. Es ist ein Handy, das klingelt. Ich kenne diesen Klingelton. Ich kenne auch das Handy. Ich weiß wem es gehört. Dieses Handy ist das Handy von Joannie. NEIN NEEEEIIIIIN!!!!! Nein nein nein! Bitte Bitte nicht! Das darf nicht das Handy von Joannie sein! Ich erinnere mich an gestern wo ich und Scar uns erinnert haben….sie hatte Rache geschworen…OMG nein! Ich hebe das Handy auf, und lasse es sofort wieder fallen. Ich renne wie verrückt in mein Zelt und wecke Jamie: „JAMIEEEE! JAAAMIE! Jamie verdammt, wach auf!“ Jamies Augen flackern: „Was? Hat Olivia nach mir gefragt?“ Oh Gott! „Jamie, kannst du auch mal an was anderes denken als an Olivia?“ Jamie richtet sich auf: „ Was?! Sag mal, kannst du mich nicht ausschlafen lassen? Ist das so schwer für dich Leute manchmal in Ruhe zu lassen?“ Ich denke an das Handy, und mir schießen Tränen in die Augen. Jamie schaut verwirrt aus: „Len? Was ist los?“ „Joannie.“ Ich flüstere nur. „Was ist mit Joannie?“ Jamie sieht mich fragend an. „Ihr Handy.“ Ich habe schon bald keine Stimme mehr, so leise rede ich. „Ihr Handy..?“ Jamie sieht mich verdutzt an. „Es…“, ich rede so leise das man es kaum mehr verstehen kann, „es ist hier.“ „Was?! Was sagtest du da?!?!?!“ „Joannies Handy ist hier!“ sage ich lauter. „Wo?“ Ich deute ihm mitzukommen. Er zieht sich Schuhe an, und nimmt sein Mördermesser mit. Ich zeige ihm die Stelle. Das Handy liegt mit der Tastatur vorne. Das Display ist zurzeit schwarz, Bildschirmschoner. Jamie schweigt lange. Er denkt gerade an Joannie, vermute ich. Keinen hat Joannie so gerne gemocht wie ihn. Die beiden hatten sich gut verstanden. Doch nun verabscheute er sie. Seit dem Tag, wo sie ihn töten wollte…naja Jamies Sicht war so irgendwie verständlich. „Verdammt…“ Jamie kauert sich zu dem Handy hin, „Was machen wir jetzt?“ typisch Jamie. Ich antworte: „Ich weiß nicht…vielleicht SAGEN WIR ES DEN LEHRERN???!!!“ „Ach so, ja.“ Auf den Rückweg spricht Jamie kein Wort. „Jamie…das tut mir Leid mit Joannie.“ Jamie sieht auf: „Len, was soll dir leid tun? Es war schließlich Joannie, Joannies Umgebung, die Schuld ist. Euch, dir Louis und Scar, kann ich verdanken, dass ich noch lebe. Unglaublich was passiert ist. In der ersten waren wir beste Freunde, und in der zweiten. Doch dann…sie war komisch. Es war von einem Tag auf den anderen. Am Vortag schrieben wir noch SMS bis Mitternacht. Und als ich in die Schule kam, waren ihre Sachen schon auf einem anderen Tisch. Die nächste Woche, der Sidecut, die Woche darauf tausend Piercings und nur mehr schwarzes Gewand. Sie war die einzige, die mich verstanden hatte. Sie hatte auch eine schwere Vergangenheit. Zusammen überstanden wir alles. Das meine Mutter nicht mehr bei uns lebte. Das jeden Tag eine andere Nutte als „Ersatz Mutter“ zuhause war, das unsere Geschwister nur mehr daheim waren, als sie Geld zum Koksen brauchten…aber bei ihr war es ein Ereignis, dass sie überrumpelt hatte. Ich frage mich warum sie mir das nicht gesagt hatte. Vielleicht wäre dann alles nicht passiert. Wenn ihr nicht gewesen wäret…dann hätte ich alles nicht mehr ausgehalten. Sobald diese Sache mit Joannie war, kam meine Mutter nach Hause, und es durften nur die Geschwister nach Hause, die nicht koksten. Zuhause wurde alles okay. Doch, Joannie. Sie war nicht mehr da.“ Bei Jamies Gesicht fließen Tränen um Tränen. Ich weiß nicht was ich sagen oder tun soll. Jamie ist am ärmsten von uns allen dran. Ich kann Scar trösten, Louis, aber nicht Jamie. Wir haben nicht das gleiche durchgemacht wie Jamie. Er hatte mir sogar erzählt, dass ihm lieber gewesen wäre, wenn Zuhause zwar nichts okay wäre, er aber dafür Joannie hätte. Joannie war für ihn einfach eine Schwester, zu der er aufschauen konnte. „Jamie kannst du dich noch erinnern, was sie uns gesagt hatte?“ „Ja.“ Jamies Blick wird ernst. Meine Stimme zittert: „Sie schwor…“ „Rache.“ Jamie sprach das Wort aus. „Jamie! Sienna und Scar sind da!“ „Gehen wir, ich brauch jetzt was zum futtern.“ Wie schon vorher gesagt: Typisch Jamie!„Aha. Und dort liegt es?“ Sienna zeigt in die Richtung. Ich und Jamie nicken. Miss Annabelle kommt verschlafen aus ihrem Zelt: „Guten Morgen. Wieso steht ihr nicht auf?!“ Mann, bei Miss Annabelle müssen wir sogar bei der Wald-Woche aufstehen! Die Alte spinnt doch! Wir stehen auf und murmeln `Guten Morgen`. „Was ist? Warum so trübe Stimmung?“ Sienna sieht mich und Jamie an. „Len?“ Jamie ist wieder den Tränen nahe. Na gut. Dann werde ich wohl erzählen. „Miss Annabelle…als ich und Jamie aufestanden sind(ich wird ja nicht erzählen, dass ich alleine laufen war, und mir dann einen Zusammenpfiff einkassieren), da hörten wir ein Handy läuten. Wir gingen zu dem Handy hin. Wir kannten den Klingelton. Es war „Smells Like Teen Spirit“ von Nirvana.“ Miss Annabelle sieht uns erschrocken an: „War das nicht der Klingelton von…“ Ich erzähle weiter: „Dann sahen wir zum Handy. Es war…Joannies.“ Miss Annabelle schreckt nicht auf. Sie hat das schon erwartet. Sie hat nur gehofft, dass das etwas anderes ist. Sie macht ihren Mund auf, doch lässt sie das Reden sein, weil sie weiß, sie würde ihren Namen nicht aussprechen können. „Wo?“ fragt sie eiskalt. „Ich zeige es Ihnen.“ Ich stehe auf und gehe. Auf einmal wird mir klar, kann ich ihr trauen? Wer weiß, vielleicht ist es gar kein Killer, sondern Miss Annabelle. Ich sehe vorsichtig zurück. Was ich sehe, ist kein Gesicht von einem Killer. Es ist das Gesicht einer verzweifelten Lehrerin. Nein Miss Annabelle wird es nicht sein. „Da.“ Miss Annabelle kauert sich nieder. „Ach du meine Güte.“ Sie spricht wieder eiskalt. Ohne jegliche Emotion. Sie hebt das Handy auf, und drückt auf die Menütaste. Anstatt eines Bildes als Hintergrund steht dort:ICH HABE EUCH RACHE VERSPROCHENJETZT WIRD SIE AUCH KOMMENIch bekomme Tränen in den Augen, Miss Annabelle dreht sich zu mir um und sagt: „Das reicht. Wald-Woche hin oder her. Ich rufe jetzt die Polizei und ihr packt zusammen. Ich rufe danach eure Eltern an, und ihr werdet abgeholt.“ Ich nicke. Egal wie mega diese Wald-Woche gewesen wäre, ich will jetzt nur mehr nach Hause.",
            "wordcount": "1.346",
            "chapter_release": "12.11.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Nein. Nein. Bitte nicht. Nicht schon wieder wir.“ Scar ist den Tränen nahe, als Miss Annabelle gesagt hatte, was auf Joannies Handy gestanden ist. Selbst Olivia zeigt sich gerührt, und nimmt Scar in den Arm. Louis sieht nur auf den Boden. Sein Blick ist starr, seine Haut bleich, sein Körper regungslos. Und Jamie, Jamie ist am schlimmsten. Sobald er davon gehört hatte, sind ihn automatisch Tränen gekommen, und jetzt hält er sich seine Hände vors Gesicht. Sienna wollte ihn in den Arm nehmen, Scar auch. Doch er schubste beide weg. Er wollte nur alleine sein. Ich stehe neben Miss Annabelle, und sehe sie jetzt an. Sie sieht alle mit Mitleid und Verständnis an. Sie hat noch nicht gesagt, dass alle heimfahren. Sie wartet bis alle diese Nachricht einmal herunter geschluckt haben. Scar hebt ihren Kopf, befreit sich kurz von Olivia und fragt: „Und…was machen wir jetzt?“ und Olivia wirft ein: „Was wird aus der Wald-Woche?“. Normalerweise würd ich Olivia jetzt mit verdrehten Augen ansehen. Doch ich verstehe sie. Das ist ihre erste Wald-Woche. Natürlich ist es verdammt blöd, wenn man bei der ersten Wald-Woche schon nach der ersten Nacht heim muss. Und andererseits, sie war auch bei diesem Skandal nicht dabei gewesen, sie weiß nicht wie sie mit uns umgehen soll…wir wissen es ja selber nicht, da jeder eine andere Perspektive davon hat. „Die Wald-Woche, wird abgebrochen. Ich weiß, wir wollten tolle Dinge unternehmen, aber ich glaube den vieren hier ist es lieber so, die wollen einfach nur nach Hause. Ich weiß, normal sollte die Wald-Woche auf jeden Fall durchgeführt werden, egal was passiert. Aber ich, als euer Klassenvorstand, will es so. Ich war dabei, und weiß wie es euch jetzt geht. Und ich pfeife auf diese Regel von der Direktion, ich lasse euch abholen. Und es ist mir egal ob mir das jetzt meinen Job kostet, oder nicht.“ Wow. So habe ich Miss Annabelle noch nie erlebt. Man kann sagen, was man will. Wo es darauf ankommt, ist sie sicher eine der besten Klassenvorstände überhaupt. Sienna strahlt Miss Annabelle an. Sie ist gerade wahrscheinlich fasziniert von ihr. Und Miss Annabelle ist kein Stück erschöpft oder so. Sie sagt: „Ich gehe jetzt zum Telefon, und rufe die Polizei, dann eure Eltern. Ihr baut mit Sienna dazwischen bitte ab. Seit flott, wir gehen in 10 Minuten.“ Sienna kommt ihr zuvor: „Bau du mit ihnen ab, Loreen.“ Miss Annabelle sieht sie an: „Nein. Ich möchte dass den Eltern mitteilen, Sienna. Es wäre mir wichtig, weil ich das letzte Mal schon die richtigen Worte finden musste.“ Sienna stellt sich näher zu ihr hin, so dass ich es fast nicht hören kann: „Loreen. Natürlich kann ich das verstehen. Aber es geht doch mehr um die Kinder (WIR SIND VERDAMMT NOCH MAL KEINE KINDER MEHR MIT 15!!!!). Schau, ich weiß nicht was ich zu ihnen sagen soll, wie ich mit ihnen umgehen soll. Schau sie dir an. Die sind doch total fertig!“Miss Annabelle sieht uns an: „Okay, Sienna. Geh bitte du. Danke, dass du mich auf das Aufmerksam gemacht hast. Ich hätte jetzt fast nicht daran gedacht. Und du findest auch sicher die richtigen Worte.“ Sienna sieht sie mit einem goldigen Lächeln an: „Hoffentlich. Wünsch mir Glück beim formulieren.“ Sie läuft zurück. Miss Annabelle setzt sich hin. Ich sitze inzwischen auch schon. „Leute. Ich weiß, dass es ein Schock ist. Aber das wichtigste ist, dass wir hier wegkommen. Kommt, packt alle zusammen. Dann seid ihr schnell zuhause.“ Wir wollen gerade anfangen, dann kommt plötzlich Sienna, aufgeregt mit zwei Handys. „Bei beiden ist der Akku weg! Bei unserem und beim Ersatz- Handy!“ Miss Annabelle bleibt ruhig: „Okay, dann rufe ich von…Joannies Handy an. Mist! Es steckt keine SIM-Karte drin!“ Ich gehe zu ihr: „Die braucht man doch nicht, um die Polizei anzurufen!“ „Aber bei so einem alten Handy, schon!“ Miss Annabelle geht aufgeregt hin und her. „Leute, hört auf zum einpacken, wir bleiben.“ Sagt Sienna traurig. „Nein. Sicher nicht!“ Miss Annabelle stellt sich vor uns hin und stellt die Hände in die Hüften (das macht sie sonst immer vor einer Moralpredigt!!!) „Mir ist das jetzt egal, wenn niemand uns abholen kommt, aber wir gehen. Und wenn wir den ganzen Weg zurück zur Schule laufen müssen. Das ist mir total gleich. Aber wir bleiben sicher nicht hier. Hier, wo von 2 unseren Schülern eine Mordattacke versucht wurde. Hier wo…wo-Joannies Handy gelegen ist. Das tu ich mir nicht nochmal an. Das tu ich euch nicht nochmal an.“ Ich kann Miss Annabelle nur anstarren. Ich erkenne unseren Klassenvorstand nicht wieder. Okay, ja, ich weiß dass sie sich für uns einsetzt wenn es nötig ist. Aber so-das wir ihr so wichtig sind…das habe ich noch nie bemerkt. Egal was sie je getan hat oder tun wird. Sie ist und bleibt der beste Klassenvorstand. Sie riskiert ihren Job wegen uns. Wow. Ich kann nur sagen Wow. „Loreen. Meinen größten Respekt vor dir.“ Sienna lächelt Miss Annabelle an. Miss Annabelle lächelt aber nicht zurück: „Es tut mir Leid, wenn Sie Angst haben dadurch diesen Job zu verlieren. Diese Angst ist auch völlig entschuldigt. Aber, so leid es mir auch tut, ich kann mir das nicht wieder antun.“ Und BOOOOOOM!!!! Miss Annabelle ist wieder Miss Annabelle. Ich habe keine Ahnung, warum sie dieses andere tolle Image nicht immer hat, aber das…Miss Annabelle war schon immer ein Rätsel. Jetzt sieht man wenigstens wieder, wie Miss Annabelle die 4 Jahre bis jetzt war. Scheußlich. Aber-man kann auf sie zählen. Und das-nur das- zählt. Sienna sieht Miss Annabelle wieder entrüstet an: „Loreen…ich habe doch gesagt, du kannst mich du…“ Weiter kommt sich nicht, da Miss Annabelle schon an ihr vorbei geht. Komischer Mensch. Eben die alte Mumie, wie sie es immer war. „Leute…versteht ihr das?“ Louis legt seinen Arm um Siennas Schulter und sagt: „Sienna, wir haben sie schon das 4. Jahr und verstehen sie noch immer nicht.“ Ein kleines Gelächter tritt in die Runde. Doch dann sind alle wieder ernst. Miss Annabelle ruft: „Hopp hopp! Eure Füße gehen nicht von selbst!“Wir machen uns fertig. Wir nehmen uns alle ein Trinken, gute Schuhe, und einen kleine Rucksack mit. Sienna bereitet für uns alle Brote vor. Jamie hilft ihr dabei, dass ist eine gute Ablenkung für ihn. „Der Kompass!“ Wir sehen alle erschreckt auf. Olivia fragt: „Was…ist mit dem Kompass…?“ Scar brüllt: „Er ist WEG!!!“Miss Annabelle geht unruhig hin und her. Sie greift sich an dem Kopf, und manchmal sehe ich ein paar Tränen der Verzweiflung an ihren Wangen vorbeirinnen, die sie aber dann schnell wieder wegwischt, damit wir nicht sehen, dass sie Verzweifelt ist. Wir sitzen alle auf den abgetrennten Baumstämmen, rund um den Feuerplatz herum. Keiner sagt was. Niemand will etwas sagen. Es passiert wieder. Wieder uns. Wieder dieselben Ängste. Ich kann nicht mehr. „Len? Gehen wir bitte mal ins Zelt?“ Scar sieht mich an. Aber ohne fragende Augen. Sondern sie spricht diese Frage aus wie alle anderen. Emotionslos, Seelenlos, kalt. Ich würde normal mit den Schultern zucken, aber heute nicht. Ich sage nur: „Okay.“ Nur Okay. Normal würde ich einen Satz dazugeben so wie `warum, hältst du`s mit den Haufen Freaks nicht mehr aus? ` oder `hei, ich geh doch nicht mit. Hast du jetzt Angst? `. Sowas ist normal bei uns in unserer Klasse. So reden wir miteinander. Scar und ich gehen ins Zelt. Scar hat verweinte Augen-noch immer- sie sieht mich ernst an. „Len…ich sage dir das nur, weil ich dir vertraue. Niemandem sonst. Miss Annabelle meint, ich hätte den Kompass verloren, aber so ist es nicht.“ Ich sehe Scar erschrocken an. Was ist nicht so? Was will sie mir sagen? Kann ich ihr wirklich vertrauen? „Len…“ Scars Stimme wird immer zittriger. „Ich habe den Kompass schon in der Früh benutzt. Ich habe ihn in die Tasche gelegt. Len, es war niemand bei den Zelten außer uns.“ „Scar…was willst du mir damit sagen…?“ „Len, der Mörder ist nicht Joannie, ein verrückter den wir nicht kennen oder so. Diese Angriffe kamen von...“ „Einem von uns.“ Beantworte ich ihren angefangenen Satz.",
            "wordcount": "1.355",
            "chapter_release": "12.11.2013",
            "chapter_number": "9"
        }
    },
    "title": "Die Wald-Woche",
    "topic": "unspecified",
    "release": "\n12.11.2013\n\t\t\t\t\t\t",
    "author": "brandycandy"
}