{
    "tags": [],
    "chapcount": "7",
    "wordcount": "15.577",
    "chapters": {
        "1": {
            "text": "0:00Uhr Der Fernseher, der vor kurzem noch eine neu Verfilmung von Bestseller von Stephen King zeigte, schaltet sich aus und erlöscht somit die einzige Lichtquelle im \u0001 \u0002 brummen von einem Smartphone, welches auf dem Couchtisch liegt, weckt die schlafende Gestalt auf der Couch auf. Mit einem genervten brummen streckt die Person ihre Hand in Richtung des Tisches und tastet nach dem Smartphone. Nach dem die Person ihr Smartphone in der Hand hält, schaltet sie mit einem Knopfdruck das Smartphone an. Durch das grelle Licht des Bildschirms muss die Person die Augen zukneifen. Mit zugekniffene Augen versucht sie den Pin zum entsperren des Smartphone einzutippen. Als die Augen sich an das Licht von dem Smartphone gewöhnt haben, schaut sich die Person kurz die Benachrichtigung an, die sie geweckt hat. Nachdem checken wird das Smartphone aus gemacht und quält sich von der Couch hoch. Gerade als die Person sich von der Couch erhoben hat, stößt diese gegen den Couchtisch und wirft die halbvolle Cola Dose um. Schnell stampft die Person zum Lichtschalter und knips das Licht an. Mit einem erneuten genervten Seufzer, stampft sie zurück zum Couchtisch und stellt die umgeworfene Dose auf dem Fensterbrett.„Ja Lisa haste super gemacht! Warum nimmst du nicht gleich die Dose und kippst alles auf dein neues Notebook? Ist ja nicht so dass das Notebook erst paar Tage alt ist und du sicher nochmal 350€ bei Real ausgeben kannst,“ flucht Lisa, packt alles von dem Couchtisch herunter und trocknet den Tisch mit der Tischdecke ab. Wütend geht Lisa mit der Tischdecke in die Küche und wirft dieses in den geöffnete Waschmaschine hinein. Im Flur bemerkt sie das Licht aus dem Kinderzimmer, welches mehr als kleineres Wohn-/Esszimmer dient, durch den geschlossenen Vorhang strömt. Mit einer Handbewegung schiebt sie den Vorhang zur Seite und erkennt sofort die Lichtquelle, das vom 60l Aquarium \u0001 \u0002 Aquarium steht direkt neben dem Flachbildschirmfernseher auf einem Massivholz Sideboard an der Wand. Bevor sie das Licht vom Aquarium ausschaltet, um die Fische zum schlafen zubringen, öffnet sie die erste Schublade vom Sideboard und nimmt eine Dose Fischfutter \u0001 \u0002 futtert grade die Fische durch eine kleine Klappe vom Aquarium, als sie schreie von der Straße hört, sie schiebt die Gardine zur Seite um auf die Straße zu gucken. Sie kann nur Silhouetten erkennen. Mit einem klack legt sie den Schalter um und schaltet somit das Licht vom Aquarium \u0001 \u0002 im großem Wohnzimmer öffnet Lisa die Balkontür und wird sofort mit der kalten Herbstluft in Empfang genommen die in das warme Zimmer strömt. Sie geht mit Socken auf den Balkon, der mit Steinplatten ausgelegt ist und spürt die Kälte an den Füßen hoch \u0001 \u0002 kann sie besser sehen was auf der Straße los \u0001 \u0002 Lampe vorm Nachbarhaus beleuchtet eine befremdliche Szene. Drei Personen knien um eine vierte und nahmen etwas von dem unglückseligen. Was auch immer die Halunken stehlen wollten, tropfte. Die drei schienen es vor ihre Gesichter zu halten, fast wie um davon zu essen. Das treiben glich einer Szenerie aus einem \u0001 \u0002 drei knienden essen einen anderen Menschen. Sie sind über und über besudelt, Blut läuft an ihren Gesichtern hinunter. Jeder stopft sich Fleischbrocken des Opfers in den \u0001 \u0002 der Nachbarn stehen bereits auf ihren Balkone und unterhalten sich über das Szenarium, anderen rufen die Polizei, oder versuchten dem Opfer zu helfe zu \u0001 \u0002 von dem was vor ihren Augen sich abspielt bemerkt sie nicht, dass ein kleines blondhaariges Mädchen plötzlich in der Balkontür steht und die junge Frau zu tote erschreckt.„Alice du hast mich fast zu tote erschreckt“ scherzte die junge Frau. Aber Alice kichert \u0001 \u0002 blickt über ihre Schulter zu der Straße. Sie ist der Meinung das diese Szenerie weder ihr noch für Alice Augen sind und beschließt wieder rein zu gehen.„Soll ich uns heiße Milch mit Honig machen? Danach schlafen wir wie die Bären beim Winterschlaf.“ Mit voller Begeisterung rennt das kleine Mädchen im Schlafanzug in die Küche und weckt ihren Dobermann-Hund Bruno, der sich gähnend streckt und dem Mädchen in die Küche \u0001 \u0002 schließt währenddessen die Balkontür, dreht die Heizung aus und löscht das Licht im Wohnzimmer. Auf dem Weg zur Küche checkt Lisa ihr Handy, ob ihr Freund geschrieben hat nach dem Konzert in Hamburg. Aber bis jetzt hat er noch keine Nachricht geschickt. Alice hat mit Bruno zwei Tassen aus dem Küchenschrank und die Milch aus dem Kühlschrank geholt. Vorsichtig kippt sie die Milch in die zwei Tassen, verschüttet dabei etwas Milch auf die Arbeitsfläche.„Kommt der Honig vor oder nach der Mikrowelle Tantchen?“ fragt die 8 Jährige und sucht nach dem Honig, wie ein Räuber nach den Schatz. „Du kannst sowohl den Honig vorher als auch hinterher mit in die Tasse geben.“ antwortet die junge Frau und holt den Honig aus dem Schrank über dem Kühlschrank. Als die Milch in der Mikrowelle fertig ist, genießen die Beiden ihr Heißgetränk und legen sich anschließend ins große Bett. Bruno der Hund hat sich am Bettende bequem gemacht. Ein letztes mal checkt Lisa ihr Handy, aber selbst um 1:00uhr gibt es noch keine Nachricht von ihrem Freund. Mit einem mulmigen Gefühl versucht sie zu \u0001 \u0002 da verändert sich die Welt und ist nicht mehr die Welt, die sie eins war.",
            "wordcount": "883",
            "chapter_release": "28.11.2019",
            "chapter_number": "1"
        },
        "2": {
            "text": "Es ist bereits zwei Wochen vergangen, seitdem ein anscheinend unbekannte Krankheit, die Menschen zu aggressive Wesen macht. Die Bremer Straßen in Blumenthal sind verlassen. Nur noch Autos stehen auf der Straße, teilweise in einander gefahren. Keine Spur von Menschen. Nur eine junge Frau in einer knall pinken Sportjacke und schwarzer Jogginghose. Die Frau hat ihre Kapuze tief ins Gesicht gezogen. Nur mit Bollerwagen und großen Wanderrücksack läuft sie durch jene Straße. Der Herbstwind weht nicht nur die Blätter umher, sondern auch Müll von den \u0001 \u0002 ignoriert die Kälte, die sie leicht frösteln lässt. >>Erst mal gehe ich zu Aldi. Ich kann später noch zu Penny. Oder sollte ich beide durchsuchen, schließlich sind die Beiden quasi direkt nebeneinander.<< überlegt die junge Frau. Während sie an der Kreuzung steht, bemerkt sie eine Gestalt. Die Gestalt steht vor dem neuen Kiosk auf der anderen Seite der Straße. Diese hat sie jedoch noch nicht bemerkt. Leise begibt sie sich nach rechts zu Aldi. Der Haupteingang steht offen. An der Tür hängt ein Plakat mit der Aufschrift: „Trage Verantwortung, trage Maske.“>>Eine Maske zu tragen hat die Infektion auch nicht gestoppt.<< denkt die Frau und verdreht dabei die Augen.>>Ob ich den Haupteingang nehmen soll, oder die Tür zum Lagerhalle? Wobei ich glaube mal nicht, dass die Tür zum Lagerhalle einfach so offen steht. Na gut gehen wir durch den Haupteingang und dann durch die Lagerhalle wieder zurück nach Hause.<< beschließt Sie und atmet einmal tief durch, um sich Mut zu machen. Ungefähr so als würde sie ins Wasser springen, obwohl sie nicht mal schwimmen \u0001 \u0002 Sie ins Geschäft geht, seufzt sie. Die Gänge sind verwüstet. Regale würden umgeworfen und das Meiste liegt auf dem Flur verteilt. Ohne noch mehr Zeit zu verschwenden, nimmt sie alles mit was sie in die Hände bekommt. Sie merkt nicht, dass sie nicht mehr alleine ist. Zwei Männer betreten das Geschäft. In letztem Moment bemerkt sie die zwei Gestalten und verschwindet hinter einem Regal. Dabei stößt sie eine Weinflasche aus dem Regal. Mit einem lauten knall landet die Flasche auf dem Boden und die zwei Männer blicken in die Richtung aus dem das Geräusch kommt. „Ben glaubst du, hier sind noch Untote?“ fragte der eine Mann den anderen mit panischer Stimme.„Endwieder die oder hier ist noch jemand lebendiges. Vor sechs Tagen war zumindest noch kein Bollerwagen hier.“ Der zweite Mann schaut in den Bollerwagen, in dem einige Konserven, Süßigkeiten und einigermaßen frisches Obst und Gemüse sich \u0001 \u0002 Frau zieht sich ihre Sportjacke aus und wirft diese in ein Gang, um nicht gleich aufzufallen. Der eine Mann schaut sich in den Gängen um und wird von einer kleinen Maus überrascht.„Verdammte Maus“ „He Ben was los?“ „Nichts ich würde grade von einer kleinen Maus erschreckt. Aber wie es scheint ist hier wirklich noch Jemand, geschweige noch eine Frau. Ich habe grade diese Jacke gefunden und die ist noch warm.“ Plötzlich steht hinter diesem Mann die Frau und hält ein Messer an seine Kehle. Erschrocken hebt der Mann seine Hände hoch. „Die Jacke in den Bollerwagen und ihr verlässt den Laden ganz schnell wieder. Oder ich kastriere euch.“sagt die junge Frau und versucht dabei bedrohlich zu wirken. Der Mann mit den Namen Ben tut was ihm gesagt wird und wirft die Jacke in den Wagen. Dabei ertönt ein stumpfes Geräusch. „Alter hab ich was vom werfen gesagt? Wenn mein Handy jetzt Schrott ist kill ich euch.“faucht die Frau. „Ich dachte die Funknetze funktionieren nicht mehr? Ich bin übrigens Daniel und das ist mein Kumpel Benjamin.“ Der Mann, mit dunklen kurzem Haar, versucht die Frau in einem Gespräch zu verwickeln. Bloß die schlanke Frau, die nun ein schwarzen bauchfreien Top trägt, geht nicht auf das Gespräch ein. Stattdessen kontrolliert sie ihren Wagen. „Schön für euch und jetzt abmarsch.“ befehlt die Frau. „Was soll der scheiß!? Wir sind zwei Kerle und sie ist nur eine Frau mit einem Messer.“ „Euch ist hoffentlich klar, dass ich euch mit einem Messer an eurer Kehle bedrohe, oder?“ „Ben lass den Mist vielleicht können wir mit ihr eine Gruppe bilden.“Daniel versucht den Streit zu lockern und mit der Frau ein Bündnis einzugehen. „Glaubt mir ich bin wahrscheinlich die letzte lebende Frau hier. Die letzte mit der ihr eure gelüste ausleben könnt, wenn ihr nicht zu den Popo Piraten gehört.“ Die Frau zwinkert und lass den Mann, den sie mit einem Messer bedroht hat los. Die Männer schauen sie mit großen Augen an. „Aber vielleicht könnt ihr mir nützlich sein. Na gut ich bilde mit euch eine zwecksgemeinschaft.“ Die Frau steckt ihr Messer wieder ein, zieht sich ihre Jacke wieder an und schaltet mit einem Knopfdruck ihren Handy an, um die Uhrzeit zu lesen. 10:00Uhr. Unter wachsame Augen packen die Männer den Bollerwagen und ihren Rücksack mit notwendigen Zeugs ein. Wasserflaschen, Konserven, Kerzen und Streichholzer, Batterien und Damenhygiene \u0001 \u0002 vorm Laden holt sie ihren walkie talkie heraus und spricht in diesem hinein. „Hey Alice alles gut soweit zu hause? Entschuldige ich bin etwas spät, bin aber auf dem Weg nach Hause. Ich nehme den Umweg an dem alten Kiosk, bei dem das Spielzeug im Schaufenster liegt und dann an Hans Wohnung vorbei. Over!“Es dauert nicht lange bis eine Stimme aus diesem ertönt. „Roger Tantchen. Over“ „Wir gehen hier noch zur Igel Apotheke neben dem Aldi, dann gehen wir ein kleinen Umweg, falls uns jemand verfolgt.“„Erzählst du uns wie du heißt?“, fragt Daniel freundlich bekommt aber keine erwünschte Reation. „Könnte ich zwar machen aber Namen sind Rauch und Schall, die in dieser Welt keine Bedeutung mehr haben. Genauso ist es, wer man vorher war.“ „Du scheinst entwieder was gegen Menschen oder gegen Männer zu haben.“deutet Ben hin worauf er nur ein gespieltes Grinsen bekommt von ihr. „Scheinst Menschen durch schauen zu können.“ „Wer ist Hans?“ will Daniel neugierig \u0001 \u0002 Frau atmet genervt ein und aus. „Hans ist mein Schwiegervater. Der mich nicht leiden kann. Und bevor irgendeine weitere Frage kommt, verkneif es euch. Man kann vielleicht alles essen, muss aber dafür nicht alles wissen. Wenn wir in der Apotheke alles haben gehen wir am Kiosk rechts den kleinen Weg entlang und dann nochmals rechts an Hans Haus vorbei und dann sind wir schon fast da.“erklärt die Frau den Plan „Lass uns Medikamente suchen. Wir beide sind Assistenzärzte.“berichtet Daniel „Gut, dann lass ich euch dabei den Vortritt. Ich bleib mit dem Wagen vor dem Eingang und warte.“ Während die beiden Männer in der Apotheke sind. Beobachtet die junge Frau ein infizierten Mann. Bei dem gelben Schleim aus Augen und Nase fließt. Die Kleidung von ihm ist zerrissen und mit Dreck, sowie verkrusteten Schleim \u0001 \u0002 Frau beobachten den Mann mit Halbglatze, als würde sie von der Person mit seiner bewegungen hypnotisiert. Sie bemerkt nicht, was hinter ihren Rücken \u0001 \u0002 wird plötzlich von hinten gepackt. Sie wollte vor Schreck schreien, aber eine Hand legt sich auf ihren Mund. Sie erinnert sich an ihren Selbstverteidigungstraining mit ihren Kumpels, welches schon 10 Jahre her \u0001 \u0002 versucht der Person hinter sich zu treten, in dem sie ihre Beine zwischen die Beine des Angreifers tretet. Dies hat kein erfolgt, da der Angreifer sie aus dem Gleichgewicht bringt..Sie versucht in die Hand zu \u0001 \u0002 auf ihren Mund liegt, aber die Hand wird von einem Lederhandschuh \u0001 \u0002 gibt es nur noch eine Möglichkeit die ihr \u0001 \u0002 winkelt ihren Arm an und rammt diesen in den Bauch des Angreifers \u0001 \u0002 Person keucht auf, lockert den Griff um sie nur leicht. Aber sie schafft es trotzdem sich zu befreien, in dem sie sich aus der Umarmung raus dreht und den ersten schlag gegen die Kehle machen wollte, erkennt sie den Mann. Es ist ein Freund von ihrem Kumpel, den er auf einem Heavymetal Konzert kennen gelernt hatte. Der Mann trägt eine zerrissene Lederweste, die den größten Teil seines Oberkörpers freilegt, dunkle Handschuhe und Hosen, einen Gürtel mit einer totenkopfförmigen Schnalle und Stachelstiefel mit Sporen. Er hält sich die Stelle, wo sie ihren Ellbogen rein gerammt hat.„Ich wüsste gar nicht das du Selbstverteidigung kannst.“lachte der Mann und schaut die Frau an. Die gerade versucht den Namen von ihm zu erraten.>>Verdammt wie war den der Name von dem nochmal. Ich habe echt ein Sieb im Kopf. Ich weiß das ich ihn schon öfters über den Weg gelaufen bin mit seiner Schwester und das er ein Freund von meinem Kumpel ist.<<In der Zeit kommen die anderen beiden Männern wieder aus der Apotheke mit vielen Kisten. „Freunde von dir Lisa?“ wollte der Mann wissen, der allerdings nur ein verwirrten Blick von ihr bekommt. „Ah Lisa ist also der Name der Frau. Ich bin Ben und das ist Daniel.“ Daniel nickt nur mit dem Kopf und wirkt eingeschüchtert von dem Rocker. Während der neue sich als Paul vorstellt.>>Genau Paul war sein Name wusste ich es doch.<<Paul hat sich der Gruppe angeschlossen und unterhält sich mit Ben und Daniel. Während die Frau, die Lisa genannt wird, den Wagen zieht. Die Männer tragen einige Kisten mit Medizin und anderen wichtigen medizinischen Zeug. Dabei erfahren die Männern, dass Paul Lehrer für Mathe und Fremdsprache \u0001 \u0002 zieht die Luft ein, da der Bollerwagen wieder ihr in die Hacke gefahren ist. Paul schlägt ihr vor zu tauschen, aber sie schnaubt nur und geht weiter den Weg entlang. Der Weg ist beinahe zugewuchert von den Büschen und Sträucher, die an dem Wegrand stehen. Dabei ist der Weg uneben und wenn man nicht aufpasst, stolpert man schnell oder der Wagen bleibt mit den Räder hängen. Ben und Daniel fragen den Rocker, ob sie immer so ist, aber der Rocker meint das sie gegenüber Fremden schüchtern ist und das oft als arrogant bezeichnet wird. Dazu ist sie eine Nette freundliche \u0001 \u0002 alle beschleunigen ihren Tempo, da es langsam anfängt stärker zu regnen. Als die Gruppe das zweite mal rechts abbiegen wollten auf die Straße, treffen sie auf drei Infizierte. Die Frau zieht ihr Messer und geht auf den ersten los. Sie tretet gegen das Knie und bringt den Infizierten zum Fall, bevor sie ihr Messer in deren Kopf rammt. Paul wollte ihr grade zur Hilfe kommen. Aber die Frau, hat mit Leichtigkeit. Die anderen Beiden zu Boden geworfen und getotet. „Wie könntet ihr überhaupt so lange überleben?“fragte Lisa, Ben und Daniel „Wir haben uns immer versteckt und sind ärger sehr groß umgangen.“ antwortet Daniel. „Ihr könnt aber nicht immer davon ausgehen das ihr so immer davon kommt. Früher oder später muss man kämpfen.“ Nach einigen Minuten erreichen sie dann das zuhause von ihr. Sie bringen die Sachen in den ersten Stock, in diesem bereits ein kleines Mädchen und ein Dobermann auf die kleine Gruppe wartet.„Bruno sitzt, hast du schön auf Alice aufgepasst?“ Sie streichelt den Hund und gibt ihrer Nichte eine Umarmung. Die Nichte erkennt Paul und gibt ihm ebenfalls eine beherzte Umarmung. Die Männer stellen sich dem kleinem Mädchen in ihren schwarzen Kleid vor, bevor sie in die Wohnung gehen. Dieses mal ist es Ben der eine Frage hat: „Bist du Scooter Fan?“ „Nein ich komme zwar aus Hannover wo Scooter gegründet wurde, aber mein Freund ist eher der Scooter Fan. Ich höre lieber Rammstein und Megaherz.“erklärt Lisa und ihre Wangen werden Rot, als Paul ihr begeistert zu nickte. „Ich hätte jetzt mehr an Eisblume oder Selena Gomez gedacht.“fragt Ben weiter. „Nop höre ab und zu noch Lafee. Alice hast du hunger ?“Lisa wechselt das Thema und kümmert sich um ihre \u0001 \u0002 junge Frau geht in die Küche und öffnet eine Dose mit Chilli con \u0001 \u0002 Männer unterhalten sich weiter im Wohnzimmer, bis Lisa den Tisch deckt und kalten Chili con Carne \u0001 \u0002 Mittagstisch fragt Lisa erstmals die beiden Männer: „Wo habt ihr gearbeitet und wohnt ihr hier in der Nähe?“ „Wir beide arbeiten in der Klinik hier in Blumenthal. Ich wohne in Farge und Ben ganz in der nähe von der Klinik.“erzählt Daniel.„Ich habe grade erst angefangen zu arbeiten, nach meiner Ausbildung zur Hauswirtschaft fing ich bei Vacances an, Als Haushaltshilfe. Wie geht’s deiner Schwester Paul?“„Clarissa geht es gut. Sie ist zuhause in Grohn mit meinen Bruder.“ Beim Mittagessen erzählen alle über ihr Leben, Hobbys und Träume vor dem Untergang der Welt„Also Männer wie lange wollt ihr hier bleiben und wenn ihr länger bei mir bleiben wollt. Dann solltet ihr euch nützlich machen. Denkt bloß nicht ihr könnt hier auf der faulen Haut liegen, während ich euch bediene.“ fängt Lisa an und richtet ihren pinken Pferdeschwanz neu.„Also ich werde zurück nach Grohn gehen zu meinen Geschwistern. Ich wollte nur nachsehen, ob du in Sicherheit bist Lisa. Da Anscheinend dein Freund wohl von seinen “Konzert“ nicht wieder zurück gekommen ist.“ erzählt Paul. Lisa lächelt verlegen ihn an, den sie hätte nie gedacht das Jemand nach ihr schauen wird.„Ich schätze wir beide werden fürs erste hier bleiben bei dir. Wir haben kein Ort wo wir hin können. Unsere Familie sind vor dem Ausbruch von Corona verstorben und unsere Wohnungen haben wir an diese Infizierten verloren. Das wir überhaupt noch am Leben sind ist ein Wunder.“ erklären Ben und Daniel niedergeschlagen.„Ich wusste gerne ob es hier ein Campingplatz gibt oder ein Shop für Campingausrüstung, dann könnten wir uns so eine Art Campingherd beschaffen. Dazu noch andere Sachen, wie zum Beispiel ein Klo oder eine Dusche welches auch funktioniert.“ möchte Lisa wissen, die die Kerzen anzündet da es langsam dunkel wird.„Hier in Bremen Nord gibt es so was glaub ich nicht und wenn dann eben ganz oben von Farge oder in Vegesack. Ansonsten in Lehmwerder oder Elsflether“Sagt Paul. „Aber da müssen wir doch über die Weser schwimmen, oder nicht?Dabei fällt mir ein das hier ein Wohnmobil stehen soll. Allerdings habe ich jetzt nicht nachgeschaut ob der dort noch stand, als ich zu Aldi gegangen bin.“überlegt Lisa.„Wie wäre es wenn wir erstmals Hotels, Ärztehäuser und Cafés plündern. Solange zumindest es hier noch sicher ist?!“ schlägt Ben vor, worauf die Anderen zu stimmend nicken. „Dazu können wir gucken ob der Wohnmobil noch da ist.“ergänzt Paul in Gedanken. ***Lisa kontrolliert den Lagerbestand. Als Paul ihr Gesellschaft leistet.„Was hältst du von den Beiden?“will Lisa wissen die gerade etwas aufschreibt. Während Paul die Arme vor seiner Brust verschränkt. Dabei wirken seine Muskeln noch großer als vorher schon. „Ich bin mir nicht sicher. Ich schätze die werden dich in Schwierigkeiten bringen, da die beiden mit der Situation dort draußen nicht klar kommen werden. Allerdings weiß ich auch nicht ob du alleine mit Alice und den Beiden überleben kannst. Ich würde besser schlafen, wenn du mit nach Grohn kommst.“ Paul gibt eine ehrliche Antwort, worauf Lisa nachdenklich wird. Allerdings hat sie mit Alice zwei Wochen überlebt ohne überhaupt vor die Tür zu müssen, bis das Essen knapp würde.„Warum hast du dir überhaupt die mühe gemacht? Vorallem wie bist du von Grohn nach Blumenthal gekommen? Es sind 10km Entfernung ungefähr.“ fragt Lisa die über ihre Schulter blickt zu Paul.„Eigentlich bin ich mit dem Auto gefahren, aber ich kam nicht durch, wegen den ganzen Autos die die Straße und Schnellstraße versperren. Also bin ich gelaufen.“Sie nickt mit dem Kopf und geht mit Paul zurück ins Wohnzimmer zu den anderen. „ach ja, ich habe übrigens die Infizierten beobachtet in den zwei Wochen. Und dabei habe ich einiges über diese Infizierten \u0001 \u0002. Die Infizierten reagieren nicht auf Licht. Weder vor ihnen auf den Boden leuchtend noch in ihre \u0001 \u0002. Sie reagieren auf Geräusche, zumindest auf geworfe von Tassen. Sie gehen zu gar gezielt in die Richtung wo die Tassen \u0001 \u0002. Sie reagieren auf Blut und Gerüche von \u0001 \u0002. Sie scheinen untereinander zu kommunizieren.“„Warte was meinst du mit kommunizieren untereinander und Blut?“ wollen die Jungs wissen die überrascht von den neu erworbenen Kenntnissen sind.„Ich habe ein Kuscheltier mit Binden voll gestopft von meiner letzten Periode. Die Infizierten haben sich drauf gestürzt wie Bestien.“ die Männer verziehen angeekelt ihre Gesichter, während Lisa weiter erzählt.„Und mit dem kommunizieren meinte ich... , dass zwei sich gegenüber standen und lauten von sich gaben, wie grunzen knurren und so. Als ob sie sich so untereinander verständigen.“ versucht Lisa zu erklären, wobei sie selber noch nicht ganz versteht, ob das so \u0001 \u0002 gähnt und reibt sich die Augen. Sie hat seit zwei Wochen kaum ein Augen zugemacht und genau so seht sie auch aus.„Hey ihr beiden ich bin dafür das wir drei die Nachtwache halten, damit sie sich ausruhen kann. Vor allem seht sie echt geschafft aus.“schlägt Paul vor und schnappt sich die junge Frau. Die mit einem knall roten Kopf von ihm in Brautstile getragen wird. Auf dem Weg zum Schlafzimmer, schläft sie in seinen maskulinen Armen ein, während Paul sie sanft ins Bett legt und zu deckt. Alice legt sich mit in das große Bett und wird ebenfalls von Paul zu gedeckt.„Ich wäre nie auf die Idee kommen, diese Infizierten zu beobachten. Geschweige den Mut Experimente zu machen worauf die reagieren oder nicht.“ flüstert Ben zu Daniel „Stimmt ich hätte genau so wenig daran gedacht. Ich hätte mich in die Ecke gesetzt und mich nicht mal gewagt zu atmen.“ stimmt Daniel zu, als Paul zurück in das Wohnzimmer kommt.„Die Mädels schlafen“ gibt Paul von sich kurz und knapp.„Paul was hältst du von der Sache, dass diese Infizierten sich untereinander kommunizieren?“Paul zuckt nur mit den Schulter, unwissend wie er das verarbeiten \u0001 \u0002 Nacht vergeht schleppend voran. Die Männer schlafen nach einander ein.",
            "wordcount": "2.969",
            "chapter_release": "19.01.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Am nächsten Morgen fühlt sich Lisa wie benebelt. Als ob sie grade aus einer Narkose erwacht. Sie fragt sich wie spät es sein \u0001 \u0002 es schon recht hell ist im Schlafzimmer, müsste es bestimmt schon so um die 10:00uhr \u0001 \u0002 Gewohnheit schaut Lisa auf ihre Digital Uhr auf dem Nachtisch. Aber ohne Strom zeigt die Uhr nichts an.>>Wie bin ich eigentlich ins Bett gekommen. War ich so müde das ich es nicht mehr bemerkt habe, oder würde ich ins Bett gebracht.<< fragt sich Lisa und streckt sich so dolle, dass es ein Knacken in der Schulter \u0001 \u0002 dem Weg zum Wohnzimmer hört Lisa schon die Kerle, wie die aufgeregt über etwas diskutieren.„morgen“ nuschelt Lisa. Die Jungs haben für ihre Nerven zu gute Laune am frühen morgen.„Guten Morgen Lisa. Wir haben die ganze Nacht schon Pläne geschmiedet wegen Heute.“ berichtet Daniel freudig, der nur einen genervten Blick kassiert von ihr.„Du scheinst kein morgen Mensch zu sein, nicht wahr Lisa.“Paul nimmt ein Schluck von seinem Getränk und täuscht sein Tod durch ihren Blick \u0001 \u0002 die Jungs ihren Plan erzählen, wegen den Camper und Hotels und was sie erhoffen zu finden.„Warum wollt ihr es riskieren da raus zu gehen, für Dinge die wir nicht wissen, ob wir die an diese Orte zu finden? Vorallem haben wir noch 3 Paletten Konserven, 2x 6er \u0001 \u0002 Wasser und 10 Packete Süßigkeiten, dazu Medizin-kram. Bis jetzt haben wir genug um ein paar Wochen zu \u0001 \u0002 allem sagen wir mal wir besorgen uns das Wohnmobil, wo stellen wir es hin? Da wir es bestimmt nicht einfach vor die Tür stellen sollten.“„Vergiss es Lisa die beiden wollen es unbedingt durch ziehen. Mit dem Motto was du heute besorgen kannst schiebe es nicht auf morgen. Außerdem könnte ich die nicht umstimmen. Vor allem nicht weil sie auch mit dem Argument ankamen, dass ich helfen soll, solange ich noch hier bin.“ Paul wirkt mit seinen Nerven am ende. Anscheinend haben die so stark Diskutiert in der Nacht, dass Paul keine Lust mehr auf weitere Diskussionen. Die Teams stehen auch schon \u0001 \u0002- Wohnmobil: Lisa, Paul, Alice und Bruno .Team- Erkundung: Daniel und Ben.* * *An der Kreuzung von Lehmhorster Str. und An Dee Deelen schleicht langsam die Gruppe zu dem Haus bei dem ein Wohnmobil stehen sollte. Auf dem Weg erklärt Lisa ihrer Nichte die wichtigen Regeln. Wie zum Beispiel in der Nähe bleiben, nicht rauf los stürmen, leise sein und die Umgebung in Auge \u0001 \u0002 sie vor einen kleinen braunen Haus mit schwarzen Dach stehen. Die Umgebung wirkt ziemlich ruhig zu ruhig. Lisa findet, dass sie sich nicht in Sicherheit wiegen sollten. Die junge Frau öffnet das Tor von dem weißen Zaun, der nur bis zur Hüfte geht und man eigentlich drüber springen könnte. Aber da Lisa sich kennt mit ihrer Tollpatschigkeit, würde sie mit dem Gesicht auf dem Boden landen und erst mal Gras essen. Als die Gruppe vor der weißen Glastür stehen, merkt Lisa dass ihr Puls ziemlich schnell wird. Sie gibt Alice das Zeichen, dass sie wachsam bleiben soll. Indem sie auf ihr Auge zeigt und dann mit dem Finger ein Kreis malt in der Luft. Das bedeutet: halte die Umgebung im Auge.„Das Wohnmobil steht auf der Auffahrt und da steht ein Motorrad. Wie sollen wir vorgehen?“ Paul fragt, während seine Augen funkeln, als er das Motorrad erwähnte. Lisa verdreht innerlich ihre Augen, immer diese Männer mit ihren Motorräder.„Ich glaube die Schlüssel müssen im Haus irgendwo sein. Willst du die Tür eintreten oder soll ich versuchen die Tür auf zu brechen mit meinen Schweizertaschenmesser?“ Paul pfeift leise vor beeindruckend und gib mir mit einer Hand Bewegung ein Zeichen, dass sie es zuerst versuchen darf. Paul hingegen schaut sich auf dem Grundstück \u0001 \u0002 nimmt Ihr Taschenmesser aus ihrer \u0001 \u0002 schaut sich alle Funktionen an von ihrem Taschenmesser und muss lange überlegen, welche Funktion ihr am besten hilft um diese Tür zu \u0001 \u0002 sie eigentlich etwas finden, was in das Schlüsselloch passt, oder zwischen den Spalt?>>Ich glaube der Spalt ist besser, da wahrscheinlich im Schlüsselloch das Taschenmesser stecken bleiben könnte.<< überlegt Lisa.>>Vielleicht klappt es mit dem Messer. Wenn man mit einer einfachen Plastikkarte eine Tür angeblich auf bekommt, dann könnte es auch mit einem Messer klappen. <<Lisa ist voller Zuversicht, dass es klappen wird.>>Lieber Gott ich bitte dich gib mir die Fähigkeit diese Tür zu öffnen.<<Sie klappt das große Messer raus und schiebt es zwischen Tür und -rahmen. Sie wackelt an der Tür leicht, so das der Schnappschalter vom Messer zurück gedrückt wird. Nach gefühlter halben Ewigkeit, öffnet sich die Tür ein Spalt.„Hurra geschafft!“ jubelt Lisa still und leise. Auch wenn es keine Infizierten in der Nähe ist, kann man nie vorsichtig genug \u0001 \u0002 öffnet Lisa die Tür und späht in den \u0001 \u0002 Flur ist kurz und dunkel. Selbst mit der Mittagssonne im Herbst ist es schwer etwas zu \u0001 \u0002 könnte Lisa sich in den Po treten, dass sie nicht an eine Taschenlampe gedacht hat. Tja Lisa hätte hätte \u0001 \u0002 sie in den Flur geht klopf sie 3x an dem \u0001 \u0002. Um Paul ein Zeichen zu geben das die Tür offen ist2. Um eventuelle Feinde heraus zu locken, die sich im Haus versteckt sein könnten, die beim versuch die Tür zu öffnen nicht schon längst sie bemerkt \u0001 \u0002 geht weiter in den Flur hinein, dabei lass sie die Tür angelehnt mit einem Schuh dazwischen, der im Flur \u0001 \u0002 der Horror Filme guckt, weißt doch das die Tür zu schlägt und dann ist man hier für immer \u0001 \u0002 Flur steht an der Wand eine Garderobe, Schuhregal und ein \u0001 \u0002 befinden sich außerdem 4 Türe und eine Treppe .Lisa nimmt ihr Küchenmesser und geht zu der erste Tür, direkt neben der \u0001 \u0002 legt ihr Ohr an die Tür und lauscht. Vorsichtig legt sie ihre Hand an die Türklinge und drückt diese sanft \u0001 \u0002 ein Spalt öffnet sich die Tür und sie späht in dem Raum rein. Dieser Raum entpuppt sich als Gästebad. Es fehlen nur noch 3Türen und die Treppe. Jede Minute die vergeht wird Lisa nervöser. Sie versucht sich zu beruhigen und ein klaren Kopf zu behalten. Denn würde die Panik ansteigen, würde Lisa bei Gefahr nicht rechtzeitig handeln können, was folgen haben \u0001 \u0002 nächste Tür ist direkt gegenüber von der Treppe. Wieder macht sie das gleiche Spiel erneut, wie mit der Badetür. Diesmal hat diese Tür ein kleines Fenster, durch diesem, aber nur verschwommen etwas \u0001 \u0002 sie ihre Hand an den Griff legt und runter drücken wollte, zuckte sie zusammen. Alice kommt in den Flur. „Tantchen hast du die Toilette gefunden? Ich muss ganz dringend pi.“Lisa brauchte einen Moment aus ihrer Starrung zu kommen. Sie zeigt Alice das Gästebad, welches sie vor kurzem gefunden hat. Vergisst dabei die leicht geöffnete Tür. Schlanke graue schmützige Finger strecken aus dem Türspalt. Die Tür öffnet sich und eine Gestalt kommt in den Flur. Lisa beachtet die Tür nicht, zu sehr ist sie mit ihrer Nichte beschäftigt. Erst als es für einen Moment still würde, stellen sich ihre Nackenhaare auf. Sie hört ein Stöhnen und Gnürren. Durch den Flur schallen die Geräusche in ihr Ohr, so als würde die Gestalt direkt hinter ihr \u0001 \u0002 Gestalt schnüffelt nach ihr, wie ein Verschnupfter mit verschleimter \u0001 \u0002 Lichtverhältnisse sind so schlecht, dass Lisa die Bewegungen kaum sehen kann und die Entfernung zwischen ihr und der Gestalt nicht einschätzen kann. Hinter ihr ist die Badetür geschlossen, so kommt Alice nicht in Gefahr. Die Gestalt ist näher als vorher gedacht an ihr und streckt seine Griffel nach ihr aus. Ihr Puls rast, Schweiß läuft ihr ins Auge. Das Brennen ignorieren, behält sie die Gestalt im \u0001 \u0002 spürt den Atem von der Gestalt. Jeden Moment sind die Zähne in ihr Arm drin. Plötzlich hört die Gestalt auf und dreht sein Kopf in die Richtung zur \u0001 \u0002 ertönt. Als plötzlich ein Dobberman durch die Haustür sprintet, auf die Gestalt zu springt und diese zerfleischt. Ihre Beine geben nach und rutsch an der Badetür hinunter. Ihre Augen fixieren immer noch das Geschehen vor ihr. Lisa bemerkt nicht das Klopfen und Rufen von Alice hinter der Badetür. Erst als Paul neben ihr hockt und an ihre Schulter ruckelt, kommt sie zu sich und seht ihn geschockt \u0001 \u0002 seht zu Bruno, der freudig mit seinem Schweif wedelt und sich zu Lisa hinlegt zur Beruhigung. Es dauert nicht lange bis sie sich wieder beruhigt hat und die Beiden Alice aus dem Badezimmer heraus lassen. „Geht es euch Beiden gut? Was ist eigentlich passiert?“ Paul fragt als sie vor der Tür an der frischen Luft stehen. Lisa seht man immer noch die Angst im \u0001 \u0002 erzählt das sie nur auf Toilette wollte. Lisa hingegen bekommt kein einziges Wort aus ihrem Mund. Sie setz sich mit Alice draußen auf den Boden. Während Paul sich mit Bruno weiter im Haus umseht und den Schlüssel für den Wohnmobil und das Motorrad \u0001 \u0002 schließt mit den Schlüssel die Tür zum Wohnmobil auf und setzt sich an das \u0001 \u0002 startet den Motor. Immer wieder versucht Paul den Motor zu starten. Erst als er kurz davor war auf zugeben, startet der Motor beim 5. mal schnürt der Motor wie ein \u0001 \u0002 und Alice steigen in den Wohnmobil ein. Es ist von innen sehr hell durch die creme farbigen Möbel und \u0001 \u0002 vom Eingang befinden sich der Fahrersitz mit Beifahrer. Gleich hinterm Fahrer befindet sich ein Esstisch mit einer Sitzbank. Da neben ein sehr enges Badezimmer und gegenüber befindet sich eine Küchenzeile. Herd, Kühlschrank und Waschbecken darf selbst bei so einem Trip niemals fehlen. Im hinteren Teil befindet sich ein sehr großes \u0001 \u0002 diesem Bett hätte zu gar ein Bär platz für sein Winterschlaf.„Von den hellen Farben wird man regelrecht geblendet.“ murmelt Lisa vor sich hin.„Ja das stimmt. Was haltet ihr Beiden von dieser Errungenschaft? Das Beste ist das der Motor starrtet und wir ein vollen Tank haben.“ Paul ist regelrecht begeistert und hofft das es bei dem Motorrad genau so gut \u0001 \u0002 scheint begeistert zu sein. Sie war noch nie so verreist. Lisa hingegen kennt Campen mit Wohnwagen schon. Aber das ist schon Jahre her. Das letzte Mal ist vielleicht 15 Jahre her und da ist sie mit ihrer Familie in die Schweiz gefahren. Sie erinnert sich kaum mehr daran.„Ich kenne mich nicht aus mit Wasserversorgung und Strom. Als wir Campen waren mit Wohnwagen, hatten wir auf dem Platz immer einen WC-Bereich und den Herd hatten wir nie benutzt. Daher weiß ich nicht wie dieses in den Zusammenhang funktioniert.“ berichtet Lisa nachdenklich. Ihr hängt der schock immer noch in den Knochen.„Das können wir alles herausfinden noch, wenn es soweit ist. Ich glaube die Besitzer haben alles bereits hier bereitstehend.“ Paul inspiziert den Inhalt der Schränke.„Wenn ich das richtig sehe kann man den Essbereich in ein Schlafplatz umwandeln. So hätten vielleicht 2 Erwachsene platz. Aber mit Daniel, Ben, mir, dir, Alice sind wir schon 5 Personen. Wenn deine Geschwistern noch dazu kommen sind wir 8 Personen und einen Hund.“„Lisa ich weiß was du mir damit mitteilen willst. Wir findet für alles eine Lösung“ Paul versucht ihre Bedenken zu vertreiben ohne Erfolg.„Hast du im Haus auch den Oberen Stockwerk angesehen?“ fragt Lisa.„Ja oben waren noch Kinderzimmer und Schlafzimmer nichts weiteres. Ich schau mir das Motorrad an vielleicht kann ich dieses nehmen, wenn ich zurück zu meinen Geschwistern fahre.“ Paul geht freudig die Hände an einander reibend aus dem \u0001 \u0002 sind und bleiben kleine Kinder, wenn es um Bikes und Autos \u0001 \u0002 schmunzelt und schaut Alice an die auf dem Bett mit ihren Puppen spielt und Bruno schläft im Gang vor dem riesigen \u0001 \u0002 Lisa die kleine so anseht mit ihren Kleid in dem sie ausseht wie eine Puppe. Vor allem hat sie dieses Puppengesicht und goldiges Haar. Da vergisst man für einen Moment das eine Biowaffe aus China ausgesprochen ist und sich auf der ganzen Welt verbreitet \u0001 \u0002 es überall so ausseht wie hier? Warum macht das Militär in Deutschland nichts? Wahrscheinlich weil die überall stationiert sind außer in der Heimat., überlegt Lisa \u0001 \u0002 setz sich zu Alice mit auf das Bett. Irgendwann schliefen die Beiden auf dem Bett ein. Arm im Arm. Die Angst ist immer noch in Lisa. Was im Flur passiert ist lässt sie nicht mehr in ruhe. Sie war so erstarrt, das es plötzlich hinter ihr stand. Ihr Messer unerreichbar am Hosenbund. Was wäre geschehen, wenn es Lisa gebissen hätte. Wäre sie dann auch so wie die Infizierten. Oder wäre sie dann nur Tod? Was wäre aus Alice geworden. Paul hätte sie bestimmt mitgenommen nach Grohn. Ob sie sich jemals an mich erinnern würden, oder würden die mich vergessen? Ob meine Mutter oder Bruder an mich denken. Leben die Beiden den noch?Sie fühlt sich so schwach. Lisa war so hilflos auf einmal.* * *Die Abenddämmerung beginnt \u0001 \u0002 kommt völlig erledigt, mit Schweißtropfen im Gesicht und Ölflecken auf seinen schwarzenleder Kleidung zurück ins Wohnmobil. Ein Schmunzeln breitet sich in seinem Gesicht aus. Er nimmt die Decke vom Bett und wirft diese über die Beiden. Er geht zur Fahrerkabine und startet den Motor. Die Fahrt verläuft ruhig ohne Probleme. Das Wohnmobil parkt er bei den Garagen ,hinter dem Wohnblock, versteckt. Er hinterlässt ihr eine Nachricht und schließt das Mobil \u0001 \u0002 anderen Beiden sind auch wieder zurück. Paul, Daniel Ben erzählen wie ihre touren verliefen, bis Paul sich verabschiedet und mit dem Motorrad zurück nach Grohn fährt. Daniel und Ben bereiten ihren Taschen vor für den nächsten Tag.* * *Am nächsten Morgen wacht Lisa abruck auf. Orientierungslos schaut sie sich um.„Wo bin ich? Bin ich in einem Wohnmobil? Stimmt wir hatten gestern das Wohnmobil fahrtüchtig gemacht“erinnert sich Lisa und reibt sich schläfrig das \u0001 \u0002 schreckt zusammen, als Ihre Nichte neben ihr im Bett vor sich hin träumt.„Ich bin echt schreckhaft“Sie seht so friedlich aus. Nichts böses könnte ihr etwas \u0001 \u0002 schaut sich um und entdeckt ein kleinen Zettel der an einer Wand klebt. Auf dem Zettel steht, dass Paul wieder zurück nach Gröhn zu seinen Geschwistern gefahren ist mit dem \u0001 \u0002 das es im Wohnmobil weitere Überlebens wichtige Gegenstände gibt. Vor allem weitere Konserven, Wasser, -tanks für das Badezimmer, einen Zelt, zwei Schlafsäcke und eine \u0001 \u0002 unnützes Zeug wie Kleidung, Accessoires und so. Allerdings kann man aus Büchern ein Lagerfeuer machen oder sich von dem Alltag ablenken. Aus Kleidung kann man auch Bandagen machen oder ein Seil. Außerdem schreibt Paul das die Dusche funktioniert.„Was ?! Ich kann mich endlich mal wieder waschen. Ein Traum wird wahr!“ freudig weckt Lisa Alice und hüpfe wie ein kleines Kind, das sich auf Weihnachten \u0001 \u0002 sie allerdings kein Wasser verschwenden will für unnötige lange Körperpflege, nehmt Lisa ein Eimer und füllt Wasser hinrein.„So Alice bist du bereit? Mach dich bitte nackig und wasche dich mit dem Waschlappen.“ Es kommt wie eine halbe Ewigkeit vor, dass die Beiden sich waschen \u0001 \u0002 hat grade Alice die Haare ausgespült, da springt Alice plötzlich aus dem Badezimmer. Mit nassen Körper und Haaren springt sie auf dem Bett herum. Die Badetücher legen noch im Schrank, weil Lisa so schlau war und die vergessen hat mit ins Bad zu nehmen. Lisa geht ebenfalls aus dem Badezimmer und könnte sich in ihren Po treten, dass sie die Handtücher vergessen hat. Den in der Tür von Wohnmobil stehen Ben und Daniel. Mit roten Köpfen, betrachten die Beiden ihren nackten und dazu noch mit Wassertropfen übersehenden Körper. Statt hysterisch zu schreien und ihren Körper zu verstecken, geht Lisa zum Schrank und nimmt sich ein Handtuch um sich abzutrocknen. Sie muss sich nicht für ihren Körper schämen, da sie ein flachen Bauch hat, mit leicht definierten sixpack. Dazu wohlgeformten Brüste könnte sie Model werden, aber diesen Traum hägt Lisa schon lange nicht mehr, so wie mit 16.„Ich weiß das ihr wohl möglich lange keine Frau mehr nackt gesehen habt, aber könntet ihr so nett sein und das starren nicht so offensichtlich machen.“„Oh es tut uns furchtbar leid wir wollten nicht...“schnell wanden die Beiden ihren Blick \u0001 \u0002 zieht sich ihren Lila/Schwarzen Bikini schnell an und wickel ihre nassen Haare in ein Handtuch. Gott sei dank hat sich Alice schon angezogen, sonst müsste Lisa die Beiden aus dem Wohnmobil raus \u0001 \u0002 schaut als erstes wieder zu ihr und erstarre wiedermal.„Lisa kannst du dich bitte richtig anziehen? Der Bikini steht dir zwar und hast echt eine gute Form aber unser Geist ist zwar stark, der Körper wiederum schwach.“ Daniel hält sich eine Hand an die Nase, um sein Nasenbluten zu unterdrücken. Lisa grinst breit, als sie sich an die guten alte Zeit erinnert. Aus ihrer Lieblingsserie gibt es auch ein Schiffskoch der bei hübschen Frauen Nasenbluten bekommt. Wähmutig zieht sie sich eine hellblaue Jeans und ein figurbetontes lilafarbenes Tanktop, darüber noch ein Bauchfreies Top in grau/lila gestreift mit ellenbogenlange Ärmel an. Lisa zieht ungern ein BH an, nur wenn sie arbeiten ist.„Kommt Paul eigentlich jetzt wieder zurück mit seinen Geschwistern oder wie seht der Plan jetzt aus?“ wollte sie wissen, während sie ihre Haare mit dem Handtuch, der schon Feuchtigkeit aufgezogen hat, trocken reibt.„So weit wir wissen ist Paul mit dem Motorrad zurück gefahren und wollte am übernächsten Tag zurück kommen. Ergo morgen so wie er es uns erklärt hatte. Wir beiden haben Sachen gefunden gestern, die uns vielleicht mal hilfreich sein könnten. Außerdem haben wir oben alles schon bereit gestellt, dass wir das nur noch in das Wohnmobil verstauen müssen. Wir wollten nur nach euch Mädels schauen ob ihr Beiden schon wach seid.“ erklärt Ben, während Daniel immer noch sich die Nase zu hält und zustimmend \u0001 \u0002 in der Wohnung stehen allerlei Sachen herum, Dinge wie Medizin, Konserven und anderen Zeug. Die Beiden schleppen nach und nach alles runter zum Wohnmobil. Lisa geht durch die Wohnung und sucht das Fernglas von ihrem Freund. Dazu ein sogenannten Feuertopf in dem er alles mögliche verbrennt, Feuerbeschleuniger, seine Feuerzeuge und die Flasche um diese wieder aufzufüllen, Plastikeimer, Taschenlampen und Pinzetten. Immer wieder hält Lisa inne, um nach zu Denken was noch wichtig wäre. Lisa nimmt zu gar die leeren Dosen mit, den aus Filmen hat sie gelernt, dass man aus Dosen und einer Schnur Stolperfallen machen kann. Dabei fällt ihr die kleine Gartenschaufel ein, die sie auch zugleich mit einpackt. Natürlich darf eine Frau das wichtigste nicht vergessen. Nein kein doofes Make-up sondern für die spezielle Woche im Monat einer \u0001 \u0002 sie es manchmal verflucht eine Frau zu sein. Immerhin hat sie keine Probleme mit ihren Körper wie manch anderen Frauen. Schließlich gehört auch eine Orangenhaut zu einer Naturlich aussehende Frau \u0001 \u0002 fällt ihr noch etwas ein. „Ich sollte meine Bauchnabelpiercings mitnehmen. Kein Bock das der Stichkanal wieder zuwächst.“Nachdem Lisa alles hundertmal durchgegangen ist und hier wirklich sicher ist, dass sie auch wirklich alles hat. Verlasst Lisa die Wohnung und geht mit dem letzten Rest runter zum Wohnmobil. Die Sonne ist auch wieder dabei hinterm Horizont zu verschwinden. Gott sei Dank können wir immerhin jetzt den Inhalt der Konserven erwärmen und müssen nicht mehr kalt \u0001 \u0002 Eimer den Lisa und Alice zum Waschen verwendet haben, benutzen wir das übrig gebliebene Wasser zum Hände waschen und zum Klo spülen. Auch wenn der Wassertank voll ist, möchte sie so wenig wie möglich Wasser verschwenden. Vor allem wenn wir schon 8Personen mit Hund sind, wird das Wasser nicht all zu lange halten. Nach dem Essen legen wir uns in die Betten. Lisa und Alice nehmen das große während die Jungs das Bett zum ausklappen nehmen.",
            "wordcount": "3.319",
            "chapter_release": "14.12.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "Lisa wird sanft aus ihren schlaf geweckt. Als sie ihre Augen schläfrig öffnet, seht sie eine Frau vor dem Bett hocken, die sie freundlich anlächelt. Ihre braunen Haare liegen vor ihrem Gesicht und verstecken ihre blasse Haut. Ihre Augen hat sie geschlossen. Ihre schmalen Lippen zu einem enormen Grinsen verzogen, sodass sie die Katze aus Alice Wunderland höchstpersönlich sein \u0001 \u0002 ähnelt ihre lange Nase an einer Hexe. Grummeln nuschelt Lisa „Hexe lass mich schlafen ich habe grade so ein schönen Traum gehabt.“„Lisa ich habe dir tausend mal gesagt, dass du mich auf Grund meiner Nase, nicht immer Hexe nennen sollst!“Meckert die Frau. „Verfluchst du mich dann Clarissa?“ lachte Lisa und setz sich \u0001 \u0002 Oberteil ist ihr beim schlafen hochgerutscht und zeigt ihren Bäuchlein, der durch den Hosenbund hoch gedrückt wird, dass man glauben könnte das sie etwas dick ist. Aber bevor Clarissa sich den Spaß macht zu sagen dass sie ganz schön zugelegt hätte, steht Lisa auf und streckt sich. Dabei könnte man sagen, dass der Bauch fast wie durch trainiert ausseht. Frech grinst Lisa Clarissa an, die beleidigt ihre Backen aufbläst. „Pff Angeberin. Warte mal ab irgendwann hast du auch ein dicken Bauch.“Murmelt Clarissa in ihren unsichtbaren Bart. „Hey das Dornröschen ist erwacht.“ kommt es von der Tür vom Wohnmobil, in der ein breit gebauter Mann steht mit kurzen blonden Haaren und einen kleinen schwarzen Schnauzbart.„Ja leider würde ich nicht wie Dornröschen mit einem Kuss geweckt, Martin.“ Lisa lächelt den Mann namens Martin an mit einem zwinkern. Er hingegen lächelt nur zurück mit einem gefährlichen leuchten in seinen Augen. „Wenn du einen Kuss willst, dann gib ich ihn dir gerne.“ „Ach nicht nötig ich habe eh Mundgeruch vom trockenem Rachen und so“ Martin lachte nur und macht kehrt, so schnell wie er gekommen ist, so schnell ging er dann auch wieder.„Und Lischen ich habe gehört du und mein großer Bruder wart in einem Haus eingebrochen und habt das Wohnmobil, sowie ein Motorrad gestohlen?!“ Wie Lisa es hasst, wenn man sie Lischen nennt, auch wenn Clarissa ein darf -schein hat nutzt sie es regelrecht aus. „Naja eingesprochen und gestohlen kannst du in so einer Lage glaube ich nicht mehr verwenden. Vor allem weil der Besitzer bereits ein infizierter war. Und ich denke er hätte es so wie so nicht mehr gebraucht. Außerdem hat Paul das Motorrad gestohlen. Ich war bereits wieder zuhause.“„Apropo mein Großerbruder. Ich glaube er hat dich mehr als nur gern. Da er sich auf den Weg extra zu dir gemacht hatte, um nach dir zu sehen.“ Grinste Clarissa sie \u0001 \u0002 meint sie das? Sie will mir doch nicht sagen das ihr Bruder mich liebt oder etwa doch?Lisas Wangen erröten sich bei den Gedanken, wodurch das Grinsen von Clarissa noch viel großer wird. „Ach erzähl doch nicht, als ob wir zusammen passen würden.“ lachte Lisa verzweifelt und winkte ab. Clarissa lässt leider Gottes nicht locker. „Ich kann euch zusammen bringen“ „Vergiss es Clarissa erstens solange ich nicht weiß was mit meinem Freund ist bin ich noch vergeben. Zweitens passen wir nicht zusammen und drittens weiß ich aus Filmen das eine Beziehung nie lange hält in so einer Welt.“ „Du glaubst doch nicht im ernst das mit deinem angeblichen Freund. Wenn du schon hörst, von einem Fan von Scooter, dass im Hamburg kein Konzert von Scooter stattfand und er nicht mal in den Zweiwochen sich hier blicken lässt. Dann ist er ganz sicher bei seiner angeblichen Ex Freundin.“ Selbst wenn Lisa das auch denkt, will sie nicht daran glauben. Traurig blickt Lisa zu ihren Füßen. Clarissa versucht sich zu entschuldigen das sie voll ins schwarze getroffen hat. „Wir passen trotzdem nicht zusammen“ nuschelt Lisa und geht an ihrer besten Freundin vorbei aus der Tür. Dabei verfehlt sie eine Stufe und stolpert die restlichen herunter. Zwei kräftige Arme fangen sie auf und sie erkennt sofort den Duft dieses Mannes. Am liebsten hätte Lisa den Moment eingefroren nur für sich, um den Geruch von Paul tief einzuatmen und einfach nur zu träumen. Die Kraft, die sie gerade festhielt genießt sie in vollen Zügen. Sie bemerkt nicht, dass Paul sie anspricht. Erst als sie das Kichern von seiner Schwester hört, blickt sie in die liebevollen Bernstein farbigen Augen ihres gegenüber. Verlegen drückt sie sich aus seinem \u0001 \u0002 liebsten würde sie im Erdboden versinken, aber diesen gefallen wird ihr nicht gemacht.„Du solltest lieber nicht zwei Stufen auf einmal nehmen, Lisa. Nicht das du dich verletzt beim nächsten mal und ich dich dann nicht auffangen kann.„ Paul blickt immer noch auf Lisa, die ihren Blick auf den Boden richtet.„Unser Dornröschen würde leider nicht mit einem Kuss geweckt. Vielleicht ist sie deswegen etwas morrich und schläfrig noch“ kichert Clarissa weiter in ihre Hand. Paul ignoriert seine Schwester und fragt besorgt Lisa, ob es ihr wieder besser geht, nachdem was im Haus passiert ist. Lisa bekommt kein einziges Wort heraus und nickt stattdessen mit dem Kopf.„Ich werde mit Martin nochmal zu Aldi fahren. Wir nehmen sein Pick-up.“„w..was ist mit dem Motorrad? Hast du den etwa Zuhause gelassen! Dabei hast du dich wie ein kleiner Junge am Weihnachten darüber gefreut. Was bist du nur für ein blöder Rocker, der sein Bike einfach Zuhause lässt.“ sprudelt es unbeholfen aus ihrem Mund. Paul zeigt mit seinen Daumen auf das Bike, welches auf dem Standreifen steht. Innerlich könnte sich Lisa ohrfeigen, äußerlich bleibt sie wie bedeppert stehen.„Hey ihr beiden, seid ihr eingeschlafen oder können wir nun los?“ ruft Martin von hinten, an seinem, metallic blauen, Pick-up lehnend. Paul gibt seinen Zwillingsbruder ein Zeichen, dass die Beiden gleich da sind. Inzwischen hat Lisa ihre Stimme wieder und nuschelt verlegen “Mir ist noch eingefallen das wir im Gartenverein gucken könnten, ob wir noch was finden für das Wohnmobil. Allerdings war ich lange nicht mehr dort gewesen und die Einfahrt zu dem Gartenverein von mein Schwiegervater überseht man leicht.“ Paul klopft ihr freundlich auf die Schulter „ich glaube wir sollten soweit alles haben, aber wenn wir nachher noch zeit haben können wir dort noch mal gucken.“ Paul geht mit Lisa zu Martin. Während Paul ein Gentleman ist und ihr die Tür öffnet, flüstert Martin zu Paul ob es wirklich gut ist sie dabei zu haben. Aber Paul gibt ihm zu verstehen, dass es ihm wichtig ist ein Auge auf sie zu haben. Als sie hier beim Wohnmobil zu lassen und sich die ganze Zeit Gedanken um sie zu machen. Auf dem Parkplatz von Aldi wollte Lisa grade aussteigen und sich ein Einkaufswagen nehmen, als Paul sie bittet im Pick-up zu warten. Während die Beiden Gorillas, wie Lisa die Zwillingsbruder liebevoll nennt, im Aldi sind, sitzt Lisa auf der Ladefläche beleidigt und schimpft über die Gorillas. Dabei bemerkt sie den einen Infizierten, den sie vor wenige Tagen, vor der Apotheke, schon einmal gesehen hat. Der Infizierte ist grade mal 3 Meter von ihr entfernt und steht mit dem Rücken zu ihr. Lisa fragt sich ob der Infizierte überhaupt riechen kann, da verkrusteter Nasenschleim aus seiner Nase läuft. Wie einfach es wohl wäre, dem Infizierten von hinten ein Messer in den Kopf zu rammen? Dabei blitzt die Szene vom Hausflur ihr in den Gedächtnis, den sie ängstlich zittern lässt.„Wäre Bruno damals nicht zu Hilfe gekommen, hätte der mich bestimmt gebissen.“In Gedanken vertieft merkt sie nicht, die weitere Gestalten, die auf sie zu kommen und sie von hinten \u0001 \u0002 bei den Gorillas:„Erst willst du sie mitnehmen und dann lässt du sie doch beim Pick-up alleine?.“, fragt Martin verirrt . „Ich wollte doch nur nicht das sie wieder von solchen Infizierten angefasst wird. Sie war wie versteinert. Ich will mir nicht vorstellen, was wäre, wenn sie gebissen wird und ich ihr nicht zu Hilfe kommen könnte.“„Aha und wenn sie draußen beim Pick-up steht ALLEINE, dann wäre das was ganz anderes, als wenn sie bei den anderen im Wohnmobil warten muss“ wollte Martin weiter hinterfragen. Als plötzlich drei fremde bewaffnete Männer in den Laden kommen, mit Lisa im Schlepptau. Einer der Männer hält ihre Handgelenke zusammen, hinter ihren Rücken und ein Messer an ihre Kehle. Der zweite Mann richtet seine Pistole auf Paul und der dritte Mann ein Gewehr auf \u0001 \u0002 versucht sich zu befreien, aber der Mann mit dem Messer schneidet leicht in ihre Haut ein, so das Blut aus dieser Wunde quillt. Paul und Martin wollten grade auf die Kerle los, als beiden ihre Waffen entsichern.„An eurer Stelle würde ich nichts versuchen. Denn wir haben Waffen und ihr habt keine. Also seid brave Jungs und bepackt euer Pick-up weiter. Wir werden euer Pick-up und die Schlampe hier mitnehmen.“„Wichser“knurrt Lisa, die als Antwort die Schaftkappe vom Gewehr über ihr Schädel gezogen \u0001 \u0002 Kerl hinter ihr fasst sie an die Brust und lacht in ihr Ohr.„Etwas flach die Kleine, aber wir werden schon unseren Spaß haben.“ lachen die Kerle \u0001 \u0002 und Paul überlegen, wie sie am besten Lisa befreien können ohne dass sie weiter Schaden \u0001 \u0002 liebsten würden die Beiden, die drei Kerle zu Brei \u0001 \u0002 Kerle werden sichtlich ungeduldig.„Wir sollten auf eine Möglichkeit warten, die Kerle zu verhauen und um Lisa retten zu können.“flüster Martin zu Paul, der widerwillig zu stimmt und ein paar Kisten zum Fahrzeug schleppt.„Oh Gott wir hatten schon lange kein Weibsbild mehr gehabt zum ficken.“„Ja am liebsten würde ich dieses Weib hier und jetzt vor diesen Kerle ficken.“ Der Mann, der Lisa festhielt, streichelt ihr zwischen den Schenkel. Paul wollte grade seine Fassung verlieren, als Lisa zur Besinnung kommt.„Oh sie ist wieder wach“ der Mann hinter ihr wollte grade seine Hand in ihre Hose stecken. Als er plötzlich ihren Hinterkopf auf seine Nase geschlagen bekommt. Als Reaktion lässt er sie los und fällt rückwerts zu \u0001 \u0002 zweite Mann richtet seine Pistole auf sie. Lisa hat aber gelernt ein Mann mit einer Pistole sowie mit einem Messer zu entwaffnen. Als Lisa gezielt auf den Mann zu geht, entwaffnet sie ihn blitzschnell und schießt dem Kerl sein Magazin in den Schritt. Der Mann mit dem Gewehr richtet seine Waffe zitternd auf sie. Er steht zwei Meter neben ihr entfernt. Sie streckt ihren Arm in seine Richtung und schießt ohne vorher zu zielen auf ihn. Sie verfehlte ihn. Der Schuß streift den Mann am Arm und fliegt weiter in eines der stehenden Autos. Die Alarmanlage jault Ohren betäubend los. Der Mann, den sie nur am Arm erwischt hat, hält sich die Wunde und sackt zu Boden mit weit aufgerissene \u0001 \u0002 und Martin, die weiter weg stehen, sehen zu ihr rüber. Ihre pink gefärbten Haare legen vor ihrem Gesicht. Das Blut aus ihrer Wunde an ihrer Stirn, welches vom dem Schlag mit der Schaftkappe zu gezogen würde, färbten das Haar rot. Sowohl Paul als auch Martin ereilt ein kalter Schauer über Ihren Rücken. Als die beiden Männer ihren eiskalten Blick hinter ihrem Haar sehen. Wie im Transe fasst sich Lisa an die schmerzende Wunde an der Stirn und lässt die Pistole zu Boden fallen. Ihr Blick wechselt von eiskalt in ängstlich und schaut die beiden Muskelprotze an. Die Alarmanlage vom Auto lockt die Infizierten, wie Licht die Motten, an. Martin reist sich als Erstes wieder zusammen und brüllt zu Paul, dass er Lisa ins Pick-up packen soll. Während er die restlichen Pakete auf die Ladefläche \u0001 \u0002 Schreien der Infizierten ähnelt, wie das Jubeln auf einem Konzert. Nur wenige Meter trennen die Infizierten von den Überlebenden auf dem Aldi Parkplatz. Ohne viel nachzudenken schnappt sich Paul Lisa und setzt sie auf die Rückbank. Er setzt sich auf den Beifahrersitz und hat noch nicht mal die Autotür geschlossen. Als Martin aufs Gas-Pedal tretet. Mit quietschende Reifen setzt sich das Pick-up in Bewegung und erwischt einige Infizierten beim vorbeifahren. Als sie zurück auf dem Garagenhof sind, wo die anderen auf sie beim Wohnmobil warten, senkt sich der Adrenalinschub \u0001 \u0002 befehlen die beiden Männer die Anderen ihren Sachen zu packen und mit dem Wohnmobil loszufahren. Einer der beiden Assistenzärzte setz sich zu Lisa und behandelt ihre Wunden. Während die anderen wie aufgescheuchte Hühner umherrennen. Ihnen bleibt keine Sekunde, um Luft zu holen, da die infizierten bereits dicht hinter ihnen sind.",
            "wordcount": "2.043",
            "chapter_release": "27.02.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "Martin fährt sein Pick-up der Straße entlang. Er weiß zwar nicht wohin er fahren soll, aber es ist jedenfalls besser als im Garagenhof von Infizierten umzingelt zu werden. Immer wieder blickt er in den Rückspiegel. Auf der Rückbank sitzen Lisa und Daniel. Daniel verarztet die Wunde an Lisas Kopf und fragt beiläufig, wie es zu dieser Wunde kommt. Lisa zuckt nur mit ihrer Schulter. Als Daniel fragend zu Martin schaut, sieht er nur seinen Blick im Rückspiegel, dem ihm einen ängstlichen Schauer einjagt. „Wahrscheinlich war ich wieder tollpatschig und habe mich voll auf die Fresse gelegt. Dabei die Alarmanlage von einem Auto ausgelöst.“ lachte Lisa, wäre immer hin nicht das erste Mal das sie wegen ihrer Tollpatschigkeit sich verletzt. Daniel scheint mit ihrer Aussage so weit akzeptieren, dass er darauf nicht weiter eingeht. „Es scheint nur eine kleine Platzwunde zu sein. Eine Gehirnerschütterung schließe ich aus. Wir sollten aber dich trotzdem im Auge behalten, falls du dich übergeben musst oder dir schwindelig wird.“ diagnostiziert Daniel, der von ihr ein zustimmendes nicken bekommt. Die Straßen sind voll mit Autowracks. Leichen liegen sowohl auf den Straßen, als auch im Auto sitzend. Einige der Leichen heben ihre Köpfe oder strecken ihre Arme blind in eine Richtung, aus der sie Geräusche wahrnehmen. „Ich gehe mal davon aus, dass es nicht nur in Bremen ist. Ansonsten währen hier Straßensperrung oder Fahrzeuge vom Militär.“ nuschelt Daniel beiläufig und betrachtet die vorbeifahrende Gegend. Im Auto herrscht bedrückende Stille. Nur das Brummen vom Fahrzeug ist zu hören. Einige Gebäuden würden mutwillig zerstört. Scherben liegen auf dem Boden verteilt. Einige Verkehrsschilder würden überfahren. Martin bringt sein Fahrzeug auf einer Raststätte zum stehen, die augenscheinlich sicher \u0001 \u0002 Raststätte gleicht einer Geisterstadt. Verlassene Autos mit weit offen stehende Türen. Bei einigen hängt der Tankschlauch noch im Tank. Manche der Schläuche liegen wirr auf dem \u0001 \u0002 Putzeimer, der für die Reinigung der Autoscheiben diente, würde umgeworfen und das Wasser auf dem Boden \u0001 \u0002, der mit seinem Motorrad vorgefahren ist, durchsucht bereits einige der Autos. Martin nimmt ein Tankschlauch von dem Haken und befüllt sein Pick-up, bevor er rüber zu seinem Bruder geht. Es dauerte nicht lange, da biegt auch schon das Wohnmobil auf die Raststätte, mit Clarissa hinterm Steuer.„Das Motorrad passt nicht zu deinem Erscheinungsbild. Es sieht viel zu normal aus, als dass es zu einem blöden Rocker wie dir passt.“ stellt Lisa fest, die gerade zu den beiden Gorilla ähnlichen Kerle zustößt. Paul lachte und fragt, wie nach ihrer Meinung ein passendes Bike aussehen soll. Sie zuckt nur mit dem Schulter, was Paul noch mehr zu lachen bringt.„Was hast du eigentlich immer mit diesen Beleidigungen? Blöder Biker. Möchte gerne Rocker.“„Das sind doch keine Beleidigungen. Damit drücke ich doch nur meine Zuneigung aus.“ sagte sie und pufft Martin in die Seite. „Wie geht’s deinem Kopf, hast du schmerzen?“, fragt Paul besorgt und betrachtet die Bandage um ihren Kopf, bei dem das Blut durchsickert. „Es geht, mir drückt der Kopf nur etwas“ Lisa wirkt bedrückt und wollte grade an ihren bandagierten Kopf fassen, als Martin sie daran hindert. „Hey Martin, lass den Anhänger von dem Auto an dein Pick-up festmachen und das Bike auf den Anhänger fahren.“ Paul deutet auf den gefundenen Anhänger. „Huh seit wann fährt ein Biker sein Bike nicht selber, sondern lässt es umherfahren.“„Ganz ehrlich Mäuschen, dir geht es wohl zu gut! Müssen wir dich über Schoß legen und deinen fetten Arsch versohlen?“„Ist das eine Drohung oder Versprechen? Ähm ich meine. OH nein bitte nicht ich bin auch wieder ganz lieb“ scherzte sie. Wobei Martin sich eine Rohrstange nimmt und zum Schwung ausholt.„Ich glaube, der Schlag tat dir wohl nicht gut. Soll ich ausbessern?“Lisa winkte ab und wählt lieber das Po \u0001 \u0002 koppeln Martin und Paul den Anhänger von dem blauen Mercedes ab und schieben den zu seinem Pick-up. Paul fährt sein Bike auf den Anhänger, als Martin ihn fragt wegen des Verhalten von Lisa und ob das wirklich normal sein sollte. Paul überlegte kurz, zuckte aber dann mit den \u0001 \u0002, die etwas abseits steht, liebäugelt mit dem Gebäude von der \u0001 \u0002 Anderen aus der Gruppe haben sich im Wohnmobil \u0001 \u0002 dann das Motorrad auf dem Anhänger ist, packt Martin Lisa und wirft sie über seine \u0001 \u0002 wehrt sich so gut wie sie kann, aber Martin ist stärker. „So Mäuschen, dein Krankenpfleger bringt dich jetzt ins Bett.“„Warum, wir haben noch nicht das Gebäude durchsucht.“„Lass das mich und Paul machen. Du muss dich ausruhen, du bist schließlich verletzt.“Lisa brummt vor sich hin und flüstert“ Als ob ihr Riesenbabys ohne mich das \u0001 \u0002 du eigentlich das ohne Strom die Zapfsäulen nicht Funktionen?“ kommt es ihr plötzlich in den Sinn. Martin verdreht die Augen und stöhnt \u0001 \u0002 Wohnmobil steht Clarissa am Herd und kocht Spaghetti Bolognese aus der \u0001 \u0002 schummelt sich durch den Gang des Wohnmobils an seine jüngere Schwester vorbei und wirft sanft Lisa auf das große Bett.„Wie lange braucht ihr beiden noch da draußen? Ich bin gleich mit dem Essen fertig.“„Gib uns 5min dann kommen wir“ gib Martin als Antwort und verschwindet wieder durch die Tür. Zurück bei seinem Bruder angekommen, der schon am Eingang auf ihn wartet, schauen die beiden durch die Glastür, können aber nichts erkennen. „Bevor wir hier losfahren muss ich die anderen Autos anzapfen, weil Lisa ist eingefallen das ohne Strom die Zapfsäulen nicht funktionieren und ich dann plötzlich nicht mehr weiter fahren kann.“ spricht Martin beiläufig, wären sie die Tür aufdrucken. „Nur gut das wir Lischen haben und ihr das eingefallen ist“ lachte Paul Kopfschütteln, wissend das diesen Fehler selbst er aus Gewohnheit gemacht \u0001 \u0002 gehen sie durch den Eingang. Martin mit seiner Rohrstange nach links. Paul mit Schlagring nach rechts. Das Gebäude ist pechschwarz. Es gibt keine Lichtquelle. Beide knipsen ihre Taschenlampen an. Ihre Kegel sind schmal, sodass sie die Dunkelheit gezielt ausleuchten \u0001 \u0002 Strahl des Lichtes erkennen sie Verwüstung, umgefallene Regale, rote Flecken. Paul betet das es kein Blut ist, auch wenn im Licht diesen Anschein macht und dazu nach altem Eisen \u0001 \u0002 folgt mit dem Schein der Taschenlampe, Fuß ähnliche abdrücke. Die Abdrücke verlaufen in Richtung einer verschlossene Tür an der Blut klebt. Paul ruckelt an der Tür, aber sie öffnet sich nicht. Er atmet erleichtert auf und wendet sich der Tür ab. Im Dunkeln seht er den Schein von der Taschenlampe seines Bruders. Als die Beiden plötzlich verzweifelte schreie hören, aus der Richtung vom Wohnmobils.-An der Tür vom Wohnmobil klopft es währenddessen. Clarissa wundert sich warum ihre Brüder die Tür nicht öffnen und öffnet diese selbst. In dem Moment wird sie aus dem Wohnmobil, von einem Infizierten, gerissen. Lisa springt vom Beifahrersitz des Wohnmobils auf und wollte noch nach ihr greifen, aber sie ist zu \u0001 \u0002 Tür wird von einer weiteren Infizierten aufgehalten. Lisa reagierte schnell und versucht mit ihrem gesamten Gewicht die Tür, an dem Griff, zu zuziehen. Aber die Infizierte ist stärker. „Schnell ein Messer!“schreit Lisa. Ben und Daniel stehen unter schock. Bruno bellt wie verrückt die infizierte Frau an. Nur die kleine Alice springt vom Bett auf, zieht ihr Gemüsemesser aus dem Hosenbund und reicht es ihrer Tante . Gerade als Lisa das Messer mit der einen Hand nehmen wollte. Entgleitet der Türgriff aus ihrer Hand und sie fliegt in den Flur rückwärts rein. Die Infizierte steht vor der geöffneten Tür, atmet röchelnd und fixiert Lisa. Ihre Füße hinterlassen schmatzende Geräusche, als sie die drei Stufen hochgeht und den Wohnwagen betritt. Alice kreischt und Lisa tretet der Infizierten gegen ihr Schienenbein, wodurch sie rückwärts \u0001 \u0002 sie richtet sich abermals auf. Schnell rammt sie das Messer in den Schädel. Leider bricht die Klinge ab und die Infizierte streckt unbeirrt ihre Arme nach vorne aus. Schnell knallt Lisa die Tür zu und zerschlägt ihren Schädel. Schwer atmet Lisa auf der oberen Stufen. Alice fällt ihrer Tante in die Arme und wimmert vor angst. Die Beiden Ärzte stehen noch immer kreidebleich an Ort und Stelle. Keiner von ihnen trauen sich die Tür zu öffnen. Keiner weiß was mit Clarissa passiert ist. Die Hilfe Schreie von Clarissa sind längst verstummt. Nur noch das Schmatzen und Knurren von Infizierten hört man durch die blutverschmierte Tür. Es klingen nach 5 oder mehr von \u0001 \u0002 im Wohnmobil machen einen Muks. -Paul und Martin rennen über den Platz in Richtung des Wohnmobils, an dem einige Infizierten gegen den Wohnmobil hämmern. Martin sprintet los und holt beim Sprint, mit die Rohrstange, aus. Er erwischt einen Infizierten in blauen Latzhosen am Hinterkopf. Der Infizierte kippt nach vorne um und reist einige vor ihm mit zu Boden. Die Hände quietschen über das Metall von Wohnmobil und hinterlassen eine rote Blutspur. Martin schlägt auf die, auf den Boden liegende, ein. Das Blut spritzt überall hin. Er zertrümmert nicht nur die Schädelknochen, sondern Rippen, Wirbelsäule und die Knochen von Gliedmaßen, bis sich kein Infizierter mehr bewegt. Paul nimmt sich die restlichen Infizierte und zertretet die Köpfe unter seinen schweren Boots, bis graue Hirnmasse aus dem Schädel quillt. Erst als die Beiden sich sicher sind, dass es alle Infizierten sind, öffnet Paul die Tür. Sein Blick landet auf Lisa und Alice, die auf der oberen Stufe sitzen und weinen. Er wollte grade den Mund öffnen, als die Beiden ihm in die Arme springen und bitterlich weinen. „Es tut mir leid.“, schluchzte Lisa und wiederholte sich wie eine kaputte Schallplatte. Während sie sich in seine Weste fest krallt und weint gegen seine Brust. Verwundert schaut er zu den anderen Beiden, die weinend zu Boden schauen.„Heilige Scheiße, nein!“, schreit Martin verzweifelt und fällt auf die Knie. Verwirrt schaut Paul zu seinem Zwilling, dann zu dem Leichenberg. Erst da erkennt er, was passiert sein muss. Unter dem Berg von totem Körpern sieht er Clarissas Kopf herausschauen. Er glaubt seine Augen nicht, was er da grade seht. Ihre Augen sind weit aufgerissen. Das Gesicht ist, überseht mit Blut und Bisswunden. Er wendet sein Blick von seiner verstorbene Schwester und drückt die weinende Mädels an sich",
            "wordcount": "1.676",
            "chapter_release": "13.03.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "Es sind bereits drei Wochen vergangen seitdem die Infizierten zu irren Kannibalen geworden sind, mit blutunterlaufene Augen und gelbgrünen Ausfluss aus der \u0001 \u0002 nahm kurz darauf seinen Mut zusammen und beschloss zusammen mit seinen Geschwistern nach Lisa zu suchen. Auch wenn sie sich kaum richtig kannten, nur sich beim Einkaufen oft über den Weg gelaufen sind. Dabei stolperte sie über einen Kabel, der von einem Imbisswagen auf dem Parkplatz kam, und direkt gegen seinen Arm. Er sah in ihre blauen Augen, die ihm sofort verzaubert haben. Zum Glück war er auf einem Rock-Konzert, bei dem er die Kumpels von ihr kennengelernt hatte, so hatte er auch gleich ihre Handynummer von der WhatsApp-Gruppe bekommen, in der er eingeladen würden, ist. Man sollte meinen ein Rocker wäre taff, aber eine Fremde auf einem Edeka Parkplatz nach ihrer Nummer fragen, ist genauso wie gegen einen Löwen mit bloßen Hände zu kämpfen, so gut wie unmöglich für ihn. Statt einem Wolf im Schafpelz wäre er ein Schaf im Wolfspelz. Seine Schwester Clarissa hatte ihre Hände auch im Spiel, weil seine Schwester hatte immer hin den Mut sich mit ihr \u0001 \u0002 der Suche, nach Lisa, haben sie nicht nur neue Bekanntschaften gemacht, mit Ben und Daniel, sondern haben auch einen geliebten Menschen verloren, vor kurzem \u0001 \u0002 würde von Infizierten aus der Wohnmobiltür gerissen und noch vor dieser von Infizierten zerfleischt . Sie schrie um Hilfe, aber ihr kam keiner zu Hilfe, nur noch mehr Infizierten. Erst als sie das Zeitliche gesegnet hatte, würden die Infizierten getötet von ihrem Bruder Martin. Als er ihren Leblosenkörper unter den von Infizierten sah, würde ihm ganz anders. Ein dicker Kloß hängte ihm im Hals fest. Seine Brust würde ihm zugeschnürt und ihm fehlte die Luft zum Atmen. Seine Augen fühlten sich mit Tränen. Ungläubig sah er seine Schwester an. Schiebt die Leichen von ihr runter und legte ihren Kopf auf seinem Schoß. Seine Tränen fielen auf ihrem \u0001 \u0002 gab es ein rück in Clarissa Körper. Ihre Hand griff nach ihrem Bruder. Die Zähne flechtend, zog sie an seinen schwarzen AC/DC T-Shirt. Blutunterlaufene Augen starrten in seine braunen Augen. Martins Gehirn arbeitete auf Hochtouren unfähig wie er reagieren sollte. Voller trauer ließ er von ihr ab, richte sich auf. Er nahm seine Rohrstange und hielte aus zum Schlag. In dem Moment fing es an zu regnen. -Seit diesem Ereignis sind 3 Stunden vergangen...Die Lage ist \u0001 \u0002 spricht je ein \u0001 \u0002 und Daniel sitzen in der Fahrerkabine vom Wohnmobil, während vor ihnen Martin und Paul mit dem Pick-up fahren, Richtung Norden. Einen genauen Ziel hat die Gruppe nicht. Den Überall ist die Hölle ausgebrochen. Immer wieder müssen die Gruppen ausweichen, egal ob Autos den Weg versperren, Straßen von Polizeisperren blockiert werden, oder eine Gruppe von Infizierten die Straße versperren. Aber sie finden immer ein Weg weiter \u0001 \u0002 der Pick-up erneut anhält. Vor ihnen liegen Schienen, bei dem die Schranken unten sind. An sich kein Problem über die Schienen zu fahren, da die Schranken nur auf der Fahrtrichtung unten sind, wäre da nicht der entgleiste Zug. Offensichtlich hat der Zug, als die Welt in Chaos versunken ist, ein Auto, welches die Schranken missachten wollte, erwischt und ein gutes Stück mitgerissen, bis es zur Entgleisung gekommen ist. Ben, der am Steuer vom Wohnmobil sitzt wollte grade den Rückwärtsgang einlegen, als der Motor vom Pick-up ausgeschaltet wird. Sowohl Martin als auch Paul steigen aus und gehen in das Wohnmobil hinein. Alle im Wohnmobil schauen die Beiden fragend an.„Wir werden uns hier etwas umsehen.“ Martin öffnet eine Wasserflasche nebenbei, er spricht und trinkt dann aus \u0001 \u0002 sieht sich um und entdeckt die Mädels auf dem Bett sitzend, ein Buch lesen. Dabei fällt ihm sofort auf, dass Lisas Verband durch einen größeren Pflaster gewechselt ist. „Nimmt ihr Bruno mit? Ich glaube, er muss sein Geschäft verrichten.“ Bruno streckte sich, als er seinen Namen mit Geschäft verrichten gehört hat und bellt einmal auf. „Ich möchte auch gerne rausgehen Tantchen“ Alice schaut Lisa mit großen runden Augen an. Lisa klappt das Buch zu, rutscht vom Bett runter und zieht sich die Schuhe an, mit Alice. „Alice, wir bleiben in der Nähe vom Wohnmobil“ ermahnt sie ihre Nichte, die aber bereits sich zwei Meter vom Fahrzeug entfernt hat, mit Bruno. Kopfschüttelnd seht sich Lisa um. Eine smale Straße an der viele Autos stehen, an einer Schranke und darauf warten weiter fahren zu können. Wehre der eine Autofahrer nicht so ungeduldig, dann wäre er bestimmt schon dort wo er hinwollte, aber nein er wollte lieber vom ICE Zug erwischt werden. Lisa schüttelt abermals ihren Kopf über die Dummheit und Ignoranz von den \u0001 \u0002 man sich die Menge vom Laub betrachtet, könnte man meinen, dass es schon viel länger her sein muss. Sie geht an einigen Autos vorbei. Es sind nur noch Wracks in denen Leichen sitzen. Fliegen tanzen über die Leischnam. Vorsichtig schaut sie durch die verdreckten Scheiben. Vor Schreck stößt sie sich vom Auto ab und landet auf ihren Po. An der Scheibe, in der sie hindurchgeschaut hat, drückt eine Infizierte ihre Fratze dagegen. Blutunterlaufende Augen starren sie an. Gelbgrüner Schleim läuft ihr aus der Nase und über ihren Mund. Aus ihrer rechten Wange prangt eine riesige Bisswunde. Die gelbe Eiterblase steht kurz vorm Platzen. Mit flacher Handfläche hämmert die Infizierte gegen die \u0001 \u0002 hat sich wieder vor ihren Schock erholt und rappelt sich auf. Ohne den Blickkontakt zum Infizierten zu unterbrechen, greift sie nach dem Türgriff, stellt sich so hin, dass falls die Tür sich öffnet, ihr als Schutzschild dienen kann. Schwer schluckend zieht sie an den Griff. Doch die Tür bleibt verschlossen. Die Infizierte stöhnt enttäuschend. Angespannt checkt sie die anderen Türen, zu gar den Kofferraum. Aber alle Türen bleiben verschlossen. Lisa überlegt, ob es sinnvoll ist, die Scheiben einzuschlagen, oder weiter ziehen soll. Einerseits wüsste sie nicht, was sich im Auto alles befinden kann und ob es sich löhnt Zeit dafür zu verschwenden. Das Stöhnen von der Infizierte geht Lisa auf den Nerven. Also beschließt sie ihre 7 Sachen zunehmen und weiter sich um zu sehen. Gerade als Lisa dem Wagen den Rücken zu kehren will, hört sie ein Knacken. Ganz langsam kroch ihr ein eiskalter Schauer über den Rücken, der ihr jedes einzelne ihrer Nackenhaare aufstellen lässt. Vorsichtig dreht sie sich zum Wagen um und ihre Vorahnung würde zu gleich \u0001 \u0002 Infizierte hat die Heckscheibe eingeschlagen und zwängt sich nun durch das Loch. Die Glassplitter schneiden sich in das Fleisch. Schwarzes stinkendes Blut strömt über dem Infizierten Körper und über die Heckklappe vom \u0001 \u0002 Infizierte kreischt ohrenbetäubend auf und strampelt sich regelrecht durch die \u0001 \u0002 steht wie versteinert da und kann nur hilflos zusehen, wie sich der Infizierte nach und nach befreit. Den scheint es nicht weiter zu interessieren, als sein Arm dabei abreißt. Der Infizierte liegt mit dem Oberkörper auf der Heckklappe, kriecht vom Auto runter und schlägt mit dem Kopf voraus auf dem Boden auf. Um ganz sicherzugehen, ob dieser Infizierte wirklich nicht mehr aufsteht, tretet sie auf deren Genick, bis sie ein markerschütterndes knacken hört. Angewidert schüttelt sich Lisa und klopft sich den Staub von ihrer Hose. Ein kalter Herbstwind lässt sie in ihrer dünnen Sportjacke frösteln. Es wird allmählich Zeit, dickere Kleidung anzuziehen, gibt sie in Gedanken zu und reibt sich über die \u0001 \u0002 schaut in Richtung des ICE Zuges. Einige der Fenster sind zerbrochen, schmutzig zu gar, mit Blutspritzer, als wäre ein Ballon mit roter Farbe darin an der Scheibe zerplatz. Abermals fröstelt es ihr, als sie sich nur ausmalte, was sich in dem Zug abgespielt haben muss. Sie wendet den Blick und geht zurück zum Wohnmobil. Die Sonne ist bereits untergegangen und nur noch die Scheinwerfer vom Wohnmobil erleuchten den \u0001 \u0002 Hintern schmerzt beim gehen, durch den Sturz. Wenn man den blöden Rocker mal braucht ist er nie da, schimpft Lisa und steigt in das Wohnmobil. „Du solltest dir langsam was wärmeres Anziehen, Lisa“ beginnt Paul das Gespräch, als sie die Tür hinter sich geschlossen hat.„Muss du grade sagen. Deine Weste ist 10cm zu kurz.“ erwidert sie frech und streckt sich schmerzhaft. „Soll ich dich massieren?“„Als ob, du würdest mir die Knochen brechen, wie dünne Äste“ lachte sie nach langer Zeit \u0001 \u0002 lehnt ihre Stirn gegen seine Brust und drückt ihn. Verwundert schaut er sie an, bevor er seine Arme um sie legt. Es beginnt zu regnen. Der Regen prasselt gegen die Scheibe, wie lautes klopfen. Der Moment ist perfekt, um sie jetzt zu küssen. Paul und Lisas Lippen kommen sich langsam näher... Als die Tür aufgerissen wird. Martin kommt als erstes rein und sieht die beiden liebende zuerst.„Oh, haben wir grade euren Moment gestört?“ Er lacht als er das böse Gesicht von Lisa erblickt.„Wie sieht der Plan aus? Fahren wir einfach so weiter in der Hoffnung, dass wir auf keine Hindernisse mehr treffen.“ wirft Daniel in die Runde. „Wird allerdings uns Benzin kosten“ fährt Ben weiter. „Der Biker könnte doch mit sein Bike vorfahren.“ Lisas Blick gilt Paul. Der einverstanden \u0001 \u0002 nächsten Morgen rollt Paul sein Bike von Anhänger runter. „Warum sollte ich nochmal mitfahren?“, will Lisa wissen. Die sich etwas Unbehagen dabei fühlt, ohne Schutzkleidung oder gar ohne Helm zu fahren. „Du hast es vorgeschlagen und ich möchte, dass du mich begleitest. Außerdem fahre ich vorsichtig, dass du Unfall frei wieder zurückkommst“ Paul wirkt zuversichtlich. Lisa bezweifelt, dass man auf einer nassen Straße, auf der auch noch Laub liegt, Unfall frei fahren kann. Sie schultert ihren Wanderrücksack, packt ihr Messer in die Tasche von ihren Marineblaue Regenjacke und setzt sich mit auf das Bike. „Ich schwöre dir, wenn du ein Unfall baust, verfolgt meine Seele dich.“ Droht Lisa ihn und umklammert sein Oberkörper so fest mit ihren Armen, dass die beiden eins werden \u0001 \u0002 startet den Motor und fährt langsam los. Es dauert nicht lange und der Griff von Lisa lockert sich etwas. Sie fahren die Straßen entlang, mit denen man auch mit dem Wohnmobil einfach entlang fahren kann. Paul gewinnt an Zuversicht und wird mit dem Motorrad schneller. Er rast an einigen Autos vorbei. Als er plötzlich vorschreck das Lenkrad verreißen muss. Zwischen zwei Autos ist ein Infizierter aufgetaucht und hat Paul erschreckt. Er verliert die Kontrolle über das Motorrad. Er geht vom Gas runter. Allerdings rutsch er auf nassen Laub aus. Das Motorrad kippt zur Seite um. Es begräbt Paul sein Bein unter sich. Lisa fliegt über den Asphalt. Sie landet, nachdem sie ein paar Meter gerollt ist, auf dem Rücken. Sie atmet schwer. Kann sich unter dem Schock nicht bewegen. Eine Gruppe aus fünf Infizierten sind auf dem Weg zu ihr. Paul ruft nach ihr, aber sie reagiert nicht. Er versucht, sein Bein zu befreien. Allerdings kann er das Motorrad nicht anheben. Sein Puls rast. Panik machte sich breit. Er brüllt die Infizierten an. „Bleibt weg von Ihr!“ Einige der Angesprochene drehen ihre Köpfe zu ihm. Sie schnauben nur und wenden ihren Blick wieder zu ihr. Lisa hat sich noch immer kein Stuck bewegt. Ein Motorengeräusch ist zu hören. Vergeblich versucht er, seine Angst in den Griff zu bekommen. Er könnte vor seinem inneren Auge sehen, wie die fünf, kniend, bei ihr sitzen. Ihren Körper mit bloßen Hände aufreißen. Die Organe ihr entnehmen und genüsslich \u0001 \u0002 kneift die Augen zu. „Nein, du darfst nicht daran denken“ ermahnt er sich. Er versucht all seine Kraft zu sammeln, aber es bewegt sich nicht. Den Blick von der Szenarien abwendet, hofft er, dass sie nicht allzu sehr leiden muss. Die Infizierten sind nun direkt bei \u0001 \u0002 Motorengeräusch wird lauter. Aus einem Fahrzeug springen einige Leute aus. Sie toten die Infizierten und retten somit Lisa. Eine rennt zu Paul und befreit ihm vom Motorrad. Paul bedankt sich bei der blondhaarigen und richtet sein Blick zu der Stelle, wo Lisa liegt. Einige stehen um ihr. Einer hat sich zu ihr runter gekniet und scheint sie zu untersuchen. „Wir nehmen die Beiden mit“, befehlt der Kniende. Er bekommt allerdings sofort konter. „Warum sollten wir das tun? Wir kennen die noch nicht mal!“ „Warum haben wir uns dann die Mühe gemacht, sie zu retten, wenn wir sie dann hier liegen lassen?“ Würde es sofort diskutiert. Lisa, die die ganze Zeit beim Bewusstsein ist, verliert in diesem Moment das Bewusstsein.",
            "wordcount": "2.052",
            "chapter_release": "27.03.2022",
            "chapter_number": "6"
        },
        "7": {
            "text": "n einer Stadt nicht weit von der Gruppe entfernt, verspeisen Infizierten ein Wildtier auf einer großen Kreuzung. Wolkenkratzer ringsrum verteilt. Einige der Infizierten blicken in den Himmel. Ein dumpfes klopfen hallt durch die Umgebung. Die Infizierten werden durch das Geräusch angelockt, wie Licht die Motten anlockt. Stumpf schlurfen sie in eine Richtung. Raus aus der Stadt. Folgen den \u0001 \u0002 und Lisa würden gerettet von Überlebenden. Sie erzählten, dass sie auf einer Farm leben und auf dem Weg dorthin sind. Auf der Farm gibt es jemand, der sich um Lisa kümmern kann. Paul ist ihnen sehr dankbar. Er streichelt Lisas Kopf, der auf seinem Schoß liegt, auf der \u0001 \u0002 der Farm ankommen, versucht Paul ihren Körper so vorsichtig wie er kann, zum Haus, zu tragen. Ein grauer Mann räumte das Bett frei. Während Paul sie auf dieses liegt, fragt der Mann den Rocker, was passiert ist. Paul steht noch immer unterschock, weswegen die anderen, die die Beiden gerettet haben, erzählen. Eine junge Frau, mit blonden Haaren, legt ihre Hand auf seine Schulter. „Mein Vater wird ihre Freundin wieder hinbekommen“ Paul wird aus dem Raum geschoben, um Platz zu machen. Beim rausgehen sieht er wie ihre Kleidung zerrissen werden. Dabei werden Verletzungen sichtbar, die man vorher nicht gesehen hat. Paul steht den Tränen nah. Die vollbüsige Blondine leistet ihm \u0001 \u0002 schaut Paul immer wieder auf die Standuhr. Es sind bereits 15min vergangen, die für Paul mehr wie eine halbe Ewigkeit vorkommt. Das Ticken der Uhr wirkt wie ein Hämmern in seinen Ohren. Am liebsten würde er sich die Ohren zuhalten. In der Zeit, in der er wartet, wurde sein Bein verarztet. Er hat Glück. Sein Bein wurde nicht groß verletzt bei dem Unfall. Immer wenn Paul kurz die Augen schließen will, kommen die schrecklichen Bilder von dem Unfall in den Sinn. In dem Moment kommt der alte Mann zu Paul. Sein Name ist Hershel, wie seine Tochter Maggi, die Blondine, erzählt hat. Hershel ist Tierarzt und Farmer auf seiner Farm, die seit 10 Jahren in Familien besitzt \u0001 \u0002 wollte vom Stuhl aufspringen. Hershel hindert ihn aber. „Bleiben sie sitzen. In ihren Zustand brauchen sie eine kurze Pause. Ich habe ihre Freundin...“ „Sie ist nicht meine... Also wir sind nur Freunde.“ unterbricht Paul den älteren. Maggis Augen funkelten als sie hörte, dass sie nur ne Freundin sei. „Wie ich sagen wollte, ihr geht es soweit gut. Sie hat Hämatome. Platzwunden, die wir nähen mussten. Allerdings hätte ich da eine Frage. Wissen sie, woher sie ihre Narbe an der Schläfe hat?“ Hershel blickt ihn direkt an. Paul musste überlegen, was er sagen soll. Er bleibt bei der Wahrheit, ob ihm Hershel glaubt oder nicht. „Sie wurde vor wenigen Tagen mit einem Gewehr verletzt. Allerdings Fremde, die uns schaden wollten.“ „Dann würde ich gerne noch wissen, wo der Freund von ihr ist. Ich habe nämlich die Befürchtung das sie Schwanger ist!“ Hat sich Paul grade verhört? Sie soll Schwanger sein? Hershel wartet auf eine Antwort von Paul. „Nein wissen wir nicht. Er war seitdem Beginn nicht Zuhause. Sind sie sicher, dass sie Schwanger ist? Ähm.. In wie vielter Wochen könnte sie sein?“ „4. oder 5. Monat gehe ich von aus“ Wurde Paul nicht schon sitzen, hätte ihm diese Aussage aus den Socken gehauen. Ungläubig schaut Paul zu den älteren hoch. „Sie können zu ihr. Aber ich bitte darum, ihr ruhe zu geben sie schläft grade.“ Das lasst sich Paul nicht zweimal sagen und humpelt in das Zimmer, in welches sie liegt. Den Blick auf sie stellt er sich neben das Bett. Er greift nach ihrer Hand, die auf der Decke liegt. Sie schläft ruhig, wie lange nicht mehr. Er streichelt mit seinen Daumen über ihren Handrücken. Ihre Haut ist bleich als ob diese noch nie die Sonne gesehen hat. Er gibt sich die Schuld, nicht nur das Leben von Lisa aufs Spiel zu setzen, sondern auch das von einem ungeborenen Kind. Aus welchen Gründen auch immer kommt ihm die Geburtstagsfeier wieder in den Sinn. An diesem Wochenende sitzen die drei Geschwister mit Lisa zusammen und haben angestoßen. Lisa hat so viel getrunken, dass sie in Pauls Zimmer gegangen ist und sich neben ihm in sein Bett gelegt hat. Paul schluckt schwer, denn er wusste was an diesem Abend passiert ist. In der Zwischenzeit hat Maggie die anderen aus der Gruppe zu der Farm geführt. Paul schaut aus dem Fenster. Er sieht das Wohnmobil, welches grade auf das Hof fährt. Sein Körper fühlt sich schwer an, auf den direkten Weg zu der Gruppe. Martin begrüßt den älteren Bruder als erstes und klopft ihm auf den Arm. Ben und Daniel haben einiges an ihrer Medizinischen versorgung zusammen getragen. Bevor die beiden Ärzten zu Hershel und Lisa können, unterhalten sie sich mit Paul. Alice liegt derweil schon im Bett und macht ein mittagsschlaf. Paul wollte dabei belassen ihnen nur zu erzählen, dass es Lisa und ihm soweit gut geht. Aber Martin kennt sein Zwillingsbruder zu gut, dass es mehr dahinter steckt als Paul preis gibt. Er zügert, spricht dann doch weiter. „Sie ist Schwanger“, flüstert der Rocker. Ben und Daniel realisieren nicht. Martin lacht los, als ob Paul ein Witz gemacht hat. Aber das Lachen bleibt ihm in Halsen stecken, als er den ernsten Blick von Paul sieht. „Welchen Monat soll sie sein?“ will Martin wissen. Paul hält vier Finger hoch. Keiner der vier Männer spricht ein Wort. Daniel kommt als erstes aus seiner erstarrung raus. „wer ist der Vater?“ „Na ihr Kerl der angeblich bei dem Scooter Konzert sein wollte.“ „Martin, ich glaube ich bin der Vater. Erinnerst du dich an die Geburtstagsfeier und Lisa hat bei mir geschlafen. Geschweige den mit mir“ „Habt ihr euch die Birne zu gesoffen, das ihr nicht an verhutung gedacht habt?“ Man merkt die aufgebrachte wut in Martin. Schließlich denkt keiner aus deren Familie, dass Paul unvorsichtig ist. „Als sie mich doch überreden könnte mit ihr zu schlafen, wollte ich Kondome holen. Lisa hielt mich allerdings auf und sagte dass sie die Pille nimmt und sie ihre Periode bekommt in der Woche.“ Paul fühlt sich wie ein kleiner Junge, der beim Ballspielen ein Fenster zerstört hat. „Jetzt ist sie eben Schwanger und da kann auch keiner mehr was dagegen tun.“ „Ben hat recht. Und selbst wenn Paul nicht der Vater ist, sondern der eigentliche Freund von ihr. Sollten wir für Lisa da sein.“ Daniel denkt optimistich und die drei Kerle stimmen mehr oder weniger zu.„ich habe Lisa beinahe bei einem Unfall verloren, dass hätte ich für immer bereut. Aber dann noch beinahe ein ungeborenes Kind, dass hätte ich mir nie verziehen. Vorallem hatte ich ihr noch versprochen, dass ich vorsichtig fahren werde.“ Paul versinkt in selbstmitleid. Martin versucht ihn zu beruhigen ohne erfolg. Also verpasst der Spanier sein Zwillingsbruder eine \u0001 \u0002 in diesem Moment stößt Hershel zu der Gruppe und verwarnt ihnen, dass er keine Gewalt auf seinem Land duldet. Martin entschuldigt sich bei dem Landbesitzer. Er sagt den beiden Ärzten, dass sie die Medizin ihm geben sollen. Zu seinem Bruder, klopft er ihm auf die Schulter. Vergewissert sich das er sich wieder gefangen hat und spricht ihm mut zu.„vielleicht sollten wir Hershel fragen, ob wir über Winter bleiben können. Oder wir fahren weiter nach Berlin zu unserer Familie. Wer weiß wie beschissen es dort aussieht.“ Paul ist noch nicht gefasst, versucht aber weiter Pläne zu schmieden. Martin schuttelt mit dem Kopf. Er ist der Meinung, dass Paul lieber bei Lisa bleiben sollte. Schon schlimm genug das Lisa ein Unfall hatte. Deswegen sollte Paul nicht mit nach Berlin, damit das Kind sowohl die Mutter als auch den Vater hat. Dazu weiß keiner wie schlimm es in Berlin sein könnte, vorallem gefählich. Ob die Suche nach ihrer Familie wirklich notwendig ist. Schließlich weiß auch keiner ob irgendeiner aus der Familie noch lebt. In ungewissen zu sein, ist aber auch unerträglich. Die Zwillinge beschließen erstmal sich auszuruhen. Es wird noch genug Zeit geben, um darüber zu \u0001 \u0002 der Zwischenzeit würde das verspätete Mittagessen zubereitet. Alice, die ihr Schläfchen beendet hat, hilft beim Tischdecken mit. Bruno, der Dobermann, hat sich derweil unter dem Esstisch versteckt, um herunterfallendes Essen aufzuschnappen. Selbst Ben, Daniel und Martin machen sich an irgendeiner Stelle behilflich. Nur Paul hat sich wieder an das Bett, in der Lisa liegt, hingesetzt. Maggi betritt das Zimmer. Ihr blondes Haar hat sie zu einem lockeren Zopf zusammengebunden. Ihre weiße Bluse, die nur zur Hälfte zugeknüpft ist, lässt Einblicke auf den schwarzen spitzen BH. Den man mit Leichtigkeit unter der Bluse schon sieht. Mit dem passenden schwarzen enganliegenden Rock und den Pums, könnte man meinen, dass sie eine Sekretärin von einem berüchtigten Geschäft sein musste, statt eine Farmerin. Zielstrebig und elegant bewegt sie sich in Pauls Richtung. Paul verdreht die Augen. Er kennt solche Frauen nur zu gut. Bevor er eine Frau wie Lisa kennengelernt hat, war er mit zwei Frauen in jeweils einer Beziehung. Diese Frauen bestanden nur aus teuren Geschenke. Wie teuer desto williger waren sie. Dank Lisa hat er die Erfahrung gemacht, dass nicht jede Frau auf teure Geschenke stehen und dass es Frauen gibt, die sich selber was kaufen können, als sich beschenken zu lassen. Jedenfalls legt die blonde Frau ihre Hand auf seinen muskelosen Oberarm. Beachtlich pfeift sie und beugt sich dabei so weit nach vorne, dass ihre Melonen ähnliche Bruste beinahe aus ihrem BH springen. Paul stöhnt genervt. Noch billiger geht es wohl nicht, denkt sich Paul. Vorallem wie kommt Maggi darauf, dass ausgerechnet Paul auf sie eingehen würde. Vorallem da die Frau die er abgottlich liebt, schwer verletzt auf dem Bett \u0001 \u0002 dreht sich im Schlaf um, so dass sie den Beiden den Rücken zukehrt. Genau in diesem Moment wollte die blonde Schönheit ihre Hand auf Pauls Schritt legen. Als er sie an ihrem Handgelenk packt und aufsteht. Die Frau freute sich innerlich, da sie denkt, er würde mit ihr in ein anderes Zimmer gehen. In Wirklichkeit öffnet Paul die Tür zum Zimmer, schubst sie in den Flur und knallt die Tür vor ihrer Nase zu. Wütend schnaubt Paul und zeigt der Tür die kalte \u0001 \u0002 das Knallen der Tür würde Lisa geweckt und reibt sich schläfrig das Auge.„Hey Süße, wie geht’s dir?“ Paul stockte der Atem. Hat er grade wirklich “Süße!“ zu ihr gesagt? Pauls Herz rast, als er zu ihr schaut. Lisa brummelt irgendwas vor sich hin, was wie „Naja als ob ich unter Drogen wäre.“ „Was ist eigentlich passiert?“ „Ich habe die Kontrolle über das Motorrad verloren und..“ „Oh Gott geht’s dir gut? Hast du dich verletzt?!“ Paul musste bei ihrer Reaktion schmunzeln. Statt dass sie sich um sich Gedanken macht, macht sie sich Sorgen um Paul. „Mir geht’s gut, macht dir einfach keine Sorgen um mich“ „Legst du dich zu mir für ein Moment?“ fragend hebt sie die Decke an. Sein Herz hämmert hörbar in seiner Brust. Es wirkt so als wolle sein Herz aus seiner Brust sich befreien. Er zieht seine Schuhe und Weste aus und legt sich zu ihr ins Bett. Sie lehnt ihre Stirn gegen seine Brust und fährt mit ihrem Finger die Bauchmuskeln nach. Es verursacht ein angenehmes Kribbeln, dort wo sie mit ihren Fingern entlang streicht. „Ich wollte dir noch etwas sagen. Ich bin..ähm...“ „Schwanger“ beendet Paul ihren Satz. Erschrocken blickt sie zu ihm auf und legt ihre Stirn fragend in Falten. „Der Arzt, der dich verarztet hatte, hat es mir erzählt.“Mit zittriger Hand streichelt er ihr pinkes Haar. Er schaut liebe voll in ihre traurigen Augen. „Entschuldige, ich wollte es dir schon viel früher sagen. Ich hatte zu gar ein Ultraschall-Bild von der Ärztin bekommen.“ Sie legt ihre Stirn wieder auf seine Brust. „Aber ich hatte es in den Müll geworfen. Nur blöd das Clarissa es herausgefischt hatte“ Also wusste Clarissa über dieses Geheimnis Bescheid. Jetzt weiß er auch, worüber die Beiden sich oft gestritten hatten. Behutsam legt Paul seine kräftige Arme um ihren schlanken Körper, genießt den \u0001 \u0002 klopft an die Tür und fragt sein Bruder, ob er zum Essen kommen will. Als dieser keine Antwort gibt, öffnet Martin die Tür ein Spalt und streckt sein Kopf hindurch. Mit einem breiten Grinsen schließt er wieder die Tür und geht hinunter zu den Anderen. Der Tag verlief bis jetzt ruhig. Paul, der im Bett neben ihr gelegen hat, ist in der Zwischenzeit eingeschlafen. Er hat das Essen verpasst. Erst am Abend geht er auf dem Flur. Im Flur begegnet er seinem Bruder. Martin Begrüßt ihn mit einem schiefen Grinsen. „Hast du schön mit deiner zukunftige im Bett geschlafen? Ich wollte dich eigentlich holen zum Mittagessen, aber ich wollte eure zweisamkeit nicht stören“ Paul kratz sich ertappt am Kopf. Ein rotschimmer legt sich ihm auf die Wange, als er an den schönen Moment mit ihr im Bett denkt. „Sie hat mir übrigens gebeichtet mit ihrer Schwangerschaft und mir indirekt bestätigt das ich der Vater bin.“ Martin gratuliert Paul zu seiner Vaterschaft. Keiner der Beiden bemerkt, dass eine gewisse Blondine ihren Gespräch \u0001 \u0002 Infizierten aus der Stadt finden den Weg zur Farm. Ein Holzzaun versperrt ihnen den Weg. Aus 100 Infizierten werden 200 / 300 / 500 Infizierten. Alle stemmen sich gegen den Zaun, bis dieser nachgibt. Die vorderen Infizierten werden zu Boden geworfen, von den hinteren und \u0001 \u0002 humpeln und schlurfen über Felder und Acker. Ihr einziges Ziel, die Farm. Der Helikopter, welches sie erst in Bewegung versetzt hat, ist längst weiter geflogen. Alice spielt vor dem Haus mit ihren Hund ball. Als plötzlich Bruno kläffte. Unaufhörbar kläfft Bruno. Verwundert gehen einige aus dem Haus, auf die Veranda oder gucken aus dem Fenster. „Was hat Bruno? Wieso bellt er den?“ fragt Daniel Martin, der mit den Schulter zuckt und weiter in die Ferne blickt in die Richtung in der Bruno bellt. Alice, die noch hinter Bruno steht, lässt ihren Ball fallen und rennt schreiend zurück zum Haus in Maggis Arme. „Alice was ist los? Warum bellt Bruno so?“ wollen einige auf der Veranda wissen. Alice kann unter tränen nur wiederholen, dass SIE kommen. Erst als die Infizierten 5 Meter vom Haus entfernt sind, sehen die Überlebende, weswegen Bruno bellt und was Alice meint mit Sie kommen. Martin spricht zu seinen Leuten. „Wir müssen hier weg. Ben starte das Wohnmobil. Daniel nimm Alice mit und rufe Bruno zu dir.“ Wie aufgescheuchte Hühner laufen die Überlebende umher. Keiner weiß, was gemacht werden soll. Sie zu bekämpfen ist bei der Menge unmöglich, vor allem haben sie kaum Waffen zur Verteidigung. Die mit Autos wegzulocken, würde auch nicht funktionieren. Martin und Ben starten sowohl das Wohnmobil als auch den Pick-up. Daniel rennt mit Alice in den Armen zum Wohnmobil, gefolgt von Bruno. Paul sucht im ganzen Haus nach Lisa. Sie ist aber wie im Erdboden verschwunden. Selbst ihre Sachen im Zimmer sind alle weg. Vielleicht ist sie schon im Wohnmobil, welches im Begriff ist loszufahren. Schnell rennt Paul aus dem Haus in dem Pick-up und schnallt sich an. Die Anderen von der Farm laufen wirr durch die Gegend. Einige werden von den Infizierten geschnappt. Nur wenige haben das Glück sich in eins der Fahrzeuge zu verschansen. Allerdings haben auch einige der Infizierten es in den Autos geschafft und greifen die Überlebenden dort an.„Sollten wir den Anderen nicht helfen?“ „Manchmal kann man nicht jeden retten. Erst muss man sich in Sicherheit bringen, bevor du andere Helfen kannst, Paul.“ „Martin, weiß du ob Lisa im Wohnmobil ist? Ich habe sie jedenfalls nicht im Zimmer gefunden. Selbst ihre Sachen waren weg.“ „Dann sollten wir davon ausgehen das sie abgehauen ist und in sicherheit. Wo auch immer das sein sollte.“ Das Wohnmobil und Pick-up verlassen die Farm. Die Infizierten haben das Haus in besitzt genommen. Niemand kann genau sagen, wer alles von der Farm geschafft hat. Sicher ist nur das Lisa nicht unter ihren Leuten ist.",
            "wordcount": "2.635",
            "chapter_release": "17.04.2022",
            "chapter_number": "7"
        }
    },
    "title": "Die nächste Epoche",
    "topic": "unspecified",
    "release": "\n28.11.2019\n\t\t\t\t\t\t",
    "author": "OnePiece-Girl"
}