{
    "tags": [],
    "chapcount": "6",
    "wordcount": "15.741",
    "chapters": {
        "1": {
            "text": "\u0001 \u0002 hier ist ein neuer Versuch für die Geschichte das Mädchen, dort bin ich ja etwas hängen geblieben. Diesmal will ich alles zu einem Ende bringen, ich habe die ersten Kapitel total verworfen und noch einmal fast vollkommen anders neu \u0001 \u0002 ist mein erstes großes Projekt, diesmal bin ich fest entschlossen es fertig zu \u0001 \u0002 hoffe es wird euch gefallen, derStil ist noch nicht endgültig festgelegt und ich will es nach der Vollendung noch mal überarbeiten, jetzt aber lass ich euch mal lesen :-)_____________________________Seit mehr als zwei Stunden schon saß Fiona im Zug. Eigentlich war das ja keine lange Zeit, aber sie hatte schon so lange auf diese Reise gewartet, dass die letzten Stunden sich wie Kaugummi \u0001 \u0002 war im Zug, auf dem Weg zu ihrer neuen Wohnung. Zum ersten mal in ihrem Leben würde sie nicht mehr bei ihren Eltern wohnen, zum ersten mal würde sie eigenständig entscheiden dürfen was sie wann machte und zum ersten mal würde sie ganz auf sich gestellt sein. Also, nicht wirklich ganz allein auf sich, ihre Eltern anzurufen wäre kein Problem, aber immerhin war sie so weit weg, dass keiner in kurzer Zeit bei ihr sein \u0001 \u0002 auf ihrem Platz umherrutschend drehte sich Fiona zum Fenster. Es war gerade erst vier Uhr Mittags und sie würde noch drei Stunden fahren müssen. Wälder rauschten am Fenster vorbei, blau zog der Himmel dahin und wieder sah man Wiesen oder Felder. Ein Lächeln lag auf Fionas Gesicht, als eine Frau sie ansprach und fragte ob die Plätze ihr gegenüber noch frei sei. Fiona nickte und die Frau ließ sich nieder, währen ihre Tochter sich auf den Sitz kniete und die Stirn gegen die Scheibe presste. Ihre blonden Locken waren zu zwei Zöpfen gebunden, die hüpften als sie sich vom Sitz rutschen \u0001 \u0002 wurde der Himmel \u0001 \u0002 aus dem Fenster starren gelangweilt zog Fiona ein Buch aus ihrer Tasche. Noch hatte ihr Studium nicht begonnen und sie hatte noch Zeit zum lesen, da konnte sie diese Zeit auch \u0001 \u0002 hätte sich ja lieber ein letztes Mal mit ihren Freunden getroffen, bevor im Oktober das Studium begann, aber ihre Vermieterin vermietete die Wohnung nur, wenn sie sie schon ab September nahm. Sie einen Monat leer stehen zu lassen war auch unsinnig, also ging Fiona schon jetzt und wollte sich in der Stadt eingewöhnen und die Umgebung \u0001 \u0002 zu haben wo es die besten Kekse gab bevor das Studium begann war wohl ein Vorteil, dann wäre ihre Zeit nämlich ein wenig eingeschränkter und sie würde sich einen solchen Spaß nicht mehr erlauben \u0001 \u0002 den dicken Thriller vertieft vergaß Fiona die Welt um sich \u0001 \u0002 stiegen in den Zug ein, andere stiegen aus. Sie blickte nur einmal auf, als jemand ihr beim aussteigen den Ellenbogen gegen die Seite stieß und sich dann, rasch entschuldigend, \u0001 \u0002 Thriller war nicht schlecht, aber als Fiona die letzten Seiten erreicht hatte war es schon lange klar gewesen, wer der Täter \u0001 \u0002 man so viel las wie sie, dann war es schwierig ein Buch zu finden, dessen Ende man nicht schon voraussagen konnte. Gegen 19:00 Uhr war es noch nicht dunkel, aber als Fiona aus dem Zug stieg konnte man den Sonnenuntergang schon erahnen. Hinter Wolkenbergen verborgen verschwand die Sonne nun \u0001 \u0002 der Theorie wusste die Ankommende zwar wo das Haus war in dem die Wohnung sein sollte, in der Praxis war sie aber noch nie dort gewesen. Die Sachen, die sie brauchen würde hatten ihre Eltern schon hingebracht, für sie war damals im Auto keinen Platz gewesen und ein größeres Auto wurde nicht gebraucht, da sie die Möbel großteils mit Vermietet bekommen würde. Die alte Dame, der die Wohnung gehörte vermietete oft an Studenten und kannte die Probleme, die ein erster Umzug mit sich \u0001 \u0002 war auch der Grund, warum die Wohnung so billig war. Die Dame brauchte das Geld eigentlich nicht, vermiete nur aus dem Grund, dass die Wohnung sauber gehalten wurde und wusste, dass es einen Wohnungsmangel in dieser Gegend \u0001 \u0002 ihrem Handy hatte Fiona die Adresse und eine Wegbeschreibung gespeichert, aber als sie, die Laptoptasche über der Schulter, einen Trolli hinter sich ziehend und einen Rucksack auf dem Rücken schleppend, aus dem Bahnhofsgebäude trat, wusste sie sofort, dass die Beschreibung ihr nicht weiterhelfen würde, die angegebenen Straßennamen stimmten absolut nicht mit denen der Realität \u0001 \u0002 fuhr sie sich mit einer Hand durchs Haar und versuchte irgendeinen Sinn aus der Karte zu \u0001 \u0002 zur Hölle konnte so ein einfaches Ding so falsch sein?Das war doch kein Versehen mehr, so sehr konnte man sich doch gar nicht verrechnen?Einen Passanten zu fragen war jetzt wohl das Sinnvollste, sie wollte sich ja nicht verlaufen und dann irgendwann im stockdunklen bei Frau Werther auftauchen. Einen schlechten Eindruck gleich bei der Ankunft machen, das wäre \u0001 \u0002 Herzens rückte Fiona also die Tasche auf ihrer Schulter zurecht, sie griff nach ihrem Trolli, den sie neben sich abgestellt hatte, als sie in den tiefen ihrer Jackentaschen nach der Wegbeschreibung gesucht hatte und zog ihn auf die nächste Person \u0001 \u0002 Person war ein alter Busfahrer. Der Mann hatte einen gewaltigen Schnurrbart und stand, mit dem Rücken an seinen Bus gelehnt, an der Seite der Straße und rauchte. \"Entschuldigen Sie, kennen sie sich hier aus?\"\"Aber sicher, ich habe mein ganzes Leben hier verbracht, wie kann ich ihnen helfen?\"Es war seltsam gesiezt zu werden. Ihr achtzehnter Geburtstag war erst vor einem Monat gewesen und davor hatte nie jemand einen Grund gehabt Fiona mit Sie anzusprechen.\"Ich suche die Mauergasse, dort soll eine Frau Werther wohnen? Meine Wegbeschreibung scheint Schrott zu sein.\"\"Die Mauergasse ist nicht weit. Nur da vorne links und dann die Zweite Straße rechts, dann solltest du an ner Kreuzung sein und das Schild sehen können. Es gibt aber auch ne Bushaltestelle, nur eine Straße weiter, dann musst du deinen Koffer nicht so weit ziehen.\"\"Was? Nein, nein, das mit dem Koffer geht schon\", beeilte Fiona sich zu sagen, jetzt auch noch irgendwelche Buspläne zu verstehen war nicht gerade das was sie machen wollte. Außerdem schien das ganze ja nicht arg weit weg zu sein. Dem Mann war wohl auch aufgefallen, dass sie nicht all zu alt war, das Siezen hatte er nämlich einfach sein lassen. Gefiel ihr auch besser so.\"Ich werde das schon schaffen, Sie meinen ja es sein nicht weit weg. Vielen Dank auch.\"\"Aber sicher, kein Problem.\"Als Fiona sich umwandte um in die Richtung zu gehen, die der Mann ihr vorgegeben hatte sah sie ihn noch sich selbst umdrehen und in den Bus steigen. Seine Pause war wohl vorbei, da hatte sie ja Glück gehabt ihn gerade noch zu \u0001 \u0002 einem leisen Ploppen sprangen die Straßenlaternen an. Noch war es zwar nicht zu dunkel, aber die Wolken ließen alles einen Ton schwarzer erscheinen als alles war. Fiona folgte der neuen Wegbeschreibung, die etwas zuverlässiger war als die, die sie aus dem Internet hatte. Sie stand gerade unter dem Straßenschild der Mauergasse, und versicherte sich, dass sie richtig war, als es anfing zu \u0001 \u0002 Winzigen Regentropfen verdunkelten ihre Jacke, ließen sie aber nicht durchweichen. Trotzdem ging Fiona einen Schritt schneller, als sie in die Straße \u0001 \u0002 zu werden würde den Abend nur noch besser \u0001 \u0002 Wind strich um ihr Gesicht, als sie vor dem Haus mit der Nummer Acht stehen blieb. Sie spürte die Aufregung wieder, die sie auch im Zug gespürt hatte. Hier würde sie also die nächste Zeit lang \u0001 \u0002 Haus, das vor ihr lag war klein und schien zwei Stockwerke zu haben. Das obere, so wusste sie, würde ihre Wohnung enthalten und aus Küche, Bad, Schlafzimmer und einem kleinen Wohnzimmer bestehen, in dem auch noch ein Schreibtisch stand. Wie die Wohnung ihrer Vermieterin aussah wusste Fiona nicht, von der hatte sie keine Fotos bekommen, aber das war ja auch eigentlich nicht ihre Sache. Fiona klingelte. Eine alte, kleine Frau machte ihr auf. Die Dame trug einen einfachen Pullover und einen Rock. In Pantoffeln steckten ihre Füße und ein altmodischer Knoten zierte ihren Kopf. Obwohl sie alt war, waren ihre Haare mehr grau als weiß und ihre Augen wurden hinter keiner Brille versteckt.\"Hallo, du musst Fiona sein. Freut mich dich kennen zu lernen.\"\"Hallo, freut mich auch.\"Fiona sah das Lächeln der Frau und trat ins Haus. Am ende des kleinen Flurs konnte sie eine schmale Treppe sehen, die nach oben zu ihren Zimmern führte. \"Es tut mir Leid, dass ich so eine Hektik machen muss meine Liebe, aber ich fahre morgen weg. Ich bin heute nur noch da um dich willkommen zu heißen. Im Grunde gibt es ja nichts mehr zu klären, dienen Schlüssel habe ich dir oben auf deinen Tisch gelegt, du solltest dann alles haben was du brauchst.\"Fiona nickte, überrascht von der Effizienz der alten Dame. Die Älteren Leute die sie kannte nutzten jede Gelegenheit um in ellenlange Gespräche über unwichtige Dinge \u0001 \u0002 Verhalten von Frau Werther bildete da eine willkommene Abwechslung.\"Dann ist ja alles klar meine Gute, ich wünsche dir noch eine angenehme Nacht.\"Mit diesen Worten trat die Frau zurück in ihre Wohnung und schloss die Tür hinter sich. Fiona zog ihren Koffer erst mal ins innere und schloss die Haustür. So zwischen Tür und Angel begrüßt zu werden und dann einfach im Flur stehen gelassen zu werden war sie nicht gewohnt und hatte sie nicht erwartet, allerdings war dies auch das erste mal, dass sie in eine Wohnung zog. Vielleicht war das ja alles gar nicht zu \u0001 \u0002 Wohnung war genau so, wie sie auf den Fotos ausgesehen hatte, Die Küche lag links hinter der Eingangstür, das Wohnzimmer rechts. Hinter der Küche war das Schlafzimmer und hinter dem Wohnzimmer das Bad. Im Wohnzimmer standen einige Kartons mit allen Dingen die Fiona mitgebracht hatte. Neben ihrer Bettwäsche waren es nur einige Klamotten, Schulzeug, beziehungsweise jetzt Uni-Zeug, einige Bücher und die Lebensmittel, die man nicht in den Kühlschrank packen musste. Fiona schaltete diesen jetzt ein und fing an die Kartons auszupacken. Noch war es nicht zu spät und so viel Kram hatte sie \u0001 \u0002 und Nudeln kamen in die Küche, genauso wie der Kasten Wasser und das Müsli. Die Bettdecke, das Kissen und die Matratze wurden bezogen und ihre Kleidung räumte sie in dem Schrank. Da sie kein Bücherregal hatte, sondern nur ein Regal in dem schon einiger Krimskrams von Frau Werther stand, stapelte Fiona die Bücher im Wohnzimmer auf dem Boden. Mit dem Ergebnis nicht zufrieden, sortierte sie sie noch ein mal um und war schließlich nach drei Stunden Arbeit fertig mit \u0001 \u0002 würde sie Frau Werther fragen, ob sie noch Sachen aus den Regalen nehmen dürfe, aber heute Abend wollte sie die Dame nicht noch einmal aufwecken. Fiona stellte ihren Laptop auf den Schreibtisch und klappte ihn auf. Es war jetzt fast elf Uhr, heute würde sie ihren Eltern nur noch eine Mail schreiben, dass sie gut angekommen war und so weit alles passte. Dass es keine Probleme gegeben habe und dass sie sich keine Sorgen machen \u0001 \u0002 Skype war gerade keiner ihrer Freunde on, aber die würden ja im Moment selbst alle entweder noch in den Ferien sein oder morgen früh zur Arbeit \u0001 \u0002 einer Dusche ging Fiona ins Bett. Morgen früh würde sie einkaufen und dann losgehen und sich etwas in der Stadt \u0001 \u0002 Licht von einer Laterne vorm Haus drang in Fionas Schlafzimmer, sie stand auf und ließ das Rollo herunter, trotzdem drang noch ein Lichtstrahl zwischen dem Plastik hindurch und bildete einen gelben Streifen auf ihrem \u0001 \u0002 kleiner Abgrund war es, er trennte die Schatten auf der einen Seite des Zimmers von denen der anderen Hälfte. Wie kleine Wiesen, die Schlucht in der Mitte, Schafe links, Schafe rechts...Am nächsten morgen wachte Fiona gegen elf Uhr \u0001 \u0002 Uhr!Wie hatte das denn passieren können? Zu Hause hätte keiner das zugelassen. Sie sprang aus dem Bett, zog sich an und griff nach ihrem Handy. Ihre Eltern hatten zwar nicht angerufen, aber an ihrer Haustür entdeckte Fiona eine Nachricht von der Vermieterin. Diese war wohl nun weg, aber da konnte man nichts dran \u0001 \u0002 sie hatte doch noch wegen den Regalen fragen \u0001 \u0002 griff Die junge Studentin nach ihrem Rucksack und packte ihr Portmonee hinein. Immerhin hatte sie noch genug Zeit um einzukaufen. Frühstücken würde sie nichts, was denn auch, sie hatte ja nichts \u0001 \u0002 suchte die Bushaltestelle auf, von der der Mann mit dem Schnurrbart gestern erzählt hatte und fuhr in die Innenstadt. Diese war nur drei Haltestellen weit entfernt, also gut zu \u0001 \u0002 nach dem Aussteigen holte sie sich ein Kaffeestückchen und Kaffee. Jetzt erst würde sie richtig wach werden, was war die Welt nur ohne Kaffee. Vor sich hin kauend wanderte sie durch die Innenstadt. Ein altes Gebäude stand neben dem nächsten, Fachwerkhaus neben Fachwerkhaus, bis dann die Gebäude mit den Läden kamen. Für die meisten Menschen waren keine Ferien und so befanden sich nur einige junge Frauen im Supermarkt, als Fiona eintrat und anfing sich all ihre Sachen \u0001 \u0002 Einkaufswagen wäre voll geworden, hätte sie sich nicht daran erinnert, dass sie ja alles irgendwie mit dem Bus transportieren müsste. Trotzdem War ihr Rucksack bis zum besten vollgestopft und ein Brot hing in einer extra Tüte von ihrem Handgelenk herab, als Fiona den Laden \u0001 \u0002 Lebensmittel waren überraschend teuer gewesen, vorher hatte sie noch nie die Ganze Nahrung für eine Person einkaufen müssen, es hatte sie überrascht, was da alles zusammenkam. Ein Nebenjob war wohl etwas, was sie gebrauchen könnte. Ihre Eltern bezahlten zwar ihre Miete und gaben ihr ein Taschengeld um Essen zu kaufen, allerdings würde das ganze doch recht knapp werden, sollte sie nicht einen Job \u0001 \u0002 dem Weg zurück zur Bushaltestelle und dann nach Hause, hielt Fiona nach Zetteln Ausschau, die einen kleinen Job anboten. Sie war auch nicht wirklich überrascht, als sie keinen fand. Zurück im Haus würde sie mal in den Kleinanzeigen der Zeitung gucken, Frau Werther ließ die Zeitung immer zu ihrem Briefkasten kommen, da sie selbst ja nicht mehr da \u0001 \u0002 Bus war leer und Fiona setzte sich auf einen der Viererplätze und stellte ihren Rucksack auf dem Sitz gegenüber ab, während sie das Brot neben sich legte. Der Duft stieg durch die Tasche in ihre Nase und sie fing an zu überlegen ob sie was einfaches zum Mittagessen kochen würde. In ihrer Studienzeit würde sie sowieso meist in der Mensa essen, da konnte sie die jetzige Zeit noch zum kochen \u0001 \u0002 für eine Person sollten nicht zu lange \u0001 \u0002 weiß, dass das ein langes Kapitel war, die nächsten werden aber nicht kürzer:-)Wie gefällts euch?Ich hab die nächsten paar Kapitel schon fertig und versuche das ganze auch gut \u0001 \u0002 würde mich über n paar Meinungen \u0001 \u0002",
            "wordcount": "2.504",
            "chapter_release": "12.11.2013",
            "chapter_number": "1"
        },
        "2": {
            "text": "hey, hier der nächste Teil :-)_________________________Das Mittagessen zuzubereiten dauerte überraschend lange, aber nachdem Fiona sich dadurch gequält hatte war sie doch erleichtert, dass sie etwas warmes gekocht hatte. Draußen waren wieder die Wolken des gestrigen Tages aufgezogen, trotzdem entschied sie sich noch mal an die Luft zu gehen und sich ein wenig in der Umgebung \u0001 \u0002 der Innenstadt war sie schon gewesen, so ging sie diesmal nicht Richtung Bushaltestelle sondern in die entgegen gesetzte \u0001 \u0002 den Notfall hatte sie einen Regenschirm eingepackt, den sie hoffentlich nicht brauchen würde, aber man konnte ja nie wissen und eine Erkältung war jetzt wohl auch nicht der prickelndste aller \u0001 \u0002 lief die Straße entlang, nur wenige Autos waren unterwegs, aber die Stadt war ja auch relativ klein, da passierte nicht so viel und es gab auch kaum Gründe etwas anderes zu tun als zur Arbeit zu \u0001 \u0002 Kinder schienen gerade von der Schule zurück zu kommen. Sie verschwanden hinter Türen, manchmal begrüßt von Mütter, manchmal selbst einen Schlüssel \u0001 \u0002 nur ungefähr einer viertel Stunde laufen erreichte Fiona den Park, den sie schon früher auf ihrer Karte gesehen hatte. Immerhin er befand sich am richtigen Ort, wenn es auch so schien als sei er das einzig korrekte an der \u0001 \u0002 Park lag am Stadtrand und war so auch entsprechend groß. Er dehnte sich so weit aus, dass Fiona zwar ohne Probleme bis zu dem kleinen Wald sehen konnte, allerdings an dessen Seiten vorbei nicht das Ende erahnen konnte. Sie schlenderte über die Wege, auf den kleinen Forst zu. Es war nicht wirklich ein Wald, dieser lag außerhalb der Stadt, aber für die Leute der Stadt würde es würde es wohl reichen um an einem Sonntag in Ruhe ihren Hund spazieren zu \u0001 \u0002 Bäume warfen Schatte, die den Weg bedeckten und kleine Löcher und Schwellen verbargen, so dass es mehr als nur einmal vorkam, dass Fiona stolperte und fast auf die Nase fiel. Jedes mal fand sie fluchend das Gleichgewicht wieder und schwor sich besser aufzupassen, bis sie nur einige Minuten später erneut stolperte. Was war mit diesen Hubbeln los? Es schien fast als würden sie nur darauf warten, dass jemand vorbei kam und über sie fiel. Und jeder weitere Hubbel lernte von den vorherigen und versteckte sich besser, so dass irgendwann selbst das vorsichtigste Auge mehr eine Gefahr erkennen konnte. Die ersten Blätter des Herbstes verdeckten einfach alles und das rascheln der Blätter übertönte das leise Knacken der Äste, die unter Fionas Füßen brachen und ihr gegen die Beine \u0001 \u0002 zur Hölle ging sie hier überhaupt entlang?Es war ja nicht so als, könne sie einfach zurück gehen und sich in Ruhe mit einem Tee in ihr Wohnzimmer setzen und ein Buch \u0001 \u0002 hatte sie jetzt der Starrsinn gepackt. Das andere Ende des Wäldchen konnte nicht weit entfernt sein und sie wollte es erreichen, selbst unter der Gefahr in einen Regenschauer zu \u0001 \u0002 Letzten Blätter der Bäume waren noch zahlreich genug um den Himmel zu verdecken und keinen Blick von dem schmalen Pfad aus auf die Wolken zuzulassen, die inzwischen möglicherweise längst dunkler und bedrohlicher geworden waren. Endlich sah Fiona den Rand des \u0001 \u0002 einer fast geraden Linie endete er. Die alten Baumstämme lichteten sich nicht wie es sonst bei Wäldern der Fall war, sondern hörten einfach abrupt \u0001 \u0002 Stämme mehr, nur eine \u0001 \u0002 erkannte, dass dies der letzte Teil des Parks war, der Rand war von den Wiesen und Feldern um die Stadt herum durch eine kleine, ungefähr kniehohe Mauer gekennzeichnet. An einigen Stellen umgekippt, an anderen noch gerade stehend und stabil, jedoch von Moos und Farngewächsen umwuchert, sah sie nicht so aus als würde sich die Stadt sehr um sie kümmern. Auch den Grund für den relativ großen Torbogen, der mit einer Stählernen Gittertür verschlossen war, konnte Fiona nicht erkennen. Über die Mauer zu steigen war doch so \u0001 \u0002 Trampelpfad durch den Wald jedoch ging kaum merklich in einen Kieselweg über, der, wenn auch mit Unkraut verwachsen, noch erkenntlich war. Wenigstens um die Begrenzung an seinen Rändern hatte sich jemand \u0001 \u0002 Gras auf den Wiesen war jedoch das, was Fiona verwunderte. Links von ihr war es hoch gewuchert und würde ihr bis zu den Waden reichen, während es links fein säuberlich geschnitten und gut gepflegt da lag. Ein Vorzeigerasen ohne \u0001 \u0002 Rand des grünen stand jedoch ein Schild und als Fiona näher trat um es zu lesen fing ihr Herz an schneller zu schlagen.\"Circus\"Nicht mehr. Das war \u0001 \u0002 reichte es. sie brauchte keine weitere Erklärung. Fiona liebte den Zirkus. Auch wenn auf dem Schild kein Name oder Ankunftsdatum stand, so zeigte der gepflegte Rasen für sie doch, dass es nicht mehr lange dauern könnte bevor wirklich ein Zirkus kommen würde. Die Lage des Aufstellungsplatzes war zwar ein wenig fraglich. Plakate hatte sie keine gesehen und hier hinten würde doch kein Mensch die Zelte finden?Aber vielleicht war das ja der normale Standort für Feste wie dieses, vielleicht gab es keinen anderen Ort. Und für sie war ein Zirkus ein \u0001 \u0002 darauf machte sich Fiona wieder auf den Weg zurück zu ihrem neuen zuhause. Diesmal gelangte sie schon wesentlich sicherer durch den Wald. Wirklich heftig gestolpert war sie nur einmal. Bald war Fiona dann auch wieder durch den Park, zurück über die Straßen und in ihre Wohnung. Trotz aller Befürchtungen hatte der Regen noch nicht angefangen und sie fand sich mit ihren Gedanken schon wieder in der Stadt. Sollte sie wirklich noch einmal losgehen? Irgendetwas konnte sie sich schon anschauen und mit einem Regenschirm würde sie auch der Gefahr des nass Werdens \u0001 \u0002 Stadtbibliothek war nicht gerade nah, aber noch würde sie geöffnet haben. Vielleicht könnte sie sich ja einen Leihausweis machen lassen. Irgendwann wäre das sowieso notwendig. Neue Bücher würde sie wohl immer lesen und für die Uni war es auch von Vorteil, wenn sie Bücher als Quellen für Arbeiten und zum lernen heranziehen \u0001 \u0002 entschloss sich Fiona noch einmal raus zu gehen. Die Bücherei befand sich in den Räumen eines alten Herrenhauses, das zu Anfang der Fünfziger Jahre das letzte mal bewohnt war. Danach hatte der Besitzer das Haus mitsamt der schon vorhandenen Bibliothek der Stadt vererbt und die Sammlung wurde in Jahrzehnten voll harter Arbeit einer engagierten Frau stark \u0001 \u0002 Belzn lebte seit ihrer Geburt in der Nähe des Hauses. Sie hatte den ehemaligen Besitzer gekannt und für ihn als Haushälterin gearbeitet, auch wenn sie damals noch sehr jung füd diesen Job gewesen war. Geheiratet hatte sie nie und ihre Kinder waren die Bücher, denen sie neben ihrer Arbeitszeit auch noch einen enormen Anteil ihrer Freizeit opferte. Manchmal traf sie sich mit anderen älteren Damen der Stadt und plante die Dekoration der Kirche für das Erntedankfest oder Weihnachten, aber nur sehr selten wurde sie auf einem der Ausflüge oder der einfachen Zusammenkommen \u0001 \u0002 schien sie nicht unglücklich mit ihrem Leben zu \u0001 \u0002 kleine Dachstubenwohnung im Herrenhaus hatte sie nach dem Tod ihres Chefs behalten und pflegte sie mit der selben Sorgfalt wie alles andere in ihrem \u0001 \u0002 Fiona die Türen zur Bücherei öffnete strömte ihr der Geruch der alten Lederbände entgegen, die stolz in den vordersten Regalen präsentiert \u0001 \u0002 gab es auch Unmengen an neueren Büchern und Lektürehilfen oder Wissenschaftlichen Wälzern, diese aber waren hinter dem Wall aus den schönsten altertümlicheren Exemplaren \u0001 \u0002 Belzn saß hinter einem großen Pult, rechts der Tür. Mit straff zurück gebundenen grauen Haaren und einer extrem geraden Sitzhaltung wirkte sie streng und routiniert. Sie wusste genau was sie tat und was sie zu tun hatte, das konnte Fiona ihr ansehen.\"Hallo. Entschuldigen Sie, bin ich hier richtig wenn ich mir einen Büchereiausweis machen lassen möchte?\"\"Guten Tag, sind sie einer der Studenten, die hier jedes Jahr ankommen? Ja, für den Ausweis bist du hier richtig.\"\"Ja, bin ich. Ich fange jetzt im Oktober an, will mich aber schon so gut es geht auf das Studium vorbereiten.\"\"Das ist nett. Dies sind die Formulare die du ausfüllen müsstest. Achtzehn bist du? Gut, dann bräuchte ich nur noch einen Personalausweis und deine neue Adresse. Was wirst du denn studieren?\"\"Hier\", Fiona legte alle geforderten Informationen auf den Tisch und begann das Formular auszufüllen. \"Ich werde Physik studieren.\"\"Gut, danke. Physikbücher befinden sich hier, den Gang hinunter, die dritte Tür auf der linken Seite. Die Vorderen Regale sind über Technik, die hinteren über Physik direkt. Wir haben aber auch noch mal Pläne mit der Lage von allen Themengebieten hier und im Flur, außerdem bin ich immer hier, falls Fragen aufkommen. Öffnungszeiten stehen auf diesem Blatt hier und Bücher kannst du für vier Wochen ausleihen, und dann je zwei mal um eine Woche verlängern.\"Im Grunde war all dies wie in jeder anderen Bibliothek auch. \"Wenn du allerdings mit ältern Büchern arbeitest, mit denen aus den Regalen hier vorne, oder denen, die noch mal ganz am Ende des Flures in den Räumen zu beiden Seiten stehen oder ein bestimmtes altes Buch suchst, dass wir nicht in den Regalen haben, dann melde dich bei mir. Du kannst sie zwar nicht mit nach Hause nehmen, aber ich wohne ja direkt hier drüber, oft genug lasse ich die Türen noch eine Weile länger offen. \"\"Vielen dank auch, aber ich glaube nicht, dass ich die Bücher in einem Physikstudium viel brauche.\"\"Bedank dich nicht zu früh, wer weiß was du brauchen wirst, es kam schon zu den kuriosesten Dingen. In seltsame Geschichten waren die Besucher meiner Bibliothek schon verwickelt.\" Das Lächeln auf Frau Belzns Gesicht war das erste, dass Fiona darauf je gesehen \u0001 \u0002 nahm ihren neuen Ausweis und machte sich auf den Weg um die Bücherei zu erkunden. Die Grundfläche des Anwesens war riesig, groß genug, um der gesamten Bibliothek auf einer Etage Platz zu bieten. Anscheinend gab es auch noch Bücher im ersten Stock und dem Keller, die mussten aber zu den Werken zählen, die nicht für die allgemeine Bücherei gedacht waren, weil sie einfach zu wertvoll oder alt \u0001 \u0002 und Unterhaltungsliteratur umfassten zu Fionas Erleichterung zwei große Räume, so dass sie sich wohl nie um Lesenachschub sorgen \u0001 \u0002 den Krimis traf die Studentin auf eine Mutter, die sorgfältig ein Buch nach dem anderen aus dem Regal zog und den Rücken mit dem Klappentext betrachtete, bevor sie es wieder zurück stellte. Ihre Kinder liefen unterdessen durch den Raum mit Comics, Kinderbüchern und der Leseecke und stritten sich leise darüber ob nun Asterix oder Obelix der coolere sei.\"So sind sie nun mal die Kinder\", meinte die Mutter, als sie Fionas Blick sah. \"Immer am diskutieren.\" \"Haben mein Bruder und ich auch immer gemacht, obwohl da eigentlich kein Diskussionsbedarf besteht, ist doch klar, dass Idefix der Beste ist.\" Die Mutter lachte leise, \"Hallo, ich bin Saskia. Ich pass so lang auf die zwei Chaoten da auf, bis ich Kindergartenplätze bekomme. Das kann hier wohl noch eine ganze Weile dauern.\"\"Fiona, ich bin gerade erst her gezogen. Die zwei sehen aber aus als würden sie ohne Kindergarten auch nicht zu kurz kommen.\"\"Das kommen sie ganz sicher nicht. Mittags sind ja immer wieder alle zu Hause, da können sie sich dann mit anderen treffen, auf dem Spielplatz oder so. Und morgens kommen sie auch zu zweit mit mir ganz gut zurecht.\"\"Mami, Mami. Das Mädchen da, ist das vom Zirkus?\"\"Ach Erik, sei nicht so ungeduldig. Nur weil du jemanden noch nie gesehen hast heißt das nicht gleich, dass sie Mitglieder des Zirkus \u0001 \u0002 die beiden vom Zirkus gehört haben gibt es unter ihnen kaum noch ein anderes Thema. Asterix und Obelix eben war schon eine Entspannung, davor haben sie stundenlang die Vorteile von Clowns gegenüber Akrobaten diskutiert.\" Saskia seufzte theatralisch.\"Ja, vom Zirkus das habe ich auch schon mitbekommen. Wann kommt der denn? Eine Zeit oder so war ja nirgends angegeben.\"\"Das ist auch eigentlich nicht nötig. Es gibt nur einen Zirkus, der diese Stadt besucht. In den Nachbarsstädten gibt es manchmal welche, hier aber nur den einen. ER kommt nur selten, nicht mal alle paar Jahre. Ich hatte ihn einmal erlebt, da war ich vierzehn, aber wenn er kommt, dann immer am ersten Oktober. Er bleibt dann auch den ganzen Monat, bis Halloween, da ist die letzte Vorstellung und am ersten November ist er verschwunden. Du hattest wahnsinniges Glück, dass du das miterleben kannst. Es ist unglaublich. Nie in meinem ganzen Leben habe ich einen auch nur ansatzweise so genialen Zirkus gesehen.\"Vor den Augen dieser fast vollkommen Fremden geriet Saskia ins Schwärmen. Sie erzählte von Karamelläpfeln und Clowns, von Popkorn und Löwen, von Farben und Musik. Sie erzählte von de Zelten die innen gar keine Decke zu haben schienen, bei denen die Turner m Trapez geradezu durch den Nachthimmel schweben zu schienen und die Feuerspucker und Jongleure auf dem weißen Sand der Arena \u0001 \u0002 Wort über den Gestank, den Tiere normalerweise verbreiteten, kein Wort über den Müll, der nach einer Nacht voller Besucher eigentlich herumliegen sollte, nur Zauberhaftigkeit und \u0001 \u0002 Saskia sich für ihre langen Ausführungen entschuldigte und mit verlegenem Blick aber leuchtenden Augen auf Fiona herunter sah, da mussten beide lachen und nur einige Tage später, am Wochenende war Fiona als Gast zu Saskia und ihrem Mann eingeladen und hörte sich bei Kaffe und Kuchen weitere Geschichten an. Es machte nicht nur ihr und Saskia Freude, sondern auch die Kinder hörten sich mucksmäuschenstill jedes Wort an, dass ihrer Mutter über die Lippen kam. Mit anderen Studenten traf Fiona sich auch. Für ihr Studium hatte sie einen Mathe Vorkurs zu machen, den sie auch von zu Hause aus hätte erledigen können, in einer Gruppe in der Uni aber machte es ihr mehr Spaß. Sie traf sich mit den anderen zu Filmabenden und sie gingen zum Kegeln, einmal machte sie einen Mariokart Abend und Fiona genoss jeden Moment, noch hatte sie keinen wirklichen \u0001 \u0002 der Schule war sie immer eine der Besten der Klasse gewesen. Zum einen einfach, weil sie ein kluges Mädchen war, zum anderen weil sie viel lernte. Extrem viel. Ihre Eltern bestanden darauf. Oft genug war all das lernen übertrieben gewesen und sie hatte noch so tun müssen als lerne sie, auch wenn sie schon seit Ewigkeiten fertig war, aber am Ende hatte sie ein Abi mit einem Einser Schnitt in der Hand und bekam sofort einen Platz an der \u0001 \u0002 Abende vergingen, Fiona kehrte noch viele Male in die Bibliothek zurück. Kein einziges mal lieh sie ein Buch über Physik oder Mathe, noch brauchte sie sie nicht. Sie ging mit einer Tasche voll Romane hinein und kehrte mit einem Stapel weiterer Romane heraus. An den Blick von Frau Belzn hatte sie sich gewöhnt und das Lachen von Erik und Chris zeigte ihr, dass Saskia da \u0001 \u0002 Umzugskartons in ihrer Wohnung verschwanden, den Kram aus dem Regal im Wohnzimmer hatte sie in einen von ihnen verfrachtet und in eine Ecke geschoben. Sollte Frau Werther etwas einzuwenden zu haben, dann könnte sie sie immer noch schnell zurück \u0001 \u0002 Regal waren eh nur eine alte Puppe, zwei Marionetten mit verknoteten Schnüren, eine Schachtel voll Knöpfe und ein zerknautschter Hut gewesen. Den getrockneten Lavendelstrauß hatte sie stehen lassen. Obwohl er schon von einer leichten Staubschicht überzogen war, verbreitete er doch noch immer seinen zarten, würzigen \u0001 \u0002 oder Öle kamen ihr nicht ins Haus, von so etwas bekam sie Kopfschmerzen, aber der Lavendel war in Ordnung, unaufdringlich und doch gut wahrzunehmend, war er einfach \u0001 \u0002 wenn sich der Anfang von Oktober immer weiter näherte und Fiona immer und immer wieder durch den Park wanderte, nur um dann dem Waldweg zu der Wiese folgte, so gab es doch kein Anzeichen eines Zirkus. Als sie Saskia fragte, was diese so sicher mache, dass der Zirkus dieses Jahr komme, meinte diese nur es sei das Schild, dass dort stand. Auf die Frage ob das Schild nicht der Scherz von einer Gruppe anderer sein könnte meinte diese nur, dass keiner hier in der Umgebung Scherze mit dem Zirkus machen \u0001 \u0002 anscheinend behielt Saskia \u0001 \u0002 Schild verschwand nicht, das Rasenstück blieb gepflegt, es gab keine Anzeigen in der Zeitung oder Plakate und Flyer irgendeiner Art, doch am Abend vor dem ersten Oktober hing eine Spannung über der ganzen \u0001 \u0002 meisten von Fionas Freunden aus dem Mathekurs bemerkten die Spannung nicht, sie waren auch nicht von hier und Fiona hatte den Zirkus mit keinem Wort je erwähnt, aber alle Menschen, die schon eine Weile in der Stadt wohnten, ob sie den letzten Zirkus mitbekommen hatten oder nicht, zitterten vor \u0001 \u0002 sah die Erwartung in den Augen des Busfahrers, am Wackeln seines Schnurrbarts, sie bemerkte es an den Brötchen der Bäckerin, am Lächeln der Verkäuferin im Supermarkt und sogar Frau Belzn schien lockerer als gewöhnlich zu sein. Eines war klar, als Fiona an diesem Abend zu Bett \u0001 \u0002 Zirkus würde am nächsten Abend Tag da sein und am nächsten Abend seine erste Vorstellung \u0001 \u0002 in dieser Sicherheit schlief sie ein, den Lichtstrahl des Spalts ihres Rollos auf dem Boden \u0001 \u0002 wem gefallen? :-)ich hoffe \u0001 \u0002",
            "wordcount": "2.889",
            "chapter_release": "12.11.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Fiona strahlte vor Freude, als sie am nächsten morgen aufstand. Warum genau sie so aufgeregt war, konnte sie nicht sagen. Sie wusste zwar, dass die Ursache der Zirkus war, warum aber ein einfacher Zirkus, und sei er noch so gut, eine ganze Stadt in Aufregung versetzen konnte, wusste sie nicht. Aber bevor sie wirklich ganz wach war, war der Gedanke schon wieder aus ihrem Kopf verflogen Und das Bild der bunten Zelte, von denen Saskia erzählt hatte stand ihr vor \u0001 \u0002 war auch der erste wirkliche Tag an der Uni. Die ersten Vorlesungen die sie je haben würde wäre im bereich theoretische Physik. Nicht das spannendste Thema, aber immerhin ein Thema, das sie \u0001 \u0002 Tag verging wie im Flug. Zum ersten mal probierte sie das Mensaessen der Uni. Es war billig und nicht schlecht, allerdings musste sie auch über zwanzig Minuten Schlange stehen, da einfach so viele Menschen an der Uni waren. Es gab ja nicht alleine den Fachbereich Physik, sondern noch einige weitere Bereiche, die in anderen Teilen der Universität und etwas abseits gelegenen Gebäuden \u0001 \u0002 Raum in dem sie Vorlesungen hatte war voll, obwohl er wesentlich größer war, als ein einfacher Klassenraum an einer Schule. Knapp hundert Leute saßen auf den Stühlen, die an der Seite einen dieser geradezu lächerlich winzigen Tische \u0001 \u0002 Grunde aber war der ganze Kurs interessant. einige der Leute, die sie vom Mathekurs kannte sah sie wieder, andere hatte sie noch nie \u0001 \u0002 sie sich endlich auf den Weg nach Hause machte, war es so spät, da hatte sie gar nicht mehr zugehört. Allein der Gedanke, dass heute Abend die erste Vorstellung des Zirkus wäre war es, der sie ablenkte. Als sie schließlich zu Hause war, knallte sie ihre Tasche in die Ecke, fischte vorher noch ihren Schlüssel und ihr Portmonee heraus, nahm sich Schal, Schirm und eine kleinere Tasche und machte sich auf den Weg in den Park. Vor Vorfreude fast fliegend, erreichte sie die kleine Mauer diesmal nach nur zehn Minuten. Sie folgte wieder dem Weg, bis zum Wald. Dort staunte sie das erste mal. Lampions in gelb und blau hingen von den Ästen der Bäume. Es musste eine riesige Arbeit gewesen sein sie alle aufzuhängen und anzuzünden, aber jetzt in der Dämmerung markierten sie mit sachtem Licht den Pfad, der sich zwischen den Bäumen entlang \u0001 \u0002 Leute waren auch unterwegs. Mütter mit Kindern, Großeltern mit Kindern, Einzelpersonen wie sie und jede andere mögliche Konstellation von Menschen, die man sich vorstellen \u0001 \u0002 sollten all diese Leute denn bitte in ein Zelt passen? Selbst die größten Zirkuszelte, die Fiona je gesehen hatte, würden so etwas nicht \u0001 \u0002 mehr Menschen traten in ihr Blickfeld, als Fiona den Waldrand \u0001 \u0002 lange Schlange vor dem \u0001 \u0002 darauf achtete sie \u0001 \u0002 Mund war ihr aufgefallen und mit großen Augen starrte sie die Zelte an. Sie waren zwar gestreift, wie man es von den meisten anderen Zirkuszelten kannte, allerdings waren diese aus einer Mischung von sachte schimmerndem, dunkelblauen Stoff in einem Streifen und nachtschwarzen Flicken aller Art im nächsten. Ein Nebeneinander von Stoff höchster Qualität und einem bunten Mischmasch von \u0001 \u0002 schwarz war nicht einmal alles schwarz, Einige der Flicken waren ausgebleicht bis ins graue, andere waren nie dunkler als ein mittleres grau gewesen und hier und da sah man einen blauen oder grünen \u0001 \u0002 das große Hauptzelt grenzten mehrere kleine Nebenzelte. Einige waren direkt verbunden, andere standen frei. Die kleinen Zelte waren wesentlich einfacher gehalten. Einfarbig und jedes in einem anderen Blau Ton wirkte es fast so als bildeten sie zusammen mit den Laternen einen zweiten \u0001 \u0002 stellte sich in die Schlange. Keine der anderen Personen kannte sie, also verbrachte sie ihre Zeit damit einfach durch die Gegend zu gucken und die Zelte zu bestaunen. Die Schlange bewegte sich langsam vorwärts, Mütter lachten, Kinder rannten zwiscshen ihren Beinen herum und bevor Fiona sich versah befand sie sich auch schon ganz am Anfang der Schlange und wurde gefragt wie viele Tickets sie denn \u0001 \u0002 Frau in dem kleinen Häuschen, hinter der Kasse hatte türkisfarbene Haare. Zu einer lockeren Frisur hochgesteckt und mit scheinbar unzähligen Nadeln gehalten, hüpften die Locken um ihre Stirn, jedes mal wenn sie den Kopf \u0001 \u0002 trug ein Buntes Kleid, farblich mit ihrer Frisur abgestimmt und ein Band mit einer einzigen, gigantischen Perle um ihren \u0001 \u0002 war die erste angehörige des Zirkus, die Fiona gesehen hatte, trotz all der Zuschauer gab es keine andere hier draußen, vor dem Eingang. Mit ihrem Eintreten änderte sich allerdings das Bild vom Zirkus \u0001 \u0002 Zelte schienen noch höher, die Pfade zwischen ihnen noch breiter und all die Farben noch extremer. Mehr als drei Clowns liefen durch die Menge und brachten die kleineren zum Lachen. An den Buden mit den Süßigkeiten saßen noch ein paar Mitarbeiter des Zirkus. Blau und Grün waren die vorherrschenden Farben der Kleidung, aber im Grunde strahlte alles nur wie ein \u0001 \u0002 kaufte sich Popcorn mit Karamell und betrachtete die Kostüme der Clowns, als der Ton eines Gongs die Nacht erfüllte und die versammelte Menge in das große Zelt \u0001 \u0002 dass es zu einem Stau kam liefen die Menschen durch den Eingang, der von zwei Herren in Fracks flankiert wurde. Jeder fand sofort einen Platz, es kam zu keinerlei Gedrängel oder Gerangel und als bald alle saßen, schloss sich die Eingangsluke und das Licht ging \u0001 \u0002 saß im Dunklen. Die konnte die fluoreszierenden Zeiger ihrer Uhr sehen, sonst aber gar nichts. Das letzte Flüstern erstarb, das letzte Murmeln verstummte und die Dunkelheilt umhüllte die von Spannung gepackten \u0001 \u0002 Geräusch wurde für Fiona zu Lärm, als ihre Ohren sich and die Ruhe gewöhnt hatten. Alle Zuschauer schienen im Takt zu atmen, bis schließlich auch dieses Geräusch \u0001 \u0002 hielten hunderte von Menschen den Atem \u0001 \u0002.Ein einzelnes Geräusch, dann wieder nichts, bis leise, kaum merklich eine Musik im Hintergrund zu spielen Anfing. Die feinen Klänge spannen sich zusammen, webten ein großes Netz aus Geräuschen und ließen die Menge erzittern. Nach ungefähr einer Minute änderte sich das Stück, ging in einen Tusch über und mit dessen letztem Ton ging das Licht an und ein einzelner Scheinwerfer fiel auf einen Mann in der Mitte der \u0001 \u0002 die Männer an der Tür trug auch er ein Frack. Seines schimmerte leicht lila, als er die Arme hob.\"Willkommen, verehrtes Publikum. Willkommen im Circus.\"Die nächsten zwei Stunden waren voller Wunder. Nie hatte Fiona auch nur Ansatzweise so gute Akrobaten gesehen wie heute, nie hatte Magie sich so echt angefühlt, nie waren Clowns so lustig und gleichzeitig so interessant gewesen. Die wenigen Tiere, die der Zirkus hatte waren außerordentlich. Ihre Tricks standen denen der Menschen in nichts nach und überboten diese geradezu an Leichtigkeit und \u0001 \u0002 das Licht wieder ausgegangen war und der letzte Ton der Musik verstummt war blieb das ganze Publikum noch sitzen, erst nach kurzer Zeit brach es in einen gewaltigen Applaus aus, der durch die halbe Stadt echote und die Hunde der ganzen \u0001 \u0002 atmete tief ein und mit ihr der ganze Saal. wie gebannt waren sie alle dem Programm gefolgt, jetzt standen sie auf und verließen das Zelt. Keiner blieb noch einen Moment sitzen, keiner zögerte oder sah sich noch einmal um. Ein jeder ging und selbst die jüngsten Babys schwiegen, als sich die stumme Prozession aufmachte, durch das Tor, durch den Wald, durch den Park und dann, verstreut, durch die ganze Stadt auf nach Hause. Selbst als sie wieder zu Hause war, hatte Fiona noch keinen Ton von sich gegeben. Mit wem hätte sie auch sprechen sollen? Es gab ja \u0001 \u0002 der wichtig genug \u0001 \u0002 nächsten Morgen war Fiona wie sonst auch immer. Von der hibbeligen Unruhe des Vortages war nichts geblieben und von die gespannte Aufmerksamkeit des Abends war verschwunden. Ruhig stand sie auf und machte sich Kaffee. Sie öffnete die Rollos vor ihrem Fenster, nur um einen grauen Himmel vorzufinden, wie es ihn letztlich immer zu geben schien. Von der Sonne war keine Spur zu \u0001 \u0002 gähnend kaute Fiona auf einem Stück Bot mit Erdbeermarmelade herum, bis es Zeit war den Rucksack zu nehmen und die Wohnung zu \u0001 \u0002 Unterricht zog sich nicht, flog aber auch nicht dahin und als Fiona sich nach der letzten Stunde entschloss noch einmal in die Bücherei zu gehen, dann aus dem Grund um ein Thriller oder so zu leihen, den sie am Abend lesen konnte. Sie würde auch Saskia noch kurz anrufen. Mit irgendwem wollte sie nun doch über den Zirkus reden, so etwas sah man ja nicht jeden \u0001 \u0002 sie die Tür zur Bücherei hinter sich zuzog, saß Frau Belzn an ihrem üblichen Platz hinter der Theke und sortierte einige Zettel. Sie sah aus wie immer und nickte Fiona nur zu, als diese an ihr vorbei \u0001 \u0002 nächste viertel Stunde brachte Fiona damit zu einige Bücher auszusuchen und wieder zurück zu legen, bevor sie sich für eins entschieden hatte und mit diesem in der Hand zum Ausgang \u0001 \u0002 sah sie die Bibliothekarin in eine Gespräch vertieft mit der Frau mit den türkisen Haaren vom Vorabend. Die Kleiddung die sie heute trug war unauffälliger, eine Jeans mit einfachem Pullover, das Halsband hatte sie aber immer noch \u0001 \u0002 Belzn sah Fiona, brach die Unterhaltung mitten im Satz ab und lieh ihr das Buch aus. Während Fiona der türkisen Frau zunickte, durch die Ausgangstür ging und diese hinter sich zuzog blieb es still. Erst als Fiona schon einige Meter weiter die Straße hinunter war, fuhren die beiden Damen mit ihrem Gespräch fort. Der Wind frischte auf und Fiona bereute es keinen Schal mit sich gebracht zu haben. Sie zog den Reißverschluss ihrer Jacke so hoch es ging und den Kopf zwischen die \u0001 \u0002 etwas besser gegen den Wind geschützt lief sie jetzt die Straße hinunter, das Buch unter den Armen, weil im Rucksack kein Platz mehr war.\"Verdammt!\"Vor Schreck ließ Fiona das Buch fallen. Irgendwo in der Mitte aufgeschlagen blieb es, den Deckel nach oben zeigend, auf dem Pflaster liegen.\"Oh, tut mir Leid, tut mir Leid.\"Fiona blickte neben sich. Da kniete ein kleines Mädchen mit graßgrünen Locken auf der Straße und griff nach ihrem Buch. Es versuchte den Schmutz abzuklopfen, brachte dabei dem Buch aber nur noch einen Riss bei.\"Oh mein Gott, dass tut mir so Leid. Ich hab beim rennen nicht aufgepasst. Und Oh nein, dass ist ja noch ein Bücherei Buch, was soll ich da jetzt machen?\"Sie nahm dem Mädchen das Buch ab, \"Ist nicht so schlimm, Im Notfall muss ich es halt ersetzen, dass wird zwar was kosten, aber es ist ja nur ein einfacher Thriller, die sind nicht so teuer.\"Innerlich seufzte Fiona. Erst einen Monat hier und schon ein kaputtes Buch, na super, dass konnte man jetzt aber auch nicht ändern. \"Wenn du in der Bibliothek warst, kannst du mir sagen, ob du meine Mutter gesehen hast?\"\"Die Dame von der Kasse am Zirkus?\"\"Du warst gestern da? Ist ja super, hast du mich auch gesehen?\"An das Mädchen konnte Fiona sich nicht erinnern, aber bei so vielen Eindrücken...Das Mädchen deutete ihr Schweigen richtig. \"Du erinnerst dich also nicht. Ist auch nicht so schlimm, jetzt weiß ich wenigstens was ich dir zur Wiedergutmachung geben kann.\"Mit einem breiten Lächeln, und ohne auf eine Reaktion zu warten, zog die Kleine ein graues Ticket aus einer Tasche, drückte es Fiona in die Hand und meinte nur: \"Achte morgen auf mich, ich warte nach dem Zirkus draußen auf dich und frage dich wie du mich fandest. Ich habe noch nie mit einem Zuschauer gesprochen der sich an mich erinnern konnte.\"Fiona blickte auf die Karte in ihrer einen Hand, dann auf das Buch in ihrer anderen. Die Karte war für morgen, wenn sie heute nicht lesen würde, sondern all ihrer Hausaufgaben machen würde, dann könnte sie noch einmal gehen. Es würde es ganz sicher wert \u0001 \u0002 so warf Fiona, zuhause angelangt, das Buch auf den Küchentisch und setzte sich mit ihren Arbeitsblättern an den Schreibtisch, wo sie die nächsten vier Stunden verbracht und Aufgaben \u0001 \u0002 war schon fast zwölf, als sie sich entschied aufzuhören und noch etwas zu essen. Mit Müsli und kalter Milch setzte sie sich aufs Sofa. Es lief nichts gutes, trotzdem sah sie einen Film, bis sie, in Gedanken an den nächsten Tag versunken \u0001 \u0002 Löffel rutschte aus der leeren Schale und fiel vom Sofa aus auf den Boden. In Fionas Schlafzimmer war es hell, diesmal war kein Rollo \u0001 \u0002 in der Nacht schlug der wind einen Ast von einem Baum nahe der Stromleitungen außerhalb der Stadt und für einige Minuten fiel der Strom aus. Fionas Lichter gingen aus, die Geräusche aus dem Fernseher erstarben. Erst nachdem sie am folgenden Morgen die Sicherungen im Kasten im Keller wieder eingedreht hatte gingen die Lichter im Haus wieder. Der Fernseher fing wieder an zu tönen und Fiona räumte Schüssel und Löffel \u0001 \u0002 ihrer langen Suche nach dem Sicherungskasten war es schon viel zu spät, als sie sich auf den Weg in die Uni \u0001 \u0002 Stunden hatten längst angefangen und Fiona trat leise in den Raum ihrer Klasse. Niemand beachtete sie, sie setzte sich hinten hin und schrieb mit. Nicht einmal die letzte war sie. Ein dunkelhaariger Junge kam noch einige Minuten \u0001 \u0002 Fiona gegen Mittag wieder in die Wohnung zurück kehrte merkte sie einige Dinge. Erstens hatte sie vergessen den Fernsehe auszumachen und zweitens war Frau Werther wieder \u0001 \u0002 bemerkte Fionas Ankunft und fragte kurz, ob alles gut gelaufen sei, Fiona erzählte von den Sicherungen, aber sonst gab es kein Thema. Es dauerte nicht lange, bevor Frau Werther sich zurückzog und Fiona sich ein weiteres Mal auf den Weg in den Park machte. Vielleicht würde sie ja heute Saskia treffen, sie hatte schon wieder vergessen diese anzurufen und einen Anruf bekommen, hatte sie auch \u0001 \u0002 der Straße entschied Fiona sich kurzzeitig anzuhalten und eine Sms zu tippen, bevor sie es wieder vergaß. Sie musste unbedingt mit jemandem über den Zirkus \u0001 \u0002, du sollst \u0001 \u0002 den dunklen Park gingen einige Gestalten, nicht so viele wie zwei Tage zuvor, aber auch nicht wenige. Fiona fand die Tüte, in welcher das letzte Mal ihr Popcorn gewesen war in ihrer Tasche. Sie warf sie in den letzten Mülleimer vor dem Wäldchen, dann folgte sie den \u0001 \u0002 einen Fuß vor den nächsten setzend lief sie durch den Wald. Einmal strauchelte die Frau vor ihr, einmal stolperte sie selbst. Der Weg zu den Zelten war wahrlich nicht ungefährlich, aber der Anblick der Zelte machte ihn es \u0001 \u0002 die Zelte denkend und vor sich hin träumend war Fiona nicht einmal wirklich überrascht, als sie stürzte und sich das Knie an einem Stein \u0001 \u0002 blutete Kaum, aber in ihrer hellen Jeans war jetzt ein \u0001 \u0002, so schlimm war es nicht, sie würde einfach gucken, ob sie ein feuchtes Tuch bekommen könnte, dann wäre das größte Übel schon beseitigt. Von so einer Kleinigkeit, ließ sie sich den Abend nicht ruinieren.",
            "wordcount": "2.531",
            "chapter_release": "12.11.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "huhuuuuu :-)Vierter Teil :-D____________________________Zum zweiten mal verbrachte Fiona einen Abend mit offenem Mund und strahlenden Augen. Wieder war die Show die der Zirkus lieferte atemberaubend und verschlug ihr die Sprache. Keiner der Zuschauer sagte auch nur einen Mucks und im leuchtenden Glanz der Scheinwerfer zeigten die Artisten ihre Kunststücke. Als Fiona das Zelt verließ hatte sie vollkommen vergessen, dass das Mädchen etwas davon gesagt hatte, dass es auf sie warten wollte. Sie ging einfach mit der Menge. Wie ein hypnotisiertes Eichhörnchen lief sie den gewohnten Weg nach \u0001 \u0002 Wunde an ihrem Knie war vergessen und ohne auch nur zu duschen, legte sich Fiona in ihr Bett und schlief. Der Schmerz kam am nächsten morgen, als Fiona feststellte, dass irgendwann am vergangenen Abend die ganze Geschichte wieder zu bluten angefangen hatte und die Stofffetzen ihrer Hose sich an die offene Haut geklebt \u0001 \u0002 warmen Wasser löste sie den Stoff ab, stieg dann unter die Dusche und klebte ein gewaltiges Pflaster auf ihr Knie bevor ein neuer Tag mit Kaffee und Uni \u0001 \u0002 hatte nicht auf ihre kurze Sms geantwortet und so ging Fiona gegen Abend zu ihrem Haus um sie zu besuchen. Sie wollte nur vorbeigucken, aber da niemand ans Telefon gegangen war, war sie sich nicht sicher, ob überhaupt wer zu Hause \u0001 \u0002 Lichter vor dem Haus brannten, die Fenster waren aber dunkel und es rührte sich nichts, als sie klingelte. Was war mit den Kindern? Sollte nicht jemand da sein? Es war mitten in der Woche und man konnte sie doch nicht schlafend in ihren Betten lassen und dann gehen? Sie waren noch nicht mal \u0001 \u0002 verwirrt machte sich Fiona auf den kurzen Weg zur Innenstadt, wo sie sich in ein Cafe setzte und noch einen Kaffe trank, bevor sie einen weiteren Versuch an Saskias Haus \u0001 \u0002 noch war niemand da, also ging Fiona nach Hause. Sie schrieb eine weitere SMS und überlegte dann, ob es sich noch lohnen würde sich noch mal mit ihren Freunden von der Schule zu \u0001 \u0002 Blick auf die Uhr zeigte ihr, dass das Schwachsinn war. Es war halb zwölf, wie kam sie überhaupt auf eine solche Idee? Sie sollte schlafen gehen. Wohin war denn bitte der Tag verschwunden? Sie hatte doch gar nichts gemacht?Die folgenden Tage verliefen genau so ruhig wie der letzte. Sie ging zur Uni, tat nichts und es war schon dunkel. Im Nichts schien jede Freizeit zu verschwinden und ohne die Zirkusvorstellungen waren die Abende trocken, grau und \u0001 \u0002 Film und nichts konnte Fiona aus dieser Stimmung \u0001 \u0002 Treffen mit anderen Leuten fand sie keine Zeit und in der Bücherei gab es kein Buch, dass sie in irgendeiner Weise \u0001 \u0002 fand Fiona sich an einem grauen Nachmittag in den Räumen der Bibliothek wieder, blätterte lustlos durch einige Schinken und stopfte sie achtlos wieder zurück ins \u0001 \u0002 Belzn sprach am Tresen mit einer älteren Dame und Fiona ging nur nicht wieder nach Hause und schlafen, weil sie selbst das langsam zu langweilig \u0001 \u0002 erste Hälfte des Oktobers war vorüber. Nach diesen ersten spektakulären Tagen War nichts mehr passiert. Inzwischen dachte Fiona sogar darüber nach ein drittes Mal in den Zirkus zu gehen. Irgendwas müsste sie doch \u0001 \u0002 hatte sie immer noch nicht mit wem über die Vorstellungen reden können. Sie wollte aber, so \u0001 \u0002 \u0001 \u0002 es ging nicht. Keiner ihrer Mitstudenten schien dort gewesen zu sein und niemand würde ihre Freude verstehen können.\"Du sollst nicht noch einmal in den Zirkus gehen.\"Fiona zuckte \u0001 \u0002 Belzn. Sie hatte sie noch nie an einem anderen Ort als hinter ihrem Tisch gesehen. Und war sie nicht am Sprechen mit jemanden im Vorraum? Sie konnte doch selbst jetzt noch die Stimmen \u0001 \u0002 da stand sie. Direkt ihr gegenüber, in ihrer absolut geraden Haltung, eine Hand leicht auf den Rücken einiger Bücher gelegt, die andere locker nach unten hängend.\"Was?\"\"Du sollst nicht noch einmal in den Zirkus gehen! Die Vorstellung darf man nur einmal sehen und du warst dank Lizzys Karte schon ein zweites Mal. Versuch gar nicht erst eine weitere Karte zu bekommen.\"Lizzy? War das das kleine Mädchen? Sie hatte gar nicht mehr an sie gedacht, hatte ihr auch gar nicht eine Meinung gegeben.\"Ich wollte doch gar nicht noch einmal gehen, ich habe doch neben der Uni kaum Zeit.\"Das war eine glatte Lüge und Fiona wusste selbst nicht warum sie das gerade gesagt hatte. Es war doch nicht seltsam noch einmal in den Zirkus gehen zu wollen. Und was laberte Frau Belzn da eigentlich?\"Das ist Schwachsinn. Natürlich willst du noch einmal gehen Mädchen. Jeder der sich erinnert will das. Versuch mich nicht für dumm zu verkaufen, dass hat deine kleine Freundin auch schon versucht, als sie nach der ersten Vorstellung hier war. Versuch gar nicht es zu verheimlichen und versuch nicht zu gehen, das klappt sowieso nicht.\"Fiona senkte den Blick, Frau Belzn drehte sich einfach um und ging ohne ein weiteres Wort, Fiona selbst blieb noch eine Weile und blätterte weiter durch Bücher. Sie wollte nicht gerade an Frau Belzn vorbei nach draußen gehen und zögerte es so lange wie möglich heraus die Bücherei zu \u0001 \u0002, sie würde nicht gehen. Heute \u0001 \u0002 weiterer Anruf bei Saskia sollte genügen. Dann würde sie zu Bett \u0001 \u0002 fand sich Fiona auf dem Weg nach Hause an ihrem Haus vorbei gehend. Sie winkte Frau Werther zu, die gerade hinter einem Fenster in der Küche stand und lief weiter zum \u0001 \u0002 waren kaum mehr Fußgänger unterwegs, selbst im kleinen Wäldchen hörte man nur vereinzelte Schritte. Keiner schaute sie an. Die wenigen Leute, die auf dem Weg zum Zirkus waren, waren ausschließlich alte Frauen und Männer. Keiner von ihnen schien von der Vorfreude gepackt zu sein, die Fiona ergriffen hatte als sie selbst diesen Weg hier zum ersten Mal auf der Suche nach den Zelten gegangen \u0001 \u0002 Lachte, keiner redete. Nur \u0001 \u0002 eine Verstohlene Bande von Verbrechern, die etwas vorhatten und auf keinen Fall Aufmerksamkeit auf sich ziehen wollten schlichen sie \u0001 \u0002 kannten Fionas Füße den Weg. Äste schienen vor ihr zurückzuweichen, gerade Bodenstücke schienen magisch aus dem eichten Nebel aufzutauchen, jedes Mal wenn einer ihrer Füße die Decke durchbrach und sich auf den Boden \u0001 \u0002 einmal wusste sie was es war, dass diesen Abend so seltsam machte. Frau Belzn hatte nicht gelogen. Dies hier waren alles Leute die die Show auf irgendeine Art und Weise mehrere Male gesehen hatten und die sich diesmal zu den Zelten schlichen um sie ein weiteres Mal zu \u0001 \u0002 war die einzige Junge Person, weil es einfach so lange her war, seit jemand das gemacht hatte. Sie fühlten sich als würden sie etwas verbotenes tun weil sie es taten. Ganz einfach. Ganz einfach...Aus dem Wald vor ihr brach ein Schrei durch die Nacht. Eine der alten Frauen war gestürzt. Jetzt lag sie am Boden und wälzte sich von links nach rechts. Die Hände vor das Gesicht gedrückt lag sie da und \u0001 \u0002 weitere Stimme folgte ihr, dann die nächste und eine \u0001 \u0002 Leute um Fiona herum lagen im Wald, knieten oder saßen auf dem gefrorenen Boden und schrien oder \u0001 \u0002 Fiona stand noch. Sie hatte furchtbare Kopfschmerzen, die Lichter der Lampions brannten in ihren Augen, während schwarzer Rauch durch ihren Kopf zog. Sie schlug ihre Hände gegen die Seiten ihres Kopfes, dann lief sie weiter. Nur nicht stehen bleiben. Einfach zum Zirkus. Die Lampions zeigten den Weg und ihre Füße fanden ihn. Sie brauchte keinen Willen oder klaren Geist um zum Zirkus zu gelangen, sie musste einfach \u0001 \u0002 Alten drehten um, zogen sich zurück, krochen nach Hause. Von Scham erfüllt, von Schmerzen gepeinigt wankten sie zu ihren Betten, verkrochen sich unter ihren Decken, sprachen zu niemandem, während Fiona den Lichtern \u0001 \u0002 die sich vorher zurückgezogen hatten versuchten jetzt bei jedem Schritt nach ihr zu greifen, zerrten an ihren Haaren, kratzen über ihre \u0001 \u0002 sah die Zelte vor sich, jedenfalls das von dem sie dachte, dass es Zelte waren. Sie hatte so lange bis tief in die Nacht über ihren Büchern gesessen, hatte so oft müde wie eine Robbe im Unterricht gehangen, da konnten so ein paar Kopfschmerzen sie doch nicht aufhalten. Gerade jetzt würde sie die Vorstellung sehen wollen. Jetzt würde sie sich an den Farben und Lichtern \u0001 \u0002 schlurfte durch das Tor. An der Kasse saß niemand, sie ging über die Wege, an den Buden \u0001 \u0002 Passanten kreuzten ihren Weg, die zwei Frackträger am Eingang zum Zelt nickten ihr zu, als sie über die Schwelle stolperte und sich innen auf einem Sitz ganz vorne \u0001 \u0002 gingen die Lichter aus. Es gab keine Musik, keinen Tusch, die Vorstellung begann einfach ohne Vorspiel und alles und Fiona vergrub ihren Kopf in ihren Händen, als der pochende Scherz in ihrem Schädel sich zu einem stechendem wandelte, als die Scheinwerfer \u0001 \u0002 sah die ganze \u0001 \u0002 dauerte länger als die letzten beiden Male, da viel mehr Tricks gezeigt wurden. Und dass obwohl sie die einzige Zuschauerin war. Mit der Zeit verschwanden Fionas Kopfschmerzen und nur ein leichtes Pochen hinter ihrer linken Schläfe blieb zurück, dass auch die nächsten Tage über nicht verschwinden \u0001 \u0002 Ende der Veranstaltung wurde es wieder dunkel. Fiona spürte wie sich neben ihr die Luft regte, als sich jemand zu ihrer Seite \u0001 \u0002 war der Direktor. Man konnte es an der Stimme erkennen, an den Umrissen des Zylinders erahnen und außerdem wusste sie es einfach. Wer sonst sollte denn auch neben ihr sitzen?Sie sah zwar keinen Grund für den Direktor, allerdings noch weniger Gründe für jede andere Person auf diesem \u0001 \u0002 sollte überhaupt jemand hier sitzen? Warum sie?Im Grunde war alles egal, aber als das Licht nicht anging blieb Fiona still. Sie bewegte sich nicht, machte sich nicht auf den Weg zum Ausgang.\"Du willst also den Job.\"Es klang nicht nach einer Frage, es war mehr eine Feststellung, als der Direktor das zu ihr sagte. Fiona wusste zwar nicht um was für einen Job es ging, sie hatte ja auch kaum Zeit für einen Job. Ihre Bemühungen vor Monatsanfang eine Stelle zu finden waren fruchtlos geblieben und aufgegeben worden. Es gab nichts was sie machen konnte. Jeder in dieser Stadt hatte eine Rolle und ihre war nun einmal die der Studentin und keine andere.\"Ja, ich will den Job\", hörte sich Fiona sagen, obwohl sie keine Ahnung hatte worum es eigentlich ging. s war als würde ihr Mund ohne die Zustimmung ihres Gehirns einfach eine Entscheidung treffen. Er plapperte einfach vor sich los, ließ Fiona dann aber im Stich, als ihr Verstand sich meldete und ihr sagte sie solle dieses seltsame Angebot doch gefälligst ablehnen. Was war das denn für ein Job, über den sie gar nichts wusste und der außerdem in einem zwielichtigen Zirkus außerhalb des Ortes stattfand. Nein, auf so etwas konnte sie doch verzichten. Sie war kein Mensch der übereilte Entscheidungen traf, die nichts als Ärger mit sich brachten. \"Wann soll ich hier sein?\" Wieder hatte sich ihre Zunge ohne ihre Zustimmung bewegt. Wie eine Puppe im Theater oder ein Charakter im Film hatte sie keinen Einfluss auf die Handlung mehr. Sie wollte aufstehen und wegrennen, den Wald hinter sich bringen und die Stadt für immer verlassen. Oder wenigstens die Umgebung vom Park aber nein, die Handlung zog an ihr vorbei. Sie konnte geradezu sehen, wie ihr Körper sich über das Papier beugte, dass der Direktor ihr darreichte und es unterschrieb. Innerlich schreiend, versuchte sie ihre Hand davon abzuhalten den Stift auf das Papier zu \u0001 \u0002 Körper schüttelte nur kurz den Kopf, bevor er leichten Herzens seine, ihre, Signatur auf die Linie unten links setzte. Sie wusste nicht einmal was auf dem Blatt stand. Aus dem kurzen Gespräch konnte sie nur heraus hören, dass es sich um einen Arbeitsvertrag \u0001 \u0002 wurde sie \u0001 \u0002 kam Fiona auf ihre Füße, sie trat durch den Zeltausgang hinaus in die kalte Nacht. Die Wolken hatten sich zum ersten mal seit langem verzogen und ein leuchtender Sternenhimmel war zu sehen. Über dem Zelt am Himmel trohnte der Mond, gefolgt von seinen engsten Sternen. Ein König mit seinem \u0001 \u0002 jetzt konnte Fiona keine Zirkusmitarbeiter sehen. Was taten die denn nach Vorstellungen? Mussten sie nicht aufräumen? Anscheinend nicht, nur Lizzy kam hinter einer Ecke hinter einer Bude \u0001 \u0002 trug ein knielanges Kleid, heute in allen Farben des Regenbogens, und hatte je eine gigantische Schleife in jedem ihrer zwei \u0001 \u0002 kleine Mädchen strahlte Fiona an. \"Jetzt hast du mich noch zwei mal gesehen, wie war ich?\"Fiona konnte sich an die Nummer Lizzys erinnern. Diesmal. Die Kleine war auf dem Seil gelaufen, auf Händen darüber geturnt, auf Kugeln darüber gerollt. In der Luft konnte sie sich bewegen wie nur die wenigsten auf der Erde. Sie besaß die Eleganz der erwachsenen Akrobaten, gepaart mit einer jugendlichen Leichtigkeit, die sie wie eine kleine Elfe wirken ließ. So viel älter schien sie auf den Seilen zu sein, anders als zu den Zeiten zu denen sie Fiona begegnet war, oder auch nur auf den Plattformen um die Drähte herum war.\"Du warst klasse, ich habe noch nie jemanden wie dich gesehen. Ihr wart alle klasse.\"Während der erste Teil Fionas Aussage noch ein breites Lächeln auf Lizzys Gesicht zauberte schien es beim zweiten Teil absolut zu \u0001 \u0002 Wolken verfinsterten die Augen und eine tiefe Falter entstand auf ihrer Stirn. Ohne ein Wort zu sagen drehte sie sich um und \u0001 \u0002 war das denn? War es falsch gewesen alle zu loben? Aber sie waren doch alle \u0001 \u0002 Kind wie die Erwachsenen. Einfach jeder, auch die Tiere. Selbst die \u0001 \u0002 nächsten Abend würde Fionas Job beginnen. Sie sollte um 17:00 Uhr am Zirkusplatz sein. Was genau zu machen war wusste sie nicht. Morgen würde sie es \u0001 \u0002 dem Heimweg entschied Fiona sich eine Kopfschmerztablette zu nehmen. Das Pochen ließ sie so unkonzentriert \u0001 \u0002 jetzt sah sie noch eine der alten Frauen. Die Dame hatte es zwar aus dem Wald geschafft, war vor den Bäumen aber auf der nächstbesten Bank sitzen geblieben und rührte sich nicht. Sie war die \u0001 \u0002 anderen hatten es nach Hause \u0001 \u0002 einen Krankenwagen zu rufen oder der Dame in irgendeiner Weise zu helfen dachte Fiona gar nicht nach. Was auch immer sein sollte, jetzt war es schon lange entschieden, da würde sich nichts mehr ändern. Zwei Tage später stand die Todesanzeige der Dame in der Zeitung. Ihre Freunde würden sie betrauern, Familie hatte sie kaum noch, Fiona kannte ihren Namen nicht, Zwerihr sagte die Anzeige nichts. Für sie war die Frau immer noch auf der Bank vor dem \u0001 \u0002 dort würde sie auch immer sein, wartend auf eine Chance noch ein einziges Mal den Zirkus zu besuchen. Ein unruhiger Geist, den keiner sehen konnte. Niemand würde sie je stören, ihre Erinnerungen unterbrechen oder sie aus der Ruhe reißen. Irgendwann würde es den Park nicht mehr geben und dann würde sie wo anders sein, aber bis dahin war es noch eine ganze \u0001 \u0002 Fiona würde davon nichts mitbekommen. _________________Dankö fürs \u0001 \u0002 mich über \u0001 \u0002 :-D",
            "wordcount": "2.555",
            "chapter_release": "12.11.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "noch ein Teil :-)_________________Am nächsten morgen sah Fiona eine Vermisstenanzeige in der Zeitung. Sie kannte zwar die verstorbene alte Dame nicht, Saskia allerdings schon. Ihr Mann und ihre Kinder wurden auch vermisst und nur weil die zwei Keinen noch nicht in den Kindergarten gingen war das Verschwinden der Familie so lange unentdeckt geblieben. Saskias Mann wurde auf der Arbeit vermisst und Saskias Eltern hatten seit Anfang des Monats nichts mehr von ihrer Tochter \u0001 \u0002 war sie weg. Die Polizei hatte Fiona noch nicht zu einem Gespräch einberufen, aber wahrscheinlich wusste auch niemand, dass sie es war mit der Saskia in letzter Zeit sich öfters getroffen hatte. Niemand würde vom Zirkus wissen und keiner würde sie jemals \u0001 \u0002 entschloss sich zur Polizei zu gehen. Sie musste den Kommissaren erzählen wann sie das letzte Mal mit Saskia gesprochen hatte. Es mochte denen zwar nur wenig helfen, aber wer \u0001 \u0002 der Uni würde sie \u0001 \u0002 Abend jedoch hatte Fiona den Artikel schon wider vergessen. Obwohl sie den gesamten Nachmittag darüber nachgedacht hatte und sich gefragt hatte was mit der Familie passiert sein könnte, so ging sie Abends doch direkt von der Uni aus zum Zirkus. Nicht einmal zu Hause hielt sie an um ihre Tasche abzulegen oder eine andere Jacke zu \u0001 \u0002 Tor lud sie ein einzutreten und sie nahm die Einladung an. Zum ersten Mals setzte sie einen Fuß auf das Zirkusgelände um als Mitarbeiter eine Arbeit zu \u0001 \u0002 Mutter, die Frau von der Kasse holte sie ab. Sie führte sie in eines der kleinren Zelte in dem sich auf Stangen hunderte von Kostümen nebeneinander quetschten. Nach Farben und Größen sortiert zog die Frau eines ohne auch nur hinzugucken heraus und hielt es Fiona \u0001 \u0002 passte wie angegossen. Und als die Dame das Lächeln auf Fionas Gesicht sah lächelte sie ebenfalls und meinte: \"Willkommen bei uns meine Liebe, du wirst dich immer freuen mit uns zu arbeiten und die Freude wird wohl auch unsererseits sein. Es ist schon lange her, dass wir einen Neuzugang hatten, ich war geradezu aufgeregt, als ich gestern davon erfuhr und dir gleich dein Kostüm heraussuchte.\"\"Danke, ich freue mich.\" Meinte Fiona. Es schien ihr etwas steif herüberzukommen, die Frau in Grün achtete aber nicht darauf oder überging es einfach \u0001 \u0002 Abend verbrachte Fiona damit im Zweiten Kartenhäuschen Karten zu verkaufen und während der Vorstellung dann damit Nachzügler abzuwimmeln. Sie wusste vorher gar nicht, dass es auch Menschen gab die zu spät kamen und war überrascht, wie viele Zuschauer der Zirkus auch nach einem halben Monat langem Aufenthalt noch \u0001 \u0002, außerhalb des Zeltes konnte sie nur die Musik hören und hin und wieder das Geräusch eines Pferdes oder das Fauchen einer \u0001 \u0002 umhüllten sie die Noten und die Bäume schienen zu leuchten. Die kleine Mauer grenzte den Park von der Außenwelt ab. Ein schwarzer Block im hellen blau. Hin und wieder sah sie nun auch die Artisten. Sie kamen aus dem Zelt, durch einen hinteren Ausgang, der nicht in ihrem Blickfeld lag, trafen sich auf der Wiese, beobachteten die Lichter und unterhielten sich leise. Einmal lief ein Tiger ohne Aufsicht oder Begleitung um das Zelt herum. Fiona erstarrte, als er sich ihr näherte, das Maul geschlossen, aber beeindruckend wie kein Tier welches Fiona je gesehen hatte. Der Tiger kam auf sie zu, die kleine Tür hinter ihr stand einen Spalt weit offen. Die Grüne Frau war gerade erst Bei Fiona gewesen um die einnahmen des Abends abzuholen. Durch diesen Spalt nun kam das Tier herein. Die Schnauze zum Boden gerichtet, die Augen aber offen und wach beobachtete er Fiona. ER beschnüffelte und es sah aus als zucke er nur mit den Schultern, als er sich schließlich umdrehte und die Hütte verließ. Jemand neues? Okay, ist eine Abwechslung, passiert auch mal...Als der Tiger sich umdrehte konnte Fiona noch nicht ausatmen. Jeden Moment rechnete sie mit einem Angriff. Ein Schlag mit der gigantischen Tatze, ein Biss mit dem von Zähnen nur so strotzendem Maul. Aber nichts passierte. Der Tiger blickte nicht zurück, er ging einfach. Langsam konnte Fiona sich entspannen. Wieder einmal hatte sie den Atem angehalten. Die Erleichterung durchflutete sie, als sie den Tiger wieder im Zelt verschwinden sah. Auch von den anderen Artisten lernte Fiona einige kennen. Knapp eine Minute nachdem der Tiger sie verlassen hatte kam eine der Akrobatinnen zu ihr. Es war eine Trapezkünstlerin. Klein und zierlich in einem hellen Trikot, das dunkle Haar zu einem Langen Zopf geflochten, lehnte sie sich gegen Fionas Theke. \"Das gerade war Ivan. Er ist schon ewig bei uns. Selbst als ich ein Kind war, war er schon hier. Er ist zwar nicht gerade der netteste, aber so lange du ihm nichts tust, so lange lässt er dich in Frieden. Er muss halt jeden kennen. Anscheinend bist du für ihn in Ordnung. Von den Fremden die hier manchmal auftauchen mag er selten wen. Ich bin übrigens Natascha. Was ich mache, solltest du ja zur Genüge gesehen haben.\"\"Hallo, ja ich hatte dich gesehen. Du warst am Trapez, nicht?\"\"Richtig.\" Die kleine Frau lachte. Sie biss in den Karamellapfel, den sie in der Hand hatte. Sie unterhielten sich noch einige Minuten, dann musste die Trapezkünstlerin auch wieder ins Zelt für die \u0001 \u0002 war die erste Erwachsene Artistin mit der Fiona je geredet hatte. Der Job schien nicht schlecht zu sein, nette Leute und wenig zu tun. Außerdem konnte sie die ganze Nacht durch Musik hören und die wunderlichsten Leute beobachten. Genau das war es auch, was Fiona nun tat, als die Zuschauer das Zelt verließen. Einer nach dem anderen trat heraus in die Dunkelheit und schien erst einmal tief einzuatmen. Wie eine Horde Zombies stapften die Besucher den Weg entlang und verschwanden einer nach dem anderen im Wald. Keiner sah seine Umgebung und Fiona konnte nur erahnen wie sie selbst nach ihren beiden Besuchen ausgesehen haben \u0001 \u0002 diesem Abend ging sie munter und belebt nach Hause. Die Musik aus dem Zelt noch in den Ohren klingend griff sie sich ihre Geige und versuchte sie nachzuspielen. Die leisen Töne und die feinen Noten versuchte sie zu erahnen, aber jedes mal wenn sie dachte die richtige Melodie herausgefunden zu haben bemerkte sie doch grausame Unterschiede, die das ganze zunichte machten. Noch dazu hatte sie die verschiedenen Stücke, die über den Abend verteilt gespielt worden waren noch nie zuvor gehört. Sie hatte keine Idee wo sie die Noten herbekommen könnte und der Morgen dämmerte schon, als Fiona schließlich aufgab. Sie hatte nichts erreicht. Zwar war sie wieder ein wenig ins spielen hinein gekommen, da sie so lange nicht geübt hatte war das dringend notwendig gewesen, ihrem eigentlichen Ziel war sie aber nicht näher \u0001 \u0002 fiel in ihr Bett, zu müde um das Rollo runter zu lassen und schlief bis zum frühen Nachmittag. Die Uni hatte sie großteils verpasst, mit den Kopfschmerzen, die dsie aber auch noch hatte, wäre das Konzentrieren auch dann schwierig geworden, wenn sie genug Schlaf gehabt hätte und wirklich gegangen wäre. So fand sie sich am Nachmittag aber in der Bücherei ein. Sie fing an sich durch Bücher über Musik zu lesen. Sie überflog Seite nach Seite, fand aber keinen Hinweis auf die Art de Musik, die sie gestern gehört hatte. Die ersten Vorstellungen hatte sie die Musik zwar gehört, aber nur als einen Teil der Performance angesehen. Sie wollte jetzt die Wahrheit wissen. Wer schrieb solche Musik? Wenn sie nichts fand müsste sie heute Abend \u0001 \u0002 ihren Versuchen grub sie sich immer tiefer in die Bücher und ging an einem Punkt auch in die alten Bücher über. Vorsichtig, dass den Rücken nichts passierte, blätterte sie jede Seite einzeln um. einige der Seiten waren so alt, dass es schien als würden sie gleich zwischen ihren Fingern zerfallen. Sie waren handgeschrieben und fast unleserlich. Von Aberglauben und Magie handelten die Geschichten und Abhandlungen. Nur dass all dies inzwischen gar nicht mehr wie Magie für Fiona erschien. Musik die Menschen in Trancen versetzte, die anderen half andere zu hypnotisieren, die ihnen die Erinnerungen raubte. Diagramme und Zeichnungen waren zwischen den Seiten eingeschoben, einzelne Notenlinien zeigten Bruchstücke von Werken, die als Beispiele dienen sollten. Keines der Bücher das Fiona fand, beinhaltete aber auch nur ein einziges vollständiges Lied oder eine vollständige Melodie, die ihr weiterhalfen. Trotzdem bat sie Frau Belzn sie am Abend, nach der Vorstellung noch einmal in die Bücherei einzulassen.\"Du hast dich also entschieden doch noch einmal zu gehen. Wie diese Saskia. Für dich wird das ganze nur noch schlimmer ausgehen. Sie ist nur verschwunden, du bist im Zirkus. Der Zirkus lässt niemanden gehen. Vergiss das nicht, ich habe dir so was schon mal gesagt. Es ist verboten sich die Vorstellungen zu oft anzugucken. Aber jetzt ist es wohl erst mal zu spät für dich. Ich werde die kleine Seitentür offen lassen. Du kannst kommen wann immer du willst, ich bin hier unten, vielleicht sogar noch ein Stockwerk weiter unten, im Keller. Sag mir Bescheid wenn du kommst und auch wenn du gehst. Dann kann ich hinter dir zu machen.\"Fiona dankte der Bibliothekarin kurz, bevor sie wieder zum Zirkus ging. Der Abend verlief wie der \u0001 \u0002 Zuschauer kamen. Fiona war sich sicher, dass das nicht allein Bürger dieser Stadt sein können, sie mussten von überall her kommen. Sogar einige fremde Sprachen konnte Fiona aus dem wenigen Gerede \u0001 \u0002 französischer Geschäftsmann kaufte drei Karten für sich und zwei Geschäftspartner und eine spanische Großmutter lud ihre Enkel zu dem Ereignis \u0001 \u0002 schienen guter Laune. Und wieder lauschte Fiona der Musik aus dem Zelt. Sie versuchte sich die Melodien einzuprägen um sie später genauer herausfinden zu können, jedes mal entwiechen sie aber ihrem \u0001 \u0002 Laufe des Abends wurde Fiona in ein Gespräch mit einem der Clowns und der Schlangenfrau verwickelt. Sie fragte die beiden nach der Musik.\"Du spielst selbst?\" \"Ja, Geige.\"\"Vielleicht können wir dir die Noten besorgen. Ich werde mit dem Direktor reden, fall er einverstanden ist sie dir zukommen zu lassen, dann bringt sie dir jemand vorbei.\"\"Wow, danke, aber ich bin ja jetzt wohl eh häufiger hier, er könnte sie mir doch einfach geben.\"\"Nein, nein. Er sieht uns nicht oft. Er ist ein vielbeschäftigter Mann, du willst den Direktor gar nicht sehen. Jemand wird dir die Noten vorbei bringen, im Falle dass er sie dir gewährt.\"Fiona sagte nichts mehr zu dem Thema. Sie kannte sich mit den Sitten des Zirkusses nicht aus und der Direktor wirkte wie ein vielbeschäftigter Mann. Schließlich hatte sie ihn ja seit ihrer Einstellung gar nicht mehr gesehen. Er kam nicht wie die Akteure in seinen Pausen aus dem Zelt heraus. Wieder beobachtete Fiona die Zombieherden gehen. Sie war sich inzwischen sicher, dass ihr verhalten mit der Musik zu tun haben musste. Mit der Musik, dem Licht, der Vorstellung, der Atmosphäre, vielleicht sogar dem \u0001 \u0002 keiner der Gäste schien unglücklich zu sein und keiner schien das selbe Verlangen wie Fiona zu haben wieder zu kommen. Einmal die Show zu sehen schien für alle \u0001 \u0002 Lizzy sah Fiona noch einige Male. Das Mädchen rannte herum, jagte einige der Pferde, spielte sogar mit den Raubkatzen, verstummte aber jedes Mal wenn sie Fiona sah und wurde ernst. Es musste sie wirklich beleidigt haben, dass Fiona nicht alleine sie \u0001 \u0002 diesem Abend verbrachte die Studentin mehrere Stunden in der Bibliothek zwischen den Büchern. Von den Noten hatte sie nichts weiteres gehört, aber auch das einfache stöbern zwischen den Bergen von altem Papier brachte schon ein leises Lächeln auf ihr Gesicht. Sie wollte Geige spielen. Sie wollte geige spielen für den Zirkus. Die Kunststücke der Akrobaten und Zauberer würde sie nie erlernen können, das spielen aber schon. Und sie wollte unbedingt Teil der Vorstellung sein. Wie seltsam sich das Unterschreiben des Vertrags auch angefühlt haben mochte, die Entscheidung die nicht ihr Kopf, sondern etwas anderes in ihr getroffen hatte schien die richtige Entscheidung gewesen zu sein. Der Zirkus machte sie glücklich. Sie wollte ihn gar nicht verlassen und dabei verbrachte sie ihre ganze Zeit nur in den Hütten am Tor. Ihrer eigene Wohnung kam ihr langweilig und trostlos vor. Wer wollte sich schon Gedanken um Hausaufgaben und Ordnung machen, wenn er auch die wunderbaren Zaubereien des Zirkus bestaunen \u0001 \u0002 Zeit verstrich und Fiona fand kein Buch das ihr weiterhelfen würde, sie meldete sich bei Frau Belzn ab, die im Keller über anderen Büchern brütete. Ihren Titel konnte Fiona nicht erkennen und die Bibliothekarin verbarg das Buch auch gleich, aber das kümmerte das junge Mädchen nicht weiter. Diese letzten Tage waren so überwältigend gewesen, sie hatte genug mit ihrem eigenem Leben zu tun, was sollte sie sich um das von anderen \u0001 \u0002 Zirkus zählte und nur der \u0001 \u0002 Lächeln schien sich auf Fionas Gesicht festgefroren zu haben, an den Abenden in der Kasse ließ die Schminke, die zu ihrem Kostüm gehörte es noch festgefrorener und Puppenhafter wirken. Sie bekam einen Namen. Und die anderen Mitarbeiter lernten sie \u0001 \u0002 war Smile. Die anderen waren Francesca, Kira, John und Plain. Dance, Ice, Grace und die kleine Lizzy war Puppet. Jeder war jemand, manche mehr, manche weniger. Natascha zum Beispiel war Snake, aber sie war auch Natascha und zwar mehr Natascha. Die Grüne Frau war wirklich Green, sie war für Organisation und die Kostüme zuständig und neben ihr gab es nur wenige, die keine Schauspieler waren. Im großen und ganzen war alles ein buntes Durcheinander von Menschen und Tieren mit den unterschiedlichsten \u0001 \u0002 Abends war Fiona gerade nach Hause gekommen. Ihre Schminke hatte sie noch immer auf dem Gesicht und auch das Kostüm hatte sie noch an. Inzwischen hatte sie mehrere davon und einige davon im Schrank ihrer Wohnung. Sie verbrachte immer mehr Zeit im Zirkus, integrierte sich und wurde integriert. Zur Uni ging sie zwar auch noch, aber die Augenringe unter ihren Augen wuchsen und die weiße Schminke auf ihrem Gesicht musste sie immer dicker auftragen um die Ringe zu verdecken. Inzwischen dachte sie sogar darüber nach das Makeup so abzuändern, dass Kreise oder Flecken um ihre Augen in einer dunkleren Farbe besser wären und einfacher aufzutragen. Es würde sogar zu dem roten Lachmund passen, den sie sich jeden Abend über ihr eigenes Lachen malte. Ein wenig würde das Makeup an das der Clowns erinnern, aber da sie an der Kasse ja auch eine Art Werbung war würde das kein Nachteil \u0001 \u0002 stand vor ihrem Spiegel im Badezimmer und probierte das neue Makeup aus, als sie ein Geräusch hörte. Sie hatte die Rollos schon heruntergelassen und die Fenster waren geschlossen, es war vollkommen ausgeschlossen, dass das Geräusch von der Straße kam, also machte sie sich auf den Weg in ihr Wohnzimmer, wo ihre Physikhefte und Bücher über den gesamten Schreibtisch und Boden verstreut \u0001 \u0002 sah sich um. Nichts zu entdecken. Langsam bückte sie sich und fing an die Blätter und Blöcke vom Boden aufzuheben. Sie stapelte sie auf der hinteren Ecke ihres Tisches zu einem ordentlichen Haufen und sah sich ein weiters Mal um. Immer noch nichts. Wahrscheinlich sollte sie sich einfach abschminken und zu Bett gehen. Es war schon verdammt spät und die Müdigkeit, die sie Abends im Zirkus nie verspürte, schlug in der Unterrichtszeit immer voll zu. Allein ihrem Talent für Physik hatte Fiona es zu verdanken, dass sie den Anschluss in den Stunden nicht verloren hatte. So oft wie sie am eindösen \u0001 \u0002 ging duschen, zog einen Schlafanzug an und legte sich ins Bett. Der Schattenstreifen auf dem Boden bewegte sich nicht, da hörte sie aus der Ecke ihres Zimmers eine Stimme.\"Hallo Fiona, ich sollte ich besuchen.\"\u0001 \u0002 hoffe es hat euch \u0001 \u0002",
            "wordcount": "2.623",
            "chapter_release": "12.11.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "so \u0001 \u0002 hänge etwas hinterher, aber ich sage mal, dass Freitag das nächste Kapitel kommt :-)Ab jetzt hab ich erst mal alles Vorgescchriebene aufgebraucht, aber in den Ferien und so mache ich \u0001 \u0002 Freitag dann :-D________________________________Fiona fuhr zusammen. Wer war da. Es war eine hohe, junge Stimme. Piepsig und klar. Lizzy. Es musste Lizzy \u0001 \u0002 tastete nach dem Schalter ihrer Nachtischlampe und obwohl diese nur einen winzigen Kreis erleuchtete, so konnte sie doch erkennen, dass dort im Schatten, in der Ecke neben dem Fenster Lizzy regungslos stand. Wie lange das Mädchen schon in ihrer Wohnung war, oder wie sie hereinkommen konnte wollte Fiona beim besten Willen nicht einfallen. Die Fenster waren doch alle geschlossen und in den Zimmern hatte sie nach dem Geräusch geguckt.\"Ich soll dir was vorbei bringen, ich bin der kleine Postbote.\"Ein fieses Grinsen breitete sich auf dem kleinen Gesicht aus. \"Jeder mag dich Smile, alle denken du liebst den Zirkus. Alle denken du wärst eine von uns, oder würdest wenigstens eine werden, aber du bist nichts weiter als ein überbessesener Zuschauer, der nicht einmal richtig beobachten kann. Alles zieht an dir vorbei, Konzentration, oder einen Sinn für die Kunst die wir ausüben kennst du nicht. Vielleicht magst du die anderen täuschen, aber mich nicht. Du lächelst gar nicht, du kannst gar nicht lächeln. Du kennst keine Freude.\"Ohne auf eine Antwort zu warten ging Puppet zur Tür. Sie verließ die Wohnung und Fiona blieb starr zurück. Was war aus dem lieben Mädchen geworden. Sie kannte die eigentliche Lizzy zwar nicht wirklich, aber sie hatte immer unschuldig gewirkt. Ein fröhlicher kleiner Engel, der anderen Freude bereitete. Das hier war eine andere Lizzy. Es schauderte Fiona, wenn sie an die verzerrte Krimasse dachte, die das kleine Mädchen ihr gezeigt hatte. Mehr Dämon als Engel, zornig und böse, keine Spur von Unschuld. Hätte Fiona eine erwachsene Frau vor sich gehabt, dann wäre sie davon überzeugt gewesen, dass ihr Gegenüber töten konnte. Dass die andere Person alles tun würde um ein Ziel zu erreichen, um den Feind zu Vernichten, den Gegner zu \u0001 \u0002 der Ecke in der Lizzy gestanden hatte lag ein brauner Umschlag auf dem Boden. Ohne auch nur hineinschauen zu müssen, wusste Fiona was er enthielt. Es würden Noten sein, es waren Noten. Sie nahm den Umschlag, öffnete ihn und zog einen kleinen Stapel dickes Papier hervor. Obwohl das Papier abgegriffen und alt war, sah man ihm die Qualität an. Über und über dicht an dicht standen die Noten nebeneinander. Eng beschrieben und vorsichtig jede Linie per Hand gezeichnet, konnte Fiona ein Stück erkennen. Sie hatte über die verschieden Abende hinweg viele Stücke gehört und Variationen von diesen. Das hier war ein einzelnes, es bedeckte vier Seiten. Sie würde einen Blick darauf werfen. Nein, sie konnte es kaum abwarten einen Blick darauf zu werfen, aber nicht mehr heute. Fiona war zum umfallen müde. Eine Müdigkeit durchzog ihren Körper, die sie vor der Begegnung mit Lizzy kaum gespürt hatte. Die ganzen durchwachten Nächte der vergangenen Tage, nur von kurzen Schlafphasen unterbrochen hatten sich eindeutig gezeigt. Ihre Kopfschmerzen, sonst nur ein Pochen im Hintergrund, wogten auf und drückten von innen gegen ihre Stirn. Fiona ging zu Bett. Der Zirkus laugte sie aus, er stahl ihr die Lebenskraft und alle \u0001 \u0002 lange würde sie das noch aushalten?Wann würde sie aufhören müssen?Der nächste Tag war ein Samstag. Fiona hatte keine Uni und verschlief den gesamten Morgen. Zum Kochen hatte sie keine Lust, weswegen sie sich in der Stadt ein Stück Pizza und ein belegtes Brötchen kaufte, bevor sie in den Supermarkt ging und sich mit Lebensmitteln \u0001 \u0002 einem Brot, zwei Brötchen, Butter und Käse kaufte sie auch einige Tafeln Schokolade und Gummibärchen. Sie hoffte darauf, dass der Zucker ihr helfen würde wach zu bleiben, wenn sie wieder die Nächte im Keller der Bücherei und an ihrer Geige verbringen würde. Sie brauchte auch neuen Kaffe und Filter. Ihr Konsum war so gewaltig gestiegen, dass sie darüber nachdachte sich einen Vorrat \u0001 \u0002 Geld musste Fiona sich keine Sorgen machen. Vom Zirkus bekam sie etwas und der Job füllt ihr Leben so aus, dass sie nicht ausging oder sich Dinge kaufte. Sie brauchte kaum \u0001 \u0002 ihren Freunden von der Uni hatte sie sich noch nicht wieder getroffen, da diese aber selbst auch viel beschäftigt waren, wenn auch mit lernen und arbeit und nicht mit Musik und Zirkus, war es noch keinem aufgefallen, dass sie nach der Uni immer direkt verschwand und sich, außerhalb der Mittagspausen mit niemandem \u0001 \u0002 Bücherei hatte heute nur bis 15:00 Uhr geöffnet, bevor sie zum Wochenende schloss, also beeilte sich Fiona sie rechtzeitig zu \u0001 \u0002 ohne schlechtes Gewissen, steckte sie zwei der alten Bücher in ihren Rucksack. Sie wusste Frau Belzn würde sie ihr nicht leihen. Sie nahm noch einen Thriller, griff ihn sich wahllos aus dem Regal und ging damit zur Theke. Vor ihr war eine kurze Schlange. Sie war nicht die einzige, die sich etwas fürs Wochenende holen wollte. Auch Frau Werther stand mit einem Leinenbeutel im Arm in der Reihe und hatte neben zwei dicken Romanen auch einige Handarbeitshefte vor \u0001 \u0002 beobachtete wie die Schlange vor ihr kürzer wurde, nach einem Mädchen mit langen blonden Haaren war sie an der \u0001 \u0002 konnte nicht sehen was das Mädchen auslieh, da ihr Rücken die Bücher verdeckte, später im Bus sah sie das Mädchen allerdings wieder. Vorsichtig blätterte sie durch die Bücher, die Fiona sofort \u0001 \u0002 waren die Musikbücher, die sie selbst gerade erst zwei Nächte zuvor durchforstet hatte. Sie konnte die Zeichnungen von Männern mit Pendeln und Flöten wiedererkennen, die andere Leute in mittelalterlicher Kleidung hypnotisierten. \"Hey, interessierst du dich für das Thema Musik?\", fragte Fiona das Mädchen über dessen Schulter hinweg, da sie direkt hinter ihr \u0001 \u0002 Mädchen zuckte zusammen, bevor sie sich breit grinsend umdrehte.\"Mann hast du mich erschreckt. Ja, kennst du das Buch?\", fragte sie und deutete auf das Exemplar. \"Ich hab es heute in der Bücherei gefunden, es lag auf einem der Tische weiter hinten. Ich interessiere mich zwar auch für Musik, Magie find ich aber noch besser. Es gibt so viele Geschichten darüber. Im Grunde kann es doch gar keine Erfindung sein. Es gibt sie überall und gab sie zu jeder Zeit. Ich finde das extrem faszinierend.\"\"Ich kenne das Buch, habe es erst vor kurzem selbst gelesen. Im Keller der Bücherei gibt es noch so viele andere Bücher über das Thema. Es ist unglaublich was da alles geschrieben wurde.\" \"Dann hast du das Buch also liegen gelassen. Schön dich kennen zu lernen, ich bin Lea.\"\"Fiona. Spielst du selbst ein Instrument?\"\"Ja, Flöte. Aber ich war nie in einem Orchester oder so. Ich hatte immer nur einfache Unterrichtsstunden oder habe für mich selbst gespielt.\"Fiona und Lea mussten an der selben Haltestelle aussteigen, sie unterhielten sich noch eine Weile über das Thema Hypnose. Fiona selbst hatte mit so etwas ja noch nicht lange zu tun, Lea schien sich innerhalb mehrerer Jahre einen sehr umfassenden Überblick erschaffen zu haben. Sie verabredeten sich für den nächsten Tag, Lea wollte das Buch lesen, dann sollte Fiona sie doch besuchen kommen. Sie war selbst Studentin und wohnte nur eine Straße weiter entfernt in einer kleinen Wohnung, die sie sich mit zwei anderen Mädchen teilte. Als Fiona nach Hause kam brannte sie schon darauf zu erfahren, wie das Stück ging, dass Lizzy ihr gestern Abend so überraschend gebracht hatte. Sie holte ihre Geige aus dem Koffer und fing nach mehrfachem lesen der Zeilen an die ersten Takte zu spielen. Es war eine relativ einfache Melodie, nichtsdestotrotz dauerte es scheinbar ewig, bis Fiona sie ansatzweise vernünftig spielen konnte. Ihr Finger schmerzten, als sie sich am Abend auf den Weg in den Zirkus machte. Sie trug ihr Kostüm schon und hatte auch die Schminke schon aufgelegt. Der Gedanke, dass andere Leute sie sehen und sich wundern könnten kam ihr gar nicht. Noch nie war sie einer Menschenseele auf dem Weg zum Park begegnet. Ganz alleine schien sie auf der Welt zu sein, oder ganz alleine in einer Welt, deren Reich erst hinter der kleinen, eingefallenen Parkmauer \u0001 \u0002 Mond beleuchtete die Wege, verschwand aber hinter Wolken, als sie die Grenze zum Park überschritt. Das Zirkustor stand offen und sie trat ein. Sie sah niemanden außer Green, begrüßte diese und setzte sich dann auf ihren Platz im kleinen Häuschen. Ein Gast kam, dann der nächste, dann eine Menge. Die nächste Stunde verbrachte Fiona damit zu lächeln und Karten zu verkaufen. Es war ein geschäftiger Abend, die Laternen im Wald waren abgebaut und durch rote ersetzt worden, die zweite Hälfte des Monats hatte begonnen, der letzte Auftritt kam immer \u0001 \u0002 schließlich all die Leute im Zelt waren konnte Fiona sich etwas entspannen. Sie hatte in der letzten Nacht gut geschlafen, die Müdigkeit, die sie sonst immer geplagt hatte und erst gegen Abend verschwunden war, war gar nicht erst aufgetreten. Ein Mann kam auf ihr Tor zu, Green war schon vor einiger Zeit verschwunden um sich ein letztes Mal um die Kostüme der Schausteller zu kümmern, bevor diese ihren Auftritt hatten, und der Mann sah nicht so aus als wolle er anhalten.\"Entschuldigen Sie, die Vorstellung hat schon angefangen, sie können nicht mehr rein.\"\"Ich will rein, ich will da rein. Ich war schon mal hier, Ich muss wieder kommen.\"\"Das geht aber nicht. Sie sind doch viel zu spät!\"Fiona sagte nichts davon, dass sie sowieso nur eine Karte pro Person verkaufen durfte. Sie konnte es den Leuten ansehen, wenn sie schon einmal im Zirkus waren. Auch wenn keiner davon sprach und bis jetzt noch nie jemand ein zweites Mal an ihre Kasse kam, so sah sie doch in der Stadt jeden Tag Leute deren ganze Ausstrahlung sagte, dass sie im Zirkus gewesen waren. Wie eine Aura schien es um sie zu wabern. Die Leute selbst schienen nicht zu wissen, dass man ihnen ihre Erfahrung ansehen konnte und andere Passanten konnten es auch nicht sehen, jedenfalls hatte Fiona nie eine Reaktion einer anderen Person auf eine der Auren bemerkt. Vielleicht war das auch einer der Nebeneffekte, die das Arbeiten im Zirkus mit sich brachte, wer weiß. Es schadete aber \u0001 \u0002 Fiona versuchte dem Mann zu erklären, dass jede Art von Verspätung nur die Vorstellung unterbrechen und die Freude der anderen stören würde wurde der Mann wütend.\"Was interessieren mich andere? Ich will ins Zelt, ich will die Vorstellung sehen. Der Wald, der verdammte Wald. Er war es der mich aufgehalten hat. Die Äste haben mich festgehalten, der Boden hat meine Füße gefressen. Sie haben mich nie gehen lassen wollen. Sogar Nasenbluten habe ich bekommen.\"Fiona wusste, dass der Mann nicht log. Sie selbst hatte zwar all das nicht gespürt, sie hatte aber die Alten gesehen, kämpfend und aufgebend. Es war beeindruckend, dass der Mann es bis zum Tor geschafft hatte. Trotzdem, keinen Schritt weiter würde er \u0001 \u0002 spürte auch einen Zorn in sich aufwallen. Was wollte dieser Mann hier? Es war gegen die Regeln. Es war gegen Regeln, die man niemandem erklären musste, die jeder kannte, die jeder in seinem Geist spürte. Warum sollte ein Mensch weitergehen, wenn es ihm das Blut aus der Nase trieb?Sie konnte zwischen den Schatten, die Falten des Hemdes des Mannes warfen Flecken erkennen. Sie würden nie herausgehen, seine Frau würde mit ihm schimpfen, er würde ihr nicht sagen woher all die Flecken kamen, nicht nur das Blut, auch die Kratzer, Riss und Dreckflecken. Es würde einen riesigen streit geben. Die Ehefrau würde ihm vorwerfen zu lügen, anfangen zu glauben er trinke zu viel oder würde sie \u0001 \u0002 Fiona war klar, dass dem Mann eine Scheidung bevorstand, selbst wenn er jetzt ohne Probleme zu machen \u0001 \u0002 konnte der Mann das nicht sehen?Es brachte Unglück dem Zirkus nicht zu \u0001 \u0002 liefen dem Mann Tränen über das Gesicht, wie ein kleines Kind stampfte er mit dem Fuß auf, er fing an herumzuschreien. Fiona bot ihm ein Taschentuch an, dann einen \u0001 \u0002 Mann schlug ihr den Apfel aus der Hand. Er blickte sie durch die Glasscheibe an, wurde \u0001 \u0002 Blicke trafen sich, Fiona hatte keine Angst, sie lächelte. Das Gesicht des Mannes hatte jeden Ausdruck verloren, er hatte eingesehen, dass er nie in den Zirkus kommen würde. Dieses junge, kleine, dumme Mädchen hielt ihn auf. Seine Augen wurden \u0001 \u0002 Vorwarnung hob er die Hand und schlug \u0001 \u0002 Faust durchbrach das Glas, Splitter flogen in alle \u0001 \u0002 war vollkommen entspannt. Es war kein Problem für sie zur Seite auszuweichen, ein Lächeln auf ihrem Gesicht blieb. Als wäre sie schon immer auf Situationen wie diese vorbereitet gewesen wischte sie mit der rechten Hand durch die Luft und hielt so die Glasscherben davon ab ihr das Gesicht zu \u0001 \u0002 spürte wie warmes Blut ihre Hand hinunterlief, aber das war nicht so schlimm. Wunden \u0001 \u0002 dem Mann waren die beiden Frackträger aufgetaucht, die sonst immer den Eingang des Zeltes \u0001 \u0002 führten den Mann zurück zur Grenze des Waldes. Sie mussten ihn nicht einmal berühren, er folgte einfach ihren Bewegungen. Jedes Zeichen für Leben war aus ihm gewichen. Die Hände der Beiden Hüter befanden sich einige Zentimeter hinter seinem \u0001 \u0002 stolperte, fiel aber nicht. Die Wächter hielten einen Moment an, warteten bis er sich wieder gefangen hatte und gingen dann weiter. Es gab kein Zeichen des Widerwillens mehr von Seiten des Mannes. er hatte aufgegeben, hatte verloren, wie auch all die alten Menschen verloren hatten, im Gegensatz zu diesen hatte er aber nicht die Weisheit besessen früh genug \u0001 \u0002 hatte ihren Eingang verteidigt. Mit der Zeit würde sie besser werden, dann würde ihre Hand nicht mehr \u0001 \u0002 trat aus der Hütte heraus und begrüßte die Wächter mit einem Nicken, als diese wieder zurückkamen. Aus den Augenwinkeln sah sie den Mann im Wald verschwinden, ein weiteres straucheln, diesmal fiel \u0001 \u0002 Wächter betrachteten ihre Hand. In der windigen Oktobernacht war das Blut kalt geworden, Wie weiße Farbe lief es ihre Hand entlang und tropfte zwischen den Fingern zu Boden. Kleine rote \u0001 \u0002 der Schnitte war gefährlich, ein oder zwei Narben würde sie aber doch davontragen. Nicht \u0001 \u0002 Pflaster oder kleiner Verband würde für heute alle Probleme lösen, morgen konnte sie Handschuhe tragen.\"Anscheinend bist du gut genug für deine Aufgabe geeignet. Der Direktor hatte Recht, als er dir die Noten als Zeichen seines Vertrauens zukommen ließ. Du bist ein Zirkusangehöriger, wenn du auch kein Artist bist.\"Fiona fühlte gar nichts, sie lächelte nur. Sie wusste, sie hatte ihren Job gut gemacht und die paar Kratzer war es wert gewesen. Smile wickelte ein Stück Stoff, dass sie kurz entschlossen aus ihrem Rock gerissen hatte um die Hand. Green würde ihr verzeihen, sie kannte diese Situationen. Man musste höflich bleiben und durfte nie seinen Posten verlassen. Green würde es \u0001 \u0002 das tat \u0001 \u0002 der Hüter winkte Lizzy zu, die von einem kleinen Baumstamm am Rande des Platzes aus das ganze Geschehen beobachtet hatte. Dann gingen die beiden zurück zum Zelteingang, die Vorstellung würde bald zu Ende sein und dann könnten wieder Dinge passieren. Wer weiß schon, dies war ein Zirkus, nichts war \u0001 \u0002 trug ein weißes Kleid mit roten Flecken. Der Rock bauschte sich um ihre Beine und wirbelte um ihre Knie, als sie \u0001 \u0002.Sie machte sich auf den Weg zum Tor, sie war Puppet, sie tat was ihre Vorgesetzten ihr sagten. Als sie nach einigen Minuten wieder kam schien es Fiona so als habe ihr Kleid ein paar mehr rote Flecken, aber wer zählte schon. Ein Muster war ein \u0001 \u0002 Lizzy war \u0001 \u0002 wars, bis Freitag noch mal :-)GrußZwerg",
            "wordcount": "2.639",
            "chapter_release": "12.11.2013",
            "chapter_number": "6"
        }
    },
    "title": "Ein Zirkus im Park.",
    "topic": "unspecified",
    "release": "\n12.11.2013\n\t\t\t\t\t\t",
    "author": "Versteckter Zwerg"
}