{
    "tags": [],
    "chapcount": "41",
    "wordcount": "11.807",
    "chapters": {
        "1": {
            "text": "Die Schneide der rabiat geschwungenen Machete schlug im Schädel des Posthumanen ein und spaltete ihn wie eine \u0001 \u0002 wurde der sonst so angespannte Körper des Monsters schlapp und sackte zusammen. Der ruppige Mann mit der mit Fell bestickten Biker-Jeansjacke zerrte seine Waffe aus dem Kadaver hervor und wischte eine daran klebende, graue Masse am Hosenbein des Getöteten ab, während er hämisch lachte. Seine drei Kumpel, ebenfalls in Biker-Montur, stimmten triumphierend ein.„Vielleicht geht dir eines Tages ja wirklich mal ein Benzindieb in die Falle!“, zeterte ein Mann mit rotem Vollbart.„Dann wird sich dieser arme Teufel wünschen, nie geboren worden zu sein!“, brüllte der Kerl mit der Machete \u0001 \u0002 löste die an einer Kette befestigte Bärenfalle vom Fußgelenk des Posthumanen, klappte sie einsatzbereit auf und versteckte sie wieder im hohen Gras.„Aber bis sich das jemand traut, musst du dir mit den Stinkern die Hände dreckig machen!“, lachte ein Dritter mit Tribal-Tattoo im \u0001 \u0002 war gerade dabei, über einen dicken Schlauch Benzin aus einem Kesselwagen abzupumpen und in ein nebenstehendes Tankfahrzeug zu \u0001 \u0002 vierter Kerl mit Irokesenschnitt tankte derweil zwei Harley-Davidsons mit einem Kanister auf. Als er fertig war, wischte er sich den Schweiß von der Stirn und blickte nach oben in den wolkenklaren Himmel. Ein Habicht flog kreischend über den verlassenen Güterbahnhof hinweg. Die heiße Sommerluft flimmerte über den rostigen Blechdächern der zahlreichen Waggons und erschuf aus dem Nichts wabernde Schemen, die man für menschliche Umrisse halten konnte, bevor sie sich wieder \u0001 \u0002 Irokesenschnitt bemerkte genauso wenig wie seine Kumpanen, dass in etwa fünfzig Fuß Entfernung ein Schütze durch das zerbrochene Fenster eines Lagerhauses spähte und sich zum Schuss bereit machte…",
            "wordcount": "282",
            "chapter_release": "25.02.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "Eine menschenähnliche Gestalt schälte sich hinter einer Häuserecke hervor und trat mit verkrampften Bewegungen und schweren Schritten in die Mitte der Straßenkreuzung. Hinter den übermäßig angespannten Muskeln schien eine enorme Kraft verborgen zu sein. Der oberkörperfreie, hagere Greis, der wie aus dem Nichts aufgetaucht war, hätte Farland mühelos in Stücke reißen und ihn mit Haut und Haar fressen können, wenn er ihn in seine angespannten, feingliederigen Finger kriegen würde. Dies war kein Mensch. Zumindest nicht mehr. Farland nannte diese Geschöpfe „Hüllen“, denn nichts Anderes waren sie: Willenlose Leiber, die als Gefäße für das Böse missbraucht wurden und die menschliche Zivilisation seit Monaten heimsuchten, ganze Völker ausrotteten und den armen Seelen, die ihren bissigen Kiefern zu nahe kamen, einen höllischen Flucht auflasteten – ein Teil ihrer Legionen zu werden. Die Hülle stand in einer Entfernung von zweihundert Fuß und hatte den knienden Jäger noch nicht bemerkt. Doch das würde sich schnell ändern. Zwar waren Hüllen nahezu blind, konnten aber besser hören und riechen als jeder Jäger in Allanwick, sogar besser als Farland. Im Umgang mit ihnen profitierte er von jahrelanger Erfahrung mit Wargen, Minotauren und anderen Raubtieren, deren Bestand er im Dienste des Königs stets unter Kontrolle gehalten hatte. Er gab nicht das geringste Geräusch von sich, reckte seine behandschuhte Rechte hoch und stellte mit seinen freiliegenden, höchst empfindlichen Fingerspitzen fest, dass er gegen den Wind stand – ideal. Farland schätzte die Witterung der Hüllen auf zweihundert bis dreihundert Fuß, abhängig vom Eigengeruch der Beute, der Windrichtung und der Luftfeuchtigkeit. An einem verregneten Tag wäre sie sogar noch stärker gewesen, aber zum Glück war es heute sonnig und keine Wolke war am Himmel zu sehen… Der Wind begann zu flüstern, änderte die Richtung und trug Farlands Körpergeruch der Hülle entgegen, als würde man einem Bluthund ein Kleidungsstück unter die Nase halten. Die Hülle raunte erkennend, drehte sich, einem verklemmten Uhrwerk gleich, um die eigene Achse und starrte in Richtung der vermeintlichen \u0001 \u0002 Farland war entschwunden…",
            "wordcount": "324",
            "chapter_release": "05.03.2017",
            "chapter_number": "10"
        },
        "11": {
            "text": "Sie waren überall, in jeder Gasse, jeder Seitenstraße, auf jedem Platz, als hätte man den Glasbehälter einer Ameisenfarm auf dem Boden zerschellen \u0001 \u0002 wurden vom Krach der Menschen, dem Getöse der modernen Gesellschaft angezogen. Zwar war das Wummern der Hubschrauberrotoren und das Knallen des Krieges schon lange verstummt, aber der Geruch von Verwesung und Tod lag noch immer über der Skyline von Edinburgh und hielt die Infizierten in diesem Gebiet in seinem Bann. Während Farland über die traditionellen, georgianischen Dachgiebel der bis zu zehn Stockwerke hohen Altstadtgebäude balancierte, achtete er penibel darauf, nicht einen Ziegel in Rutschen zu bringen. Außer Reichweite der gefletschten Zähne konnte er mit seiner Agilität in kurzer Zeit einiges an Boden wettmachen. Aber ein ums andere Mal zwang ihn eine unüberwindbare Häuserschlucht zurück auf Straßenlevel, wo der Aufwand, außer Sicht der Posthumanen zu bleiben, diese Zeitersparnis beinahe wieder zunichtemachte. Farland konnte und wollte sich auf keine direkte Konfrontation einlassen, zu groß war das Risiko, in eine Falle zu tappen. So lief er immer wieder Umwege, harrte aus, bis ein neugieriger Posthumaner vorbeigezogen war und schaffte die gerade einmal zehn Häuserblöcke erst nach zwei Stunden – wertvolle Zeit Tageslicht. Sich bis zur untersten Sprosse einer Feuerleiter hangelnd, überwand er die letzten acht Fuß bis zum Bürgersteig mit einem beherzten Sprung und einer katzenhaften Landung. Er scannte seine Umgebung. Die Posthumanen in seinem Umkreis zeigten kein auffälliges Verhalten, so konnte Farland wie ein Schatten auf die andere Seite der Straße huschen, wo er in einem Gebüsch verschwand. Die Pfeile in seinem Köcher klackerten kurz, als er für einen Sekundenbruchteil an einem Zweig hängenblieb. Auf seinem Weg durch die Stadt hatte er keinen einzigen seiner wertvollen Carbonpfeile eingebüßt. Jedes verschwendete Geschoss wäre eines zu viel gewesen, angesichts ihrer Rarität und der zahlenmäßigen Überlegenheit des Feindes. Farland grinste stolz unter seinem Halstuch und setzte seinen Weg einen grünen Hügel hinauf \u0001 \u0002 Versteck der Gesuchten kam nur ein einziger Ort infrage…",
            "wordcount": "322",
            "chapter_release": "06.03.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "Die steinerne Feste von Blackwell lag bedrohlich auf dem Gipfel des Hügels inmitten der Stadt und hob sich eindrucksvoll und unverrückbar vor dem blauen Himmel \u0001 \u0002 hohen, fast fugenlosen Mauern verliehen ihr den Eindruck, uneinnehmbar zu sein. Das Dach der Ställe zur Rechten, der große, abgerundete Schutzwall direkt voraus und der königliche Palast, einst Sitz des Herrschers von Blackwell, zur Linken. Seit Beginn des Krieges hatte er lange Zeit als verlassen gegolten, doch nun hatten ihn die ehrlosen Barbaren bezogen und führten von hier aus ihr schreckliches Regime. Das massive Torhaus am Ende einer kleinen Brücke markierte den Eingang in die Feste. Die Wimpel des Königshauses wehten in der leichten Nachmittagsbriese… Was Farland nicht sah, waren Wachen, bemannte Abwehranlagen oder Schützen, die von den Burgzinnen aus nach etwaigen Angreifern Ausschau hielten. Die Stille jenseits der Mauern war mehr als befremdlich. Hatten sich die Barbaren womöglich tief in die Eingeweide der Feste zurückgezogen? Auch nach zwanzig Minuten rührte sich nichts auf dem Schutzwall. Pfeil und Bogen bereit, näherte sich Farland vorsichtig, Schritt für Schritt. Auf der Brücke gab es kaum genug Deckung, jederzeit hätte ein Pfeilhagel auf ihn niedergehen und ihn dahinraffen können. Nichts dergleichen passierte. Auf der Hälfte der Brücke richtete sich Farland schließlich provokant auf, aber kein Alarm ertönte… Plötzlich vernahmen die Ohren des Jägers ein auffälliges Kratzen und Schaben von oberhalb. Farland richtete seinen Bogen auf die Quelle des Geräuschs und war schon bereit, einen taktischen Rückzug anzutreten… Da schoss eine aufgeschreckte Wyver aus einem Fenster hervor und brauste kreischend davon. Farland ließ den Pfeil wieder sinken, löste ihn aber keineswegs von der Sehne zwischen seinen Fingern. Über dem Torbogen erblickte er das Stadtwappen von Blackwell, ein Schild mit einem roten Löwen und einer Krone. Die Hybris der Besatzer war offenbar noch größer als erwartet, denn das Tor war unverschlossen und der Durchgang somit \u0001 \u0002 nahm all seinen Mut zusammen und trat ins Innere der Feste…",
            "wordcount": "321",
            "chapter_release": "07.03.2017",
            "chapter_number": "12"
        },
        "13": {
            "text": "Ein heftiges Klirren und Poltern ertönte aus dem Souvenir-Shop des Scottish National War Museum inmitten von Edinburgh Castle. Farland wütete wie ein menschgewordener Sturm, stieß altmodische Flüche aus und schmiss allerhand nutzlosen, überteuerten Ramsch beiseite. Ein Drahtgestell mit Postkarten stürzte zur Seite und riss dabei einen Ständer mit Touristen-Guides um. Einer flatterte zu Boden und entfaltete sich. Auf Seite zwei wurde für die Ausstellung der schottischen Kronjuwelen im Main Exhibition Building \u0001 \u0002 griff in blinder Wut nach der überraschend schweren Miniatur-Replik der Statue von William Wallace am Torhaus, warf damit kurzerhand das Schaufenster des Shops ein und marschierte durch das entstandene Loch nach draußen in die Mitte des Schlosshofes, der genauso menschenleer war wie der Rest des berühmten Denkmals aus dem vierzehnten Jahrhundert. Farlands Kopf stieß wild in alle Richtungen wie eine Kobra, die sich auf die nächstbeste, unbedachte Wüstenmaus stürzen möchte. Dann ließ er sich resignierend auf dem harten Steinboden nieder und verschränkte die Arme vor den Knien. Im Westen zeigte die hinter den Innenmauern des Schlosses verschwindende Sonne den späten Nachmittag an. Wieder einmal war eine heiße Spur vorzeitig erkaltet. Die Männer, nach denen Farland suchte, mussten sich aber irgendwo in der Stadt versteckt halten. Wahrscheinlich kamen sie nur selten raus, um Vorräte oder Benzin zu beschaffen. Früher hatten über fünfhunderttausend Menschen in Edinburgh gelebt, mögliche Verstecke gab es also genug. Aber wo sollte er mit der Suche beginnen? … Farlands Magen knurrte so laut, als würde ein Posthumaner in seinem Bauch rumoren. Er musste sich eingestehen, dass er endlich etwas essen musste, da er sonst seine Mission nicht würde fortsetzen können. Er musste jagen, bevor die Sonne unterging…",
            "wordcount": "275",
            "chapter_release": "10.03.2017",
            "chapter_number": "13"
        },
        "14": {
            "text": "Wyvern waren widerliche, gierige und aggressive Biester. Ihre Körper waren groß und muskulös, ihre Schuppenhaut giftgrün, die schlangenartigen Schwänze, messerscharfen Klauen und drachenhaften Köpfe verliehen ihnen das Aussehen von fliegenden Echsen. Nervtötend schreiend bedeckten sie ihre Reviere fast lückenlos mit ihren ranzigen Ausscheidungen. Das Flattern ihrer ledrigen Schwingen verhieß drohendes Unheil. Diese Ausgeburten gehörten zu den besonders hässlichen Abkömmlingen der Schöpfung und ihr Fleisch schmeckte nach dem, was sie gewöhnlich fraßen: Sie bevorzugten Fisch, verschmähten aber auch Unrat und selbst Aas nicht. Und von beidem gab es im Blackwell dieser düsteren Tage reichlich. Wyvern wären das letzte gewesen, was der höfische Küchenmeister seinem König vorgesetzt hätte. Aber in seiner aktuellen Situation hatte Farland keine allzu große kulinarische Auswahl. Es gab kein offenes Gasthaus, in dem ihm eine hübsche Dirne duftenden Met ausschenken konnte, sämtliche Fruchtbäume der Stadt waren mangels bürgerlicher Pflege verdorrt oder von Schädlingen befallen, und genießbares Wild nahm vor den Hüllen Reißaus, obgleich Farland nie gesehen hatte, dass diese irgendein Interesse am Verzehr niederer Tiere gezeigt hätten. Lediglich die frechen, sturen Wyvern störten sich nicht an der Anwesenheit der untoten Stadtbesatzer. Stattdessen balzten und brüteten und vermehrten sie sich wie eine Plage. Zusammen mit den Hüllen beherrschten sie Blackwell, völlig frei von natürlichen Feinden. Deshalb waren sie sich auch nicht gewahr, dass in etwa vierhundert Fuß Entfernung ein Jäger im Dickicht kauerte und mit knurrendem Magen auf den richtigen Moment wartete, um zuzuschlagen…",
            "wordcount": "236",
            "chapter_release": "10.03.2017",
            "chapter_number": "14"
        },
        "15": {
            "text": "Eine der Seemöwen schrie auf, schlug wild mit den Flügeln und zankte sich mit vorgehaltenen Krallen mit einem futterneidischen Artgenossen. Dabei wurde eine Aschewolke aufgewirbelt und scheuchte den Schwarm Vögel kurz auf, bevor er sich wieder auf dem schwelenden Leichenhaufen niederließ und weiterpickte, als wäre nichts gewesen. Das ständige, hohe Gezeter der Tiere lockte alle Posthumanen im Umkreis von zwei Blocks an. Dutzende von ihnen streiften ziellos auf der Grünfläche vor dem Scott Monument umher und machten es somit unmöglich, an die unbedachten Möwen heranzukommen. Edinburgh hatte vor Beginn der Epidemie unter einem großen Seemöwenproblem gelitten. Die aggressiven Raubvögel hatten in der Innenstadt nach Eichhörnchen, Tauben und kleinen Haustieren gejagt und ahnungslose, Fastfood-essende Touristen attackiert. Durch große Schädlingsbekämpfungsaktionen hatten die Nester zerstört werden sollen, um die örtliche Population zu dezimieren. Aber nach dem Ausbruch der Epidemie hatten sich die verzweifelten Bürger um ein anderes Problem kümmern müssen: Die Einäscherung der zahllosen Toten, die durch die Infektion oder im Krieg gegen die Posthumanen umgekommen waren. Drei schreckenerregend hohe Leichenberge waren vor dem Denkmal in den Princes Streets Gardens aufgehäuft und angezündet worden. Die Feuer waren schon lange erloschen, aber der Gestank, durch abwechselnde Nässe und Hitze immer wieder erneuert, war geblieben und würde wohl noch monate- oder gar jahrelang in den Straßen und Gassen wabern. Er vereinnahmte das gesamte Riechorgan und verursachte zwangsläufig Übelkeit und Schwindel. Aber er hatte auch einen Vorteil: Er maskierte Farlands Körpergeruch, weshalb er sich nun innerhalb des Witterungsbereichs der Posthumanen aufhalten konnte, versteckt hinter einem zurückgelassenen Taxi…",
            "wordcount": "253",
            "chapter_release": "10.03.2017",
            "chapter_number": "15"
        },
        "16": {
            "text": "Farland zog schnell seinen Kopf ein, als eine Hülle, ungewahr seiner greifbaren Anwesenheit, vorbeistapfte, und schaute dann wieder auf. Die Wyvern verharrten noch immer an Ort und Stelle. Ein Blick zum Horizont: Die Sonne büßte allmählich ihre perfekte runde Form ein und verfärbte sich in das Rot der Dämmerung - gleich sollte es soweit sein. Wyvern waren tagaktiv und würden sich in den Abendstunden in ihre Nistplätze, deren Position Farland leider nicht kannte, zurückziehen… Unvermittelt hob eine der Wyvern vom Scheiterhaufen ab. Die anderen taten es ihr, dem Schwarminstinkt folgend, gleich, um als mehr oder weniger ordentliche Formation in Richtung Nordwesten davonzuziehen. Farlands magischer Bogen erlaubte Schüsse über Distanzen, die man einem üblichen Langbogen nicht entlocken konnte. Trotzdem war auch seine Reichweite begrenzt. Es würde nur wenige Augenblicke dauern, bis der Jäger seine Chance für heute verpasst hätte. Farland konzentrierte sich. Jahrelange Jagd- und Schießerfahrung liefen in diesem Moment zusammen. Er musste alles genau berechnen: Windrichtung und -stärke, Bewegungsrichtung, Geschwindigkeit und Entfernung der Beute, die eingesetzte Zugkraft an der Bogensehne. Alles musste auf den Zoll genau stimmen, denn wenn er verfehlte, bedeutete das den unwiederbringlichen Verlust eines seiner magischen Pfeile. Und wenn er traf und die Beute zwischen den Hüllen niederging, würde er sie unmöglich bergen können, und der Pfeil wäre ebenfalls verloren. Farland atmete lange aus. Er wählte sich ein Ziel aus dem Schwarm. Ohne das geringste Zittern der Hände folgte er der Flugbahn der Wyver und ahnte ihre nächste Position voraus. Beinahe war sie hinter einem drohend heranrückenden Dachgiebel verschwunden… Farland schoss. Der Pfeil flog pfeifend durch die Luft, durchbohrte die Wyver und riss sie mitten aus dem Flug. Noch einige Sekunden an ihrer niederen Existenz festhaltend, flatterte sie krampfend mit den Flügeln und trudelte unkontrolliert dem Boden entgegen… Plötzlich ertönte ein metallisches „Klong!“ und die Beute war nicht mehr zu sehen…",
            "wordcount": "304",
            "chapter_release": "12.03.2017",
            "chapter_number": "16"
        },
        "17": {
            "text": "Das berühmte Festival Wheel ragte über Farland auf und erinnerte an eine fröhliche und sorgenfreie Zeit mit Kinderlachen und Feierlichkeiten von Juli bis August jeden Jahres. Farland betrachtete die Attraktion ungewöhnlich lange, wie ein Bewohner Südafrikas, der das erste Mal Schnee zu sehen bekommt. Mit einem Schulterblick vergewisserte er sich, dass keine Posthumanen in unmittelbarer Nähe waren. Dann trat er an eine der vier schräggestellten Stützen des Riesenrads, an der eine Leiter angebracht war, heran. Er prüfte sorgfältig die Stabilität der Struktur, schaute nach oben und merkte sich die Position einer der siebenundzwanzig Gondeln. Sie befand sich auf etwa dreiviertel der Höhe des hundertachtundvierzig Fuß hohen Rades. Dann begann er, zu klettern. Mithilfe der Leiterstreben erreichte er zügig die Radnabe in der Mitte. Von hier aus hangelte und balancierte er behänd über die Querstreben auf den äußeren Ring des Festival Wheels zu. Farland war ein durchtrainierter Kletterer, plante jeden Schritt voraus und teilte seine Kraft sinnvoll ein, indem er, angelehnt an einige der Streben, kurze Pausen einlegte und seine behandschuhten Hände ausschüttelte, um sie locker zu machen. Das Metallgerüst ächzte kaum hörbar unter seinen Füßen. Schließlich gelangte er auf Höhe der anvisierten Gondel, ein rot-weiß lackiertes, sechseckiges Gestell mit der Nummer Dreizehn, einem Sonnenschirm aus rotem Blech darüber und einem Sicherheitsgitter drum herum. Farland hielt sich an einer Strebe fest, lehnte sich vor und streckte eine Hand nach dem Gitter aus, um sich daran hochzuziehen…",
            "wordcount": "237",
            "chapter_release": "14.03.2017",
            "chapter_number": "17"
        },
        "18": {
            "text": "Der unüblich große Schöpfbottich des ebenso außergewöhnlich großen Wassermühlrades schwang plötzlich frei und entzog sich Farlands Griff. Er verlor den Halt. Panisch griff er nach und kriegte den Rand des Bottichs, der in seiner Verankerung unkontrolliert vor und zurückpendelte, zu fassen. Mit strampelnden Beinen hing Farland über einem tödlichen Abgrund. Seine von Hunger und Erschöpfung geschwächten Armmuskeln fühlten sich an, als ob sie augenblicklich reißen würden. Er hangelte sich zur Seite, erreichte eine Klappe in der Außenseite und stieß sie mit dem Fuß auf. Seine gesamten Kraftreserven mobilisierend, hievte er sein plötzlich hundert Mal schwerer erscheinendes Körpergewicht ins Innere des etwa zehn mal zehn Fuß weiten, bedrohlich schwingenden und quietschenden Bottichs und klammerte sich an sein Leben. Allmählich ließen die Schwingungen nach und Farlands Herzschlag beruhigte sich. Was für eine seltsame Konstruktion dies war, ein Wasserrad ohne jeglichen Wasserweg, wo es zur Anwendung hätte kommen können. Er wandte den Blick und sah die aufgespießte Wyver neben sich liegen. Sein Stolz über den Blattschuss wurde von der Tatsache überschattet, dass er bei der Bergung seiner Beute beinahe sein Leben gelassen hatte. Wackelig richtete sich Farland auf und spähte über den Rand des Bottichs nach unten. Angelockt von dem Krach, den er bei seiner chaotischen Kletterpartie verursacht hatte, hatten sich fünf Hüllen unter ihm versammelt, eine sechste kam gerade hinzu. Sinnlos streckten die dummen Wesen ihre Hände nach dem Jäger aus. „Sieht ganz so aus, als müsste ich die Nacht über hierbleiben.“, sagte Farland ernst. Das war aber an sich kein Problem. Er wusste, wie man auch ohne Zunder ein Feuer entfachte, und trockene Zweige hatte er in seiner Tasche immer parat, ebenso wie ein Messer, mit dem er sein heutiges Abendmahl zerteilen konnte. Seine notgedrungene Unterkunft war recht eng, aber komfortabel überdacht, für den Fall, dass es regnete. Farland überblickte das Stadtbild von Blackwell, als die Sonne den letzten Dächern einen Abschiedskuss gab und dann vollständig hinterm Horizont verschwand…",
            "wordcount": "319",
            "chapter_release": "17.03.2017",
            "chapter_number": "18"
        },
        "19": {
            "text": "Kapitel 3: Freund und FeindFarland rannte, so schnell er konnte. Jeder Luftzug brannte heiß in seinen Lungen. Von innerer Aufruhr und Verzweiflung angetrieben hetzte er über einen Hang und von hier aus auf die Straße, wo er das scheinbar Unmögliche vollbrachte und seinen Lauf noch einmal beschleunigte. Er hatte die pechschwarze Rauchwolke schon von weitem erspäht, im vorstädtischen Wohnviertel war sie unheilvoll aufgestiegen wie der Auswurf eines erwachenden Vulkans. Nun sah er sie nicht nur über den Ziegeldächern der Einfamilienhäuser, er roch auch das brennende Holz – und die winzige Nuance verkohlten Fleischs darin. Ein erschöpfter Schritt nach dem anderen brachte ihn näher an das signifikante Knacken und Fauchen heran. „Das darf nicht sein! Es darf nicht zu spät sein…!“, stieß Farland mit jedem hechelnden Atemzug hervor. Er nahm die letzte Abzweigung am Ende der Straße und blieb wie angewurzelt in der Auffahrt stehen, als er das Feuer erblickte. Das ehemals prächtige Haus schien gänzlich aus Flammen zu bestehen, ein lebendiges, loderndes Schauspiel des Grauens und der Verzweiflung. Farland überwand seine Starre mit Mühe und rannte näher heran, doch die Wand aus Hitze wurde bereits auf dreißig Fuß Entfernung unerträglich. Nicht die geringste Lücke führte mehr ins Innere des ohnehin verlorenen Gebäudes. Farland lief drum herum, schrie Namen, fluchte und weinte. Zuletzt brach er zusammen und spürte in einem Regen aus glühender Asche eine Trauer, die ihn auf der Stelle umzubringen drohte… Dann, hinter einem Schleier aus ätzenden Tränen, entdeckte er Reifenspuren in der \u0001 \u0002 Armlänge weiter lag ein Gegenstand am Boden und Farland streckte die Hand danach aus…",
            "wordcount": "261",
            "chapter_release": "18.03.2017",
            "chapter_number": "19"
        },
        "2": {
            "text": "Die Sehne seines Langbogens gespannt, der aufgelegte Pfeil auf sein Ziel gerichtet, saugte Farland die Luft in seine \u0001 \u0002 letztes Mal kreischte die Harpyie am Himmel. Dann zog sie davon, über die weiten Ebenen, runden Hügel und dichten Wälder von Midfurth. Angesichts der harmonischen Szenerie konnte man kaum glauben, dass in diesen einst friedlichen Landen seit Monaten ein Krieg des Menschenvolkes gegen eine böse untote Streitmacht tobte. Sicherheit existierte nicht mehr in dieser Welt, in der eine schwarze Magie unbekannten Ursprungs Freund wie Feind in grauenvolle Kreaturen mit übermenschlichen Kräften \u0001 \u0002 blieb genug Zeit für diesen finsteren Gedanken, denn er zögerte seinen Schuss hinaus. Nicht, weil er ein ungeübter Schütze war. Er hatte einst als bester Jäger im ganzen Königreich von Allanwick gegolten. Farland zögerte aus einem ganz anderem Grund:Er hatte mit seinen fünfunddreißig irdischen Jahren, selbst in diesen dunklen Zeiten, noch nie einen Menschen \u0001 \u0002 diese Pestilenz die Welt heimsuchte, hatte es seit Ewigkeiten keinen Krieg gegeben. Und selbst in den ersten Monaten der Auseinandersetzungen hatte König Formacus, mit seiner unvergleichlichen Weisheit und Voraussicht, den Frieden für sein Volk zu wahren gewusst, bis…Farland sah das Feuer vor seinem inneren Auge auflodern, vertrieb es mit einem heftigen Kopfschütteln und konzentrierte sich wieder. Er atmete erneut tief durch und brachte damit seinen leicht angewinkelten Bogenhalter-Arm zur Ruhe. Er musste es tun, er musste stark sein, um seine Mission zu erfüllen. Er durfte sich nicht von seiner Pflicht abwenden, nicht noch \u0001 \u0002 stieß einen Seufzer aus, als sich der Pfeil von seinen Fingern löste, von der zurückschnellenden Sehne beschleunigt wurde und unwiderruflich über den Bogengriff hinaus gen Ziel schoss…",
            "wordcount": "275",
            "chapter_release": "25.02.2017",
            "chapter_number": "2"
        },
        "20": {
            "text": "Schweißgebadet schreckte Farland hoch und brachte damit den Bottich zum Schaukeln. Die Überreste der Wyver am Spieß kippten in die erloschene Asche seiner Feuerstelle. Farland kniff die Augen vor dem grellen Licht zusammen und richtete sich, noch immer benommen vom Schlaf, auf. Es war bereits hellichter Tag, vom Stand der Sonne her musste es etwa zwei Uhr nachmittags sein. Vom Meer zog eine dunkle Wolkenfront heran und legte einen Schatten auf die Nordseite von Blackwell. Farland wischte sich den kalten Schweiß von der Stirn. Er hatte früher ständig solche dunklen Träume gehabt. Sie zeigten ihm grausame Geschehnisse in einer bizarren, fremden Welt, die ihm trotzdem irgendwie bekannt vorkam. Stand er womöglich unter dem Einfluss eines bösen Zaubers? Das musste es sein! Irgendetwas oder irgendjemand gewährte ihm Einblicke in eine andere Dimension voll grausiger Visionen und Gram. Farland wischte die düsteren Bilder mit einer Handbewegung beiseite, als wollte er Schmeißfliegen abwehren. Er durfte sich von keiner schwarzen Magie von seiner Mission abbringen lassen! Er wagte einen prüfenden Blick über den Rand des Bottichs. Die Hüllen, die ihn gestern Abend noch belagert hatten, hatten sich inzwischen verstreut. Nachdem Farland nach Beendigung seines nahezu ungenießbaren Mahles das Feuer gelöscht und sich seitdem ruhig verhalten hatte, hatten sie die Existenz ihrer Beute schlicht vergessen. Farland machte sich schnell bereit für einen Abstieg, indem er sein Gepäck in seiner Tasche verstaute und danach Köcher und Bogen schulterte. Er musste sich beeilen, um die verschwendete Tageszeit wieder wettzumachen. Als er sein Halstuch vor den Mund zog, zuckte Farland plötzlich zurück. Ein greller Lichtstrahl hatte ihn geblendet. Er hob die Hand vors Gesicht und blickte zwischen seine Finger hindurch auf die Lichtquelle. Er erkannte das sternengleiche Leuchten in einiger Entfernung. Womöglich handelte es sich um ein Fenster, welches das Sonnenlicht ungünstig reflektierte. Da begann das Licht, umher zu tanzen, als wollte es Farland ein Signal geben…",
            "wordcount": "310",
            "chapter_release": "27.03.2017",
            "chapter_number": "20"
        },
        "21": {
            "text": "Farland ruckte um eine Ecke und zielte mit seinem Bogen das weite Treppenhaus eines Edelkaufhauses hinauf. Das Lichtzeichen war aus diesem Gebäude gekommen, daran bestand kein Zweifel. Vielleicht war es ein Hilferuf gewesen. Vielleicht war es aber auch eine Falle. Er musste das Risiko eingehen. Auf der achten Etage angekommen, betrat Farland eine Edel-Boutique. Auf dieser Höhe hatte er das Leuchten erspäht. Er zielte in alle Richtungen und scannte die Umgebung akribisch. Das geräumige Geschäft war vollkommen leer. Es wirkte umso größer, weil ein Teil der Außenwand fehlte und Wind und Sonnenlicht ungehindert hereinströmten. Vor dem gewaltigen Loch hing etwas. Farland trat näher heran und betrachtete mit ratlosem Blick eine Schnur, die von der Decke herabhing und an deren Ende eine einzelne, unregelmäßig gezackte Spiegelscherbe geknotet war, wie bei einem selbstgebastelten, ärmlichen \u0001 \u0002 senkte den Bogen und betrachtete die Scherbe genauer. Es war unmöglich, dass sich das reflektierende Stück Glas bei diesem lauen Wind von selbst bewegt hatte. Als er es von der Gondel des Riesenrads aus erblickt hatte, war es heftig und unregelmäßig hin und her gewedelt worden. Ungläubig stieß Farland es mit einem Finger an und versetzte es in Rotation. Jedes Mal, wenn sich die lichtreflektierende Seite in seine Richtung drehte, sah er für einen Sekundenbruchteil sich selbst in der Spiegelung, ein stolzer Jäger in erdbrauner und blattgrüner Ledertracht, die prächtig mit Eisenplättchen beschlagen und mit Goldstich verziert war. Die Rückseite der Scherbe war matt. Farland, Rückseite, Farland, Rückseite, Farland, Rückseite, Farland, eine fremde Gestalt, Rückseite. Farland riss herum und richtete den Bogen auf die Person, die ihm aufgelauert hatte…",
            "wordcount": "265",
            "chapter_release": "27.03.2017",
            "chapter_number": "21"
        },
        "22": {
            "text": "„Bleib ruhig! Ich bin allein und unbewaffnet.“ Farland stutzte, denn die Stimme der kleinen und zierlichen Gestalt, auf die er zielte, war die einer Frau. „Tritt aus dem Schatten!“, forderte er sie auf. Die Frau trat näher heran… und kam plötzlich drei Fuß weiter links hinter einer Wand hervor. Farland erkannte seinen Irrtum – er hatte bis eben nur ihr Abbild in einem großen Spiegel anvisiert – und korrigierte sofort sein Ziel. Er musterte die Unbekannte von Kopf bis Fuß. Die Frau war eher ein Mädchen, nicht älter als achtzehn Jahre. Ihre aus Lumpen bestehende Tracht hing zerfleddert und schmutzig von ihrem schmalen Leib herab. Farlands Blick glitt über ihre Brust hinweg, kehrte augenblicklich zurück und verharrte dort. Das Mädchen hatte sich ein Tragetuch, in dem Mütter ihre Neugeborenen zu halten pflegten, um den Oberkörper gewickelt. Das Tuch zeigte eine auffällige Ausbeulung und das Mädchen stützte das darin befindliche Kind mit ihrer Armbeuge. Angesichts einer jugendlichen Maid in Nöten ließ Farland den Bogen sinken, überprüfte ein letztes Mal mit einem Rundumblick sein Umfeld, steckte seine Waffe weg und entspannte sich. „Ich heiße Davina McLaughlin.“, stellte sich das Mädchen \u0001 \u0002 sie keineswegs bedrohlich wirkte, zog Farland sein Tuch vom Gesicht und deutete die Verneigung eines Ehrenmannes an, ohne sie dabei aus den Augen zu lassen. „Mein Name ist Farland.“, verkündete er. „Farland…“, wiederholte Davina und schien, sich zu wundern, „Nur Farland?“ „Farland von Allanwick.“",
            "wordcount": "234",
            "chapter_release": "27.03.2017",
            "chapter_number": "22"
        },
        "23": {
            "text": "Davinas Augen rollten, als würde sie in ihrem Gedächtnis nach etwas suchen. „Al-lan-wick…“, sprach sie jede Silbe einzeln aus, „Wo liegt das? Ist das irgendwo an der Küste?“ Farland stutzte: „Dir ist das Königreich Allanwick nicht bekannt?“ „Nein.“, antwortete Davina schlicht, „Aber das heißt auch nichts. Ich bin nicht oft aus der Stadt rausgekommen…“ „Du hast sicher das Lichtzeichen gegeben.“, argwöhnte Farland, „Wie kann ich dir zu Diensten sein, junge Maid?“ Für einen Sekundenbruchteil huschte ein Ausdruck von Verwirrung und Beschämung über Davinas Gesicht, dann antwortete sie: „Ich habe dich auf dem Riesenrad rumklettern sehen. Und du warst allein. Niemand sollte in dieser Stadt allein unterwegs sein. Es ist zu gefährlich.“ Als wollte sie ihren Worten Nachdruck verleihen, rückte sie das Bündel mit dem Baby zurecht und fügte an: „Vielleicht sollten wir uns zusammentun.“ Kaum hatte sie diesen Vorschlag, der eher wie ein Hilferuf klang, ausgesprochen, legte Farland eine bedauernde Miene auf: „Es tut mir leid, junge Maid. Ich befürchte, ich bin nur auf der Durchreise und kann mich deshalb nur leidlich einem… zwei Schützlingen annehmen.“ „Bist du sicher?“, fragte Davina sofort, „Ich könnte dir helfen! Ich würde dir auch nicht zur Last fallen. Schließlich habe ich die letzten Monate auch allein überlebt.“ Farland beäugte sie einige Sekunden lang und sagte dann nachdenklich: „Wenn ich recht überlege, könnte ich durchaus eine Weggefährtin auf meiner Suche gebrauchen…“ „Woah!“, gab Davina augenblicklich von sich, „Immer langsam mit den jungen Pferden! Niemand hat gesagt, dass ich gleich deine „Gefährtin“ werde!“ Farland sagte nichts darauf, sondern schaute sie nur verständnislos an. Davina zog es derweil vor, das Thema zu wechseln: „Wonach suchst du überhaupt?“",
            "wordcount": "273",
            "chapter_release": "27.03.2017",
            "chapter_number": "23"
        },
        "24": {
            "text": "„Ich bin auf der Suche nach dem Kronjuwel von Allanwick.“, sagte Farland vage genug, um sich nicht zu viel zu vergeben.„Kronjuwelen…“, wiederholte Davina, was eine Art rhetorische Eigenheit von ihr zu sein schien, „Wurden die nicht oben im Schloss ausgestellt, oder so?“„Ich suche nur nach dem einen Juwel. Und in der Feste war ich bereits. Dort ist es nicht.“Farland betrachtete das Mädchen weiter. Er konnte sich keinen Reim darauf machen, wie sie so lange hatte überleben können, ohne Waffen, ohne Rüstung oder Schutzpatrone. Sie musste außerordentliches Glück gehabt haben – eine Gabe, die nicht für immer anhielt. Er überlegte angestrengt, wie er der Holden helfen konnte, denn er fühlte sich augenblicklich verantwortlich für ihr Wohlergehen. Seine so eifrig verfolgte Mission trat vorübergehend in den Hintergrund.„Wie habt ihr beide nur überlebt?“, fragte Farland ratlos und streckte eine Hand nach Davinas Tragetuch aus, um es etwas zur Seite zu ziehen und das Gesicht des offenbar schlafenden Nachkommen zu \u0001 \u0002 Mädchen zuckte zurück und nahm das Kind mit ihren Armen in Schutz.„Verzeiht…“, gab Farland den Versuch auf, wich respektvoll zurück und setzte sich auf einem Trümmerbrocken \u0001 \u0002 entspannte sich wieder und beantwortete seine Frage:„Indem wir vorsichtig sind. Der gleiche Grund, weshalb ich dir den kleinen Mann erst vorstelle, sobald ich sicher bin, dass ich dir vertrauen kann.“„Wovon lebt ihr? Wie jagt ihr?“„Jagen tun wir nicht. Wir leben von dem, was wir in der Stadt noch so finden können.“Als sie das gesagt hatte, griff sie in eine Innentasche ihrer Robe und zog etwas daraus hervor. Sie trat auf Farland zu und reichte es ihm.„Hier, für dich. Sieh es als freundschaftliche Geste!“ Farland betrachtete den Gegenstand in ihrer Hand, der nichts weiter als ein zylinderförmiger Stein mit einer überraschend glatten Oberfläche \u0001 \u0002 nahm er das seltsame Geschenk entgegen, stammelte ein leises „Danke.“ und legte den Stein neben sich ab, ohne ihm weitere Beachtung zu schenken…",
            "wordcount": "324",
            "chapter_release": "28.03.2017",
            "chapter_number": "24"
        },
        "25": {
            "text": "Davina schien auf irgendetwas zu warten, denn sie schaute Farland einige Sekunden lang irritiert an. Dann sprach sie weiter, um das unangenehme Schweigen zwischen ihnen zu brechen: „In der Nähe gibt es einen versteckten Keller mit noch mehr davon. So viel, dass ich das Zeug allein gar nicht wegschleppen kann. Außerdem ist da noch eine Apotheke. Im Hinterzimmer sind noch immer Medikamentenvorräte.“ Sie schaute erwartungsvoll in Farlands Gesicht. Dieser verkniff die Augen, als hätte er ihre Worte nicht ganz verstanden. „Das wird aber nicht mehr lange so bleiben.“, setzte Davina zügig fort, „Die Silver Barbarians beanspruchen alles, was sie finden, für sich und lassen kaum was übrig.“ Farlands Augen weiteten sich und er horchte auf: „Hast du gerade „Barbaren“ gesagt?“ „Äh, ja.“ „Weißt du, wo sie sich aufhalten?“ Davina wunderte sich über Farlands plötzliches Interesse an diesem Detail. „Das weiß ich nur zu gut.“, antwortete \u0001 \u0002 hatte er ihre Antwort gehört, sprang Farland auf. „Kannst du mich hinführen?“, fragte er mit einem Enthusiasmus, der Davina einschüchterte. Sie zögerte einen Moment, dann schüttelte sie abwehrend den Kopf: „Ich werde auf keinen Fall in deren Nähe gehen!“ „Dann verrate mir bitte wenigstens, wo sich ihr Versteck befindet!“ Erneut zögerte Davina. „Das ist keine gute Idee.“, winkte sie ab, „Die machen dich ruckzuck kalt. Was in aller Welt willst du überhaupt von denen?“ Farland begann, energisch zu gestikulieren, sodass die Pfeile in seinem Köcher klapperten: „Sie haben meinen König ermordet! Sie haben das Kronjuwel gestohlen! Sie sind auf ihren Höllenrössern davongeritten und verstecken sich irgendwo hier in Blackwell! Ich muss das Kronjuwel finden und zurückfordern! Das ist meine Mission, verstehst du?“",
            "wordcount": "270",
            "chapter_release": "12.04.2017",
            "chapter_number": "25"
        },
        "26": {
            "text": "In den Augen der jungen Maid regte sich plötzlich tiefes Misstrauen. Sie drehte sich zur Seite, um das Bündel vor ihrer Brust noch mehr in Schutz zu nehmen. „Blackwell…“, wiederholte Davina, „… weißt du, wo du gerade bist?“ Farland wunderte sich über die unangebrachte Frage. Als wollte er sich genau vergewissern, schaute er sich kurz um und wandte sich dann wieder Davina zu. „In den sieben Totenhügeln von Blackwell, natürlich.“, antwortete er. „Nein…“, begann Davina vorsichtig, ihr gesamter Ausdruck war bitterernst geworden, „Du bist in *$§#*%§%.“ Farland vernahm das seltsam klingende Wort. Die Laute kamen ihm bekannt vor, aber er verstand sie nicht. „Was sind das für eigenartige Worte?“, fragte er. „Was meinst du mit eigenartig?“, fragte Davina zurück, „Ich spreche doch ganz normal!“ „Es ist keine Zunge, die in einem mir bekannten Königreich gesprochen wird.“ „Wovon faselst du eigentlich…?“Davina stoppte mitten im Satz, als wäre ihr eine Idee gekommen, sah kurz zu Boden und nahm dann wieder Augenkontakt zu Farland auf. Sie ging um ihn herum, griff nach dem zylinderförmigen Gegenstand, den Farland so achtlos beiseitegestellt hatte, und hielt ihn ihm vor die Nase. „Sag mir, was das ist!“ „Ein… Stein?“, riet Farland. „Falsch!“, warf Davina ihm entgegen, „Letzte Chance.“Farland seufzte, seine Geduld nahm rapide ab. Er fokussierte den Gegenstand und kniff die Augen zusammen, um nach Symbolen oder Inschriften Ausschau zu halten, welche die Bedeutung des Gegenstandes erklären konnten… Für einen Sekundenbruchteil verwandelte sich der zylinderförmige Stein… in eine Konservendose. Dann blitzte vor Farlands innerem Auge das Feuer wieder auf…",
            "wordcount": "254",
            "chapter_release": "12.04.2017",
            "chapter_number": "26"
        },
        "27": {
            "text": "Erschrocken schlug Farland die Dose beiseite. Davina wich zurück. Farland hielt sich die Hände vors Gesicht und schloss sie immer wieder kurz zu Fäusten, als wollte er sich vergewissern, dass er nicht träumte. „Was war das?“, fragte er in den Raum und sein Gesicht wurde finster, „… du warst das also…“ „Was meinst du?“, fragte Davina aus der Ecke des Raums. „Der Einblick in die fremde Dimension. Der dunkle Einfluss, der mich Dinge sehen lässt, die es gar nicht geben sollte. Das warst du, Hexe!“ Farland nahm eine unmissverständliche Drohgebärde ein. Im nächsten Moment griff Davina mit einer Hand in ihr Tragetuch und zog das darunter Verborgene hervor: Eine abgesägte, doppelläufige Schrotflinte. „Komm mir bloß nicht zu nahe!“, schrie sie ihn mit vorgehaltener Flinte an, „Mit Irren wie dir hatte ich schon zu tun! Sie haben auch Spielchen mit mir gespielt. Und lass dir gesagt sein, es ist nicht gut für sie ausgegangen!“ „Du treibst doch deine Spielchen mit mir, elende Hexe! Gib es zu, du bist mit den Barbaren im Bunde! Weshalb sonst sprichst du ihre Zunge und nutzt ihre schwarze, unsichtbare Magie?“ „Du bist ja völlig durch!“ „Sag mir, wo sich deine gehörnten Herren verkrochen haben, dann lasse ich dir dein Leben!“ „Ich werde dir gar nichts sagen!“, warf Davina ihm entgegen, während sie einen zunehmenden Sicherheitsabstand zu ihm aufbaute, „Und wehe, du folgst mir! Du wirst mich eh niemals finden! Ich habe dutzende Verstecke überall in der Stadt. Also bleib schön weg, du dreckiger, abgefu…!“",
            "wordcount": "248",
            "chapter_release": "12.04.2017",
            "chapter_number": "27"
        },
        "28": {
            "text": "„… &%#§*#!“, beendete die jugendliche Hexe ihren kryptischen Fluch. Dann trat sie mit dem Fuß einen Keil beiseite. Ein Kleiderständer rollte ins Sichtfeld und blockierte den Durchgang. Farland versuchte, das überraschend schwere Hindernis beiseite zu wuchten. Dahinter sah er im Spiegel, wie Davina davonhetzte, nach unten absprang und verschwand. Er drängelte sich mühsam am Kleiderständer vorbei und nahm die Verfolgung auf. An einer Stelle hatte der Boden nachgegeben und war zu einer Rampe geworden, die ein Stockwerk tiefer führte. Farland rutschte darauf herunter und spurtete der Hexe nach. Er war deutlich schneller als sie und schloss zügig zu ihr auf. Da schob sich Davina geschmeidig durch eine Doppeltür. Farland setzte ihr nach und sah gerade noch, wie Davina den ausgestreckten Zeigefinger auf ihn richtete. Blitzschnell zog er sich wieder hinter dem Türrahmen zurück. Einen Augenblick später riss die schwarze Magie ein splitterndes Loch in eine der Türen. Als er wagte, den Kopf wieder vorzustecken, verschwand Davina gerade hinter der nächsten Tür. Farland zog seinen Bogen, legte einen Pfeil auf die Sehne und nahm die Verfolgung wieder auf. Die Tür entpuppte sich beim Näherkommen als Öffnung eines senkrechten Schachts. Davina rutschte gerade an einem metallischen Seil mehrere Stockwerke hinab. Farland nahm sie ins Visier. Doch er schoss nicht, weil sie sonst sicher abstürzen würde. Er schulterte seinen Bogen, griff kurzerhand nach dem Seil und rutschte so schnell daran herunter, dass seine Handflächen unter den schützenden Handschuhen heiß wurden. Im ersten Stock angekommen, blickte er hastig in alle Richtungen und erspähte Davina plötzlich im gegenüberliegenden Haus. Irgendwie hatte sie es geschafft, die schmale Gasse zwischen den beiden Gebäuden zu überwinden. Die hinterlistige Hexe musste ihre Flucht ganz genau geplant haben. Farland sah ihren Schopf an den Fenstern vorbeihuschen und rannte parallel zu ihr durch die Flure. Links von ihm war ein Fenster zerbrochen, er sprang nach draußen und hüpfte über mehrere Podeste hinweg die Gasse hinunter. Er konnte sie noch einholen. Dafür musste er lediglich über die Dornenhecke vor sich springen…",
            "wordcount": "330",
            "chapter_release": "12.04.2017",
            "chapter_number": "28"
        },
        "29": {
            "text": "Farland sprang vom Recycling-Container ab, blieb mit dem Hosenbein am spiralförmigen Stacheldraht eines Zauns hängen und wurde zurückgerissen. Er stürzte einige Fuß tief und landete brutal auf dem Bürgersteig. Mit einem grässlichen Geräusch wurde ihm die linke Schulter ausgerenkt. Schmerz explodierte in seinem Gehirn und er unterdrückte mit Mühe einen Aufschrei, der mit Sicherheit so laut gewesen wäre, dass er alle Posthumanen in Edinburgh angelockt hätte. Farland drehte sich auf den Rücken und drückte sein Schultergelenk zurück in die Pfanne. Er versuchte, sich zusammenzureißen und seine Radar-Wahrnehmung einzuschalten. Tanzende Lichter vor seinen Augen erschwerten den Umgebungs-Scan. Dann lieferte sein Gehirn die Resultate: In etwa dreihundert Fuß Entfernung stand ein einzelner Posthumaner auf der anderen Seite einer mehrspurigen Straße. Farland hob eine zitternde Hand in die Luft und stellte fest, dass der Wind aus der Gasse hinter ihm kam und seine Witterung in Richtung des Posthumanen tragen würde. Entgegen Farlands Erwartung hatte dieser ihn aber noch nicht bemerkt… Plötzlich nahm Farland am Rande seiner überstrapazierten Aufmerksamkeit die gestiegene Luftfeuchtigkeit wahr und sah die dunklen Wolken über sich…Wie aus dem Nichts ergoss sich ein Platzregen auf Farland und durchnässte ihn binnen Sekunden. Der Niederschlag intensivierte den Geruch seines vom Rennen verschwitzten Körpers und reicherte die Atmosphäre damit an. Er roch sich nun sogar \u0001 \u0002 wandte sich der Posthumane, der offenbar mal ein Mitglied der schottischen Polizei-Spezialeinheit gewesen war, um. Die unruhig zuckende Öffnung in seinem Gesicht, an der sich einmal eine Nase befunden hatte, deutete darauf hin, dass er die Witterung aufgenommen hatte…",
            "wordcount": "258",
            "chapter_release": "18.04.2017",
            "chapter_number": "29"
        },
        "3": {
            "text": "Aus den vier rauchigen, hämisch lachenden Stimmen wurden urplötzlich \u0001 \u0002 unerwartet verstummte Irokesenschnitt ging mausetot zu Boden, ein Pfeil steckte in seiner rechten Augenhöhle. Die drei übrigen geschockten Männer starrten auf ihn hinab.„Heilige Sch…!“, brachte der Bärtige noch hervor, als ein zweiter Pfeil in seiner linken Schulter einschlug und er schreiend \u0001 \u0002 letzten zwei zogen panisch ihre Pistolen aus den Hüftholstern und blickten sich um.„Woher zum Teufel…?“„Dort oben ist einer!“Ertappt schwang sich eine Gestalt über die Fensterkante eines Lagerhauses, landete krachend auf einem Waggon und rannte über dessen Dach hinweg. Die beiden Männer feuerten augenblicklich auf den unbekannten Angreifer, doch dieser sprang katzenartig von seiner erhöhten Position ab und war kurzerhand zwischen den zahlreichen Güterwagen verschwunden.„Verdammt!“, schrie der mit dem Tattoo, „Da hast du deinen beschissenen Benzindieb!“„Halt die Klappe!“, brüllte der Macheten-Mann zurück und rannte voraus, die Pistole im Anschlag.„Achte auf die Fallen!“, rief der Tätowierte und folgte zögerlich nach.„Ich weiß doch wohl genau, wo ich die aufgestellt habe, du Idiot! Folge mir einfach! Wir machen diesen Typen k…!“Das Tribal-Tattoo schien den vor Entsetzen verzerrten Gesichtszügen des zweiten Mannes zu folgen, als dieser sah, wie ein weiterer Pfeil zu beiden Seiten aus dem Nacken seines Macheten-schwingenden Kumpels herausragte, als wäre er an Ort und Stelle gewachsen. Der letzte Überlebende verlor endgültig die Nerven und verließ panisch das Labyrinth aus rostigen Waggons, stolperte über eine der Schienen, fiel vornüber ins hohe Gras und sah das zackige Maul einer weit geöffneten Bärenfalle auf sich zurasen…",
            "wordcount": "258",
            "chapter_release": "26.02.2017",
            "chapter_number": "3"
        },
        "30": {
            "text": "Die silbernen Augen der Hülle schienen, obgleich blind, direkt in Farlands Richtung zu starren. Ein tiefkehliger, unmenschlicher Laut war zu vernehmen, als sie den ersten Schritt in Richtung der entdeckten Beute machte. Sie marschierte zielgerichtet auf Farland los. Hilflos daliegend wie ein Spanferkel auf dem Tablett, überprüfte Farland mit ruckartigen Kopfbewegungen seine möglichen Fluchtwege. Die Gasse hinter ihm war sein einziger Rückzugspunkt, aber auch sie war nicht ideal, denn sie wurde wenige Fuß weiter von der Dornenhecke, über die er gestürzt war, geteilt. Farland strampelte mit den Beinen und kroch mühsam rückwärts, offenbar hatte er sich bei seinem Sturz ärger verletzt, als er angenommen hatte. Die Hülle kam mit wuchtigen Schritten und zuckenden Klauen näher. Sie duckte den abnorm entstellten Kopf zwischen die muskulösen Arme und machte den Anschein eines siegessicheren Raubtiers kurz vor dem finalen Sprung. Es gab kein Entrinnen… Angestachelt von dieser grausigen Erkenntnis schaffte es Farland, seinen Bogen zu lockern. Er schüttelte einen Pfeil aus seinem Köcher und fügte Waffe und Munition zusammen, wobei er das Gefühl hatte, die Arme zweier verschiedener Personen befehligen zu müssen. Nach mehreren Fehlversuchen spannte er schließlich erfolgreich die Sehne – und renkte sich bei einer ungeschickten Bewegung erneut die überstrapazierte Schulter aus. Diesmal schrie er, riss sich aber sofort wieder zusammen und stieß den Schmerz mit lauten Luftstößen zwischen seinen Zähnen hervor. Die Hülle hatte ihn fast erreicht. Da kam Farlands lädiertem Verstand endlich ein Einfall: Statt den Bogen wie üblich mit dem linken Arm festzuhalten, stemmte er einen Fuß gegen den Griff und zog die Sehne mit dem rechten, unverletzten Arm straff. Er hob ein wenig das Bein und ließ den ersten Pfeil davonschnellen. Das Geschoss blieb in der Rüstung der Hülle stecken, doch sie marschierte unbeeindruckt weiter. Also legte Farland einen weiteren Pfeil auf, womöglich der letzte, den er jemals verschießen würde. Er wartete. Die Hülle kam auf zwei Schritte heran und beugte sich gerade über ihn… Im letzten Moment riss er das Bein mit dem Bogen in die Höhe, sodass die Pfeilspitze direkt auf den Kopf der Bestie zeigte, und ließ die Sehne los…",
            "wordcount": "346",
            "chapter_release": "18.04.2017",
            "chapter_number": "30"
        },
        "31": {
            "text": "Der Pfeil bohrte sich in die klaffende Nasenhöhle des Posthumanen und durchstach sein Kleinhirn. Der verkrampfte Körper stürzte mit voller Wucht auf Farland und drückte ihm die Luft aus den Lungen. Einen Moment lang zappelte die Leiche noch, als würde sie ihren Angriff vollenden wollen. Farland strampelte, trat und fluchte, bis er sich unter ihr hervorgewunden hatte. Er atmete geräuschvoll auf. Schlapp griff er mit der rechten Hand nach dem Pfeil in der Nasenhöhle des Posthumanen, stemmte einen Fuß gegen dessen Stirn und zog ihn heraus. Er wollte auch den Pfeil, der in der kugelsicheren Weste des Untoten steckengeblieben war, wieder an sich nehmen, aber das Carbon hatte sich unter dem Gewicht des fallenden Körpers verbogen und war unbrauchbar geworden. Farland hatte den ersten seiner zwanzig Pfeile \u0001 \u0002 schaute zurück in die Gasse.„Wie kann eine Dornenhecke…?“Farland hatte nicht die Zeit, sich weiter Gedanken zu machen, denn ein Trio Posthumane hatte seinen Schrei gehört und war jenseits der Mittelinsel der Straße aufgetaucht. Farland zog sich im strömenden Regen weiter in die Gasse zurück und taumelte auf eine Tür nahe des Stacheldrahtzauns zu. Eine Sperrholzpalette, die an sie gelehnt war, wuchtete Farland mit einem Arm beiseite und öffnete die glücklicherweise unverschlossene Tür. Er zog sein Messer, betrat die Dunkelheit und schloss die Tür hinter sich. Hoffentlich hatten die Posthumanen noch immer nicht gelernt, wie man Klinken bedient. Mit vorgehaltenem Messer durchsuchte Farland die Räumlichkeiten, zog sich in ein Hinterzimmer zurück und sicherte die Tür, indem er, die letzten Kräfte mobilisierend, mit seiner Hüfte einen Tisch davorschob. Schlussendlich rutschte er rücklinks angelehnt an dem Möbelstück herunter und blieb erschöpft sitzen. Er hielt sich die Schulter und stöhnte vor sich hin:„Keine Heilkräuter, keine Tinkturen… Muss warten… bis der Schmerz nachlässt…“Er schloss die Augen und schonte seine \u0001 \u0002 ihn herum lagen Unmengen an Medikamenten und Verbandszeug in den Lagerregalen…",
            "wordcount": "311",
            "chapter_release": "18.04.2017",
            "chapter_number": "31"
        },
        "32": {
            "text": "Kapitel 4: Jetzt oder nieDer pochende Schmerz war wie ein Dämon auf der Schulter, der über sein Versagen \u0001 \u0002 saß auf einem Fenstersims in einhundertneunzig Fuß Höhe, im Uhrenturm des ehemaligen Domizils einer reichen Familie, und spähte die Straßen von Blackwell aus. Seine Augen brannten bei jeder Windböe, denn er schloss sie nur selten, um keine einzige verdächtige Bewegung zu \u0001 \u0002 Tage waren seit dem Zusammentreffen mit Davina vergangen. Er war ihrer Fährte gefolgt, fand sogar eines ihrer Verstecke, aber er musste die hinterlistige Hexe knapp verpasst haben. Ohne ihre Auskunft blieb ihm nur noch eine auf reinem Glück fußende Suche nach den Barbaren übrig. Und das war angesichts seiner Verletzung kaum denkbar, denn seine Schulter war fürchterlich geprellt und violett verfärbt. Da keine lindernden Tränke zur Verfügung standen, hatte er sich mit einer selbstgebauten Schlinge aus zwei Tuchfetzen und einem Stück Holz behelfen müssen. Bis sein Arm seine alte Stärke zurückerlangt hatte, war Farland zur Untätigkeit verdammt. Er ernährte sich vom Fleisch der Wyvern, die dem Uhrenturm zu nahe kamen, sowie von ein paar überreifen Äpfeln, die er auf einer Grünfläche aufgelesen hatte. Die schlechte Verpflegung, der stetig hämmernde Schmerz und die Verzweiflung über den Stand seiner Mission machten Farland zunehmend mürbe. War er dieser Aufgabe überhaupt gewachsen? Eine sinnlose Frage, denn niemand anderes außer ihm war übrig. Und welchen Lebenszweck hatte er sonst? Die Hoffnungslosigkeit war so durchdringend, dass der schwindelerregende Abgrund zu Farlands Füßen von Minute zu Minute verlockender wirkte…Da schwoll aus der Ferne das unverwechselbare Grollen der Höllenrösser an und Farland erkannte eine Staubwolke im Nordosten. Er stand auf, riss sich mit neu entfachter Entschlossenheit die behelfsmäßige Schlinge vom Körper und ließ die geschwollene Schulter kreisen. Sie schmerzte noch immer, aber er biss die Zähne zusammen.„Es ist Zeit.“, sagte er.",
            "wordcount": "300",
            "chapter_release": "21.04.2017",
            "chapter_number": "32"
        },
        "33": {
            "text": "Wylie betrat die leerstehende Wohnung im dritten Stock und bezog vor einem Fenster Stellung, wie es der Boss ihm aufgetragen \u0001 \u0002 lehnte das SIG-SG-516-Sturmgewehr ans Fenster, zog einen Stuhl heran und zündete sich eine Zigarette der Marke „Club“ an. Dann nahm er die Waffe und spähte durch das Reflexvisier. Von hier aus konnte er ohne Behinderung der Sicht die Großraumwerkstatt „Edinburgh Car Servicing & Repair“ auf der anderen Straßenseite beobachten. Der Lieferwagen war bereits rückwärts an die Fassade herangefahren, sodass der Boss, Fletch und Buzz über den Laderaum sicher ins Innere des Gebäudes gelangen konnten. Rudy und Lennox ließen in der Zwischenzeit die Motoren ihrer Harleys aufheulen, um die herbeimarschierenden Posthumanen wegzulocken, ganz nach Routine. Wylies Rolle bestand darin, das Geschehen vor der Werkstatt zu beobachten und im Notfall aus der Ferne einzugreifen. Eine zusätzliche Sicherheitsmaßnahme, die der Boss für nötig hielt, nachdem vier Gangmitglieder von einer Benzinbeschaffung nicht mehr zurückgekehrt waren. Man tat gut daran, auf den Boss zu hören, schließlich war er es gewesen, der die Gang seit Beginn der Krise am Leben gehalten hatte. Seiner Cleverness und Furchtlosigkeit war es zu verdanken, dass die Silver Barbarians diese Stadt beherrschten und nichts und niemanden zu fürchten hatten. Wylie lehnte sich kurz zurück und paffte genüsslich einen Rauchring zur Zimmerdecke. … als er wieder durch das Fenster spähte, fiel ihm die Zigarette aus dem Mund. Er fingerte ungeschickt nach dem Funkgerät in seiner Brusttasche und sprach mit gesenkter Stimme hinein:„Boss, bitte kommen!“Nach einem kurzen, elektrischen Kratzen ertönte eine tiefe Stimme mit strengem, schottischen Akzent:„Was gibt’s? Sind Stinker im Anmarsch?“„Nein…“, flüsterte Wylie ins Funkgerät, merkte, dass er den Knopf nicht gedrückt gehalten hatte, und wiederholte: „Nein. Irgend so ein Typ mit Kapuze. Soll ich ihn kaltstellen?“Mehrere Sekunden verstrichen, in denen Wylies Zeigefinger nervös über den Abzug des Gewehrs \u0001 \u0002 ertönte wieder das kurze, elektrische Kratzen…",
            "wordcount": "316",
            "chapter_release": "26.04.2017",
            "chapter_number": "33"
        },
        "34": {
            "text": "Es hatte Farlands ganzer Kraft bedurft, um mit den Rössern der Barbaren \u0001 \u0002 böse Macht spornte sie zu übernatürlicher Schnelligkeit und unerschöpflicher Ausdauer an. Als Farland das Halbdunkel der riesigen Schmiede betrat, bemühte er sich sofort, seinen Atem zu beruhigen, um nicht auf sich aufmerksam zu machen. Er durfte diese Gelegenheit, die ihm Fortuna beschert hatte, nicht entrinnen lassen. Wie oft würde ihm das Schicksal noch so hold sein? Einen unangenehmen Gedanken versuchte er zu unterdrücken: In seiner von Frust genährten Impulsivität war er ohne jeden Plan in das Gebäude eingedrungen. Noch schlimmer war, dass die hiesige Architektur vor allem aus engen und schwer einsehbaren Fluren bestand, ungünstig für einen Krieger, der gewöhnlich aus der Distanz seinen Vorteil bezog. Er musste mit Bedacht vorgehen. Seine Schulter meldete sich dumpf, als Farland seinen Bogen bereitmachte. Je weiter er voranschlich, desto deutlicher wurden Stimmen vernehmbar. Farland erreichte eine geschlossene Tür und legte ein Ohr ans Holz. Er zählte drei, nein vier männliche Stimmen, die letzte klang seltsam entfernt und irgendwie blechern. Doch er verstand kein Wort. Er öffnete die Tür einen Spalt weit. Seiner Anwesenheit nicht gewahr, setzten die Männer ihr Gespräch fort. Farland stoppte abrupt.… zu seinen Füßen war im gedimmten Licht eine feine Linie aufgeblitzt. Farland beugte sich herab und schärfte seinen Blick: Ein Stolperdraht. Er kannte sich mit diesen primitiven Fallen aus, obwohl er sie selbst nie bei der Jagd eingesetzt hatte. Wenn er die Tür öffnete, würde ein Fallnetz auf ihn herniedergehen, da war er sich sicher. Glaubten die Barbaren wirklich, dass er darauf hereinfiel?Farland grinste, als ihm ein Einfall kam: Indem er die Falle kontrolliert auslöste und behänd in den Flur zurücksprang, konnte er die Barbaren wie unbedachtes Wild aufscheuchen und sie vielleicht voneinander trennen, um sie sich einzeln vorzunehmen. Er nahm einen Pfeil aus seinem Köcher und durchtrennte damit den Draht…Eine halbe Sekunde später wurde Farland Zeuge der mächtigsten Magie, die er je erlebt hatte…",
            "wordcount": "323",
            "chapter_release": "26.04.2017",
            "chapter_number": "34"
        },
        "35": {
            "text": "Ein extrem heller Lichtblitz blendete Farland, ein markerschütternder Knall machte ihn \u0001 \u0002 taumelte orientierungslos rückwärts und stieß gegen die Wand des Korridors. Drei Männer stürmten aus dem Raum hervor. Eine stahlharte Faust schlug in Farlands Magengegend ein und ließ ihn zusammensacken. Sofort versuchte er, sich zur Wehr zu setzen, doch mehrere Tritte in Folge trafen seinen Rumpf und seine Gliedmaßen. Dann riss ihn jemand an seinem Halstuch in die Höhe, holte aus und verpasste ihm einen Schwinger aufs Kinn. Farlands schlapper Körper stürzte zurück auf den Boden und blieb reglos liegen. Der Schläger, ein bulliger Kerl von gerade einmal fünf Fuß Körpergröße, hielt nur noch Farlands Halstuch in der Hand und warf es achtlos beiseite. „Dieser Vollidiot hat meine Falle sogar mit Absicht ausgelöst!“, lachte er hämisch, sodass die Blendgranaten an seinem Gürtel wackelten, „Ich glaub, ich spinne!“„Mein Reden!“, bestätigte ein schlaksiger Kerl mit schiefer Nase, „Wie dumm kann man sein?“„Die Frage ist eher, was er hier zu suchen hat.“, brummte einer mit Glatze, vom Akzent her ein alteingesessener Schotte, „Durchsuch seinen Rucksack!“Der Bullige entriss Farland sein Gepäck und kramte darin herum:„Hm, nur ein paar Zweige, Stoffreste, ein Messer… bah, was stinkt hier so? Irgendwas Fleischiges… sind das… Federn?“„Scheiß auf das olle Zeug!“, sagte die Schiefnase, „Guck mal, was der hier Geiles hat! Ich glaube, das Ding behalte ich!“Er nahm den Bogen und den Köcher samt Pfeilen an sich und rüttelte Farlands Körper dabei so heftig durch, dass dieser sein Bewusstsein zurückerlangte und ein Auge halb öffnete.„Fletch.“, sprach der Glatzkopf genervt, „Du kannst doch nicht mal mit einer Knarre richtig umgehen. Wahrscheinlich schießt du dir wieder selbst in den Fuß. Oder noch schlimmer, du triffst einen von uns. Fuchtel nicht so damit rum, du Penner…!“Er unterbrach sich, als der am Boden liegende Farland ein schwaches Röcheln von sich gab…",
            "wordcount": "310",
            "chapter_release": "26.04.2017",
            "chapter_number": "35"
        },
        "36": {
            "text": "Farland spie Blut \u0001 \u0002 setzte sich mühsam auf und versuchte durch ein Kopfschütteln das hohe Pfeifen in seinen Ohren zu verscheuchen. Benommen griff er nach hinten, um einen Pfeil aus seinem Köcher zu ziehen und sich für einen Kampf bereit zu machen. Er griff ins \u0001 \u0002 war aller Schmerz vergessen. Vom Schock über den Verlust seiner magischen Bewaffnung angetrieben, hievte er sich auf die Füße und humpelte auf die drei Angreifer zu. Doch der Glatzkopf drohte bereits mit der todbringenden Zaubergeste.„Ah-ah-ah! Das würde ich an deiner Stelle nicht machen.“Farland taumelte ein paar Schritte rückwärts und betrachtete fassungslos seine gähnend leeren Hände. Er schaute wieder hoch und beurteilte die Lage: Farland konnte den mit der blanken Glatze anhand seines Gebarens sofort als den Anführer erkennen. Genau wie seine beiden Untertanen war er ein Berg von einem Mann und Farland körperlich bei weitem überlegen. Ohne seinen Bogen waren all die Jahre Jagd- und Schießerfahrung nicht mehr von Bedeutung. Farland machte eine vernichtende Erkenntnis: Er war besiegt, der Gnade seiner Peiniger schutzlos ausgeliefert. Er hatte das Gefühl, direkt vor einem lodernden Feuer zu stehen…„Alles klar.“, sagte der Anführer schließlich und ließ seine Hand sinken, „Unser Legolas hier hat kapiert, wer hier das Sagen hat.“„Mein Name ist Farland!“, warf ihm dieser regelrecht entgegen und ballte die Hände zu Fäusten.„Farland? So so, von mir aus.“Der schiefnasige Fletch warf derweil einen Blick auf den gestohlenen Bogen, hob eine Augenbraue fragend hoch und zwinkerte Farland dann verschwörerisch zu:„Ah ja, ich verstehe schon. Haha!“„Also, Farland.“, erhob der Anführer erneut die Stimme, „Was zur Hölle willst du hier?“In Farland brodelte es vor Verzweiflung und Hass. Er starrte den Anführer direkt an und bat die Götter um die Fähigkeit, Pfeile aus seinen Augen verschießen zu können.„Unrecht wieder recht machen.“, antwortete er.",
            "wordcount": "306",
            "chapter_release": "28.04.2017",
            "chapter_number": "36"
        },
        "37": {
            "text": "„Boss, hier ist noch was im Rucksack. Sieh dir das an!“Der Bullige zog ein Stück Papier hervor. Der Boss nahm es an sich und entfaltete es zu einer Karte der näheren Umgebung Edinburghs, mit roten Markierungen und der Skizze eines gehörnten Vikingerhelms, dem Symbol der Silver Barbarians. Er senkte die Karte wieder und schien kurz nachzudenken.„Sag mal, Farland!“, ergriff er schließlich das Wort, „Vor ein paar Tagen sollten ein paar Männer Benzin von einem Güterbahnhof nicht weit von hier besorgen. Aber sie sind nicht zurückgekehrt. Jetzt sind wir hier, um Ersatzteile für einen zweiten Tankwagen zu besorgen und sie suchen zu gehen. Du bist ihnen nicht zufällig über den Weg gelaufen… oder doch?“Die Augen des Bosses drangen in Farlands und schienen seine Gedanken lesen zu wollen. Farland sagte nichts, sondern knirschte nur so heftig mit den Zähnen, dass sich seine Kiefermuskulatur sichtbar anspannte. Eine Sekunde später konnte er nicht mehr anders: Ein provokantes Lächeln huschte über sein Gesicht. Er hatte eh nichts mehr zu verlieren.„Der Typ weiß was!“, schrie der Bullige wutentbrannt und warf Farlands Rucksack beiseite, „Ich sag’s dir, er hat Wallace und die anderen umgebracht! Dafür soll er bezahlen! Mach den Wichser kalt, Boss! Jag ihm `ne Kugel ins Hirn!“Der Boss starrte Farland noch einige Sekunden an und faltete langsam und sorgfältig die Karte zusammen, während der Bullige fluchte und drohte.… dann zog er blitzschnell seinen glänzend polierten Revolver Smith & Wesson Model 29, drückte ihn an Farlands Stirn und spannte den Hahn, dessen Klicken eine Endgültigkeit verlauten ließ.„Sorry, Farland. Aber du hast dich mit den falschen Leuten angelegt.“… Farland zuckte nicht einmal. Er löste den Blick auch nicht von den Augen seines \u0001 \u0002 holte er tief Luft und sprach dann seine letzten Worte:„Tötet mich ruhig, Barbarenkönig! Wenn euer geliebtes Walhalla tatsächlich existiert, erwartet es mich bereits. Für euch Missetäter bleiben nur die Höllenpforten Ragnaröks!“",
            "wordcount": "318",
            "chapter_release": "30.04.2017",
            "chapter_number": "37"
        },
        "38": {
            "text": "Tief im Inneren glaubte Farland nicht daran, eines Platzes in den Reihen seiner Vorfahren würdig zu \u0001 \u0002 schwer wog sein Versagen. Niemand würde sich an ihn erinnern. Er würde im Nichts vergehen, sobald die schwarze Magie auf ihn niederfuhr…Doch nichts dergleichen passierte. Stattdessen sah Farland, wie der Barbarenkönig den Kopf schief legte und seine Hand senkte.„Was hast du eben gesagt?“, fragte er \u0001 \u0002 stutzte über den überraschenden Sinneswandel:„… ehrenlose Mörder und Brandschatzer wie ihr verdient nichts Besseres, als von den Teufeln eures eigenen fehlgeleiteten Glaubens gerichtet zu werden!“Der König drehte sich kurz zu seinen Untertanen um und öffnete den Mund zu einer Fratze.„Ha!“, stieß er höhnisch hervor, „Habt ihr das gerade gehört? Unser Farland hier hat offenbar zu viel Sonne abbekommen!“„Er hält dich für einen König!“, lästerte Fletch.„Natürlich tut er das!“, lachte der König und umkreiste Farland wie der Zerberus seine Beute, „Denn genau das bin ich: Der royale Herrscher über diese Schar kräftiger Recken! In jedem Land erzittern die Unwürdigen, sobald sie meinen Namen hören: König Russel!“Er machte ein paar ausufernde Handbewegungen und ergab sich in übertriebenem Eigenlob, dass Farland die Galle hochkam.„Mir reicht’s jetzt!“, brüllte der Bullige plötzlich dazwischen und zog eine Klinge, „Der verar%§“% uns doch! Machen wir diesen verdammten &$§‘%*“§ kalt! Ich will, dass er an seinem §$&#“# Blut erstickt!“„Warte, Buzz!“, ging König Russel dazwischen und hielt ihn mit einer Hand zurück, „Ich weiß, du bist sauer wegen deinem Bruder. Und wir lassen den Kerl dafür bezahlen, keine Sorge. Aber eine Ladung aus der guten Betsy hier erscheint mir irgendwie unpassend. Mir fällt da etwas Besseres ein…“Er riss zu Farland herum und packte ihn an der Kehle:„Werfen wir ihn in die Feuer des Schicksalsberges!“",
            "wordcount": "295",
            "chapter_release": "08.05.2017",
            "chapter_number": "38"
        },
        "39": {
            "text": "Eine Doppeltür wurde von der Außenseite entriegelt und aufgestoßen. Fletch und der bullige Buzz schleiften Farland in die weiträumige Werkstatthalle und drückten ihn rücklings gegen ein Geländer. Farland wehrte sich nach Leibeskräften, aber binnen Sekunden hing er mit dem Kopf voran von der erhöhten Metallplattform, zehn Fuß unter ihm war der Boden. Ein kollektives Raunen ertönte irgendwo in der Halle. Nur Augenblicke später war der Boden nicht mehr sichtbar, denn zwanzig Posthumane hatten sich unter Farland versammelt und streckten ihre Arme nach ihm aus. „Wir haben sie vor Wochen hier zusammengetrieben, damit wir uns ungestört im Ersatzteilelager bewegen können.“, erklärte Russel seelenruhig, „Die armen Kerle müssen am Verhungern sein. Mal sehen, ob sie Gefallen an dir finden!“Mit diesen Worten ließen Fletch und Buzz los. Farland fiel. Er prallte auf den muskulösen Körper eines Posthumanen, vollführte einige Momente unfreiwilligen Crowdsurfings, strampelte sich frei und landete überraschend elegant auf den Füßen. Sofort drehten sich die Menschenfresser zu ihm um und gingen auf ihn los.„Zeig uns deine Schwertkünste, stolzer Krieger!“, rief Russel von der Plattform herunter und warf Farland sein Jagdmesser \u0001 \u0002 fing es reflexartig am Griff – und wich dann panisch zurück. Ein Nahkampf gegen so viele Posthumane war schlicht Selbstmord. Er wich immer wieder aus und stach nur ab und an zögerlich zu. Die drei Biker lachten \u0001 \u0002 Russels Funkgerät meldete sich derweil Wylie: „Rudy und Lennox sind zurück. Wir müssen los.“„Schaden. Verstanden.“, antwortete Russel bündig.„Und vergesst Killer nicht! Ich hab ihn vorhin bei euch gesehen. Der Kleine ist hilflos ohne mich.“„Dem verlausten Vieh passiert schon nichts! Der findet selbst den Weg nach Hause.“Während er sich durch die Tür zurückzog, rief Russel noch: „Sodann, Farland! Unsere königliche Eskorte ist da! Auf Nimmerwiedersehen!“Farland reagierte: Er lief eine weite Kurve durch die Halle, beschleunigte, rannte über ein paar Kisten hinweg, sprang ab und streckte die Hand nach dem Geländer aus…",
            "wordcount": "316",
            "chapter_release": "08.05.2017",
            "chapter_number": "39"
        },
        "4": {
            "text": "Farland fühlte das Grauen des Mordens in sich hochsteigen, als er sich dem Leib des Gefallenen, dessen Glieder noch immer zuckten, \u0001 \u0002 Schädel des Barbaren war in der Falle, die sein ehemaliger Kampfgefährte ausgelegt hatte, zermalmt worden. Widerwillig kniete sich Farland zum Leichnam nieder, lockerte sein Halstuch, womit er sich maskiert hatte, und entblößte eine finstere Miene. Er senkte den Kopf und sprach leise und ehrfürchtig ein Gebet der Altvorderen, das dem besiegten Feind den Übergang ins Jenseits erleuchten sollte. Dann stand er auf und schaute in die Ferne.„Wieder keine Spur…“, sagte er zu sich selbst. Hilfesuchend schaute er in Richtung der nun herrenlosen Reittiere, zwei kleine Rösser und ein großes, das mit einer Art Saugrüssel genüsslich aus einem großen Fass zu trinken schien. Die seltsamen Tiere standen nur stumm und reglos und vermochten keine Antworten zu \u0001 \u0002 begann Farland, seine verschossene Munition wieder einzusammeln. Mit einigem Kraftaufwand zog er einen Pfeil aus der Augenhöhle eines Barbaren mit unüblicher Haarpracht und betrachtete das Todeswerkzeug. Dies war kein gewöhnlicher Pfeil, Magie umgab ihn wie ein Schimmern und verlieh ihm die Geschwindigkeit des Windes und die Widerstandskraft der stärksten Eiche. Auch Farlands Bogen war ein sonderbares Exemplar: Die Sehne war verzaubert, weshalb der geübte Jäger nur einen Bruchteil der Zugkraft, die sonst für einen Langbogen notwendig war, aufbringen musste…Plötzlich fuhr der rotbärtige Barbar mit dem Pfeil in der Schulter vom Boden hoch und ergriff die Flucht. Blitzschnell griff Farland nach seinem Bogen, legte den geborgenen Pfeil auf und zielte auf das Bein des \u0001 \u0002 brauchte ihn lebendig…",
            "wordcount": "261",
            "chapter_release": "27.02.2017",
            "chapter_number": "4"
        },
        "40": {
            "text": "Seine Schulter kreischte vor Schmerz, als Farland das Gestell erreichte und sich daran \u0001 \u0002 zog sich mühsam daran hoch – da spürte er einen Griff von einer Stärke, die ihm augenblicklich das Wadenbein zu zerquetschen drohte. Farland schrie auf und trat blindlings nach dem Besitzer der gierigen Klaue. Über den Rand des Gestells sah er, wie die Barbaren die Tür und damit seinen einzigen Ausweg aus dieser Lage endgültig \u0001 \u0002 heftiger Ruck fuhr durch Farlands Körper, seine Hände verloren den Halt und er wurde durch die Luft geschleudert. Er landete hart auf dem Rücken, sah die bleichen Fratzen der zwanzig Hüllen auf sich eindringen und kroch verzweifelt rückwärts. Er zwängte sich unter einer Art Bahre hindurch, auf der ein regungslos daliegendes Höllenross offenbar geduldig darauf wartete, mit neuen Hufeisen beschlagen zu werden. Er kam auf der anderen Seite wieder hervor und bemerkte schockiert, dass er sich selbst in eine Ecke manövriert hatte. Links warfen sich die Hüllen auf alle Viere und krochen ihm nach. Rechts liefen die Geschöpfe um die Bahre herum und kreisten ihn somit ein. Er war dem Feind näher als jemals zuvor. Kurzerhand schleuderte Farland das Messer zielgenau in die Augenhöhle einer Hülle, die sofort umfiel und damit einen Stapel leerer Fässer umriss, wodurch seine Artgenossen kurz am Fortkommen gehindert wurden. Dies erkaufte Farland genug Zeit, um sich zutiefst bewusst zu werden: Er würde hier sterben. Diese vernichtende Erkenntnis ließ alle Kraft aus seinem Leib entweichen, während die Hüllen herannahten, um ihr Werk zu vollenden.„Ich habe versagt…“, hauchte Farland und hob den Blick, um die Altvorderen um Verzeihung und Gnade zu bitten.… da fiel ihm, in einer Armlänge Entfernung, eine ominöse Steintafel mit seltsamen, reliefartigen Symbolen auf. Gleichgültig versuchte er, sie zu entziffern – und kniff die Augen ein wenig zusammen…Plötzlich verwandelte sich eines der Symbole… in einen roten Drehschalter. Darunter eine Aufschrift: „Bei Stromausfall drehen.“",
            "wordcount": "312",
            "chapter_release": "08.05.2017",
            "chapter_number": "40"
        },
        "41": {
            "text": "Ein Feuer entfachte in Farlands \u0001 \u0002 Hand stieß wie von selbst nach vorne, griff nach dem Schalter und drehte ihn ruckartig herum. Direkt im Anschluss ertönte das langgezogene Zischen einer Hydraulik, deren Öldruckbehälter entleert wurde. Die Hebebühne mit dem felgenlosen Land Rover darauf erzitterte und begann, sich langsam aber sicher abzusenken. Innerhalb von fünfzehn Sekunden überwand sie eine Höhe von etwa drei Fuß. Die Posthumanen, die unter der Hebebühne hindurch auf Farland zu krochen, bemerkten es erst, als bereits mehr als drei Tonnen Gewicht auf sie einwirkten. Einige Momente lang wehrten sich ihre angespannten, hochgeputschten Körper noch gegen den auf sie wirkenden Druck. Dann wurde das Brechen von Knochen und das Platzen von inneren Organen vernehmbar. Die Hebebühne beendete den Absenkvorgang, unter ihr zappelten noch ein paar zermalmte \u0001 \u0002 stand vom Boden auf und hielt sich den Kopf wie bei einer Migräne, kalter Schweiß stand auf seiner Stirn. Ein leeres Benzinfass rollte von der Seite heran und stieß gegen seinen Unterschenkel. Die Posthumanen von rechts hatten sich um das Hindernis herumgewunden und drangen wieder auf ihn ein. Farland sah sich um, dann sprang er kurzerhand auf die Motorhaube des abgesenkten Land Rovers und erkletterte dessen Dach. Die Posthumanen umringten das Fahrzeug. Glasscheiben brachen, als sich die Körper der Untoten gegen die Autotüren drückten. Sie griffen nach Farlands Beinen, die er wie bei einem seltsamen Tanz hastig wegzog, bevor er eine der beiden Säulen der Hebebühne erkletterte. Einige Sekunden balancierte er auf deren Spitze und massierte sich hektisch die überstrapazierte Schulter. Dann machte er einen Satz in die leere Luft, direkt über die Köpfe der Menschenfresser hinweg…Er erreichte das Geländer der Plattform, zog die Beine schnell ein, wuchtete sich mit letzter Kraft darüber und knallte auf die Metallplattform – außer Reichweite. Heftig atmend blieb er liegen und rollte sich in körperlicher – und seelischer – Pein auf dem Gitteruntergrund \u0001 \u0002 ihm verfluchten die Posthumanen den Verlust ihrer sicheren Beute.",
            "wordcount": "320",
            "chapter_release": "08.05.2017",
            "chapter_number": "41"
        },
        "5": {
            "text": "Der Bärtige taumelte hinter den Tanklaster und somit aus der Schusslinie des \u0001 \u0002 nutzte das Zeitfenster, um sich auf seine Harley zu schwingen, den Motor anzuwerfen und das Gefährt mit nur einem verfügbaren Arm umständlich zurück auf die Straße zu lenken. Von Todesangst getrieben, gab er Vollgas und baute rapide Abstand zu seinem ominösen Verfolger auf… Der Bärtige spürte plötzlich einen heftigen Schmerz, diesmal in seiner rechten Schulter, und sah die blutige Spitze eines Carbonpfeils daraus hervorstechen. Sein Griff um den Lenker löste sich und das Bike geriet außer Kontrolle. Gefährt und Fahrer stürzten um und rutschten über den rauen \u0001 \u0002 der schweren Karosserie seines Motorrads begraben, fand sich der Mann im Straßengraben liegend wieder. Da schloss der Unbekannte zu ihm auf und richtete seinen Compoundbogen auf ihn: „Rühre keinen Muskel, Barbar! Sag mir, wo euer Lager ist, und ich verschone dich!“„Leck mich!“, spuckte der Biker mit schmerzverzerrtem Gesicht aus.„Sprich, Elender!“, forderte der Schütze erneut, „Wohin habt ihr das Kronjuwel gebracht?“Der Bärtige hörte nun genauer hin:„Kronjuwel? Was bist du, so eine Art Irrer?“Der Mann mit dem Bogen schien wütender zu werden, denn er spannte die Sehne noch einen Deut mehr:„Das Kronjuwel von Allanwick, das ihr Scheusale gestohlen habt! Wo ist es? Sag es mir!“„Du… hast ja einen Dachschaden…!“, blubberte der Bärtige. Zeitgleich tastete seine Hand über den Sitz seines Bikes hinweg und erreichte die schwarze Satteltasche mit dem Logo eines gehörnten Vikingerhelms und dem Schriftzug „Silver Barbarians Motorcycle Club“.Er versuchte, etwas daraus hervorzuziehen…",
            "wordcount": "254",
            "chapter_release": "28.02.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Farlands geschärftem Blick entging die Hand des Barbaren, die einer Spinne gleich über die Satteltasche seines Höllenrosses tastete, keineswegs.„Halte ein! Ich will dich nicht töten!“, versuchte er, zum am Boden Liegenden \u0001 \u0002 dieser schien eine gänzlich andere Zunge zu sprechen und Farlands Worte nicht zu verstehen, während er ungeschickt an der Lasche seines Gepäcks herumfingerte.„Tu das nicht…!“, erhob Farland, diesmal flehend, noch einmal die \u0001 \u0002 der Barbar hörte nicht auf ihn. Er reckte seine Hand in die Höhe und da sah Farland es: Dieselbe mysteriöse Geste, die er schon bei den anderen Feindeskriegern gesehen hatte. Der Zeigefinger ausgestreckt und leicht nach innen gekrümmt, die drei anderen Finger angelegt, der Daumen nach oben abgespreizt, eine kaum merkliche Bewegung ausführend, auf die ein deutlich wahrnehmbares Klicken folgte… Farlands Bogen schleuderte den Pfeil wie von selbst ins Ziel, direkt in die Stirn des Barbaren. Ein letztes Muskelzucken bewegte den Arm des Barbaren. Ein kurzer Feuerstoß loderte von seiner Hand auf, begleitet von einem ohrenbetäubenden Knall. Das magische Projektil verfehlte Farland und traf in einiger Entfernung das riesige Reittier mit dem Rüssel, das sich nicht daran zu stören schien und weiter lautstark aus dem großen Fass trank. Farland starrte es einen Moment lang an und drehte sich dann langsam zu seinem gefällten Gegner \u0001 \u0002 fiel regelrecht auf die Knie, fasste sich frustriert an den Hinterkopf und vergoss eine einzige Träne, von der er sich nicht sicher war, ob sie dem unsinnigen Massenmord oder der Hoffnungslosigkeit seiner Mission geschuldet war.„Warum hast du mich gezwungen, das zu tun?“, fragte er den Geist des Barbaren, der sich in der sommerlichen Luft von Midfurth verflüchtigte…",
            "wordcount": "274",
            "chapter_release": "02.03.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "Farland kniete noch eine ganze Weile, während die Sonne auf seiner Kapuze \u0001 \u0002 stand er auf, schulterte seinen Bogen, raffte seine vier Pfeile zusammen und steckte sie zu den restlichen sechzehn zurück in den Rückenköcher. Den Revolver, den der tote Bärtige noch in der starren Hand hielt, nicht wahrnehmend, kehrte er zum führerlosen Tanklaster der Biker-Gang zurück. Aus einem kreisrunden Loch im blechernen Rumpf des Fahrzeugs entleerte sich das frisch aufgetankte Benzin und bildete einen Teich auf dem Asphalt. „Schwarze Magie, unsichtbar für das menschliche Auge…“, murmelte Farland vor sich hin. Er hielt eine Hand in den Strahl der herauslaufenden Flüssigkeit und roch daran, rümpfte sofort angewidert die Nase und wischte die ölige Hand an seinem Hosenbein ab. Dann lief er um den Tanklaster herum und streichelte über dessen Motorhaube, als würde er ein sterbendes Tier beruhigen wollen. Ein sanftes „Ssshhht…“ verließ seine Lippen. In derselben Sekunde erzeugte der punktierte Tank nicht mehr genug Unterdruck und die Pumpe schaltete sich \u0001 \u0002 entfernte sich vom Laster und näherte sich mit vorgehaltenen Handflächen der übriggebliebenen Harley-Davidson. „Keine Sorge.“, flüsterte er, „Ich werde dir nichts tun. Du bist jetzt frei und kannst ziehen, wohin du willst. Ich will dich nur von deinem Zaumzeug befreien…“Farland löste behutsam die Satteltasche und schaute verdutzt, ratlos darüber, dass sich das Motorrad nicht von selbst startete und einfach davonfuhr. Er trat zurück und legte die Tasche auf den \u0001 \u0002 er einen Moment darin herumgewühlt hatte, zog er ein gefaltetes Stück Papier hervor. Er breitete es aus und enthüllte eine Karte von der näheren Umgebung. Mit Rotstift waren zahlreiche Markierungen darauf eingetragen. Eine war besonders auffällig, denn jemand hatte die Skizze eines Vikingerhelms hinzugefügt. Daneben stand, in großen Buchstaben, der Name einer Stadt:\u0001 \u0002 Blick wurde noch finsterer, als er entzifferte: „Die sieben Totenhügel von Blackwell…“",
            "wordcount": "305",
            "chapter_release": "02.03.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Farland stieß gegen einen mit Moos bedeckten Stein und geriet ins \u0001 \u0002 Schmerz in seinen Zehen ignorierend, setzte er den Aufstieg fort. Seine Oberschenkelmuskeln brannten infolge der langen und beschwerlichen Reise zu Fuß. In den letzten zwei Tagen hatte er an die sechzig Meilen zurückgelegt. Er hätte die Strecke auch schneller hinter sich gebracht, schließlich hatte er sich kaum Pausen für Rast und Stärkung gegönnt. Aber er hatte die einst sicheren Pfade und Pässe meiden müssen, um den gierigen Augen und Mäulern der Wesen, die das ganze Land infiziert hatten, zu \u0001 \u0002 brachte die letzten mühsamen Schritte hinter sich und erreichte den etwa achthundertzwanzig Fuß hohen Gipfel des Hausbergs von Blackwell, vor ihm ein halsbrecherischer Steilhang, an dessen Fuß die Stadt lag, das Ziel seiner Reise. Einst war Blackwell eine blühende Metropole mit glücklichen und geschäftigen Bewohnern gewesen. Jetzt blieb von ihrer Schönheit und ihrem Wohlstand nichts übrig als eine Ruine, eine Geisterstadt, ein Reich des Todes. Farland konnte vom Hausberg aus die gesamte Szenerie überblicken. Ein Teil des Stadtbildes war alt und traditionell, der andere bestand aus bizarren Bauten mit flachen Dächern und Hunderten von Fenstern. Hier und da lugten Kirchtürme und Tempelanlagen aus dem Gebäudedickicht hervor. Keine Turmglocken ertönten und kein Laut von Geschäftigkeit war zu hören. Die Stimme der Stadt war seit Monaten verstummt. Nur der Wind flüsterte vom nördlich gelegenen Meer herbei und trug den Duft von Salz und Fisch, vermischt mit einem leichten Hauch von Feuer und Verwesung, mit \u0001 \u0002 der Krieg ausgebrochen war, hatte sich Farland geschworen, nie mehr einen Fuß in diesen Höllenpfuhl zu setzen. Doch nun blieb ihm keine Wahl. Das Kronjuwel von Allanwick zu finden war seine Mission, sein Lebenszweck, ohne den seine Existenz sinnlos \u0001 \u0002 rückte den Bogen auf seinem Rücken zurecht und machte sich an den Abstieg…",
            "wordcount": "303",
            "chapter_release": "03.03.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "Während sich Farland, den Steilhang von Arthur’s Seat im Rücken, der Grenze der Innenstadt von Edinburgh näherte, verlangsamte er seinen Schritt und aus seinem entschlossenen, zielgerichteten Lauf wurde ein zurückhaltendes und lautloses Schleichen. Mit geduckter Haltung, das Gesicht hinter seinem Halstuch verborgen, trat er auf eine asphaltierte Straße. So wie er den Kopf unaufhörlich in alle Himmelsrichtungen drehte, sein Umfeld mit den Augen scannte, die Ohren nach jedem verdächtigen Geräusch ausrichtete und jedes Luftmolekül roch und schmeckte, wirkte er beinahe wie ein lebendiges Radar. Ein Ein-Mann-Überwachungssystem. Einem Verfolger wäre es angesichts diesem Maß an Aufmerksamkeit unmöglich gewesen, ungesehen an den Jäger heranzuschleichen und ihn zu überfallen. Dieses Maß an Aufmerksamkeit war mehr als \u0001 \u0002 pirschte Farland, den Bogen in der Hand, seine Pfeile jederzeit griffbereit, die Straße hinab und schlängelte sich um Müll, Trümmer und liegengebliebene Fahrzeuge herum. Bei jeder Kurve überprüfte er sorgfältig die Winkel und Ecken seiner Umgebung… Unvermittelt blieb Farland stehen, ließ sich auf ein Knie sinken und fixierte mit den Augen eine entfernte Kreuzung. Sie war völlig leer. Farland wartete. Dann wurden, auch für das ungeübte Ohr, schlurfende, unregelmäßige Schritte vernehmbar. Sie näherten sich der Kreuzung und hallten von den Gebäudewänden der ausgestorbenen Stadt wider…",
            "wordcount": "204",
            "chapter_release": "04.03.2017",
            "chapter_number": "9"
        }
    },
    "title": "FARLAND - Eine Geschichte aus der Welt von THE BITING",
    "topic": "unspecified",
    "release": "\n25.02.2017\n\t\t\t\t\t\t",
    "author": "AlexanderCChristian"
}