{
    "tags": [],
    "chapcount": "31",
    "wordcount": "11.955",
    "chapters": {
        "1": {
            "text": "Die ein oder anderen haben es schon in der Beschreibung oder am Titel erkannt, was diese kleine Ansamung hier werden soll, für alle anderen: das hier ist der \"Goretober\" nur in geschriebener Form, sprich ich habe eine Liste auf welcher Themen stehen und werde jeden Tag ein One Shot zu diesem Thema schreiben. In der Theorie einfach, in der Praxis nicht immer, naja mal gucken wie das wird. Dann wünsche ich euch viel Spaß und Freude beim lesen von: Day 1: Morbide Infection (Krankhafte/Krankmachende Infektion) ...Es befiel den jungen Körper von einem auf dem anderen Moment, ganz plötzlich. Niemand hatte dies hervor sehen können, niemand hätte dies erwarten können. Vor einigen Tagen hatte der kleine Braunhaarige Junge noch mit seinen Freunden draußen gespielt, nun lag er bleich und schwach im Bett. Niemand wusste was mit ihm so urplötzlich geschehen war. Das Lächeln, welches er schon immer so Stolz trug, war verschwunden, war zwischen Tür und Angel hängen \u0001 \u0002 lag er da, in seinem \u0001 \u0002 ein Tag aus, ohne was zu essen. Sein Magen knurrte, aber Hunger hatte er einfach keinen. So wartete er, bis die Schmerzen, welche seinen Körper befallen hatten gingen, genau so plötzlich wie sie gekommen waren. Die leeren braunen Augen starrten die Decke an, er lag einfach da und tat nichts, starrte einfach nur nach oben, als würde er dort etwas super interessantes beobachten oder einfach nur noch auf seinen Tot warten. Die Tage zogen sich so hin, seine Haut wurde bleicher, sein Körper von Tag zu Tag knochiger und dürrer, lange würde er es so wahrscheinlich nicht mehr \u0001 \u0002 Virus befiel seinen Körper, wie Maden ein rohes Stück Fleisch, und fraß ihn von innen heraus auf, langsam und qualvoll ohne, dass jemand etwas dagegen hätte unternehmen können. Es war ein trauriger Tag, es regnete nicht wie in all diesen Filmen, der Tag war einfach nur düster und traurig. Die Menschen schauten auf den Grabstein, in den Reihen brach ein Gewitter aus menschlichen Tränen aus. Sieben Jahre und steht’s ein stolzes Lächeln trug er…",
            "wordcount": "352",
            "chapter_release": "01.10.2018",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kein nerviges Vorgequatsche, ich hoffe euch gefällt dieses kleine Poerty-Ding...na dann noch einen schönen Abend. Day 10: drowning (ertrinken) WasserÜberall war Wasser, nichts als diese durchsichte \u0001 \u0002 würde er sich \u0001 \u0002 mochte er Wasser, Normalerweise fand er die Wasserspiegelungen der Sonne \u0001 \u0002 jetzt nicht, nur in diesem Moment konnte er das, durch die Sonne leicht erwärmte Wasser nicht \u0001 \u0002 Körper sank tiefer, Richtung des vermossten Boden des \u0001 \u0002 Lunge füllte sich immer mehr mit der durchsichtigen Flüssigkeit, ließ ihn nicht \u0001 \u0002 Gewicht an seinen Beinen zog ihn weiter nach \u0001 \u0002 kleiner werdende Bläschen stiegen an die Oberfläche, bis diese schließlich verschwanden. Nun trieb der leblose Körper am Meeresboden, in der Nähe eines wunderschönen Korallenriffs, kleine Fische umkreisten den Leichnam. Irgendwann würde der Verwesungsprozess einsetzten, was durch das Wasser schneller passieren würde. Vielleicht wird er irgendwann gefunden, dann würde er eingeäschert werden, aber wahrscheinlicher war, dass er einfach dort bleibt wo er nun \u0001 \u0002 tief unter dem Wasser, irgendwann würde sich der Körper samt Klamotten in der klaren Flüssigkeit auflösen, dann wäre er einfach weg und niemand könnte beweisen, dass er jemals dort war, außer vielleicht die Kochen, welche sich nicht auflösen \u0001 \u0002 wäre er tot und niemand könnte ihn identifizieren.",
            "wordcount": "216",
            "chapter_release": "10.10.2018",
            "chapter_number": "10"
        },
        "11": {
            "text": "Day 11: broken bones (gebrochene Knochen)Da lag er also, gefesselt und geknebelt auf diesem Tisch, wie auch immer er das geschafft \u0001 \u0002 einigen Minuten, oder Stunden, er hatte sein Zeitgefühl verloren seit dem er in diesem dunklen Raum war, war er noch auf dem Weg von der Uni nachhause und nun lag er in diesem dunklen Raum und wusste nicht wo er war. Der Raum war in kompletter Dunkelheit getaucht, er konnte nichts erkennen, nur diese durchdringende Schwärze. Er schloss seine Augen, eine andere Farbe würde er sowie so nicht sehen. Sein Körper fuhr runter, bis er plötzlich einen schrecklichen Schmerz spürte, hektisch riss er seine Augen auf und sah einen Mann welcher über ihm gebeugt \u0001 \u0002 Schmerz ging anscheinend von seinem Arm aus, welcher immer noch von dem jungen Mann fest gehalten wurde. Der Schmerz war \u0001 \u0002 erste Theorie war, dass der Mann ihm den Arm gebrochen hatte, mit bloßen Händen, aber konnte das stimmen? Hatte der Typ ihm tatsächlich den Arm gebrochen, ehe er mehr darüber nachdenken konnte, wurde der erste schmerz von einem noch viel stärkerem Schmerz \u0001 \u0002 schri gedämpft durch den Knebel auf, er drückte sein Rückgrat durch, dieser Schmerz war sogar noch viel schlimmer als der davor, was es war wusste er nicht genau, aber es tat schrecklich \u0001 \u0002 ließ seinen Körper wieder auf das Holzbrett sinken, und zog etwas panisch an den \u0001 \u0002 wollte da weg, er wollte nach Hause, oder in die Uni, überall war es besser als hier, er schrie wieder auf, aus dem Augenwinkel sah er den Kerl und ein Messer…Er saß schweißgebadet und senkrecht im Bett…",
            "wordcount": "277",
            "chapter_release": "11.10.2018",
            "chapter_number": "11"
        },
        "12": {
            "text": "Das heute Thema ist mir ziemlich schwer gefallen, ich hoffe das merkte man nicht so stark. Ich bin mir auch nicht so zu hundert Prozent sicher ob ich mit dem hier so zufrieden bin, aber bevor ich am Ende gar nichts hoch lade, dachte ich mir kommt das hier. Ich hoffe euch gefällt es dennoch. Viel Spaß beim lesen. Day 12: Siren (Sirenen)Das Schiff, durchaus stattlich vom Bug bis zum \u0001 \u0002 Holz spaltete die Wellen, der Wind wehte in den \u0001 \u0002 Wasser schlug gegen das Schiff, die Luft warm und der Himmel \u0001 \u0002 führte das Gefährt die Besatzung weiter über das endlose \u0001 \u0002 Besatzung redete angeregt miteinander bis etwas, jemand die Gespräche unterbrach, eine Stimme, ein \u0001 \u0002 und \u0001 \u0002 Männer waren begeistert und hörten der charmanten Stimme stillschweigend zu. Sie vergaßen alles, waren nur auf den Gesang fixiert und der noch viel schöneren Frau, welche auf einem Stein saß und diese faszinierten Laute von sich \u0001 \u0002 Anwesenden waren so sehr von den Tönen abgelenkt, dass sie gar nicht mitbekamen, wie das Schiff immer weiter Richtung Felsen \u0001 \u0002, die Felsen kamen immer \u0001 \u0002 immer \u0001 \u0002 der Gesang plötzlich mit der Frau im Wasser verschwand, in den unendlichen tiefen des Meeres unterging und nicht wieder \u0001 \u0002 da war es schon zu spät, das elegante Schiff krache in die \u0001 \u0002 war vorbei, nicht nur der Gesang sondern auch die Fahrt. Die Besatzung ging wie die Frau einige Minuten zuvor unter, nur das die Männer nicht wieder auftauchten würden.",
            "wordcount": "261",
            "chapter_release": "12.10.2018",
            "chapter_number": "12"
        },
        "13": {
            "text": "Ich dachte mir, wenn wir schon Voltron haben geht auch ein bisschen Harry Potter, also gibt es die Dreizehn mit einem kleinen (eher traurigem) Drarry, für alle die das nicht shippen, sorrybutnotsorry für alles anderen Viel \u0001 \u0002 13: venomous (giftig) Der Krankenflügel war komplett leer, bis auf dem blonden Jungen in einem der Betten und einem anderen mit braunen Haaren welcher neben dem Bett saß und ihn \u0001 \u0002 dem dieser…Unfall passiert ist wich er nicht mehr von der Seite des Blonden. Seine Freunde mussten ihn des Öfteren vom dem Bett weg zerren, weil er einfach nicht gehen \u0001 \u0002 hell fast weiße Haut wirkte bleicher und toter als sonst, die Platinblonden Haare hingen ihm halb im Gesicht. Die grauen Augen waren hinter den Lidern verborgen, wie schon die Tage zuvor. Es war ein Zufall, dass der Braunhaarige ihn gefunden hatte, er lag dort, auf dem Boden des Flures, die Schlange welche für all das hier verantwortlich war, war noch zu sehen, woher diese kam wusste niemand. Die Vermutung lag bei dem rothaarigen Mädchen, der Schwester des besten Freundes von dem Braunhaarigen, sie war eifersüchtig auf ihn und hatte ihm deshalb die Schlange unter geschmuggelt, dass diese aber giftig war konnte niemand wissen. Nun lag er da seit drei Tagen und wachte nicht mehr auf. Der Junge mit der Narbe auf der Stirn wurde von Tag zu Tag angespannter, das wollte er doch alles nicht, konnte der Slytherin nicht einfach wieder aufwachen, so was sagen wie „Das war alles nur ein Spaß, Potter“ und ihn dann \u0001 \u0002 nein so war nun mal nicht die \u0001 \u0002 Realität war hier, in dem Krankenflügel, ein nicht mehr aufwachender Draco Malfoy und ein besorgter Harry Potter, welcher den Blonden einfach nur noch in die Arme schließen wollte. Er fuhr sich durch die verstrubbelten braunen Haare und griff dann nach der leicht kühlen, blassen Hand des Älteren und drückte diese leicht…",
            "wordcount": "331",
            "chapter_release": "13.10.2018",
            "chapter_number": "13"
        },
        "14": {
            "text": "Day 14, wir haben fast die Hälfte geschafft, dass klingt doch ganz gut. Naja, ich fand das heutige Thema wieder etwas schwierig, und wusste als erstes nicht so genau was ich schreiben soll, ich hoffe euch gefällt es trotzdem und ich bin nicht zu sehr von dem Thema weg \u0001 \u0002 14: static (statisch) Stehen, nur \u0001 \u0002 Gleichgewicht halten und hoffen das man nicht \u0001 \u0002 so ging es ihm gerade, auf Zehenspitzen stand er da, die Konzentration auf das Stehen \u0001 \u0002 das Gleichgewicht halten \u0001 \u0002 er auch nur eine Sekunde an was anderes denken, wäre er tot, in allen anderen Situationen wäre, das vielleicht ein wenig übertrieben aber nicht in dieser. Er durfte sich nicht \u0001 \u0002 starr auf diesem Punkt \u0001 \u0002 Beine gestreckt damit sie auf das Holz \u0001 \u0002 Atem ging schnell, er wusste wenn bei jeder noch so kleinen Bewegung war er definitiv tot, und das wollte er \u0001 \u0002, er hatte noch so viel in seinem Leben vor, das Studium welches er bald beenden würde, er hatte vor ein paar Monaten diesen fanatischen Menschen kennengelernt und sich sofort \u0001 \u0002 konnte und wollte er nicht einfach so wegen einer unüberlegten Bewegung riskieren zu \u0001 \u0002 wurde ihm das Holz unter den Füßen weg gerissen, der Strick schnürte ihm die Luft ab, schnitt ihm in die \u0001 \u0002 schaute sich panisch um und dann schaute er in Eisblaue \u0001 \u0002 die Eisblauen Augen in welche er sich vor ein paar Monaten verliebt \u0001 \u0002 Alex Eisblaue Augen, und zwar zum letzten Mal…",
            "wordcount": "263",
            "chapter_release": "14.10.2018",
            "chapter_number": "14"
        },
        "15": {
            "text": "Halbzeit, naja wenn man Einunddreißig durch zwei Teilen könnte und eine gerade Zahl rauskommen würde, wäre es jedenfalls Halbzeit. Naja egal, viel Spaß mit dem heuten Kapitel. Day 15: face transplantation Es war dunkel, er konnte nichts erkennen, nur einzelne Stimmen drangen gedämpft an sein Ohr. Plötzlich war die Dunkelheit, in Form eines Sackes, verschwanden und eine helle Lampe blendete ihn stattdessen \u0001 \u0002 den unerwarteten Wechsel musste er die Augen zu \u0001 \u0002 gewöhnten sich seine Augen an die stechende Helle und seine Umgebung wurde \u0001 \u0002 war an einem Stuhl gefesselt, in einem Abstand von ungefähr sieben Meter standen zwei Schrankgroße Männer. Aus dem Schatten trat ein etwas kleinerer aber nicht weniger angsteinflößender Mann auf ihn zu und lehnte sich an den Stuhl, welcher vor ihm stand. „Also Eddy…so heißt du doch oder?“ Die Stimme klang rau und \u0001 \u0002 Schüttelte den Kopf.„Mikael…Ich heiße Mikael…“ Murmelte er leise, als ihm der Knebel aus dem Mund genommen wurde.„Mikael?“ Der Mann in dem schwarzen Anzug drehte sich zu den beiden Hünen.„Findet ihr, er sieht aus wie ein Mikael?“ Wie erwartet antwortete keiner der beiden und der Mann drehte sich wieder zurück zu ihm. „Bist du dir sicher, dass du Mikael heißt? Ich finde ja, dass du eher aussiehst wie ein Eddy…naja wie dem auch sein, weißt du warum du hier bist?“ Er schluckte und schüttelte dann den Kopf dies wurde mit einem leises seufzen seines Gegenübers quittiert. „Doch…doch du weißt es, natürlich weißt du es! Sie wissen es alle!“ Er schnipste und der linke der beiden Männer holte einen silbernen Koffer. „Ist ja auch egal, du weist es, ich weiß es und die beiden hier wissen es auch, also bringt verleugnen gar nicht.“ Der Anzugträger öffnete den Koffer und holte ein Skalpell heraus.„Es wäre gelogen, wenn ich jetzt sagen würde, dass es nicht wehtun wird, denn es wird wehtun, und wie es das tut. Also lehne dich zurück und genieße die Show, Eddy…Mikael…Eddy.“ Als wäre dies eine Art Code, wurde der Stuhl auf welchem er saß zurück gelehnt, wie bei einem \u0001 \u0002 Klinge wurde an seinem Kiefer angelehnt und langsam durch gezogen. Seine Schreie hallten durch das ganze Gebäude, bis ihm schlussendlich der Knebel wieder in den Mund gestopft wurde… Einige Tage später stand es in der Zeitung, Mikael Jonson [35] in einem alten Fabrikgebäude gefunden, an ihm wurde eine Gesichtstransplantation vorgenommen, laut der Forensik ist er jedoch nicht an dem Blutverlust gestorben sondern an seinem Erbrochenem erstickt. Der Täter ist bin jetzt noch unbekannt. Zufrieden faltete der Mann mit der rauen, bassartigen Stimme die Tageszeitung und legte diese weg, daraufhin biss in sein Brot, ein wenig von der Marmelade tropfte auf den weißen Porzellanteller. Er schaute die beiden Männer an und seufzte leise.„Er hieß tatsächlich Mikael, ich war der festen Überzeugung er würde Eddy heißen.“ Er erhob sich.„Naja, jetzt ist es auch egal.“",
            "wordcount": "494",
            "chapter_release": "15.10.2018",
            "chapter_number": "15"
        },
        "16": {
            "text": "So, weil wir bis jetzt noch nicht genug Vielfalt haben, kommt heute auch noch ein wenig Sci-Fic dazu. Die kleine Welt in welchem dieser One Shot spielt habe ich mir innerhalb ein paar Minuten selbst gebaut, ich hafte nicht für Logikfehler, wie gesagt es ist Sci-Fic dort kann alles passieren, ansonsten viel \u0001 \u0002 16: CyborgCyborgHalb Mensch, halb MaschineMittlerweile war dies \u0001 \u0002 hatte mindestens eine technische Veränderung an seinem \u0001 \u0002 schaute sich um, mindestens \u0001 \u0002 Lebensstandard hat sich verändert nach dem dritten Weltkrieg, Dreiviertel der Welt waren zerbombt und nicht mehr zu gebrauchen, der Rest war technisch erweitert worden. Das Bild einer platten Erde schien gar nicht mehr so weit weg zu \u0001 \u0002 du zu weit gehst fällst du zwar nicht runter aber du trittst in die nicht bewohnbare Gegend, unter den Einwohnern wurde diese ‚DZ‘ genannt ‚Death Zone‘.Man munkelt, dass dort noch Minen rum liegen würden, welche bei der kleinsten Bewegung hoch gehen, deswegen hatte sich bis jetzt noch keiner getraut dorthin zu gehen. Der fuhr sich mit dem Roboterarm durch die Haare und seufzte \u0001 \u0002 hatte ihm mitbekommen, denn dritten Weltkrieg, als beweis zählten die Narben, welche seinen Körper zierten und die unzähligen Metallteile, er hatte mehr als alle \u0001 \u0002 andere Hand, seine ‚normale‘ Hand umklammerte den \u0001 \u0002 meisten Menschen aus dieser Welt wusste nicht mal was das war, ein \u0001 \u0002 stand er davon, vor dem unbewohnbarem Gebiet, vorsichtig und langsam trat er einen Schritt vor, entweder es würde die Miene sein nötigstes tun oder die \u0001 \u0002 ging einen weiteren Schritt, und noch einen, und…",
            "wordcount": "276",
            "chapter_release": "16.10.2018",
            "chapter_number": "16"
        },
        "17": {
            "text": "Day 17: poisonous gas (giftiges Gas) 1977 – Dezember Die Sowjetunion sperrte drei Versuchsobjekte, zwei Männer und eine Frau im Alter zwischen zwanzig und dreißig, Gefangene aus dem zweiten Weltkrieg, in einen Bunker und setzte diesen unter einem neu entwickeltem \u0001 \u0002 Gas, eigentlich für den Kampf gegen die Alleierten entwickelt, sollte nach wenigen Minuten starke Halluzinationen auslösen, und somit wären ihre Gegner nicht mehr handlungsfähig. Jedoch musste dies, wie jedes andere Experiment erstmal getestet werden, und da bieten sich Gefangene natürlich immer gut \u0001 \u0002 leider ging das Experiment nicht so gut aus wie es sich die Doktoren und Chemiker gedacht hatten. Die ersten Tage waren noch okay, die Versuchspersonen hatten Nahrung und Wasser für einen Monat und waren somit versorgt, sie unterhielten sich, erzählten sich was sie so erlebt hatten in den vergangenen Jahren. Das Gas wurde in kleinen Mengen mit dem Sauerstoff in den Raum gegeben. Die Tage lang verlief nichts Besonderes, die Personen verhielten sich nicht sonderbar, die beiden Männer hatte nur irgendwann mal angefangen die junge Frau auszuschließen, welche seit dem alleine in einer der Ecke des Raumes saß und, so saß es jedenfalls aus, selbst Gespräche führe. Dann geschah es jedoch, anscheinend war die Wache eingeschlafen, denn erst am nächsten Morgen sahen die Doktoren was das Gas im Endeffekt angerichtet hat. Die junge Frau lag auf dem Boden, unter ihr hatte sich eine Blutlache gebildet, welche durch den Dreck am Boden etwas schmutzig wirkte. Ihr fehlte an einigen Stellen ihres Körpers ein Teil ihrer Haut oder das Fleisch, einige Knochen standen unnatürlich hervor und die Muskelsehnen ihrer Arme lagen auf dem Boden…",
            "wordcount": "268",
            "chapter_release": "17.10.2018",
            "chapter_number": "17"
        },
        "18": {
            "text": "So hier ist das versprochene Kapitel , leider mit einem Tag Verspätung aber besser später als nie. Viel Spaß beim \u0001 \u0002 18: bloody lips (blutige Lippen) Schritte. Der Mann mit dem schwarzen Zylinder und dem langen Mantel trat um die \u0001 \u0002 die hübsche Dame mit dem roten Kleid und den blutenden \u0001 \u0002 trat näher, ließ das hübsche Kleidchen jedoch nicht aus den \u0001 \u0002 goldene Kette funkelte im Laternenschein. Die roten Lippen bewegten \u0001 \u0002 verführerische Bitten und \u0001 \u0002 Kleidchen wurde von einem hübschen Ausschnitt geschmückt. Die hochgesteckte Haarpracht bewegte sich von seinem Platz und die Laterne war wieder frei für die nächste Dame mit verführerischem Lächeln und tiefem \u0001 \u0002 junge Dame hakte sich bei dem schwarzen Mantel ein und lächelte süß, nicht ahnend, dass dies wahrscheinlich ihr letztes lächeln sein wird. Der Mann mit dem Zylinder geleitete das Fräulein um die nächste Ecke und drückte sie gegen die nächste \u0001 \u0002 blutroten Lippen kicherten leise, jedoch erstarb das liebliche Geräusch kurz \u0001 \u0002:Die junge Prostituierte Mary Jane Nickle wurde am Abend des 10. Septembers in einem Hinterhof kaltblütig ermordet. Der Mörder hat sie zuerst mit einem Kehlen Schnitt umgebracht und ihr dann die Gebärmutter entnommen, welches jedoch bis jetzt nicht auffindbar war.",
            "wordcount": "215",
            "chapter_release": "18.10.2018",
            "chapter_number": "18"
        },
        "19": {
            "text": "Day 19: Creepypasta Die Tür zu dem Büro ging auf und der schwarzhaarige Japaner trat ein, sein Kollege saß immer noch an derselben Stelle wie vor einer halben Stunden, nur mittlerweile hatte er eine Akte in der Hand, was aber auch nichts unbedingt neues \u0001 \u0002 ließ sich auf seinen Stuhl fallen und beobachtete den Braunhaarigen.„Irgendwas Interessantes?“ Als Antwort bekam er nur ein nicken, was ihn jedoch nicht unbedingt schlauer machte.„Und das wäre?“ Fragte er mit leichtem Nachdruck. „Ein Junge, sieben Jahre, wurde während er schlief umgebracht und mit Süßigkeiten ausgestopft.“ Yuma schaute sein Gegenüber ungläubig an. „Mit Süßigkeiten ausgestopft?!“ Er versuchte irgendwelche Anzeichen in dem Gesicht des Polizisten zu finden, welche darauf hinweisen, dass das ein Scherz war, fand aber keine, stattdessen nickte dieser nur. „Ich konnte es als erstes auch nicht glauben, und dachte, vielleicht ist das ja eine Art Aprilscherz…im Oktober, aber ist es nicht…“ Der Braunhaarige Mann legte die Akte weg und schaute dem Schwarzhaarigen in die Augen.„Ich glaube, ich kann jetzt erst mal keine Süßigkeiten mehr esse…“ Murmelte dieser und fing dann leise an zu Lachen.„Okay vergiss das, ich glaube das funktioniert sowie so nicht.“ Yuma stimmte leise ein.„Das Stimmt leider, aber was soll‘s…“ Er griff in seine Schreibtischschublade und zog eine angebrochene Tafel Schokolade raus.„Schokolade?“„Als ob ich dazu jemals ‚nein‘ sagen könnte.“ Erwiderte der Kollege des Schwarzhaarigen lachend.",
            "wordcount": "236",
            "chapter_release": "19.10.2018",
            "chapter_number": "19"
        },
        "2": {
            "text": "Und da sind wir auch schon beim zweiten Tag...Ich hab nicht viel zu sagen, außer vielleicht eine kleine Vor- oder Trigger- Warnung. Wenn irgendjemand Probleme mit dem Thema Suizid hat, ließt bitte nicht den folgenden Text, an alle anderen: Viel Spaß. Day 2: suicide (Suizid) Das Wetter hing feucht in der Luft, ließ den Regen leise auf die Bahnschienen rieseln. Die anwesenden Menschen waren mit sich selbst beschäftigt, folgten ihren eigenen Gedanken und ignorierten ihre Umgebung. Ein junger Mann, einige Meter von dem Eingang entfernt, zog genüsslich an seiner Zigarette, der Nikotinrauch hüllte ihn ein und ließen ihn vergessen. Langsam bewegte sich der Körper nach vorne, Richtung der Markierung, kurz vorher stoppte er, die aufgerauchte Nikotindroge ließ er auf den dreckigen Boden fallen. Zwei Schritte vorwärts und er konnte die Schienen in ihrer vollen Pracht bestaunen. Beachtung wurde dem jungen Mann keine geschenkt, aber daran war er schon gewöhnt, nie hatte er so etwas wie Aufmerksamkeit bekommen. Die leeren, dunklen Augen verschwunden hinter den, mit blauen Adern geschmückten Lidern, dann ließ sich der dünne, knochige Körper nach vorne fallen. Der Zug fuhr durch, erfasste die menschliche Hülle und zog diese einige Meter weiter, bis die Bahn abrupt stoppte. Das Metall der Bahnschienen wurde mit roter Farbe geschmückt, überall lagen gerissene Fetzen, die Organe waren dort, wo sie eigentlich nicht \u0001 \u0002 Regen verdünnte das dunkelrote Blut, der Dreck der Schienen ließ die Flüssigkeit ekelhaft und befleckt wirken. Der Bahnhof lag in einer erdrückenden Stille, einige asoziale Jugendliche machten Fotos von dem Farbspektakel auf dem Metall, einige andere riefen etwas hysterisch die Polizei. Das letzte Mal in seinem Leben, hatte er die Aufmerksamkeit seiner Mitmenschen, nur leider war es nun zu spät, denn jetzt brauchte er die Aufmerksamkeit seiner Zeitgenossen nicht mehr.",
            "wordcount": "294",
            "chapter_release": "02.10.2018",
            "chapter_number": "2"
        },
        "20": {
            "text": "Weil man ja nie genug Harry Potter haben kann, gibt es heute direkt ein weites Kapitel über die mit Abstand beste Schule und dessen Bewohner, ich hoffe euch stört das \u0001 \u0002 20: Witch’s Ghost Es war ein ruhiger Morgen Hogwarts, die beiden Häuser Gryffindor und Slytherin saßen wie jeden Donnerstagmorgen im Fach Raum für Zaubertränke und lauschten Snapes engelsgleicher Stimme, welche gerade in ein gefährliches Knurren überging. „Mister Finnigan, vielleicht wäre ihr Bett ein geeigneterer Ort um zu schlafen!“ Der Angesprochene schreckte hoch und stammelte irgendeine leise Entschuldigung, daraufhin der Lehrer nur verkündete , dass er dem Haus zehn Punkte anziehen wird. Nach der kurzen Unterbrechung setzte der Schwarzhaarige seinen Unterricht ohne ein weiteres Wort über das Schlafen des Braunhaarigen zu verlieren fort. So zog sich die Stunde weiter, mittlerweile war Seamus Finnigan nicht mehr der einzige, welcher kurz vor dem Einschlafen war. Niemand wusste ob Snape die Stunde absichtlich so langweilig wie möglich gestaltete oder ob es bloß Zufall war, aber selbst Hermine Granger hatte Probleme damit die Augen offen zu halten, aber dies änderte sich als das Regal, welches hinter dem tyrannischem Lehrer an der Wand lehnte umkippte und dessen Inhalt sich auf dem Boden verteile. Der Boden, vor Snapes Füßen war nun geschmückt mit bunten Glasscheiben welche in verschieden farbigen Flüssigkeiten schwammen. Aus der Wand flog eine halbdurchsichtige ältere Frau mit langer Hakennase und einem großem, spitzen Hexen Hut, im Grund stellte man sich genauso eine Märchenhexe vor, jedenfalls wurde sie immer genau so in den ganzen Märchen beschrieben, eine alte, hässliche Frau mit Hakennase und einem bösartigem Lachen, welches man auch kurze Zeit später hören konnte. Bei diesem Geräusch stellen sich die Nackenhaare der Schüler auf, in der hinteren Reihe zitterte Lavender Brown und machte sich auf ihrem Stuhl \u0001 \u0002 Geist gab einen letzten ohrenbetörenden Schrei von sich und verschwand dann durch den Boden. Mit wehender Robe schreitet Snape an den Schülern vorbei, verschwand hinter der Tür und war nicht mehr zu sehen, einige Schüler schauten ihm etwas verwirrt hinterher. Der erste, welcher anscheinend wusste was zu tun war, war Draco Malfoy, welcher als erstes seine Sachen einpackte, aufstand und dann, natürlich nicht ohne Harry Potter einen Blick zu zuwerfen, was dieser zu bedeuten hatte, wusste wohl niemand außer die beiden selbst, ebenfalls den Raum verließ. Währenddessen hatte Snape es geschafft ins Büro des Schulleiters zu gelangen, um ihm zu melden was in seinem Fach Raum vorgefallen \u0001 \u0002 war er da nicht der Einzige, Dumbledore gegenüber saßen die beiden Weasley Zwillinge Fred und George, hinter diesen stand eine komplett verstörte Professor Trelawney, eine sich laut aufregende Madam Hooch und ein sich leise beschwerender Filch. Er rechnete Eins und Eins stumpf zusammen und kam auf das Ergebnis, dass die beiden Zwillinge mal wieder irgendwas ausgeheckt haben, was laut des fliegenden Hexengeistes nichts Gutes bedeutete. Er seufzte leise und schüttelte den Kopf, das hätte er sich doch denken können, wenn ein hundertfünfzig Jahre alter Geist, welcher Tausende von Jahren gefangen war, durch das Schloss spuckte, konnten es nur diese Chaoszwillinge gewesen sein, warum mussten sie denn auch immer Ärger machen. Er fuhr sich durch die Schwarzen halblangen Haare und tauschte mit Filch genervte Blicke aus, man merkte deutlich, dass er schon lange keine Lust mehr auf die Streiche der beiden Rothaarigen hatte, schließlich musste er die meisten Sauereien wieder beseitigen. Er seufzte ein weiteres Mal und machte sich auf den Weg zu seinem Zimmer, die meisten seiner Schüler wären sowie so nicht mehr im Klassenraum und auch wenn, die Stunde endete in zwei Minuten, also sah er keinen Sinn in den Raum zurück zu kehren...",
            "wordcount": "607",
            "chapter_release": "20.10.2018",
            "chapter_number": "20"
        },
        "21": {
            "text": "Weil ich hab meine beiden Polizisten mittlerweile so lieb gewonnen hab kommt heute mal wieder ein Kapitel über Yuma und seinem Cowboy-Kollegen, welcher leider immer noch kein Namen hat, vielleicht ändert sich das ja mal, wer weiß. Dann viel Spaß mit diesem Kapitel. Day 21: Insects (Insekten) Die dunklen Augen hafteten an dem Leichnam und er war sich nicht so ganz sicher, ob er seinen Mageninhalt in nächster Zeit behalten wird. Je länger er auf die Person zu seinen Füßen starrte, desto schlechter wurde ihm, bis er sich mit einem unterdrücktem Würgen abwand und sich zu einer Gruppen stellte, anscheinend hatte er gerade die falsche erwischt, denn Forensische Fakten wollte er gerade definitiv keine. Er fuhr sich durch die Haare und schaute sich um und fand dann schließlich seinen Kollegen, naja die Cowboystiefel, das dunkelrote Hemd unter der breiten Gürtelschnalle und der klassische Cowboyhut waren schließlich nicht besonders schwer zu übersehen. Mit schnellen Schritten ging er auf den Älteren zu, welcher ihm ein süffisantes Grinsen zu warf, wahrscheinlich eine Andeutung auf die Gesichtsfarbe oder eben nicht Gesichtsfarbe des Japaner, in den letzten fünf Minuten hatte sich diese nämlich von einer, generell schon hellen Farbe in ein ungesundes Weiß gefärbt. „Wenn du für sowas nicht geeignet bist, hättest du diesen Beruf nicht wählen sollen, Darlin‘.“ Er warf dem Größeren einen vernichtenden Blick zu.„Halt die Klappe, ich finde Maden in Leichen einfach nur ekelig, das ist alles.“ Murmelte er und fuhr sich durch die Haare. „Wie lange denkst du ist er…sie…es schon tot?“ Sein Gesprächspartner zog die Krempe etwas tiefer ins Gesicht. „Ich weiß nicht, vielleicht eine Woche, ich bin Polizist kein Forensiker, das müsstest du eigentlich wissen.“ Triste der Cowboy seinen Partner.„‘Türlich weiß ich das, ich würde mir ja sonst nicht ein Büro mit dir Nervensäge teilen.“ Murmelte er.„Pass auf, die ‚Nervensäge‘ hat dir heute Morgen was vom Bäcker mitgebracht, also sei schön leise.“ Erwiderte er nur lachend. Es war schon fast erschreckend wie gut sie sich nach so kurzer Zeit verstanden, nach ihrer Komplikationen am Anfang ihres kennen lernen.",
            "wordcount": "348",
            "chapter_release": "21.10.2018",
            "chapter_number": "21"
        },
        "22": {
            "text": "Gott, ich bin mit dem heutigem Kapitel echt nicht zufrieden, aber meine Uhr zeigt gerade zehn vor zwölf an und um was neues zu schreiben fehlt mir um ehrlich zu sein die Lust, erwartet daher bitte kein Meisterwerk, es ist einfach ein schnell daher geschriebener 'Dialog' zwischen meinem Lieblingsdetektiv und dem Scotland Yard Inspektor, nichts besonderes aber wenigstens etwas. Ich wünsche euch dennoch viel Spaß beim lesen. Day 22: arsenic (Arsen)Er seufzte.„Bekommt Schottland Yard überhaupt noch irgendwas ohne meine Hilfe hin, das ist ja kaum mehr auszuhalten. Dabei ist es doch so offensichtlich!“ Der Inspektor seufzte leicht genervt und fuhr sich durch die kurzen Harre. „Klären sie uns doch bitte auf, Sherlock.“ „Wenn sie mich da schon so lieb bitten, Georg.“ Anscheinend hatte der Privatdetektiv nicht mitbekommen wie der Polizist ihn recht verwirrt anschaute, Doktor Watson war zwar mittlerweile dran gewöhnt, dass Sherlock Holmes sich den Vornamen von Inspektor Lestrade nicht merken konnte, aber dieser selbst nicht. „Er litt an einer Arsenvergiftung.“\"Einer Arsenvergiftung? Wie kommen sie darauf?“Dieses Mal seufzte dunkelhaarige leise.„Dies ist dich offenkundig, sehen sie diese Verdickung der Haut? Dies tritt bei Arsenvergiftung auf, reden sie mal mit seiner Frau, sie wird ihnen bejahen, dass ihr Mann in letzter Zeit Symptome wie Erbrechen, Bauchschmerzen, Enzephalopathie und wässriger Durchfall bekommen hat. Wie, wo und warum lasse ich ihnen frei, sie sollen schließlich auch ihren Spaß haben.“ Mit einem breitem Grinsen und wehendem Mantel verschwand der junge Holmes und ließ einen verwirrten Gerg Lestrade zurück.",
            "wordcount": "253",
            "chapter_release": "22.10.2018",
            "chapter_number": "22"
        },
        "23": {
            "text": "Heute gibt es einen kleinen Text über das Neverland und seine Lost Boys, da ich die Geschichte sehr gerne mag, für alle denen es ähnlich geht kann ich das Buch \"All Children grow up except one lost boy\" von Christiana Henry an Herz legen, das Buch ist zwar auf englisch aber super schön geschrieben. Wie dem auch sein, viel Spaß beim lesen. Day 23: Lost Es war lange her, wie lange wusste er nicht genau. Er konnte sich nur an diesen Schatten vor seinem Fenster erinnern, der Schatten und sein \u0001 \u0002 war ein grauer, trauriger Tag im East End London, daran konnte er sich auch erinnern, und an den Streit seiner \u0001 \u0002 hatte er sich in seinem Zimmer versteckt, und dann der Schatten. Er hatte ihn angelächelt wie ein alter Freund, und dann gemeint, er sollte mit ihm \u0001 \u0002 einem Ort ohne \u0001 \u0002 Verzweiflungohne \u0001 \u0002 hatte zugesagt und seit dem war er hierSeitdem war er einer der Lost Boys in Neverland",
            "wordcount": "170",
            "chapter_release": "23.10.2018",
            "chapter_number": "23"
        },
        "24": {
            "text": "Heute gib es mal wieder ein bisschen Voltron, weil ich die Charakter alle so ins Herz geschlossen habe. Kurz als Hinweis für mich ist Pidge männlich, ich weiß das er eigentlich Katie heißt und biologisch weiblich ist aber \u0001 \u0002 Spaß. Day 24: Pumpkin (Kürbis) In der Schlossküche war ein Gemetzel los, alle Paladine samt Prinzessin Allura und dessen Berater Coran haben sich in Hunks Reich eingefunden auf Wunsch des kleinsten Paladins. Pidge hatte nämlich den Antrag gestellt eine Halloween-Party im Schloss zu organisieren und natürlich zähle, jedenfalls für ihn, auch Kürbis schnitzten \u0001 \u0002 nur doof dass es im Weltall nicht unbedingt Kürbisse gibt, also haben sich die fünf in ihre Löwen gesetzt und haben nach einer alternative gesucht, diese wurde im Endeffekt nach einigem Suchen auch gefunden und nun standen sie hier. Die beiden Alteaner lauschten Pidge Erklärung während die andere schon anfingen ihre ‚Kürbisse‘ aus zu hüllen. Natürlich durfte sowas nicht ohne einen Streit zwischen Keith und Lance stattfinden, welcher dieses Mal aber ziemlich lange auf sich wartete, jedenfalls verhältnismäßig lange. Anscheinend hatte Lance die Innereien des ‚Space-Obstes‘ versehentlich auf die Kleidung des roten Paladins verteilt, wie auch immer er dies geschafft hatte, was Keith aber nicht ganz so toll fand und den Kubaner natürlich sofort anschnauzen musste. Wie die beiden eine gesunde Beziehung führen konnten ohne sich gegenseitig an die Kehle zu gehen fragte sich jeder der anwesend, aber dem Anschein nach bekamen sie dies hin. Nachdem die beiden Streithähne sich wieder vertragen hatten, ging es weiter mit dem aushüllen der Weltraum-\u0001 \u0002 dies endlich geschafft war kam auch endlich der spaßige Teil, auf welchen sich vor allem der grüne Paladin schon freute, das schnitzten. Natürlich war es klar, dass Keith total übertreiben und seine künstlerische Ader ausleben musste, Lance beobachtete das Spektakel nur mehr oder weniger interessiert und schnitt an seinem ‚Standardmotiv‘ weiter. Hunk und Pidge beobachteten nur grinsend das Szenario und machten dann ebenfalls weiter. Schließlich brauchte man nicht immer Aktion, manchmal reichte es auch mit seinen Freunden irgendwas zu machen und Spaß zu haben, vor allem wenn es etwas mit Kürbis-ähnliche-Innereien-Maße welche man gut werfen konnte, und schon hatte Keith die kernen haltige Masse im Gesicht und in den \u0001 \u0002 brach eine wilde Essenschlacht aus, welche nicht mal Shiro oder Allura zu verhindern versuchte, stattdessen machten alle mit, am Ende wird die Küche zwar aussehen wie ein Saustall, aber dies war gerade jeden anwesenden Egal…",
            "wordcount": "415",
            "chapter_release": "24.10.2018",
            "chapter_number": "24"
        },
        "25": {
            "text": "Vielleicht kennt jemanden von euch diesen One Shot schon, ich versuche mein Glück einfach noch mal und versuche das gute Stück hier hoch zuladen, mal gucken ob das klappt. Day 25: Dream (Traum) Blut floss, Patronen flogen, Menschen schrien und Köpfe wurden von ihren Körpern getrennt. Blut spritze an die Wand, die Patronen waren verschossen und die Schreie erstickten, ein abgetrennter Kopf mit blonden (schulterlangen) Haaren, wurde von einem Auto erfasst und zerspatterte in tausend Teilen, an den Reifen klebte Blut und die Überreste des Gehirns der Blondine. Der Fahrer fuhr weiter, eine weitere schwer verletze Person wurde von den Reifen erfasst, noch mehr Blut klebte unter den Reifen, dem Fahrer war dies jedoch egal. Die Häuser explodierten, das Auto fuhr schneller und dann war alles still, das leise piepsen im Ohr hörte auf. Nun waren alle Menschen endgültig tot. Das alles war nur ein Traum, redete sich der Fahrer immer wieder ein, er würde am nächsten Morgen wie gewohnt aufwachen und zur Uni gehen, die kleine vorlaute Blondine würde ihm wieder Sätze an den Kopf werfen, auf die er nicht reagieren würde, welche ihn aber trotzdem irgendwo tief in seinem inneren verletzten. Vielleicht war das der Grund warum er niemanden half, weil dies alles nur ein Traum war, ein finsterer, angsteinflößender, blutiger Albtraum. Das Auto bretterte weiter über den verlassenen Schnellstraße, die Playlist spielte „Highway to hell“ , passend, dachte der Fahrer und fuhr schneller, die Geschwindigkeitsbegrenzung ignorierte er gekonnt, nur so schnell wie möglich aufwachen. Er fuhr weiter, immer schneller, es kamen ihm wie Tage vor, obwohl es nur einige Stunden bis zur nächsten Stadt war, aber bevor er diese erreichte, musste er an zwei Männer vorbei, welche warum auch immer mitten auf der Straße standen. Er ließ den Motor aufheulen, wollte durch die beiden durchfahren. Setze an und stoppte bei einem lauten Knall, die Heckscheibe färbte sich rot. Der Kopf des Fahrers fiel nach vorne und betätigte die Hupe, der Sitz war mit Blut und Gehirnteilen geschmückt. Anscheinend war der Traum nun vorbei, nur dass es kein Traum war…",
            "wordcount": "348",
            "chapter_release": "25.10.2018",
            "chapter_number": "25"
        },
        "26": {
            "text": "Heute ist es etwas kürzer aufgefallen, dafür wird es morgen wieder ein kleines Harry Potter Kapitel geben, ich wünsche euch trotzdem Spaß beim lesen. Day 26: Bite Marks (Bissspuren) „Er hatte Bissspuren am ganzen Körper ungewöhnlich tiefe Bissspuren, sagen jedenfalls die Jungs von der Forensik.“ „Mhm…“ Erwiderte der Mann mit dem Cowboyhut nur. „Wie ungewöhnlich tief? ‚Nicht von dieser Welt‘-ungewöhnlich tief oder ‚Nicht von einem Menschen‘-ungewöhnlich tief?“ Der Japaner schaute seinen Partner verwirrt an. „Bitte was? Wie nicht von ‚unserer Welt‘? An was denkst du denn, Vampire?“ „Wer weiß, vielleicht konnte sich unser gute Edward Cullen nicht zurückhalten.“ Yuma war nur noch mehr verwirrt.„Edward… wer? Dir ist bewusst, dass Vampire wenn sie ins Sonnenlicht gehen zu Staub zerfallen?“ Er grinste ihn süffisant an und ein leichter besserwisserische Hauch schwankte in der Stimme des Dunkelhaarigen mit. „Darlin‘, das ist Twilight, da glitzern die Vampire nur.“ Meinte der Cowboy lachend.",
            "wordcount": "152",
            "chapter_release": "26.10.2018",
            "chapter_number": "26"
        },
        "27": {
            "text": "hier ist das versprochene Harry Potter Kapitel. Naja, vielleicht sollte ich kurz mal erklären wie ich denn zu diesem Thema genau auf Harry Potter komme, dies ist eigentlich relativ einfach, das erste was mir in den Kopf kam als ich 'stumpfe Waffen' lass waren Zauberstäbe und womit verbinde ich Zauberstäbe? Genau mit Harry Potter, also lag es nah ein kleines Duell zwischen dem Jungen der Überlebt und meinem Lieblingsslytherin zuschreiben. Es könnte sein, dass das Kapitel etwas länger ausgefallen ist, als ich es erwartet hatte, aber dies soll niemanden stören. Viel Spaß beim lesen. Day 27: Blunt weapon (stumpfe Waffen) Die Korridore der Schule für Hexerei und Zauberei waren so gut wie leer gefegt, schließlich hatten gestern die Weihnachtsferien begonnen und die meisten Schüler hatten sich dazu entschlossen nachhause zu ihrer Familie zu fahren, nur einige, wenige waren in der Schule geblieben, darunter zwei ganz bestimmte, nicht mehr ganz so junge Zauberer. Der junge Mann mit den Rabenschwarzen Haaren kletterte aus dem Portalloch, welches der Eingang zu dem Gryffindorgemeinschaftsraum darstellte und ging durch die Flure. Es war ungewohnt, es war alles so still hier, normalerweise waren die Flure und Gänge überfüllt mit Schülern jeder Altersklasse, nur jetzt war Niemand mehr hier, Ron und Hermine hatten beschlossen ihre Ferien zusammen mit Hermines Eltern zu feiern und Harry hatte höflich mit den Worten, dass die beiden mal ein wenig Zeit für sich brauchten abgelehnt. Nun war er also alleine in Hogwarts und wusste nicht was er tun sollte, genau in diesem Moment kam Draco Malfoy um die Ecke, war nicht wie sonst mit perfekt gestylter Frisur aber so, musste Harry es sich eingestehen, sahen die weißblonden Haare auch um einiges besser aus, nicht ganz so schmierig nach hinten gegellt, eher ihm locker ins Gesicht \u0001 \u0002 Sturmgrauen Augen trafen die des jungen Potters. „Potter, heute nicht mit dem Wiesel und dem Schlammblut unterwegs?“ Fragte der Blonde mit einem süffisanten Grinsen, Harry fuhr sich genervt durch die Haare. „Hallo Malfoy, heute nicht mit Dumm und Dümmer unterwegs?“Die Grauen Augen fixierten den ‚Jungen der Überlebte‘. „Die beiden sind doch nur Mittel zum Zweck.“ Winkte er ab und ging zwei Schritte auf den Kleineren zu.„Mittel zum Zweck? Ich finde, ihr passt ja ganz gut zusammen.“ Gab Harry kokett zurück. „Was willst du Potter?“ Man merkte ihm an, dass er sichtlich genervt vom dem Dunkelhaarigen war, bei genauerer Betrachtung konnte man dunkele Schatten unter den Augen des Slytherins erkennen, komisch, dass ihm das erst jetzt auffiel, dabei waren diese auf der viel zu hellen Haut gut zu erkennen. „Ach, wenn du schon so fragst, zu einem Duell sag ich nicht nein.“ Antwortete er grinsend. „Ein Duell?“ Er zog eine der hellen Augenbrauen hoch. „In der Tat Malfoy, ein Duell.“ Er zog seinen Zauberstab aus der Robe. „Oder traust du dich nicht?“ Er bekam nur einen vernichteten Blick des Blonden, welcher darauf hin ebenfalls sein Zauberstab zum Vorschein brachte. Sie nahmen die typische Duellhaltung ein, welche sich zum ersten Mal im zweitem Jahr bei ihrem ersten gemeinsamen Duell eingenommen hatten, fast Synchron sprachen sie ihre Zaubersprüche auf, beide flogen einige Meter nach hinten, beziehungsweise sollten nachhinten fliegen, da Draco aber mit dem Rücken unmittelbar vor einer Wand stand knallte er mit voller Wucht dagegen, was ein ekelhaft klingendes knacksen mit sich brachte. Die grünen Augen schauten den Blonden leicht besorgt an. „Draco? Alles okay?“ Er stand auf und ging zu dem Blonden. „Wir waren noch nicht so weit, dass wir uns bei Vornamen nennen, Potter.“ Murmelte er leise und stand vorsichtig auf. Harry atmete leicht erleichternd aus. „Beim Barte Merlins, du hast mir aber einen Schrecken eingejagt.“Der junge Malfoy grinste leicht. „Also ich bin für unentschieden, ist das dem großem Harry Potter recht oder will er eine Revanche?“ Er nickte. „Ja ich glaube das ist mir recht, was hältst du von einer Partie Schach, so als Ausgleich?“ Der Blonde grinste. „Schach klingt gut, aber hast du da nicht Angst zu verlieren, Potter?“ „Träum weiter Malfoy.“ Die beiden Teenager gingen zusammen in den so gut wie leeren großen Saal und bauten eins der Schachspiele auf, natürlich nicht ohne sich hin und wieder mal mehr oder weniger ironische Kommentare zu zuwerfen. Komisch, dass sie sich nach so vielen Jahren des angiften, plötzlich so gut verstanden.",
            "wordcount": "712",
            "chapter_release": "27.10.2018",
            "chapter_number": "27"
        },
        "28": {
            "text": "Day 28: body parts and organs (Körperteile und Organe) Der Consulting Detective Sherlock Holmes und sein Partner John Watson standen gerade in der Pathologie und hörten mehr oder weniger interessiert Molly Hooper bei ihrem Monolog zu, Watson nickte ab und zu um ihr zu signalisieren, dass wenigstens einer der beiden Männer ihr zuhörte. „…Und am Ende waren es doch die Augen der Opfer die uns halfen, wie ich gesagt hatte.“ Sie präsentierte ihnen stolz eine Plastiktüte in welcher die Augen der Opfer des letzten Falls eingelegt waren. „Sie brauchen die jetzt doch nicht mehr oder Molly?“ Waren die ersten Worte welche Sherlock sagte, seitdem sie bei Molly waren. „Ehh…nein grundsätzlich nicht.“ „Fantastisch!“ Er nahm sich die Tüte und verschwand zuerst aus dem Raum und in Folge dessen höchstwahrscheinlich auch aus dem Gebäude. Watson verabschiedete sich noch von der Anfang Dreißig jährigen Frau und folgte seinem Freund dann, während der Taxifahrt überlegte er schon mal wo er die Augen später finden würde, zur Auswahl standen gerade der Kühlschrank, in welchem er schon alles Mögliche gefunden hatte, von abgetrennten Daumen, Knochen und ganzen Köpfen, es war wirklich schon alles dabei. In der Mikrowelle hatte er ebenfalls schon Augen gefunden, also war diese Möglichkeit nicht auszuschließen, zwischen den Konserven im Schrank hatte er mal eine eingelegte Niere gefunden, welche jedoch nach seinem Fund recht schnell verschwand, im Teeschrank hatte er auch mal was gefunden, was das war wusste er jedoch nicht, vielleicht eine Milz, aber so genau konnte das wahrscheinlich niemand sagen, das Ding sah schon sehr verkrüppelt aus. Er betrat die Wohnung und fand seinen Mittbewohner, nicht wie erwartete in der Küche sondern im Wohnzimmer, wo er vor dem Fernseher saß und irgendeine Krimiserie kommentierte und verbesserte. Er schaute den Detektiven etwas verwirrt an. „Was hast du mit den Augen gemacht?“ „Noch gar nichts…“ Meinte der jüngste der Holmes Geschwister ohne von der Glimmerkiste aufzusehen.„…sind im Backofen.“",
            "wordcount": "319",
            "chapter_release": "28.10.2018",
            "chapter_number": "28"
        },
        "29": {
            "text": "Nachdem ich die letzten Tage und Wochen eine kleine Gravity Falls-Sucht-Phase hatte dachte ich mir heute wo ich die Serie (nicht zum ersten Mal) durch geguckt hab gibt es ein kleines Gravity Falls Kapitel. Es spielt einige Jahre später, was man aber ziemlich schnell bemerkt. Day 29: Eyeballs Die zwei Augenpaare beäugten interessiert das Tennisball-große Geschöpf in dem leeren Marmeladenglas. „Erinnerst du dich noch an die ‚Eye-Bats‘ von vor ein paar Jahren, als du das erste Mal hier warst?“ Er nickte, natürlich erinnerte er sich daran, das war schließlich der beste Sommer seines Lebens, mittlerweile war er einige Jahre älter geworden, die High-School hatte er mit Bravur bestanden und hatte sich bevor sein erstes Jahr an der ‚West Coast Technology‘ Universität anfangen würde noch mal Urlaub gegönnt, und wo konnte man diesen besser machen als in dem kleinen verschlafenen Örtchen Gravity Falls in Oregon, \u0001 \u0002 war erst vor einigen Stunden mit dem Bus angekommen und schon hatte Ford ihn sein eigen erklärt und zeigte im stolz und voller Begeisterung was sein Zwillingsbruder und er die letzten Monaten an neuen Geschöpfen gefunden hatte. „Er ist so ähnlich aufgebaut wie die…nur irgendwie anders.“ Der durch die Jahre immer etwas älter werdende Mann mit dem leichten Bartansatz, zeige auf den Handflächen großen Augapfel mit den beiden grau-bläulichen Flügeln.„Die Schwächen sind anders, er ist nicht ganz so feindselig eher…ich zeige es dir am besten.“ Ford Pines schraubte das Glas auf und langsam flog der Augapfel aus dem Gefäß, umflog die beiden Männer und schmiegte sich dann an die Wange des Jüngeren. „Er ist ja fast schon niedlich…Mabel würde das sicher gefallen.“ Murmelte er und streichelte hauchzart über das zerbrechlich wirkende Geschöpf. „Das dachte ich mir auch, was macht sie eigentlich jetzt?“ Fragte der Ältere seinen Großneffen interessiert. „Sie ist Modedesinderin, momentan ganz ziel in England unterwegs, komisch dass du das noch nicht gehört hast.“ Er rückte die Brille zurecht, welche er hin und wieder mal beim Lesen trug und dann immer vergas sie abzusetzen, und strich sich die braunen Haare aus dem Gesicht, seit einigen Jahren trug er die braune Mähne nicht mehr unter dem Basecap sondern ihm locker ins Gesicht fallend, das man sein Muttermal dann sehen konnte war ihm relativ egal geworden. Er lächelte und beobachtete den fliegenden weißen Tennisball, wie er sich unter der blauen offenen Jacke versteckte als die Tür aufging und Stan den Raum betrat um seinen Großneffen ebenfalls zu \u0001 \u0002 er einige Zeit in der Mystery Shack geblieben war und sich mit den beiden älteren Männern unterhalten hatte, wollte er gucken ob er irgendwo einige seiner alten Freunde wieder \u0001 \u0002 kleine Wesen dachte jedoch gar nicht dran ihn in Ruhe zulassen und flog dem jungen Pines deswegen glücklich munter nach. Nach einigem Suchen und einen kleinen Abstecher in Greasy's Diner fand er tatsächlich niemanden geringeres als Wendy \u0001 \u0002 einem breiten Lächeln ging er auf den Tisch zu an welchem die rothaarige junge Frau saß und setzte sich ihr gegenüber, stumm beobachtete er wie sie komplett in ihrem Buch versunken \u0001 \u0002 hatte sich kaum verändert, die rote Mähne war ungefähr auf Schulterlänge geschrumpft aber sonst sah sie aus wie vor einigen Jahren, ihr grün kariertes offenes Hemd rutschte ihr von einer Schulter und gab einen gut trainierten Oberarm zum Vorschein. Sie schaute auf um einen Schluck von ihrem Kaffee zunehme, erschrak und gab dann einen leisen Freudenschrei von sich. „Dipper! Meine Güte ist das lange her!“ Sie stand auf um den jüngeren in die Arme zu schließen. „Du siehst toll aus, die Frisur steht dir.“ „Was soll ich denn sagen, du siehst toll aus, Wendy!“ Sie lachten beide leise und saßen sich wieder hin. Sie legte das Buch weg und schaute ihn herausfordern an. „Was machst du hier?“ Fragte sie ihn und lächelte.„Ach ich dachte mal in besuch euch bevor ich zur Uni gehe.“ „Zur Uni?!“ Sie strahlte.„Ich wusste, dass du es schaffst kleiner.“ Er schmunzelte, eigentlich war er mittlerweile sogar etwas größer als die junge Frau, er sagte jedoch nichts und unterhielt sich noch eine Weile mit ihr. Sein nächster Stopp war der Wald, dieses Mal wieder alleine, naja ganz alleine war er ja nicht, denn der kleine fliegende Augapfel war immer noch bei ihm, er hatte sich während des Gespräches mit Wendy nur unter seiner Jacke versteckt…",
            "wordcount": "730",
            "chapter_release": "29.10.2018",
            "chapter_number": "29"
        },
        "3": {
            "text": "Yea, Day number 3...ich hab nicht viel zu sagen, außer vielleicht wieder eine kleine Triggerwarnung: Achtung, Blut, Mord,...joar. Viel Spaß und noch einen schönen restlichen Feiertag. Day 3: sliced up (aufgeschlitzt) Ein schmerzhafter Schrei durch flutete die Straßen. Er machte eine kurze Pause um die Klinge an dem dünnen Stoff abzuwischen, dann machte er weiter, setzte gezielte, präzise Schnitte, er musste vorsichtig sein, durfte diese eine Stelle nicht treffen, sonst wäre die Arbeit der letzten Wochen umsonst gewesen, dies würde er nicht zulassen. Sie (die Person) soll leiden, leiden wie die kleinen Kinder in der alten Fabrik nur einige Blocks weiter. Er hatte die Kleinen erst nach diesem Vorfall gesehen, erst als alles vorbei war. Er hatte es schließlich geschafft, vor ihm lag der pulsierende Arm, die Haut feinsäuberlich vom Rest \u0001 \u0002 weiterer Schrei hallte durch die Gassen, er seufzte leise, warum müssten sie denn alle immer schreien. Die Klinge drang durch die Haut, in die Muskelmasse, er merkte deutlich wie unter seinem Gewicht eine Rippe zerbrach und die Schneide in das Herz eindrang. Der Schrei erstickte in einem matschig klingenden \u0001 \u0002 letzte röcheln verschwand in der kühlen \u0001 \u0002 Messer wurde aus dem leblosen Körper gezogen und drang einige Zentimeter weiter unten wieder in diesen ein, die Klinge zog sich runter und schlitzte den Bauchraum \u0001 \u0002 Schnitte legten die Organe frei, welche daraufhin ebenfalls feinsäuberlich entfernt wurden und in Tüten verstaut wurden. Er schaute noch ein letztes Mal auf den Leichnam, dann wand er sich ab und ging mit den Behältern die Straße \u0001 \u0002 einigen Stunden wird die Polizei die Leiche finden, ob sie diese als den Kinder-vergewaltiger und Mörder identifizieren ist eine andere Frage, aber er hatte eine Aufgabe erledigt, und dies war alles was ihn interessierte…",
            "wordcount": "302",
            "chapter_release": "03.10.2018",
            "chapter_number": "3"
        },
        "30": {
            "text": "So kurz vor Schluss gibt es noch mal ein etwas kürzeres Kapitel, bevor morgen alles über Board geworfen wird und es das Abschluss Ding gibt, ich hab da natürlich schon was geplant, aber verraten werde ich natürlich noch nicht. Day 30: sociopathic (soziopathisch) Die vier Augenpaare schauten auf die Leiche zu ihren Füßen, niemand sagte was, sie starrten nur alle auf das junge Mädchen auf dem \u0001 \u0002 braunhaarige junge Mann, welcher sich selbst der ‚einzige und erste Consulting Detective‘ nennt drehte sich als erstes zum Gehen um. „Bei dem Namen hätte ich mich auch umgebracht.“ Die drei anderen Männer schaute ihn verstört und ein klein wenig wütend an. Das junge Mädchen hatte sich aus ihrem Zimmerfenster gestürzt und ist daran gestorben, warum genau sollte Sherlock Holmes eigentlich raus finden, ihre Eltern hatte ihn und Dr. John Watson schließlich genau dafür beauftragt.„Sie sind ein Psychopath!“ Schnauzte ihn Anderson sofort an. John seufzte, er wusste genau was jetzt kommt, denn das kam immer, wenn ihn Jemand einen Psychopathen schimpfte und mittlerweile konnte er diesen Satz auswendig. „Ich bin kein Psychopath, Anderson. Ich bin ein hochfunktioneller Soziopath, recherchieren sie mal.“ Damit drehte er sich weg und verschwand mit wehendem Mantel. John seufzte wieder, als Anderson sich zu ihm drehte.„Er ist ein…“ John nickte. „Ja, ich weis…ich weis. Er schaute Sherlock nach und Gott er wusste das Sherlock Holmes ein Arschloch war…",
            "wordcount": "235",
            "chapter_release": "30.10.2018",
            "chapter_number": "30"
        },
        "31": {
            "text": "Happy Halloween. Damit wäre es vollbracht...wow...das wars, Einunddreißig Tage gab es jetzt jeden Tag ein Kapitel von mir und nun bin ich fertig, das ist irgendwie krass. 31 Tage, 31 Kapitel, 53 Word Seiten und insgesamt \u0001 \u0002 Wörter. Ich hätte das selbst nicht so ganz erwartete, bin aber mega happy dass ich es geschafft habe. Ich will euch gar nicht zu lange aufhalten und euch das heute und damit letzte Kapitel des Goretobers 2018 präsentieren. Viel Spaß. Day 31: Nightmare Die Stadt war von einer grauen Wolkendecke überzogen, alles wirkte trist und einsam, es wirkte jedoch nur so, die Straßen waren von Männern in Anzügen und Waffen \u0001 \u0002 wusste so genau was in den letzten vierundzwanzig Stunden passiert war, im ersten Moment war alles noch okay und im nächsten hieß es ‚Bleiben sie in ihren Häusern‘. Alle Schulen, Universitäten und Arbeitsplätze wurden geschlossen die Antwort auf das warum blieb ungelöst, die Schüler freuten sich nur darauf nicht zur Schule zu müssen. In regelmäßigen Abständen wurden Leute und Familien gebeten ihr Haus zu verlassen und mit den Waffentragenden Männern mit zu gehen, zur Evakuierung, hieß es jedes Mal. An die Anweisung ihre Wohnungen und Häuser nicht zu verlassen hielten sich alle, naja fast alle, eine kleine Gruppe an jungen Erwachsenen hatten sich dieser wiedersetzt und versuchten nun nicht von den Watchers, so nannten sie die Anzugträger, entdeckt zu \u0001 \u0002 Gruppe, am Anfang waren es nur drei Personen, was sich aber irgendwann geändert hat, mittlerweile hatten sie sich verdreifacht, schlichen sich leise von Haus zu Haus. Fabian, ein Aschblonder, recht sportlicher junger Mann in Motorradkluft hatte selbstständig die Führung übernommen, als er einer der Watcher mit einem Baseballschläger, welchen er sich lässig über die Schulter legte und mit der Hand festhielt, halb totgeschlagen hatte. Der Rest folgte ihm mehr oder weniger willig, schließlich sah er nicht so aus als könnte man ihn so schnell \u0001 \u0002. schlagen und die anderen wusste, dass er schon des längerem Kampfsport betrieb. Er schaute kurz über die Ecke und bewegte sich schnell zu der anderen, schützenden Wand des nächsten Hauses, mit einer kurzen Handbewegung folgte ihm der Rest. Sofort hinter ihm ein großer, stämmiger junger Mann, welcher wirkte als könnte man ihn mit Schlägen nicht besonders wehtun, mit einer blonden Kurzhaar Frisur, welche zwar nicht direkt an das Militär erinnerte aber schon nah ran kam. Etwas auf Abstand folgte ihm eine Person mit kurzen bunten Haaren, welche wohl die auffälligste Person der neun war, von ihr wusste man nicht viel, reden tat sie kaum ein Wort folgte den beiden Männern jedoch auf Schritt und Tritt, hinter ihr ging es nicht ganz zu ruhig zu, die beiden Mädchen, eine mit blonden die andere mit hellbraunen Haaren diskutierten über was auch immer. Den Rest der Gruppe folgend quatschten zwei weitere Typen, der eine mit hellblonden Halblangen Haaren der andere mit dunkelbraunen fast schwarzen, über was genau sie redeten verstand wohl niemand, irgendein Computer-Quatsch, ein weiterer junge Mann, wohlmöglich der älteste der kleinen Gruppe, mit schwarzen Haaren, welche ihm leicht ins Gesicht fielen folgte der Gruppe stumm, seit er bei ihnen war hatte er nicht ein Wort gesagt, woran genau das lag, wusste niemand so genau. Fabian blieb abrupt stehen und sah sowohl die beiden jungen Frauen als auch die beiden jungen Männer an.„Leute wenn ihr jetzt nicht sofort eure Fressen haltet, werden wir wegen euch erwischt, ich schwöre euch wenn ihr jetzt noch ein Wort sagt lassen wir euch hier, dann könnt ihr gucken wo ihr bleibt!“ Fauchte er leise, aber anscheinend nicht leise genug, denn der Watcher, welcher gerade an ihnen vorbei ging, wurde aufmerksam. Dann passierte alles ganz schnell, ein großgewachsener Mann mit schwarzen Haaren du einem dunkelblauen Jackett, über welchem er einen dunkel blau-grauen Mantel trug, trat aus dem Schatten, feuerte zwei Schüsse ab, welche durch den Schalldämpfer, an dem Lauf der Waffe befestig war kaum einen laut machte, und der Watcher fiel um. Der Mann griff nach dem Unterarm des Kampfsportlers und zog ihn hinter sich her. Irgendwann stoppte er schlagartig und alle knallten natürlich gegen ihren Vordermann. Der Fremde schob den Kanalisationsdeckel zur Seite und sprang in das tiefe, schwarze fast endlos wirkende Loch, die beiden jungen Männer hinter ihm folgte ihm natürlich ohne zu zögern und landeten, nicht ganz so elegant, mit einem leises platschen in der Kanalisation. Die Blonde verschränkte die Arme vor der Brust. „Wisst ihr was, fickt euch, ich mach das doch nicht mit!“ Meinte sie zickig, drehte sich um und ging, kurz darauf konnte man einen spitzen Schrei vernehmen und einige Männerstimmen, dann einen dumpfen Schlag und es war wieder still. Das Mädchen mit den bunten Haaren sprang in das Loch und landete ebenfalls mit einem leises Platschen auf den Boden, ihr taten es die drei anderen Männer gleich nur das dritte Mädchen blieb vor der Kanalisation stehen und schaute runter, dann seufzte sie und sprang ebenfalls, jedoch landete sie komplett falsch so, dass sie danach ziemlich durchnässt war. „Das ist so ekelig.“ Beschwerte sie sich wurde jedoch mit einem ‚Shht! ‘ ruhiggestellt. Die nun acht Kopf große Gruppe folgte dem Mann ohne ein Wort, der Schwarzhaarige schob einen von Motten zerfressenes Stück Stoff auf Seite und eine Art Untergrundbunker kam zum vorschein, morsche und alt aussehende Europaletten dienten als Sitzgelegenheit, auf einem alten und schon leicht kaputten Schreibtisch saß ein weiterer Mann, ungefähr so groß wie der in dem Anzug nur um einiges stämmiger, die rotgefärbten Haare fielen ihm ins Gesicht und er schaute die Gruppe mit einem lasziven Grinsen an. „Na, was hast du uns da denn hübsches mitgebracht?“ Er stand auf und beäugte die Gruppe interessant. „Ach nicht besonderes, die hätten sich fast von den Observern schnappen lassen.“ Winkte er ab und lies sich auf das kaputte Sofa am anderen Ende des Raumes fallen, welches dabei eine dicke Schicht Staub aufwirbelte. Der Anführer und seine ‚rechte Hand‘ taten seinem Beispiel gleich und setzten sich auf die Europaletten, der Älteste der Gruppe schaute den Anzugträger kurz an und ließ sich dann neben ihm auf das Sofa fallen, erschreckenderweise sagte er sogar nichts dagegen, die vier übrigen blieben einfach stehen. „Also hier unten spielt ihr nach unserer Melodie, sonst kommt ihr nicht weit.“ Der blonde, schmächtige Mann fuhr sich durch die Haare. „Uns was wenn nicht, was willst du schon machen.“ Der rothaarige Mann schnalzte mit der Zunge. „Mit dieser Einstellung wirst du hier unten nicht lange überleben, Junge.“ „Warum?!“ Der Mann in dem schwarzen Hemd zog eine Waffe aus seinem Jackett und erschoss ihn. „Darum.“ Das Hellbraunhaarige Mädchen schrie auf und der leblose Körper klatschte in das Schienbein-hohe Wasser.„Noch wer, der sich nicht an die Regel halten will?“ Jeder schüttelte stumm den Kopf. „Also, Karate-Kid, erzähl mal was ist so bis jetzt da oben passiert.“ Fabian begann zu erzählen, zu erzählen wie alles begann, wie sie sich getroffen hatten, und stellte nebenbei in kurzen Sätzen alle Anwesende vor. „Okay…okay.“ Er seufzte und fuhr sich durch die schwarzen Haare. „Der Mann da hört auf den Namen Fredy, ihr könnt mich Black nennen, wenn ihr mich unbedingt ansprechen wollt.“ Er lehnte sich zurück.„Möglicherweise werdet ihr hierbei sterben…nicht nur möglicherweise, ihr wertet mit Sicherheit hier bei sterben, euch muss das klar, sein sonst könnte ihr das ganze hier vergessen.“ Er schaute in die Runde und lachte rau.„Euch ist das nicht klar! Ihr denkt das hier wäre ein schlechter Traum, aber das ist es nicht! Das hier ist die Hölle. Die ‚Watcher‘ wie ihr sie nennt, neben sich nach und nach alle Menschen in dieser Stadt, sie werden euch nicht umbringen, sie nehmen euch und saugen euch aus. Nicht wie Vampire…nein…das wäre ja lustlos, eher wie der Facehugger als Alien nur ohne den ganzen Außerirdischen Scheiß.“ Er nahm sich eine Flasche, welche auf dem Boden stand und trank ein Schluck aus dieser. Der Mann neben Fabian nickte leicht. „In Ordnung, was müssen wir tun?“ „Moment mal! Was heißt hier ‚wir‘, ihr glaubt doch nicht echt dass ich mein Leben für euch Idioten aufs Spiel setzte!“ Lara, das Mädchen mit den hellbraunen Haaren und denn ziemlich ungewöhnlich großen Brüsten, drehte sich weg und war auch schon verschwunden, wahrscheinlich würde sie sich in dem Labyrinth der Kanalisation verlaufen und am Ende verhungern, aber dies war ihr Problem. „Ich mag dein Enthusiasmus, Skywalker. Seid ihr euch sicher, dass ihr sterben wollt?“Jeder in der Runde nickte zögerlich und Black fing an den Plan zu erzählen. Er ließ kein Detail aus, erklärte was sie alles brauchten und beachten mussten, nur eins hatte er nicht bemerkt, eine Kleinigkeit hatte er nicht mitbekommen, ein kleines Bruchteil, welches alles zerstörte und zwar das einer der anwesenden für die Observer arbeiten könnte, denn genau das war der Fall, nur das der Mann nicht mehr lebte, der Körper könnte trotzdem explodieren und alles mit sich in die Hölle befördern, denn genau das passierte, der komplette Bunker ging hoch…Er lag schweißgebadet und zitternd im Bett, sein Herz klopfte so laut, dass er Angst hatte, die Nachbarn könnten es hören. Was war das bloß für ein abgefuckter Traum…...und irgendwo einige hunderttausend Kilometer weiter ging eine Bombe hoch.",
            "wordcount": "1.529",
            "chapter_release": "31.10.2018",
            "chapter_number": "31"
        },
        "4": {
            "text": "Um mal ein bisschen Abwechslung in das alles hier einzubauen, dachte ich mir, dass ein bisschen Poesie nie schaden kann. Ihr kennt den Rest ja mittlerweile ;) Day 4: Marionette MarionettenWir sind alle Marionetten des Lebens, beherrscht durch die Fäden der \u0001 \u0002 reißen die Fäden und wir \u0001 \u0002 fallen tief und \u0001 \u0002 ein tiefes, schwarzes Loch und liegen dort, \u0001 \u0002 können wir nicht, dafür brauchen wir die Fäden, welche jedoch mittlerweile gerissen sind, und rückgängig machen kann man dies nicht, kaputt ist schließlich kaputt. Also liegen wir dort in diesem tiefen, dunklen Loch, starren nach obenNach oben, wo das Ende der schwarzen Höhle durch einen kleiner Lichtschein definiert ist, aber da, nach oben, da kommen wir nicht hin, Weil wir keine Fäden \u0001 \u0002 ohne Fäden nichts \u0001 \u0002 wäre alles so \u0001 \u0002 \u0001 \u0002……\u0001 \u0002 ist unsere Zeit abgelaufen und so liegen wir in diesem Loch, und starren nach oben, denken über unser gelebtes Leben \u0001 \u0002 die erlebten \u0001 \u0002 die erlebten \u0001 \u0002 ist zufrieden, aber trotzdem fehlt da etwas, aber wir wissen nicht was, jedoch werden wir dies nun auch nicht mehr herausfinden, Da wir nur Marionetten sind…",
            "wordcount": "200",
            "chapter_release": "04.10.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Tag Nummer fünf und damit ein Thema über welches ich mich insgeheim ein wenig gefreut habe. Natürlich muss ich wieder eine Trigger Warnung aussprechen, es tut mir leid, aber sicher ist sicher. Außerdem finde ich, dass Leute welche Probleme mit Organen haben das hier nicht lesen sollten, ebenfalls sollte man hier bei nicht neben bei essen. Ich habe euch gewarnt. Viel Spaß (die beiden Charaktere sind im übrigen zwei meiner OCs, Ähnlichkeiten und Zusammenhänge sind rein zufällig, und beachtete bitte, dass ich kein Experte auf diesem Gebiet bin (Kriminalpolizei etc.) und mir Fehler in der Thematik leid tun.)Day 5: Man-eating humanYuma Isogai betrat sein Büro, auf der linken Schulter die dunkele Ledertasche, in der rechten Hand eine Tüte vom Bäcker zwei Straßen weiter, er war schließlich heute dran das Gebäck mitzubringen, mittlerweile war es eine Art Routine, immer abwechselnd brachten die beiden jungen Männer was mit. Er nuschelte ein leises ‚Morgen‘ welches sein Kollege erwiderte, den Blick jedoch starr auf die, in seinem Händen, Akte gerichtet. Der junge Kripobeamte zog seinen dunkel blau-grauen Mantel mit den roten Nähten aus und hing diesen an den Kleiderständer. „Was liest du da eigentlich?“ Fragte er interessiert und beobachtete seinen Kollegen, welcher die in Cowboystiefel steckenden Beine übereinander schlug. „Eine Akte.“ Erwiderte der Braunhaarige knapp, worauf sich der Japaner durch die Halb langen schwarzen Haare fuhr. „Das sehe ich auch…was für eine Akte denn?“ Die dunkelbraunen Augen fixierten den jungen Polizist. „Das ist Daniel Eisenhowers Akte.“ Er runzelte die Stirn. „Daniel Eisenhower? Sagt mir gar nichts.“ Der Dunkelhaarige ging zu der Kaffeemaschine, welche in dem nicht geraden kleinen Büro stand. „Das war mir klar, wenn du mir auch ein Kaffee machst, dann erzähle ich dir die Geschichte.“ Der Ältere hielt seinem Kollegen seine ‚Once upon a time in the west‘ Kaffeetasse hin, danach griff er nach der Backwarentüte. „Schweineohren?“ „Schweineohren.“ Bestätigte der Jüngere und setzte sich, nachdem er dem Cowboy die Tasse auf den Tisch gestellt hat, auf seinen Bürostuhl. Dann nahm er sich sein Teil der beiden Backwaren, und biss rein. „Also erzähl.“ Meinte er, als er zu Ende gekaut hatte und schaute den Braunhaarigen herausfordernd an.„Okay, Okay, ist gut.“ Lachte er leise. „Daniel Eisenhower war ein Verbrechen, das hättest du dir bestimmt denken können.“ Er lachte wieder leise.„Also, das Thema ist eigentlich gar nicht so lustig. Ich war noch gar nicht so lange im Dienst, da haben wir eine Nachricht von ganz oben bekommen, einen anonymen Hinweis zu einem gesuchten Massenmörder. Also sind wir auf dem schnellsten Weg dorthin, um den Hinweis zu kontrollieren.“ Er nahm einen Schluck aus seiner Tasse.„Es war eine kleine Ein-Personen-Wohnung, wir gingen rein und uns kam ein Geruch entgegen, davon ist dir sofort schlecht geworden, es roch so als hätte eine Person Fleisch viel zu lange in der prallen Sonne gelagert, nur noch schlimmer. Also wir, drei Polizisten, gingen rein und durch suchten alles. Die Küchentheke war blutbefleckt, in den Schränken standen massenweiße Einmachgläser mit…Organen…“ Ihm lief es, bei dem Gedanke, eiskalt über den Rücken. „Im Kühl- und Gefrier-Schrank fanden wir Körperteile…Körperteile von Personen, welche schon seit Wochen oder Monaten vermisst waren. Es war das reinste Massaker…im Schlafzimmer fanden wir schließlich Daniel Eisenhower, er hatte sich…erschossen, sein Blut klebte an der Wand hinter ihm, sein Mund und seine Hände waren blutig verschmiert. Später, in der Forensik, wurde herausgefunden, dass dies nicht sein Blut war, jedenfalls nicht komplett…“ „Heiß das…er hatte die vermissen Personen…“ Der schwarzhaarige brachte seinen Satz gar nicht zu Ende bringen, er bekam schon während er sprach eine Antwort, in der Form eines Nicken. „Ja…hat er. Daraufhin ist einer meiner Kollegen gegangen, Entlassung wegen einem psychischen Problem, mittlerweile ist er in einer Klinik für Trauma Patienten, das Ereignis hatte ihn einfach zu sehr mitgenommen.“ Yuma schaute in seiner Kaffeetasse, welche noch bis zu dreiviertel gefüllt war, verspürte aber gerade eher den drang seinen kompletten Mageninhalt zu entleeren, die Vorstellung ging ihm definitiv auf den diesen. In den vergangenen Jahren, hatte er schon schlimmeres gesehen, keine Frage, aber mit einem Kannibalen hatte er bis jetzt noch nicht zu tun, und hoffte auch insgeheim, dass dies so bleibt. Er hatte nicht vor Bekanntschaft mit so einer Person zu machen. Er nickte leicht. „Das ist krass…und warum liest du jetzt seine Akte?“ Fragte er leise und schaute auf die Mappe, welche sein Kollege beim Reden weggelegt hatte.„Ich weiß nicht, ich hab sie eben beim Durchsuchen gefunden, da lag kein weiterer tiefgründiger Gedanke hinter. Ich habe sie gesehen und angefangen zu lesen.“ Meinte der Braunhaarige, stand auf und stecke die Akte wieder in das passende Register. Der asiatische Polizist nickte. „Na dann, solang du jetzt nicht plötzlich verschwindest um Mensch umzubringen und diese dann zu essen, ist mir das Recht.“ Das leicht raue Lachen des Älteren durchflutete das Büro der beiden Männer. „Nein, keine Sorge, ich steh nicht so auf Menschfleisch.“",
            "wordcount": "823",
            "chapter_release": "05.10.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich hab eigentlich nicht viel zu sagen. Ihr kennt das ganze Geschwafel mittlerweile ja ;). Day 6: needle (Nadeln) 1981 – Berlin Er war noch jung, sagt zu mindestens das Datum auf dem grauen Stein. Oben in der Ecke fehlt ein kleines Stück, er sah schlimm aus, alles sah schlimm aus, Blumen gab es keine nur ein weiterer, etwas kleinerer Stein lag auf dem dreckigen Beet. Der Name kaum mehr zu erkennen, nur einzelne Buchstaben welche jedoch auf nichts \u0001 \u0002 Blick glitt wieder nach unten, einige Zigarettenreste schmückten die matschig braune Erde. Sie seufzte leise, ihr Atem stieg in kleinen Wolken Richtung Himmel. Oftmals fragte sie sich, wie sie das nicht hätte bemerkten können, seine ständig wechselnde Laune, wenn er mal nichts da hatte, und dann lag er da, ganz plötzlich, sein Blick Richtung Decke. Sie wird dieses Bild nie wieder los, die Nadel noch in seinem Arm steckend, neben ihm das Feuerzeug. Ihr liefen Tränen über die Wangen, dies war nichts Unübliches seit dem er nicht mehr da war. Sie wischte sich über die kalten Wangen und schluchzte leise. Mit leicht zitternden Fingern holte sie etwas aus ihrer Jackentasche, schaute den Gegenstand noch ein letztes Mal kurz an und legte diesen dann zu den Zigarettenstummeln auf den Boden. Mit einem letzten Blick auf den kaputten Grabstein drehte sie sich um und ging. Nun lagen dort auf der Erde nicht nur die Überreste der Kippen, sondern auch die Nadel mit der er alles beendet hatte, mit der er nicht nur sich das Leben genommen hatte, sondern auch dem Mädchen mit den hellbraunen halblangen Haaren, denn nach diesem Tag hatte sie nie wieder \u0001 \u0002 musste er auch nur so schnell gehen…",
            "wordcount": "282",
            "chapter_release": "06.10.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Guten Abend, Freunde der Späten Stunde, oder wann auch immer ihr das hier liest. Meine Uhr zeigt gerade halb neun an und ja, ich hab es auch endlich mal geschafft das Ding hier zu schreiben. Trigger Warnung, der Titel verrät es schon. Day 7: self-harm mutilationDie Klinge zog sich durch die helle Haut, schnitt diese auf und hinter ließ eine dünne kleine Linie, welche sich augenblicklich mit dem roten Lebenssaft füllte. Zuerst schmückten nur kleine Bläschen den feinen Schnitt, dann lief die rote Farbe langsam über die Haut, nach \u0001 \u0002 Prozedur wurde \u0001 \u0002 und immer \u0001 \u0002 der Arm mit dünnen und dickeren Linien überseht \u0001 \u0002 Bild war nichts Neues mehr, immer wieder kamen neune Schnitte zu den alten, noch nicht ganz verheilten dazu. Einige nur dünn und oberflächlich, andere tief, stachen bis in das schwache Herz und gaben etwas von der verlorenen Seele frei. Die Tabletten, welche auf dem weißen Schreibtisch standen, brachten nichts, sie brachten nie was, dabei waren sie schon halb leer, aber das Gefühl von Einsamkeit konnten sie einfach nicht nehmen. Der Körper erhob sich von der Matratze des Bettes und ging mit langsamen, zitternden Schritten Richtung Badezimmer, dort wurden die frischen Wunden vorsichtig ausgespült. Das warme Wasser brannte unangenehm in der offenen \u0001 \u0002 ein brennendes, schmerzendes \u0001 \u0002 leises zischen unterbrach die Ruhe, welche bis eben nur von dem prasseln des Wassers zerstört \u0001 \u0002 war es wieder still, die Nässe hatte aufgehört Geräusche von sich zu geben. Langsam und vorsichtig wurde der Arm trocken gemacht und ein Verband verdeckte dann die Wunden, damit sie keiner sehen konnte, damit keiner sah wie schwach der Geist in dem dünnen, abgemagerten Körper doch war. Damit keiner sah, wie gebrochen er war…",
            "wordcount": "292",
            "chapter_release": "07.10.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "So mal etwas nicht ganz so Halloween-lastiges muss ja auch mal sein, deswegen gibt es heute etwas zu meiner Lieblingsserie: \"Voltron\". Wenn ihr die Serie noch nicht kennt, schaut sie auch mal an, ich kann sie definitiv empfehlen. Dann noch einen schönen Abend, oder Morgen, oder wie auch immer und viel Spaß mit den fünf Paladinen. Day 8: (Computer) Virus Das Licht ging aus, dann wieder an und dann flackerte es ganz \u0001 \u0002 Kubaner rannte etwas Orientierungslos in den großen ‚Kontrollraum‘, und stolperte bei diesem Vorhaben über irgendwas und fiel mit einem lauten Poltern auf den Boden, kurz darauf konnte man ein unmännliches Kreischen hören und drei Mäuse fipsten aufgeregt durch \u0001 \u0002 Notstrom wurde aktiviert und das Schloss wurde in einen roten Ton getaucht.„Pidge?“ Der Angesprochene saß in seinem ‚Stuhl‘ und machte irgendwas an den schwebenden Bildschirmen. „Pidge, was ist hier los?“ Der Braunhaarige stand auf und ging zu dem jüngsten Mitglied. „Ich weiß nicht Lance, wir vermuten ein Virus hat das Schloss überfallen, aber so genau wissen wir es nicht.“ Der Kubaner hob eine Augenbraue. „Ein Virus? Wie ein Computer Virus?“ Der Grüne Paladin nickte.„So ähnlich.“ Die Tür ging wieder auf und der schwarzhaarige Halbgalra betrat den ‚Raum‘.„Pidge, bekommst du das wieder in Ordnung, was auch immer das hier ist?“Der Brillenträger rückte die Sehhilfe zurecht.„Natürlich! Was denkst du denn von mir Keith?“ Der Schwarzhaarige grinste. „Genau das wollte ich hören.“ Er ließ sich auf seinen Platz fallen. „Ich hatte auch mal einen Virus, jedoch auf meinem Computer, damals hab ich ihn einfach runter gefahren…“ Murmelte der Blaue Paladin. „Ich glaube aber nicht das wir das Schloss einfach mal so runterfahren können, ohne in der Atmosphäre rum zu schweben, Lance.“ Der Kopf von Voltron gesellte sich zu den anderen dreien. Dann war es kurz still in dem Raum, Allura hatte sich von Anfang an nicht in das Gespräch der Paladine eingemischt. „Wo ist eigentlich Hunk?“ Der Braunhaarige schaute sich um, konnte seinen Freund aber niedriges entdecken.„Er ist mit Coran unten und versucht das Problem dort zu lösen.“ Nach diesem Satz verstrichen wieder einige Minuten, bis der Notstrom schließlich aus ging und das Schloss wieder vom dem weißen Licht durchströmt wurde. Pidge lehnte sich zurück und seufzte glücklich. Hunk kehrte mit dem anderen Alteaner zurück.„Es war tatsächlich ein Virus.“ Meinte der Grüne Paladin zur Begrüßung. „Wie habt ihr das Problem wieder hinbekommen?“ Hunk setzte sich auf seinen Platz.„Naja, wir haben das Schloss runter gefahren und wieder neugestartet.“ Erklärte er kurz, worauf hin Lance aufsprang und einen, wie Keith fand, ziemlich lächerlichen Freudentanz aufführte. „Hab ich doch gesagt!“ Keith seufzte leise. Alles in allem war das hier ziemlich normal geworden, er lehnte sich zurück, und beobachtete Lance, manchmal war er echt komisch…",
            "wordcount": "469",
            "chapter_release": "08.10.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "So Tag Neun, ich hab nicht viel zu sagen, wie immer. Ein bisschen Alice im Wunderland darf natürlich nicht fehlen, also viel Spaß mit diesem kleinen Kapitel. Day 9: Insanity Murder (aus Verrücktheit jemanden Umbringen) Da lag er also, an das weiße, Bett \u0001 \u0002 wieder beteuerte er, nichts gemacht zu haben, immer wieder beteuerte er sie nicht umgebracht zu \u0001 \u0002 schrie und zog an den dicken Bändern, welche ihn an das Bett fesselten, dann wurde er plötzlich ganz still, die Nadel hatte er gar nicht bemerkt. Nun lag er da, still und regungslos. Die Haut blass, fast weiß, die Finger kaputt, rötlich und mit Verband umwickelt. Die Augen geschminkt und die Wimpern weiß und lang. Der Zylinder, bunt, hoch und mit einem dicken Band umwickelt lag auf dem kleinen Tisch neben dem Bett. So vergingen die Stunden, mittlerweile saßen seine Eltern in dem Raum und warteten auf eine Regung doch nichts geschah. Irgendwann öffneten sich dann doch endlich die Augen des Rothaarigen, er schaute sich kurz \u0001 \u0002 habe sie nicht \u0001 \u0002 wiederholte es immer wieder: Ich habe sie nicht getötet, Alice war meine Freundin, ich habe sie nicht \u0001 \u0002 und immer \u0001 \u0002 dazu war es nun zu spät. Sie hatten die Leiche des jungen blonden Mädchens bereits gefunden, in seiner Wohnung, in der Wohnung von Tarrant Hightopp, in seinem selbst ernannten Wunderland, hatte die Polizei das Mädchen namens Alice Kingsleigh gefunden, tot, bestialisch ermordet, die Mordwaffe daneben mit den Fingerabdrücken von \u0001 \u0002 Beweise waren eindeutig, er war schuldig. Nun saß er da, im Gericht, und fängt nach einer halben Stunde an zu \u0001 \u0002 fließt das Blut es riecht nach Tod, er kommt mit ihrem Kopf zurück.",
            "wordcount": "286",
            "chapter_release": "09.10.2018",
            "chapter_number": "9"
        }
    },
    "title": "Goretober 2018",
    "topic": "unspecified",
    "release": "\n01.10.2018\n\t\t\t\t\t\t",
    "author": "BLCK-soul"
}