{
    "tags": [],
    "chapcount": "5",
    "wordcount": "18.203",
    "chapters": {
        "1": {
            "text": "GOTHIC NOVELS COVERIch bin \u0001 \u0002, das sagen viele Jugendliche, wenn sie ausdrücken wollen, dass sie K. O. sind, müde oder ihnen eine Menge Ärger seitens der Lehrer oder der Eltern bevorsteht. Aber ich meine es ernst. Im wörtlichen Sinne, versteht ihr?Ich bin tot. Ermordet. Ich kann nicht mehr zurück. Mein Körper ist Würmerfutter. Mir ist das passiert, wovor alle in den Medien immer \u0001 \u0002 auf der Hut! Vertraue keinem Fremden! Geh nicht mit Unbekannten mit! Daran habe ich mich stets gehalten. Doch warum warnen alle nur vor den Menschen, die einem fremd sind? Warum sagt keiner »Hüte dich vor denen, die du kennst, denn auch sie könnten dein Ende bedeuten!«. Denn genau so war es. Mein Mörder, ich kannte ihn. Ich vertraute ihm. Ich fühlte mich sicher bei \u0001 \u0002 fataler \u0001 \u0002 fangen wir am Anfang an, bevor ich euch alle mit der Aussage geschockt habe, einen Bericht aus meinem Grab heraus zu \u0001 \u0002 aus mir das wurde, was jetzt irgendwo verschimmelt, war ich ein normaler Typ. Mein Name ist – war – Andrew, doch alle riefen mich Drew, ich war 15 und liebte kaum etwas mehr als Bücher und Literatur. Ich hatte den hoffnungsvoll-naiven Wunsch, nach der Schule ein berühmter Schriftsteller zu werden und Weltbestseller zu schreiben. Ansonsten stand ich auf Metal und auf’s Skaten. Während andere Fahrrad fuhren, bewältigte ich meinen Schulweg auf meinem \u0001 \u0002 war keiner dieser Überflieger, die jeder mochte, aber... ja, normal eben. Weder einer der Ultrahippen noch ein Außenseiter. Eigentlich war mein Leben \u0001 \u0002 Eltern, Dharma und Seth, waren Spießer, aber denkt das nicht jedes Kind von seinen Eltern? Ich würde alles geben, um ihnen ein letztes Mal sagen zu können, dass ich sie liebe. Doch das ging eben nicht. Und auch wenn ich stets ein Auge auf sie hatte, verständlich machen konnte ich mich \u0001 \u0002 ich bin ja schließlich tot!Ihr wollt sicher wissen, wie das geschah, oder? Mein Mörder ist der – nach wie vor – beste Freund meines Vaters!Er hieß Joshua und war in allem ungefähr 10mal so cool wie mein Dad. Zumindest dachte ich das damals. Denn während mein Vater Tag für Tag im Büro saß und Akten wälzte, arbeitete Joshua als Fitnesstrainer und ehrenamtlicher Betreuer im örtlichen Jugendzentrum, er fotografierte in seiner Freizeit, ging zum Tauchen und stand auf Extreme wie Fallschirmspringen und Bungee-Springen. Er war eine coole Sau, mal ganz abgesehen davon, dass er auch dreimal besser aussah als mein Dad, der mit seinen Mitte 30 allmählich etwas schütter wurde. Doch trotz dieser zwei Extreme verstanden mein Dad und Josh \u0001 \u0002 habe mir damals gewünscht, dass er, also Josh, mein Vater wäre, weil ich der naiven Überzeugung war, dass mein Leben dann cooler \u0001 \u0002 war \u0001 \u0002 ich fand es toll, dass Josh mich mochte. Wann immer er meinen Dad und uns besuchte, brachte er mir Sachen mit. Entweder eine gute Geschichtensammlung von Poe oder etwas von Oscar Wilde oder auch mal eine gebrannte CD mit Metal-Tracks, die ich noch nicht kannte. Ich konnte mich stundenlang mit ihm streiten, warum Twilight niemals auch nur annähernd so gut sein würde wie Harry Potter und hatte in jeder Sekunde das Gefühl, dass er mich ernst nahm. Ich habe ihm ehrlich vertraut. Es fühlte sich für mich immer so an, als hätte ich einen großen Bruder. Nie im Leben hätte ich geglaubt, dass er zu so etwas würde fähig \u0001 \u0002 er eventuell anders tickte, bemerkte ich das erste Mal, als meine Eltern auf einer Geschäftsreise waren und Josh in der Zeit auf mich und unser Haus achtgab. Damals war ich 14 und fand es ungeheuer cool, dass er da war. Ich freute mich, die ganze Nacht mit ihm zu zocken, was wir dann auch taten. Ich versuchte zu ignorieren, dass er mich dabei immer wieder wie zufällig \u0001 \u0002 ging mich nichts an, wenn er schwul gewesen wäre und so tat ich es ab, denn er kam mir ja nicht zu nahe. Heute weiß ich, dass dies der Anfang vom Ende meines Lebens war. Denn mein Ignorieren wurde zu der fixen Idee in seinem Kopf, die alles in Gang brachte. Dieser Vorfall wiederholte sich danach sehr lange nicht mehr. Er vermied meine Nähe, mied das Gespräch mit mir und nahm immer Reißaus, sobald sich die Tatsache einstellte, dass er und ich allein im Zimmer waren. Ich verstand das damals nicht, aber heute \u0001 \u0002 waren die letzten zaghaften Versuche, sich unter Kontrolle zu halten, Abstand zu wahren, wie es sich gehörte für einen erwachsenen Mann im Bezug auf einen minderjährigen Jungen, der zu allem Überfluss auch noch der Sohn seines besten Freundes war. Damals hatten mein Dad und ich eine schwierige Phase. Er bestand darauf, dass ich nach der High School sofort auf ein College ging, während ich eine Auszeit wollte, um zu reisen, etwas von der Welt zu sehen. Mein Vater fuhr die Spießer-Schiene, ich wollte mit dem Kopf durch die Wand. Josh bemerkte unseren Zwist. Sicher tat er das. Und während er meinem Vater Tipps im Umgang mit störrischen Jugendlichen gab, bot er mir seine Unterstützung ebenso an.»Wenn du jemals eine Auszeit brauchst von deinen Eltern... du weißt, wo ich wohne. Komm einfach vorbei, das geht schon in Ordnung.« Dabei lächelte er, ganz normal. Das sonderbare Funkeln in seinen Augen war mir damals nicht \u0001 \u0002 sehr wünschte ich, ich hätte niemals auf dieses Angebot \u0001 \u0002 es dauerte nicht lange, dass das Pulverfass Vater-Sohn-Beziehung bei uns eskalierte. Jedes Wort hat sich unweigerlich in mein Gedächtnis gebrannt, welches auch jetzt noch existent ist. »Keine Widerrede, Andrew! Ich bezahle dir keinen Trip quer durch die USA von dem Geld, das ich für dein Studium angespart habe! Entweder du gehst nach der High School auf’s College oder du fliegst raus und kannst sehen, wie du zurecht kommst. Wie stellst du dir das vor? Dass ich einen Geldscheißer besitze, der die Dollars einfach so ausspuckt? Deine Mutter und ich haben uns jeden Cent abgespart, damit du studieren kannst.« Mein Vater zitterte vor \u0001 \u0002 ich war nicht minder wütend damals. Ich fühlte mich missverstanden und genervt, dass mein Vater mich zwingen wollte, meine besten Jahre gefangen irgendwo an einem Ort zu verbringen, anstatt mir die Möglichkeit zu geben, meine Flügel auszustrecken, Erfahrungen zu sammeln und erwachsen zu werden auf die Art, die mir \u0001 \u0002 würde ich seine Variante mit Kusshand nehmen, wenn ich die Gelegenheit dazu hätte. Aber damals dachte ich einfach nicht nach.»Ich habe keinen Bock darauf, hier in diesem Kaff zu versauern und ein spießiger alter Langweiler wie du zu werden, der keine Inspiration und keine Perspektive mehr besitzt. Du lebst dein Leben wie ein Uhrwerk, jeden Tag nach den gleichen stumpfsinnigen Ritualen. Genauso gut könntest du auch tot sein, so aufregend ist das Ganze hier!« Das waren meine Worte und es waren die letzten, die ich zu ihm sprach, bevor ich ermordet wurde. Ich kann niemals wieder zurücknehmen, dass ich ihn so sehr beleidigt habe. Ich kann ihm niemals sagen, dass er trotz allem der einzige Mann war, zu dem ich jemals wirklich aufgesehen hatte, der mein Vorbild war, seit ich ein kleiner Junge war. All das würde er niemals aus meinem Mund hören und dass war das Schlimmste an meinem Tod. Ohne noch etwas mehr zu sagen, riss ich die Haustür auf, stürmte hinaus und lief einfach weg. Ich wusste nicht wohin. Zu Josh, war mein erster Gedanke, bis mir einfiel, wie komisch er manchmal war, wenn wir alleine waren. Ich wollte ihm keine Schwierigkeiten machen, weil ich wirklich das Gefühl hatte, er hätte sich vielleicht in mich verknallt. Ich wusste nichts von seinen Vorlieben, doch ich hatte ihn gleichzeitig auch nie mit einer Frau gesehen. So lief ich einfach durch die Stadt, bis es anfing zu regnen und Joshua schließlich mich fand.»Hey, Drew. Was machst du hier draußen im Regen? Komm, steig ein, ich fahr dich nach Hause.«Ich schüttelte den Kopf.»Ich will nicht heim.«»Hast dich mit deinem Dad gestritten, hm?«Ich nickte.»Steig ein, du musst was trockenes anziehen, sonst holst du dir den Tod.« Pure Ironie, dass es nicht der Regen war, der mich tötete, sondern die Entscheidung, in das Auto dieses Mannes zu steigen, dem ich ähnlich sehr vertraute wie meinen eigenen Eltern. Er fuhr uns zu sich, gab mir trockene Sachen, ein Handtuch und schickte mich ins Bad zum Duschen, während er uns eine Pizza bestellen wollte. Ohne Argwohn ließ ich das geschehen. Warum hätte ich ihm auch misstrauen sollen? Josh kannte mich, da trug ich noch Windeln. Ich betrachtete ihn immer als einen verdammt guten Kumpel, trotz der Tatsache, dass er 20 Jahre älter war als ich. Während wir aßen, sahen wir uns einen alten Spielfilm im Fernsehen an und ich bemerkte immer öfter, dass Joshua mich anstarrte. Ein Gefühl, das sehr unangenehm war, stieg über mein Genick in meinen ganzen Körper, als stünde ich unter Strom und der kleinste Funke würde ausreichen, um mich zum Schreien zu bringen. Ich war angespannt bis in die Haarspitzen und verkrampfte mich, als Josh seine Hand auf mein Knie legte, mich ansah und sagte: »Du bist ein guter Junge, Drew. Warst schon immer mein Lieblingsjunge.«Ich wusste nicht, was er mir damit sagen wollte, aber ich erhob mich schlagartig, als ich merkte, dass sich sein Gesicht dem meinen näherte. Spann er denn jetzt vollkommen?»Äh, ich bin müde. Ich gehe lieber ins Bett, wenn du nichts dagegen hast. Bis morgen, Mann.« Ich spürte, wie ich förmlich Reißaus vor ihm nahm und ich erinnere mich, dass ich zu diesem Zeitpunkt auch den Gedanken hatte, einfach meine Sachen zu nehmen und zu verschwinden. Es war mir nicht geheuer, aber ich hatte zu dem Zeitpunkt auch noch geglaubt, dass Josh nur ein bisschen verknallt und nicht durchgeknallt war. Er hatte mir sein zweites Schlafzimmer zurecht gemacht, dass ich abschließen konnte. Eine Tatsache, die ich sehr \u0001 \u0002 schloss die Tür, legte mich ins Bett und zwang mich, nicht mehr daran zu denken. Ich wollte nicht, dass er auf komische Gedanken kam, dass er und ich vielleicht... nein! Ich erwachte mitten in der Nacht durch ein Geräusch und einen komischen Geruch, der sich in mein Bewusstsein schlich und öffnete langsam die Augen. Es war dunkel und doch konnte ich sehen, dass die Zimmertür offen stand, obwohl ich sie abgeschlossen hatte. Kalter Schreck ließ mich zusammenfahren, als ich wieder ein Geräusch hörte, was nach raschelndem Stoff klang. Es kam von Josh, der vor dem Bett stand und auf mich niederstarrte. Ich konnte selbst im fahlen Mondlicht erkennen, dass er getrunken haben musste, denn er wankte bedenklich.»Drew... ich hab... ich hab es auf die nette Art versucht... doch immer weist du mich ab. Das macht mich langsam ziemlich wütend, weißt du? Mich weist man nicht einfach ab!«, nuschelte er.»Josh, du hast getrunken. Geh schlafen.«, versuchte ich ihn zu beruhigen, obwohl die Angst mir die Kehle zuzuschnüren drohte.»Schlafen, schlafen, ja... das ist... Drew! Du weist mich ab. Das macht niemand mit mir. Nicht mal du, verstanden?«Mir war eiskalt vor Angst. Ich hatte Joshua noch niemals zuvor betrunken erlebt. Mein Vater hatte mir erzählt, dass Josh einst alkoholabhängig war und seitdem trocken. Betrunken galt er als schwer \u0001 \u0002 was hatte ich ihm schon entgegenzusetzen?»Ich werde schlafen, ja. Aber... aber erst habe ich noch... ein Hühnchen zu rupfen...« Er kam um das Bett rum und kniete sich auf die Matratze.»Josh... lass mich bitte allein, ja?«, wisperte ich und hatte in der nächsten Sekunde eine deftige Ohrfeige kassiert, dass mir die Ohren bimmelten.»Niemand weist mich ab, du eingebildeter kleiner Bengel, hast du mich verstanden? Es wird Zeit, dass dir mal jemand klarmacht, dass es nicht immer nach deinem hübschen Köpfchen geht. Du hast eine Lektion mehr als verdient...!«, raunte er dunkel und begann, sich meiner zu \u0001 \u0002, Hitze und Eiseskälte wechselten sich in meinem Kopf und meinem Körper ab und ich versuchte, mich mit aller Kraft zu wehren, nur um festzustellen, dass ich nicht den Hauch einer Chance hatte gegen einen durchtrainierten Fitnesstrainer. Als er sein Ziel erreicht hatte, blieb mir nichts anderes übrig, als den unerträglichen Schmerz in mein Kissen zu schreien, welches ich im gleichen Moment mit meinen Tränen benetzte und in das ich meine Nägel hineinbohrte. Es kam mir vor, als wären Stunden vergangen, als er endlich von mir abließ und mich ausgebrannt, besudelt und verstümmelt liegen ließ.»Verdammter... du wirst mich verraten... du wirst...«, redete er anschließend mit sich selbst und wirkte kein Stück nüchterner. Grob, als wäre ich ein Stück Fleisch, zerrte er mich von dem beschmutzten Bett, warf mich über seine Schulter und trug mich aus dem \u0001 \u0002 ich mich nicht gewehrt habe, fragt ihr euch? In diesem Moment spürte oder fühlte ich gar nichts. Bis auf den Nachhall dessen, was der Mann, dem ich vertraut hatte, mir angetan hatte. Ich war einfach zu schwach, um zu denken. Und doch bemerkte ich, dass er mich in seinen Keller trug. Einer dieser altmodischen Keller, die noch einen festgetretenen Lehmfußboden hatten anstatt einem ordentlichen aus Stein. Dort warf er mich auf eine schmutzige Armeeliege, beäugte mich einen Augenblick und verging sich erneut an \u0001 \u0002 sagte er Dinge wie: »Davon träume ich seit 3 Jahren.« oder »Warum musstest du dich mir auch versagen. Das hätte alles ganz anders für dich sein können. So verstehst du doch, dass ich dich bestrafen muss, ja?«Ich sagte nichts, reagierte kaum, starrte nur an die Wand, die ich nicht erkennen konnte, da meine Augen voller Tränen \u0001 \u0002 hatte ihm vertraut! Er behauptete, dass er mich lieben \u0001 \u0002 endete auch dieser »Akt seiner Liebe zu mir« und er ließ mich allein zurück, nicht ohne mir vorher die Hände zu \u0001 \u0002 würde mich töten. Irgendwie war ich mir dessen bewusst. Allein schon aus Angst, dass ich ihn verraten könnte. Und weil es in 90 % der Fälle doch immer so war, egal, ob ein Junge oder ein Mädchen vermisst \u0001 \u0002 hingegen wurde vermutlich noch nicht einmal vermisst. Wie viele Stunden konnten vergangen sein, seit ich von Zuhause weg war? Vielleicht 10?Ich erinnere mich an das Gefühl in meiner Brust. Ein Gefühl der Rastlosigkeit, weil man irgendwo noch hunderte unerledigte Dinge zu liegen hatte und einem nun die Zeit ausging. Langsam und unter höllischen Schmerzen versuchte ich, mich auf der alten Liege aufzusetzen und sah mich um. Der Keller war dunkel, hatte kein Fenster und meine Hände waren verschnürt wie mit einem Seemannsknoten. Ich konnte doch nicht in einem solchen Loch sterben! Ich konnte nicht gehen, ohne meinen Eltern zu sagen, dass ich sie liebe. Ich konnte nicht... einfach so. Als die Türe wieder aufging, überkam mich Todesangst. Der Mann, den ich am vorigen Tage noch attraktiv, nett und cool fand, machte mir nun nur noch Angst, als hätte sich sein ansehnliches Gesicht in eine fiese Teufelsfratze verwandelt, die mich nun mit den glühenden Augen zu versengen drohte. »Bitte, Josh... lass mich gehen... bitte...« Meine Stimme versagte fast, weil mein Hals so trocken war vom Schreien.»Aber das kann ich nicht, mein süßer, süßer Drew. Du wirst allen von uns erzählen. Das kann ich nicht zulassen. Ich möchte, dass unsere Liebe ein Geheimnis bleibt, das versteht du doch, oder?« Seine Augen funkelten irre und ob es vom Alkohol kam oder von wirklichem Wahnsinn, vermag ich heute nicht mehr zu sagen. Tränen ließen mich halb erblinden und ich bettelte im wahrsten Sinne des Wortes um mein Leben. Doch alles, was Josh tat, war Lachen und von unserer unsterblichen Liebe faseln, als hätte ich jede einzelne Sekunde, in der er mich vergewaltigte, genossen.»Bitte...«»Ich kann nicht. Wenn ich dich gehen lasse, werde ich dich verlieren und das... das geht nicht. Du gehörst mir! Ich wusste das schon immer. Schon als du noch klein warst, hast du alles getan, um mich scharf zu machen. Die Jahre waren eine Qual für mich. Ich lasse dich nie wieder irgendwo hingehen!«Dieses »Spiel« zog sich über ein paar Tage. Am zweiten Tag schaffte er mich weg, in eine kleine Hütte in den Wäldern, die nur er kannte. Er wollte nicht, dass die Polizei, sollte sie im Zuge der Ermittlungen bezüglich meiner Vermisstenanzeige sein Haus aufsuchen, auch nur die geringste Spur von mir dort \u0001 \u0002 ging in der kranken Vorstellung, dass wir nun ein heimliches Liebespaar wären, vollends auf und ich spürte es irgendwann fast nicht mehr, wenn er sich an mir verging. Ich resignierte aufgrund dessen und das störte \u0001 \u0002 so begann er, Gefühle aus mir herauszukitzeln, in dem er anfing, mich mit seinem Messer zu verletzen. Irgendwann versagte meine Stimme vom Betteln, Flehen und Schreien. Ich hätte niemals für möglich gehalten, dass mir so etwas jemals passieren würde. Jede Nacht träumte ich mich weg, zurück zu meinen Eltern und wünschte mir, ich könnte ihnen sagen, wo ich war und wer mir das antat. Doch dies geschah freilich nicht. Stattdessen wurde Josh von Tag zu Tag ungehaltener. Die Polizei hatte ihn genauestens überprüft, sein bester Freund – mein Dad – rannte nur noch mit Leichenbittermiene herum und das Thema »Vermisster Junge« versetzte noch immer die Stadt in Aufruhr.»So lass mich doch gehen. Ich werde nichts sagen. Lass mich frei, verlass die Stadt und alles ist gut. Bitte... Josh... bitte...«»Halt deinen Mund, habe ich gesagt!! Du gehst nirgendwo hin. Du gehörst mir, solange du lebst!«Ich merkte irgendwann, dass es gar nichts brachte, an sein Gewissen zu appellieren. Er war besessen von mir, ein verrückter Stalker, der keine Ruhe geben würde, bis nicht das eintrat, was er sich wünschte. Und in seiner krankhaften Liebe tat er alles, um mich gut am Leben zu halten. Ich war gewaschen, gut gefüttert. Mein letzter Tag begann mit einer Schrecksekunde. Er ließ mich zeitweilig allein, in der Hütte angekettet wie ein Hund, aber so, dass ich umhergehen konnte. Ich hatte keinerlei Zeug da, womit ich die Kette durchtrennen hätte können und so verbrachte ich meine Zeit mit Warten auf das Unvermeidliche. Dass ich entweder verhungerte oder mein Peiniger zurückkam, um »Liebespaar« zu spielen. An diesem Tag rissen mich quietschende Bremsen aus dem Schlaf und ich schreckte zusammen, als die Tür aufgeschlagen wurde, so hart, dass sie an die Wand krachte.»Drew!«, keifte Josh schon beinahe und er sah ziemlich derangiert aus, als hätte er erneut getrunken. Ich zuckte unter seinem Gebrüll zusammen und wagte kaum, ihn anzusehen.»W-was...?«»Wie wäre es mit einem kleinen Spielchen? Wenn du gewinnst, kannst du gehen.« Seine verschlagenen Augen straften ihn Lüge, doch ein winziger Keim der Hoffnung war noch immer in mir. Ich strich mir mit den Händen über die verkrusteten Narben, die die Schnitte des Messers auf meiner Haut hinterlassen \u0001 \u0002 nickte, obwohl ich ahnte, dass es nichts Gutes bedeuten \u0001 \u0002 hockte sich vor mich und der üble Schwall von Whiskey schlug mir ins Gesicht.»Sag mir, dass du mich liebst. So, dass ich es glauben kann.«Perplex starrte ich ihn an. Glaubte er allen Ernstes, dass ich ihn würde lieben können? Mal abgesehen davon, dass Jungs und Männer nicht auf meiner Interessenliste standen... wie konnte er das von mir erwarten?Mein Lebenswille war stärker als meine Zweifel.»I-ich lie-liebe dich, Joshua.«, stammelte ich mit dem Blick in seinen Augen. Er runzelte die Stirn und stand wieder auf.»Ich glaube dir nicht.« Als ich etwas blitzen sah, schoß wieder die Panik in mir hoch. »Wirklich, ich tue es. Bitte... höre mich an, Josh. Ich... ich hab es nur nicht bemerkt... aber... wirklich, ich liebe D-dich...«»Du bist ein mieser Lügner, Drew. Das warst du schon immer.«Das letzte, woran ich mich in dieser Sekunde erinnere, waren das Blitzen seiner blauen Augen und ein rasender, heißer, unerträglicher Schmerz in meiner Brust. Als ich meinen Blick nach unten wandte, konnte ich den Schaft eines Messers deutlich hervorstehen sehen. Ich schrie auf, als Josh die Waffe wieder aus meiner Brust zog und ein Schwall heißen Blutes mein Hemd, meine Hose und den Boden besudelte. »Weißt du, Drew. Ich werde deine Worte im Gedächtnis behalten. Ebenso wie dich. Denn nun kannst du niemals jemand anderem gehören als mir. Mein ewiger Prinz. Ruhe sanft.«Mit diesen Worten rammte er mir das Messer noch insgesamt 17 Mal in den Körper. Ich schätze, die letzten 15 Stiche spürte ich schon nicht mehr, da ich heftig blutete und das Bewusstsein \u0001 \u0002 sagen, dass eine solch hohe Anzahl von Messerstichen ein Anzeichen für Wut ist, doch ich sehe das anders. Zumindest im Bezug auf Joshua, den ich mehr hasse, als ich jemals in meinem kurzen Leben in der Lage war, jemanden zu hassen und darüber hinaus. Ich glaube eher, diese Stecherei war ein letzter »Akt« für ihn, denn als er schließlich aufhörte, hatte ich deutlich das Gefühl, dass ihm einer abgegangen \u0001 \u0002 \u0001 \u0002 war ein komisches Gefühl, zu sterben. Der Übertritt war nahtlos. Mit dem nächsten Messerstich war ich fort, als hätte ich nur eine Tür durchquert, an dessen Ende ein Licht ist. Und doch war ich in der Lage, alles mitanzusehen, was er mir antat. Das Blutbad, was er anrichtete. Wie er meinen Körper systematisch mit seinem Messer zerstörte. Und mich schlussendlich irgendwo in einer Grube einfach \u0001 \u0002 hat mich bis heute nicht gefunden. Meine Eltern haben bis heute keine Ahnung, wie ich gestorben bin, obwohl man die Hütte und auch das viele Blut gefunden hatte. Und sie haben bis heute keine Ahung, dass der Mann, der noch immer jeden Sonntag zum Essen kam und an jedem Tag, an dem die Mets spielten, mit meinem Dad zusammenhockte und Wetten abschloss, derselbe war, der ihnen das Kind genommen hatte. Und ich habe hier, in meinem neuen Universum, keine Gelegenheit, es ihnen zu \u0001 \u0002 der Tag wird kommen, an dem er auch hier sein würde. Und dann würde meine Stunde kommen. Denn Seelen kennen keine Zeit und sie kennen keine Vergebung!",
            "wordcount": "3.642",
            "chapter_release": "18.03.2015",
            "chapter_number": "1"
        },
        "2": {
            "text": "Finster war die Nacht und der Mann am Steuer seines Wagens verkniff sich ein Gähnen. Er schaltete das Radio ein, um etwas Unterhaltung zu bekommen und die bleierne Stille in seinem Wagen zu vertreiben. Sein Arbeitstag war einmal mehr zu lang gewesen und nun saß er auch noch mitten in der Provinz fest. Er musste über Land fahren, um zu seinem Hotel zurückzukommen, in dem er abgestiegen war. Seine Verkaufstour hatte sich allerdings erfreulich gewinnbringend gezeigt und so nahm er diesen Umstand in Kauf. Wenn er nur nicht schon so müde wäre. Er wünschte, er hätte jemanden bei sich, mit dem er sich unterhalten könne. Die Straße führte durch einen Wald und durch das feuchte Wetter in dieser Gegend zogen geisterhafte Nebelschwaden durch die kahlen und düsteren Bäume. Der Himmel zeigte kaum Sterne und dem Mann kam der Gedanke, dass es nun wohl bald zu schneien anfangen würde. Kalt genug war es immerhin, sie hatten \u0001 \u0002 den Fingern im Takt zu einem alten Rocksong schlagend, steuerte er den Wagen über die Straße, die feucht und glatt glänzte. Deswegen kam er nicht voran. Er hätte schon vor einer Stunde in seinem Hotel sein sollen. Den Blick auf die Straße gerichtet, zog nach einer langen Kurve etwas seine Aufmerksamkeit auf sich, dass ihn \u0001 \u0002 Straßenrand stand ein junges Mädchen, mit einem Rucksack auf der Schulter und dem Daumen im Wind. Er zeigte in die Richtung, in der er \u0001 \u0002 einem solch verlassenen Ort mitten in der Einöde eines alten Waldes eine Anhalterin anzutreffen, verwunderte ihn schon sehr. Ebenso der Umstand, dass sie für dieses Wetter absolut unpassend gekleidet war. Etwas langsamer fuhr er an dem Mädchen vorbei, um sie einen Moment zu betrachten. Sie war jung, höchstens 18 und erinnerte ihn an seine jüngere Schwester, die in diesem Alter auch quer durch die USA getrampt war. Eine gefährliche Art, zu reisen. Besonders für eine Frau. Er beschloss, sie ein Stück mitzunehmen und stoppte seinen Wagen. Auf sein Blinksignal setzte sich das Mädchen in Bewegung, öffnete die Autotür und beugte sich ein Stück runter, um ihn ansehen zu können.»Hallo, Mister. Fahren Sie über Fort Cliffton?«Ein Blick auf sein Navigationsgerät zeigte ihm, dass dies der nächste Ort auf der Route war, etwa 40 Meilen entfernt. Er musste da durch, um in den nächsten Ort zu gelangen, in dem sich sein Hotel \u0001 \u0002 nickte er und das Mädchen stieg \u0001 \u0002 war tatsächlich sehr unpassend für den Spätherbst gekleidet, trug eine abgefranste kurze Jeans und einen ausgeleierten Wollpulli zu Cowboystiefeln. Keine Jacke, nichts. »Danke, dass Sie mich mitnehmen. Ich warte schon seit Stunden, dass endlich mal ein Wagen vorbeikommt. Meine Füße bringen mich noch um.«»Reichlich gefährlich, in der Nacht durch eine solche Gegend zu wandern.«Das Mädchen lachte leise.»Ich bin hier aufgewachsen. Das geht schon in Ordnung.« Sie warf einen Blick auf die Uhr am Armaturenbrett.»Meinen Sie, wir schaffen es bis Mitternacht, in Fort Cliffton zu sein?«Es war noch nicht ganz 23 Uhr und 40 Meilen fuhr man in 50 Minuten, also nickte er zuversichtlich und sie nannte ihm die Adresse, an der er sie absetzen sollte. Es läge genau auf dem Weg. Anschließend entspannte sie sich in dem Sitz und blickte in die \u0001 \u0002 Weile fuhren sie schweigend und obwohl sie nichts sagte, half ihm ihre Anwesenheit, seine Müdigkeit etwas abzulegen. Irgendwann begann es, leicht zu regnen und der Mann spürte augenblicklich, dass die Straße rutschiger wurde, weswegen er die Geschwindigkeit drosselte.»Wir schaffen es doch mit Mitternacht, oder?« Die Stimme des Mädchens klang sehr besorgt und ihre großen, grünen Augen sahen aus, als würde sie gleich weinen müssen.»Ich bemühe mich, aber ich kann es jetzt leider nicht mehr versprechen.«Er glaubte, dass sie womöglich Angst hatte, ihre Eltern würden sie bestrafen, wenn sie zu spät nach Hause käme und konnte ihre Sorge durchaus verstehen, doch die glatte Fahrbahn ließ keine hohen Geschwindigkeiten mehr zu, ohne sie und ihn zu gefährden. Sie begann zu zittern und wirkte wie ein elektrisch geladenes Teilchen.»Schlaf etwas, ich wecke dich dann.« Er reichte ihr seine Jacke vom Rücksitz, damit sie sich zudeckte, denn er konnte deutlich Gänsehaut an ihren nackten Beinen erkennen, die nur von der Kälte herrühren konnte.»Ich muss vor Mitternacht dort sein, sonst ist alles umsonst.«, murmelte sie, schloss die Augen und er wandte den Blick wieder der Fahrbahn zu, in der Hoffnung, ihr diesen Wunsch erfüllen zu \u0001 \u0002 war ein wildfremder Mensch für ihn, er wusste nicht einmal ihren Namen, aber es lag ihm am Herzen, sie heil und zu der gewünschten Zeit zuhause absetzen zu \u0001 \u0002 Uhr tickte allerdings gnadenlos runter und als er die Stadtgrenze von Fort Cliffton erreichte, war Mitternacht um wenige Minuten überschritten.»Tut mir lei...«, sagte er, sich zu dem Mädchen umwendend, doch sie war verschwunden! Wie in Luft aufgelöst, waren sie und auch seine Jacke verschwunden. Die Tür allerdings war verriegelt, sie konnte also nicht hinausgefallen sein. Ein Blick durch die Heckscheibe sagte ihm, dass auch niemand auf der Straße lag. Verwundert, geschockt, verwirrt, hielt er seinen Wagen kurz am Straßenrand, stieg aus und sah sich noch einmal um. Aber sie war und blieb \u0001 \u0002 war denn geschehen?Er stieg wieder ein und fuhr zu der angegebenen Adresse, die sie ihm genannt hatte. Ein innerer Zwang trieb ihn dazu, zu sehen, wo sie hingewollt hatte. Vielleicht hatte dort jemand eine Erklärung, was dieser Unfug sollte. Er parkte und sah bereits einen Mann etwa in seinem Alter an der Straße stehen. Dieser sah nicht überrascht aus, als er ausstieg und ihn auf das Mädchen ansprach.»Ja... ich habe schon auf Sie gewartet. Denn jedes Jahr an diesem Tag taucht jemand wie Sie hier auf und fragt nach Tammi. Ich weiß nicht, warum, aber das macht sie jedes Jahr. Immer an ihrem Todestag schickt sie einen Mann zu uns, der uns von ihr berichtet.«Ein eiskalter Schauer überfuhr den \u0001 \u0002 konnte doch unmöglich wahr sein? Ein... ein Geist? Aber sie war doch echt? Er habe sie atmen gehört, gespürt, wie der Wagen sich minimal absenkte, als sie einstieg, er konnte sie riechen.»Das... das kann ich nicht glauben.«Der andere Mann lächelte leicht.»Das können die wenigsten. Ich anfangs auch nicht. Ich hielt es für einen bösen Scherz. Doch mittlerweile sind Sie der 10. Fahrer, der sie ein Stück mitgenommen hat. Und sie hat immer dasselbe gesagt, nicht? Dass sie es schaffen müssen, bis Mitternacht genau an dieser Stelle zu sein?«Der Angesprochene nickte.»Es wurde zu ihrem Fluch. Sie wird niemals Ruhe finden, bevor nicht ein Fahrer es schafft, diesen Kreislauf zu durchbrechen.«Der Mann, der sicher der Vater des Mädchens war, seufzte und bedeutete ihm, ein Stück mit ihm zu gehen. Die Müdigkeit, der Wunsch nach Ruhe und einem Bett – all das war vergessen angesichts dieses Erlebnisses.»Tammi verschwand, genau an diesem Tag vor 10 Jahren. Sie wurde bis heute nicht gefunden, doch ich vermute, dass ihre Leiche irgendwo in dem Wald vor der Stadt ist. Sie liebte das Trampen, liebte die Gefahr. Doch es sind nicht alle Menschen auf der Straße freundlich gesinnt und einer von denen hat meinem geliebten Baby...« Seine Stimme brach ab und der andere ließ ihn gewähren. Seine Schritte führten sie zu einem umzäunten Gelände, welches sich als Friedhof herausstellte. Es war angenehm hier, weder Nebelschwaden noch Raben verunzierten das Bild, das die sauberen Gräberreihen boten.»Wir haben damals eine alte Haarlocke von Tammi beerdigt, damit sie einen Ruheort hat und wir einen Platz zum Gedenken. Und ich glaube, dass sie diesen Ort akzeptiert hat. Sehen Sie. Das ist Ihre, richtig?«Der Andere wandte seinen Blick von dem Mann ab zu einem Grabstein hin, der liebevoll mit Blumen geschmückt war. Über einer Ecke des Grabsteins hing seine Jacke.",
            "wordcount": "1.293",
            "chapter_release": "18.03.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Link zum inspirierenden Musikstück: http://\u0001 \u0002.com/watch?v=Z1ZA6eoraxk»Herzlichen Glückwunsch. Das Haus gehört jetzt Ihnen, Mr. Wyatt.«Der Makler drückte mir den alten, schnörkelig anmutenden Schlüssel und die Mappe mit den Papieren in die Hand, wandte sich um und verließ mit seinem Wagen meine \u0001 \u0002 wandte mich mit einem Lächeln dem kleinen Cottage zu. Meine Mutter würde die Nase rümpfen angesichts der Unordnung auf den Blumenrabatten und dem Zugangsweg, doch mir gefiel der Anblick. Buntes Herbstlaub war von den alten Eichen gefallen, die das kleine Haus einrahmten und die Rosenbüsche vor dem Haus brauchten nur etwas Pflege und würden im nächsten Sommer sicher wieder in Schönheit erblühen. Es juckte mir förmlich in den Händen, sofort mit der Arbeit zu beginnen, doch der Garten würde warten müssen. In dem Haus gab es schließlich genug zu tun, nachdem es mehrere Jahrzehnte leerstand und nur von einer alten Haushälterin gepflegt und saubergehalten \u0001 \u0002 trat durch die Tür und ließ diese sperrangelweit offen stehen. Die kühle, aber saubere Küstenluft sollte ruhig eindringen und den leeren, kalten Geruch des Hauses vertreiben. Mit einem Lächeln zog ich die Tücher von den alten Möbeln, die noch immer in gutem Zustand waren und öffnete die \u0001 \u0002 war ein Traum und ich wollte immer schon ein kleines Häuschen unweit der Küste besitzen. Ein Haus auf dem Land, mit Charme, Charakter und nicht zu vergessen, einer Seele. Und dieses Haus hatte eine. Ich konnte noch nicht einschätzen, was für eine, doch es war eine da, das spürte ich. Dieses Haus hatte Geschichte. Und etwas Gutes musste es schließlich haben, dass ich einen Unfall hatte, der es mir unmöglich machte, jemals wieder zu arbeiten. Meine Abfindung sowie die Summe der Versicherung waren entsprechend ausgefallen und ich erfüllte mir damit meinen \u0001 \u0002 richtete mich so gut es mein unfallversehrter Rücken zuließ, ein und betrachtete, auf dem Sofa im Wohnzimmer sitzend, mein Tagwerk. Bis auf meine Kleidung, technische Geräte und einige persönliche Sachen aus meiner alten Wohnung hatte ich nichts mitgebracht, da das Haus komplett möbliert zum Verkauf stand. Die einzige Ausnahme bildete meine eigens angefertigte Matratze für das Bett, da ich nicht auf einer x-beliebigen schlafen konnte, wollte ich meinen Rücken nicht noch weiter kaputtmachen. Ich hatte die Matratze unter schwerer Anstrengung allein ins Haus und in das Himmelbett verfrachtet. Zum Glück lag das Schlafzimmer im Erdgeschoss, wie alle relevanten Zimmer, da es keinen richtigen ersten Stock gab. Ging man die Treppe hoch, stand man praktisch auf dem Dachboden. Ich freute mich schon darauf, mich dort umzusehen. Doch das Prachtstück des Hauses war ohne Zweifel der große Wohnraum, der eine Mischung aus einem Salon und einem einfachen Wohnzimmer war. Eine Wand war ein einziges Bücherregal, voll mit alten Klassikern wie Poe oder Conan Doyle, allerdings hatte ich darunter auch Bücher über Naturkunde entdeckt. Und sehr viel Literatur über Musik. Dieses Regal wurde nur von einer Tür unterbrochen, die in eine zauberhafte alte Landhausküche \u0001 \u0002 größte Freude jedoch war der alte Flügel, der das Herz des Wohnraumes darstellte. Er stand in einer Ecke und doch mitten im Raum. Es wunderte mich, dass dieses Instrument, was allein mehrere Zehntausend Pfund wert war, einfach so zusammen mit dem Haus und allem anderen verkauft wurde, als hätte er keinen Wert. Überhaupt war das Haus insgesamt ziemlich günstig gewesen. Eine Tatsache, die mich erfreute, aber natürlich auch nachdenklich machte. Es war nicht unüblich, dass alte Landhäuser oft eine tragische oder gewaltsame Vergangenheit hatten, doch mein Makler konnte mir dazu nichts konkretes sagen. Lediglich, dass der Vorbesitzer, dem das Haus in den 1960er Jahren gehörte, auch hier gestorben war. Ich beschloss, es einfach gut sein zu lassen, bereitete mir ein einfaches Abendessen, um den Tag vor dem frisch angeschlossenen Fernseher ausklingen zu lassen und am morgigen Tag im Ort einzukaufen. Vielleicht konnte mir dort jemand etwas über die Geschichte des Hauses \u0001 \u0002 Örtchen Sandford war eines dieser Postkartendörfer, wie man sie immer auf alten, nostalgischen Briefmarken und Ansichtskarten sah, doch es hatte trotzdem alles, was man zum Leben brauchte. Einen gut sortierten Supermarkt ebenso wie kleine Einzelhändler, die regionale Spezialitäten verkauften. Ich erledigte den Löwenanteil meines Einkaufes im Supermarkt und beschloss dann, mir die kleineren Geschäfte genauer anzusehen. Die Menschen waren Fremden gegenüber immer etwas kühl und ich wollte ungern mehr ausgegrenzt werden als nötig. Immerhin war ich ein Londonner in der \u0001 \u0002 überflog ich in einem Zeitungskiosk gerade die Schlagzeilen der lokalen Nachrichtenblätter, als mich eine ältere Dame ansprach.»Sind Sie nicht der neue Besitzer von Primrose House?«Ich wandte mich um, lächelte und nickte.»Oh gut, das Häuschen stand doch schon viel zu lange leer, seit das mit dem armen Virgil passiert ist...«, sinnierte sie nickend und ich horchte auf.»Wissen Sie etwas über die Geschichte des Hauses?«, fragte ich nach und hoffte, die Alte würde nicht gleich wieder dichtmachen. Engländer waren im Allgemeinen nicht so schwatzhaft und hielten mit allem hinter dem Berg.»Hat man Ihnen das denn nicht erzählt? Sie armer Junge, sie leben in einem Haus, in dem einst ein Mord geschah.« Sie blickte mich an, als würde sie mich bedauern, doch ich winkte nur ab. Ich glaubte nicht daran, dass so etwas schlechtes Karma bedeuten konnte.»Sie werden sehen, Mister, Sie sind nicht allein dort. Wenn böse Dinge in einem Haus geschehen, dann bleibt etwas davon zurück. Wie ein Fleck, der sich nicht abwaschen lässt...«»Sie meinen, der Vorbesitzer ist noch da?«»Wer kann das schon sagen? Jedenfalls hat niemand dieses Haus länger als ein paar Wochen besitzen wollen. Dabei ist es so ein hübsches Fleckchen Erde. Doch ich möchte Ihnen keine Angst machen. Vielleicht sind Sie es, der Frieden in das Haus bringt. Jemand, der Virgils Seele beruhigen kann... der ihm zuhört.«Sie nickte wieder und tatterte davon, während ich ihr zweifelnd nachsah. Ich glaubte nicht an Geister, nicht an böse Vorzeichen und schon gar nicht daran, dass sich ein Geist ausgerechnet an mir rächen würde für seinen eigenen Tod. Das war absurd. Aber ich war auf dem Land und dort glaubte man an solche Dinge. Der Tod des Vorbesitzers war 50 Jahre her. Vielleicht hatte die Alte ihn gekannt, gemocht und wollte nicht wahrhaben, dass Verstorbene nicht als Geister an einem Ort bleiben. Selbst wenn man ihnen das Leben genommen hat. Mit meinen Einkäufen machte ich mich auf den Heimweg, fest entschlossen, nicht mehr über eine etwaige Geistertheorie nachzudenken, doch ich erwischte mich dabei, wie ich in dem Haus nach Hinweisen auf den Vorbesitzer suchte. Immerhin war alles so verblieben, wie er es hinterlassen hatte. Es stimmte mich traurig, dass er keine Familie gehabt zu haben schien, da sich niemand für sein Zeug interessierte. Wie ich es bisher immer getan hatte, wenn ich daran vorbeiging, ließ ich meine Finger über die Tasten des Flügels gleiten und entlockte ihm leise Töne. Ich konnte nicht spielen, was mir leid tat, doch ich mochte den Klang. Neben dem Flügel an der Wand stand eine kleine Kommode, deren Inhalt ich mir noch nicht angesehen hatte. Ich öffnete die kleinen Türen und entdeckte stapelweise Papier. Notenblätter, randvoll geschrieben mit Noten in einer feinen Handschrift. Das Papier war sorgsam geordnet, kein Blatt lugte schief irgendwo hervor, kein Eselsohr entstellte es. Es wurde sorgfältig gehegt, als hätte es dem Besitzer viel bedeutet. Vorsichtig zog ich den Stapel hervor und realisierte, dass es eine Suite zu sein schien. Ein komplettes Werk, bestehend aus mehreren Musikstücken.»Breathing Silence« von Virgil \u0001 \u0002 blätterte durch die Seiten, ohne die Musik in meinem Kopf zu hören, da ich keine Noten lesen konnte. Ich erschrak, als ich auf der letzten Seite angekommen war, denn die Noten, vormals in feiner Handschrift geschrieben, rissen ab, als hätte jemand den Füller quer über das Papier gezogen. Tintenkleckse verschmierten das Papier. Doch das war nicht das, was mich erschrecken ließ. Sondern die Blutflecken, die sich mit der Tinte vermischt hatten. Als wäre der Mord an ihm geschehen, als er komponiert \u0001 \u0002 zugeschnürter Kehle legte ich die Komposition zur Seite und sah mich in dem Schränkchen weiter um. Ich entdeckte weiteres, ungenutztes Notenpapier, Bleistifte, Griffel und eingetrocknete Tintenfässchen ebenso wie einen alten, wunderschönen Füllfederhalter, den man noch mit flüssiger Tinte und nicht mit Patronen befüllen musste. Ein altes, aber noch funktionstüchtiges Metronom tickte vor sich hin, als ich es antippte. Am meisten interessierte mich das Gesicht des Mannes, der hier einst lebte und so suchte ich die Schubladen nach einem Foto ab. Doch ich fand keines, weder in der Kommode noch irgendwo anders. Es hingen viele gerahmte Bilder an der Wand rund um den Flügel, doch die meisten zeigten die Landschaft oder die Küste mit dem tosenden Wasser. Es konnte doch nicht sein, dass das gesamte Haus kein Bild von Virgil Whitman enthielt...Bereits völlig desillusioniert und in dem Glauben, keines mehr zu finden, wollte ich mir aus der Küche ein Bier holen, stieß jedoch versehentlich gegen die Ecke der Kommode. Diese klapperte und ein deutlich wahrnehmbares Klicken ertönte. Davon angezogen wandte ich meine Aufmerksamkeit wieder dem Möbelstück zu und bemerkte, dass sich in einer der Schubladen, die ich noch nicht geschlossen hatte, ein zweiter Boden geöffnet hatte. Ein Geheimfach, wie es viele alte Möbel hatten. Ein doppelter Boden, um Geheimnisse zu bewahren. Ich öffnete diesen weiter und fand darin ein paar Zeitungsausschnitte und eine einzelne Fotografie. Alt, in Schwarzweiß. Laut dem Stempel auf der Rückseite aufgenommen im Jahr 1958, drei Jahre vor der Ermordung Virgil Whitmans. Das Bild zeigte zwei junge Männer, kaum dem Teenageralter entwachsen, vielleicht Anfang 20. In der selben feinen Handschrift wie die Noten stand eine Notiz auf dem Foto:Charles und ich atmen die \u0001 \u0002 betrachtete das Bild genauer. Auf den ersten Blick zwei Freunde, aufgenommen an einer Steilküste, im Hintergrund schwer zu erkennen eine tosende See, die Haare der Männer leicht zerzaust, einer lacht, der andere lächelt nur. Nichts verwerfliches. Doch nur auf den ersten \u0001 \u0002 zweite, genauere Blick verriet so viel mehr. Die Körperhaltung war einander zugeneigt, in dem Blick des Lächelnden lag etwas Warmes und die Hände der beiden waren nur wenige Zentimeter voneinander entfernt, als sehnten sich beide danach, einander zu \u0001 \u0002 Whitman und dieser Charles schienen Geliebte zu sein. In einer Zeit, in der man so etwas noch mit Elektroschocks und Aversionstherapie zu behandeln versuchte. Ich blätterte durch die Zeitungssausschnitte und ein Kloß bildete sich in meinem \u0001 \u0002 Mann stürzt von Klippe., titelte ein Bericht aus dem Jahr 1959. Charles Lancaster, der lachende Junge auf dem Bild, war ein Jahr nach der Aufnahme des Fotos in den Tod gestürzt, von eben der Klippe, an der das Bild \u0001 \u0002 Komponist Virgil Whitman beendet Pianistenkarriere., verkündete ein anderer Artikel, nur einen Monat älter als die \u0001 \u0002 legte ich Virgils Geheimnisse zurück in das Fach unter dem Boden und betrachtete das Bild erneut. Virgil war ein hübscher junger Mann mit hellen Haaren, adrett, aber nicht steif gekleidet, die Haare etwas länger als damals üblich, schlanke Hände. Ich stutzte und sah bei Charles genauer hin. Ich spürte, wie es mir eiskalt den Rücken runterlief, als mir etwas bewusst \u0001 \u0002 Lancaster... er hätte mein Zwilling sein können!Fröstelnd legte ich auch das Bild zurück in das Fach und verschloss es wieder. Beide waren tot und ich wollte sie wenigstens dort zusammen ruhen \u0001 \u0002 so sehr ich mich auch abzulenken versuchte, es wollte mir an diesem Abend nicht so recht gelingen. Meine Gedanken kreisten immer wieder um diese zwei Menschen, denen das Schicksal offenbar nicht wohlgesonnen war. Warum hatte man Virgil Whitman ermordet? War es, weil er Männer liebte? Oder war es gar ein Konkurrent aus der Pianistenszene? Aber warum sollte es, wenn er seine Karriere doch beendet hatte?Mir fiel wieder ein, was Virgil auf das Bild geschrieben hatte. Charles und ich atmen die Stille. Atmende Stille. Breathing \u0001 \u0002 ruckte aus der Grüblerei hoch. Virgils Komposition war für Charles. Und er hatte sie nicht beenden können, weil ihn jemand zuvor ermordet hatte. Vielleicht fürchtete jemand, Virgil könnte mit dieser Komposition zu noch größerem Ruhm aufsteigen. Oder jemand befürchtete, dass dieses Werk Charles in ein schlechtes Licht rücken könnte, würde publik werden, dass er und Virgil mehr als nur Freunde \u0001 \u0002 die Grübelei mit Kopfschmerzen gestraft, schleppte ich mich beim ersten Abenddämmern zu Bett und verfiel in tiefen \u0001 \u0002 wälzte ich mich hin und her, denn ich träumte sonderbare Dinge. Leise Musik tönte durch meinen Traum, doch ich konnte nicht sagen, ob ich mir diese einbildete oder ob sie tatsächlich da war. Ich schwitzte unter meiner Decke, doch fror erbärmlich, sobald ich sie \u0001 \u0002 lautes, misstönendes Geräusch, wie wenn jemand mit der ganzen Hand auf die Tasten eines Klaviers schlug, ließ mich auffahren. Mein Herz hämmerte, doch ich wusste, ich war wach, denn durch die plötzliche Bewegung schmerzte mein Rücken. Ich konnte den Nachhall des schrecklichen Geräusches noch hören, es musste also tatsächlich passiert sein. Hatte ich ein Fenster aufgelassen? War vielleicht eine Katze oder ein Marder im Haus und war auf die Tasten gesprungen? Ich hüllte mich fröstelnd in meinen Bademantel und verließ das Schlafzimmer in Richtung Wohnzimmer. Es war dunkel und leer dort. Ich konnte kein Tier ausmachen und auch kein Fenster, das \u0001 \u0002 ich mir das Geräusch tatsächlich eingebildet und nur geträumt? Ich träumte doch sonst nicht so realistisch...?Ich beschloss, wieder schlafen zu gehen und wollte gerade das Wohnzimmer wieder verlassen, als mir etwas auffiel, das mir Eiswasser über den Rücken laufen ließ. Ich hatte Virgils Notenblätter und den Füller wieder zurückgelegt, nachdem ich es betrachtet hatte. Ich hatte sogar die Schranktüren der Kommode wieder geschlossen. Doch auf der Notenablage des Flügels lag nun die letzte, blutverschmierte Seite des Stückes zusammen mit ebenjenem Füller!Eiseskälte hatte meinen ganzen Körper im Griff, als sich zu allem Übel auch noch die Gardine am Fenster bewegte. Ich machte auf den Hacken kehrt und verkroch mich, zitternd, unter meiner Bettdecke. Das hatte ich mir sicher alles nur eingebildet. Ich hatte den Tag lang einfach zu viel darüber nachgedacht und das Gerede der Alten, die mir was von Geistern erzählen wollte, tat ihr Übriges. Es gab keine Geister und schon gar nicht in meinem Haus!!Ich fror und zitterte, denn plötzlich war mir kalt bis ins Mark. Als ich erwachte, fühlte ich mich, als hätte mich ein Bulldozer überfahren. Ich hatte Kopfschmerzen und das Gefühl, gar nicht geschlafen zu haben. Mein Rücken tat weh und auch die leichten Entspannungs- und Dehnungsübungen, die mein Physiotherapeut mir gezeigt hatte, halfen nicht wirklich. Wie ein alter Mann schlich ich in die Küche, um mir einen Kaffee zu \u0001 \u0002 ein Magnet zog das Klavier meinen Blick auf sich und erneut kroch die Kälte über meinen Rücken. Die Notenablage war leer. Kein blutverschmiertes Notenblatt, kein alter \u0001 \u0002 schüttelte über mich selbst den Kopf und lachte \u0001 \u0002 hatte es also doch alles nur geträumt. Wahrscheinlich war ich schlafgewandelt in der Nacht, im Wohnzimmer aufgewacht und alles, was ich gesehen hatte, waren Nachhalle des Traumes und des Mitgefühls, das ich für die beiden Liebenden hatte, die nicht zusammen sein konnten, weil die Zeit es ihnen nicht \u0001 \u0002 meinem Kaffee und etwas Toast machte ich es mir auf meinem Sofa bequem und beobachtete, wie die blasse Sonne über die Klippen kroch. Durch die Rückenschmerzen war an Arbeiten im Haus nicht zu denken und so vergrub ich mich in einem der alten Bücher von Edgar Allan \u0001 \u0002 musste über dem Buch eingeschlafen sein, denn als ich wieder aufwachte, war die Nacht hereingebrochen und ich fröstelte, denn das Fenster stand \u0001 \u0002 schloss es und erhob mich, um mir vor dem Schlafengehen noch einen Tee aufzubrühen. Als ich das Wohnzimmer wieder betrat, war es jämmerlich kalt und ich konnte sehen, wie mein Atem vor den Lippen kondensierte. Diese Kälte konnte unmöglich durch das zuvor geöffnete Fenster entstanden sein, dabei hätte ich niemals schlafen können. Ich klammerte meine kalten Finger um die Teetasse und fühlte mich plötzlich unwohl, als würden unsichtbare Augen jeden meiner Schritte beobachten.»Merk dir für die Zukunft, Christopher: Rede niemals mit alten Leuten im Dorf, die dir was von Geistern erzählen!«, nuschelte ich zu mir selbst und hockte mich auf das Sofa, in der Absicht, noch eine halbe Stunde fernzusehen. Doch bevor ich nach der Fernbedienung greifen konnte, ertönte eine leise Melodie, als streichelte jemand mit den Fingern über die Tasten des \u0001 \u0002 erstarrte in der Bewegung und spürte, wie Eiswasser in meinem Körper aufstieg. In Zeitlupengeschwindigkeit wandte ich meinen Kopf zu dem Instrument und sah, dass sich die Tasten tatsächlich bewegten. Jedoch sah ich niemanden, der spielte. Ich hatte das Gefühl, jeden Moment den Verstand zu verlieren und sprang, als erste logische Reaktion, auf und ging zu dem Flügel hin. Irgendwer versuchte doch da sicher, mir einen Streich zu spielen?!Mit jedem Schritt wurde es kälter und ich realisierte, dass der Flügel die Quelle der Kälte im Raum war.»Was geht hier vor, verdammt?«, murmelte ich und lauschte weiter der feinen Melodie, so voller Hoffnung und Freude, als wäre derjenige, der sie spielte, in dieser Sekunde glücklich gewesen. Ich wollte auf eine der Tasten drücken, um den Spuk zu unterbrechen, doch ich konnte es nicht. Irgendetwas in mir sperrte sich dagegen, das Spiel zu stören und so lauschte ich stumm, bis die Melodie sich änderte. Sie wurde dunkler, melancholischer. Leidvoller.»Charles...«, flüsterte es plötzlich mitten in das Spiel hinein und ich glaubte, für den Bruchteil einer Sekunde die Gestalt eines jungen Mannes am Flügel sitzen zu sehen. Eine Gestalt, die ich von einem vergilbten Foto her kannte. Die gesammelte Spannung in mir entlud sich, ich machte ein undefinierbares Geräusch und stürmte aus dem Wohnzimmer in mein Schlafzimmer. Mit einem Knall schlug ich die Tür hinter mir zu und atmete schwer. Das leise Spiel des Flügels brach mit jenem schrecklichen Geräusch ab, was ich auch in der vergangenen Nacht gehört hatte und erbrachte mir somit den Beweis, dass ich dieses nicht geträumt \u0001 \u0002 weigerte mich, zu glauben, dass der Geist von Virgil Whitman noch immer in diesem Haus war, auch wenn er mir scheinbar nichts antun wollte. Er wollte offenbar nur auf seinem Flügel spielen. Doch er hatte doch gesprochen, oder hatte ich mir das eingebildet?Charles, hatte er gesagt. Hielt er mich für ihn? Wir hätten immerhin Brüder sein können... Nach Luft und Fassung ringend lauschte ich ins Wohnzimmer, doch der Spuk war vorbei. Alles war ruhig und auch die Luft hatte sich wieder \u0001 \u0002 legte ich mich zu Bett und obwohl ich den ganzen Tag verschlafen hatte, fiel ich schnell wieder ins Reich der Träume. Sonderbare Träume, an die ich mich nicht erinnerte, als ich aufwachte.»Ok Virgil...«, murmelte ich, als ich auf der Bank vor dem Flügel saß, »Es scheint so, als müssten wir beide miteinander auskommen. Also ich lass dich spielen und du versuchst nicht, mich umzubringen, einverstanden?« Die vergangenen vier Nächte war es dasselbe Spiel. Immer zu einer bestimmten Uhrzeit ertönte die feine Klaviermusik voller Sehnsucht, Schmerz und Trauer und immer zu einer bestimmten Stelle, die für mich immer dieselbe zu sein schien, brach es mit dem misstönenden Geräusch ab und es war wieder still im \u0001 \u0002 kam mir total dumm vor, mit der Stille im Haus und zu einer Erscheinung zu reden, die ebenso ein Nachhall all dessen gewesen sein könnte, was ich erfahren hatte. Doch das war nicht wirklich \u0001 \u0002 musste noch mehr erfahren, wenn ich verstehen wollte, was hier vor sich ging und mir fiel die alte Dame ein, die das Haus all die Jahre gepflegt hatte, seit dem Tag, an dem Virgil starb. Wenn jemand etwas wissen musste, wirklich wissen musste, dann war sie es, immerhin musste sie Virgil gekannt \u0001 \u0002 durchblätterte ich die Unterlagen des Maklers in der Gewissheit, dass die Telefonnummer der alten Dame darunter war. Ich war schon halb am Durchdrehen, als sie mir endlich in die Hände fiel und ich sie anrufen \u0001 \u0002 Stunde später hielt ich vor einem ebenso kleinen, aber etwas schäbigeren Haus als meines es war und stieg aus meinem Wagen. Das Haus wirkte sauber, doch der Garten machte einen nicht sehr beachteten Eindruck. Es wunderte mich aber auch nicht, immerhin war Miss Hawthorne bereits über 70 und sicher nicht mehr in der Verfassung, das alles allein zu \u0001 \u0002 betätigte den altmodischen Türklopfer und im Haus ertönte das Kläffen eines kleinen Hundes, gefolgt vom Knarren der Bodenbretter.»Wer ist da?«, hörte ich eine raue Stimme hinter der Tür.»Christopher Wyatt, Miss Hawthorne. Wir hatten telefoniert.« Die Tür öffnete sich einen Spalt und eine weißhaarige Frau blickte hindurch. Nach einem Nicken öffnete sie die Tür ganz für mich und bat mich herein. Das Haus roch nach alten Menschen, irgendetwas Gebackenem und Zitronen.»Der Besitzer von Primrose House. Es wundert mich gar nicht, dass Sie sich an mich wenden.« Die alte Dame wies mir an, mich zu setzen und kam nach einem Moment mit einem Teetablett aus der Küche zurück.»Warum sagen Sie das, Miss?«Sie nahm Platz und lachte ein leises Lachen.»Weil bisher jeder zu mir kam, wenn etwas sonderbares in dem Haus geschehen ist. Nur wundert es mich, dass Sie bereits in der ersten Woche hier auftauchen. Sagen Sie bloß, Virgil hat sich Ihnen bereits gezeigt?«Ich nickte perplex, schob jedoch hinterher, dass ich nicht an Geister glaubte und an eine natürliche Ursache dachte.»Der Flügel fängt nachts an zu spielen, richtig? Und immer endet es abrupt an einer bestimmten Stelle seines Musikzyklus?«Ich spürte, wie die Gänsehaut mich erneut überkam und war froh, dass mein langes Sweatshirt dies versteckte.»Was ist in diesem Haus geschehen, Miss Hawthorne?«»Vielmehr sollte man fragen, was dort nicht geschehen ist. Virgil bekam das Haus von seinen Eltern, als er die Musikhochschule abgeschlossen hatte. Eigentlich, damit er dort mit der Gründung einer Familie beginnen konnte. Doch dazu kam es nicht.«»Weil er vorher starb?«»Nein. Doch Virgil war... etwas aus der Art geschlagen. Er fand kein Interesse an Frauen.«»Sie meinen, er war schwul?«»So nennt man es heute wohl, ja.«»Miss Hawthorne, wer war Charles Lancaster?«Ein kurzes Zeichen der Überraschung breitete sich in dem Gesicht der alten Dame aus, doch dann lächelte sie.»Charles... er war ein netter Junge. Er war Virgils bester Freund und stand ihm näher als irgendjemand anders. Sogar näher als ich ihm stand.«»Sie, Miss Hawthorne?« Ich hatte einen Verdacht, was es mit der Frau auf sich hatte, doch ich wollte es lieber von ihr hören. Wenn dem nämlich nicht so war, könnte sie das brüskieren.»Virgil war mein Verlobter. Zumindest offiziell. Lieben tat Virgil sein Leben lang nur Charles. Und dieser liebte ihn. Doch zusammensein, wie man das heute kann, war damals nicht möglich. Ihre Liebe fand im Verborgenen statt und Virgil drückte sie durch seine Musik aus, die ihn mit nicht einmal 20 Jahren zu einem der meistgefeierten klassischen Pianisten und Komponisten Englands aufsteigen ließ.«»Und dann hatte Charles diesen Unfall...?«»Woher wissen Sie das, Mr. Wyatt?«, fragte die alte Dame mit einem Anflug der Überraschung in der Stimme.»Ich habe in der alten Kommode am Flügel ein kleines Geheimfach gefunden, darin waren ein paar Zeitungsausschnitte.«, erklärte ich. Miss Hawthorne nickte.»Ja, dann hatte er diesen schrecklichen Unfall. Virgil war von diesem Tag an nie wieder der Alte. Er vergrub sich in seinem Haus, lachte nicht mehr, redete kaum noch mit anderen und begann, wie verrückt an seinem Zyklus zu arbeiten. Er wollte es zu Ehren Charles‘ der Welt präsentieren, egal, ob ihn das reich machen oder ruinieren würde. Sehr zum Verdruss seines Agenten, der ihn auf die Bühne zurückholen wollte. Für Virgil galt es jedoch nur, den Zyklus zu beenden. Doch das war ihm nicht vergönnt. Und deswegen ist er noch da. In diesem Haus. Er wartet auf den Tag, an dem er den Zyklus wird beenden können. Als letztes Geschenk seiner Liebe.«Ich verharrte einige Minuten stumm und gedachte dieser beiden unglücklichen Menschen. »Wie kam er zu Tode?«Miss Hawthorne blieb eine ganze Weile still sitzen und ich glaubte, Tränen in ihren dunklen Augen aufsteigen zu sehen, als sie tief durchatmete und zu reden begann:»Er starb an seinem Flügel sitzend, während er komponierte. Als ich ihn fand, lag sein Kopf auf den Tasten und er sah aus, als würde er schlafen. Blut war auf die Notenblätter gespritzt und sein Hinterkopf war schrecklich verletzt. Auf dem Boden lag noch der schwere Kerzenständer, mit dem er erschlagen wurde.«Sie wischte sich mit einem Spitzentaschentuch über die Augen und ich schwieg betroffen. Es musste eine schreckliche Erfahrung gewesen sein, einen guten Freund so zu finden.»Sein Agent gestand einige Tage später, ihn im Streit umgebracht zu haben, weil Virgil sich weigerte, die Arbeit an seinem Stück für einige Konzerte zu unterbrechen.«Ich lehnte mich in dem Sessel zurück und nippte an meinem Tee. Das misstönende Geräusch, mit dem das Klavierspiel stets geendet hatte – konnte das der Moment sein, in dem Virgil starb? Dass seine Seele dies immer und immer wieder durchlebte, weil er sein Werk nur bis zu diesem Moment hatte schreiben können?»Doch ich habe Hoffnung für ihn.«, hörte ich die Stimme von der alten Dame in meinen Gedanken und blickte sie wieder an.»Wie meinen Sie das?«Miss Hawthone lächelte mich an, wie viele freundliche alte Damen dies mit jüngeren Mitmenschen taten. Ein bisschen, als hielten sie einen für ein bisschen naiv und dumm, aber liebenswert.»Sie sind doch jetzt da. Und Sie sehen genauso aus wie der gute Charles. Virgil hat bisher noch jeden Hausbesitzer nach kürzester Zeit aus dem Haus geekelt, denn er kann sehr penetrant sein, wenn er jemanden dort nicht haben will. Doch für Sie hat er gespielt. Das ist ein gutes Zeichen. Sie müssen ihm nur zuhören.«Mit diesen Worten machte sie mir deutlich, dass sie allein sein wollte und ich machte mich auf den Weg, nachdem ich mich artig für den Tee und die Geschichte bedankt \u0001 \u0002 Auto auf dem Weg zu meinem Haus dachte ich über ihre letzten Worte nach. Ich müsse ihm nur zuhören. Das hatte auch die alte Frau aus dem Zeitungskiosk gesagt. War es wirklich so einfach? Virgil hatte Breathing Silence für Charles geschrieben, der es niemals gehört hatte und würde hören können. Konnte ich in meiner optischen Ähnlichkeit zu dem jungen Mann, Virgil diesen Frieden geben, indem ich ihn einfach spielen ließ?Ich spürte, wie mir schon bei dem Gedanken daran eine Gänsehaut über den Rücken kroch und das mir trotz des milden Herbstwetters kalt \u0001 \u0002 entspannte mich, als ich die Haustür öffnete und augenblicklich die Wärme spürte, die im Haus war. Nichts fühlte sich nach unnatürlicher Geisterkälte an, alles war kuschelig und gemütlich.»Na gut... also Zuhören... Beenden wir, was beendet werden will.«, machte ich mir selbst Mut, öffnete den Schrank der Kommode und legte den Stapel Notenblätter darauf. Sorgsam darauf achtend, diese nicht zu beschädigen, stellte ich das letzte Blatt des Zyklus auf die Notenablage und legte den Füller dazu, den Virgil zum Schreiben benutzt \u0001 \u0002 hatte den Verdacht, dass er, wenn Miss Hawthorne Recht hatte, erst bei Einbruch der Nacht zurückkommen \u0001 \u0002 liebte dieses Haus schon jetzt und ich war mir sicher, es auch mit einem Geist zu tun, der mir jede Nacht ein Ständchen brachte, doch ich wollte dieser gequälten Seele das geben, was es zu brauchen schien, um endlich Frieden zu \u0001 \u0002 Jahre waren Virgil und Charles bereits tot und hatten immer noch nicht zueinander gefunden. Das stimmte mich \u0001 \u0002 hockte wie auf Kohlen, als der Abend hereinbrach. Ich konnte mich weder auf den Fernseher konzentrieren noch auf die Zeitschrift, die ich zu lesen versuchte. Meine Augen wanderten immer zu dem einsamen Flügel zurück und ich wartete, ob er auftauchen würde. Die Zeit tickte von der Uhr herunter und ich spürte, dass Müdigkeit mich überkam. Ich hatte die vergangenen Tage wegen Virgils nächtlichen Überfällen und der Anspannung darüber, scheinbar einen Geist zu haben, nicht wirklich gut geschlafen. Ich dämmerte auf dem Sofa und blickte, ohne etwas zu sehen, auf meinen Fernseher, als das Licht plötzlich zu flackern begann. Auch der Fernseher war plötzlich stumm und ich spürte die geisterhafte Kälte im Raum \u0001 \u0002 biss mir auf die Zunge, um der Spannung im Körper standzuhalten, als das leise Spiel einsetzte. Ich wandte meinen Kopf und diesmal war er da. Deutlich sichtbar, leicht transparent und bläulich schimmernd saß der Mann, den ich deutlich als Virgil erkannte, auf der Bank vor dem Flügel. »Virgil?«, versuchte ich auf gut Glück, ob er reagieren würde oder nur ein Schatten war, gefangen in einer immer wiederkehrenden Erinnerung.»Sprich nicht, Charles. Bitte.«, antwortete die Erscheinung mir und die Gänsehaut nagte kribbelnd an meinem Nacken. Er hatte mich gehört!»Ich bin nicht Charles. Ich bin Christopher.«Das Spiel setzte aus und der Kopf des jungen Mannes wandte sich mir mit einem feinen Lächeln zu.»Ja. Charles wurde mir genommen. Doch dein Gesicht ist wie seines.«»Bitte... erzähl mir deine Geschichte.«»Ich kann sie dir erzählen. Wenn du gut zuhörst.«, flüsterte die Geisterstimme, die trotz der Kälte um ihn herum eine gewisse Wärme hatte, wieder und das Klavierspiel begann erneut, zart und mit flinken Fingern, ohne zu stocken, intensiv und \u0001 \u0002 schloss die Augen und hörte auf jede Note, die Virgil spielte. Und in der Tat erzählte er mir seine Geschichte. Und die von Charles. Durch die Musik entstanden Bilder vor meinem geistigen Auge, Bilder, die Liebe zeigten, Spaß und Glück. Doch sie zeigten mir auch Virgils Trauer und den Verlust, den er erlitten hatte, als er Charles \u0001 \u0002 Gänsehaut hatte in dieser Zeit, in der Virgil spielte, eine andere Ursache. Seine Musik ging so tief in mich hinein, dass ich gezwungen war, mir die Tränen von den Wangen zu wischen.»Die Stille wird sich mit Leben füllen. Sie wird atmen und anders sein als alles zuvor.«, flüsterte Virgil und ich konnte ein trauriges Lächeln unter seinen schwarzen Augen \u0001 \u0002 erschrak jämmerlich, als das misstönende Geräusch erklang und Virgil mit einem Schlag nicht mehr zu sehen war. Verschwunden mitsamt der Kälte und den tiefen Gefühlen, die er mitgebracht hatte.»Nein... nein... Verdammt!«, schluchzte ich fast, denn ich wollte nicht, dass sein Spiel aufhörte. Ich wollte nicht, dass ihn jemand hinderte, dieses Werk zu vollenden. Die Stille atmen zu lassen, wie er es wollte, seit Charles \u0001 \u0002 stand ich auf und ging auf den Flügel zu. Meine Hände glitten über die kühlen Tasten und ich wollte mich schon abwenden, als mir etwas \u0001 \u0002 dem Notenblatt, welches die Blutflecken entstellt hatten, glänzte noch feucht die Tinte, die einen ganzen Absatz neuer Noten geschrieben \u0001 \u0002 \u0001 \u0002 hatte tatsächlich funktioniert. Virgil konnte sein Werk fortsetzen, weil ich nicht geflohen bin. Weil ich seiner Geschichte, geschrieben in Noten, gelauscht hatte.»Danke Charles.«, hauchte es wie ein Windhauch durch das Haus und ich lächelte noch mehr. Vielleicht machte er das mit Absicht oder sein Geist konnte es nicht mehr verarbeiten, dass ich nicht Charles war. Ich ging zu Bett, noch immer aufgewühlt von den herrlichen Melodien, die Saiten in mir zum Klingen gebracht hatten, von denen ich gar nicht wusste, dass ich sie \u0001 \u0002 vergingen Wochen, in denen die Abende so aussahen, dass ich auf meinem Sofa zusammengekauert und geschüttelt von meinen Gefühlen der Musik eines Geistes lauschte, dessen abrupte, misstönende Abgänge immer seltener \u0001 \u0002 verstand mehr und mehr, warum Charles Virgil geliebt hatte und warum es auch die alte Miss Hawthorne tat, auch wenn sie ihn niemals hätte haben können. Er war ein Genie und er lebte in jeder einzelnen Note, die einen so tief berührte, dass man sich nackt bis auf seine Seele \u0001 \u0002 ich, der ich niemals romantische Gefühle für Männer hegte, entdeckte, dass ich in einer Art Liebe zu diesem Mann entbrannt war, nur ausgelöst durch das epochale Werk, das er schuf und nur beenden konnte, weil ich ihm \u0001 \u0002 lange hatte ich nicht mehr den Wunsch, diesen „unliebsamen“ Hausgeist loszuwerden. Und so fürchtete ich mich vor dem Tag, an dem Breathing Silence fertig sein würde. Denn so sehr ich ihm wünschte, seinen Frieden zu machen und endlich zu Charles gehen zu können, so sehr bedauerte ich den Verlust dieses wunderbaren Talents und dieser Seele, die es schaffte, mich bis in die Grundfesten zu \u0001 \u0002 Abends im Dezember erwachte ich, der ich auf meinem Sofa eingeschlafen war, als die mittlerweile allzu vertraute Kälte sich in meine Glieder schlich. Ich setzte mich auf und sah wie immer zum Flügel \u0001 \u0002 saß nicht wie immer auf der Bank und hatte die Hände auf den Tasten, er stand am Fenster und sah in das Schneetreiben. Er war längst nicht mehr transparent wie ein Leichentuch, doch er schimmerte immer noch blau und sprach so leise, dass es wie ein Flüstern an mein Ohr drang. Auch wenn er Meter von mir wegstand, hörte ich sein Flüstern so deutlich, als würde er seine Lippen an mein Ohr legen.»Virgil?«»Es ist vollbracht. Die Stille hat sich mit Leben gefüllt.«»Bedeutet das, du wirst mich verlassen?«Ein flüsterndes, geisterhaftes Lachen hauchte durch das Haus, als käme es von überall her. Es war amüsiert, nicht gehässig.»Das muss ich wohl. Doch ich bin dir zu immerwährendem Dank verpflichtet, Christopher. Erst durch dich konnte es vollbracht werden. Du hast Charles und mich vereint.«Virgils bläulich schimmernde Hand legte sich auf den ordentlichen Stapel mit Notenblättern und er lächelte in die Ferne, als würde er etwas sehen, dass nur er wahrnehmen konnte.»Es war Winter, als ich Charles verlor. Und es war Winter, als ich starb. Welch wunderbarer Zufall, dass es nun ebenfalls Winter ist.«Seine Stimme wurde leiser und ein nie gekanntes Gefühl der Trauer breitete sich in mir aus. Ich hatte Virgil nicht als Menschen gekannt, doch ich wusste, dass er mir fehlen würde. Wie ein guter Freund, den ich lange Zeit nicht gesehen hatte. »Ich überlasse die Noten dir. Du sollst sie besitzen. Dort, wo ich hingehe, brauche ich sie nicht mehr.«Ich nickte und rieb mir über die Augen. Als ich diese wieder öffnete, war der blaue Schimmer Virgils verschwunden, ebenso seine Kälte. Nichts war zurückgeblieben als ein dickes Bündel Noten, für die sein Komponist gestorben war und eine wehende Gardine.»Leb wohl, Christopher.«, hörte ich Virgils Stimme ein letztes Mal und ich glaubte, neben seiner Stimme noch eine andere zu hören, die nach ihm \u0001 \u0002 einem Lächeln nahm ich das Notenbündel und strich mit den Händen \u0001 \u0002 Stille war nun endgültig mit Leben ausgefüllt. Künstler und Muse hatten nach über 50 Jahren der Einsamkeit und Trennung endlich zueinander gefunden und ich hatte schon längst vergessen, wie beängstigend ich anfangs den Gedanken fand, einen Geist im Haus zu \u0001 \u0002",
            "wordcount": "5.752",
            "chapter_release": "31.03.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Die Menschenmassen schoben und drängten sich durch die schmalen Gassen. Sie alle wollten Besorgungen machen, bummeln, jemanden treffen, einfach nur von A nach B \u0001 \u0002 auch die junge Frau, die sich das blonde Haar zurückstrich, um in ihrer Handtasche nach der Fahrkarte für die U-Bahn zu suchen. Sie hatte es eilig, hatte noch eine Verabredung und achtete kaum auf die sie umringenden Menschen. Gestresst blieb sie stehen, als sie das Täschchen mit der Fahrkarte nicht finden konnte. Während ihre Hand in den Untiefen weiblicher Utensilien herumgrub, ließ sie ihren Blick über die Menschen gleiten, ohne sie wirklich wahrzunehmen. Sie bemerkte nicht die Frau, die mit ihrem Kind diskutierte, weil es trotz Minustemperaturen ein Eis haben wollte. Sie bemerkte nicht den alten Mann, der Kleingeld in seiner Hand zählte. Sie bemerkte nicht den Jungen, der einer älteren Dame gerade das Portemonnaie aus der Jackentasche klaute. Alles, worauf sie achtete, war das, was ihre Finger in der Handtasche \u0001 \u0002 als sie das kleine Etui zu fassen bekam, jagte jedoch ein eiskalter Schauer über ihren Rücken und sie zuckte zusammen. Erstmals wandte sie den Blick um sich bewusst und durchsuchte die unzähligen Menschen nach dem einen, der sie zu beobachten schien. Denn genau das war das Gefühl, das sie \u0001 \u0002 beobachtete sie, hatte sie genau im Blick und studierte jede ihrer \u0001 \u0002 kroch weiter über ihren Rücken und sie spürte, wie ihre Hände zu zittern begannen. Eine tiefe, aufwühlende und unangenehme Aufregung brachte ihr Herz zum Schlagen und sie schulterte ihre Tasche, das Etui mit der Fahrkarte in der \u0001 \u0002 weiteres Mal ging der Blick um sich und diesmal hatte sie das Gefühl, in der Menge eine Gestalt zu erkennen, dunkel, vermummt, nicht zu erkennen, ob männlich oder \u0001 \u0002 Gestalt fixierte sie doch, oder? Krampfhaft die Beunruhigung runterschluckend, setzte sie ihren Weg fort. Vielleicht war es auch einfach nur Einbildung und die Person blickte nur zufällig in ihre Richtung – und war gekleidet wie ein Killer oder ein unheimlicher Stalker. Verstohlen warf sie während des Weges Blicke nach hinten, um zu sehen, ob diese Person ihr folgte. Und tatsächlich, wann immer sie zurückblickte, entdeckte sie die Gestalt irgendwo in der Menge. Mal zwischen anderen Shoppingverrückten, mal in einer Gruppe älterer Menschen, mal auf der Terrasse eines \u0001 \u0002 junge Frau blieb stehen und wartete, ob die Person an ihr vorüberziehen würde, glaubte noch immer, einem Trugbild auf den Leim gegangen zu sein, Opfer ihrer eigenen überspannten Nerven geworden zu sein. Doch die Person überholte sie niemals. Blieb immer fern, war immer hinter ihr, wenn sie sich \u0001 \u0002 Beunruhigung schlug in Angst um und sie verwarf ihren Plan, in die U-Bahn zu steigen. Stattdessen schlug sie Haken wie ein Hase, bog in kleine Seitengassen ein, die wieder in große, belebte Straßen mündeten, verbarg sich einige Minuten an uneinsichtigen Stellen, bevor sie weiterlief. Immer in der Hoffnung, die Gestalt abgehängt zu \u0001 \u0002 immer wieder, um zu bemerken, dass sie noch immer da war. Ihr auf den Fersen, verborgen in der Menge und doch immer in ihrem \u0001 \u0002 entschlossen, sie zu jagen und sie irgendwann zu stellen. Die junge Frau atmete schwer, sie war erschöpft, ihre Füße schmerzten und sie wusste nicht mehr, wohin sie noch gehen sollte, um der Gestalt zu entkommen. War es ein verrückter Stalker, den sie zuvor niemals bemerkt hatte? Ein perverser Triebtäter, der sie als Opfer auserkoren hatte? Warum verfolgte dieser Mensch sie? Was hatte er vor mit ihr?Warum bemerkte keiner der sie umgebenden Menschen, dass sie auf der Flucht war? Warum bemerkte niemand die dunkel gekleidete Gestalt hinter ihr?»Bitte, ich brauche Hilfe. Jemand verfolgt mich.«, wandte sie sich hilfesuchend an einen Mann, doch der machte eine abwehrende Handbewegung und ließ sie einfach \u0001 \u0002 Angst machte der Panik Platz, als sie die Gestalt erneut in der Menge erblickte, sie offen fixierend, das Gesicht dunkel und dennoch so bedrohlich wie eine \u0001 \u0002 warf sich die junge Frau herum und ergriff wieder die Flucht. Sie zog mit zittrigen Fingern ihr Handy aus der Tasche, in der vagen und absurden Hoffnung, dass es etwas daran ändern würde, dass ein Unbekannter sie verfolgte. Dass es sie retten würde, die Nummer ihres Lebensgefährten zu wählen, dass der Klang seiner Stimme die Zauberformel war, um heil zu ihm zurückzukommen.»Hallo Schatz. Wo bleibst du denn, ich dachte, wir wollten uns treffen?«, begrüßte er sie, als er den Anruf annahm.»Mario, jemand verfolgt mich. Bitte... hilf mir...«, presste die junge Frau heraus und setzte an, über die Straße zu laufen. Die Fußgängerampel würde jede Sekunde wieder rot sein. Ein weiterer panischer Blick zeigte ihr an, dass die Gestalt in der Menge hinter ihr untergetaucht war. Doch sie konnte sie sehen. Sie war noch immer da. Auch die breite und verkehrsreiche Straße würde den Unbekannten nicht aufhalten.»Du wirst... wo bist du?«, hörte sie ihren Freund durch das Telefon rufen, als sie eine Hand auf ihrer Schulter \u0001 \u0002 starke und doch sanfte, aber eiskalte Hand. Wie erstarrt wandte sich die junge Frau um und blickte in ein Gesicht, das keines war. Es war schwarz, nur schwarz. Ohne jegliche Merkmale, die ein Gesicht zu einem Gesicht machten. Es gab keine Augen, keine Nase und keinen Mund, auch wenn sie die Worte deutlich vernahm, die gesprochen wurden:»Komm Liebes. Es ist Zeit für dich, zu gehen.«Vor ihr stand die Gestalt, der sie davonzulaufen versucht hatte. Sie öffnete den Mund, um zu schreien, denn sie wusste nicht, wie die Person auf einmal so schnell bei ihr aufgetaucht war. Mitten auf der Straße. Einfach so.»Lassen Sie mich in Ruhe.«, schrie sie, wandte sich um und wollte \u0001 \u0002 ihrer Panik bemerkte sie nicht, dass die Ampel bereits umgesprungen war und der Verkehr um sie herum wieder eingesetzt \u0001 \u0002 sie bemerkte nicht den Bus. Bis es zu spät \u0001 \u0002 dunkle Gestalt griff nach der Hand der jungen Frau, die völlig perplex und verwirrt neben ihr stand. Ungläubig blickte diese auf das Chaos, das auf der Straße ausgebrochen war, als der Bus die junge Frau frontal gerammt hatte. Deren Blut sich nun auf dem Asphalt ausbreitete. Die bis vor wenigen Sekunden sie selbst gewesen war.»Nun komm, meine Liebe. Wir sind hier fertig.«",
            "wordcount": "1.038",
            "chapter_release": "21.05.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Schreie im Moor sind nichts Ungewöhnliches, versicherte man mir. Das seien nur arme Viecher, die in eines der unzähligen Löcher gerieten und eingesaugt wurden. Es bestünde kein Grund, besorgt zu \u0001 \u0002 Äußerungen, von Mitreisenden im Zug freundlich angebracht, sollten mich vermutlich beruhigen, doch als ich schließlich mit meinen zwei Koffern aus der Kutsche stieg - die Fahrt hatte mich reichlich durchgeschüttelt - und Sandersson House, mein Erbe, das erste Mal von Angesicht sah, wäre ich am liebsten wieder eingestiegen und nach London zurückgekehrt. Jedoch war es nicht das Anwesen, das noch aus dem 17. Jahrhundert stammte und erst vor wenigen Jahren umfassend renoviert und modernisiert wurde, welches mir Schauer über den Rücken jagte und mich frösteln ließ. Die Landschaft, die es umgab, tat \u0001 \u0002 in der Grafschaft Devonshire gelegen, erstreckte sich das Moor über Meilen rund um das Anwesen. Auf der Fahrt hatte ich sehr verstreut gelegene Gehöfte ausmachen können, doch bis auf das Dorf Merryweather, 30 Meilen entfernt und einziger Ort mit einem Bahnhof, gab es nur Sandersson House. Einsam mitten in der Ödnis des \u0001 \u0002, schlammig, grau, braun, grün, je nach dem, wie es die Sonne durch die dicken und tiefhängenden Wolken schaffte. Der Wind pfiff und jaulte hörbar in den Tälern zwischen den Hügeln und manchmal, so sagten die Einheimischen, wenn er in einen alten Minenschacht geriet, wehte es wie das Wehklagen einer Frau über das Moor. Mein Onkel, Thorneycroft Sandersson, hatte zeitlebens in dieser Einöde gelebt. Der kürzlich verstorbene Bruder meiner Mutter, der kinderlos und unverheiratet blieb, war ein ausgesprochener Sonderling, fing Schmetterlinge und Insekten, verfasste mehrere Monografien darüber und galt als Experte auf diesem Gebiet. Es wunderte mich wenig, dass er Junggeselle blieb. Welche junge Frau würde schon gern in dieser tristen Umgebung leben wollen, das Vermögen meines Onkels hin oder her. So blieb, als einziger männlicher Erbe seiner Blutlinie, ich zurück. Henry Arthur \u0001 \u0002 war 27 und verdiente meinen Lebensunterhalt üblicherweise als Buchhalter in der Firma meines Vaters in London. Ich hatte meinen Onkel niemals kennengelernt. Er verließ das Moor nie, meinte, er würde den Lärm und die bösen Geister der Großstadt nicht ertragen können. Also besuchten meine Eltern ihn einige Male im Jahr, ließen mich jedoch in London bei meiner Kinderfrau zurück. »Das Moor ist kein rechter Spielplatz für ein Kind«, pflegte meine Mutter zu sagen, wenn ich aus Neugier doch einmal mitreisen wollte. Als Halbstarker dann hatte ich das Interesse verloren, meine Ferien in dieser langweiligen Ödnis zu verbringen und blieb freiwillig zurück. Und nun besaß ich, der ich niemals zuvor hier gewesen war, dieses Anwesen und alle damit zusammenhängenden Vermögenswerte. Und so war es meine Pflicht, mein Erbe in Augenschein zu \u0001 \u0002 straffte die verspannten Schultern, nickte dem Kutscher, der gleichzeitig auch Stallbursche und Gärtner war, wie er mir berichtet hatte, zu und nahm meine Koffer, um schleunigst aus der feuchten, regnerischen Umgebung zu \u0001 \u0002 Testament gehörte eine feste Dienerschaft zu Sandersson House, die sich aus einem alten Butler, einer Köchin, einer Haushälterin, einem Dienstmädchen und Perks, dem Kutscher, zusammensetzte. Mir wurde in dem Testament nahegelegt, diese Belegschaft beizubehalten, da es sich um tüchtige, loyale und verschwiegene Menschen handle. Es war der Wunsch meines Onkels, seine Angestellten sicher versorgt zu wissen. Das war ein reizender Zug von ihm. Und doch entschied ich, mir selbst ein Bild von diesen Menschen zu machen und dann zu entscheiden, ob ich mit ihnen leben konnte oder nicht. Die Tür des Anwesens öffnete sich, gerade als ich auf der ersten Stufe der Treppe stand. Eine kleine, vertrocknete Mumie mit weißen Haaren kam mir entgegen und ich hob überrascht die Augenbrauen, als eine faltige Hand mir die Koffer abnahm. »Sir Henry. Willkommen auf Sandersson House. Verzeihen Sie, dass es einen Moment gedauert hat. Wir haben erst in einer halben Stunde mit Ihnen gerechnet.«Ich folgte ihm langsam. Seine Livree hatte sicher auch einmal besser an ihm gesessen, als er jünger war. »Sie sind Reid«, schlussfolgerte ich und der alte Mann wandte sich zu mir um. Ein herzliches Lächeln legte seine pergamentene Haut in viele kleine Runzeln, als er nickte. Dann war er augenblicklich wieder in seiner respektablen Butlerform.»Ja, Sir, der bin ich. Ich habe 40 Jahre in Sir Thorneycrofts Diensten gestanden und das werde ich, solange Gott mich lässt, auch für Sie tun.«Ich nickte nur. Er war recht sympathisch, nicht so wie der Eisklotz, der in den Diensten meiner Mutter stand und der niemals redete. Selbst dann nicht, wenn man ihn ansprach. Mehr als die üblichen Floskeln bekam man aus dem nicht \u0001 \u0002 der Eingangshalle, die einen heimeligen Eindruck machte und den Charme eines typisch englischen Jagdschlosses verströmte, war es trocken und warm und ich entspannte meine Schultern nun \u0001 \u0002 erwartete mich bereits der Rest meiner neuen Dienerschaft. Die Haushälterin, Mrs. Bingham, und die Köchin, Mrs. Mercer, waren beides gutmütig und fleißig aussehende Frauen mittleren Alters mit kräftigen Leibern und starken Händen. Das Dienstmädchen, Ms. Vale, war kaum dem Backfischalter entwachsen und hatte unkeusche Augen, die sie einen Moment neugierig über mein Gesicht und Körper wandern ließ, bevor sie diese niederschlug. Man begrüßte mich freundlich und hieß mich willkommen. Reid, der stärker war, als es sein betagter Körper erahnen ließ, trug meine Koffer, als er mir meine Gemächer zeigte. Es war bereits Abend und ich hatte den Wunsch, zeitig zu Bett zu gehen. Nachdem ich mich etwas in meinen neuen Wohnräumen eingerichtet hatte, stand ich schließlich hemdsärmelig und in Strümpfen am Fenster und blickte hinaus, als er mir noch einen kleinen Nachtimbiss brachte. »Es kommen einem allerhand schauderhafte Ideen, wenn man so auf diese Ödnis blickt. Wird man dadurch nicht auf Dauer trübsinnig?«, fragte ich ihn und er lächelte leicht. »Das Moor lebt, Sir Henry. Es verändert stündlich, manchmal minütlich sein Antlitz und es ist schön für alle, die es sehen wollen.« Er klang wie jemand, der es liebte. »Es ranken sich sicher zahllose Legenden über diesen Ort und über ihre Besitzer, habe ich Recht?«»Aber ja, Sir. Hier in der Gegend spricht man seit Jahrzehnten von nichts anderem als der Legende von Lucinde, die...« Er brach ab, als wäre es ihm unangenehm, so drauflos geplaudert zu haben. Sein Gesicht hingegen sagte eher, dass selbst ihm diese Geschichte zu unheimlich sei. »Ja?«»Es ist spät Sir. Sie sollten sich ausruhen. Morgen kann ich Ihnen mehr erzählen, wenn Sie es wünschen. Heute würde es Ihnen nur die Nachtruhe ruinieren.« Er lächelte höflich und ich nickte. Ich wollte nicht bereits am ersten Abend eine Szene machen, weil ich gern meine Neugier gestillt wissen wollte. Er wandte sich wieder zur Tür, während ich meinen Blick nach draußen fortsetzte. Nebel kroch über die Hügel.»Sir, es gibt Dinge, die der Mensch nicht begreifen kann. Besonders an einem Ort wie diesen. Ich glaube nicht daran, aber Ihr Onkel tat es, deswegen sage ich es auch Ihnen: Egal, was Sie sehen oder hören im Moor, gehen Sie bei Nacht niemals hinaus. Es sind nur Irrlichter, geschickt um uns zu vernarren.«Ohne noch mehr zu sagen, schloss Reid die Tür leise hinter sich und ließ mich mit Tee, Sandwiches und offenen Fragen \u0001 \u0002 erste Nacht war, ausgelöst durch eine lange Zugfahrt, eine holprige Kutschfahrt, Kälte und Regen, gegen alle Annahmen, sehr erholsam für mich und ich erwachte bereits sehr früh am nächsten Tag. Die Uhr auf meinem Schreibtisch zeigte gerade halb 6 morgens an. Es war still im Haus, bis auf das Knacken der Holzwürmer im Gebälk, das bei alten Häusern typisch war. Sicher war noch keiner der Dienstboten auf den Beinen und ich wollte diesen Umstand nutzen, mich umzusehen, ohne Reid als meinen Schatten bei mir zu haben. Ich kleidete mich zügig an, nahm einen tiefen Schluck des mittlerweile erkalteten Tees auf meinem Nachttisch und verließ mein \u0001 \u0002 Haus roch nach Holz und dem vielen Leder, was mein Onkel offenkundig geliebt hatte. Beinahe jedes Möbelstück war mit dem kostbaren Material bespannt. Es gab kaum einen Sessel, der mit Stoff bezogen war. Der Salon, in dem mein Onkel zu frühstücken pflegte, war rustikal, um nicht zu sagen, grobschlächtig. Es war viel Holz verbaut, alles wirkte archaisch, mit viel Leder. Tierfelle zierten die Wände, ebenso wie alte Turnierwaffen. Und inmitten dieser wilden Ziergegenstände tummelten sich Bilder meiner Vorfahren. Wilde, ungezähmt aussehende Männer und Frauen, die ihre Herkunft aus dem Moor und ihre Verwandtschaft zu den barbarischen Vorfahren Englands schwer leugnen konnten. Trotz der kostbaren Stoffe, die alle der neusten Mode der jeweiligen Epoche entsprachen, konnte man das wilde Feuer der nordischen, blauen Augen nicht \u0001 \u0002 alle hatten dieselben Augen wie ich. Das gab mir ein sonderbares Gefühl. Zu sehen, wie die Menschen, die vor mir zu meiner Familie gehörten, ausgesehen hatten. Da ich niemals zuvor hier war, waren sie mir alle fremd. Im Haus meiner Eltern gab es keine Gemälde, die über meinen Großvater hinaus gingen. Auch ihn entdeckte ich an der Ahnenwand. Und auch meine Mutter und meinen Onkel. Thorneycroft war nicht nur ein Sonderling, er sah auch wie einer aus. Sein Haar war heller als das meine, doch auch er hatte diese blauen Augen. Er war auf seinem Gemälde schlecht, oder vielmehr gar nicht, frisiert, seine Haare standen wüst zu Berge. Doch er hatte ein kluges, ein gelehrtes Gesicht, das Vertrauen ausstrahlte. Es bekümmerte mich, dass ich ihn niemals kennengelernt hatte. Ich beschloss, mich später am Tage in seinem Arbeitszimmer eingehender mit ihm zu beschäftigen und auch die Fotografien zu sichten, die es von ihm \u0001 \u0002 der Haustür griff ich nach meinem Mantel. Ich wollte mir den Garten ansehen, der von gezäunten Mauern und Hecken umgeben war. Meine Mutter sagte immer, dass dieser Garten meines Onkels zweites Hobby war, nach dem Insektenforschen. Der Nebel des Morgens hing schwer über den Hügeln des Moores, es war kalt, nass und es roch merkwürdig. Wie Spinnenfinger kroch der Schauer über meinen Nacken, als auf einer der hohen Hecken ein Rabe laut \u0001 \u0002 man hier allein leben, würde man den Verstand verlieren, dessen war ich mir ganz sicher. Die feuchte Luft ließ meine Nase laufen und ich schob meine Hände tief in die Taschen meines \u0001 \u0002 mochte meinen, dass das Moor schön war. Ich fand es reichlich farblos. Das mochte an der Jahreszeit liegen, immerhin näherten wir uns dem Winter. Doch irgendwie hatte alles, was ich im Garten von Sandersson House sah, einen farblosen, gräulichen Anstrich. Die immergrünen Hecken waren nicht grün, sie wirkten matschig dunkelgrau und dadurch \u0001 \u0002 war es auch noch nicht Morgen, es dämmerte erst, weit entfernt am hügeligen Horizont. Hier, im Garten von Sandersson House, in einem kleinen Tal gelegen, war es noch \u0001 \u0002 Schritte knirschten über den Kiesweg, der mich zum Rand des eingezäunten Geländes führte, wo eine kleine, schmiedeeiserne Tür hinaus ins weite Moor führte. Ich stoppte dort und blickte auf das Land, das mein Onkel liebte und das mir Schauer des Unbehagens über den Rücken jagte. Es gehörte nun mir. Doch ich glaubte nicht daran, dass ich es jemals würde lieben können. Ich glaubte nicht daran, dass ich dauerhaft hier in Sandersson House leben \u0001 \u0002 Stille des Morgens legte sich auf meine Ohren und ich begann, das Blut in ihnen rauschen zu hören, während ich einfach vor mich hin starrte. Nur langsam kroch die Morgendämmerung über die Hügel, Finsternis lag noch immer dazwischen und ich glaubte, etwas in dieser Dunkelheit zu sehen. Ich strengte meine Augen etwas mehr an, versuchte, es auszumachen. Schleier wehten über einen der kleineren Hügel, die von den größeren überschattet wurden. Schleier wie von feinem Stoff, doch es flackerte. Wie eine weiße, faserige Flamme tanzte etwas über diesen kleinen Hügel, solange es das morgendliche Licht noch existieren ließ. Wie im Traum spürte ich, dass ich die Hand an den Riegel legte, der die Tür zum Moor verschloss. Etwas zog mich dorthin, um zu sehen, was es war, das meine Augen glaubten, zu sehen. Ich hatte den Türriegel bereits zurückgezogen und die Türe einen Spalt geöffnet, als ein Windstoß durch das Moor fegte und einen lautes, qualvolles, jämmerliches Geheul, gleich einem Schrei, über die Hügel trieb. Eiseskälte stürzte über mich und ich warf die Gartentür zurück ins Schloss. Gänsehaut und eiskalte Schauer ließen mich erzittern und wie von einem unsichtbaren Teufel getrieben machte ich kehrt und rannte, ja ich rannte, ins Haus zurück. Erst als die schwere Holztür hinter mir zufiel und ich die Wärme des Hauses spürte, ließ das Zittern nach. »Guten Morgen, Sir Henry«, erklang es hinter mir und ich machte einen lauten Ton der Überraschung. Meine Nerven flatterten und ich wandte mich erschrocken um.»Erschrecken Sie mich nie wieder so!«, fauchte ich den Butler an, der einen Eimer Holz trug und offenbar gerade den Kamin im Salon anheizen wollte.»Verzeihen Sie mir«, sagte er, doch ich schüttelte den Kopf.»Nein. Entschuldigen Sie meinen Ton, er war unangebracht. Ich hatte mich allein gewähnt.«Reids altes Gesicht runzelte sich, als er zu lächeln begann. »Der Morgen hier hat seinen ganz eigenen Charme.«»Ich würde es nicht Charme nennen.«»Sie werden sich sicher daran gewöhnen, Sir Henry.«Ich nickte. Ich sagte ihm nicht, dass ich das eigentlich gar nicht vorhatte. Dass ich mir unschlüssig war, ob ich dauerhaft hier leben wollte. Das konnte ich ein anderes Mal zur Sprache bringen. Während Reid und nach und nach alle anderen Dienstboten ihre tägliche Arbeit aufnahmen, machte ich es mir bei einem Tee und etwas Frühstücksgebäck in Onkel Thorneycrofts Arbeitszimmer gemütlich. Er hatte eine umfassende Büchersammlung zu Insekten und Getier aller Art. Aber auch Abenteuer- und Liebesromane fanden sich in den Regalen, was mich amüsierte. Offenbar brauchte auch ein Gelehrter hin und wieder \u0001 \u0002 befasste ich mich mit den Unterlagen, die das Anwesen und mein ererbtes Vermögen betrafen, um mir einen Überblick über die anfallenden Ausgaben zu verschaffen. Mein Onkel hatte offenbar all die Jahre vorzüglich gehaushaltet und seinen Besitz stetig vermehrt. Sicher darüber, dass ich niemals finanzielle Schwierigkeiten haben würde, lehnte ich mich in dem Sessel zurück, als Reid nach einem unaufdringlichen Klopfen den Raum betrat.»Belieben Sie, hier zu frühstücken?«»Nein, danke, ich bin versorgt. Erzählen Sie mir lieber diese Legende, die Sie gestern bereits erwähnteten.«Der alte Butler seufzte und machte eine fast unmerkliche, unwirsche Kopfbewegung, als würde der dies lieber nicht tun. Doch letztlich war er mir weisungsgebunden.»Die Legende von Lucinde.«»Lebte sie tatsächlich?«»Aber ja, Mylord. Doch das ist lange her. Damals schrieb man das Jahr 1722. Lucinde war ein Mädchen aus dem Dorf. Man sagte ihr grenzenlose Schönheit nach. Und so kam es, dass Ihr Vorfahr, Lord Adalar Sandersson, ihr verfiel.«»Er begann eine Affaire?«Reid nickte. »Sehr zum Leidwesen seiner Gemahlin. Es heißt, Lord Adalar war wie im Rausch. Er wollte seine Gemahlin verlassen und Lucinde ehelichen. Ein Skandal in der damaligen Zeit, wie Sie sich denken können.«»Doch er tat es nicht«, vermutete ich.»Nein. Sein Stand machte es ihm unmöglich und so verließ er Lucinde, wissend, dass kein anderer Mann sie mehr heiraten würde, nachdem sie sich ihm hingegeben hatte.«Ich nickte. Über 160 Jahre waren seitdem vergangen und selbst heute wurden Frauen, die ihre Tugend verloren, noch von der Gesellschaft geschmäht.»Was geschah mit ihr?«»Man sagt, sie schwor ihm Rache, dass er sie ruiniert hatte. Was genau geschah, vermag niemand mehr zu sagen, doch eines Tages verschwand Lord Adalar im Moor. Tage darauf fanden Sucher ihn und Lucinde. Beide waren tot. Man vermutete, dass es gemeinsamer Selbstmord war, wie bei Romeo und Julia. Doch Einheimische behaupten seitdem, der Geist Lucindes würde noch immer im Moor umgehen, auf der Suche nach ihrem Liebsten, der sie verschmäht hatte.«Ich rieb mir unauffällig über die Arme, denn ein Schaudern hatte mich ergriffen. Für mich als Londoner Stadtkind war jede Art von Schauermärchen beinahe zu viel. »Tragisch. Und mein Onkel glaubte die Geschichte mit dem Geist im Moor?«»Irrlichter, Mylord. Sie machten ihm Angst und er verließ bei Nacht niemals das Anwesen, aus Furcht, Lucindes Fluch würde auf ihn übergehen und er sein Leben im Moor lassen.«»Gibt es irgendwo Bilder dieses Mädchens?«Reid dachte einen Moment nach und nickte dann. »Ihr Onkel hatte irgendwo eine illustrierte Ausgabe der örtlichen Sagen und Legenden, mit sehr schönen Zeichnungen darin.« Er fuhr mit den Händen über die unzähligen Buchrücken.»Lord Adalar, hängt sein Gemälde auch im Salon?« »Aber ja.« Reid reichte mir das betreffende Buch und bedeutete mir, ihm zu folgen. »Kommen Sie, ich werde ihn Ihnen zeigen. Sie werden sicher überrascht sein.«Während ich mich noch wunderte, betraten wir den Raum und er zeigte auf das Gemälde eines elegant gekleideten Mannes, der zu meiner Verwunderung große Ähnlichkeit mit mir hatte. Man hätte uns nicht für Zwillinge halten können, doch es war unverkennbar, dass er mein Vorfahr war.»Das ist Adalar. Sie sehen sicher, worauf ich hinaus möchte.« Reid lächelte und ich tat es ihm gleich. »Ein stattlicher Mann.«»Ein Lebemann, sehr begehrt bei den Damen seiner Zeit. Er galt als der schönste Junggeselle Devonshires und viele Ladies waren untröstlich, als er sich mit Lady Lilian vermählte. Dieser Ehe entsprangen drei Kinder, doch glaubt man den Berichten der Zeitzeugen, war sie nicht glücklich.«Ich nickte leicht. »Wäre sie es, wäre er sicher nicht versucht gewesen, diese Ehe zu beenden.«»Nachdem König Henry VIII. sich einst von seiner Gemahlin Katharina hatte scheiden lassen und somit den Präzedenzfall schuf, hätte Lord Adalar, als Anhänger der anglikanischen Kirche, natürlich die Möglichkeit gehabt, seine Ehe aufheben zu lassen. Doch der Standesdruck war zu hoch. Lucinde war ein Bauernmädchen. Er hätte sich gesellschaftlich ruiniert.«Ich nahm auf einem Stuhl platz und betrachtete den unglücklichen Mann eine Weile. Was war ihm in der Nacht im Moor geschehen? Hatte er tatsächlich lieber mit seiner Geliebten sterben wollen, anstatt ohne sie weiterzuleben?»Ich habe Ihnen nicht den Tag ruinieren wollen, Sir Henry. Ich werde Ihnen jetzt ein leichtes Frühstück zubereiten. Wissen Sie schon, wie Sie sie den ersten Tag hier verleben wollen? Wenn es mir erlaubt ist, zu fragen...«Ich schmunzelte. »Ich denke, ich werde, sobald es hell genug ist, einen Spaziergang über meinen Besitz machen. Ich muss schließlich eine Vorstellung davon haben, nicht wahr?«Reid lächelte und ließ mich im Salon mit meinen Gedanken allein. Ich blätterte in dem Buch, das der Butler mir gegeben hatte und las darin nochmals die Geschichte, die er mir zuvor erzählt hatte. Er hatte allerdings ausgelassen, dass die Dorfbewohner Lucinde als Hure aus dem Dorf verjagt hatten und diese sich im Moor versteckte, um einem Lynchmob zu entgehen. Lange dachte ich darüber nach und war erstaunt, wie sehr es mich verwunderte, dass es auch in meiner Familie dunkle Geheimnisse und Tragödien gegeben hatte. Ein ergiebiges Frühstück - leicht bedeutete bei Reid offenbar, dass es sowohl gebratenen Speck und Eier als auch Pfannkuchen und Marmelade geben müsse - später kleidete ich mich der Witterung entsprechend mit einem wasserabweisenden Mantel und festen Stiefeln und begab mich auf einen Spaziergang ins Gelände. Es gab feste, abgesteckte Spazierwege und ich beschloss, diesen ein Stück weit ins Moor hinein zu folgen. Der Regen des vergangenen Tages hatte nachgelassen und es kam tatsächlich hier und da die Sonne hervor, die dem Moor etwas Farbe verlieh. Zeitweilig glaubte ich sogar, das Schimmern von Violett und Rot in der weiten Landschaft zu sehen. Ich erklomm mühelos die Anhöhe, auf der ich am Morgen geglaubt hatte, etwas zu sehen. Natürlich war nichts da, nur matschiges, feuchtes Gras. Keine Anzeichen von Flammen oder menschlichen Fußabdrücken. Ich war einer Narretei aufgesessen, weil ich diese Einsamkeit nicht gewöhnt war. Dem Wind trotzend ging ich immer weiter den Spazierweg entlang und überwand Hügel und Täler. Spuren uralter Behausungen, die noch aus der Steinzeit stammten, säumten meinen Weg und ich blieb ein ums andere Mal staunend stehen, wie gut steinzeitliche Hütten und Lagerplätze trotz des rauen Wetters erhalten geblieben waren. Sie waren zu unspektakulär, um Wissenschaftler anzuziehen. Hier verirrte sich höchstens mal einer her, wenn man eine Moorleiche fand. Auf einem Hügel stehend, wandte ich mich um und blickte in die Ebene, in der Sandersson House der Einöde trotzte. Ich glaube, Perks im Garten wirtschaften zu sehen und Mrs. Bingham, die blütenweiße Laken zum Trocknen hinaus hing. Ich musste mir selbst eingestehen, dass es seinen Reiz hatte, dies so aus der Ferne zu sehen. Sandersson House, erbaut aus roten Ziegeln und weißem Stuck, verlieh der grauen Umgebung tatsächlich einen Farbtupfer, der Eindruck machte. Der Wind frischte merklich auf, je weiter ich in die freie Landschaft kam und auch das Heulen wurde zunehmend lauter. Es musste eine Menge Minenschächte geben, in denen der Wind toben konnte. Ich fragte mich gerade, wo wohl der Ort war, an dem man Adalar und Lucinde gefunden hatte, als ich in ein Tal hinunterschritt und urplötzlich auf einer kleinen Lichtung stand. Alte Steinsäulen, zweifellos aus grauer Vorzeit, rahmten diese ein und in der Mitte stand ein gigantischer Stein, der an der Oberfläche glatt geschliffen war. Der Boden musste einst mit Steinen bedeckt gewesen sein, ähnlich einem Straßenpflaster, doch die Natur hatte sich den Untergrund zurückerobert. Auch der Stein war mit Moos bewachsen und hohes Gras wuchs darum. Ich war offenbar auf ein Zeugnis monolithischer Baukunst, ähnlich Stonehenge, gestoßen und ich hätte nicht sagen können, warum, doch ich war mir sicher, den Ort des Todes meines Vorfahren gefunden zu haben. Dieser Ort hatte etwas wildromantisches, magisches. Wer hätte dieses versteckte Zeugnis alter Magie nicht als Ort für ein geheimes Rendezvous gewählt? Ich hätte es sicher getan. Ehrfürchtig strichen meine Finger über den Stein, an dem man sicher einst der alten Göttin Gaben dargebracht hatte. Ich gab mich der Träumerei hin, wie es gewesen sein muss, in dieser Zeit gelebt zu haben und wie es war, sich an diesem Ort zu einem verbotenen Treffen mit dem Liebsten zu verabreden. Wie schwer musste es für Adalar und Lucinde gewesen sein, sich so weit raus zu wagen, nur um zusammensein zu können. Ich seufzte. Die englische Ständegesellschaft erlaubte es nicht, unter Stand zu heiraten. Gerade für Adlige galt \u0001 \u0002 merkte nicht, wie der Wind auffrischte und der Himmel sich verdunkelte, bis die ersten schweren Regentropfen auf mein Haar fielen. Eilig wollte ich kehrt machen, da die Dunkelheit des finsteren Himmels beinahe jegliches Licht von der Lichtung vertrieben hatte, als ich stockte und mir Eiswasser über den Rücken \u0001 \u0002 dem Stein, an dem ich eben noch gestanden hatte, war wieder dieser faserige Schleier, ähnlich einer Flamme und doch ganz anders, der kaltes, weißes Licht ausstrahlte und sich trotz des Windes ganz falsch bewegte. Es müsste wild zucken, da der Wind an ihm riss, doch es tänzelte eher, leicht, elegant, gespenstisch. Während ich es noch wie versteinert anstarrte, nahm der Schleier Form an, wandelte sich, wurde größer. Es manifestierte sich eine Gestalt heraus, die mir aufgrund des Buches bekannt \u0001 \u0002 junges Mädchen, 17 Jahre alt zum Zeitpunkt ihres Verschwindens, mit wallenden, dunklen Haaren und gewandet in ein weißes, wehendes Kleid. Wie ein Leichentuch umhüllte es ihren schmalen Körper. Lucinde. Ich erkannte sie sofort und es stimmte. Sie war schön. Wäre da nicht die fürchterliche Wunde an ihrer Schläfe, die ihr halbes Gesicht mit Blut verschmierte. Sie stand da und sah zu mir herüber, aus leeren, traurigen, dunklen \u0001 \u0002 spürte das Grauen in meiner Brust und wie sich ein Schrei meine Kehle entlang nach oben quälte, doch es kam kein Laut aus meinem Mund. »Adalar...«, hauchte es im Wind und ich hatte das Gefühl, jeden Moment verrückt zu werden. Die Erscheinung, Lucinde, stand noch immer da am Stein. Ich konnte Tränenspuren auf ihren Wangen erkennen, die bleiche Bahnen auf der blutigen Seite ihres Gesichtes hinterließen. In ihrer Hand hielt sie einen großen Stein, der ebenfalls nass glänzte vor \u0001 \u0002 war hier geschehen?»Warum hast du mich verraten, Adalar?« Diesmal konnte ich sehen, dass Lucinde oder was es war, ihre Lippen bewegte. Nur ganz leicht, doch ich hörte es, als wäre es an meinem Ohr gesprochen worden.»Warum hast du mir das angetan?«Als ich das Gefühl hatte, totenkalte Finger streiften mein Gesicht, verlor ich die Fassung. Ich schrie auf, schüttelte mich, als hätte ich hunderte von Spinnen auf mir und machte, dass ich von diesem verfluchten Ort wegkam. Ich rannte wie der Teufel den Weg zurück, während das flehende »Adalar...« mir nachfolgte wie ein \u0001 \u0002 und mit den Nerven völlig am Ende, kam ich nach einer halben Stunde an Sandersson House an. Was ging hier vor? Offenkundig stimmte die Legende der Einheimischen. Oder ich hatte mich zu sehr von der örtlichen Folklore blenden lassen, dass ich schon Gespenster sah, wo es keine gab. Den Rest des Tages verkroch ich mich in meinem Gemach und umgab mich mit Geschäftspapieren. Ich wollte nichts mehr hören oder sehen von Geistern, Gespenstern oder den Sünden meiner Ahnen. Doch abstellen konnte ich es nicht völlig. Was hatte Adalar getan? Lucinde konnte sich die Kopfwunde schwerlich selbst zugefügt haben. Hatte mein Vorfahr vielleicht sogar einen Mord begangen, um die unliebsame Geliebte endgültig loszuwerden?Mir wurde kalt bei dem Gedanken. Vielleicht hatte ich meine kindischen und romantischen Fantasien etwas zu rosig gestaltet. Vielleicht liebte Adalar Lucinde gar nicht, vielleicht ging es ihm um die Zerstreuung von einer lieblosen Ehe, vielleicht ging es ihm um das körperliche Vergnügen und als Lucinde ihn bedrängte, sie zu einer ehrbaren Frau zu machen, tötete er sie. Bis zum Abendessen und noch mehrere Tage danach zermarterte ich mir das Hirn. Ich fuhr sogar nach Merryweather, um im Polizeiarchiv alte Unterlagen zu sichten. Die mich jedoch nicht weiterführten. Die Berichte waren lückenhaft. Es wurden nicht einmal die Todesursachen vermerkt. Man hatte Adalar in allen Ehren im Familiengrab der Sanderssons bestattet, Lucinde bekam ein einfaches Begräbnis in einem Armengrab. Ihre Familie weigerte sich, ihr eine ordentliche Bestattung zu bezahlen, wo sie doch eine »Gefallene« war, eine Hure. Kurz darauf sind ihre Angehörigen aus Merryweather fortgezogen. »Warum plagen Sie sich mit diesem alten Fall, Sir Henry?«, fragte mich Reid eines Abends, als ich über den Unterlagen brütete und das Bild Adalars anstarrte.»Weil... ich möchte wissen, was geschehen ist, Reid. Ich... muss einfach wissen, was wirklich passiert ist. Meine Neugier lässt mir keine Ruhe.«»Was versprechen Sie sich davon? Würde es Sie glücklicher machen, wenn Sie erfahren würden, dass Ihr Vorfahr vielleicht ein Mörder war? Oder hoffen Sie auf eine romantische Tragödie?«»Ich... schätze, ich bevorzüge Letzteres. Das erfahre ich jedoch nur, wenn ich weiter grabe. Doch die Unterlagen der hiesigen Polizei sind nutzlos. Vor 160 Jahren machte sich niemand die Mühe, die Todesursache eines einfachen Mädchens zu ergründen. Und auch über Adalar ist nichts weiter bekannt.«»Der Adel war schon immer gut darin, seine dunklen Geheimnisse zu verbergen, Mylord. Ich fürchte, wenn es Ihnen nicht gelingt, die Geister zum Sprechen zu bringen, werden wir nicht erfahren, was geschehen ist.«Reid ließ mich wieder mit meinen Grübeleien allein, doch er hatte keine Ahnung, wie wichtig seine letzten Worte waren. Sie gaben mir den zündenden \u0001 \u0002 Geister zum Sprechen bringen? Ich hatte niemandem von der »Begegnung« auf der Lichtung erzählt, ich wollte nicht, dass mich jemand für verrückt hielt. Dennoch war ich mir sicher, dass ich mir das nicht eingebildet hatte. Was, wenn das die einzige Chance wäre, das Geheimnis zu erfahren? Wenn schon nicht um der Lösung eines Verbrechens willen, dann doch um Willen meines Seelenfriedens? Ich würde leichter leben können, wenn ich wüsste, was mein Urururgroßvater getan hatte, ob es nun gut oder schlecht war. Ich musste erneut zu der Lichtung gehen. Ich musste versuchen, das Geheimnis des Mädchens zu erfahren. Erst dann würde ich wieder zur Ruhe kommen, könnte mein Leben im gewohnten Gang \u0001 \u0002 lächelte ich meinem Vorfahr zu. Die Nacht war hereingebrochen, als ich an meinem Fenster stand und auf die nebligen Hügel hinausblickte. »Geheimnisse verlocken uns, mein Herr. Doch wir sollten ihnen nicht allzu leicht verfallen. Tun Sie nichts unbesonnenes.« Reid hatte diese Aussage getätigt, als er mir meinen Abendtee brachte, als würde er ahnen, ja wissen, dass ich vorhatte, in der Nacht das Haus zu verlassen. Seine Sorge ehrte mich, doch ich hatte mich entschlossen. Es musste sein. Ich musste mich der Angst stellen, die meinen Onkel an dieses Haus gebunden hatte. Ich wollte das Geheimnis ergründen, das niemand in meiner Familie lösen wollte. Und wenn das einen meiner Vorfahren zum Mörder machte, dann musste es eben so sein. Die Familie Sandersson reichte bereits so weit in die Geschichte Englands zurück, da würde ein weiterer Mörder sicher nicht auffallen. Welche alte Familie hatte keine Krieger, Soldaten und andere Halsabschneider in ihrem Stammbaum?Ich trank in Ruhe meinen Tee, um mich für die bevorstehende Wanderung zu stärken und zu wärmen und steckte, ganz mechanisch, meinen Revolver in die Manteltasche, obwohl mir bewusst war, dass dieser gegen Geister nicht wirkte. Es verlieh mir dennoch ein Gefühl der Sicherheit. Die Zeit tickte von der Uhr, während ich dem wabernden Nebeltreiben draußen zusah. Irgendwann, ganz unbewusst, bewegte ich mich vom Fenster weg und verließ den Raum. Ich zog mich an, nahm eine Laterne und verließ leise das Haus. Es war bereits auf Mitternacht zugegangen und alle Bediensteten lagen bereits in den Betten. Ich schluckte die Furcht runter, als ich durch den Garten auf die schmiedeeiserne Tür zuging, die den Garten vom Moor trennte. Ich versuchte, nicht an den einen Morgen zu denken, als das Schreien der Raben und das Heulen des Windes mich wie ein Kind hatten ins Haus rennen lassen. Entschlossen öffnete ich die Gartentür und ließ die Sicherheit von Sandersson House hinter mir. Da ich den Weg bereits einmal gegangen war, fiel es mir leicht, die Lichtung zu finden. Doch mit jedem Schritt wurde mir das Herz schwerer, die Furcht lähmte meine Beine und die Kälte kroch meine Glieder hoch. Ich raffte den Kragen meines Mantels zusammen und versuchte, zumindest die äußerliche Kälte abzuwehren, die der nächtliche Wind und der Nebel mit sich brachte. Das Moor lebte, wie Reid mir zu Anfang sagte. Es war nicht komplett still. Ich konnte Grillen zirpen hören, in entfernten Tümpeln hörte ich Frösche und das platschende Geräusch, wenn diese sich ins Wasser warfen. Das Rufen von Käuzchen, die sich in den wenigen Bäumen, die im Moor überlebten, niedergelassen hatten, durchdrang das Heulen des Windes und machte die Szenerie, erleuchtet von einem blassen Mond, noch unwirklicher. Alles erschien unecht. Selbst die Konturen der Felsen, an denen ich vorüber schritt. Es wirkte wie das groteske Werk eines surrealistischen Malers und ich hatte das Gefühl, dass gleich alles unter meinen Füßen zu einem Strudel aus tristen Farben zerfließen würde. Ich fühlte mich klein in dieser Umgebung, umgeben von der Weite und der Gewissheit über die Existenz von \u0001 \u0002 der Lichtung musste ich mich zwingen, ruhig zu atmen, denn etwas wie Panik hatte von mir Besitz ergriffen. Bei Nacht ins Moor zu gehen, war Wahnsinn. Selbst über befestigte Wege und bekanntes Terrain. Und dann auch noch zu einem Ort, der so fluchbeladen war wie diese wunderschöne \u0001 \u0002 war nur aus meinem beschaulichen Leben in London geworden, wo ich jeden Tag in der Firma meines Vaters meinen ruhigen Beruf des Buchhalters ausgeübt hatte. Ich war nicht reich geworden und ich hatte keine besonderen Vorteile davon, der Sohn des Firmeninhabers zu sein. Weil ich das nicht wollte. Ich wollte immer meinen eigenen Weg \u0001 \u0002 hierher hatte er mich gebracht. Auf eine monolithische Lichtung, zu einem Rendezvous mit dem Tod. Ich konnte meinen Atem über die Lichtung rasen hören, doch spürte auch, dass etwas wie Ruhe über mich kam. »Ist jemand hier?«, flüsterte ich fast, weil ich mir selbst so lächerlich vorkam, nach einem Geist zu rufen. »Hallo?«Bis auf das Schreien eines Raben, der über meinen Kopf hinweg flog und mich aufschreien ließ, war jedoch nichts zu hören. Ich versuchte es noch einige Male, bis ich an den Stein trat und mich anlehnte. Es war eine Dummheit, es auch nur zu versuchen. Geister, dass ich nicht lache. Zuviel Fantasie, das wohl \u0001 \u0002 Grillenzirpen und die feinen Geräusche der Nacht erfüllten mich mit einem Gefühl des Friedens. Ich fror und hatte schon beschlossen, zurückzukehren, als sich plötzlich etwas änderte. Plötzlich verschwanden die Geräusche, als würde jemand die Lautstärke abdrehen und das schleierähnliche Flämmchen, Lucindes Irrlicht, tauchte wieder neben dem Stein auf. Diesmal schneller und weniger durchscheinend. Sie sah beinahe echt aus, als würde dort ein leibhaftiger Mensch stehen. Und - was es für mich angenehmer machte, den Umstand zu ertragen, dass sie da war - sie war unverletzt. Keine Wunde verunzierte ihr hübsches, reines Gesicht. Ihre Augen hatten Wärme und ihre Lippen lächelten.»Adalar«, hauchte sie, »du bist gekommen.«Ich machte einen Schritt zurück. »Ich bin nicht Adalar. Ich bin Henry. Adalar war mein Vorfahr. Ich... ich bin gekommen, um zu erfahren, was geschehen ist.«Lucinde sah mich an, doch ich war mir nicht sicher, ob sie meine Worte verstand oder ob sie nur in einer Erinnerung gefangen war, die sie zwang, immer und immer wieder die letzten Momente ihre Todes zu erleben. Ich hatte in den vergangenen Tagen genug über Geister gelesen, um zu wissen, dass sich viele Gelehrte auf diesem Gebiet einig waren. Geister waren Abbilder. Sie lebten nicht in der Zeit weiter, sie blieben stecken. Im Moment ihres Todes. »Adalar...«, sagte sie wieder und plötzlich hatte ich das Gefühl, meines Körpers entrückt zu sein. Ich bewegte mich, obwohl ich dies nicht wollte und als ich den Mund öffnete, hörte ich mich Worte sagen, die nicht meine waren.»Liebste.« Ich bewegte mich auf das Mädchen zu und umfing sie mit meinen Armen. Sie hatte keine Wärme, doch schmiegte ihre Wange an meine Jacke. »Bist du gekommen, um mich zu holen, Liebster?«»Du weißt, dass dies unmöglich ist. Niemals würde man mir gestatten, dich zu meinem Weibe zu nehmen. Ach, könnte doch die Zeit hier und jetzt stillstehen.«Lucinde löste sich aus der Umarmung und ihre dunklen Augen starrten zu mir hoch, der ich keine Kontrolle über das Geschehen hatte.»Du hast gesagt, du würdest mich lieben!«»Das tue ich.«»Du hast gesagt, du würdest mich zur Frau nehmen. Du würdest deine Gemahlin verlassen und mich nehmen. Du hast gelogen!«»Ich... ich habe keine Wahl.«»Man hat immer eine Wahl, Adalar! Ich habe mich dir hingegeben! Ich bin ruiniert.«»Ich sorge für dich.«Lucinde lachte hart auf, doch dann wurde ihr Gesicht traurig. »Als deine Mätresse? Bin ich das für dich? Deine Mätresse? Ich möchte nicht, dass das Kind, das ich unter meinem Herzen trage, als Bastard geboren wird. Triff eine Entscheidung oder ich treffe sie für dich, Adalar!«»Du... erwartest ein Kind?«»Das tue ich. Und ich glaube, diese Neuigkeit würde deiner Gemahlin und auch der feinen Gesellschaft nicht gefallen. Meinst du nicht?«»Du würdest in Kauf nehmen, meinen Ruf zu ruinieren? Und mich für dich zu haben?«»Das würde ich!«, rief das Mädchen und wandte sich energisch um. Ihr leichtes Gewand umwehte ihren Körper und ich konnte Tränen auf ihren Wangen glitzern sehen. Wie sehr musste sie sich gefürchtet haben, allein dazustehen, als halbes Kind, mit einem Ungeborenen im Leib. Doch das Gefühl, das sich in meiner Brust befand, war mir fremd, denn es gehörte mir nicht. Es gehörte dem, der Besitz von mir ergriffen hatte, meinem Vorfahr Adalar. Ich empfand nach, was er fühlte. Er war zerrissen. Zerrissen zwischen einem Gefühl der Freude, der Liebe und der unsäglichen Angst vor einem gesellschaftlichen Abstieg, vor dem finanziellen Ruin, vor dem Verlust all dessen, was er kannte. Zerrissen zwischen dem Wunsch, die Zeit zurückdrehen zu können und seiner Liebe einfach nachgeben zu \u0001 \u0002 dass ich es hätte steuern können, bückte mein Körper sich nach dem Stein, den Lucindes Geist einige Tage zuvor in der Hand gehalten hatte, und wog ihn in der Hand. Er war groß und sehr schwer, aber nicht zu schwer für mich.»Also?«, wandte sich das Mädchen wieder zu mir um und mir graute vor dem, was folgen würde.»Ich kann das nicht!«, sagte ich mit einer Stimme, die so fremd und hart klang, dass ich mich erschreckte. Ich wollte mich dagegen wehren, doch die Präsenz in mir war zu stark. Ich holte aus und schloss reflexartig meine Augen, als der Stein in meiner Hand mit aller Kraft Lucindes Schläfe traf. Das Geräusch ging mir durch Mark und Bein und ich spürte, wie Übelkeit in mir hochstieg. Ich war jedoch nicht sicher, ob diese wirklich mir gehörte oder ob auch mein Vorfahr Adalar sich so gefühlt hatte. Es war genauso, wie ich befürchtet hatte. Er war ein Mörder. Er hatte sie erschlagen, damit niemand von ihrem unehelichen Kind erfuhr, das ihn hätte ruinieren können. Großer Gott. Ich hörte, wie Lucinde zu Boden sank und öffnete meine Augen wieder. Der blutige Stein in meiner Hand schrie mich förmlich an und ich ließ ihn angewidert fallen. Das Mädchen lag da, hingegossen, als würde sie schlafen. Würde nur nicht der helle Knochen ihres zertrümmerten Schädels so deutlich zu sehen sein und das dunkelrote Blut, das ihr Haar nässte und auch ihr blütenreines Kleid einfärbte. Reue packte mich, doch sie gehörte Adalar. Wieder zwang die Präsenz mich, zu gehorchen und mein Körper fiel neben dem Mädchen auf die Knie. Heiß stiegen mir die Tränen in die Augen und ich strich ihr sanft eine Haarsträhne aus dem Gesicht.»Oh Geliebte. Was habe ich getan? Ich entsetzlicher Feigling. Wie sollte ich weiterleben ohne dich, in dieser Welt ohne Liebe?«Panisch spürte ich, wie die Hand, die mir nicht gehorchen wollte, in meinen Mantel griff und meinen Revolver \u0001 \u0002 aller Macht versuchte ich, die Präsenz Adalars aus meinem Körper zu vertreiben, doch es gelang nicht. Sollte es so enden? Ich ergründe das Geheimnis meines Vorfahren und zahle dafür mit dem Leben, weil er es getan hatte? War das der Grund, warum Onkel Thorneycroft niemals nachts nach draußen gegangen war? War das Lucindes Rache an dem Mann, den sie liebte und der sie ermordete? Dass sie jeden männlichen Nachkommen der Sanderssons diese Tragödie würde nachspielen lassen, bis keiner mehr übrig war, weil sich alle selbst umgebracht hatten? Wusste mein Onkel am Ende davon und hatte dieses Geheimnis mit ins Grab genommen? Vage kam mir die Erinnerung, dass meine Mutter einst erzählt hatte, ihr eigener Vater hätte sich selbst erschossen. War dies Lucindes Werk? War er nur einer von vielen in der langen Reihe der Sandersson-Männer, die unter ihrem Fluch standen?Die Hand mit der Waffe hob sich an meine Schläfe und ich schrie innerlich, Adalar möge von mir ablassen. Ich schwitzte und zitterte, doch der Geist war stärker als ich. Ein letztes Aufbäumen gelang mir, ein letzter Blick in das unschuldige Gesicht des Mädchen, das noch immer vor mir lag, doch dessen Augen nicht mehr geschlossen waren, sondern mich ansahen, mit einem teuflischen, rachsüchtigen Lächeln in dem blutverschmierten Gesicht.»NEIN!«, schrie ich auf, doch der Wille meines Vorfahren, gebunden an einen immerwährenden Fluch, war stärker. Lucinde lächelte zufrieden und ging neben dem Körper des hübschen jungen Mannes in die Knie. Sanft strich sie ihm das verschwitzte, blutige Haar aus dem Gesicht und streichelte über seine \u0001 \u0002 würde für immer bei ihr sein, egal wie oft er noch zurückkommen würde. Die Geschichte würde immer gleich ausgehen, denn ihrer beider Schicksale waren verbunden. Lächelnd verschwand sie und zurück blieb nur ein winziges Irrlicht. ~ Ende ~",
            "wordcount": "6.478",
            "chapter_release": "05.02.2016",
            "chapter_number": "5"
        }
    },
    "title": "Gothic Novels",
    "topic": "unspecified",
    "release": "\n18.03.2015\n\t\t\t\t\t\t",
    "author": "Phobos Escanor"
}