{
    "tags": [],
    "chapcount": "14",
    "wordcount": "26.500",
    "chapters": {
        "1": {
            "text": "\u0001 \u0002 2016Als der 19 jährige Oscar aufwachte, gewöhnten sich seine Augen recht schnell an das halbdunkle Zimmer. Rasch setzte er sich auf, was sich als Fehler herausstellte, denn sein Kreislauf wollte da nicht sofort mitspielen. Ein Schwindelgefühl überkam ihm; Oscar fasste sich am Kopf, verengte seine Augen und versuchte irgendetwas im Zimmer zu erkennen. Vor ihm ein Esstisch, zwei Stühle, ein liegender Schrank und weiter vorne eine rote Tür. Die Luft war dick, Staub überall, der Dreck sammelte sich an den Möbel, an der Decke; einfach überall war Dreck zu sehen. Oscar stand nun langsam auf, griff in seine Hosentasche und atmete erleichtert auf, als er sein Smartphone ertastete. Kein billiges, dachte er. Sein Vater hatte es ihm vor zwei Monaten zum Geburtstag gekauft. Oscar entsperrte das Handy und schaltete die Taschenlampenfunktion ein. Er leuchtete damit in das Zimmer, um mehr erkennen zu können. Bei der Türe war ein weiterer Stuhl und links von der Tür hatte wohl jemand etwas mit Blut an die Wand geschmiert.„Er lässt uns nie wieder gehen“, las Oscar leise vor, schluckte hart und las sich den Satz ein paar Mal noch durch. Er versuchte sich daran zu erinnern, wie er hierhergekommen ist. Alleine war Oscar nicht unterwegs. Zusammen mit seinen Freunden wollte er eigentlich in der Nähe campen. Es sollte ihr letzter gemeinsamer Ausflug sein, bevor sich ihre Wege trennten. Jeder von ihnen sollte nun ihren eigenen Weg gehen. Beim Campen wollten sie ein allerletztes Mal zusammen sein und vergessen, dass sie ab nächster Woche getrennte Wege gehen würden. Während Oscar darüber nachdachte, schmerzte sein Kopf. Die Kopfschmerzen setzten schnell ein, klangen aber auch wieder schnell ab. Der junge Mann leuchtete nun überall in das Zimmer; die Fenster wurden mit Holzbrettern zugenagelt, nur sehr wenig Sonnenlicht erreichte durch die winzigen Spalten den Zimmerboden. Oscar ging zu einem Fenster und guckte durch einen Spalt. Das \u0001 \u0002 konnte er den Klang des Meeres hören. Am Strand wollte er mit seinen Freunden campen. Weit weg von der Zivilisation. In der Nähe war nur eine kleine Siedlung. Wenige Menschen lebten hier abgeschottet vom Rest der Welt. Hazel meinte, dass sie die Leute hier bemitleidete. Wo waren die anderen?Wieso war er hier? Alleine in einem gruseligen Zimmer, wo der Boden knarrte, sobald man nur einen Schritt nach vorne machte. Oscar versuchte die Holzbretter irgendwie herunterzureißen, doch die waren festgenagelt. Mit bloßen Händen war das unmöglich. Der 19 Jährige ging nun langsam durch das Zimmer, tastete sich vor zur Tür. Er hatte keine Erinnerung mehr daran, wie er hier landen konnte. Nun, letzte Nacht feierten sie am Strand. So viel wusste er noch, aber was passierte danach? Dass er noch in der Nähe war, wusste er, denn das Meer war da draußen. Es war sogar unter ihm. Oscar guckte noch einmal durch den Spalt und wollte sichergehen. „Ich bin oben. Aber wo oben? Seltsam“, ging ihm durch den Kopf; er runzelte die Stirn und ging wieder zur Tür, ging am Esstisch vorbei und entdeckte dort ein Foto. Er nahm es in die Hand und betrachtete es. Ein Mann mit einem Jungen und einem Mädchen hockten auf einem Sofa. Auf der Rückseite stand etwas darauf.„Blick nach vorne…“Oscar legte die Stirn in Falten; das Foto legte er auf den Tisch zurück. Wer waren diese Personen? War der Mann der Hausbesitzer? Oscar ging wieder zur Zimmertür, der wohl der einzige Ausweg war. Irgendwo mussten die anderen sein. Er hoffte es zumindest. Oscar griff nach der Türklinke, drückte sie nach unten und öffnete die Tür einen spaltweit. Er hörte schon seinen eigenen Atem, als er durch den Spalt guckte. Als über ihm der Boden knarrte und er Schritte hörte, knallte er die Tür zu und fiel auf seinen Hintern. Oscar hielt seinen Atem an und konnte hören, wie die Person über ihm nun schneller ging. Nicht nur das, er stampfte wohl durch das obige Zimmer. Dann hörte er wie jemand eine Treppe hinunterging und das recht schnell.„Fuck, fuck!“, fluchte er leise vor sich hin, bekam die Panik und sah sich im Zimmer um. Was nun? Hatte man ihn gehört? Und wo zum Teufel war er hier nur? Oscar ging hinüber zum Esstisch, schob die Stühle davor und verkroch sich unter dem Tisch. Er schaltete die Taschenlampenfunktion aus und versuchte so leise wie möglich zu atmen. Oscar hoffte so sehr, dass es jemand aus seiner Clique war. Jemand riss die Tür auf. Oscar konnte nur die Beine sehen; er trug eine Jeans und Wanderstiefel. Viel mehr konnte er aber auch nicht erkennen. Die Person betrat das Zimmer.„Ich weiß, dass du hier bist!“Oscar riss seine Augen auf. Wer auch immer das war, hörte sich aggressiv an. Das konnte er aus seiner Stimme deutlich heraus hören. War das vielleicht der Mann auf dem Foto? Seine Hände fingen an zu \u0001 \u0002 murmelte die Person etwas vor sich hin, teilweise unverständlich.„Muss…aufhalten…sterben.“Oscar kniff nun seine Augen zusammen, legte seine Hände an den Mund und an die Nase, damit man ihn nicht atmen hörte. Die Person näherte sich immer weiter den Esstisch und rammte plötzlich eine Schaufel in den Holzboden. Oscar zuckte zusammen, der ´Fremde` lachte kurz auf.„GrHarHa…Du bist hier, nicht wahr? Kommt in mein Heim, nutzt meine Gastfreundschaft aus und wollt mich einfach so verlassen, mh?“, sagte der Unbekannte. Oscar verstand kein Wort. Was genau passierte nach der Trinkerei am Strand? Lernten sie jemanden kennen? Vielleicht den Hausbesitzer? Wieso zum Teufel sah es hier so aus? Außerdem bezweifelte Oscar, dass er normal war, denn das Blut neben der \u0001 \u0002 stimmte etwas nicht. Der Unbekannte drehte sich um.„Wenn ich euch finde, reiß` ich euch eure Gliedmaße heraus und verprügle euch hinterher damit, ihr Pisser!“, beschwerte er sich und verließ das Zimmer. Oscar hätte niemals gedacht, dass er jemals solch eine Angst und Panik fühlen würde. Es war erschreckend. Für eine Sekunde hatte er tatsächlich das Gefühl, als würde sein Herz nicht mehr schlagen. Die Schritte entfernten sich vom Zimmer; Oscar wollte jetzt schnell sein. Er kroch wieder hervor und verließ das \u0001 \u0002 fand sich in einem Gang wieder. Rechts führten Treppen hoch in den ersten Stock und links war der Gang, wo man nach links abbiegen konnte. Und genau dorthin ging der Unbekannte. „Die anderen? Sie sind also doch hier.“Es hätte nur ein Campingausflug werden sollen. Jetzt fand er sich in einem Horrorszenario wieder und hoffte hier lebendig herauszukommen. Er ging die Treppen hoch und wollte nur ungern den Psychopathen begegnen. Oben angekommen waren drei Türen und alle waren sie abgeschlossen. Die Türen hatten alle Bezeichnungen. A1, A2 und \u0001 \u0002 blieb nichts anderes übrig, als wider nach unten zu gehen. Als er oben bei der Treppe stand, kam gerade der Unbekannte, den er nur zum Teil sehen konnte, und betrat das Zimmer, wo er vorhin aufgewacht \u0001 \u0002 ging er nach unten, schlich sich am Zimmer vorbei und ging den Gang entlang. Müll lag auf dem Gang, ein kaputter Spiegel hing schief von der Wand. Er bog links ab und war nun in der Küche. Gleich neben ihm eine weitere Tür, die wohl in den Keller führte. Vorne war der Ausgang mit Möbel blockiert. Wieso? War das der Unbekannte? „Sperrt der Typ hier Leute ein? Hat er mi-mich entführt? Scheiße…Wo sind die anderen?“Als Oscar einen Ausweg in der Küche suchen wollte, hörte er auch schon, wie er sich der Küche näherte. Gar nicht gut! Oscar wollte sich hinter der Küchentheke versteckte, als er plötzlich eine Hand auf seiner Schulter spürte. „Graaarrr“, hörte Oscar nur und wurde gegen die Kellertür geworfen. „Nein, bitte nicht!“, flehte Oscar den Unbekannten an, doch dieser lachte nur, packte Oscar am Hals, öffnete die Tür und warf den 19 jährigen Mann die Treppen hinunter. Der Unbekannte – ein älterer Mann mit langen weißen Haaren – klatschte ein paar Mal in seine Hände.„Grüß` deine Freundin von mir!“, sagte e rund schloss die Tür ab. Oscar, der mittlerweile unten angekommen ist, griff sofort nach seinem Smartphone und leuchtete in den Keller hinein. Es war kühl, die Luft feucht und es roch nach Eisen. Er glaubte aber nicht, dass das nur Eisen war. Sondern er hatte eher Blut im Kopf. Es war ein größerer Raum. Überall alte Möbel und anderes Zeug; Blut an den Wänden und auch am Boden. Sogar frisches Blut. Oscar trat in eine Blutlache, sein Körper wollte nun nicht mehr. Er wollte weitergehen, aber seine Beine hörten nicht mehr auf ihn. Als Oscar auf ein uraltes Sofa leuchtete, entdeckte er dort tatsächlich eine Pistole! War das möglich? Ja, das konnte er sich nicht einbilden. Hatte der Psychopath etwa auf die Waffe vergessen?„Ich mach` dich fertig, du Wichser!“, dachte Oscar. Seine Beine wollten wieder. Anscheinend gab es vielleicht doch noch einen Weg diesen Irren zu stoppen und zu entkommen. Als er nach der Pistole griff, packte jemand seine Hand von unten; Oscar stieß einen kurzen Schrei aus und fiel zurück – zum Glück mit der Pistole in seiner Hand. Lange musste er nicht nachdenken, wer das sein könnte, denn die Person erkannte er sofort. Hazel, seine Freundin, mit der er seit Kindestagen zusammen aufwuchs. Sie war seine beste Freundin; Hazel knurrte, ihr Gesicht war blutverschmiert, Zähne fehlten ihr, ihre Haut war leicht gräulich und ihre Augen blutunterlaufen. „Haz-Hazel? Wa-Was ist passiert?“, fragte \u0001 \u0002 \u0001 \u0002 ging auf ihn zu, Oscar weinte. War er das? Hatte der Psycho Hand an ihr gelegt? Als Oscar den Mund aufmachte, sprang Hazel auf ihn zu und riss ihn zu Boden. Sie schlug mehrmals auf ihn ein, Oscar flehte sie an damit aufzuhören. Aber sie reagierte nicht und wurde immer aggressiver. Oscar schlug ihr einmal ins Gesicht und stieß sie von sich herunter. Oscar rannte die Treppen hoch und versuchte die Tür aufzumachen. Verschlossen.„Ich bring` dich um!!“, rief \u0001 \u0002 Psychopath hämmerte von draußen gegen die Tür. Oscar konnte nur sein grässliches hysterisches Lachen hören. Nein, er ging zu weit. Hazel kroch die Treppen nun nach oben, stöhnte, ihre Spucke tropfte auf die Holztreppen. Es tat weh sie so anzusehen. „Es tut mir so leid…“, entschuldigte sich Oscar und richtete die Pistole auf seine beste Freundin. Er hoffte einfach, dass sie ebenso entscheiden würde. Oscar wusste nicht mehr weiter, er war am Verzweifeln. Sein Herz raste. Oscar drückte drei Mal ab. Zwei Kugeln bohrten sich in Hazels Körper, eine in die Holztreppe. Oscar schrie vor Wut auf; der Psychopath trat die Tür von außen ein, Oscar fiel abermals die Treppen hinunter und schlug sich den Kopf am Ende des Treppengeländers auf. Der Psychopath ging mit schnellen Schritten nach unten, holte mit der Schaufel aus und setzte ein breites Grinsen auf.„Du herzloser Bastard“, sagte er nur und rammte dem jungen Mann die Schaufel in die Eingeweide; Oscar spuckte Blut, griff nach der Schaufel und wollte sie herausziehen. Mit aller Kraft versuchte es, doch der alte Mann drückte ihm die Schaufel nur noch tiefer hinein; Oscar weinte wieder. Das war sein Ende. Es gab kein Entkommen mehr und nicht einmal Gott könnte ihm wohl noch helfen. Der alte Mann lachte nur, zog die Schaufel dann heraus und wartete eine Weile ab. Oscar presste beide Hände auf die Wunde. Wie das aussah, wollte er gar nicht wissen. „Bitte…nicht…“, brachte Oscar gerade noch so heraus. Hazel war tot. Wo seine Freunde waren, würde er nicht mehr erfahren. Aber das interessierte ihn nun auch nicht mehr. Der langhaarige Mann legte den Kopf schief und musterte Oscar und schlug mit der Schaufel drei Mal auf seinen Kopf ein. Während er das tat, lachte er psychopathisch und Oscar bekam kaum noch etwas mit. Nicht einmal Schmerzen hatte er, was er wohl seinem Gehirn zu verdanken hat. Nein, diesen qualvollen Schmerz sollte er wohl nicht mehr spüren. Er war froh darüber. Sein letzter Atemzug und das letzte, was er vor seinem Tod sah, war der grinsende alte Psychopath. Oscars Handy, welches mit seinem Blut befleckt war, läutete, ein eingehender Anruf. Mum…",
            "wordcount": "1.990",
            "chapter_release": "19.02.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Wo bist du!? Ich hasse allmählich diese Versteckspiele, Riley!“Riley versteckte sich wieder einmal hinter dem Sofa im Wohnzimmer. Das Badezimmer war direkt neben dem Schlafzimmer; und sein Vater war ihm dicht auf den Fersen. Als ob er wüsste, wo er suchen müsste. Vielleicht wusste Eduard bereits, wo Riley ungefähr war. Oder er hatte einfach nur pures Glück. Riley guckte kurz aus seiner Deckung, konnte seinen Dad aber nirgends sehen; so beschloss er das Glück herauszufordern und verließ sein Versteck. Er schlich durch das Wohnzimmer und hörte plötzlich, wie sein Vater in der Küche den Kühlschrank umwarf und mit der Schaufel immer und immer wieder darauf hämmerte. Er zuckte dabei kurz zusammen und verzog die Miene. Ihm wurde übel dabei. Sollte der Schlüssel tatsächlich im Badezimmer sein, dann würde er wohl nicht einfach so an ihn heran kommen. Die Zwillinge mussten etwas vorbereitet haben. Dass seine kleinen Brüder so grausam waren, konnte er gar nicht glauben. „Wahrscheinlich sind die auch anders. Auch krank. Keine Ahnung.“Als er wieder das Schlafzimmer erreichte, atmete Riley erleichtert aus. Ihm war gar nicht aufgefallen, dass er den Atem angehalten hat. Sein Vater war immer noch irgendwo hinten in der Küche und das war gut so. Wieso suchte er nur dort nach ihn? Riley verdrängte schnell wieder diesen negativen Gedanken. Er wollte jetzt nicht den Teufel an die Wand malen. Riley öffnete langsam die Badezimmertür, doch da sprang ihm schon eine Frau entgegen, beide landeten auf dem Flut. „Stirb! Stirb!“, wiederholte sie; auch sie war genau wie die anderen. Krank, psychotisch. Riley schubste sie von sich herunter und zielte mit der Pistole auf. Er wollte sie nur damit erschrecken und zurückdrängen, aber sie zeigte keinerlei Emotionen. Es schien ihr egal zu sein, dass ein Mann gerade eine Waffe auf sie richtete. Riley fluchte. Sobald er abdrückte, würde sein Vater sofort wissen, wo er sich aufhielt. Als dann ein weiterer Mann das Badezimmer verließ und versuchte Riley von hinten zu packen, wirbelte der junge Campbell herum und drückte ab. Ihm blieb keine andere Wahl. Er kannte sie nicht, und das war gut so. Noch jemanden töten zu müssen, den er kannte, oder liebte, würde er vielleicht nicht mehr ertragen. Die Kugel bohrte sich in den Kopf des Mannes, er taumelte noch auf Riley zu. „Was zum Teufel…“, flüsterte Riley; der Mann fiel dann tot um. Die Frau ergriff die Chance und stürzte sich abermals auf Riley; dieser sah das aber schon kommen, packte sie am Hals und drückte sie mit ganzer Kraft gegen die Wand; mit der Faust schlug er ihr ins Gesicht; sie weinte los und rutschte die Wand langsam entlang, bis sie am Boden saß. Es war ihm egal. Solange er sie nicht töten musste, war alles gut. Riley checkte sofort das Badezimmer und versuchte auf Anhieb den Schlüssel zu finden. Die Badewanne war mit Blut gefüllt worden, aber wessen Blut das war, wollte er nicht einmal wissen. Neben dem Waschbecken lag eine Notiz.„Diese Wichser haben uns hier eingesperrt! Jennifer dreht schon langsam durch und sieht ihren Bruder. Der ist aber nicht hier. Der ist tot. Schon lange. Der alte Sack meinte vorhin, dass wir die Wahrheit sehen werden. Vielleicht hat er ja Recht. Jennifer spricht nämlich von Mord und Verrat. Ich habe ihren scheiß Bruder gekillt, weil er…Nein. Blödsinn. Ich komme hier raus und töte jeden einzelnen in diesem verfickten Haus!“Riley schluckte hart. Nun, ihm war das wohl nicht gelungen. Am Ende starb er durch Rileys Waffe. Als er sich umdrehte, packte ihn auch schon sein Vater am Kopf und hob ihn hoch. Diese unheimliche Stärke! Beeindruckend und angsteinflößend zugleich! Eduard lachte auf.„Und wieder einmal warst du laut, Riley. Viel zu laut!“Eduard warf seinen Sohn in die Wanne, und drückte seinen Kopf hinein. Riley versuchte dagegen anzukämpfen, seine Waffe hat er bereits fallen gelassen. „Heute wirst du sterben und für all deine Sünden büßen! Ohhh, deine arme Mutter!“Riley konnte sich irgendwie aus dem Griff seines Vaters befreien, rang nach Luft, konnte nichts sehen, weil überall in seinem Gesicht das Blut vieler Menschen klebte. Eduard schlug ihm ins Gesicht, holte dann mit der Schaufel aus und schlug zu, doch Riley duckte sich im rechten Moment. „Riley!“, rief Eduard und griff mit beiden Händen in die Wanne, fischte den Haustürschlüssel heraus und zeigte sie ihm seinem Jungen. „Du möchtest den Schlüssel haben? Dann musst du gegen mich kämpfen, Junge. Du bist eine Pussy und wirst sterben. Das wissen wir beide!“„Fick dich!“, fluchte Riley und rannte aus dem Badezimmer, als er endlich wieder sehen konnte. Der blutverschmierte junge Campbell rannte Richtung Haustüre. Sein Vater würde ihn dorthin folgen. Dass sein Vater ihn unbedingt töten wollte, war ihm bereits klar, aber nun musste er gegen ihn antreten, wenn er das Haus verlassen möchte. Riley musste seinen Vater töten. Im Vorzimmer angekommen, keuchte er. Ihm tat einfach alles weh und sein Vater machte es ihm nicht gerade einfach. Selbst mit der Pistole in seinen Händen fühlte er sich nicht so übermächtig, wie es vielleicht sein sollte, wenn man eine Waffe bei sich trug. Er tippte aber eher auf seine Familie. Immer noch steckte etwas in ihnen, das wusste er. Er wollte die Hoffnung nicht aufgeben, aber allmählich wurde es knapp. Eduard machte ernst. Und Riley musste seinen Vater töten, bevor dieser es tat. „So darf es nicht enden. Ich muss zu Mum, alles erfahren. Ich muss sie alle retten.“Riley kniff kurz die Augen zusammen und klatschte mit der einen Hand auf die Stirn. Joline war tot. Es war unmöglich die ganze Familie zu retten. Wovor auch immer. Es musste irgendetwas in der Richtung sein. Eine Krankheit? Drogen? Ein Virus, wie in den Filmen und Romanen?Die Haustür war verschlossen und der Schlüssel würde jeden Moment zu ihm kommen. Sein Vater wollte ihn tot sehen, also wartete Riley. Das Magazin war nicht unendlich. Er musste nun zielgenau sein, sonst war das sein \u0001 \u0002 hörte Eduard lachen. Er näherte sich langsam dem Vorzimmer.„Ich komme!“, rief Eduard Campbell, der gerade die Küche betrat. Kopfschmerzen setzten beim alten Mann ein, für einen winzigen Augenblick sah er nur noch schwarz. Doch das störte ihn nicht. Er kicherte nur und stolperte fast über die Leiche seiner Tochter. Als er dies bemerkte, betrachtete er Jolines kalten Körper und spuckte dann auf sie.„Jetzt muss ich mich um ihn kümmern!“, beschwerte er sich und erreichte endlich das Vorzimmer, wo Riley sofort abdrückte. Die Pistolenkugel bohrte sich in die Holzwand; Eduard verengte seine Augen, seine Miene verfinsterte sich. Riley starrte ihn fassungslos an. Der Schuss ging nach hinten los und nun war er verärgert. Eduard schlug mit der Schaufel auf Riley ein, dieser hob schützend die Arme und konnte so den Schlag so gut wie abwehren. Riley wich zur Seite aus, trat seinem Vater in den Rücken, dieser fiel nach vorne, wirbelte herum und schleuderte die Schaufel Richtung Riley. In allerletzter Sekunde gelang es dem jungen Campbell den Kopf einzuziehen und die Schaufel verfehlte ihn. „Ich töte dich, Junge!“, schwor Eduard, packte Riley am Hals und drückte zu; Riley versuchte nach Luft zu schnappen, sein Gesicht lief blau an. Mit der Pistole schlug er auf Eduards Kopf ein, bis dieser nachließ; Riley konnte sich aus dem Griff des Psychopathen befreien, rang nach Luft und humpelte zur Treppe, wo er schon fast hinfiel. Riley zielte mit der Pistole auf Eduard.„Es tut mir Leid, Dad. Aber es muss sein“, meinte Riley, seine Hand zitterte dabei, was Eduard nicht entging. Er schien sich sogar zu freuen, dass sein Sohn den Mut fand abzudrücken.„Komm` schon! Drück doch endlich ab! Du hast diese Familie bereits zerstört. Es kann nur mit deinem Tod besser werden!“, sagte Eduard und streckte die Arme zur Seite aus, wartete endlich auf den Todesstoß, der noch auf sich warten ließ.„Was ist nur mit euch passiert? Erklärt es mir doch endlich!“, verlangte Riley nun endlich nach Antworten und hob seine Stimmte. Eduard setzte ein breites Grinsen auf.„Wir haben die Wahrheit erkannt. Diese Welt ist krank! Wir müssen sie säubern!“„DU bist krank!“Eduard stürmte nach vorne, Riley drückte abermals ab. Dieses Mal traf er seinen Vater. Die Kugel bohrte sich in Eduards Schulter, er fiel auf die Knie, drückte mit der linken Hand auf die Schusswunde. „Du hast ja doch Eier da unten. Hätte ich nicht gedacht.“Riley fuhr durch seine Haare. Jetzt, wo er seinen Vater so sah, hatte er nicht einmal mehr Mitleid mit ihm. Er war ein Tyrann, streng, weigerte sich seinen Kindern zu helfen ihre Träume zu verwirklichen. Er war ein Monster. Riley schlug seinem Vater ins Gesicht und das mehrmals, bis er ihm die Nase brach. Das Blut klebte an seiner Faust, er hatte Schmerzen, doch das ignorierte Riley. Er wollte nun all seine Wut loswerden, die er seit seiner Kindheit in sich trug. Immer und immer wieder versuchte er über seine Probleme zu reden. Nicht einmal mit seiner Ex-Freundin konnte er darüber reden, und er liebte sie über alles. Auch jetzt noch. Aber Riley wollte nicht, dass sie mit ihm leben musste. Eduard lag nun auf dem Boden und lachte immer noch. „Ich hasse dich. Ich hasse dich!“Eduard zuckte nur mit den Schultern. Ob sein Vater noch da war, wusste Riley nicht. Aber ein Teil von ihm musste noch da sein, denn auch bei Joline war es so. „Töte mich endlich, Junge. Oder sind dir schon wieder die Eier abgefallen? Vielleicht sollte ich deine Schlampe besuchen?“Riley legte die Stirn in Falten.„Wovon sprichst du?“„Von deiner kleinen Freundin. Du hast sie zurückgelassen, sehr schade. Ich hätte da so einige Vorstellungen-“Riley schnappte sich die Schaufel und rammte sie seinem Vater in die Schulter; sein Vater schrie vor Schmerzen auf; als Riley immer und immer wieder mit der Schaufel in seine Schulter bohrte, wurde der Schmerzensschrei des alten Campbell immer lauter. Und dann gelang es ihm den Arm abzutrennen. Einfach so. Er lag einfach so da und sein Vater in der Blutlache. Eduard wälzte sich wie ein Hund auf dem Boden, sein Körper war blutverschmiert. Riley warf die Schaufel auf den Boden. „Verrecke doch“, sagte Riley, durchsuchte die Hosentaschen seines Vaters und fand den Hausschlüssel. Eduard fing an zu weinen. „Ich werde dich töten. Ohhh und dann werde ich deine verfickte Leiche in Stücke reißen und deiner Freundin schicken!“Riley fand dann noch ein paar Säckchen in den Hosentaschen seines Vaters. Es ähnelte dem Säcken, welches man ihm schon im Garten von Mrs. Mayhew in den Rachen stopfte. Was war das? Riley warf sie auf den Boden, sperrte die Haustür \u0001 \u0002 ein Wort zu sagen, verließ Riley das Haus und schlug die Tür sich hinter zu. \u0001 \u0002 hatte er das Haus verlassen. Ein großer Schritt in die Freiheit. Das Nebenhaus war auf der anderen Seite des Grundstücks. Nur der große Garten und der Schuppen trennten ihn noch von seiner Mutter. Plötzlich trat Eduard die Tür auf, Riley fiel nach vorne. Der einarmige Eduard zeigte seinem Sohn die Säckchen in seiner Hand und zwinkerte ihm zu. Er schluckte sie, dann stieß er eins Schreien aus. „Du hättest mich töten sollen, Riley! Du hast noch nie auf deinen alten Herrn gehört! Jetzt muss ich dich töten, du Scheißkerl!“Eduard stürmte auf Riley zu, stürzte sich auf ihn und versuchte seine Hand in Riley Mund zu stecken. Riley schlug mehrmals in das Gesicht seines Vaters, doch dieser schien keinen Schmerz mehr zu fühlen. Er wollte zubeißen, aber das gelang ihm nicht. Dann versuchte Eduard ihm den Unterkiefer herunterzureißen. Riley steckte seine Hand in die offene Schulterwunde, Eduard ließ locker und zog sich etwas zurück. Dann spuckte er auf den Boden und eilte zum Schuppen, das Blut tropfte ständig auf den Boden. Riley sah ihm hinterher.„Was hat er vor? Der müsste doch schon am Boden liegen!“Dann kam es ihm in den Sinn. Es waren diese Säckchen. Irgendetwas stellten sie mit dem Körper an. War es also doch keine Krankheit, sondern Aufputschmittel, Drogen? Riley hatte davon keine Ahnung. Er folgte seinem Dad in den Schuppen, wo Eduard ihn bereits mit einer Schrotflinte erwartete. Eduard drückte ab, verfehlte aber glücklicherweise seinen Sohn. Riley suchte hinter dem Arbeitstisch Deckung; als er zu seiner linken sah, erschrak er. Ein Schäferhund hockte in einem Käfig; sein Maul war blutverschmiert, die Augen dunkelrot und er fing an zu bellen. „Ah, der Hund deiner Brüder. Sie lieben ihn“, meinte Eduard und ging zum Käfig. Riley zog sich wieder zurück. Die Pistole hatte er nicht mehr bei sich und lag noch im Haus. Eduard öffnete den Käfig und der Hund sprintete direkt auf Riley zu, warf ihn um und versuchte ihm in das Gesicht zu beißen. Riley kniff beide Augen zusammen, drehte den Kopf von ihm weg und versuchte den Hund irgendwie los zu werden. Eduard näherte sich wieder den beiden und richtete die Schrotflinte auf Riley und den Hund.„Es ist vorbei, mein Sohn.“Riley warf den Hund Richtung Eduard, er drückte ab und verfehlte wieder einmal. Der Hund bellte rasend vor Wut auf und biss Eduard in das Bein, der umknickte und die Schrotflinte fallen ließ. Riley nutzte diese Gelegenheit und wollte sich die Flinte holen, aber Eduard stieß seinen Sohn weg. Dann packte er den Hund am Nacken und warf ihn quer durch den Schuppen.„Alle müssen sterben! Ich hasse euch alle! Argh, verdammte Scheiße!“, fluchte Eduard, ging hinüber zum Arbeitstisch. Riley Augen wurden größer, als sein Vater eine Kettensäge einschaltete. Er ging auf den jungen Campbell damit zu und versuchte ihn damit zu treffen, verfehlte aber immer wieder. Mit einem Arm war es nicht so einfach. Riley erreichte endlich die Flinte und jagte ihm eine Ladung Schrotkugeln in den Körper. Es sollte vorbei sein, aber Eduard fiel nur auf die Knie und lachte.„Ich kann jetzt sehr viel einstecken, musst du wissen. Ja, selbst deine Geschwister. Du solltest sie auch mal in Aktion sehen!“Der Hund biss Eduard in den Kopf, fiel auf den Boden. Das war nun endlich die Chance diesen sinnlosen Kampf ein für alle Mal zu beenden. Der Hund ließ locker; Riley stopfte den Lauf der Flinte in Eduards Mund und drückte ohne zu zögern ab. Es musste endlich enden. Und zwar jetzt. Und Eduard schien nicht Angst zu haben. Er sah sogar zufrieden aus, auch, wenn es schwer war es zu deuten, da sein Gesicht blutig gebissen war. Die Schrotkugeln zerfetzten Eduards Kopf; er fiel tot um und der bissige Hund, der wohl auch die Säckchen in sich hatte, ergriff die Flucht. Der junge Mann bezweifelte, dass er den Hund jetzt zum letzten Mal gesehen hat. Riley ging in die Hocke und musterte den toten Körper seines Vaters eine \u0001 \u0002 war keine Träne wert. Keine einzige, aber Eduard war trotzdem sein Vater. Und es gab Momente, wo er seinen Dad sogar geliebt hat. „Es geht um das Überleben, Dad…Sorry.“",
            "wordcount": "2.466",
            "chapter_release": "07.07.2017",
            "chapter_number": "10"
        },
        "11": {
            "text": "Eduard Campbell war tot. Das zweite Familienmitglied musste bereits sterben und Riley ließ das schon fast kalt. Er konnte er selber nicht beantworten. Vielleicht lag es daran, weil sein Vater nie ein Vater für ihn war. Oder seit seiner Rückkehr sich alles veränderte. Tod. Verderben. Nichtsdestotrotz war er sein Vater. Ihm hatte er es zu verdanken auf dieser Welt existieren zu dürfen. Einen winzigen Moment lang dachte Riley, dass es ein großer Fehler war Cliff Shore zu verlassen. Natürlich war es egoistisch; schließlich ließ er alle zurück. Alle Menschen, die ihm wichtig \u0001 \u0002 wollte aber verschwinden. Dieses Leben hinter sich lassen. Nun war er wieder zuhause und musste seine geliebten Familienmitglieder bekämpfen. Nein. Riley musste sie töten, um die Antworten zu finden. Welche Antworten er finden würde, wusste er nicht. Aber es mussten gute sein. Im Schuppen entdeckte er auf dem Arbeitstisch eine Notiz von seinem Vater. Zuerst zögerte Riley, aber dann griff er danach, seufzte und las die Notiz leise vor sich hin.„Alles passierte so schnell. Ich liebe dich. Das werde ich immer. Aber ich verstehe es nicht. Warum? Von einem Tag auf den anderen. Einfach so. Irgendwann werde ich es bestimmt verstehen. Natürlich war ich nie ein guter Ehemann. Ein Vater schon gar nicht. Ich war naiv. Ich liebe dich. Wirst du mir vergeben?“Riley runzelte die Stirn und las sich die Worte seines Vaters noch einmal durch; es war eindeutig seine Handschrift. Aber was genau meinte er damit? Eduard Campbell gestand ein schlechter Vater gewesen zu sein. Das kam unerwartet. Aber irgendwann erkannten viele Menschen, welche Fehler sie in ihrem Leben begangen haben. Selbst Riley erkannte seine Fehler. Diese Notiz änderte aber nichts. Er würde weiterhin über Eduard so denken. Wieso sollte so eine Notiz alles ändern? Das waren nur Worte, mehr nicht. In seinen Augen war Eduard ein schlechter Vater, ja, auch ein schlechter Mensch. Ob er ein schlechter Ehemann war, konnte Riley nicht beurteilen. Aber seine Mutter wusste es. Die noch hier war. Riley schnappte sich die Flinte, entdeckte dann noch im Schuppen ein paar Schrotpatronen und ein Taschenmesser. Mit diesem Taschenmesser schnitzte sein Vater immer kleine Holzfiguren, mit denen er und seine Geschwister immer gespielt haben. Er verdrängte den Gedanken. Es war an der Zeit zum anderen Haus zu gehen. Dort könnte endlich alles ein Ende haben. Riley hoffte es so sehr. Verletzt, wie er war, näherte er sich langsam der Türe des Nebenhauses, welches deutlich kleiner ausfiel, als ihr eigenes Zuhause. Absolute Stille, die noch unheimlich angenehm war. Riley öffnete langsam die Tür und betrat das Haus. Nur das Licht des Mondes erhellte das Vorzimmer leicht. Sein Bruder war noch irgendwo hier. Und dann waren da noch die Zwillinge. Ob sie gefährlich waren, konnte Riley noch nicht richtig einschätzen, aber auf alles musste er gefasst sein. Er ging an der Kellertür vorbei, die verschlossen war. Blut klebte an der Tür, in der Luft lag ein metallischer Gestank. Der kam eindeutig vom Blut, welches überall im Haus wohl verteilt \u0001 \u0002 hörte er jemanden stöhnen. Riley biss sich auf die Unterlippe, betrachtete seine Flinte. Er war bewaffnet. War er nun nicht eindeutig im Vorteil? Nun, bei seinem Vater war es eine knappe Geschichte. Ohne den Hund hätte er vielleicht gar nicht überlebt. Dann schrie eine Frau auf, als würde sie gerade den schlimmsten Schmerz ihres Lebens spüren. Sofort stürmte Riley in das Zimmer. Eine halbnackte Frau lag auf einem Metalltisch, ihr Körper blutverschmiert und neben ihr standen die Zwillinge. Beide hielten eine Schere in ihren Händen fest. Als Riley etwas sagen wollte, schnitt auch schon der eine Zwillinge – Riley wusste nicht, wer das nun war. Elias? Noah? – einen Finger der Frau ab. Sie stieß erneut einen höllischen Schmerzensschrei aus. „Hey! Hört auf damit!“, befahl Riley. Beide Köpfe der Kinder drehten sich synchron Richtung Riley, sie verengten ihre Augen. In ihren Augen konnte er das Böse sehen. Als wären sie die Kinder des Teufels höchstpersönlich. „Wir spielen unsere Spiele.“„Und du musst dich an Regeln halten.“Die Frau verstummte, dann sprang sein Bruder, Marlin, von hinten auf Riley und riss ihn zu Boden. Marlin trat die Flinte augenblicklich in das Zimmer, hinein in die Dunkelheit. Dann trat er auf ihn ein, mehrmals. Riley packte sein Unterschenkel und brachte ihn zum Fall. Die Zwillinge schlichen sich gekonnt aus dem Zimmer, während Marlin versuchte zur Flinte zu kriechen, doch Riley zog ihn zu sich, zückte sein Taschenmesser und bohrte es in dessen Oberschenkel. Marlin verzog das Gesicht, unterdrückte den Schmerz, trat seinem Bruder ins Gesicht und stand auf. „Hast du Dad getötet!?“, wollte Marlin wissen und zog das Messer aus seinem Oberschenkel. Er betrachtete er, keuchte und humpelte zur Tür. Riley stand wieder auf, wischte sich das frische Blut aus seinem Gesicht. „Du kennst die Antwort, Marlin. Was zum Teufel ist nur mit euch los?“„WAS IST MIT DIR LOS!?“Marlin streckte den linken Arm nach vorne, das Taschenmesser fest umklammert in seiner Hand. Er stach ein paar Mal zu, verfehlte Riley jedes Mal. „Ihr wolltet mich töten! Alle Menschen hier sind geisteskrank! Und niemand kann mir erklären, was passiert ist!“, meinte Riley; ihm kamen schon fast die Tränen. Langsam wurde es zu viel für ihn. Nicht alles ließ ihn kalt. Marlin fing an zu kichern.„Woher zum Teufel soll ich das wissen? Mom weiß doch alles, richtig? Vielleicht solltest du sie suchen.“Marlin stach abermals zu, wieder daneben. Dieses Mal aber nur knapp. Das nächste Mal könnte er ihn vielleicht treffen, denn Riley wurde müde. Er war erschöpft. „Wo ist sie?“, fragte dann \u0001 \u0002 die Zwillinge verschwunden waren, bemerkte er erst jetzt. Sie waren unheimlich. „In der Nähe. Weißt du, unsere Brüder sind der Wahnsinn! Die haben abgefahrene Ideen. Warum hatten wir als Kinder nie so eine Fantasie?“Riley sah seinen Bruder nur fragend an und verstand nicht ganz. Er wartete ab; Marlin umkreiste ihn nun langsam mit dem Taschenmesser. Nun musste er aufmerksam sein, denn jeden Moment könnte es vorbei sein, sollte Riley nicht aufpassen. „All diese Arschlöcher haben uns unterschätzt. Wollten uns fertig machen. Aber die Zwillinge haben es gerade gebogen. Oh ja, sie haben es diesen Pennern heimgezahlt“, erzählte nun Marlin. Immer noch verwirrt, stand Riley nur da und wartete immer noch ab. „Also? Wie bist du entkommen? Dad lässt niemanden gehen. Dich schon gar nicht.“Riley musste seine Augen nun auch schon langsam verengen, da der Raum so dunkel war. Ab und zu fühlte es sich so an, als würde Marlin in der Dunkelheit des Zimmers kurz untertauchen. „Ich habe ihn getötet“, antwortete Riley schlicht und einfach. Die Einzelheiten wollte er nicht näher erläutern. Es folgte eine kurze Stille. Die Brüder sahen einander nur an. „Und Joline?“Keine Antwort. Marlin stürzte sich wieder auf seinen Bruder, versuchte ihm das Messer in die Brust zu rammen. Riley schlug ihm ins Gesicht und im selben Moment stach Marlin zu. Das Taschenmesser steckte nun in der linken Schulter. Marlin schubste seinen Bruder noch in die Dunkelheit des Zimmers und rannte kichernd aus dem Zimmer. Riley setzte sich auf, zog das Messer heraus, schüttelte den Kopf und vergoss eine Träne. Es musste endlich enden. So konnte es nicht mehr weitergehen. Entschlossen verließ er das Zimmer und betrat das nächste. Sie alle waren beschriftet. A1, A2 und A3. Die waren neu und kannte er noch gar nicht. Riley drehte sich zum alten Zimmer um. „A1…“Dann betrat er das Zimmer A2Ein junger Mann hockte gefesselt hinter einem Tisch. Vor dem Tisch ein weiterer Stuhl. „Bitte, hilf mir! Bitte!“, flehte er Riley an. Noch bevor Riley etwas sagen konnte, ertönten die Stimmen seiner Brüder über Lautsprecher im Zimmer.„Wir spielen ein Spiel, großer Bruder.“„Gewinne zwei Spiele.“„Und du darfst zu Mommy.“„Wir halten unser Versprechen.“Riley schluckte hart. Meinte Marlin das etwa mit der Fantasie? Kranke Spiele? Die anderen Teile des Zimmers wurden mit irgendeiner Folie abgedeckt. Der gefesselte Mann kam ihm nicht bekannt vor. Ein Tourist, der gefangen wurde? Oder von irgendwo anders hierher geschleppt worden?„Woher weiß ich, dass ihr nicht lügt?“, fragte Riley nach einer Weile.„Bist du dämlich!? Befreie mich endlich! Bitte! Die töten uns noch, so wie die anderen!“„Wir lügen nie.“„Wir waren immer ehrlich.“Riley sah hoch zu den Lautsprechern. Sie mussten in der Nähe sein. Wahrscheinlich sogar noch hier im Haus. Vielleicht im Zimmer A3? Oder im Keller? Und Marlin war bei ihnen. Und vielleicht auch noch Mutter. „Wer bist du?!“, fragte dann Riley. Er war noch nicht sicher, ob er mitmachen sollte. Vielleicht war es besser sich die Flinte wieder zu schnappen, in das andere Zimmer zu stürmen und seine Mutter zu befreien, die wohl gefangen gehalten wird. „Joe. Ich heiße Joe. Ich war mit Freunden am Strand und wurde dann von diesen Freaks entführt! Sie haben uns gefoltert, ein paar sind tot, Dean konnte entkommen. Bitte, du musst mich gehen lassen!“Riley setzte sich auf den Stuhl hin. Der Name Dean kam ihm bekannt vor. Joline erwähnte ihn ein paar Mal in ihrem Tagebuch. Waren hier tatsächlich alle Antworten? Dean. Joe. Joline. Alle wurden verrückt. Und der Mann am Telefon? War das vielleicht Dean? Riley legte sein Taschenmesser auf den Tisch und starrte Joe eine Weile an, er fixierte ihn mit seinem Blick. Joe hob die Augenbrauen, wartete immer noch auf seine Befreiung. Aber so schnell würde es nicht dazu kommen. „Ist Mom bei euch?“, fragte Riley.„Ja.“„Spielst du mit?“„Ich spiele mit.“„Was!? Bist du verrückt? Sie haben meine Freunde getötet! Gehörst du etwa zu ihnen?“, fragte Joel und konnte nicht glauben, wie Riley sich gerade entschied. Es war so einfach ihn loszuschneiden. Joe wäre geflüchtet. Nun, wahrscheinlich hätte ihn schon jemand eingeholt, aber Joe war ein Optimist. „Wir spielen ein Spiel…Wir nennen es Schere, Stein und Tod“, erklärte nun einer der Zwillinge, dann meldete sich der andere wieder zu Wort. Riley horchte auf, Joe ebenso, doch er versuchte immer noch seine Fesseln irgendwie zu lösen. „Marlin wird eine Karte verdeckt auf den Tisch legen. Auf der Karte ist neben einer Zahl, ein Stein oder eine Schere abgebildet.“„Ihr müsst erraten, welche Zahl abgebildet ist. Wer näher dran liegt, muss dann entweder die Schere, oder den Stein nehmen. Auf der Karte steht dann auch noch oben, was ihr damit machen müsst.“„Eine Zahl zwischen 1 und 10.“Riley und Joe sahen sich nun gegenseitig an. Riley war entschlossen zu gewinnen. Aber einer musste geopfert werden. Denn er bezweifelte, dass einer von ihnen überleben würde.„Wer zuerst drei Punkte hat, gewinnt das Spiel.“„Der Verlierer wird sterben.“„Wie, entscheiden wir.“„Seid ihr krank!?“, fragte Joe und spuckte auf den Tisch; eigentlich wollte er Riley anspucken, was ihm nicht wirklich gelang.„Spielen wir“, verlangte Riley. Er wollte es nicht, aber irgendwas trieb ihn dazu trotzdem mit zu spielen. Warum nur? Marlin betrat dann das Zimmer und hatte mehrere Karten in seiner Hand. Er setzte ein breites Grinsen auf und legte die erste Karte verdeckt auf den Tisch. „Schere, Stein und Tod…spielen wir“, sagte Marlin. Ein tödliches Spiel.",
            "wordcount": "1.827",
            "chapter_release": "12.08.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Du verdammter Hurensohn! Warum tust du mir das an!?“, fragte Joe, der immer noch dabei war sich von den Fesseln zu lösen. Riley reagierte nicht, saß nur ruhig da und wartete ab. Marlin war nun ebenfalls wieder da. Mehrere Wege führten zum Ziel, aber Riley entschied sich für das Spiel. Ein Spiel um Leben und Tod. Ob das eine gute Idee war, würde er noch herausfinden. Joe versuchte immer noch seine Fesseln zu lösen, was ihm nicht wirklich gelang. Kurz heulte er auf, dann fluchte er und spuckte auf den Tisch. „Du bist krank! Genauso wie diese Freaks!“Marlin ohrfeigte Joe, packte ihn am Hals und spuckte ihm ins Gesicht, dann folgte die nächste Ohrfeige, dieses Mal erwischte es aber die linke Wange. Joe schloss die Augen, atmete ruhig. „Wenn ich gewinne, töte ich dich. Ich werde dir deine Arme herausreißen“, schwor Joe, warf Marlin einen wütenden Blick zu. Riley sah zwischen den Beiden hin und her. Er wollte nicht zulassen, dass er das Spiel gewann. „Ich werde das Spiel gewinnen und Mum finden. Und diesem Albtraum werde ich ein Ende setzen, das schwöre ich.“„Spielen wir.“„Es wird lustig.“Riley sah hoch zum Lautsprecher. Die Zwillinge waren ebenso wie alle anderen nicht mehr sie selbst. Riley wollte nicht glauben, dass das irgendein Urinstinkt war, sondern eine Krankheit, oder vielleicht Schlimmeres. Marlin mischte nun die Karten. Joel schluckte hart und starrte nur die Karten an. Die Spieler waren nervös, es ging um alles. Und nur das Glück konnte ihnen hier weiterhelfen. Oder vielleicht das Schicksal. Marlin legte den Kartenstapel auf den Tisch, setzte ein breites Grinsen auf und trat einen Schritt zurück, griff zu Riley Taschenmesser.„Darf ich?“, fragte er höflich und befreite Joe von seinen Fesseln.„Solltest du gewinnen, darfst du mich töten“, meinte Marlin. Joe ballte beide Hände zu Fäusten, musste sich zurückhalten ihn nicht sofort zusammenzuschlagen. Aber er wartete ab. Am Ende würde er es genießen. Bestimmt. Riley glaubte nicht daran, dass Joe sich zurückhalten wird. Marlin legte das Taschenmesser auf den Tisch. Dann tauchte er kurz in der Dunkelheit des Zimmers ab, kehrte kurz darauf mit einer kleinen Kiste zurück. „Eine Schere. Ein Stein.“Beides legte er auf den Tisch. Die Zwillinge kicherten. Am Ende waren es immer noch Kinder. Kinder, die blutrünstig waren. Riley hoffte, dass sie sonst niemanden etwas angetan haben. Aber, wenn er an die Frau aus dem letzten Zimmer denken musste…nein. Er verdrängte den Gedanken wieder. Die Zwillinge meldeten sich wieder.„Die Familie darf beginnen.“„Fang` an, Riley.“Riley Campbell schluckte hart, sein Blick wanderte zum Kartenstapel. Jetzt oder nie. „Fünf.“Fünf Kinder. Fünf Kinder der Campells. Riley dachte gar nicht darüber nach, sondern sprach einfach das aus, was ihm zuerst in den Sinn kam. Dann musste er über all die letzten Ereignisse nachdenken. Auch ihn hätte es treffen können. Oder hätte Riley alles aufhalten können?„Drei“, sagte Joe, als er endlich seinen Vorschlag abgeben durfte. Marlin deckte nun die erste Karte auf. Joe schrie auf.„SCHEISSE!“, brüllte Joe \u0001 \u0002 Fünf. Riley atmete erleichtert aus. Neben der fünf war ein Scherensymbol, darunter stand noch ein Text: „Oberschenkel, links“, las Marlin vor und nickte seinem Bruder zu. Als Joe aufstehen wollte, zückte Marlin eine Pistole und richtete diese auf ihn.„Hinsetzen! Wir haben Spielregeln!“„Wer die Regeln bricht…“„…wird sofort getötet.“Die Zwillinge meinten es ernst, aus ihrer Tonlage heraus konnte man das auch hören. Riley griff zur Schere und starrte diese eine Weile an. Er musste nun einen normaldenkenden Mensch verletzen. Jemanden, der eigentlich nichts damit zu tun hatte. Oder doch?„Du hast eine Party am Strand erwähnt und Dean. Erzähl mir mehr.“Joel runzelte die Stirn. Was sollte er schon erzählen? Sie waren jung, feierten. Alkohol, Drogen und Sex. „Wir suchten ein stilles Örtchen, wo wir in Ruhe feiern konnten. Bald geht das College los und wir wollten ein letztes Mal abfeiern. Dann haben diese Freaks uns entführt!“„Und Dean?“„Was soll mit hm sein? Er hatte echt Schwein und ist entkommen. Hoffentlich kommt er mit den Cops zurück, damit sie euch abknallen können“, hoffte Joel und fing an zu schwitzen. Jeden Moment würde er eine Schere in seinem Bein stecken haben. Riley seufzte. Er bezweifelte, dass er noch mehr aus ihm herausbekommen würde. Er stand auf, ging um den Tisch herum und stach blitzschnell zu; die schere bohrte sich in den linken Oberschenkel, Joe schrie auf und wollte reflexartig zuschlagen, ließ es aber dann sein. Riley fühlte nichts. Nach dem Tod seiner Schwester und seines Vaters, war einfach nichts mehr da. Nun hockte er nur da und wartete geduldig ab, bis Joe sich wieder beruhigte. Konnte er das? Seine Wut konnte er förmlich spüren. Joel schlug mit der Faust auf den Tisch ein. „Ich bringe dich um…Und ich werde es genießen!“, drohte er. Riley zuckte nur mit den Schultern. Marlin lächelte und legte seine Hand schon auf die nächste Karte. Das Spiel musste weitergehen.„Ein Punkt für Riley.“„Das Spiel geht weiter.“Riley wusste noch immer nicht, welcher Zwilling sich gerade meldete. Beide hatten eine fast identische Stimme. Aber im nächsten Zimmer würde er wohl die Gelegenheit bekommen es endlich herauszufinden. „Der Verlier fängt an.“„Acht!“Riley tippte mit den Fingern auf dem Tisch. „Drei.“Marlin musste nun grinsen. Langsam deckte er die Karte auf. Eine Sechs. Ein Steinsymbol und die linke Hand musste daran glauben. Nun war es Joe, der endlich seinen Zorn an jemanden auslassen konnte. Und er wollte es unbedingt genießen. Rasch schnappte er sich den Stein und schlug auf Riley linke Hand ein und zwar mehrmals, die Knochen brachen und es fühlte sich so an, als würde man sie gerade zertrümmern. Riley schrie vor Schmerzen auf. Seit Stunden litt er bereits. Cliff Shore war der reinste Albtraum. „Ich mache dich fertig“, meinte Joe und nahm wieder Platz. Riley sagte nichts. „Ich muss endlich Mum finden und alles beenden. Marlin und die Zwillinge kann ich immer noch retten. Ich möchte meine Familie nicht verlieren…“„Es geht weiter.“„Großer Bruder, du darfst.“Riley sammelte sich. Der Schmerz pulsierte, das Gehirn war wohl nicht in der Lage den Schmerz vollständig zu unterdrücken. „Vier“, tippte Riley.„Drei“, kam prompt von Joe und er lehnte sich am Tisch an. Marlin sah zwischen Beiden hin und her. Wer musste nun daran glauben?Beide starrten auf die verdeckte Karte. Während Riley geduldig abwartete, wurde Joe immer nervöser. „Wie lange seid ihr schon hier?“, fragte Riley, sein Blick wanderte zu Joe, der die Stirn runzelte und keine Antwort gab. Riley wollte es wissen. So wenige Antworten hatte er bisher erhalten. Joe musste etwas wissen, da war er sicher. „Habt ihr mit Drogen-“Riley lachte.„Drogen sind immer im Spiel, Mann. Eine Party, alles klar? Alkohol, Drogen und Sex“, meinte Joe, als wäre es die natürlichste Sache auf dieser Welt. Riley atmete langsam tief ein und dann wieder aus. Marlin war der stille Beobachter. Er wusste mehr, sagte aber nichts dazu. Keiner wollte etwas dazu sagen. Als würde alle unter einer Decke stecken. Riley bezweifelte es aber. Vielleicht hinderte sie irgendetwas daran die Wahrheit zu erzählen. Marlin deckte die Karte auf. Als Riley die Vier auf der Karte sah, fiel ihm ein Stein vom Herzen. Ein Schritt näher am Ziel. „Die Schere in den Bauch“, las Marlin grinsend vor und konnte es kaum erwarten Joe bluten zu sehen. Joe wollte rebellieren, doch Riley jüngerer Bruder hatte immer noch die Oberhand, als er mit seiner Pistole auf ihn zielte. Und er würde abdrücken. Oh, und wie er das tun würde. Man musste ihm nur einen winzigen Grund liefern. Riley wollte es schnell hinter sich bringen. Seltsamerweise empfand er nichts. Kopfschmerzen bekam er, als er die Schere in die Hand nahm. Seine Finger kribbelten. „Komm` schon, Mann! Zusammen können wir fliehen!“, flehte Joe Riley an, doch dieser wollte nicht hören und stach gnadenlos zu. Nicht nur \u0001 \u0002 gleich zwei Mal. Marlin stieß ein Lachen aus, selbst die Zwillinge kicherten und ihr Kichern ertönte durch den Lautsprecher. Irgendwo musste eine Kamera sein, denn sie wussten immer, was hier passierte. Joe weinte, fiel auf den Boden, lag wie ein Embryo auf dem Boden. Das Blut kam schwallartig aus der Stichwunde, als Joe die Schere herauszog. Riley grinste kurzzeitig, fasste sich an die Stirn.„Was zum…Wieso macht mir das Spaß?“Marlin half Joe beim Aufstehen, dieser wollte aber nicht mehr. Nicht nur das. Er hatte kaum noch Kraft, um aufrecht zu sitzen. Die Blutung musste gestoppt werden. Sein Gesicht wurde bleich, seine Augen halb geschlossen. Langsam streckte er beide Arme nach vorne aus, als würde Riley packen wollen. Dann knallte sein Kopf gegen die Tischkante, er fiel vom Stuhl und verlor sein Bewusstsein. Marlin lachte wieder.„Habe ich gewonnen?“, fragte Riley kalt. „Töte ihn.“„Dann gewinnst du.“Ohne zu zögern griff er wieder nach der Scherze und stach mehrmals zu. In den Bauch, in die Brust und der letzte Stich galt Joes Kopf. Riley starrte seine blutigen Hände an und sollte irgendetwas empfinden. Das tat er aber nichts. Nichts. Da war einfach gar nichts mehr. „Ich möchte Mum sehen“, verlangte nun Riley. Als Marlin seinen großen Bruder musterte, konnte er sofort erkennen, dass er sich verändert hat. Riley war nicht mehr er selbst. „Mum wartet“, sagte Noah.„Wir warten nebenan“, meldete sich Elias. „Großer Bruder…“, sagten dann die Zwillinge synchron.",
            "wordcount": "1.547",
            "chapter_release": "26.09.2017",
            "chapter_number": "12"
        },
        "13": {
            "text": "„Mum kennt alle Antworten. Sie muss einfach alles wissen. Es ist Mum, oder?“Riley fasste sich an die Stirn, ihm wurde schwindelig, kurz schwarz vor Augen. Dann hörte er Stimmen. Die Stimme seiner Ex-Freundin. Seine große Liebe. Die Frau, mit der er sein ganzes Leben verbringen wollte. Wegen seiner Familie hatte er sie verlassen. Oder vielleicht wegen etwas anderem? Riley war nicht mehr sicher. Seit er zurück war, hatte sich nicht nur sein Heimatort sich verändert. Er auch. Riley bemerkte, wie er sich langsam veränderte. Ohne zu zögern schlug er seinen Vater, tötete ihn, schändete die Leiche seiner Schwester und nun musste ein weiterer Mann sterben. Das war nicht Riley. Riley wusste es, aber er konnte nicht dagegen ankämpfen. „Dieses Säckchen…Da muss irgendetwas drinnen gewesen sein…“Marlin öffnete die Tür und nickte seinem großen Bruder zu.„Das Finale wartet“, meinte er grinsend. Riley ging an ihm vorbei, blieb kurz stehen und warf ihm einen leicht wütenden Blick zu. Marlin konnte seinen Hass spüren, er hasserfüllte Blick durchbohrte ihn förmlich. Als Riley zum nächsten Zimmer ging, verharrte er noch an der Türschwelle. Seine Hand zitterte. Das sollte sie aber nicht tun. Seit dem Vorfall hatte er keine Angst mehr. Und jetzt plötzlich verspürte er sie wieder?Ob das etwas mit Riley zu tun hatte? Marlin hoffte es nicht. Er folgte ihm, öffnete die nächste Tür für seinen großen Bruder. Ein langer Tisch, dahinter mehrere Stühle. Einige von ihnen waren schon besetzt. Die Zwillinge und Mutter hockten bereits hinter dem Tisch. Auf dem Tisch selber lagen mehrere nummerierte Pistolen. Der Raum war verdunkelt, hinten in der Ecke hockte ein schwarzer Wolf, der keuchte und Riley mit seinem Blick \u0001 \u0002 Riley seine Mutter sah, kamen ihm fast die Tränen, aber nur fast. Denn es war so, als würde sein Körper ihm nicht erlauben eine Träne zu vergießen. Sein Körper veränderte sich auch langsam. „Großer Bruder“, sagte Elias und deutete auf einen leeren Stuhl.„Wir spielen ein letztes Spiel“, fügte Noah hinzu. „Gewinnst du, bist du frei.“„Und Mum auch.“Riley verengte die Augen.„Was hält mich davon ab euch nicht zu töten und Mum zu befreien?“, fragte Riley; und wieder zuckte Marlin kurz zusammen. Er strahlte etwas Bösartiges aus. War es etwa soweit bei ihm? Wenn ja, dann war die „Verwandlung“ weiter fortgeschritten, als bei Eduard. Die Verwandlung…„Du hast uns verlassen, Riley. Ich war krank vor Sorgen, wusste nicht, wie es dir geht. Unsere Telefonate haben mir kaum etwas bedeutet. Deine Lügen konnte ich immer heraushören. Während wir alles taten, um über die Runden zu kommen, hast du dein Leben in der Großstadt genossen. Wir haben gelitten. Und dann…wurde ich krank. Man gab mir nicht mehr viel Zeit. Alles hat sich verändert…Die Verwandlung…sie schreitet voran…“Maida Campbell. Endlich meldete sie sich zu Wort und ihre Worte sollten Riley schmerzen, doch er fühlte rein gar nichts. Sie prallten an ihm ab. Seine Mutter sagte teilweise die Wahrheit. Es gab genug Telefonate, wo er seine Mutter angelogen hatte. Sie musste nicht alles über sein Leben wissen, dachte er immer. „Verwandlung? Wovon sprichst du?“, fragte er und runzelte die Stirn. In der Zwischenzeit nahm Marlin auf einem leeren Stuhl hinter dem Tisch Platz. Maida hob ihre Hand. Ihr Gesicht war immer noch verhüllt. „Hast du es denn nicht gesehen, mein Sohn? Cliff Shore verwandelt sich. Wir sind mittendrin und schon bald werden wir die Verwandlung komplett abgeschlossen haben. Dein Vater war nah dran, aber…Du hast ihn gehasst, nicht wahr? Dein Vater war streng, ja. Aber du hättest ihn nicht töten sollen. Dein Zorn bringt uns noch alle um.“„Mein Zorn!? Du hast mich angerufen und mir erzählt, dass du mich ein letztes Mal sehen möchtest! Ich habe mein Leben hinter mich gelassen, um hier her zurückzukommen.“„Jetzt, wo ich dich sehe, bereue ich es. Du hast diese Familie zerstört.“Marlin ballte beide Hände zu Fäusten, der Wolf erhob sich langsam. Riley hasste sie. Er hasste sie alle. Seinen Vater, seine Brüder und seine Mutter. Sie alle verdienten den Tod und er wollte nichts bereuen. Dass Joline starb, quälte ihn noch. Von allen war sie diejenige, die noch halbwegs sie selbst war. Diese Verwandlung war wohl daran schuld. Was genau sie war, wusste er noch immer nicht. Aber jetzt war es an der Zeit diesen Albtraum zu \u0001 \u0002 einem allerletzten Spiel.„Spielen wir“, sagte Riley und nahm nun auf den letzten leeren Stuhl Platz. Elias und Noah kicherten. „Jeder von uns sucht sich eine Pistole aus“, erklärte Elias.„Und dann zielen wir damit auf jemanden“, fügte Noah noch hinzu.„Nur zwei Pistolen sind geladen“, sagten dann beide Zwillinge gleichzeitig und ihr Grinsen wurde breiter.„Wer stirbt, hat verloren“, sagte Riley und hatte das Spielprinzip schon verstanden. Die Zwillinge waren am Ende gestörter, als der Rest der \u0001 \u0002 der Teilnehmer suchte sich nun eine Pistole aus. „Twins Roulette nennen sie es“, meinte Marlin und musste darüber lachen. Riley griff nach der Waffe, zielte sofort auf Marlins Kopf damit und drückte \u0001 \u0002 Schuss \u0001 \u0002 Kugel bohrte sich in seinen Schädel, Teile seines Gehirns spritzten auf der anderen Seite heraus. Marlin fiel tot vom \u0001 \u0002 Stille herrschte im Zimmer. Selbst die Zwillinge waren nicht darauf gefasst. Maida fing an zu kichern. „Auch dein Vater war so wütend. Deine Verwandlung ist bald abgeschlossen. Wir werden alle sterben und du wirst überleben. Sie sagten mir, dass nur einer leben darf.“Was meinte seine Mutter damit? Alles ergab keinen Sinn. Zuerst diese Studenten am Strand, dann diese Drogen, die Säckchen und nun eine Verwandlung. Hing etwa alles miteinander zusammen. Maida drückte den Lauf der Pistole in ihrem Mund und nuschelte etwas. Riley sprang auf und wollte sie daran hindern. Er hasste sie. Und doch war sie seine Mutter. Der Mensch, der ihn immer verstanden hat. „Es tut mir Leid“, nuschelte Maida vor sich \u0001 \u0002 drückte ab, zerfetzte ihren Schädel, das Blut spritzte in alle Richtungen. Riley schrie vor Wut auf, die Zwillinge sprangen nun auf den Tisch. Alles passierte so schnell. Der Wolf riss Riley nieder, Mrs. Mayhew stürmte mit einem Baseballschläger in das Zimmer und schlug mehrmals auf Riley ein, bis er schließlich bewusstlos wurde. Elias spuckte auf seine tote Mutter.„Alles kaputt gemacht. Ich hasse sie…“, beschwerte sich Noah und umarmte den verstörten Elias. „Beenden wir es, Bruder.“„Sollen wir?“, fragte Elias etwas lauter.„Ja. Die Zeit ist gekommen.“„Die Wahrheit soll er erfahren?“, fragte abermals Elias. „Ja. Alles.“Mrs. Mayhew packte Riley am Arm. Es war an der Zeit die Wahrheit zu erzählen.",
            "wordcount": "1.089",
            "chapter_release": "02.11.2017",
            "chapter_number": "13"
        },
        "14": {
            "text": "Nichts weiter, als ein böser \u0001 \u0002 das wünschte sich Riley. Aber dieser Wunsch würde nicht in Erfüllung gehen, denn das hier war die Realität. So real, wie es nur ging. Er öffnete langsam die Augen, als die warmen Sonnenstrahlen ihn aufweckten. Gefesselt an einen Stuhl fand er sich im Esszimmer des Elternhauses wieder. Er saß beim Esstisch, gemeinsam mit den Zwillingen, einen Fremden und auf den anderen Stühlen lagen die Köpfe der anderen Familienmitglieder. Sein Vater. Seine Mutter. Sein kleiner Bruder Marlin. Und \u0001 \u0002 den beiden Zwillingen hockte der schwarze Wolf, der Riley wieder einmal anstarrte. Als, ob er wüsste, wer genau er war und was er anrichten konnte. „Stell` dich vor. Los“, verlangte Elias vom Fremden, der ebenfalls gefesselt war. Riley sah zwischen beiden hin und her. Ihm war schlecht, er wollte sich nur hinlegen und ausruhen. Die Nacht war vorüber und ein neuer Tag begann. So lange hatte er schon versucht zu überleben? Es kam ihm so unrealistisch vor. Alles erinnerte ihn an einen Albtraum, oder an einen Horrorfilm aus den 80iger. Er war mittendrin. Der Fremde sah hinüber zu den Zwillingen und sagte kein Wort. Elias lächelte ihn an.„Vorstellen.“Keine Reaktion. Dann stach Noah mit der Gabel zu, bohrte sie in die Hand des Fremden. Er schrie auf.„FICK DICH!“, brülle er und spuckte Noah ins Gesicht. Ein Fehler, wie sich herausstellte. Denn Noah bohrte die nächste Gabel in die andere Hand des jungen Mannes. Riley war sicher, dass die Zwillinge die wahren Monster in der Familie waren. Immer zurückhaltend und nun, wo Eduard tot war, übernahmen sie langsam die Rolle des wahren Monsters. Riley runzelte dann die Stirn, er starrte den Anderen eindringlich an. Die Stimme kam ihm bekannt vor. Die hatte er schon einmal gehört.„Wir haben telefoniert, oder?“, fragte Riley und sah ihn fragend an. Der junge Mann zuckte nur mit den Schultern. Auch er sah so aus, als hätte er vieles durchmachen müssen in letzter Zeit. Dass Gabeln in seinen Händen steckten, machte ihm kaum etwas aus. Den Schmerz schien er zu ignorieren. „Ich kenne dich nicht“, meinte er nur.„Bist du…Dean?“Der Fremde öffnete leicht den Mund. Die Zwillinge kicherten.„Dean. Mit ihm hat es begonnen“, meinte Elias.„Der Anfang. Und mit ihm endet es“, sagte noch Noah. Riley sah wieder zwischen ihnen hin und her. Dead. Der Mann, der in Jolines Tagebuch erwähnt wurde. Sie hatten etwas miteinander. Er hatte sie angerufen. Dean. Die Studenten. Alles hing irgendwie miteinander zusammen. Nicht seine Mutter würde ihm alle Antworten liefern, sondern die Zwillinge und Dean.„Dean…“, wiederholte Riley leise.„Und jetzt erzähle es!“, befahl Noah und zückte schon das nächste Besteck. Elias musste ihn zurückhalten. Dead schüttelte den Kopf.„Ihr versteht es nicht. Diese Psychos haben-“Noah sprang auf.„Es reicht! Ich töte ihn!“„Nein!“ Elias stand nun ebenfalls auf, ging um den Tisch und stellte sich zu Dean. Der schwarze Wolf erhob sich langsam und fixierte nun Dean mit seinem Blick. Bevor er etwas sagen konnte, meldete sich Riley zu Wort. Antworten. Endlich war er am Ziel angelangt. Dean wusste alles und Riley wollte einfach alles wissen. „Bitte, erzähle es mir. Ich habe meine Familie getötet, ich möchte endlich Antworten haben. Was ist mit ihnen passiert?“Dean seufzte.„Wir haben von irgendeinem Typen Drogen gekauft. Etwas Neues, meinte er. Noch gar nicht lange auf dem Markt, hat uns den besten rausch unseres Lebens versprochen. Wir haben uns ein stilles Örtchen gesucht. Ein letztes Mal gemeinsam in die Ferien fahren. Party machen.“„Die Säckchen?“, fragte Riley \u0001 \u0002 nickte. „Man musste es einfach nur schlucken. Joline war hier. Sie war irgendjemand für uns. Sie hatte keine Freunde, hat sich über alles beschwert. Wir haben ihr so ein Säckchen gegeben“, erzählte Dean weiter.„Nachdem du sie vergewaltigt hast“, fügte Elias \u0001 \u0002 starrte Dean fassungslos an. Dieser zuckte abermals mit den Schultern.„Sie hat nichts gespürt, sie war weg“, lautete die Ausrede von Dean.„Du verdammter…“ Riley musste sich zusammenreißen. Also fing es tatsächlich mit diesen Teenagern an. Und dann diese Drogen.„Und dann wurde sie aggressiv, hat sich verändert. Nicht nur sie, sondern ihre ganze Familie. Sie haben uns gejagt, eingesperrt, gefoltert. Fuck, sie haben alle getötet!“„Und du hast diese Familie zerstört“, meinte Riley. Elias grinste, nickte seinem Zwillingsbruder zu, der Rileys Fesseln löste und dann einen schritt zurücktrat. „Woher hätte ich wissen sollen, was diese Drogen anrichten!? Wer hätte damit gerechnet, dass alle geistesgestört werden!“?Dean hielt seine Tränen zurück. Riley näherte sich ihm langsam mit einem Messer. Dean war es schon immer gewesen. Er wusste, wie man den Unschuldigen spielen musste, aber Unwissenheit schützt niemanden…Nicht in diesem fall, wie Riley fand. Seine Familie musste sterben, weil man ihnen allen diese Drogen verabreicht hat. Sie waren Opfer. „Und ich habe sie am Ende getötet. Meine Familie ist tot…“Noah ging zum Wolf hinüber und legte ein paar dieser Säckchen auf den Boden; der Wolf verschlang sie innerhalb von Sekunden. „Wir haben allen diese Drogen gegeben. Sie waren frei. Endlich waren alle glücklicher. Außer Mom…Sie war traurig. Sie hätte dich nicht anrufen sollen. Sie hat es aber getan, dann mussten wir sie bestrafen. Wir waren endlich ganz oben. Wir haben den Boss gespielt“, erklärte Elias. Nun kam alles ans Licht. Die Zwillinge waren neben Dean die Übeltäter. Sie haben alle anderen damit versorgt und so wurde jeder geisteskrank. Sie töteten sich gegenseitig, töteten unschuldige Menschen. Und Riley beendete es fast. „Wieso habt ihr das getan?“, wollte Riley wissen.„Weil wir alle hassen“, antwortete Noah. „Seit du gegangen bist, ging es allen schlecht. Dad hat Mum geschlagen, er hat auch uns geschlagen. Wir haben es beendet. Du hast uns alles genommen, großer Bruder.“„Das ist keine Entschuldigung!“Der schwarze Wolf sprang Riley an. Blitzartig packte er den Wolf in der Luft und warf ihn in Noahs Richtung, der sofort in sein Gesicht biss. Das Kind schrie auf. Elias zog sich aus dem Esszimmer zurück, Dean versuchte sich zu befreien. Riley wollte auf Dean einstechen. Er war nicht mehr er selbst. Die Drogen wirkten bei ihm. Er konnte den Hass und seinen Zorn auf alles und jeden spüren. In den nächsten Sekunden passierte alles so schnell. Männer in Anzügen stürmten das Haus, rannten direkt in das Esszimmer und eröffneten das Feuer mit ihren Pistolen. Mehrere Kugeln bohrten sich in die Körper von Riley und Dean. Das letzte, was Dean sah, war seine große Liebe. „Es tut mir so leid…“, murmelte er, streckte den Arm nach oben aus. „Alles sauber“, meldete ein Mann per Funk. Eine blonde Frau betrat das Esszimmer und setzte ein angewidertes Gesicht auf, als sie all die Leichen und Köpfe sah. „Die Zwillinge?“, fragte sie.„Einer tot, der andere konnte entkommen.“„Findet ihn. Sie sind der Schlüssel.“Der Vorfall wurde als „Cliff Shore Massaker“ bekannt. Die Campbells drehten durch und schlachteten alle Bewohner der Ortschaft ab und auch viele andere.",
            "wordcount": "1.146",
            "chapter_release": "14.02.2018",
            "chapter_number": "14"
        },
        "2": {
            "text": "\u0001 \u0002.2016Riley Campbell betrachtete seine alten Fotos auf dem Smartphone; Fotos von seiner Familie. Von seinen Eltern und von seinen Geschwistern. Aufgewachsen in einer großen Familie, beschloss er vor fünf Jahren sein Zuhause zu verlassen, um die weite Welt zu entdecken. Anfangs war er nicht sicher, ob das überhaupt eine gute Idee war. In den ersten paar Wochen war es eine Katastrophe, wo er teilweise sogar im Auto schlafen musste. Ohne einen Plan beschloss er sein Zuhause zu verlassen. Riley bereute es nicht. Mittlerweile 24, verspürte er aber den Drang nachhause zurückzukehren. Etwas sagte ihm, dass es an der Zeit war für eine Weile wieder zurückzukehren. Und sein Gefühl hatte ihn nicht getäuscht, denn vor drei Monaten rief seine Mutter überraschenderweise nachts an und bat ihn nachhause zu kommen. Dieses Telefonat würde ihn für immer in Erinnerung bleiben. „Schatz, wir vermissen dich alle. Deine Schwester macht bald ihren Abschluss und möchte genauso wie du all die Abenteuer erleben, von denen du ihr immer erzählt hast. Washington, New York…Ach, sie schwärmt jeden Tag von ihrem tollen großen Bruder.“„Mom, du rufst mich doch nicht mitten in der Nacht an, um mir das mitzuteilen?“„Wir vermissen dich alle so sehr. Die Zwillinge sind gewachsen, dein Dad hat seinen Job in der Mine verloren und ich bin krank, Junge. Ich habe nicht mehr viel Zeit und möchte die Familie ein allerletztes Mal zusammen in meinem Haus haben.“„Krank? Was meinst du? Mom…?“„Bitte, komm nachhause. Tue mir diesen Gefallen und vergiss diesen idiotischen Streit mit deinem Vater.“„So einfach ist das nicht…Ich meine, ja. Ja, klar. Ich komme. Mom, es tut mir so leid.“„Nein, mir tut es leid. Ich war nicht immer für dich da.“„Ich komme zurück. Versprochen.“Das Gespräch fand vor drei Monaten statt. So lange hatte er gebraucht all seinen Mut zu sammeln, um wieder nachhause zu fahren. Dorthin, wo er eigentlich nicht mehr leben wollte. Es war wie ein Gefängnis und keiner hatte dort eine Zukunft. Aber seine Mutter lag im Sterben. Sein Gefühl täuschte ihn nicht. Riley war froh darüber, dass sie ihn anrief. Sie war nämlich immer für ihn da und unterstütze ihn sogar. Riley wollte von seiner Mutter Abschied nehmen. Hier saß er nun auf seinem bequemen Sitzplatz im Zug, der ihn direkt in die Nachbarstadt seines Heimatortes fahren sollte. Von dort aus musste er ein Taxi nehmen, denn seine Heimat, Cliff Shore, war abgeschottet. Nur wenige Menschen lebten dort. Viele Besucher kamen nur dorthin, um den Strand und das marineblaue Meer zu sehen. Er fuhr mit der einen Hand durch sein dunkelbraunes Haar und mit der anderen surfte er gerade mit dem Smartphone auf Youtube. Sobald er in Cliff Shore ankam, würde es nämlich keine Internetverbindung mehr geben. Das Netz war dort schrecklich. Dann wechselte er wieder zur Galerie. Ein paar Fotos von seinen neuen Freunden und von seiner Ex-Freundin. Er biss sich auf die Unterlippe und bereute es sich von ihr getrennt zu haben. Sie war die perfekte Frau für ihn, aber am Ende hatte es doch nicht funktioniert. Es lag an ihn. Das wusste er. Riley lehnte sich zurück und öffnete nun die alten Fotos von seiner Familie. Sie waren fünf Kinder und er war der Älteste. Dann sein Bruder, der 20 jährige Marlin. Seine Schwester war nun 19, Joline. Und die Zwillinge, Elias und Noah, waren 12. Eine große Familie und das liebte er. Eine Familie war wichtig, aber irgendwann hielt er es dort nicht mehr aus. Streitigkeiten mit seinem Vater waren der Auslöser für seinen Auszug, für den Beginn seines Abenteuers. Soweit er wusste, waren sie die einzige große Familie in Cliff Shore. Die anderen Familien in der Ortschaft hatten maximal nur zwei Kinder, aber diese verließen gleich nach ihrem Abschluss ihr Zuhause. Wenn Riley ehrlich war, dann wusste er nicht einmal, was seine Geschwister vorhatten. Dass Joline ebenfalls die weite Welt erkunden wollte, erfuhr er erst vor ein paar Monaten. Aber was war mit den anderen? Die Zwillinge waren noch jung. Aber Marlin? „Bald erfahre ich es ja.“Nach etwa vier Stunden erreichte der Zug die nächstliegende Stadt zu Cliff Shore. Auf dem Weg zum Taxistand vibrierte sein Handy; eine SMS.„Wir freuen uns schon auf dich! LG, Jo“Riley lächelte. Er hatte schon vergessen, dass Jo der Spitzname von Joline war. So wollte sie immer genannt werden. Darauf beharrte sie schon als kleines Mädchen. Er stieg in ein Taxi und wollte nun noch ein wenig schlafen. Die Fahrt würde zwei Stunden dauern. Eine teure Fahrt, aber das störte ihn nicht. Schließlich ging es um seine Mutter. Als er in Cliff Shore ankam, war es bereits später Nachmittag. Er bezahlte den Taxifahrer und war sogar großzügig mit dem Trinkgeld. \u0001 \u0002 Campbell war wieder zuhause. Cliff Shore hatte sich nicht wirklich verändern und er bezweifelte, dass es sich jemals ändern würde. Eine kleine Ortschaft mit vielleicht 70 Einwohnern. Sie alle wollten, dass man sie in Frieden lässt. Die Touristen, die zum Strand wollten, respektierten das. Diese übernachteten meistens immer im Haus der Mayhews, die sich dazu bereit erklärten ein paar Zimmer an Touristen zu vermieten. Die Mayhews waren eine gastfreundliche Familie und kümmerte sich gerne um Besucher; aber auch um ihre Ortschaft. Riley ging nach der Schule manchmal zu ihnen und durfte immer einen Stück Kuchen essen und das vor dem Abendessen. Das gab es zuhause nicht, aber Mrs. Mayhew hatte kein Problem damit. Vor Rileys Abreise verstarb ihr Mann und ihre Tochter verschwand spurlos. Das war ein großer Schock für jeden, da sie sich alle untereinander kannten, viel Zeit miteinander verbrachten. Monatelang suchte man nach ihrer Tochter, bis die Polizei schließlich die Suche abbrach. Am Tag seiner Abreise versuchte Mrs. Mayhew alles zu ignorieren und arbeitete weiterhin zuhause und wollte immer noch die perfekte Gastgeberin sein. Riley hatte Mitleid mit ihr. Als Riley aber etwas genauer hinsah, hatte sich sehr wohl etwas verändert. Die spielenden Kinder auf der Hauptstraße fehlten. Es war ruhig, man hörte nur das Rauschen des Meereswassers, den Wind pfeifen und Möwen umherfliegen. Das beunruhigte Riley nun nicht, aber es war seltsam. Es konnte aber gut sein, dass keine Kinder mehr hier lebten, was er aber dann doch nicht glaubte, da vor seiner Abreise jede Familie mindestens noch ein Kleinkind hatte. Nun, er dachte zu viel darüber nach. Riley schnappte sich seine Sporttasche, wo er ein paar Sachen eingepackt hat; zuhause hatte er ja noch genug Klamotten, das wusste er. Nun, er hoffte einfach, dass man sie noch nicht ausgemistet hat bis heute. Er ging die Hauptstraße entlang, die direkt zu seinem Haus führt. Das Haus der Familie Campbell lag oben auf der Klippe, was er bis heute eigentlich hasste. Jeden Morgen hinunter rennen, um den Schulbus zu erwischen, war immer eine Qual für ihn. Und später musste er wieder hochgehen. Das hatte er gehasst. Jeden verdammten Tag runter und rauf, runter und rauf. Als er sein Zuhause verließ, hatte er sich geschworen nie wieder zurückzukehren. Und nun war er trotzdem hier. Weil seine Mutter krank war. Sie würde sterben. Jeder Mensch musste eines Tages sterben, aber seine Mutter war noch so jung, wie er fand. Wie wohl die anderen damit umgingen? Riley wusste nicht wirklich, wie er damit umgehen sollte. Er hatte es ja gerade Mal so geschafft nach Cliff Shore zurückzukehren. Sein Handy vibrierte, eine weitere SMS, aber dieses Mal von seinem Bruder.„Triff mich bitte im Haus der Mayhews. Wir müssen noch vorher was \u0001 \u0002.“Riley runzelte die Stirn. Was hatten sie vorher noch zu klären? Er tippte auf seinen Vater. Nach einem heftigen Streit beschloss Riley sein Zuhause zu verlassen. Er verabschiedete sich nicht einmal mehr von seinem Vater. Riley ging hinüber zum Haus der Mayhews. Sie hatte immer den wunderschönsten Garten, immer grün. Doch jetzt waren die Blumen alle braun, die Wiese ebenso, der Gartenzaun abgenutzt und die Hausfassade leicht heruntergekommen. Ob Mrs. Mayhew die Lust verloren hat sich um alles zu kümmern? Möglicherweise holte sie die Vergangenheit ein. Ihre Verluste. Riley klopfte an die Haustür und wartete ab. Als er auf den Boden guckte, entdeckte er eine geöffnete Handtasche. Wer würde die hier einfach so herumliegen lassen? Riley sah hinein, holte die Geldbörse heraus und öffnete diese. Er erinnerte sich an die Moralpredigt seines Vaters, als er ihn beim Stehlen erwischte. Seitdem hatte er nie wieder etwas gestohlen. Seine Mutter meinte, dass das nur eine kleine Jugendsünde war. Damit hatte sie wohl Recht behalten. Den Personalausweis zückte er.„Hazel Robbins“, las er leise vor sich hin. Sie war nicht von hier. Eine Touristin, die ihre Handtasche einfach mal so vergessen hat? Unwahrscheinlich, wie er fand. Aber wer wusste das schon. Als niemand aufmachte, klopfte er ein weiteres Mal an die Tür. Was war hier nur los? Wo waren alle? Diese Stille war beängstigend. Als wäre Cliff Shore verlassen. Riley versuchte nun die Haustür zu öffnen und es gelang ihm tatsächlich. Sie war offen. Das sollte ihn nicht überraschen, da Mrs. Mayhew ihre Tür niemals abgeschlossen hat. Aber nach fünf Jahren in Großstädten hatte er gelernt die Türe immer abzuschließen. Riley Campbell betrat das dunkle Haus, wo der Lichtschalter kaputt war. „Toll, gar nicht wie in einem Horrorfilm“, murmelte er und holte sein Smartphone heraus.„Mrs. Mayhew? Marlin? Hallo?“Vor ihm führten die Treppen hoch in den ersten Stock, wo Mrs. Mayhew mehrere Zimmer für die Touristen eingerichtet hat. Auch ihr Schlafzimmer sollte oben sein, falls sie nichts geändert hat. Rechts waren das große Wohnzimmer und gleich dahinter das Esszimmer. Links die Küche, eine Abstellkammer, eine Tür, die in den Keller führte und ebenfalls in der Küche war eine Leiter, die hoch zum Dachboden führte. Die Leiter wurde oft zum Spielen benutzt, daran erinnerte er sich noch sehr gut. Früher hatte er immer Feuerwehmann gespielt und die Tochter der Mayhews war immer seien Assistentin. Seine Kindheit war nicht immer so schlimm. „Hallo? Marlin? Wo bist du?“, fragte er noch einmal. Das Haus sah nicht nur verlassen aus. Es wirkte nämlich auch so. Das gefiel ihm gar nicht. Für einen winzigen Augenblick überlegte er nachhause zu gehen, um nachzufragen, was hier eigentlich los war. Aber dann vibrierte sein Handy und zuckte vor Angst zusammen. Riley atmete erleichtert aus, als es nur sein Handy war. Eine weitere SMS, die aber nicht von seinem Bruder war. Wessen Nummer war das? „Das war ein \u0001 \u0002, du hättest niemals zurückkehren \u0001 \u0002 ist es zu spät…Es tut mir so leid…“Riley runzelte die \u0001 \u0002 hörte er seinen Bruder draußen lachen; die Tür wurde hinter ihm geschlossen und hinterher verschlossen, bevor Riley nur irgendetwas tun konnte.„Hey! Marlin!“, rief er und versuchte die Haustür auf zu bekommen, doch sie war verschlossen. Warum zum Teufel sollte sein Bruder das tun? War das ein schlechter Scherz? Wollte man ihm Angst einjagen? Steckten etwa alle dahinter? Irgendetwas sagte ihm aber, dass sehr viel mehr dahintersteckte. Uns bisher belog ihn sein Gefühl nie. Hier war etwas faul. Hier stimmte eindeutig etwas nicht. Riley tippte eine SMS. „Wer bist du? Was meinst du?“Zehn Sekunden später erhielt er auch schon die Antwort von der mysteriösen Person. Seine Augen wurden größer, als er die SMS las.„Nichts ist so, wie es \u0001 \u0002.Lauf, Riley…“",
            "wordcount": "1.863",
            "chapter_release": "02.03.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Plötzlich schrie eine Frau im oberen Stockwerk, er wirbelte herum und sah die Treppen hoch. Er war nicht alleine. Einerseits war das gut, doch andererseits fürchtete er sich. Sein Herz pochte, er hörte jeden einzelnen Herzschlag. Riley wurde das beklemmende Gefühl nicht los in einem Horrorfilm mitzuspielen, wo jeden Moment etwas passieren konnte. Was sollte er jetzt nur tun? Als er wieder auf das Display seines Smartphones starrte, hoffte er, dass wieder eine SMS einging. Aber nichts passierte. Riley versuchte es noch einmal mit der Haustür. Sie war verschlossen. Sollte das hier tatsächlich nur ein fieser Scherz sein, dann fand er ihn gar nicht witzig. Er hatte Angst. Große \u0001 \u0002 er die Treppen anstarrte, schluckte er hart, fasste all seinen Mut und stieg die erste Treppe hoch. Riley schüttelte heftig den Kopf. Das war gerade alles mehr als seltsam. So viele Fragen schwirrten durch seinen Kopf. Vieles ergab einfach keinen Sinn. War das vielleicht nur ein Albtraum? Hielt er sich vielleicht immer noch im Zug oder Taxi auf und war nur eingeschlafen? Er hoffte so sehr, dass das zutraf. Albträume hasste er. Er wachte meistens nur auf, wenn ihm etwas Schlimmes zustieß, die Schmerzen fühlten sich immer real an, dann wachte er schreiend auf und konnte für die restliche Nacht nicht mehr einschlafen. In der Großstadt war das besonders schlimm mit den \u0001 \u0002 verdrängte nun den Gedanken und ging langsam die Treppen hoch, leuchtete immer überall hin mit der Taschenlampe seines Smartphones. Alles sah heruntergekommen aus. Als wäre irgendetwas passiert in den letzten paar Jahren. Das Knarren des Bodens irritierte ihn bei jedem Schritt und das jedes Mal. Er hatte das Gefühl, als würde noch irgendjemand im Haus herumspazieren. Schon alleine dieser Gedanke jagte ihm gerade eine höllische Angst ein, die Panik breitete sich in ihm aus. Er wischte sich den Schweiß von der Stirn, stöhnte kurz auf. Als er schließlich oben ankam, blieb er kurz stehen, um sich einen Überblick zu verschaffen. Ein Gang mit vier Zimmern. Mayhew vermietete ihre Schlafzimmer an Touristen; eine gute Einnahmequelle und sie hatte immer ihren Spaß gehabt. Als die Touristen mit Kindern nach Cliff Shore kamen, hatte er es geliebt mit ihnen zu spielen. Sie waren von außerhalb, hatten sehr viel mehr gesehen, als er. Als er den nächsten Schritt wagte, fiel in einem der Zimmer etwas um; Riley erschrak, seine Hände fingen an zu zittern. Es hörte sich so an, als wäre ein Schrank umgefallen. Oder wurde etwa einer umgestoßen? Dann hörte er jemanden räuspern. Riley war eindeutig nicht alleine. War es die schreiende Frau von vorhin?Es fühlte sich so an, als wäre er schon seit Stunden in diesem Haus. Riley tastete sich nun ganz langsam nach vorne, sein Mund war trocken und er schwitzte. Was sollte er nur tun? Er wusste nicht mehr weiter. Die logische Schlussfolgerung war, dass er nun die Zimmer nach der Frau abklapperte. War das aber eine so gute Idee? Dann dachte er an die Polizei. Vielleicht war es besser die Polizei anzurufen. Sie wussten bestimmt, was zu tun war. Riley hingegen war im Moment ein Schisser, mehr nicht. Doch dann hustete jemand, es hörte sich eindeutig nach einer Frau an. Er atmete einmal tief ein und wieder aus, näherte sich der ersten Tür zu seiner Linken, denn von dort hatte er das Husten gehört. Langsam öffnete er die Tür, nur einen winzigen Spalt und guckte hindurch. Es war dunkel im Zimmer, die Fenster wurden mit Brettern zugenagelt und die letzten Sonnenstrahlen des Tages berührten den Boden des Zimmers. Dann entdeckte Riley jemanden. Eine Frau lag auf dem Boden und hinter ihr lag ein Schrank. Also kam der ganze Lärm aus diesem Zimmer. „Hal-Hallo?“Es war eher ein Flüstern. Hören würde sie es wohl nicht. Riley betrat nun das Zimmer, leuchtete überall hin. Es sah chaotisch aus, die Möbel wurden umgeworfen, Dreck, Müll, verstreute Klamotten. Als wäre hier eine Bombe eingeschlagen. „Hey“, gab er von sich und näherte sich der jungen Frau, die sich langsam aufsetzte und Riley mit großen Augen anstarrte. „Shhh, shhhh, ich tue Ihnen nichts!“, sagte Riley und sprach immer noch recht leise. Die Frau setzte sich auf und starrte ihn immer noch entsetzt an; das ging noch ein paar Minuten lang so. Riley wusste nicht recht, was er nun sagen sollte. Aber dann rührte sie sich endlich. „Bitte, du musst mir helfen“, flehte sie ihn \u0001 \u0002 Haar war braun, lang, sie war verdreckt im Gesicht, ihre Arme warne mit Blut befleckt. Aber wieso nur? Etwas lief hier eindeutig schief. Das musste ein Albtraum sein, denn eine andere Erklärung hatte er für all das hier nicht. „Okay, aber was machst du hier? Wie kommst du hierher? Was ist passiert?“Sie zögerte und wischte sich dann die Tränen aus dem Gesicht. Er kratzte sich am Hinterkopf.„Sorry…ich möchte dich nicht bedrängen.“Riley seufzte.„Ich komme aus Cliff Shore, weißt du. Ich…Das alles hier ist nur konfus, verstehst du?“Die verletzte Frau nickte leicht, sie hatte Verständnis, was Riley erleichterte. Er wusste nämlich wirklich nicht, wie er noch einen Zugang zu ihr finden sollte. „Ich heiße Holly. Aber…hör` zu. Dieser Ort hier ist gefährlich. Wie sollten nicht hier sein!“, meinte Holly; Riley legte die Stirn in Falten; Holly stand auf. Sie wirkte nun nervös, ging im Zimmer auf und ab und schien etwas zu suchen. Riley folgte ihr mit seinem Smartphone und entdeckte dann auf dem Bett einen Briefumschlag, den er sich näher ansah. Nur eine Notiz fand er im Umschlag.„Sie haben mich von den anderen getrennt. Oscar, Joe, Hazel und Dean sind irgendwo da \u0001 \u0002 wo? Ich muss hier raus. Die Verrückte kommt bestimmt bald wieder.“Riley ließ das unkommentiert. Er tippte auf Holly. War sie mit Freunden hier? Wenn ja, was haben sie nur erlebt? Für einen Albtraum fühlte sich alles so real an. Gespenstisch. Holly fand dann endlich das, wonach sie gesucht hat. Eine Schere. Zeigte ihm die Schere, die mit getrocknetem Blut beschmiert war. Riley wusste nicht, was er davon halten sollte. Generell hielt er sich bedeckt und wartete ab. Holly hätte doch schon längst verschwinden können. Wieso hatte sie es noch nicht getan? Holly ging direkt auf die Tür zu.„Komm` wir müssen verschwinden. Meine Freunde sind noch da draußen. Ich muss sie finden.“Riley seufzte abermals. Was war das hier? Wieso gab sie auf einmal den Ton an? Das gefiel ihm gar nicht. Doch er folgte ihr trotzdem; auf dem Gang leuchtete er wieder überall hin. Einfach aus dem Grund, um sicherzugehen, dass sie wirklich alleine waren. Holly umklammerte die Schere mit beiden Händen. Wessen Blut war das?„Bist du alleine im Haus?“, fragte er dann. Holly nickte. „Ja, ich denke schon.“Sie ging nun langsam auf die Treppen zu. Also ging es wohl nach unten. „Die Haustüre ist abgeschlossen“, meinte Riley dann. Holly drehte sich zu ihm um. Wieder weinte sie, schluchzte und Riley wollte sie einfach in den Arm nehmen. Seine Freundin hatte auch geweint, als er sie verlassen hat. Die Erinnerung daran schmerzte immer noch. „W-W-Wir müssen hier raus“, sagte sie mit zittriger Stimme; Riley wusste, worauf das nun hinauslief. Er musste die Führung wieder übernehmen. Sollte sich hier nichts geändert haben, dann konnte man noch über den Keller in den Garten hinausklettern. Das Fenster sollte groß genug sein, um hindurch zu passen. Als Holly sich wieder umdrehte und die Treppen hinuntergehen wollte, stand eine dunkle Gestalt unten am Treppenende und schaltete eine Taschenlampe ein. Holly schrie auf, Riley zuckte deswegen zusammen. Die Gestalt ging nun die Treppen hoch. Rileys Augen wurden größer. Sie waren nicht mehr alleine.„Du glaubst doch nicht, dass du einfach so gehen kannst, oder?“, gab die Gestalt von sich, schaltete die Taschenlampe nonstop ein und wieder aus. War das irgendein Psychospielchen? Riley packte Holly am Arm und sie gingen rückwärts. Es wurde verrückter!„Jetzt, wo ich dich doch wieder habe. Oh, mein Schatz…tu` mir das doch nicht an. Nicht schon wieder!“Sie kehrten in das Zimmer zurück, Riley machte die Tür zu und schob das Bett davor. Holly weinte wieder und dieses Mal lauter. „Hey, hey! Beruhige dich! Komm` schon!“, flehte er sie an, doch sie hörte nicht mehr auf. „Wieso? Sag` es mir, na los!“, hörte Riley die Gestalt, die eindeutig eine Frau war, reden. Und die Stimme kam ihm unheimlich bekannt vor, aber das konnte doch nicht sein, oder etwa doch?Das hier konnte nicht mehr real sein. Holly wälzte sich auf dem Boden. Riley warf ihr einen verwirrten Blick zu. Holly starrte nun die Schere an.„Ich muss es schon wieder tun. Ich will nicht…bitte, es soll aufhören“, sagte sie und kroch hinüber zu Riley, der immer weiter zurückschritt, bis er beim Fenster ankam. Was geschah hier nur gerade!? Holly hatte Angst. Etwa vor dieser Frau?Nun hämmerte die Fremde gegen die Tür. Holly stieß einen kurzen Schrei aus, Riley atmete immer schneller. Er konnte spüren, wie sein Herz immer schneller schlug; es fühlte sich so an, als würde es jeden Moment herausspringen. „Mach` auf! Du verärgerst mich nicht schon wieder! Hörst du!? MACH´ AUF!“Holly brüllte nun solange, bis sie keine Stimme mehr hatte. Rileys Hände zitterten so sehr, dass ihm das Handy auf den Boden fiel. In diesem Moment vibrierte es; eine SMS! Ob das nun gut war, würde er wohl jeden Moment herausfinden. Schnell öffnete er die SMS, Holly wälzte sich wieder auf dem Boden, als wäre sie eine Verrückte. Als wäre sie nicht mehr sie selbst. „Ihr Tod ist der Schlüssel. Nur so kannst du das Haus \u0001 \u0002 \u0001 \u0002.“Riley klappte den Mund auf. Was hatte das zu bedeuten? Wie sollte der Tod eines Menschen nur der Schlüssel sein? Rileys Blick wanderte zu Holly. Meinte die Unbekannte etwa Holly? Nein, das konnte er nicht glauben. „MACH AUF!“Riley zuckte beim Gebrüll der Frau da draußen nun zusammen. Sie war es. Sie musste es einfach sein. Auch, wenn er es noch immer nicht glauben konnte. „Mrs. Mayhew…“, flüsterte er den Namen. Ungläubig starrte er nun die Türe an und wartete ab. Dann stand Holly auf, drehte sich zu Riley um. „Es tut mir so leid….es tut mir so leid…“, wiederholte sie immer wieder mir krächzender Stimme. Holly rannte mit der Schere im Anschlag auf Riley zu; er hob beide Arme schützend hoch, sie verfehlte ihn, er schubste sie von sich weg. Holly stieß sich den Kopf am Schrank an, heulte herum, Blut klebte nun an der Kante des Schranks. Riley wollte sich gerade bei ihr entschuldigen, als sie wieder mit der Schere auf ihn zuging. Riley schlug ihr einmal ins Gesicht und hörte die Nase knacksen; er hatte ihr die Nase gebrochen. Holly taumelte, ließ die Schere fallen. Draußen hörte man Mrs. Mayhew hysterisch lachen. Rasch schnappte sich Riley die Schere; Holly griff nach seiner Hand; reflexartig hob er die Hand und stach mit der Schere zu. Er wollte es nicht tun, aber sein Kopf hatte es ihm befohlen. Die Schere steckte nun im Schädel der jungen Frau. Er zog es wieder heraus, atmete schwer, das Blut spritzte in allen Richtungen. Seine Hände waren blutverschmiert, Bluttropfen landeten in seinem Gesicht. Riley Campbell fiel auf die Knie und starrte die tote Holly perplex an. Sie lag so friedlich da. Und doch war sie tot. Getötet. Von \u0001 \u0002 war kein Albtraum. Es war die Realität und gerade hatte er einen Menschen getötet. Mrs. Mayhew lachte weiterhin. Dann entfernte sie sich von der Tür, ging die Treppen nach unten. Aber Riley realisierte das nicht mehr wirklich. „Nein…nein…bitte nicht…warum…nein…“Riley sah nun seine blutigen Hände und weinte. Er nahm gerade einem Menschen das Leben. Das alles wollte er nicht. Riley wollte nur seine Mutter ein allerletztes Mal sehen. Das Handy klingelte. Ein 0915-Klingelton, den wohl jeder hat. Riley griff langsam zum Handy, konnte aber noch immer nicht wirklich realisieren, was hier gerade passierte. Er hob ab.„Du hast sie mir genommen! Ich werde dich töten! Hörst du!?„Mrs. Mayhew…?“, bekam er nur gerade noch so heraus.„Du hättest nicht zurückkehren dürfen, Junge. Ich töte dich. ICH TÖTE DICH!“Mayhew legte auf. Riley ließ das Handy auf den Boden fallen. Sein Blick fiel wieder auf den toten Leichnam. Und dann klopfte jemand drei Mal hintereinander. Es folgte eine Pause und dann klopfte wieder jemand drei Mal hintereinander. Ein Klopfzeichen? Mrs. Mayhew? Nein, das bezweifelte er. Aber irgendwie war es ihm sogar egal, bis jemand ein großes Kuvert durch die Tür schob, welches sogar durch das Bett rutschte und schließlich im Zimmer \u0001 \u0002 einem hatte Holly Recht gehabt…Dieser Ort war \u0001 \u0002 Riley sollte wirklich nicht hier sein.",
            "wordcount": "2.102",
            "chapter_release": "07.03.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Riley Campbell wollte den letzten Wunsch seiner Mutter erfüllen. Er sollte nachhause kommen und ein letztes Mal Zeit mit der Familie bringen, denn sie war krank und ihr blieb nicht mehr so viel Zeit. Anfangs wollte er nicht zurückkehren. All diese Streitereien mit seinem Vater waren zu viel für ihn und Riley wusste nicht, ob es dieses Mal genau so sein wird. Vielleicht wäre es gar nicht dazu gekommen. Vielleicht wollten alle in der Familie Abschied nehmen. Ein Abschied, den Riley eigentlich nicht akzeptieren wollte. Cliff Shore war immer schon ein Gefängnis für ihn gewesen. Als er nach all den Jahren wieder heimkehrte, hatte es sich verändert. Zum Schlechten. Sein Körper gehorchte ihm nicht mehr. Er wollte zur Tür kriechen, um das Kuvert aufzuheben, aber sein Körper war nicht mehr hier. Ihm fehlte nicht die Kraft, aber sein Körper warnte ihn. Diese Warnung wollte Riley nicht ignorieren, aber es brachte gar nichts hier zu verharren. Was hier gerade passierte, war wohl doch real. Aber es war krank. Riley konnte es nicht anders beschreiben. Als er sein Handy wieder aufhob, wählte er den Notruf. Das musste er einfach tun und vielleicht war das auch seine größte Chance zu entkommen. Sollte Mrs. Mayhew tatsächlich dahinterstecken, dann wollte er sich nur ungern mit ihr anlegen. Wie sollte Campbell das auch nur tun? Er kannte sie sein ganzes Leben. Das war einfach nicht \u0001 \u0002-tüt-Tüt-\u0001 \u0002 fluchte. Kein Netz? Nein, das war es nicht. Schließlich hatte er die ganze Zeit auch immer die SMs der mysteriösen Person erhalten. Er ließ es bleiben und nun gelang es ihm nach vorne zu kriechen. Der junge Mann versuchte so leise wie möglich zu sein. Keine Aufmerksamkeit auf sich ziehen, das war nun eine seiner obersten Prioritäten. Als er nach dem Kuvert griff, heulte der Wind los; Riley zuckte zusammen. Wieder pochte sein \u0001 \u0002 Kuvert fühlte sich ein wenig schwer an; er öffnete es und holte einen Schlüssel heraus. Stirnrunzelnd betrachtete er diesen; dann erinnerte er sich wieder daran. Das war der Schlüssel für das Schloss am Kellerfenster. Als Junge hatte er sich gerne in den Keller von den Mayhews geschlichen und sich dort versteckt. Eine Notiz befand sich noch im Kuvert.„Das Fenster im Keller. Du musst entkommen, Riley. Du alleine kannst diesen Wahnsinn stoppen.“Riley las die Notiz immer und immer wieder durch. Das alles ergab immer noch keinen Sinn. Dass hier etwas nicht richtig lief, war ihm bereits aufgefallen. Aber warum war Mrs. Mayhew so aggressiv? Und was war mit Holly? Auch sie hatte ihn angegriffen. Ohne Grund. Er stand endlich auf, betrachtete Holly ein allerletztes Mal und schüttelte leicht seinen Kopf. Sie hätten gemeinsam überleben können. Aber irgendetwas hatte sie in den Tod getrieben. Steckte Mrs. Mayhew dahinter? Und dann musste er an seine Familie denken. Waren sie noch hier? Ging es ihnen gut? Nun wollte er so schnell wie möglich das Haus verlassen. Vielleicht war seine Familie ebenso in Gefahr. Doch dann fiel ihm ein, dass er das Lachen seines Bruders gehört \u0001 \u0002 wollte ihm helfen. Aber wer? Wer war diese mysteriöse Person überhaupt? Riley wollte keine Zeit mehr verlieren. Riley verließ das Zimmer und versuchte keinen Mucks von sich geben. Doch alle paar Schritte knarrte der Boden unter seinen Füßen; er hoffte, dass Mrs. Mayhew nicht mehr hier war. Er ging die Treppe hinunter; die Schere hatte er mitgenommen. Nur zur Sicherheit. Schließlich wusste man nicht, was hier noch so alles einem begegnete. Unten angekommen, wollte er keine Zeit verlieren und ging direkt in die Küche, wo er sich ein wenig umsah. Auch hier sah es chaotisch aus, verdorbenes essen lag überall herum. Selbst Blutflecken konnte er an manchen Stellen entdecken; er verzog seine Miene, ging zur Kellertür und öffnete diese. Und wieder ging es nach unten. Der Keller war nie ein gutes Zeichen. In den meisten Filmen war das einer der gefährlichsten Orte. Aber nun musste er da durch, denn das Kellerfenster war vielleicht seine einzige Chance aus dem Haus zu entkommen. Aus dem Haus, wo er mit der Tochter von Mrs. Mayhew immer gespielt hatte. Das Kellerfenster! Direkt vor ihm. Riley steckte den Schlüssel in das Vorhängeschloss und entsperrte es. Als er es öffnen wollte, packte ihn Mrs. Mayhew von hinten an der Schulter und drehte ihn um. Sie spuckte ihm ins Gesicht; den Mund hatte er offen gehabt, er schmeckte Blut. „DU hast sie mir weggenommen! Genau wie dein Vater, bist auch du ein Monster!“Sie versuchte ihm mit ihren Fingern die Augen auszudrücken; Riley wollte sie von sich wegdrücken, doch sie war recht stark, was ihn überraschte. Sie warf ihn gegen die Wand, kicherte und zückte ein Küchenmesser. \u0001 \u0002 holte damit aus und wollte zustechen, doch Riley war schneller. Er rammte ihr die Schere in den Bauch huschte schnell zur Seite. Die ältere Frau schrie vor Schmerzen auf, betrachtete ihre Wunde und fing an zu weinen. Dann fiel sie auf die Knie und schlussendlich lag sie auf dem Boden. In den nächsten paar Sekunden hörte Riley nur das Heulen des Windes; er fasste sich ins Gesicht und unterdrückte seine Tränen. Er wusste nicht, was hier gerade abging. Das alles war zu viel für ihn. Wieso musste das passieren? Der junge Mann starrte nun den leblosen Körper der Frau an, die immer nett zu ihm war. Hätte er es verhindern können? Und wen hat er ihr weggenommen? Hatte sie etwa von ihrer Tochter gesprochen? Unwahrscheinlich, da sie schon länger tot war. Und wieso war er ein Monster, genauso wie sein Vater? Auch das verstand Riley nicht.„Was ist hier in den letzten Jahren nur passiert? Ich muss zu Mum und den anderen.“Als Riley zum Kellerfenster gehen wollte, stöhnte Mrs. Mayhew auf; er zuckte zusammen, schritt zurück und wartete ab. War sie etwa nicht tot?„Ihr nehmt mir meine Tochter weg…immer…und…immer…wieder.“Die ältere Frau setzte sich auf und fing an laut aufzulachen. Sie weinte…Blut. Riley klappte den Mund ein wenig auf. Er hatte nicht mehr viele Möglichkeiten. Er beschloss zum Fenster zu laufen und sein Glück zu versuchen. Als er losrennen wollte, schnappte sich \u0001 \u0002 aus der Ecke eine riesige Heckenschere und stach damit zu; sie verfehlte Riley nur knapp, er fiel zurück. Sie kicherte abermals.„Ich werde dir jeden einzelnen Finger abschneiden! Hörst du!? Jeden einzelnen Finger!“, meinte sie und ging wieder zum Angriff über. Riley stand auf, wich den ersten zwei Angriffen aus; als er zum Fenster rennen wollte, erwischte sie seinen linken Arm; Riley prallte gegen die Wand und drückte die rechte Hand auf die blutende Wunde. \u0001 \u0002 wirbelte mit der Heckenschere um sich und versuchte so Riley zu treffen, der nur alle paar Mal ausweichen konnte. Jedes Mal fügte sie ihm eine Schnittwunde am Körper zu. Als sie ihn zu den Treppen drängte, fluchte er. Sie wollte ihn nicht entkommen lassen, war wütend und er wusste nicht einmal, was hier genau vor sich ging. Oben angekommen, knallte er die Türe vor ihre Nase; sie stieß ihren Kopf dagegen und jammerte. Rasch suchte er nach irgendetwas, was er als Waffe benutzen konnte. Die Verrückte bohrte die Heckenschere in die Holztür; immer wieder konnte er ihr psychopathisches Lachen hören, was ihm jedes Mal eine Gänsehaut einjagte. „Scheiße!“, fluchte er und fand nur eine Gabel, als sie die Tür eintrat.„Mit deiner Heimkehr hast du nur deinen Tod besiegelt, Junge!“, meinte sie und griff ihn erneut an. Dieses Mal wich Riley aber aus, rannte einmal um den Tisch, warf einen Stuhl um und lief hinüber in das Wohnzimmer. Wo sollte er jetzt noch hin? Der einzige Weg, der wohl noch aus dem Haus führte, war das Kellerfenster. Aber sie war ihm ständig dicht auf den Fersen. „Ich finde dich! Deine fingerlein gehören mir!“, hörte er sie aus der Küche rufen. Im Wohnzimmer fand er nichts Nützliches, ebenso wenig im Esszimmer. Riley versteckte sich hinter dem Sofa. Was blieb ihm noch übrig? Nach oben wollte er nicht gehen. Schon alleine, wenn er an Holly denken musste, die er töten musste, um zu überleben…Nein. Er musste das Kellerfenster irgendwie erreichen. \u0001 \u0002 betrat das Wohnzimmer; mit langsamen Schritten suchte sie einige Stellen ab; immer wieder knurrte sie leise vor sich hin, als wäre sie ein Raubtier auf der Suche nach der Beute. Riley ergriff die Chance und schlich an ihr vorbei. Als er wieder in der Küche war, raste die Heckenschere nur wenige Millimeter über seinem Kopf an ihm vorbei und blieb in der Wand stecken. Riley riss herum und starrte \u0001 \u0002 entsetzt an. „Dachtest du etwa, du könntest einfach so meine Tochter töten und dich davon schleichen!?“Riley runzelte die Stirn, hob schützend seine Arme.„Ich habe deine Tochter doch gar nicht umgebracht! Wovon sprichst du!?“, wollte er wissen; sie näherte sich ihm mit langsamen Schritten. „Immer nehmt ihr mir meine Mädchen weg. Meine armen Töchter!“Nun war er verwirrt. Wieso sprach sie von mehreren Töchter? Er erinnerte sich nur an eine und die starb vor ein paar Jahren. Nun, ihre Leiche wurde nie gefunden, aber man nahm es eben an. An die Einzelheiten erinnerte sich Riley nicht mehr. „Bitte, \u0001 \u0002…ich möchte nur hier raus. Bitte!“Sie rannte auf ihn zu, Riley stach nur mit der Gabel zu; die Gabel steckte in ihrem Kopf, sie taumelte und fiel zu Boden. Kurz darauf bekam sie einen epileptischen Anfall, Blut spritzte aus allen Körperöffnungen; Riley versuchte nicht sich zu übergeben. Er rannte in den Keller hinunter und wollte das Haus so schnell wie möglich verlassen. Nun hörte er die Verrückte schreien. Aber das ignorierte er. Es war ihm egal, denn hier ging es um sein Überleben und sie hatte nun mehrmals versucht ihn zu töten. Riley wollte zu seiner Familie. Er hoffte, dass ihr nichts zugestoßen war. Riley Campbell kletterte durch das Kellerfenster und fand sich im Garten der Mayhews wieder. Die Sonne war bereits untergegangen, die Luft war kühl und ein sanfter Wind wehte durch Cliff Shore. Als er sich umdrehte, um zur Hauptstraße zu gehen, stand plötzlich sein jüngerer Bruder mit einem breiten Grinsen vor ihm.„Marlin? Was zum Teufel geht hier vor sich?“, fragte er \u0001 \u0002 legte den Kopf schief.„Wir haben dich vermisst, großer Bruder“, sagte sein jüngerer Bruder nur und Riley spürte, wie ihm schwindelig wurde. Allmählich sah er nur noch schwarz, ging auf Marlin zu und griff nach seiner Schulter. Marlin schubste ihn nur; Riley landete im verdorbenen Garten und starrte den Nachthimmel an. „Wa-Was passiert…“Marlin näherte sich ihm, öffnete den Mund seines großen Bruder und stopfte ihn mit Gewalt ein Säckchen in den Rachen. Riley versuchte sich zu wehren, schlug nach ihm, doch Marlin ließ nicht locker. Riley verlor langsam sein Bewusstsein. Er hörte nur noch das Lachen seines Bruders, dann war er weg. Marlin setzte sich auf den Boden und wischte sich den Schweiß von der Stirn. Eine blutige \u0001 \u0002 verließ das Haus.„Meine Töchter. Sie sind alle tot“, jammerte sie; Marlin verdrehte die Augen.„Wir müssen ihn zu Mom bringen. Los, hilf mir“, sagte Marlin; \u0001 \u0002 heulte los, half ihm dennoch ihn die Hauptstraße entlang zu schleppen. Riley Handy vibrierte, eine SMS. Diese würde er aber erst später lesen, oder gar nicht mehr. Jede Hilfe kam zu spät.„Vertrau \u0001 \u0002 bist auf dich alleine gestellt, Riley. Finde deine Mutter. Sie wird dir alles \u0001 \u0002 tut mir so leid…“Der Albtraum in Cliff Shore hat begonnen…",
            "wordcount": "1.899",
            "chapter_release": "14.03.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Sein altes Zimmer sah genauso aus, wie noch vor seiner Abreise. All die Poster von Hollywoodfilmen, Computerspielen und natürlich durfte das Poster von Milla Jovovich nicht fehlen, welches an der Tür klebte. Darauf war Riley besonders stolz, denn dieses Poster hing Jahre lang in seinem Schrank. Er hatte sich nie getraut es an die Tür zu hängen, da sein Vater es ihm verboten hat. Irgendwann beschloss er es trotzdem zu tun. Mit 18 war er ein erwachsener Mann und er wollte sich nicht alles verbieten lassen, nur, weil sein Vater den Diktator heraushängen lassen musste. Wenn er genauer darüber nachdachte, dann hatte sein Vater ihm vieles verboten. Nicht nur ihm, sondern auch seiner Schwester, oder seinem Bruder. Sie wuchsen in einem strengen Elternhaus aus. Sein Dad wuchs auch so auf und war der festen Überzeugung, dass man Kinder streng erziehen musste. Er hatte immer davon gesprochen, dass man sie auf die Zukunft vorbereiten müsse. Riley Campbell lag in seinem alten Bett, starrte die verdreckte Decke an und biss sich sanft auf die Unterlippe. Was war nur passiert? Alles passierte so schnell und er bekam so gut wie gar nichts mit. Er war wieder zuhause. War das alles vielleicht nur ein Traum? Ein verdammter Albtraum? Langsam setzte er sich auf und sein Blick wanderte durch sein Zimmer. Nichts hatte sich verändert. So viele Erinnerungen auf einmal tauchten vor seinen Augen auf. All die lustigen Zeiten mit seinen Geschwistern. Sein erster Kuss fand direkt am Fenster statt, welches nun mit Brettern zugenagelt war. Ja, auch sein erstes Mal fand in diesem Zimmer statt, wo sein Vater ihn dabei erwischt hat. Riley war 16 und lernte eine Touristin am Strand kennen. Sie war 20, wunderschön und er wollte es einfach tun. In Cliff Shore würde er sonst nie dazu kommen, dachte er damals. Also riskierte er es einfach und wurde dabei von seinem Dad \u0001 \u0002 wusste noch ganz genau, wie er ausgezuckt war. Ja, er ohrfeigte ihn sogar. Riley berührte seine Wange; es fühlte sich gerade so an, als hätte man ihm eine Ohrfeige verpasst. Er verließ sein Bett und ging durch das Zimmer; alle paar Schritte knarrte der Boden unter seinen Füßen. Er ging zum Schreibtisch und entdeckte dort eine Kinderzeichnung. Mehrere Strichmännchen in schwarz und eine in rot. Neben den Strichmännchen ein Haus, und links von ihnen der Strand mit dem Meer, welches gelb beziehungsweise blau angemalt wurden. Er drehte das Blatt Papier um.„Das war er“, las er leise vor sich hin. Irgendein Kind musste das geschrieben haben. Die Zwillinge? Seine kleinen Brüder? Romane, Comics und sogar alte Zeitungsausschnitte lagen noch auf dem Tisch; alles war verstaubt. Wie lange stand das Zimmer leer? Als er den Kleiderschrank öffnete, grinste er in sich hinein. Diese peinlichen Klamotten würde er nie wieder anziehen. Zumindest nicht freiwillig. Als er dann seine eigenen betrachtete, seufzte er. Verdreckt und blutig. Sein ganzer Schweiß wurde von seinen Sachen aufgesaugt. Riley suchte die größten Sachen heraus, die ihm noch passten. Er zog seine Klamotten aus und schnappte sich nun fast frische Sachen aus dem Schrank. Sie rochen nicht mehr so gut nach dem Waschmittel von seiner Mum, aber das war ihm jetzt egal. Riley ging dann hinüber zu einem anderen Schrank. Alte Spielsachen und anderes Zeug wurden hier verstaut. Egal, wie streng es zuhause war, man hatte ihm immer sehr viel gekauft. Jedes Jahr, wenn sein Vater in die Stadt fuhr, brachte er mehrere Kisten mit Spielsachen mit. Er kehrte nie mit leeren Händen zurück, verlangte aber, dass sie sich alle benehmen mussten. Es war nicht immer übel. Riley wusste \u0001 \u0002 er sich nun etwas genauer umsah, fasste er sich an die Stirn. Das Zimmer erinnerte ihn an das Haus von Mrs. Mayhew. Das gefiel ihm gar nicht. Er wurde das Gefühl nicht los, dass es hier im ganzen Haus genauso chaotisch aussah, wie bei Mrs. Mayhew. Alleine der Gedanke daran jagte ihm eine Gänsehaut ein. Doch dann musste er an seine Familie \u0001 \u0002 waren sie? Ging es ihnen gut? Riley wollte sie finden. Vielleicht waren sie in großer Gefahr. Immer noch hörte er das Lachen seines Bruders, Marlin, in seinem Kopf. Das alles passierte wohl tatsächlich. Und nun war er zuhause und Riley hoffte, dass der Albtraum hier nicht fortgeführt wird. Als er die Tür öffnete, trat die Tür jemand von draußen ein; Riley fiel zurück und stieß sich den Kopf am Kleiderschrank. Ein älterer Mann mitlangen weißen Haaren trat ein und hielt in seiner linken Hand ein Nudelholz fest umklammert. Als Riley den Mann betrachtete, schluckte er hart.„Da-Dad?“Sein Vater packte ihn am Hals und hob ihn hoch, drückte fest zu und Riley bekam immer weniger Luft. Er versuchte sich vom Griff seines Vaters zu lösen, doch es gelang ihm nicht. Er wusste nicht, dass sein Vater so stark war! Sein Vater grunzte und warf seinen Sohn hinüber zum Bett. „Ich habe dir nicht erlaubt dein Zimmer zu verlassen!“, meinte Rileys Vater, Eduard. Riley rang nach Luft, starrte seinen Vater mit großen Augen an. Er hatte Angst. Solch eine Angst hatte er noch nie bei ihm verspürt. Eduard ging auf Riley zu und schlug mit dem Nudelholz gegen die Wand, Riley zuckte zusammen, riss schützend die Arme hoch. „Dad! Was tust du!?“, wollte er wissen, aber eine Antwort bekam er nicht. Eduard packte Rileys Kopf und drückte seinen Körper dann gegen das Bett.„Du bleibst in deinem verdammten Zimmer! Hast du mich verstanden!?“Riley \u0001 \u0002 traute sich nicht zu antworten. Er befürchtete, dass sein Vater nur darauf wartete, um zuschlagen zu können. Eduard lachte kurz auf. Was passierte hier gerade? Er konnte sich vorstellen, dass sein Dad wütend war. Aber gleich so wütend? Nein, das alles ergab gar keinen Sinn. „Du musst bestraft werden, Junge. Zuerst läufst du weg und brichst deiner armen Mutter das Herz und dann kehrst du zurück und verärgerst Mrs. Mayhew?“„Ich habe sie nicht verärgert! Sie wollte mich töten!“Eduard schlug seinem Sohn ins Gesicht; Riley drückte sein Gesicht in den Polster und schrie vor Schmerzen auf, um den lauten schrei zu dämpfen. Sein Vater ging zur Tür.„Bleib` in deinem Zimmer! Und ich warne dich, solltest du laut werden, dann breche ich dir deinen Arm. Hörst du!?“Riley starrte seinen Dad nur mit einem angsterfüllten Blick an. Doch das genügte seinem Vater nicht, denn dieser kehrte rasch zum Bett zurück und schlug mit dem Nudelholz auf ihn ein und lachte dabei. Und Riley schrie. Er schrie vor Schmerzen. Eduard verließ dann das Zimmer und schlug die Türe hinter sich zu. Riley Campbell fing an zu weinen. Das war kein Albtraum. Cliff Shore war Realität. Er versuchte sich zwar einzureden, dass er jeden Moment aufwachen würde, aber er wusste es besser. Riley war wieder zuhause und alles hat sich verändert. Wieso, wusste er nicht. Aber das war ihm in diesem Moment egal. Die Schmerzen waren überall, er spürte sie an jeder Körperstelle. Blut tropfte aus seiner Nase, welches auf dem Kissen landete. Riley betrachtete er; das Blut wurde mit seinen Tränen vermischt. Sein Vater war schon immer streng, aber so etwas hatte er noch nie getan. Was war mit den anderen? Behandelte er auch seine Geschwister so? Die Zwillinge? Riley hoffte wirklich, dass es ihnen gut ging. „Mum…Ich bin wieder zuhause. Wo bist du? Wo bist du nur?“Riley schlief irgendwann weinend und schluchzend ein. Als er wieder aufwachte, hämmerte jemand gegen seine Zimmertür. Er sprang vor Angst fast aus dem Bett; sein Blick fiel auf die Tür. Er wartete ab. War das sein Vater? Wie lange hatte er wohl geschlafen? Draußen war es immer noch dunkel. Die Tür ging langsam auf. Es war nicht sein Vater, sondern Joline. Seine jüngere Schwester! Ihm fiel ein Stein vom Herzen; doch als er sie näher musterte, erkannte er sofort, dass etwas nicht mit ihr stimmte. Sie trug ein Tablett; brachte sie ihm etwa gerade Essen? Ihr Gesicht war verdreckt. Als sie sich ihm näherte, konnte er die Sachen auf dem Tablett sehen. Eine Suppe, ein Löffel, eine Serviette und eine Schwere. Wofür war die Schere?„Jol-Joline?“Seine Schwester lächelte schwach.„Willkommen zuhause großer Bruder. Ich habe dir eine Suppe gemacht“, begrüßte sie ihn und legte das Tablett auf das Bett; sie hockte sich nun auch auf das Bett, während Riley immer noch misstrauisch war. Sie schnappte sich die Schere.„Wir freuen uns unheimlich, dass du endlich wieder da bist. Mutter wird sich freuen dich wieder zu sehen.“„Mum? Wo ist sie? Geht es ihr gut?“, fragte Riley. Er wusste nicht, wieso, aber irgendetwas sagte ihm, dass er seine Mutter finden musste. Sie holte ihn zurück nach Cliff Shore. Vielleicht hatte sie Antworten? Etwas war hier faul. Seine Familie war nicht mehr seine Familie. „Uns geht es allen gut“, antwortete Joline und deutete nun auf die Suppe.„Komm`, du musst die Suppe aufessen. Wenn Dad wieder zuhause ist, gibt`s Abendbrot. Endlich können wir wieder alle gemeinsam als Familie an einem Tisch sitzen“, erklärte Joline; Riley hörte ihr zu und versuchte zu verstehen, was hier abging. Gar nichts ergab hier Sinn. Das einzige Positive war, dass sein Vater nicht zuhause war. Das war gut. Sogar sehr gut. Auch Joline hatte sich verändert. Aber wieso? Sie war immer so aufgeweckt gewesen, wollte die Welt entdecken. Und eines hatte sie immer gehasst: in der Küche zu stehen. Die Joline, die er kannte, würde ihm niemals eine Suppe machen. Riley war klar, dass er anders reagieren sollte. Er sollte sie umarmen, sich bei ihr entschuldigen, weil er sich all die Jahre nicht gemeldet hat. So vieles könnte er jetzt zu ihr sagen, aber der Anblick war verstörend. Riley konnte einfach nicht glauben, dass das seine kleine Schwester war, die immer zu ihm aufsah. Als er sie genauer musterte, verzog er leicht den Mund. Verdreckte Kleidung, Löcher in der Hose und auch im Shirt. Ihr Haar war fettig. Wieso war sie so ungepflegt? Und wieso sah es im Zimmer so heruntergekommen aus? Riley schluckte, befeuchtete seine Lippen, um Worte herausbringen zu können. Die Schläge seines Vaters konnte er immer noch spüren. Es war nur Joline, sagte er sich. Sie würde ihm doch nichts tun. Oder doch?Riley war nicht mehr so sicher. „Wo ist Mum?“, fragte er nun vorsichtig und wollte nach ihrer Schulter greifen, um so Kontakt herzustellen. Riley wollte ihr das Gefühl geben, als wäre er nun tatsächlich wieder zuhause. Als hätte er das alles hier so \u0001 \u0002 Joline durchschaute ihn. Blitzschnell bohrte sie die Schere in seine Hand; er schrie laut auf und schlug Joline mit der anderen Hand ins Gesicht; sie fiel vom Bett und knurrte.„Du bist nicht mein Bruder! Was hast du mit meinem Bruder angestellt!?“Riley zog die Schere aus seiner Hand; es tat höllisch weh. Es brannte. Joline sprang direkt auf ihn zu und schlug immer wieder auf ihn ein. Riley hob nur seine Arme schützend. Er konnte ihr doch nicht wirklich wehtun. Sie war seine Schwester. Seine kleine liebe Schwester. „Bitte, hör damit auf! Joline, bitte!“, flehte er sie an, doch sie hörte nicht. Riley stieß sie vom Bett und stürzte sich auf sie. Joline war stark und wehrte sich gegen ihren großen Bruder. Sie versuchte ihm die Augen auszukratzen. Dann griff sie nach der Schere, die auf den Boden gefallen war, und stach abermals zu. Sie verfehlte seinen Kopf nur knapp; Riley kroch zurück und sah sich im Zimmer um. Er schnappte sich die Nachttischlampe; Joline rannte schreiend auf ihn zu und stach mit der Schere zu; Riley schlug mit der Nachttischlampe zu und traf ihren Kopf. Joline taumelte und das nutzte er nun aus, um aus dem Zimmer zu entkommen. Aber sie wollte nicht aufgeben und sprang von hinten auf ihn zu; beide fielen auf den Boden und sie stach wieder zu; dieses Mal streifte sie sein Ohre; Riley schlug sie von sich herunter, griff nach ihrem Handgelenk und versuchte ihr die Scherze abzunehmen. „Wo ist mein Bruder!?“, fragte sie ein weiteres \u0001 \u0002 riss ihr die Schere aus der Hand, schlug ihr einmal ins Gesicht und starrte sie nun perplex an. Joline weinte, wehrte sich nicht mehr und verkroch sich nun unter sein Bett. Riley musste ebenso ein paar Tränen vergießen. Das war nicht mehr normal. Alles hat sich verändert, aber wieso nur? Mit der Schere in seiner Hand verließ er das Zimmer und machte hinter sich zu.",
            "wordcount": "2.052",
            "chapter_release": "25.03.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Als Riley Campbell die Tür hinter sich zuschlug, kniff er die Augen zusammen und versuchte so seine Tränen zurückzuhalten. Er wollte jetzt nicht weinen. Das war nicht der richtige Augenblick, auch, wenn er sofort losheulen konnte. Alles hat sich verändert. Cliff Shore und mit hoher Wahrscheinlichkeit fast alle Bewohner. Zuerst Mrs. Mayhew, dann sein Vater und jetzt auch noch seine kleine liebe Schwester? Riley konnte es nicht glauben. Ein Teil von ihm weigert sich es zu glauben. Der andere Teil versuchte ihm klar zu machen, dass er sofort von hier verschwinden musste. Nun, wäre da nicht noch seine Mutter. Wo war seine Mutter? Sie hatte ihn vor einem Monat angerufen. Vielleicht hing das zusammen, aber er wusste es nicht wirklich. Er betrachtete seine linke Hand, wo vorher noch die Schere steckte. „Wie in einem scheiß Horrorfilm“, flüsterte er und plötzlich hämmerte Joline gegen die Türe; Riley erschreckte sich, machte einen großen Schritt nach vorne und drehte sich dann um. Joline trat nun auch gegen die Tür.„Was hast du mit meinem Bruder angestellt!? Ich töte dich! Ich töte dich!“, rief \u0001 \u0002 Hände fingen an zu zittern. „Joline, bitte…ich bin es doch!“, versuchte er ihr klar zu machen, doch sie hörte nicht auf ihn. Joline wurde immer hysterischer; Gegenstände flogen durch das Zimmer; sein Schrank wurde umgeworfen und dann folgte eine kurze Stille. Er lauschte, näherte sich der Tür und konnte hören, wie sie die Bretter von den Fenstern herunterriss. Wieso war sie so unheimlich stark? Glasscherben fielen auf den Boden; sofort riss er die Tür auf. Joline sprang aus dem Fenster; er atmete schwer, fasste sich an die Stirn und fluchte innerlich. „Oh Gott, warum nur? Was geht hier nur ab?“Riley wollte es unbedingt wissen. Es war etwas anderes, wenn nur Mayhew zu einem Psychopatin wurde. Aber seine Schwester? Ja, selbst sein Dad war nun ein Monster. Wie konnten sie ihm das nur antun? So viele Fragen und Riley wusste, dass er hier keine Antwort finden würde. Er wollte sich dem Fenster nicht näheren; er machte die Tür zu und wollte es im Haus versuchen. Er befand sich gerade im ersten Stockwerk. In dem Gang befanden sich die Zimmer der Kinder. Nachdem die Zwillinge zur Welt kamen, musste sein Vater etwas umbauen und das Haus neu gestalten, damit auch ja jeder Platz hatte. Riley versuchte die Zimmertüren zu öffnen, doch sie alle waren verschlossen. Nun, in das Zimmer seiner Schwester kam er hinein. Es war nicht verschlossen, wo, wie die anderen Zimmer im Gang. Riley betrat das Zimmer seiner Schwester. Hier hat sich einiges verändert. Poster von Albert Einstein hingen an der Decke; das Bett seiner Schwester war in der Ecke, gleich daneben das Fenster. Ein paar umgefallene Stühle, ein Schreibtisch in der anderen Ecke, der Schrank lag auf dem Boden, der Nachttisch stand mitten im Zimmer. Und auch hier sah er dreckig aus. All ihre Schulsachen lagen verstreut am Boden; er sah sich etwas um. Er wollte von hier verschwinden. Aber etwas sagte ihm, dass er sich umsehen musste. Riley suchte nach Hinweisen. Vielleicht würde er hier etwas über seine Mutter finden. Unwahrscheinlich, wie er dachte, aber er wollte einfach nur auf Nummer sicher gehen. Jedes Mal guckte er nach hinten, ob jemand hinter ihm stand. Joline war noch irgendwo da draußen und sie glaubte ihm nicht, dass er Riley war. Der echte Riley. Er checkte den Schreibtisch, öffnete die Laden und entdeckte ihr Tagebuch. Ein Pferd war darauf abgebildet. Als er durchblätterte, waren viele Seiten herausgerissen worden. Auf der letzten Seite entdeckte er dann doch noch etwas. „Dean ist echt süß. Er hat mich vorhin am Strand gefragt, ob ich vielleicht Lust hätte mit ihm und seinen Freunden zu feiern. Dad würde mir das niemals erlauben. Jeden Tag hält er seine Standpauke. Aber Dean ist echt…süß. Vielleicht schleiche ich mich heute Nacht aus dem Haus.“Riley schüttelte den Kopf. Dass sein Vater so streng war und auch jetzt immer noch so streng war, konnte er nicht verstehen. Als Riley das Tagebuch zurücklegen wollte, stach ein Blatt Papier ins Auge, welches in der Schublade des Schreibtisches herumlag. Er holte es heraus. Jemand hat etwas mit Blut darauf geschrieben. Aber wer? Und wessen Blut war es? Riley hoffte, dass es nicht Joline war. „Er ist nicht mehr er selbst. Anders“, las Riley vor und runzelte die Stirn. Wer war hier gemeint?Es war so dunkel im Zimmer, dass er sich kaum richtig orientieren konnte. Hier würde er nichts mehr Nützliches finden; also verließ er das \u0001 \u0002 packte ihn sein Vater von rechts an der Schulter, drückte fest zu; Riley schrie vor Schmerzen auf; reflexartig stach er mit der Schere zu, doch Eduard griff lachend nach dessen Handgelenk. Riley ließ die Schere auf den Boden fallen.„Ich habe dir doch gesagt, dass du in deinem Zimmer bleiben sollst, verdammte Scheiße!“Eduard schlug Riley mehrmals ins Gesicht, bis er schließlich auf den Boden fiel und sein Bewusstsein langsam verlor. Alles war verschwommen.„Dad…bitte…“„Oh, Junge! Du hast aber auch wirklich gar nichts gelernt! Deine Mutter und ich haben unser Bestes gegeben, aber anscheinend möchtest du nicht hören. Also musst du es fühlen! Fühle es, Riley!“Eduard packte ihn am Fuß und schleifte ihn nun hinter sich her; Riley versuchte sich irgendwo festzuhalten, aber ihm fehlte die Kraft. Er schleifte ihn den Gang entlang, dann ging es nach links an einer weiteren Tür vorbei und schon kamen die Treppen. Riley schlug sich an jeder Stufe den Kopf an; nicht einmal mehr weinen konnte er. Er wurde das Gefühl nicht los, dass es jeden Moment vorbei war mit ihm. Eduard brachte seinen Sohn in das Esszimmer, wo bereits fast alle Familienmitglieder Platz genommen haben. Riley konnte es nicht wirklich erkennen, aber seine Mutter konnte er nicht sehen. Immer noch alles verschwommen. „Jetzt wird gegessen, wie in alten Zeiten. Als Familie“, hörte Riley die Stimme seines Vaters. Als er nach links sah, hockte Joline neben ihm und schenkte ihrem Bruder ein Lächeln. Dann sah er seinen Bruder am Tisch sitzen. Marlin, der ein breites Grinsen aufgesetzt hat. Selbst die Zwillinge waren hier. Sie lachten, spielten mit…Riley glaubte Finger erkannt zu haben. Spielten sie mit abgetrennten Fingern? „Bitte…wieso…“Eduard schlug mit der Faust auf den Tisch.„Beim Essen wird nicht gesprochen, Riley! Muss ich dir etwa wieder zeigen, wie ernst es mir ist? Hm!?“Riley wimmerte. Sein Vater erhob sich von seinem Stuhl, packte Riley Kiefer und spuckte seinem Sohn ins Gesicht. „Du sollst endlich still sein, Junge!“, sagte sein Vater ihm mit drohender Stimme, während die anderen am Tisch lachten. „Sieh nur, was du deiner Mutter angetan hast…“Marlin schob einen Rollstuhl vor sich her; die Mutter saß im Rollstuhl, die blutige und zerfetzte Klamotten anhatte. Sie trug einen Stofffetzen um den Kopf, welches ihr halbes Gesicht bedeckte. Sie sah abgemagert aus, als hätte man sie monatelang hungern lassen. Was hat man nur mit ihr angestellt? Wieso sah sie so aus? Und warum verhielten sich alle so? Riley konnte nicht glauben, was er hier sah. Wenn das hier die Realität war, dann wusste er nicht so recht, ob er so leben wollte. Seine Mutter drehte den Kopf leicht zu ihm, öffnete den Mund. Riley, der nun etwas klarer wieder sehen konnte, musste sich fast übergeben, als er sah, wie die Zunge seiner Mutter fehlte. Riley weinte los; Marlin zeigte auf seinen großen Bruder und stieß ein lautes Lachen heraus.„Pussy!“Sein Vater hob die Faust und Marlin zuckte sofort zusammen und nahm sofort wieder Platz. Er fürchtete sich. Sein Vater streng wie eh und je. „Sieh doch nur, was du deiner Mutter angetan hast!“Eduard näherte sich seinem Sohn; als Riley seinen Atem roch, verzog er sein Gesicht. Sie alle waren ungewaschen, rochen unangenehm. Es hatte gerade keinen Sinn nach Antworten zu verlangen, denn er würde wohl keine bekommen. Aber was genau hatte er denn getan? Maida stöhnte vor sich hin, sie war wie gelähmt; am rechten Mundwinkel tropfte ein wenig Speichel auf ihre Hose. Sofort wischte Joline sie sauber und gab ihr einen Kuss auf die Stirn. „Sie hat sich solche Sorgen um ihren Jungen gemacht. Gewartet hat sie, ja! Jeden verdammten Tag! Kein Anruf! Kein Anruf! Aber du! Ja, du wolltest die Welt entdecken. Hast uns in Stich gelassen!“„Ich habe es hier gehasst!“, meinte Riley und sofort spürte er die knallharte Ohrfeige seines Vaters in seinem Gesicht; der Schmerz pulsierte. Eduard knurrte vor Wut, packte ihn an den Haaren. „Riley, Riley, Riley. Du hast uns alle in Stich gelassen. Sieh uns nur an. Sieh doch, was aus uns geworden ist.“„Dad, ich habe doch keine Ahnung, was hier los ist!“Dieses Mal durfte er die Faust schmecken. Nicht nur das, sondern sein eigenes Blut. Es schmeckte nach Eisen, ein ekelerregender Geschmack. Riley spuckte auf den Boden, sofort sprang Joline auf.„Mach das sofort sauber!“, wollte sie ihm befehlen, aber Eduard ertrug diese Lautstärke seiner Kinder nicht mehr und hämmerte auf den Tisch; die Tischecke brach und fiel auf den Boden. Dann schrie er psychopathisch auf, schnappte sich die Tischecke und warf es Joline ins Gesicht, die dann vom Stuhl fiel. Riley beobachtete das Geschehen. Warum? Das alles konnte doch nur ein schlechter Scherz sein. Dann sah er seine todkranke Mutter an. Sie war noch am Leben, aber anders. Seine Mutter starrte Riley ununterbrochen \u0001 \u0002 Zwillinge schienen das alles nicht wirklich zu bemerken und spielten immer noch miteinander. Eduard schnappte sich die Gabel vom Esstisch und lachte. „Alles hat sich verändert. Wir sehen jetzt alles so klar. Veränderungen sind nicht immer schlecht, weißt du?“„Dad, bitte…Bitte…“, flehte Riley seinen Vater an, was unnötig war, doch er wollte nicht aufgeben. War das nicht noch immer seine Familie? War er nicht ein Teil dieser Familie? Er erinnerte sich an die Abendessen von damals, wo niemand etwas sagen durfte, bis nicht jeder aufgegessen hat. Seine Eltern bestanden darauf. Und jetzt waren sie alle verrückt. Psychopathen. Geistesgestört. Riley hatte noch so einige Wörter, aber er wollte sie nicht wirklich im Kopf haben. Schließlich war das doch einmal seine geliebte Familie \u0001 \u0002 waren sie jetzt?„Mum? Hey, Mum?“Riley wollte sie erreichen. Sie musste wissen, was hier vor sich ging. Nicht von einem Tag auf den anderen hat sich hier alles verändert. Er bezweifelte, dass das hier erst vor ein paar Monaten passiert ist. Diese Veränderung. Diese kranke Veränderung, wie Riley fand. Schon damals, als seine Mutter ihn anrief, musste etwas passiert sein.„Mom spricht nicht mehr.“„Sie ist immer so ruhig.“„Und gefährlich.“„Ja, sehr gefährlich.“Riley sah zwischen den Zwillingen hin und her. Es war ein wenig gruselig, wie sie immer abwechselnd einen Satz von sich gaben. Elias und Noah. Wieso sollte Mutter gefährlich sein? Sie hockte in einem Rollstuhl und war wohl auch noch teilweise gelähmt. „Was meint ihr?“, fragte Riley, doch da hämmerte Eduard schon auf den Tisch.„Joline! Hol` das Abendessen! Wir verhungern!“Sie warf ihrem Vater einen wütenden Blick zu.„Schon wieder? Marlin muss nie etwas machen!“„Weil hässliche Weiber immer in der Küche stehen!“, sagte Marlin lachend; da kassierte er schon eine Ohrfeige vom Vater. Joline stand auf und wollte keinen weiteren Ärger heraufbeschwören. Riley war hier. Zuhause. Und er konnte nichts tun. Natürlich konnte er aufstehen und versuchen davon zu rennen, aber die Antworten waren hier. Seine Familie war krank, dachte er. Und seiner Familie wollte er unbedingt helfen. Wie, wusste er noch nicht. Aber das würde er noch herausfinden. Joline deckte noch den Tisch zu Ende und brachte dann endlich das Abendessen. „Bäh, Gulasch“, meckerte Marlin. Während die Familie ihre Teller füllten, versuchte Riley sich einen Fluchtplan auszudenken. Nicht nur das, er wollte auch andere Pläne schmieden. Seine Familie war bereit ihm Schmerzen zuzufügen. Joline hätte ihn sogar getötet, also war sie wohl psychisch ziemlich instabil. Wie sah es aber bei den anderen aus? Sein Vater bereitete ihm Kummer. Er glaubte sogar, dass er ebenfalls töten würde. „Diese Schlampe wollte weglaufen. Ich habe sie eingesperrt“, erzählte Marlin. Riley hörte nur nebenbei zu. Er wollte so ruhig sein, wie es nur ging, keine Aufmerksamkeit auf sich ziehen. „Sie hat ihren Jungen verloren! Wie dämlich!“, meinte Joline. „Er ist lustig“, sagte Elias.„Er spielt aber nicht mit uns“, meinte Noah.„Dafür spielen wir mit ihm.“„Das tun wir, ohja.“Den Zwillingen zuzuhören sorgte immer noch für Gänsehaut. Seine Mutter saß nur da und beobachtete alle anderen. War es das, was sie wollte? Ein letztes Abendessen mit der Familie? Mit einer kranken Familie. Riley wollte weinen, aber irgendwie hatte er verstanden, dass nun sehr viel auf dem Spiel stand. Er musste sich konzentrieren. Mehrere Sachen fielen unten im Keller um, was für einen Heiden Lärm sorgte; Eduard sprang auf.„Hast du sie in den Käfig gesperrt, Marlin!?“Marlin hob schützend die Arme vors Gesicht und antwortete nicht. Jede Antwort war falsch, so viel wusste er. Also ließ er es lieber sein. Dieses Mal war Joline schadenfroh und versteckte es recht gut. Eduard warf seinen Teller gegen die Wand, das Gulasch klebte nun an der Wand und rann langsam herunter. „Marlin, bereite den Schuppen vor. Elias und Noah! Bringt eure Mutter ins Schlafzimmer! Joline, pass auf deinen großen Bruder auf. Dieses Miststück reiße ich in Stücke! Sie hat unsere Gastfreundschaft ausgenutzt und wie dankt sie es uns!? Diese Schalmpe!“Eduard verließ das Esszimmer, alle anderen hatten nun ihre Aufgaben zu erledigen. Joline setzte sich zu Riley und schenkte ihm ein liebevolles Lächeln. Endlich war sie wieder mit ihrem geliebten großen Bruder alleine. „Dad ist wütend“, meinte Joline grinsend.",
            "wordcount": "2.249",
            "chapter_release": "01.05.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "„Er wird sie töten. Sie war nicht artig. Nicht einmal \u0001 \u0002 wollte sie als ihre Tochter haben“, erklärte Joline leicht fröhlich, als würde sie sich tatsächlich darüber freuen. „Töten? Aber warum? Warum macht ihr überhaupt diese ganze Scheiße?“Joline rammte blitzschnell eine Gabel in seine linke Hand; schon wieder in die Hand, die bereits von der Schere durchgebohrt wurde. Er versuchte den Schrei zu unterdrücken. Joline lächelte nur. Sie lächelte ihren Bruder an und er empfand es als kaltherzig. In diesem Moment war sie ein Miststück und tatsächlich nicht mehr dieselbe von früher. Keiner war mehr so, wie er sie in Erinnerung behalten hat. Die Ausnahme bildeten die Zwillinge, aber die waren noch klein, als er Cliff Shore verlassen hat. Beide sagten kein Wort, draußen heulte der Wind, Äste peitschten gegen die Hausfasse oder gegen Fenster und im Haus selbst herrschte absolute Stille. Wo waren alle anderen hin? Irgendjemand war noch im Haus. Wurde sie als Gefangene hier festgehalten? Er hatte schon einmal jemanden getroffen, aber bei \u0001 \u0002. Wie war nochmal gleich ihr Name? Nicht einmal das konnte er sich merken, aber sie tat ihm leid. Sie wählte freiwillig den Tod. Auch das konnte er nicht mehr herausfinden. Aber jetzt war die Zeit gekommen. Jetzt oder \u0001 \u0002 wartete nur auf den perfekten Augenblick. Dass die Gabel immer noch in seiner Hand steckte, würde er sogar ausnutzen. Und Joline würde es nicht kommen sehen. Sie alle würden so einiges nicht mehr kommen sehen. Riley musste zurückschlagen, seine Mutter nach Antworten ausquetschen und versuchen dieses Problem zu lösen. „Er war so hübsch. Dad meinte, dass ich ihn nicht mehr sehen dürfte.“Er runzelte die Stirn, als Joline einfach so drauf los sprach. Wen meinte sie? Den Typen aus ihrem Tagebuch? Riley wollte nichts sagen. Wer wusste schon, wie sie darauf reagierte. „Habe ihn immer am Strand beobachtet. Er hat mir zugezwinkert, mich gestreichelt. So süß.“Riley ließ sie weitersprechen. Die gruselige Stimmung war nun verschwunden; es war ihm lieber, wenn sie etwas von sich gab. Der heulende Wind machte ihn leicht nervös. Er war sicher, dass sie von dem Typen aus ihrem Tagebuch sprach. Ob das liebe auf den ersten Blick war? „So plötzlich. Alles hat sich verändert. Einfach so“, meinte sie dann, schloss die Augen und seufzte. Das war Rileys Chance. Auf diese Gelegenheit wartete er. Alles, was er nun tun musste, tat ihm unheimlich leid. Aber am Ende ging es um sein eigenes Überleben. Und der junge Campbell wurde das Gefühl nicht los, dass er hier sterben wird, sollte er nicht schleunigst etwas unternehmen. „Es tut mir wirklich leid“, dachte er, zog die Gabel aus seiner Hand heraus; sofort riss Joline die Augen auf und starrte ihren Bruder perplex an. Als hätte sie das nicht erwartet. Als wäre sie sicher gewesen, dass er niemals so weit gehen würde. Aber Riley ging nun so weit. Und er war froh \u0001 \u0002 ging es um sein Überleben. Er rammte seiner Schwester die Gabel in die Schulter; Joline fiel vom Stuhl, heulte vor Schmerzen los. „Du bist nicht mein Bruder! Ich töte dich! Ich töte dich!“Riley schüttelte den Kopf und warf ihr einen angewiderten Blick zu, bevor er sich von ihr abwandte.„Du wiederholst dich“, meinte er nu. Joline wollte das nicht so im Raum stehen lassen, sprang auf ihn und klammerte sich an ihm fest. Immer wieder schlug sie mit einer Faust auf seinen Kopf ein. Riley taumelte, ging rückwärts und schlug sie jedes Mal gegen die Wand, dann ließ sie locker und fiel abermals zu Boden. Riley zog sich in die Küche zurück, aber sie wollte nicht locker lassen. Nein, sie wollte ihn töten. Er war nicht ihr Bruder. Er war ein Fremder, der eine Gefahr für alle darstellte. Joline sah rot, kreischte und stürmte blind auf ihn zu. Riley wich auch, sie knallte gegen die Küchentheke. „Hör auf! Bitte! Joline, ich möchte dir nicht wehtun!“, flehte er seine Schwester an. Sie gehörte doch immer noch zur Familie! Joline weigerte sich. Sie zog die Gabel aus ihrer Schulter, Riley reagierte sofort, schnappte sich den Mixer auf der Theke und schlug ihr damit auf den Kopf; Joline fiel auf die Knie, Blut tropfte aus der frischen Kopfwunde. Riley Campbell kamen wieder fast die Tränen. Seine eigene Schwester. Den Mixer stellte er wieder hin und fuhr durch sein Haar.„Was ist nur mit euch geschehen? Ich möchte euch doch nur helfen!“Joline lachte psychopathisch auf.„Uns helfen? Du tötest deine Familie! Wir versuchen doch nur dir zu helfen!“, sagte sie mit voller Überzeugung. Riley runzelte die Stirn. Wovon sprach sie? „Du bist an allem Schuld. Wegen dir ist Mum-“Noch bevor sie aussprechen konnte, pulsierten ihre Adern, in ihrem ganzen Körper breitete sich ein brennender und stechender Schmerz aus. Joline erhob sich, steckte den Mixer an den Strom, rammte Riley blitzschnell die Gabel in die Schulter, der seine Aufmerksamkeit kurz auf seine Wunde lenkte. Das nutzte Joline aus, packte dessen Hand, schaltete den Mixer ein und versuchte die Hand hineinzupressen. Riley versuchte sich dagegen zu wehren, aber aus irgendeinem Grund war sie nun stärker. Was war gerade passiert? „Ich werde alles wieder gerade biegen! Ich werde uns befreien! Von dir! VON DIR!“Riley zog die Gabel aus seiner Schulter, kniff seine Augen zusammen und bohrte das Besteck in Jolines Kopf. Sie taumelte, lachte und heulte zugleich. Nein, sie wollte noch immer nicht aufgeben. Was war das? Wieso war sie so stark? War es etwa das Adrenalin in ihrem Körper? War sie dadurch noch stärker? Aber so viel stärker, als er? Riley würde sich jetzt nicht als sehr starken Mann bezeichnen, aber er war recht gut gebaut, etwas sportlich und genug Kraft hatte er auch. Als er vielleicht die Antwort endlich fand, schlug Joline auf den Mixer ein, zerbrach das Glas, aber die Edelstahlmesser, die mittlerweile rostig waren, drehten sich immer noch. Rasend schnell. Gefährlich. Die Gabel in ihrem Kopf schien zu ignorieren und versuchte nun ein weiteres Mal Rileys Hand dazu zu bringen die messerscharfen Edelstahlmesser kennen zu lernen.„JOLINE!“, brüllte ihr Bruder lautstark, verlor die Kontrolle über sich und drückte ihren Kopf gegen die Edelstahlmesser. Das Blut spritzte in allen Richtungen, ein Stück von der Nase landete in Rileys Haaren, ein anderes Stück auf dem Boden. Man hörte Joline nur noch schreien und das Blut wegspritzten, dann das Fleisch; als die Messer die Knochen erreichten überhitzte der Mixer so stark, dass er sich abdrehte. Riley ließ den Kopf seiner Schwester wieder los, schritt zurück, bis er den Kühlschrank erreichte; er lehnte sich dagegen an und starrte das zerfetzte Gesicht seiner einst so intelligenten kleinen Schwester an. Joline zeigte mit letzter Kraft auf ihren Bruder. „Du…“Joline fiel auf der Stelle tot um. Riley ging auf die Leiche zu und legte seine Hand auf ihren blutigen Schädel. „Wer hat euch das angetan? Du warst doch immer so…Oh Gott, Joline! Warum!? Was ist nur passiert!? Joline!“Sie war tot. Das wusste er. Er hat seine eigene Schwester getötet, obwohl er es nicht wollte. Ein Teil von ihm redete ihm ein, dass es besser so war, der andere Teil verfluchte ihn, seine zukünftigen Kinder und Enkelkinder dafür. „Ich wollte das nicht. Ich woll-“Wieder brach er in Tränen aus. Seine Schwester war tot, er hatte sie auf dem Gewissen und musste nun damit leben. Jetzt wünschte er sich, dass das alles doch nur ein böser Albtraum war. Aber er stand hier in der Küche. Zuhause. Und er war der Mörder seiner Schwester. Riley erinnerte sich noch sehr gut daran, wie sie ihm immer in die Ortschaft folgte. Jede Bewegung wollte sie mitbekommen, wie war Riley, was aß Riley, wer genau war Riley, wieso wollte Riley die Welt entdecken? Sie wollte einfach alles über ihn wissen. Anfangs hatte er es gehasst, irgendwann fand es Riley sogar total niedlich. Er war das Vorbild, und das gefiel ihm. Es war ein gutes Gefühl. Riley selbst hatte kein wirkliches Vorbild. Seinen Vater hatte er niemals genommen und seine Mutter war zwar oft auf seiner Seite, aber auch sie war nicht das perfekte Vorbild. Seine neugierige und wissbegierige Schwester war tot. Es war vorbei, kein Weg führte mehr zurück. Riley war nun ein Mörder. Während er mit seinem Gewissen kämpfte, fragte sich eine andere Seite an ihm, wieso er darüber noch nachdachte. Es war reine Selbstverteidigung. Man wollte ihn töten und er versuchte nur zu überleben. Aber durfte er so etwas sagen? Dass hier eindeutig etwas nicht stimmte, konnte man sofort erkennen. Ob sie krank waren, konnte er noch nicht sagen. Aber eine Veränderung hat stattgefunden. Und seine Mutter könnte ihm vielleicht auch alles erzählen. Elias und Noah brachten sie wohl in das Schlafzimmer. Jetzt war nicht die Zeit zu trauern. Riley musste überleben. Er musste die Wahrheit herausfinden und, wenn möglich auch eine Lösung für das Problem finden. Doch er hasste sich dafür. Mehr empfand er nicht, als er seine tote Schwester anstarrte. Vielleicht versuchte sein Gehirn ihm zu helfen. Das würde ihn nur ablenken und Riley musste nun versuchen, um jeden Preis zu überleben. „Joline…“Riley schnappte sich ein dreckiges Geschirrtuch und wickelte es um seine verletzte Hand, die bereits einiges durchmachen musste, ein Knoten folgte und schon saß das Geschirrtuch fest. Er durchsuchte die Laden in der Küche und musste feststellen, dass sehr viele Sachen fehlten. Die Gabel wollte er nicht nehmen. Riley wollte den Körper seiner Schwester nicht schänden, indem er ihr die Gabel aus dem Kopf zog. Nein, er würde schon etwas anderes finden, um sich zu verteidigen. Als er gehen wollte, klingelte ein Smartphone; ruckartig wirbelte herum, sein Blick fiel auf Joline. Das Handy befand sich in ihrer Hosentasche, als er sie durchsuchte; es war unangenehm, er wollte es nicht tun, doch da musste der Campbell nun durch. Riley tippte auf den grünen Button und hob ab. Die Nummer erkannte er nicht, aber was hatte er schon zu verlieren? Vielleicht würde er so Antworten erhalten, was er eher bezweifelte. Aber ein Versuch war es wert. Und darauf kam es an.„Hey, Schnecke. Alles klar bei dir?“Riley legte die Stirn in Falten. Wer war das?„Danke für deine Hilfe. Ich habe mich nie richtig bei dir bedankt und weiß auch, dass du…nun ein neues Leben führst. Aber ich muss dir etwas geben. Treffen wir uns vor dem Kiosk?“Wer war dieser Mann? Wovon sprach er? Hilfe? Wobei hatte sie ihm denn geholfen? Der Mann seufzte auf der anderen Seite; es war ein lauter Seufzer.„Wahrscheinlich hast du zu viel eingenommen. Dann bringt das Gespräch nichts. Ich warte trotzdem beim Kiosk.“Er legte auf. Riley wollte gerade etwas sagen, aber er war so gebannt und wollte unbedingt noch sehr viel mehr erfahren. Wer auch immer er war, wusste vielleicht auch etwas. Was wurde eingenommen? Sprach er von Drogen?Das konnte sich Riley gar nicht bei ihr vorstellen. Doch dann schoss es ihm in den Kopf. Als er im Garten von \u0001 \u0002 überrascht wurde, stopfte man ihm etwas in den Mund; er war gezwungen es zu schlucken. Nein, nein. Er wurde dazu gezwungen. Ein Säcken. Meinte der Fremde etwa das Säckchen? Was hatten sie für eine Wirkung?Riley fasste sich am Kopf und warf seiner Schwester einen bemitleidenden Blick zu. Sollte das der Typ aus ihrem Tagebuch gewesen sein, dann musste er es unbedingt herausfinden. Endlich eine warme Spur. Antworten waren nun vonnöten. In den letzten fünf Jahren hatte sich hier so einiges geändert. „Joline, bitte, du musst mir vergeben“, verabschiedete er sich von seiner Schwester, die immer zu ihm aufsah. Sollte das alles hier vorbei sein, dann wollte er sie begraben. Dann würde Joline nur noch die Radieschen von unten sehen können.",
            "wordcount": "1.936",
            "chapter_release": "12.06.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Riley Campbell fand, dass er ein kaputter Mensch war. Psychologen wären sich bestimmt einig darüber, denn er machte es sich immer nur schwer, gab sich oft die Schuld für Dinge, wo er nicht einmal die Schuld dafür hatte. Als er die weite Welt erkunden durfte, war er sicher, dass selbst in der Großstadt alles schief laufen würde. Zuhause war es so, warum also auch nicht in der neuen Welt? So kam es aber nicht. Riley fand einen Job, lernte eine wunderschöne und kluge Frau kennen und war verliebt. Zu diesem Zeitpunkt war er sicher, dass er doch kein kaputter Mann war. Seine Kindheit war schlimm, aber er hatte trotzdem sein Glück gefunden. Am Ende landete er aber wieder hier. In Cliff Shore, wo der reinste Albtraum auf ihn wartete. Und nun musste Riley versuchen diesen Horrortrip irgendwie zu überleben und Antworten zu finden. Seine Mutter und der Freund seiner Schwester waren gute Anhaltspunkte. Seine Mutter wollte, dass er zurückkehrt. Sie musste etwas wissen, da war er sicher. Und sie war noch im Haus. Bevor er die Küche verließ, schnappte er sich ein Küchenmesser; er wollte es nicht einsetzen, aber auch die anderen Familienmitglieder waren nicht mehr sie selbst. Als hätten sie alle nun zwei Gesichter. Noch steckte etwas in ihnen. Etwas Gutes. Und doch waren sie anders. Riley verließ die Küche und schlich nun durch das Haus; er wollte nicht, dass man ihn hörte. Wo sein Vater und sein Bruder waren, wusste er nicht. Aber sie mussten noch irgendwo sein, denn irgendjemandem gelang die Flucht aus dem Keller. Die Schlafzimmer der Kinder waren oben im ersten Stockwerk, das Schlafzimmer seiner Eltern war hinter dem Wohnzimmer. Im Wohnzimmer entdeckte er nichts Nützliches, außer eine Kinderzeichnung, wo mehrere Personen abgebildet waren, ein paar von ihnen wurden mit einem roten Bundstift durchgestrichen. Selbst hier sah alles chaotisch aus, als ob man schon seit Monaten nicht mehr aufgeräumt hätte. Als er dann zufällig zum Sofa sah, entdeckte er eine herausgerissene Seite aus einem Buch. Ein Tagebuch vielleicht?„Der Hund ist auch anders. Er hat mich noch nie gebissen, und jetzt? Dad hat den Hund eingesperrt. Ob er die Tollwut hat? Seit der Hund bissig geworden ist, setzen sich die Zwillinge sehr oft vor seinen Käfig. Was ist mit ihnen los? Und Joline hat sich in ihrem Zimmer eingeschlossen. Diese dumme Kuh hat etwas mit dem Idioten vom Strand angefangen. Dad wird sie verprügeln, wenn er davon erfährt.“ Bevor Riley abgehauen ist, gab es noch keinen Hund. War wohl ein Ersatz für ihn. Riley musste leicht schmunzeln über diesen Gedanken. War auch der Hund davon betroffen? Oder nur ein Zufall? Und die Zwillinge waren also tatsächlich gruselig. Und der Idiot vom Strand war wohl die große Liebe seiner Schwester. Der Typ am Telefon. Riley erreichte das Schlafzimmer und runzelte die Stirn. Ein Zettel klebte an der Türe. „3 Finger. Ein Opfer von der Familie. Keine Finger kein Zutrit“, wurde mit einer Kinderschrift draufgekritzelt. Riley fasste sich an die Stirn. Seine Mutter musste einfach im Schlafzimmer sein. Und die Zwillinge waren wohl bei ihr. Waren das seine kleinen Brüder? Bestimmt. Die Handschrift, und dann noch der fehlende Buchstabe bei m Wort „Zutritt“. Welche drei Finger? Ein Opfer? Riley wollte gar nicht darüber nachdenken, aber er musste wohl. Weiter unten an der Tür war ein Loch; der versuchte durchzugucken und fiel auf seinen Hintern zurück, als er seine Brüder direkt hinter der Tür stehen sah. „Scheiße…“, fluchte er leise vor sich hin. Riley klopfte leicht an.„Jungs? Ich bin es, Riley.“„Ohne Finger kein Zutritt.“„Hol` sie.“Riley biss sich auf die Unterlippe. Also meinten sie es ernst? Sie wollten ein Spiel mit ihm spielen? Er wollte nicht. Alle Antworten befanden sich wohl direkt hinter dieser Tür. Und seine Mutter wusste alles. Riley war sicher. So sicher, wie er auch wusste, dass er das Herz seiner großen Liebe gebrochen hat, als er beschloss nach Cliff Shore zurückzukehren. „Jungs, kommt schon. Das ist doch kein Spiel“, meinte Riley; die Zwillinge kicherten.„Du musst spielen.“„Los, spiel mit uns.“Wer von den beiden sprach, wusste Riley nicht. Er konnte sie nicht wirklich voneinander entscheiden, da er sie seit fünf Jahren nicht mehr gesehen hat. Elias und Noah. Von allen anderen schienen sie noch normal zu sein. „Ist Mum bei euch?“, fragte nun Riley, aber es kam keine Antwort. Als er wieder durch das Loch guckte, konnte er niemanden mehr im Zimmer stehen sehen. Nun, das bedeutete gar nichts. Das Schlafzimmer war groß. Vielleicht waren sie nur rechts im Zimmer, denn dorthin konnte er nicht sehen. Er versuchte die zu öffnen. Sie war verschlossen. Als Riley genauer über die Finger nachdachte, wurde ihm schlecht. Drei Finger. Opfer der Familie? Meinten sie etwa drei Finger eines Familienmitglieds? Nein, das waren Kinder. Sie konnten doch nicht die Finger von jemanden verlangen, oder doch? Riley ging wieder zurück und traute seinen Augen nicht, als er seine Mutter lächelnd im Wohnzimmer stehen sah. Sie lächelte ihren Jungen an und verschwand in die Küche. Das musste ein Traum sein. Seine Mutter war doch bei den Zwillingen? Und saß sie nicht in einem Rollstuhl?Nein, das war nicht real. Riley ging in die Küche. Niemand hier, außer die Leiche seiner Schwester. Keine Spur von seiner Mutter. „Ich halluziniere schon.“Und wieder musste er seine Schwester anstarren, den leblosen Körper seiner aufgeweckten Schwester. Es tat ihm alles so leid. Es war barbarisch, was er als nächstes vorhatte. Drei Finger wurden verlangt, sonst würde er nicht in das Schlafzimmer kommen. Natürlich hätte er versuchen können die Tür ein zu treten, aber so würde wohl die Aufmerksamkeit von seinem Dad und Marlin auf sich ziehen. Und genau das wollte Riley \u0001 \u0002 ging in die Hocke, fuhr durch ihr fettiges Haar und unterdrückte die Tränen. Keine sollte mehr fließen, bis dieser Wahnsinn ein Ende gefunden hat. Aus ihr hätte so viel werden können. Mit hoher Wahrscheinlichkeit hätte sie sogar mehr erreicht, als Riley selbst. Als er dann ihre Hand nahm, zögerte der junge Campbell. War das denn die einzige Möglichkeit, um in das Schlafzimmer zu kommen? Die Zwillinge mussten auch davon betroffen sein. Auch sie haben sich wohl verändert. Und das waren nur Kinder. Was sollte er nur tun, wenn sie sich entschlossen ihn anzugreifen? So, wie auch Joline es getan hat. Nein, Riley könnte ihnen doch nichts tun. „Scheiße, scheiße“, fluchte er wieder einmal. Riley kniff die Augen zusammen und schlug mit dem Küchenmesser auf die Finger seiner leblosen Schwester ein. Nun konnte er die Tränen nicht mehr unterdrücken. Einer gelang es auszubrechen und tropfte auf den Boden. Drei Finger lagen nun auf dem Boden, in Jolines Blutlache. Als Riley nach den Fingern greifen wollte, trat ihm plötzlich Eduard in den Rücken; Riley knallte mit dem Kopf gegen den Kühlschrank. Er stöhnte vor Schmerzen auf; sein Vater stand gebeugt über den toten Körper seiner Tochter da und hielt eine Gartengabel fest umklammert in seinen Händen. Eduard Campbell setzte ein breites Grinsen auf.„Du kehrst nachhause zurück, zeigst keinen Respekt mir gegenüber und tötest auch noch deine liebreizende Schwester!?“Eduard schlug mit der Gartengabel auf Jolines Leiche ein. Und das mehrmals.„Ich werde dir Manieren beibringen, Junge! Das wird nämlich langsam fällig!“Geschockt beobachtete Riley, wie sein Vater immer und immer wieder auf den toten Körper seiner Schwester einschlug. Warum zum Teufel tat er das? Dieser Mann war nicht mehr bei Sinnen. Er schnappte sich sein Küchenmesser, doch da schlug schon Eduard mit der Gartengabel auf ihn ein, direkt auf den rechten Arm. Riley ließ das Messer fallen und schritt zurück; sein Vater holte aus und schlug abermals zu. Er verfehlte Riley, Eduard knurrte wütend auf.„Ich krieg` dich schon, du kleiner Scheißer“, schwor Eduard, wirbelte herum, packte Riley am Kopf und riss ihn zu Boden. Riley hob beide Arme schützend nach oben, als Eduard wieder auf ihn einschlug. Riley glaubte, dass ein paar Knochen gebrochen wurde. Als Eduard eine kurze Pause einlegte, stand Riley auf, lief in das Esszimmer und stellte sich hinter dem Esstisch. Eduard lachte.„GrHarHa…Komm´ her, Kleiner!“„Fick dich! FICK DICH!“Eduard stieß ein lautes Lachen aus, Riley keuchte und sah sich um. Er konnte so gut wie gar nichts nutzen, um sich vor seinen Vater zu verteidigen. So konnte es nicht mehr weitergehen; er musste einen Weg finden ihn aufzuhalten. Eduard ging um den Tisch herum, Riley tat es ihm gleich und versuchte immer einen großen Abstand zu ihm zu behalten. Sein Vater zuckte aus und schob nun den Tisch, versuchte Riley bei der Wand festzusetzen, doch der junge Campbell kletterte auf den Esstisch und rollte sich noch rechtzeitig vom Tisch herunter, bevor Eduard ihn mit seiner Waffe durchbohren \u0001 \u0002 die Gartengabel im Tisch feststeckte, ärgerte sich Eduard so sehr darüber, dass er sich einige Ohrfeigen verpasste. Riley hätte gelacht, wenn er nicht in so einer Situation wäre. In einer sehr schlechten Situation. Er ging in das Wohnzimmer und kroch hinter das Sofa, versuchte so ruhig wie möglich zu atmen. Das Haus sah nur von außen sehr groß aus; man hätte meinen können, dass es viele Verstecke bot, doch so war es nicht. Außerdem glaubte er kaum, dass Eduard nicht gründlich suchen würde. Da fiel ihm kurz die Frau ein, die wohl aus dem Keller entkommen konnte. Was wurde nun aus ihr? Konnte sie entkommen? Oder wurde sie wieder eingefangen? Eduard betrat nun das Wohnzimmer; mit langsamen Schritten sah er sich um. „Riley, wo bist du? Ich hasse Versteckspiele, Junge!“Riley hielt nun den Atem \u0001 \u0002 Dad war so nah dran. Langsam bezweifelte er, dass er überleben wird. Eduard kratzte sich am Hinterkopf und rammte nun seine Gartengabel in den Boden. Eduard schrie vor Wut auf; Riley zitterte. Er hatte Angst. Angst um sein Leben und Angst vor seinem Vater. So hatte er ihn noch nie erlebt. Schon als Junge hatte er sich vor ihn gefürchtet. Eduard war streng und zuhause musste man so einige Regeln beachten. Wer sie brach, wurde bestraft. Riley wurde oft bestraft.„Du kannst dich nicht ewig verstecken! Wenn ich dich finde, dann weißt du, was ich mit dir anstellen werde. Ohhhh, das wird ein Spaß! Zuerst reiße ich dir deine Arme aus, dann zwinge ich dich deine Hand zu fressen!“Schon alleine die Vorstellung widerte Riley an. Langsam wurde es eng. Noch länger konnte er die Luft nicht mehr anhalten. Wusste sein Dad, dass er hier war? Spielte er nur mit ihm? „Deiner Mutter hast du das Herz gebrochen. Sie wurde krank. Ich sage es dir, Junge. Sie wird sterben. Meine arme Maida. Ich liebe sie.“Die Schritte entfernten sich langsam. „Ich finde dich. Das weißt du, oder? Ich werde dich töten und dann töte ich jeden einzelnen Hurensohn, der mir über den Weg läuft“, sagte Eduard und lachte wieder kurz auf. „Diese verdammten Teenager am Strand wollten es so. Und du willst es auch, nicht wahr?“Die Schritte entfernten sich immer weiter; Riley musste wieder Luft holen. Noch länger hätte er es nicht mehr durchgehalten. Wovon sprach sein Vater? Die Teenager vom Strand? Als Riley es wagte wieder aufzustehen, war die Luft rein. Sein Vater suchte wohl nun wo anders nach ihm. Dass er die suche abbrach, glaubte Riley nicht. Langsam tastete er sich Richtung Esszimmer vor; Riley wollte nur sichergehen, dass sein Vater auch wirklich nicht mehr hier war. In der Küche schnappte er sich schließlich die drei Finger seiner Schwester, die ordentlich zugerichtete wurde. Warum sein Vater das getan hat, konnte er nicht beantworten. Alle waren gestört. Jeder hatte eine Macke, aber Riley konnte es sich nicht erklären. Dass das komische Säckchen etwas damit zu tun hat, spekulierte er nur. Aber etwas war mit diesem Säckchen. Und Riley fürchtete sich \u0001 \u0002 auch er musste es schlucken. Es war in ihm drinnen. Was würde es wohl mit ihm anstellen? Riley kehrte wieder zum Schlafzimmer seiner Eltern zurück. „Hoffentlich klappt das auch. Kranker Scheiß…“Riley schob alle drei Finger durch das Loch und wartete ab. Nichts passierte. „Elias? Noah? Ich habe euer krankes Spiel nun mitgespielt. Dad hat mich verprügelt…seid ihr stolz auf euch? Na?“Riley war so wütend, er wollte sie sogar beschimpfen, aber dann wurde ihm klar, dass es nur Kinder waren. Ob sie auch diese Säckchen geschluckt haben? Riley klopfte. Noch immer passierte nichts. Also versuchte er sie aufzumachen. Die Tür war offen.",
            "wordcount": "2.045",
            "chapter_release": "20.06.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "Die Schlafzimmertür stand nun offen. Als Riley einen kurzen Blick hinein wagte, schluckte er hart, seine linke Hand zitterte. Wovor hatte er solche Angst? Sein Vater war noch irgendwo im Haus und suchte wohl noch immer nach ihm. Oh, Riley wollte sich gar nicht ausmalen, was Eduard mit ihm anstellen würde, sollte er ihn hier erwischen. Es waren die Zwillinge. Ja, er hatte Angst vor ihnen. Auch sie waren wohl nicht mehr sie selbst. Zuerst das kranke Spiel mit den Fingern. Der Gedanke daran brachte ihn fast dazu zu erbrechen, aber viel hatte er nicht mehr im Magen. Niemand war im Zimmer. Die Zwillinge waren weg. Und seine Mutter war ebenso nicht hier. Oder vielleicht doch? Im Abstellzimmer, oder wie seine Mutter es immer nannte, ihr persönlicher Kleiderschrank, könnten sie noch sein. Wie hätten sie denn sonst unbemerkt das Zimmer verlassen können? Riley hätte es doch hören müssen, oder war er vom Kampf gegen seinen Vater so sehr abgelenkt, dass er nichts mehr mitbekommen hat? Möglich. Er war nicht wirklich sicher. Das Ehebett seiner Eltern; früher war es immer mit Kissen bedeckt. Jetzt waren die Kissen im Zimmer verstreut, zerrissen, dreckig, faulig. Als ob jemand seine Aggression loswerden musste. Auf dem Bett fand er endlich etwas Nützliches. Oh, und wie nützlich es war! Eine Pistole! Eine Pistole und gleich daneben Pistolenkugeln. Das war ein Glückstreffer. Als Teenager hatte er mit den anderen aus der Ortschaft immer am Strand blind ins Wasser geschossen. Irgendjemand von den Erwachsenen gehörte die Pistole; Riley war damals egal. Ein wenig Erfahrung hatte er also. Als Riley die Pistole anstarrte, schüttelte er leicht den Kopf. Wollte er sie wirklich einsetzen? Gegen seine eigene Familie? „Joline habe ich ja schon auf dem Gewissen…Ich komm` ja damit schon nicht klar“, dachte er, dachte kurz darüber nach und beschloss die Pistole einzusetzen. Er wollte sich nur verteidigen und niemanden mehr töten. Es herrschte eine Weile Stille; im Moment hatte er es irgendwie nicht eilig seine Mutter zu finden. Diese Stille wollte Riley einfach nur genießen. Er war gerade in Sicherheit, ein tolles Gefühl. Niemand konnte ihm sagen, für wie lange er noch in Sicherheit war. Überall lauerte die Gefahr. Und sein Vater könnte jederzeit auftauchen. Riley Campbell entdeckte dann auf dem Bett noch eine Notiz. „Elias und Noah…schon wieder“, kommentierte er und las sich die Notiz durch.„Sind im Nebenhaus mit Mom. Nimm das Geschenk großer Bruder okay? Wir warten.“Riley legte die Stirn in Falten. Sie warteten auf ihn? War das ein Scherz? Leicht verärgert zerknüllte er das Blatt Papier und warf es gegen die Kommode. Im Schlafzimmer gab es sonst nichts mehr, was sein Interesse noch wecken konnte. Als er aber genauer hinsah, fand er das Tagebuch seiner Mutter. Auch sie hatte immer eines geführt, notierte sich alles Mögliche und wollte so viel wie möglich aufschreiben. Bis heute wusste Riley nicht, warum sie das getan hat. Aber jetzt gerade war er froh, dass seine Mutter das getan \u0001 \u0002 waren dort ein paar Antworten. Riley suchte nach Antworten und er hoffte einfach, dass er endlich welche finden würde. „\u0001 \u0002.2011: Mein kleiner Engel hat mich verlassen. Er hat uns den Rücken gekehrt und möchte die große weite Welt entdecken, ein Abenteuer erleben und seine eigene Geschichte erzählen. Ich kann es ihm nicht verübeln. Wie denn auch? Ich war eine schlechte Mutter, griff nie ein, unterstütze ihn nie und nun ist er fort. Gestern Abend hat er uns verlassen. Der Streit war…Ich weiß gar nicht, wie ich es beschreiben soll. Fäuste sind geflogen, Eduard hat ihn geschlagen und hätte ihm wohl noch sämtliche Knochen gebrochen, wäre ich nicht dazwischen gegangen. Riley letzter Blick verriet alles. Hass. Wut. Es war an mich gerichtet, das wusste ich. Ich hätte eingreifen müssen, tat es aber nicht. Eduard ist eben Eduard. Ein Teil ist von mir gestorben, als Riley Cliff Shore verlassen hat. Vielleicht wird er endlich glücklich. Ich hoffe es so sehr.“Als Riley die Zeilen las, kamen ihm die Tränen. So hatte er es gar nicht mehr in Erinnerung. Er versuchte bis heute diesen Abend einfach zu vergessen. Ihm war gar nicht klar, wie es seiner Mutter erging, Riley dachte nur an sich. Würde aber nicht jeder so handeln? „\u0001 \u0002.2013: Cliff Shore wird um die Jahreszeit von Touristen gemieden. Aber irgendwelche wichtigen Leute der Regierung haben das Haus von \u0001 \u0002 gemietet; sie ist außer sich vor Freude. Verständlich, denn sie bezahlen viel Geld, um in Ruhe gelassen zu werden. Aber sie haben die Mine in der Nähe gekauft, alle wurden entlassen und nun sitzt Eduard ohne Job da. Er hat mit dem Trinken begonnen. Eduard war schon früher ein Trinker, aber er hat sich immer in den Schuppen zurückgezogen. Jetzt nicht mehr. Er trinkt vor den Kindern. Die Zwillinge sind…abwesend. Ich erreiche sie nicht wirklich mehr, was mir schon fast das Herz zerbricht. Aber Riley hat es mir schon gebrochen. Kann man es ein zweites Mal brechen? Ob sie das zusetzt?“Dass sein Vater ein Trinker war, wussten alle in der Ortschaft. Er versteckte sich, machte aber nie Ärger. Selbst Riley hatte das irgendwann akzeptiert. Ein friedlicher Alkoholiker war immer besser, als ein aggressiver, meinte immer seine Mutter. Damit hatte sie wohl Recht. Dass Riley seiner Mutter das Herz gebrochen hat, setzte ihm zu. Das war wie ein Stich in sein Herz, als würde sie ein Taschenmesser immer und immer wieder in sein Herz rammen. Das wollte er nicht. Riley Campbell blätterte um.„\u0001 \u0002.2016: Muss Riley anrufen. Er kann uns retten. Cliff Shore ist am Ende. Die Familie ist tot. Sie töten sich gegenseitig. Sie foltern. Krank…Alle sind krank. Sie sind nicht mehr sie selbst. Eine Seuche? Diese Teenager vom Strand…Waren sie das?“Riley seufzte. Es waren nicht die Antworten, die er sich erhofft hat. Aber trotzdem war er nun sicher, dass Jolines Freund etwas damit zu tun hatte. Selbst seine Mum hatte diese Teenager in Verdacht. Wer waren sie? Riley blätterte weiter und entdeckte eine letzte Notiz, die anscheinend mit Blut geschrieben wurde. Ekelhaft.„Eduard hat diese Schlampe geköpft. Verdient hat sie es. Wollte uns verraten. Eine Frau mit einem Jungen hält sich nun in Cliff Shore auf. Ich will ihren Jungen haben…er soll mein Riley sein. Mein geliebter Riley….STIRB STIRB STIRB“Er kniff die Augen zusammen. War das seine Mutter? War auch sie nun anders? Krank? Jetzt hatte er die Bestätigung. Irgendeine Krankheit hatte sie heimgesucht und nun waren sie wie wilde Tiere, die nur aufs töten aus waren. War der Hass so groß auf ihn? Joline, sein Dad und nun seine Mum? Sie alle hassten ihn, weil er sie verlassen hat. War er daran schuld? Wäre alles anders gekommen, wenn er Cliff Shore niemals verlassen hätte? Möglich. Es hätte vieles anders laufen können. Seine Ex-Freundin wollte mitkommen; hätte er sie nicht verlassen, dann wäre sie nun hier. Ebenfalls in einem Albtraum gefangen. Und das hätte sich Riley niemals verziehen. Und wer wusste schon, was man mit ihr alles angestellt hätte. Riley wollte es sich gar nicht ausmalen, verdrängte den Gedanken und sah blitzartig zur Abstellkammertüre, als dahinter irgendetwas auf den Boden krachte. War er doch nicht alleine? Versteckte sich vielleicht doch ein Zwilling dort, um ihn zu überraschen? Langsam ging er auf die Tür zu, die Pistole umklammerte so fest wie möglich mit der rechten Hand. Er wollte sie nicht benutzen, aber wenn er dazu gezwungen war, würde er es wohl \u0001 \u0002 öffnete die Tür, riss die Augen, als er Patrick wieder erkannte; Patrick, der drei Jahre älter war, als er und immer mit ihm Fußball spielte. Patrick war älter, cooler und wollte Medizin studieren. „Daraus wurde wohl nichts“, ging Riley durch den Kopf, als er ihn musterte. Seine Klamotten waren zerfetzt, an seinem Körper klebte Blut; Riley wollte gar nicht wissen, von wem das Blut stammte. Patrick war blutverschmiert, blass, seine Fingernägel viel zu lang und dazu noch scharf, selbst seine Augen waren blutunterlaufen. Patrick sah deutlich schlimmer aus, als seine Familie. Patrick riss Riley nieder, schlug ihm ins Gesicht, aber Riley stieß ihn schon von sich, griff nach der Pistole und zielte damit auf ihn.„Patrick! Hör` auf damit!“Patrick knurrte, kratzte sich wild am Kopf, fügte sich selbst Kratzer zu, manche sogar so tief, sodass Blut auf den Boden tropfte. Es schien ihm nichts auszumachen, ignorierte Riley und versuchte ihn zu passen, doch Riley drückte ab. Er traf seine Schulter; Patrick taumelte, dann warf er dem jungen Campbell einen wütenden Blick zu und holte schon zum nächsten Angriff auf. Patrick schubste Riley zurück, dieser landete auf dem Bett und ließ die Pistole fallen. Patrick stürzte sich auf ihn und versuchte ihm die Augenherauszureißen; Riley schrie, als er seine Daumen in die Augen presste. Er zog an Patricks Haaren, riss ihm ein Bündel heraus, aber selbst das machte ihm nichts aus. Irgendwie gelang es Riley – mit sehr viel Adrenalin – sich vom Bett zu rollen; beide landeten auf dem Boden. Rasch schnappte sich Riley die Pistole und drückte zwei Mal ab. Eine Kugel bohrte sich in Patricks Brust, die andere in dessen Kopf. Riley konnte sehen, wie das Leben in Patricks Augen erlisch. Patrick war tot. „Scheiße, das ist doch nicht wahr. Nein, nein. Das…Was war das!?“Riley fuhr durch sein Haar. Es war fast so, als hätte Patrick keine Schmerzen gespürt, als hätte er irgendwelche starken Schmerzmittel genommen, oder Drogen. Er war stark, genauso wie es auch schon bei Joline der Fall war. Auch er war verändert. Waren nun alle Bewohner in Cliff Shore betroffen? Riley wollte es nicht wahrhaben. Patrick war immer der coolste Junge im Ort. Jeder wollte so sein, wie er. Auf der High School waren die Mädchen verrückt nach ihm, obwohl er aus Cliff Shore kam. Riley erinnerte sich noch sehr gut an die ganzen Horrorgeschichten, die man sich so erzählte, wenn es um Cliff Shore ging. Damals traf das nicht zu. Heute waren diese Geschichten real. Nur sehr viel schlimmer. Plötzlich trat sein Vater, der dieses Mal eine Schaufel bei sich trug, die Schlafzimmertür ein und stieß erst einmal ein Lachen aus, als er seinen Sohn auf den Boden sitzen sah. Riley rutschte zurück und richtete seine Pistole auf seinen alten Herren, der das eher lustig fand und gar keine Angst zeigte.„Junge, kannst du überhaupt damit umgehen? Du warst schon immer ein Schwächling und mit der Waffe wirkst du kein Stückchen stärker oder, männlicher!“Riley drückte einfach ab. Sein Vater konnte nie akzeptieren, dass er anders war, ein lebhafter Junge war und Abenteuer erleben wollte. Nein, sein Dad wollte so einiges nicht wahrhaben und stempelte Riley schon früh als Schwächling ab. Ein Streifschuss. „GraHarha…Du kannst ja nicht einmal treffen!“Riley stand auf und wollte wieder einen Schuss abgeben; er wollte seinen Vater nicht töten. In diesem Moment war sein Hass so groß, aber er musste sich zurückhalten. Es war die Familie. Und schon schlug Eduard mit der Schaufel auf seinen Jungen ein, der zurückschritt und beide Arme schützend vor sein Gesicht hielt. Eduard schlug wieder zu und stieß ihn dann lachend zur Wand.„Schon alleine, weil du die Waffe auf deinen alten Herren richtest..ARGH! Ich schlag dir die Zähne aus!“ Eduard Campbell rastete \u0001 \u0002 schlug wieder zu, aber jetzt gelang es Riley auszuweichen; er rannte zur Türe und warf keinen letzten Blick auf seinen Vater. Nein, er wollte so schnell wie möglich verschwinden und ihn abhängen. Der Kampf gegen Patrick war laut. Die Schüsse hörte man wohl im ganzen Haus und wahrscheinlich auch in ganz Cliff Shore. Nun war sein Vater wieder da, ihm dicht auf den Fersen, und bereit seinen Sohn zu töten. „Ich werde dich finden! Egal, wo du dich versteckst!“, meinte Eduard. Riley knallte hinter sich die Tür zu.„Auch Patrick habe ich gefunden! Der kleine Pisser dachte tatsächlich, er könnte sich vor mir verstecken! Aber sie haben ihm gezeigt, wie man die Welt noch sehen kann. Mit völlig anderen Augen!“Riley runzelte die Stirn, als er seinem Dad noch lauschte. Von wem sprach er? Meinte er die Fremden in Cliff Shore, die alle Zimmer bei Mrs. Mayhew mieteten? Eduard bohrte seine Schaufel durch die Tür und erwischte Riely linke Schulter; er stieß einen schmerzerfüllenden Schrei aus. Eine tiefe Fleischwunde, der Knochen war zu sehen. „Ich töte dich, mein Sohn!“Riley entfernte sich vom Schlafzimmer. Hier im Haus gab es nichts mehr; seine Mutter war mit den Zwillingen im Nebenhaus. Riley versuchte seinen Dad abzuhängen, dieser versuchte die Tür mit der Schaufel einzuschlagen. Warum er sie nicht einfach öffnete, war fraglich. „Dad ist gestört! Geistesgestört! Er will mich wirklich töten. Sie alle wollen mich hier töten. Ist das die Strafe dafür, weil ich ein neues Leben beginnen wollte!?“Er erreichte endlich die Haustür und versuchte sie zu öffnen, doch sie war verschlossen.„Fuck!“, fluchte er. Er entdeckte eine Notiz der Zwillinge an der Wand und musste wieder fluchen. Die Zwillinge spielten ein gefährliches Spiel und schon bald würde er die Geduld verlieren.„Schlüsel im Badezimmer mit Überraschunken großer Bruder.“Er lud seine Pistole nach; nicht mehr viele Kugeln. Eigentlich hätte er sparsam sein können, aber zu töten, war nicht einfach. Er wollte nicht wissen, wie es all den Polizisten und Soldaten erging, wenn sie jemanden töten, weil sie sich verteidigen mussten. Was sie wohl alle durchmachten? Riley musste gerade durch die Hölle. Sollte er überleben, dann wüsste er nicht, wie er das alles verarbeiten sollte. War es denn überhaupt möglich so ein Erlebnis zu verarbeiten? Irgendwie bezweifelte es Riley. Er starrte wieder die Notiz an. Im Badezimmer warteten Überraschungen auf ihn und sein Gefühl sagte ihm, dass weitere Verrückte auf ihn warteten. Nicht nur das, auch sein Vater war noch im Haus. Und dieses Mal würde er wohl nicht so einfach die Fährte verlieren.",
            "wordcount": "2.289",
            "chapter_release": "02.07.2017",
            "chapter_number": "9"
        }
    },
    "title": "Homecoming",
    "topic": "unspecified",
    "release": "\n19.02.2017\n\t\t\t\t\t\t",
    "author": "Kageyasu"
}