{
    "tags": [],
    "chapcount": "17",
    "wordcount": "37.462",
    "chapters": {
        "1": {
            "text": "Das Kreischen einer Sirene riss Jana aus dem Schlaf. Es war schon hell. Natürlich. Zehn Uhr, sie hätte noch eine Stunde schlafen können. Spätdienst. Seit etwas mehr als drei Monaten lebte und arbeitete sie hier. Eine Seniorenresidenz der gehobenen Klasse, etwas abgelegen, direkt am Waldrand. Fünfzehn Minuten mit dem Fahrrad zum Dorf, die nächste Kleinstadt etwa dreißig Minuten mit dem Auto \u0001 \u0002 gratis Personalzimmer lag in einemschmucklosen Hintergebäude und bis vor zwei Wochen war der Job ziemlich lässig gewesen. Sie hatte sich für sieben Monate verpflichtet, im März konnte sie ihre neue Stelle in der Reederei antreten. Als Krankenschwester, auf einem Kreuzfahrtschiff. Vor einem Jahr hatte sie in ihren Ferien bei der Reederei gejobbt. Sechs Wochen als Vertretung. Als sie einen Tag zu früh zurückkam, überraschte sie ihren Verlobten mit einer anderen. Da sie zum zweiten Mal nur einen befristeten Vertrag in der Klinik, in der sie gemeinsam arbeiteten erhalten hatte, war die Kündigung problemlos. Das Gehalt hier war niedriger, aber sie brauchte keine Wohnung und musste sich um nichts kümmern. Weit genug weg, um Markus und seiner neuen Flamme nicht zufällig begegnen zu \u0001 \u0002 Zimmer war klein, eine Kochnische, ein winziges Bad, aber es langte. Unter der Dusche überhörte sie beinahe das penetrante Klingeln des Telefons.»Kannst du früher anfangen? Der Zwischendienst ist krank, wir brauchen noch jemanden für die Küche.«»Kein Problem.«Sie brühte sich einen Kaffee auf und schaltete den Fernseher ein. Die Nachrichten waren besorgniserregend. Die russische Grippe rollt gnadenlos über Europa. In Nord-Afrika grassieren die Lungenpest und eine hochansteckende Form der Tollwut. Diese Bilder liefen seit Tagen über den Bildschirm. Menschen, die sich von heute auf morgen in bissige Bestien verwandelten. Im Nachtprogramm hatten sie Patienten gezeigt, die mit Ledergurten an ihre Betten gefesselt waren. Jana war froh, nicht dort arbeiten zu müssen. Allein die zierliche Frau, die mit Schaum vor dem Mund, versuchte den Arzt zu beißen, der ihr Blut zur Untersuchung abnehmen wollte. Drei Männer waren nötig gewesen, um sie am Stuhl zu fixieren, zwei trugen blutende Verletzungen von dem Kampf davon. Inzwischen versuchte jeder, der es sich irgendwie leisten konnte, aus den betroffenen Regionen zu \u0001 \u0002 kamen die Internierten, die die aus den Lagern flüchteten, nachdem dort Tollwutkranke eingedrungen \u0001 \u0002 Grenzen wurden Schleußen errichtet, um Infizierte \u0001 \u0002 mit Verletzungen wurden \u0001 \u0002 drei Monaten würde Jana auf dem Schiff anfangen. Karibikkreuzfahrt, weg von all dem hier, keine Leidende sondern entspannte Urlauber. Sie zog die blaue Jacke, die sie als Pflegerin auswies, über und machte sich auf dem Weg in das Hauptgebäude. Vor dem Kücheneingang wurden Lebensmittel abgeladen. Normalerweise waren die früher dran, aber durch die vielen Ausfälle hatten auch die Lieferanten Probleme. Nicht nur im Heim war die halbe Belegschaft krank. Im Wohnbereich half sie der Köchin, zu \u0001 \u0002 waren weniger Bewohner als sonst im Speisesaal. Jana brachte die Mittagessen auf die Zimmer und reichte denen an, die nicht mehr allein essen konnten. Sie war kaum fertig, als die ersten Besucher eintrafen. Eine junge Frau schob einen Kinderwagen, in dem ein niedliches kleines Mädchen quengelte, das sich mit aller Gewalt aus den Gurten ihres Buggys befreien wollte. Jana hielt ihr die Tür zum Aufenthaltsraum auf und schaffte es kaum zurückzuweichen, als die Kleine nach ihren Beinen schnappte. Die Mutter schob dem Kind einen Schnuller in den Mund, während der herbeigeeilte Vater eine Entschuldigung murmelte. Jana lächelte mit zusammengebissenen Zähnen und zog sich in den Verbandsraum zurück. Die Resindenz hier war teuer und die Bewohner und ihre Angehörigen verwöhnt. Die Kleine hatte es geschafft ein winziges Loch in die neue Hose zu reißen. Sie reinigte den Stoff mit Sterilium. War das Blut? Sie krempelte den Stoff hoch. Ihre Haut war unverletzt. Sie nahm einen Wagen und richtete Materialien für den Abendurchgang, als sie Schreie auf dem Flur und das Fluchen des Stationsleiters aufschreckten. Der stieß die Tür zum Verbandszimmer auf und hielt sein Arm unter den Wasserhahn. Das Wasser färbte sich rot. Jana keuchte erschrocken auf. Herr Baier, der Pfleger wandte sich ihr zu.. »Keine Sorge, das sieht schlimmer aus, als es ist. Diese Kleine, sie hat mich gebissen, ich wollte ihrer Mutter nur helfen, sie aus dem Wagen zu heben.« Er schüttelte den Kopf.»Soll ich Sie verbinden?« Sie nahm ein paar Kompressen und eine Binde vom Stapel. Der Mann hielt seinen Arm immer noch unter den Wasserstrahl. Jana trocknete den Arm behutsam. Die Wunde war weniger schlimm, als beim ersten Anschein. Sie sprühte sie großzügig mit Octanisept ein und legte zwei sterile Kompressen darüber, bevor sie einen festen Verband anlegte. »Sollte vielleicht genäht werden?«»Ist nur ein Kratzer, tut kaum weh.«Von draußen ertönte erneut Geschrei. Die Tür wurde aufgerissen.»Können Sie helfen, die Kleine, sie ist ganz außer Rand und Band! Mein Mann wird nicht mit ihr fertig.« Die junge Mutter weinte. Jana griff den Keil, den sie für epileptische Anfälle im Notfallset hatten, und rannte hinaus. Die Köchin, der Vater des Mädchens und zwei Bewohner versuchten das wild um sich beißende, strampelnde Mädchen zu bändigen. Jana schob ihr geschickt den Keil zwischen die Zähne und wickelte ein Laken um die Tobende.»Das Kind hat einen Anfall, wir müssen verhindern, dass sich sie verletzt oder ihre Zunge zerbeißt!«, erklärte sie dem Vater, bevor der sich über die rüde Behandlung seines Lieblings beschweren konnte. »Ruf einen Notarztwagen!«, wies sie ihren Kollegen an, legte das Kind auf das Bett seiner Großmutter und fixierte es geschickt mit einem Gurt. Die alte Frau saß weinend im Rollstuhl. Ihre Hand blutete. Die Kleine hatte sie in den Finger gebissen. Jana brachte den Verbandswagen, desinfizierte und verband die Frau und danach auch noch den Vater des Kindes der eine Wunde am Arm davongetragen hatte, ebenso wie die Köchin.»Das hat sie noch nie gemacht!«, jammerte die Mutter. Jana betrachtete das Kind, das sich auf dem Bett hin und her wand. Die blonden Locken klebten am Kopf, die Augen traten fast aus den Höhlen. Die Kleine begann zu röcheln.»Sie bringen sie um, meine Tochter erstickt!« Der Vater schluchzte. »Der Keil verhindert nur, dass sie ihre Zunge zerbeißt. Atmen kann sie damit.«»Haben Sie denn kein Herz, schauen Sie, sie erstickt!«»Ich nehme ihn raus, aber auf ihre Verantwortung!« Jana entfernte den Keil. Die Kleine versuchte prompt, zu beißen. Das Mädchen rollte mit den Augen, so dass man fast nur das Weiße sah, wand sich trotz der Fesseln und schnappte nach allem, was ihr zu nahe \u0001 \u0002 Mutter stand schluchzend neben dem Bett. »Der Notarzt kommt gleich, wenn Sie die Fixierung lösen möchten, müssen Sie sie selbst festhalten. Ich kann nicht zulassen, dass sie hier alle Leute beißt!« Jana musste sich beherrschen, die Eltern nicht \u0001 \u0002 stellte der Großmutter ein Glas Tee auf den Tisch neben dem Rollstuhl und verließ das \u0001 \u0002 der Notarztwagen eintraf, redet Herr Baier mit dem Arzt. »Ich soll mir später eine Tollwutspritze abholen.« Er hatte den Verband abgewickelt und schaute auf seinen \u0001 \u0002 kleine Löcher. Die Blutung war gestillt, die Wunde sah jetzt eher harmlos aus. Eine demente Bewohnerin, die die Zweijährige mit den Engelslocken schon beim Eingang vor dem Haus hatte streicheln wollen, war auch verletzt, und sie war nicht die Einzige, wie sich herausstellte.»Dieses verhätschelte Gör ist wie ein tollwütiger Hund . Und der Vater hat nur Angst, dass man seinem Liebling weh tun könnte. Warum musste auch jeder versuchen, das Kind zu beruhigen? «, seufzte Jana. Herr Baier dokumentierte die Verletzungen der gebissenen Bewohner, während Jana die anderen zu Bett brachte. Als sie endlich durch den Nachtdienst abgelößt wurden, war sie froh, nur über den Hof gehen zu müssen. Die Nachtschwester hatte ihr Zimmer neben Janas. Sie beneidete sie nicht um die Schicht. Noch vor einem Monat waren sie zu dritt gewesen. Ein ruhiges Arbeiten. Nun war es eine allein, die für beide Bereiche, fast fünfzig Bewohner, zuständig war. Alles wegen der Grippe. »Willst du mitessen?«, ihre Kollegin Sylvia saß schon am Tisch. »Komm, wir haben genug. Ines hat schon was gegessen und den Kranken haben wir Suppe ins Zimmer gebracht.«»Gut, hoffentlich sind sie bald wieder fit. Die Arbeit drüben ist kaum zu schaffen. Heute waren auch noch Angehörige mit einem bissigen Kleinkind da. Das war echt nicht lustig. Die hat sich gar nicht mehr beruhigt, wir mussten die Rettung kommen lassen.«»Oh, habe mich schon gewundert, wieso der NAW vor der Tür stand.« Sylvia schöpfte ihr einen Teller Suppe. »Hat sie dich auch erwischt?«»Nein, aber sie wollte.« »Glaubst du, die hatte diese Seuche? Die aus dem Fernsehen?«»Nein, wo soll sie die herhaben. Aber Tollwut könnte möglich sein. Schon letzten Winter hatte der Jäger hier zwei Füchse geschossen und im Dorf hatten sie wohl auch einen Fall. Mit einem Haustier. Der Notarzt hatte zwei vermutete Ansteckungen in der Stadt erwähnt. Leute, die andere anfielen. Sie haben sie ins Krankenhaus gebracht und isoliert. Mussten fixiert werden und konnten nur schwer sediert werden. Die Übertragungswege sind noch nicht bekannt.«Die Suppe war gut. Jana nahm sich einen zweiten Teller und half Sylvia dann beim Abwaschen.»Morgen habe ich kurzen Frühdienst. Von sieben bis zwölf. Dann erst wieder zwanzig bis zweiundzwanzig Uhr. Ich sollte erst eher kommen, aber ich will endlich mal wieder reiten gehen. Seit zehn Tagen bin ich nicht rausgekommen, immer nur Doppeldienste.« Jana seufzte.»Ich würde gern mitkommen, aber ich habe morgen geteilten Dienst und nur zwei Stunden Pause. Da leg ich mich dann hin. Grüße Paul von mir.« »Welchen Paul, den Gaul oder den Bauer?«»Beide.«Sylvia lachte. Jana stellte die letzten Tassen in den Geschirrspüler und begab sich dann in ihr Zimmer, um zu duschen. Ihr Handy blinkte. Fünf verpasste Anrufe. Ehemalige Kolleginnen und Markus. Markus! Was wollte der? Sollte sie zurückrufen? Sie überlegte kurz, entschied sich aber dagegen. Vielleicht hatte ihn ja seine Neue verlassen. Der Gedanke gefiel ihr. . Sie kuschelte sich in ihr Bett und schaltete ihren Fernseher ein. In München, Hamburg, Berlin und Frankfurt hatten sie wegen der Grippepandemie den Notstand ausgerufen. Für medizinisches Personal und Polizei gab es Urlaubssperren. Andere Städte sollten folgen. Jana zappte durch die Programme, bis sie eine Comedysendung fand. Diese ewigen Horrormeldungen gingen ihr auf die Nerven. Es langte schon, dass sie mit halber Besetzung ständig Überstunden machen musste. Noch drei Monate und sie könnte aufs Schiff. Endlich weg von hier.",
            "wordcount": "1.706",
            "chapter_release": "02.09.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Jana rollte in der Küche den Teig aus. Mehl, Zucker, Margarine und Eier. Zimt oder Vanille gab es nicht mehr. Vier ältere Damen halfen beim Plätzchen ausstechen. Verstohlen steckte sich eine von ihnen rohen Teig in den Mund. Jana seufzte, sie hatte extra versprochen, dass die Helferinnen später probieren durften. Immerhin wollten sie das Gebäck nach dem Backen noch mit Marmelade und Zuckerguss verschönern. Aus ihrem privaten Vorrat hatte sie sogar noch eine Packung Kakao gesponsert, für den \u0001 \u0002 dröhnten Motoren. »Er kommt wieder!« Eine der Damen war zum Fenster geeilt. Die anderen flüsterten. Markus schien hoch in ihrer Gunst zu stehen. Jana ging zum Fenster. Müller, der Hausmeister, stand vor einem Bus und half einer jungen Frau auszusteigen. Markus stand mit drei anderen daneben. Hatten die beiden neues Personal angeworben? Laut Sylvia und der Köchin funktionierte doch alles fantastisch. Auch sahen die Bewohner, so wie die Station, sauber und adrett aus. Bis auf die unbedeutende Tatsache, dass keiner genug zu essen bekam, schien alles \u0001 \u0002 schob das letzte Blech in den Ofen. Zwei ihrer Helferinnen zankten sich um die Schüssel, während die Dritte den Rührlöffel ableckte. Sie stellte die Uhr und begann die Küche aufzuräumen. Verzieren konnte sie später allein. Ihre Helferinnen waren enttäuscht, sie wollten weitermachen, doch der Gedanke, dass gierige Finger in Marmelade und Schokoguss steckten, gruselte Jana. Abgesehen davon war sie allein schneller und es würde auch mehr übrigbleiben. Sie gab jeder Helferin eine Handvoll von der ersten unverzierten Charge. Dann zog sie, kaum dass sie allein war, die restlichen Bleche aus dem Ofen und stellte sie auf den Tisch zum Abkühlen, bevor sie die Küche verschloss und ins Dienstzimmer \u0001 \u0002 war überrascht, sie zu sehen. »Bist du wieder fit? Du solltest noch nicht arbeiten. Wir sind genug hier und ich habe auch noch ein paar Hilfen mitgebracht.« Die Frauen, auch wenn sie etwas zu dünn waren, wirkten gesund. Die Köchin brachte ein Tablett mit Broten. Die Neuankömmlinge stürzten sich darauf. Sie schienen ausgehungert. Sylvia verzog ihre Mundwinkel. »Ich dachte, wir müssten Nahrung sparen und jetzt bringt der noch diese Weiber hier an!«, raunte sie zu Jana. »Was meinst du?« Markus Stimme war kühl. »Wir haben Sachen besorgt und die jungen Frauen haben wir auf der Autobahn aufgelesen. Sie sind mit ihrem Wagen liegengeblieben, reiner Zufall, dass wir vorbeigekommen sind. Sie kommen aus Frankfurt, da scheint die Versorgung jetzt völlig zusammengebrochen zu sein. Sie waren eine größere Gruppe, die anderen haben es nicht geschafft. Ihr Konvoi wurde angegriffen. Sie sind ausgeschert und haben Gas gegeben, sind gefahren, bis ihnen das Benzin ausging. Hätten wir an ihnen vorbei fahren sollen? Jetzt, wo es anfängt zu schneien? Infizierte und neuerdings auch wilde Hunde herumirren? Wir haben genug für die nächsten Wochen mitgebracht.« Markus zündete sich eine Zigarette an. Jana schaute zu den Neuen, die aufgeregt \u0001 \u0002 konnte verstehen, dass Markus nicht an Hilfsbedürftigen einfach vorbei fuhr, doch irgendetwas, was sie nicht benennen konnte, störte sie an der Geschichte. Müller war immer noch damit beschäftigt, die Sachen, die sie organisiert hatten, zu verstauen. Jana beobachtete, wie er Sylvia zwei Flaschen zusteckte, mit denen sie kurz darauf im gegenüberliegenden Personalbau \u0001 \u0002 gab seinen Schützlingen ein Doppelzimmer, das einem der bereits Evakuierten gehört hatte. Eigenhändig schleppte er zwei weitere Matratzen in die \u0001 \u0002 und die beiden Hilfspflegerinnen versorgten die Bewohner und brachten sie zu \u0001 \u0002 half der Köchin, den Aufenthaltsraum einzudecken. »Ich habe für morgen Mittag ein Menü wie in alten Zeiten vorbereitet!«, raunte die ihr stolz zu. »Vorsuppe mit Eierstich, Hühnchen, Rotkraut und Klöße. Zum Nachtisch gibt es Rotweinsorbet, danach Kaffee und Mandarinensahnetorte.«»Woher hast du Mandarinen?«»Aus der Dose.«Jana verteilte die Tannenzweige auf den Tischen und faltete die Damastservietten. Kaum zu glauben, dass die Welt vor dem Untergang stand, wenn man den festlichen Saal \u0001 \u0002 in ihrem Zimmer, ließ Jana sich erschöpft auf ihr Bett fallen. Der Tag war anstrengend gewesen, auch wenn sie noch längst nicht so viel wie früher gearbeitet hatte. Träge schaltete sie den Fernseher ein. In Frankreich wurden Schutzzonen um Atomkraftwerke errichtet. Einige wurden kontrolliert heruntergefahren, doch die Brennstäbe mussten natürlich weiter gekühlt werden. Im Osten Europas schien es zu einer Kernschmelze gekommen sein. Genaues wusste natürlich niemand, nur dass in diesem Fall kein Notprogramm lief. Kein Betonsarg wie in Tschernobyl. Glücklicherweise stand der Wind günstig. Für den Westen. Jana biss sich auf die Lippen. In den Grenzgebieten sammelten sich \u0001 \u0002 war eine Frage der Zeit, bis sich die Bundeswehr zurückzog. In einer anderen Sendung war die Rede davon, dass nur noch spezielle Schutzzonen verteidigt werden sollten. Österreich zog Mauern hoch, die Schweiz hatte sich inzwischen total \u0001 \u0002 stand auf und suchte in ihrem Schrank. Als sie damals auf dem Schiff eingecheckt hatte, hatte sie von ihren Kollegen diesen Stick bekommen, das man auf das Smartphone aufstecken konnte. Mit einer App konnte dieses die Radioaktivität bestimmen. Damals hatten sie aus Jux fast alles gemessen, was auf den Tisch kam. Sie steckte den Stick auf das Gerät und ärgerte sich, dass sie nicht früher auf die Idee gekommen war. Es funktionierte. Die Hintergrundstrahlung kam ihr etwas erhöht vor, wenn auch noch nicht im gefährlichen Bereich. Wenn die staatliche Macht immer mehr an Einfluss verlor, war es nur eine Frage der Zeit, bis ein AKW nach dem anderem hochging. Nicht durch Sabotage, einfach durch Nichtwartung. Strom und Wassermangel, die Unterbrechung der Kühlung. Am besten dran waren die Österreicher, die in den Bergen lebten. Die waren zumindest etwas geschützt, auch wenn sie nichts gegen radioaktiven Regen tun \u0001 \u0002 besaß noch zwei Solargeräte um ihr Smartphone aufzuladen. Für eventuelle Seenotfälle schon vor Monaten besorgt. Sie packte alles in ihre Rucksacktasche. Wenn sie schnell von hier verschwinden musste, brauchte sie nicht mehr zu suchen. Wechselwäsche, Tauchmesser, Taschenlampen, Energieriegel und zwei leere Wasserschläuche. Sie war kaum fertig, als es an der Tür \u0001 \u0002 schob sie das Teil hinter den Schrank, bevor sie \u0001 \u0002 stand mit einer Flasche Wein vor der Tür. »Magst du einen Schoppen auf unser letztes Weihnachtsfest trinken? Ich habe auch Kekse. Komm in die Küche. Markus und Müller kommen auch gleich.«Jana schaute auf die Uhr. Einundzwanzig Uhr. »Ich zieh mir nur kurz was über, aber ich bleibe nicht lange.« Sie war neugierig, was die Männer berichten würden. Sylvia schloss die Tür und Jana zog einen Kapuzenpulli über. Die Jogginghose, die sie als Schlafanzug benutzte ließ sie an. Nach einer kurzen Überlegung zog sie den Rucksack wieder aus der Ecke hinter dem Schrank und stellte ihn in die Ecke zwischen Bett und \u0001 \u0002 saß schon in der Küche und schnitt eine Salami auf, während Sylvia Gläser mit Rotwein füllte. Er musterte Jana kurz. »Bist du sicher, dass es dir besser geht? Du siehst aus wie ein Zombie.«»Danke, mir geht's gut. Hab nur vergessen, Rouge aufzutragen.« Jana nahm ein Stück Salami und spülte es mit Rotwein herunter. Die Witze des Hausmeisters waren schon mal besser gewesen. Fast war sie erleichtert, als Markus den Raum betrat. Er sah schlecht aus. Sein Gesicht war grau und eine scharfe Falte zog die Mundwinkel hinunter. Er wirkte um Jahre gealtert. »Schön, dass ihr einen Moment Zeit habt.« Seine Stimme klang rau. »Ich weiß nicht, was Baier euch schon erzählt hat, aber glaubt mir, es ist schlimm. Im Dorf leben die Leute noch verhältnismäßig gut, wir haben geholfen, die Zufahrtsstraßen zu sichern, dann sind wir weiter nach Fulda. Überall Straßensperren und Militär. Wir hatten Glück, dass Müller die Leute kannte. Wir haben Vorräte bekommen und mussten dafür zusagen, mehrere Menschen aufzunehmen. In zwei Tagen erwarten wir etwa vierzig Leute. Wir können sie in dem oberen Wohnbereich einquartieren. Den anderen sagen wir es noch nicht, die bekommen bloß Panik, außerdem wissen wir ja nicht, ob sie es wirklich hierher schaffen. Die Frauen haben wir auf einer Raststätte aufgelesen. Sie hatten sich im Inneren verbarrikadiert. Infizierte und Zombies waren keine da, nur Hunde. Und Leichen. Jede Menge Leichen. Da gab es wohl Streit um Vorräte. In der Raststätte gab es nichts mehr, aber da stehen ein paar Trucks rum, eventuell kann man da noch mal nachschauen, was die geladen haben. Nicht alle waren aufgebrochen. In der Slowakei oder Tschechien soll ein AKW hochgegangen sein. Keiner weiß Genaues, einer der Offizier hat es uns gesagt. Ich denke, wenn die Lage sich nicht bessert, wird es nicht das Einzige bleiben. Selbst wenn sie jetzt alle herunterfahren, falls die Brennstäbe nicht gekühlt werden, war es das für Europa. Müller hat einen Geigerzähler. Wir haben gemessen und werden weitermessen. Momentan ist es nur etwas erhöht, nicht schlimm, aber das kann sich ziemlich schnell ändern. Kein Wunder, dass besonders wichtige Personen auf Kreuzfahrtschiffen untergebracht werden, trotz der überall hochgezogenen sicheren Zonen für die Bevölkerung.«Sylvia schluckte. »Was sollen wir machen? Und wieso hat er einen Geigerzähler?«Müller grinste. »Wir hatten einen Bewohner, der ständig Angst vor Tschernobylpilzen hatte. Er hat sich dann ein ziemlich teures Profigerät besorgt, um den Waldboden hier zu testen. Ich hab es mir genommen, als er vor sieben Monaten verstorben ist. Es soll ziemlich genau sein. Trotzdem sollten wir das für uns behalten, eine Panik nutzt keinem. Genießt das Weihnachtsfest morgen, wer weiß, wie es zu Sylvester aussieht. In Berlin gibt es ganze Stadtviertel, die verloren sind. Das Militär überlegt, die zu bombardieren. Im Fernsehen sagen die das natürlich nicht. Nicht mal in den Privaten.«Jana zog ihr Smartphone hervor. Ich habe eine Radioaktivitätsapp, mit dem Stick hier, kann ich messen. Können wir mal testen?« Baier nickte. Er stand auf und zog eine Schublade auf. Das Gerät war etwa doppelt so groß wie ein Smartphone. Die Messung, die Jana und er zeitgleich durchführten, unterschied sich nur \u0001 \u0002 gähnte. »Ich geh ins Bett. Jana, es langt, wenn du morgen erst mittags rüberkommst. Es sind genug Helfer da und du musst dich noch schonen.«»Das Humanste wäre, den Leuten noch ein schönes Weihnachtsfest zu bereiten und ihnen dann eine Überdosis Morphin zu spritzen«, überlegte Markus. Jana sah ihn schockiert an.»Keine Angst. Es wäre das Beste für sie, aber selbst wenn wir so viel Morphium hätten, würde ich es ganz sicher nicht darauf verschwenden.« Markus grinste. »Medikamente werden die Währung ersetzen. Glaubst du, wir hätten auch nur ein Ei für Papier bekommen? Menschlichkeit wird bald ein unbezahlbarer Luxus.«Jana ging zurück in ihr Zimmer, ohne ihm zu \u0001 \u0002 Weihnachtsmorgen stand die Sonne schon hoch, als sie erwachte. Erschrocken schaute sie auf die Uhr. Fast zwölf. Der Kafffee war gerade durchgelaufen, als Sylvia gegen eins die Küche betrat. »Ich dachte, du wolltest helfen?«»Ich hab verschlafen, hättest mich ja wecken können. Abgesehen davon meintest du gestern, ich werde nicht gebraucht.«»Wir hatten ziemlich zu tun. Die Neuen haben länger geschlafen. Siebzehn Uhr beginnt das große Weihnachtsdinner. Markus meinte, du könntest Klavier spielen, während die Bewohner essen. Es soll noch einmal so werden, wie es zu Anfang war, als hier noch alles normal gewesen ist. Baier will filmen. Es gibt ein Christkind, das Geschenke verteilt.«Jana schenkte Sylvia und sich Kaffee ein. Sie hatte die letzte Packung angebrochen. »Wer soll denn Christkind spielen?«, fragte sie die Kollegin.»Eine von den Neuen. Die in dem grauen Kapuzenpulli. Ich hab sie heute morgen fast nicht wiedererkannt. Siebzehn, lange blonde Locken, sieht aus wie ein Rauschgoldengel.« Sylvias Stimme klang bitter. »Markus sieht nur noch sie, dabei dachte ich...« Sie schluckte und schaute zum Boden. »Entschuldige Jana, aber du hast doch selbst gesagt, dass du nicht mehr mit ihm zusammen bist und selbst nach allem, was er für dich getan hat, höchstens noch Freundschaft drin wäre.«Überrascht schaute Jana auf Sylvia, die ihre Tränen kaum zurückhalten konnte. »Du liebst ihn? Anfangs dachte ich schon, dass er es bei dir versucht. Ich wusste nicht, dass du... Für mich ist das kein Problem. Kannst ihn gerne behalten. Das Mädchen wird seinen Beschützerinstinkt wecken, sie ist etwas zu jung für ihn. Nimm es nicht so tragisch!«, versuchte sie Sylvia zu trösten, während sie daran dachte, dass Markus die ganze Zeit versucht hatte, wieder bei ihr zu landen, während er mit Sylvia zusammen war. »Markus ist ein netter Kerl. Man kann sich auf ihn verlassen, er ist nur nicht treu. Du wusstest das, als du dich mit ihm eingelassen hast, oder hast du geglaubt, bei dir wäre er anders?« Diese Bemerkung konnte sie sich dann doch nicht \u0001 \u0002 schaute sie an. »Du hast recht. Ich kann meine Gefühle aber nicht ändern.« Sie nahm sich noch eine Tasse Kaffee. »Am liebsten würde ich mich verkriechen und heute gar nicht mehr rübergehen. Das mache ich auch. Sag bitte Bescheid, dass ich Kopfschmerzen habe und zu Bett gegangen bin. Vielleicht denkt er dann mal nach.«Jana nickte. Sie versuchte nicht, die Freundin zu trösten, sondern schaltete erst einmal den Fernseher ein. Es lief ein Weihnachtsfilm, am unteren Rand lief ein Band, mit der Aufforderung, mit denen zu teilen, die nichts haben. Danach die Bitte, den Anweisungen des örtlichen roten Kreuzes Folge zu leisten. Sylvia verschwand in ihr Zimmer und Jana begab sich in das Haupthaus, in dem geschäftiges Treiben \u0001 \u0002 Stationszimmer untersuchte ein älterer Mann die Frauen, die Markus am Vortag aufgelesen hatte.»Das ist Doktor Fischer. Er ist heute morgen aufgetaucht. Vor ein paar Tagen ist er aus Fulda in das Dorf gekommen, hat im Pfarrhof übernachtet und die Haushälterin hat ihn jetzt hierher geschickt. Markus ist nicht grad begeistert!«, raunte ihr eine der Hilfen zu. »Er hat einen kleinen Jungen dabei, seinen Sohn. Der ist krank, er hat ihn im Arztzimmer untergebracht und abgeschlossen. Niemand darf in seine Nähe, damit er sich mit nichts ansteckt. Vielleicht hat er ja so eine Immunkrankheit?«Jana glaubte das zwar nicht, aber sie nickte. Ein bisschen enttäuschte sie, dass Sylvia es nicht für nötig gehalten hatte, den Neuzugang zu erwähnen. Was war das für ein Kind? War der Mann wirklich Arzt? Sie verzog sich in das Bereitschaftszimmer. Über den gemeinsamen Balkon hatte man von der dortigen Toilette einen Ausblick auf den Raum, der vor allem für psychotherapeutische Sitzungen genutzt wurde. Sie musste sich ziemlich strecken, um etwas zu erkennen. Ein kalter Wind wehte und sie bereute, sich keine Jacke übergezogen zu haben. In einer Ecke bewegte sich etwas. Ein Kind, das sich, sobald es sie bemerkte, im Rollstuhl wand, in dem es festgeschnallt war. Es schien geknebelt zu sein. Nein, es hatte einen Helm mit Mundschutz auf!Erschrocken kletterte Jana zurück in das Zimmer. Ihre Hände waren eiskalt, doch sie achtete nicht darauf. Hatte der Arzt ein infiziertes Kind mitgebracht? Es war zu dunkel gewesen, um die Augen zu erkennen.»Da bist du!« Die Köchin kam ihr entgegen, als sie aus dem Bereitschaftszimmer schlüpfte. »Kannst du bitte zu Frau Mangold schauen? Alle anderen Bewohner machen sich für das Fest zurecht und die zickt rum. Sie will sich von niemandem helfen lassen, du hattest doch immer einen guten Draht zu ihr, vielleicht lässt sie sich von dir helfen. In einer Stunde sollen alle auf ihren Plätzen sitzen.«Jana lächelte. »Ich versuche mein Glück.« Später musste sie eine Gelegenheit finden, mit Markus über das Kind und den Mann zu reden. Momentan schien es nicht in akuter Gefahr zu sein, noch eine solche darzustellen. Dieser angebliche Arzt hätte es sonst nicht so offen \u0001 \u0002 Mangold, eine ehemalige Opernsängerin war etwas speziell, aber sie mochte die alte Dame. Die erwartete sie im Morgenmantel auf ihrem Bett. »Mädel, ich kann unmöglich so zu einem Festdinner. Schau meine Haare an. Anzuziehen habe ich auch nichts!« Jana nickte. »Stimmt. Sie sehen grässlich aus. Ich helfe Ihnen beim Duschen, dann können Sie sich in ihr Bett legen und eine CD hören. Das Essen bringe ich Ihnen später auf Ihr Zimmer.« Nach dem Duschen drehte sie der Frau die Haare auf ihre Lockenwickler und schminkte ihr das Gesicht. Die Sängerin erzählte von ihren Auftritten und ließ sich dann gern ihr Abendkleid anziehen. Ihr Widerstand war geschwunden. Jana musste ihr versprechen, nach dem Dinner das Ave Maria auf dem Klavier zu spielen, damit sie noch einmal vor Publikum singen konnte. Arm in Arm begleitete sie die betagte Diva in den festlich geschmückten \u0001 \u0002 hatte sich mit der Anwesenheit des Arztes anscheinend arrangiert. Ihre Bedenken wegen des Kleinen teilte er nicht. Der Junge würde keine Gefahr darstellen und der Arzt wäre nicht infiziert.»Mach keine Panik, Jana. Ist alles locker. Ich hab hier alles im Griff.« Seine Worte klangen falsch in ihren Ohren. Während die Bewohner bedient wurden, spielte sie auf dem Flügel Weihnachtslieder. Die Portionen waren klein, doch es gab mehrere Gänge. Jana bewunderte die Küchencrew für ihren Einfallsreichtum. Vor dem Nachtisch schaute sie bei Frau Mangold vorbei. »Möchten Sie jetzt singen?« Die ehemalige Opernsängerin schüttelte lächelnd den Kopf. »Nein, diese hier wird singen«, sie wies auf das junge blonde Mädchen, das neben ihr saß. »Sie hat mir erzählt, dass sie in einem Chor gesungen hat. Ich bin heute zu müde für einen Auftritt.«Jana schaute die junge Frau an. Sie sah sehr hübsch aus in dem weißen Kleid, das ihr eine der Helferinnen geliehen haben musste. »Kannst du das Ave Maria vortragen?« Die Blonde nickte und folgte ihr. Ihre Stimme war etwas zu dünn, aber das war kaum zu merken. Sie sah aus wie ein Engel, und Jana war froh, dass Sylvia nicht da war, um den Blick zu sehen, mit dem Markus die junge Frau anhimmelte. Aus den Augenwinkeln sah sie, wie der Arzt den Raum verließ. Sie spielte noch ein weiteres Lied, bevor sie sich auch zurückzog. Der Gang war leer und die Tür zum Arztzimmer angelehnt. Leise stieß sie diese weiter auf. Der Raum war verlassen. Sie überlegte, ob der Mann mit dem Kind den Wohnbereich verlassen hatte, doch dann vernahm sie eine Stimme. Leise und aus einem der vorderen Räume. Auch hier war ein winziger Spalt offen. Ganz behutsam linste sie hinein. Eine der beiden Frauen, die künstlich ernährt in ihren Betten vegetierten, saß festgeschnallt in einem Rollstuhl. Das Kind hatte seinen Mund an ihrem Arm und schmatzte, während der Arzt beruhigend auf beide einredete. Die Frau reagierte nicht, obwohl das Kind sie zu beißen schien, denn auf den Boden tropfte Blut. Jana zog sich leise zurück. Ihr Herz klopfte so laut, dass sie befürchtete, der Mann könnte sie hören. Sie brauchte ein paar Minuten, bis sie in der Lage war, sich zurückzuziehen. Sie musste mit Markus reden. Sofort.",
            "wordcount": "3.048",
            "chapter_release": "02.01.2017",
            "chapter_number": "10"
        },
        "11": {
            "text": "Im Speisesaal spielte ein älterer Herr auf dem Klavier. Sein Blick war verklärt, er achtete nicht auf den Geräuschpegel seiner Mitbewohner. Janas Blick schweifte durch den Raum. Wo verdammt war Markus?»Schwester helfen Sie mir!« Knorrige Finger krallten sich an Janas Pullover, die sich suchend umblickte. Die Alte ließ nicht los. »Ich muss auf Toilette. Jetzt!« Jana half ihr auf und führte sie zu ihrem Zimmer, das in der Nähe des Saales lag. »Haben Sie meinen Kollegen gesehen?«, fragte sie die Frau, die sich auf ihren Arm stützte. »Ich brauche Sie jetzt. Bleiben Sie hier! Ich bin gleich fertig.«Jana drückte auf den Klingelknopf im Bad. Wenn sie Glück hatte, würde Markus kommen. »Ihr wartet doch alle auf unseren Tod! Warum bringt ihr uns nicht um? Mir wäre es sogar recht. Ich will nicht mehr. Nicht so. Immer Schmerzen und keiner gibt mir Medikamente. Wann wird der Herr mich endlich erlösen?«, jammerte die Bewohnerin. »Sie sind jung, aber auch Sie werden älter! Beten Sie, dass Sie dann niemals in ein Heim müssen!« Die Zimmertür öffnete sich, eine der beiden Hilfskräfte lugte in den Raum. »Braucht ihr was?«»Ja, kannst du Markus bitte herschicken?« Die Pflegerin nickte und \u0001 \u0002 alte Frau erhob sich. »Sie können mich zurückbringen.«Als sie den Flur betraten, kam Markus auf sie zu. »Du brauchst Hilfe?«»Ich muss dringend mit dir reden. Aber erst bringen wir die Dame zurück.«Markus nickte und stützte die Bewohnerin, die noch schlechter laufen konnte als vorher. Jana seufzte, die Alte war neugierig. Glücklicherweise war es nicht mehr weit. Markus rückte ihr den Stuhl zurecht und schenkte ihr einen Tee ein, während Jana sich schon in die Küche zurückzog.»Also, was gibt es so Wichtiges?« Jana schloss die offene Tür, bevor sie ihm in knappen Worten von ihren Beobachtungen \u0001 \u0002 starrte sie an.»Das glaube ich nicht! Du stehst dabei und beobachtest seelenruhig, wie eine hilflose Person gebissen wird? Greifst nicht ein!?«»Ich war total geschockt, ich wusste nicht, wie ich reagieren sollte!«»Du hattest einfach nur Angst, dass er auf dich losgeht. Lieber schaust du zu, wie es einen anderen trifft. Und was soll ich jetzt? Den Doktor umbringen?« Markus fing an zu lachen. Jana ballte die Fäuste. »Ich habe versucht den Notruf zu wählen. 110 und 112. Aber die Leitung ist tot.«»Natürlich ist sie tot. Schon die ganze Zeit. Im ganzen Gebäude geht nichts raus. Da ist ein Relais kaputt und der Hausmeister hat kein Ersatzteil. Anrufen funktioniert nur aus dem Personalgebäude, aber auch von da wirst du höchstens einen Anrufbeantworter erreichen. Falls es dir noch nicht aufgefallen sein sollte, so langsam bricht die Infrastruktur zusammen. Und was den Doktor angeht, kann ich dich beruhigen. Ich war nicht begeistert, als er plötzlich auftauchte. Aber er ist in Ordnung. Er sucht einfach nur Sicherheit für sich und seinen Sohn. Der Junge wurde gebissen und er hat es verheimlicht, damit er nicht abtransportiert wird, in eines dieser Zentren. Er will sein Kind schützen und versucht ein Gegenmittel zu finden. Er hat den Kleinen im Griff. Das mit der Bewohnerin hat er mit mir abgesprochen. Wenn wir evakuiert werden, werden solche Fälle sowieso nicht mitgenommen, falls sie bis dahin überleben. Beide werden seit Monaten künstlich ernährt, zeigen keine Reaktionen, außer, dass sie ab und an stöhnen oder krampfen. Sie wurden nur am Leben gehalten, weil sie die Höchstsumme an Pflegegeld bringen.«Jana schluckte. »Aber das entschuldigt gar nichts! Du weißt nicht, ob sie Schmerzen empfinden.«»Er hat ihr Morphin gespritzt. Wir werden sehen, wie lange es dauert, bis sich die Infektion zeigt. Und ehe du auf dumme Ideen kommst, Müller weiß auch Bescheid. Die Köchin und die Pflegerinnen wissen nichts und ich denke, du bist nicht so dumm sie zu informieren. Panik ist das Letzte, was wir hier brauchen. Den anderen wird nichts passieren. Außer natürlich, wenn die Evakuierung nicht stattfindet. Dann werden sie verhungern, so wie wir auch, wenn wir hierbleiben. Die Vorräte langen noch acht Wochen, und wenn morgen die angekündigten Leute nichts mitbringen, noch vier. Und jetzt beruhige dich, hier trink was.«Jana zweifelte daran, dass der Arzt der Frau Morphin gespritzt hatte, aber sie sagte nichts. Den Wein, den Markus ihr hingestellt hatte ignorierend, verließ sie die Küche. Sie ging zurück in den Speisesaal, in dem inzwischen Aufbruchsstimmung herrschte, und half, die Bewohner in ihre Zimmer zu \u0001 \u0002 sie zurück in den Personalbau ging, schaute sie noch einmal in das Zimmer am Anfang des Ganges. Die beiden Frauen lagen still in ihren Gitterbetten. Eine hatte einen Verband um den rechten Arm. Sie kontrollierte bei beiden den Puls. Bei der, die gebissen wurde, war er leicht höher als bei der anderen, aber im normalen Bereich. Beide atmeten ruhig und hatten die Augen geschlossen. Ihnen ging es nicht schlechter, aber auch nicht besser als vorher.»Keine Sorge, denen geht es gut.« Der Doktor hatte den Raum betreten. »Markus hat mich über ihre Bedenken informiert. Sie müssen keine Angst haben. Ich habe die Sache in Griff. Leider werden Infizierte nur weggesperrt, es gibt noch keine effektive Behandlung. Die Menschen haben Angst. Sie müssen wissen, bevor mein Sohn gebissen wurde, war er gelähmt. Er saß im Rollstuhl. Er wurde gebissen und drei Tage später konnte er seine Beine bewegen. Dann kamen Plünderer auf der Suche nach Drogen in die Praxis. Er stand auf, lief ihnen entgegen und sie haben ihn in die Brust geschossen. Er schien tot zu sein. Sie können sich meinen Schmerz nicht vorstellen!. Am nächsten Morgen wollte ich ihn beerdigen, doch er war wach und verwirrt. Total verändert. Er hat seinen eigenen Hund zerfleischt und als ich ihn zurückziehen wollte, nach mir geschnappt. Ich musste ihn vor sich selbst schützen. Ich versuche herausfinden, wie man ihn heilen kann. Das Krankheitsbild ist der Tollwut ähnlich, mit dem Unterschied, dass der Zustand gleich bleibt. Also besteht Hoffnung.«»Ihr Sohn ist tot. Er ist ein Zombie!«»Sie sind Krankenschwester, machen Sie sich nicht lächerlich. Wenn er tot wäre, könnte er sich nicht bewegen. Tote brauchen keine Nahrung. Sein Körper verlangt nach Blut. Damit kann ich ihn am Leben halten, bis ich herausgefunden habe, womit man die Infektion bekämpfen kann.«Jana schüttelte den Kopf. Der Arzt schaute sie mit ernstem Blick an. »Wenn es Ihr Kind wäre, würden Sie auch alles versuchen.«Jana erwiderte nichts. Als sie den kurzen Weg zum Personalbau zurücklegte, merkte sie die Kälte kaum. Sylvia erwartete sie am Eingang. Ihr Haar war ungekämmt, ihre Augen rot.»Was ist mit Markus? Bleibt er wieder drüben? Ist er jetzt mit der Blonden zusammen?«»Sorry, ich weiß das nicht und es interessiert mich auch nicht. Der Neue, von dem du vergessen hast mir zu berichten, hat einen Zombie mitgebracht. Mit dem unternimmt er Versuche. Markus findet das anscheinend in Ordnung, solange es uns nicht erwischt. Er hat ihm Probanden zur Verfügung gestellt. Menschen, die sich bequemerweise nicht wehren können. Die nicht mal schreien können, wenn sie gebissen werden.«Jana ging zum Telefon. Markus hatte zumindest in einem Recht gehabt. Hier gab es ein Freizeichen. Sie begann zu wählen.»Wen willst du anrufen?«»Polizei, Rotes Kreuz, Heimleitung. Jeden der helfen kann.«»Das bringt nichts. Weißt du, wie es draußen aussieht? Die kommen selbst nicht zurecht.«»Ich kann nicht einfach nichts tun. Was hier passiert ist ein Verbrechen!«Jana nahm den Zettel mit den im Radio durchgegebenen neuen \u0001 \u0002 überall liefen nur automatische Ansagen. Schlussendlich erreichte sie jemand bei einer privat eingerichteten Notfallzentrale. Der Mann ließ sie kaum ausreden, alles, was er von ihr wissen wollte, war, ob sie Medikamente hätten und wie lange ihre Vorräte noch reichen \u0001 \u0002 legte Jana auf. »Der hat mir gar nicht richtig zugehört!«Sylvia lachte freudlos. »Was glaubst du denn? Während du wie Dornröschen versorgt wurdest, hat sich einiges geändert. Glaubst du wirklich, es interessiert jemanden, was mit bettlägerigen, hilflosen Alten passiert, während alle hungern? Ich glaube es erst, wenn die Wagen da sind, dass sie die Bewohner wirklich evakuieren. Deshalb wurden die VIPs abgeholt. Diese Leute wussten was passiert und die anderen haben das Pech, dass ihre Familien entweder nicht interessiert sind oder selber keine Möglichkeiten haben. Ich arbeite schon lange hier, ich kenne die Angehörigen. Du und Markus, ihr seid naiv, wenn ihr an eine Evakuierung glaubt.«Am nächsten Morgen gegen zehn Uhr erreichte ein Militärbus das Heim. Jana war noch im Schlafanzug. Schnell zog sie sich etwas über und eilte zu einem Soldaten, der mehreren Zivilisten aus den Wagen halfen.»Kann ich ihren Offizier sprechen?«, fragte sie ihn. Der schüttelte den Kopf. »Tut mir leid, bin allein mit dem Fahrer. Sollten nur die Leute herbringen.« »Sie haben auch Vorräte versprochen.« Markus trat neben \u0001 \u0002 Soldat schaute ihn müde an. »Wird gerade abgeladen.« Er wies auf eine graue Holzkiste, die Müller mit Hilfe des Fahrers aus dem Wagen hob. »Wir müssen sofort zurück.«»Wollen Sie sich nicht einen Moment ausruhen? Einen Kaffee trinken? Ich muss dringend mit Ihnen reden!« Jana war verzweifelt. Markus trug die Kiste mit dem Hausmaeister in das Gebäude.»Tut mir leid, wir müssen weiter. Ist nicht der einzige Transport für heute.«Der Uniformierte schwang sich auf den Beifahrersitz.»Es ist wirklich wichtig, hier gibt es ein Problem!« »Wo gibt es heute keine Probleme? Sorry Mädel, sei froh, dass du hier bist. Woanders ist es schlimmer.«Das Fahrzeug fuhr an. Sie sah gerade nur noch die Rücklichter, als Markus angestürzt kam. Er fluchte. »Verdammte Idioten, die hatten Vorräte versprochen, was sie dagelassen haben, sind nur ein paar Dosen mit Bohnen. Sonst nichts. Behalten das meiste für sich und Müller, der Idiot, hat die Lieferung auch noch unterschrieben!«»Wir haben doch noch genug.«»Was wir haben, sind jetzt noch mehr hungrige Leute. So war das nicht ausgemacht. Die Bauern der Umgebung werden uns ganz sicher nicht durchfüttern. Falls die noch was haben, bekommen sie das auf dem Schwarzmarkt vergoldet. Aber du sorgst dich ja um die wirklich wichtigen Dinge.« Er drehte sich um, ohne ihre Antwort abzuwarten und ging direkt in das Heim zurück. Jana folgte ihm. In der Küche saßen die Neuankömmlinge, tranken Tee und schlangen gierig die Brote herunter, die die Köchin geschmiert hatte.»Die Teigrohlinge gehen langsam zur Neige«, raunte die Jana zu. Wir brauchen Mehl. »Haben wir denn keins mehr?«»Zwei Zentner Korn noch, Reserve. Die hat der Pfarrer vor Wochen gebracht. Hoffe da ist kein Ungeziefer drin. Müssen wir mahlen, aber das reicht auch nicht ewig.«Markus teilte die Arbeit im Wohnbereich unter den Neuen auf. Es waren ausnahmslos Frauen zwischen vierzig und \u0001 \u0002 Arzt untersuchte jede von ihnen gründlich. Jana ging ihm aus dem Weg. Das Zombiekind war im Arztzimmer in einer Art Käfig eingesperrt, den Baier gebaut hatte. Die gebissene Frau schien wacher zu sein, als ihre Bettnachbarin. Als Jana ihren Verband erneuerte, öffnete sie die inzwischen gelb verfärbten Augen und versuchte stöhnend nach ihr zu greifen. Markus fixierte sie mit Gurten, nachdem sie versucht hatte sich aufzurichten und mit ihrem zahnlosen Kiefer nach ihm zu schnappen. Er dokumentierte jede \u0001 \u0002 Tage später kamen in einem verbeulten Stadtbus weitere Menschen an. Vier Männer, sechs Frauen und drei Kinder. Sie schleppten ihre Habseligkeiten in Koffern und Rucksäcken mit sich. Jana geleitete sie in den Speisesaal und half einen Imbiss vorzubereiten. »Wenn die auch hier bleiben, haben wir bald gar nichts mehr!«, stöhnte die Köchin. Markus stand im Gang und redete mit dem Fahrer, der, wie es schien, auch vorhatte zu bleiben. »Sie haben ihr letztes Benzin verbraucht, um hierherzukommen. Keine Ahnung, wieso die meinen, dass sie hier eine Chance hätten, evakuiert zu werden.« Sylvia fuhr den Wagen mit gebrauchten Tellern zur Spülmaschine. Sie arbeitete wieder, vermied aber jeden Kontakt mit Markus. Der betrat die Küche und steuerte auf Jana zu. »Danke!« Er starrte sie wütend an. »Du hast anscheinend irgendjemandem erzählt, wir hätten noch Nahrung. Ich begreife echt nicht, wie man so blöd sein kann. Jetzt langen unsere Vorräte höchstens bis Anfang Januar und auch nur, wenn wir noch mehr rationieren.«Janas Wangen verfärbten sich. Die Köchin musterte sie entsetzt. Sylvia zuckte mit den Schultern. »Ich habe dich gewarnt. Aber du wolltest ja unbedingt etwas wegen dem Arzt unternehmen.«»Für euch scheint das ja völlig in Ordnung zu sein: Versuche an Patienten, die sich nicht wehren können!«Markus lachte böse. »In Berlin wird Jagd auf Menschen gemacht. Es soll Kannibalismus geben. In anderen Großstädten ist es ähnlich. Das Militär kümmert sich nur noch um die Schutzzonen und die Polizei ist hilflos. Du hast doch auch die Berichte im Fernsehen gesehen? Da brauchst du dich nicht rauszureden. Wenn wir alle hier verhungern, bevor die Evakuierung läuft, ist es allein deine Schuld!«Jana legte das Messer zur Seite und verließ den Raum. Der Schneefall hatte zugenommen. Sie stapfte zum Personalgebäude und verkroch sich in ihrem Zimmer. Sobald es nur möglich war, musste sie von hier verschwinden.",
            "wordcount": "2.127",
            "chapter_release": "05.01.2017",
            "chapter_number": "11"
        },
        "12": {
            "text": "Jana ignorierte das Klopfen an ihrer Tür. Sylvia konnte sie mal, erst beklagte sie sich über Markus, dann fiel sie ihr einfach in den RückenEin Schlüssel wurde ins Schloss geschoben.»Wenn du nicht aufmachst, muss ich meinen Generalschlüssel benutzen, sorry.« Müller, der Hausmeister, grinste. »Komm, es ist keine Zeit um die Mimose zu spielen. Habe gerade gehört, dass du für Neuankömmlinge gesorgt hast. Aber das macht nichts, spätestens, wenn es taut, wären hier andere aufgetaucht. Dass die Evakuierung wie geplant stattfindet, kann mir keiner erzählen. Ich habe meinen Transporter startklar, du darfst mich begleiten, wir besorgen Vorräte. Wenn wir zurückkommen, sieht es hier wieder anders aus.«»Sicher, aber es geht auch um diesen Arzt, der sich hier breitmacht. Wenn es denn einer ist...«»Ich kenne Doktor Fischer. Er war bis vor fünf Jahren an der Klinik, in der meine Cousine gearbeitet hat. Soll auch in der Forschung gearbeitet haben, bis ihn seine Frau mit den beiden Töchtern verlassen hat. Den kranken Sohn hat sie ihm gelassen. Der Kleine war grad mal ein Jahr alt. Er bekam jede Menge Mitleid und Hilfe aus dem Kollegium, bis sie ihn bei verbotenen Versuchen an Patienten erwischt haben. Er hat seine Approbation verloren, war ein ziemlicher Skandal damals.«»Ich habe davon nichts gehört. Ich denke, Markus und Sylvia wissen das auch nicht. Sylvia hätte mir etwas gesagt. Ich komme sofort mit dir mit, muss nur ein paar Sachen einpacken.«Müller nickte. »Ich warte in der Garage.«Jana holte ihren Rucksack und die Bauchtasche. Das war vielleicht die beste Chance, von hier zu verschwinden. Alles würde sie nicht mitnehmen können, aber den kleinen Laptop wollte sie nicht zurücklassen. Smartphone und Powerbank waren aufgeladen, hoffentlich hatten sie dort, wo sie hinfuhren, Empfang. Die LED Taschenlampen, die Stirnlampe steckte sie in die Innentasche ihrer Jacke. Schlussendlich zog sie noch ein paar Sachen übereinander. Um alles mitzunehmen, bräuchte sie noch zwei Koffer. Also beschränkte sie sich auf das, was in nächster Zeit wichtig war. Sie räumte auf, bevor sie nach unten ging. Erst überlegte sie, noch einen Zettel für Sylvia hinzulegen, aber vielleicht musste sie ja doch wieder mit zurückkommen, also ließ sie es \u0001 \u0002 Hausmeister wartete schon. Dankbar registrierte sie die neuen Schaffelle auf Fahrer und Beifahrersitz, die eigentlich für Rollstühle gedacht waren. Das Garagentor öffnete automatisch. Draußen stand Sylvia. Jana ließ die Scheibe hinunter. »Wir besorgen Vorräte. Also keine Angst, ihr müsst nicht verhungern!« »Tut mir leid, wegen vorhin Jana. Passt auf euch auf ...«Sie ließ die Scheibe wieder hochfahren. Was Sylvia noch sagte, verstand sie nicht mehr. Die Straße war weiß. Außer den Reifenspuren des Fahrzeugs der Neuankömmlinge war der Schnee unberührt. Müller fuhr sicher, was wohl auch an den aufgezogenen Schneeketten lag. »Irgendwie wundert es mich schon, dass die uns gleich gefunden haben.«»Sie hatten einen Navi. Mich wundert eher, dass nicht noch mehr Leute aufgetaucht sind.« Müller steckte sich eine Zigarette an. Sie mussten einen Umweg fahren, weil die Straße durch den Wald zum Dorf durch Baumstämme blockiert \u0001 \u0002 nahmen Landstraße ab und fuhren dann auf Autobahn. »Hier sind die letzten Tage schwere Fahrzeuge entlang gekommen«, stellte Müller fest. »Inzwischen hat es zwar wieder geschneit, aber man sieht die Spuren immer noch.« Vor dem Rastplatz stand ein Fahrzeug auf dem Seitenstreifen. Müller hielt an. Die Front des Wagens war eingedellt. Jana wischte den Schnee weg und schaute durch die Fenster. »Hier ist noch jemand!« In einem Kindersitz bewegte sich eine vermummte Gestalt. »Du musst mir helfen, ich bekomme die Tür nicht auf.«Der Fahrer schien den Wagen verlassen zu haben. Jana nahm an, dass er zu dem Rastplatz zurückgelaufen war, um Hilfe zu holen. Müller schlug die Scheibe beim Fahrersitz ein und öffnete die Tür.»Keine Sorge, wir helfen dir!«, versuchte Jana das Kind, das sich verzweifelt in seinem Sitz wand, zu beruhigen. Sie wollte sich gerade vorbeugen, um die Gurte zu öffnen, als Müller sie zurückriss. »Vorsicht! Er kann infiziert sein!« Der Kleine schnellt mit dem Kopf nach vorn. Kleine Zähne gruben sich in Müllers Jackenärmel. Der riss seine Hand zurück. »Das war jetzt knapp.« Jana zog sich zurück. Müller gelang es, die hintere Tür zu öffnen. »Wie es aussieht, hat er sich schon verwandelt.«Jana musterte das Kind, das sich in dem Sitz hin und herwarf. Die Sklera war fast braun. Die weißen Zähnchen hoben sich von der ledrig schwarzen Mundhöhle ab.»Was machen wir mit ihm? Hier drin lassen?«»Und dann kommt irgendjemand und wird gebissen? Wir müssen es unschädlich machen.«»Das ist ein Kind!«»Leider nicht mehr. Er ist ein Zombie« Müller streichelte dem nach ihm schnappendem Jungen über den Kopf, bevor er ihm mit einer schnellen Bewegung das Genick brach.«Jana musste brechen. Sie wandte sich ab und beugte sich über die Leitplanke. Finger krallten sich in ihren Stiefel. Noch bevor sie ihren Fuß befreien konnte, kam Müller. Eine Gestalt kroch aus dem Schneehaufen und richtete sich schwankend auf. Ihr Gesicht war braun von geronnenem Blut. Die Haare hingen verfilzt herab. Jana war wie gelähmt. Sie konnte sich nicht rühren, als die Frau mit einem grotesk verformten Arm nach ihr greifen wollte. Müller stieß mit der Faust gegen den Oberkörper der Angreiferin. Fauchend versuchte die, jetzt auf ihn loszugehen. Er rannte zum Bus und nahm das Gewehr. Schoss, bevor sie ihn erreicht hatte. »Das war knapp. Du musst dich zusammenreißen Jana!«Hinter dem Rastplatz fuhr Müller auf einen Feldweg. Nach einer halben Stunde erreichten sie das Dorf. Es wirkte verlassen. Überall unberührter Schnee. Kein Rauch kam aus den Schornsteinen. Weder Mensch noch Tier war zu sehen.»Scheiße, was ist hier passiert?« Müller drückte auf die Hupe. Das Geräusch ließ Jana zusammenfahren. Ein paar Raben flogen auf.»Ich geh nachschauen. Bleib du im Wagen, und lass den Motor laufen. Türen verschlossen halten und nur für mich öffnen!«Jana nickte und wechselte auf den Fahrersitz, während Müller zum nächstgelegenen Haus stapfte. Die verschneite Straße wirkte wie ein Postkartenidyll. Der blaue Himmel, die verschneiten Häuser, der unberührte Schnee. Fröstelnd zog sie die Schulter hoch. Sie starrte sie zu dem Haus, hinter dem Müller verschwunden war, nachdem er die Eingangstür nicht aufbekommen hatte. Ungeduldig trommelte sie auf das Lenkrad, zwang ihren Blick auf die Straße, dann auf die anderen Gebäude. War da etwas? Bewegte sich etwas hinter den verschlossenen Vorhängen? Sie schaute auf die Uhr. Müller war schon fast zwanzig Minuten verschwunden. Den Motor hatte sie abgestellt, das Fenster hinunter gekurbelt, in der Hoffnung etwas zu hören. Egal was, irgendein Geräusch. Sie räusperte sich, nur um sich zu vergewissern, nicht taub zu sein. Nach mehr als einer halben Stunde öffnete sich die Tür. Müller kam zum Auto zurück. Erleichtert überließ sie ihm den Platz am Steuer. Er fuhr schweigend die Straße entlang, in einige Einfahrten hinein und wieder zurück und durchkreuzte auf diese Weise das ganze Dorf, bis er an einem eher unscheinbaren Gebäude hielt, an dem er schon mindestens zweimal vorbeigefahren war. Diesmal hielt er und ging zum Eingang, beugte sich zu Boden und schloss dann die Tür auf. Kurz darauf kam er zurück und fuhr den Wagen vor die an das Haus grenzende Garage. »So, ich muss noch die Einfahrt freischaufeln, aber wir gehen erst einmal rein, Ich kenne mich hier aus, das ist das Haus gehört einer Bekannten. Hier sind wir sicher.«Jana folgte ihm in den Flur. Er öffnete die Tür zu einer Wohnküche. An den Fenstern blühten Eisblumen, das Thermometer an der Wand zeigte acht Grad.»Die Heizung ist auf Sparmodus gestellt, sie wollen nicht, dass dir Rohre einfrieren«, stellte Müller fest. Er öffnete die Ventile. »Ich denke, es wird jetzt schnell warm. Ich beseitige den Schnee vor der Garage und fahre den Bus hinein. Du kannst inzwischen Essen machen. Hinten in der Vorratskammer wird was zu finden sein.«»Was ist, wenn noch jemand im Haus ist?«»Sie haben alles zugeschlossen, hier ist keiner, aber um dich zu beruhigen, schauen wir zusammen nach.« Sie folgte ihm ins Obergeschoss. Schaute in Schlaf und Kinderzimmer und \u0001 \u0002 auf den kleinen Balkon führte Müller \u0001 \u0002 Erdgeschoss befanden sich außer der Wohnküche, eine Toilette und ein Gästezimmer. Neben dem Eingang führte eine Tür in die Garage. Außer ein paar Reifen und Werkzeugen war sie \u0001 \u0002 der Vorratskammer bei der Küche standen mehrere Gläser mit Eingewecktem. Viel war es nicht, aber falls sie hier festsaßen, würden sie die nächsten Tage nicht verhungern. Sie nahm ein Glas mit Wildgulasch und eine Packung Reis. Müllers Bekannte schienen nicht mit einer langen Abwesenheit gerechnet zu haben. Alles war so ordentlich zurückgelassen, dass es aussah, als wären sie nur in den Urlaub gefahren. Der Strom funktionierte. Empfang hatte sie leider \u0001 \u0002 Essen war fertig und auf dem Tisch, als Müller, der den Bus in die Garage gefahren hatte, wieder in die Küche kam. »Sie sind mindestens einer Woche weg, sonst wären im Schnee noch Reifenspuren. Keine Ahnung, was hier passiert ist.«Jana schaute zum Fenster. Inzwischen war es draußen dunkel. Das Fenster ging zum Garten, trotzdem ließ Müller das Rollo herunter. Während Jana aufräumte, durchsuchte er die Zimmer.»Es fehlen ein paar Koffer. Sie haben das Haus aufgeräumt, gepackt und sind gefahren. Ohne jede Eile. Verstrahlung kann ich auch nicht feststellen. Die Werte sind wie bei uns. Das Beste wird sein, wir übernachten und schauen morgen weiter.«Jana nahm das Gästezimmer im Erdgeschoss, das sie abschließen konnte. Müller schlief auf der Couch in der Wohnküche. Am Morgen weckte sie frischer Kaffeeduft.»In der Nacht hat es geschneit, wenn das so weitergeht, sind unsere Spuren auch bald nicht mehr zu sehen.« Ihr Begleiter war zufrieden. »Wir müssen die anderen Gebäude durchsuchen. Das, was wir gebrauchen können, bringen wir her und dann sehen wir weiter.«Gezielt durchforsteten sie die angrenzenden Häuser. Überall bot sich das gleiche Bild. Es sah aus, als ob die Leute nur für ein paar Tage weggefahren waren. In manchen Garagen standen sogar noch Autos, was darauf schließen ließ, dass einige abgeholt wurden. Wohin die Bewohner verschwunden waren, blieb ein Rätsel. Jana versuchte das Personalgebäude des Heims mit dem Festnetztelefon zu erreichen, doch der Ruf ging nicht durch .»Da scheint die Leitung unterbrochen, das kann eine ganz banale Ursache haben«, tröstete Müller. Der Fernsehempfang war gestört, einzig einen Sender konnten sie mit starkem Rauschen empfangen. Leider half es nicht viel, weil die Nachrichten sich nur mit den neuen Rationsmarken beschäftigten und die Bevölkerung aufgerufen wurde, die Sperrzeiten einzuhalten. Von der Seuche war keine Rede.»Sie schweigen es jetzt tot oder die Zombies mögen keinen Schnee«, vermutete Müller. Die kommenden vier Tage verbrachten sie damit, alles Brauchbare zusammenzutragen. Den Kleinbus hatten sie schon voll mit Lebensmitteln, da brachte Müller einen alten Jeep an.»Das Beste ist, ich fahre allein zurück, lade aus und komme wieder.«»Warum willst du zurückfahren? Irgendwie hatte ich den Eindruck, du willst dich hier breitmachen.«»Ich hatte nicht damit gerechnet, dass hier alle weg sind. Obwohl, mindestens einer müsste, noch da sein. Irgendjemand hat sich doch um all das hier gekümmert. Ich denke ich weiß wer. Wir müssen ihm einen Besuch abstatten, bevor ich zurückfahre. Im Heim gebe ich die Lebensmittel ab, verspreche, dass ich mehr hole, und nehme Sylvia mit. Markus rechnet sicher immer noch mit einer Evakuierung und ich will nicht dort sein, wenn er schnallt, dass keiner kommt.«Jana grinste. Sie wusste, dass Müller ein Faible für Sylvia hatte. Ob die sich aber überreden ließ, das sichere Heim für eine ungewisse Zukunft zu verlassen, war fraglich. Essen hatten sie mit dem, was sie bis jetzt gefunden hatten, erst einmal genug. Allerdings ewig würde es nicht reichen. Sie fuhr mit dem Jeep hinter Müller her, zum anderen Ende des Dorfes. Das Haus wirkte verlassen. Ihr Begleiter stieß die Tür auf. Im Wohnzimmer saß ein Mann. Seine Haut war fahl. Jana fühlte nach einem Puls. »Er ist tot. Ich schätze mal Herzinfarkt, gelitten hat er nicht, es muss ziemlich schnell gegangen sein und es ist höchstens ein paar Tage her. Wenn wir gleich zu ihm gekommen wären, hätten wir ihn vielleicht noch lebend erwischt ...«»Zumindest war er nicht infiziert, sonst wäre er schon verwandelt. Lassen wir ihn da sitzen.«Müller ging zum Schreibtisch. »Ich hatte recht, er hat sich um alles gekümmert. Dafür gesorgt, dass die Leitungen nicht einfroren, die Stromversorgung sichergestellt. Er hat wohl darauf gewartet, abgelöst zu werden. Das Gute ist, wir haben jetzt Schlüssel von den Häusern. Das Schlechte, es wird nicht lange dauern, bis Wasser und Stromversorgung ausfallen. Wir sollten uns beeilen. Ich fahre jetzt zurück, du passt hier auf alles auf.«»Ich soll hier allein bleiben?«, schockiert blickte sich Jana um. »Nicht hier. Im Haus meiner Freundin. Du hast genug zu essen, es ist warm, was willst du mehr? Du kannst die restlichen Häuser durchsuchen, von denen wir jetzt die Schlüssel haben. Sobald ich mit Sylvia komme, verschwinden wir. Du willst doch an die Küste oder?«»Wenn wir erwischt werden, erschießen sie uns. Du hast es doch selbst in den Nachrichten gehört. Plünderungen werden mit dem Tod bestraft!« »Wer soll schon hierher kommen? Aber du bringst mich auf was. Komm mit.«Müller fuhr mit ihr zu einem grauen Gebäude am anderen Dorfende. Im Inneren des Hauses hingen Geweihe an der Wand. Ausgestopfte Tiere schienen sie mit ihren Glasaugen zu beobachten. Es roch muffig. Müller öffnete eine verdeckte Tür und ging mit ihr in den Keller. Dort öffnete er zwei Schränke. »Hab doch gewusst, dass der das nicht alles mitgenommen hat!«, feixte er, während er mehrere Pistolen und ein Gewehr auf den Tisch legte.»Du bekommst jetzt einen Kurs in Waffenkunde. Schüttel nicht mit dem Kopf, wenn wir fahren, musst du nachladen, falls ich uns verteidigen muss. Ich erwarte nicht, dass du eine Scharfschützin wirst, aber im Notfall musst du eine auch Waffe benutzen können. So wie auf dem Weg hierher, darfst du dich nicht mehr anstellen, wenn du überleben willst.«Er zeigte ihr, wie man die Pistolen sicherte und entsicherte. Ließ sie laden und war erst zufrieden, als sie es ohne hinzusehen konnte. Danach stellte er einen Sack in die Ecke des Raumes und ließ sie zielen und schießen. »Wenn Angreifer kommen, ziel auf die größte Fläche. Die Beine wirst du nicht erwischen, ziel auf die Brust. Einen Zombie tötest du so zwar nicht, aber er wird erst einmal aufgehalten. Für einen Kopfschuss brauchst du mehr Übung. Dazu haben wir nur leider keine Zeit.«Ihre Ohren taten ihr weh, obwohl sie Kopfhörer aufgezogen hatten. Müller war erst zufrieden, als sie dreimal nacheinander den Sack getroffen hatte. Dann schleppte er Waffen und Munition nach oben. Jana erwartete fast, dass irgendwer oder irgendetwas durch die Schüsse angelockt worden war. Doch es war nach wie vor gespenstisch ruhig. Sie fuhren zurück zu ihrem Haus. Jana stellte den Jeep in die Garage und Müller setzte sich in den Bus.»Der Tank vom Jeep ist voll. Ich habe zwei Kanister Diesel abgefüllt. Mit Glück schaffen wir es dann bis Dänemark. Du packst inzwischen alles in den Jeep, was wir gebrauchen können. Die Sachen, die in den Bus sollen, bringst du in die Garage. Ich fahre jetzt los und hole Sylvia. Spätestens übermorgen bin ich wieder hier, dann starten wir.«Jana nickte. Sie blickte ihm nach, bis er verschwunden war, dann ging sie zurück in das Haus. Sie versuchte den Gedanken zu verdrängen, dass sie jetzt ganz allein war, und begann die Vorräte zu sortieren.",
            "wordcount": "2.541",
            "chapter_release": "25.01.2017",
            "chapter_number": "12"
        },
        "13": {
            "text": "Der robuste Jeep war älterer Bauart. Wie sie Müller kannte, würde er auf der Fahrt in den Norden den gemütlicheren Bus vorziehen. Vielleicht sollte sie morgen die restlichen Garagen im Dorf inspizieren, um einen besseren Wagen zu finden. Allerdings hatte der Jeep den Vorteil, dass ein massiver Schutzbügel an der Front angebracht war. Zudem war das Fahrzeug geländegängig. Die Autobahn, zumindest das kleine Stück, auf dem sie gefahren waren, schien zwar relativ gut befahrbar, doch wie es in der Nähe von Städten aussah, war unklar. Die letzten Bilder im Fernsehen waren ziemlich beunruhigend gewesen. Überall Straßensperren und umherirrende Verrückte und \u0001 \u0002 dem schweren Bügel und den breiten Rädern konnte sie sich einen Weg durch eine ganze Zombiegruppe bahnen. Allein der Gedanke an die leeren Gesichter der Untoten brachte ihr \u0001 \u0002 hatte die gefundenen Waffen und sein Strahlenmessgerät dagelassen. Nicht einmal eine zweite Packung Munition für sein Gewehr hatte er mitgenommen. Vermutlich hatte er Angst, Markus oder einer der Neuen könnte ihm etwas abnehmen. Sie fragte sich, was er den anderen sagen würde über den Ort, an dem er die Vorräte gefunden hatte. Wahrscheinlich würde er \u0001 \u0002 schaute auf die Uhr. Ob er schon beim Heim war?Sie räumte den Jeep aus und reinigte den Innenraum. Auf den zerschlissenen Fahrersitz legte sie eine Wolldecke. Dann packte sie das Fahrzeug. Die restlichen Vorräte, die sie im Wohnzimmer hatten, füllten nicht einmal die Hälfte des Stauraums. Bis der Bus zurückkam, musste sie mehr zusammentragen. Sie schaute aus dem Fenster, es dämmerte. Sie ließ die Rollos im Erdgeschoss herunter. Irgendwo im Haus knackte es. Sie ging in den Flur und lauschte angestrengt. Es war nichts zu hören. Ihre Hand umklammerte eine der beiden Pistolen, die andere hatte sie sich in den Bund \u0001 \u0002 öffnete die Eingangstür und schaute die Straße hinunter. Der Schnee glitzerte im Mondschein. Sie verriegelte die Tür, machte das Licht im Treppenhaus an und nahm die Taschenlampe in die andere Hand. Die Stufen knarrten lauter als gewohnt, während sie nach oben stieg. Sie kontrollierte jedes Zimmer. \u0001 \u0002 nahm das Gewehr, die Munition und die Pistolen mit in das Gästezimmer, das sie jetzt nicht nur abschloss, sondern auch verbarrikadierte. Ihr Schlaf war unruhig. Am Morgen war sie verschwitzt. Sie verließ am nächsten Tag das Haus durch den Hintereingang. Die angrenzenden Häuser hatten sie schon geplündert, in ihrer Tasche trug sie die Schlüssel von Häusern, die sie noch nicht besucht hatten. Sie klingelte, bevor sie aufschloss. Dann durchsuchte sie die Räume, während sie die Waffe in der Hand hielt. Sie wusste nicht, ob sie wirklich auf jemanden schießen könnte, doch allein die Möglichkeit es zu tun, gab ihr \u0001 \u0002 Bad des zweiten Hauses fand sie Beruhigungsmittel. Ein einfaches Sedativum. Sie steckte es ein. Müller war noch immer nicht zurück, als sie mit der zweiten Schlittenladung wieder bei ihrem Haus ankam. Am Abend fiel der Strom aus. Die Küche war warm, den Ofen hatte sie auf 220 Grad vorgeheizt und die Brötchen aus der Backmischung waren fast fertig, als das Licht ausging. Jana suchte mit der Taschenlampe die Kerzen aus dem Schrank und ließ die Brötchen noch etwas länger im heißen Ofen. Ohne Strom würde die Küche bald \u0001 \u0002 stellte den Herd und die Platten erst aus, bevor sie ins Bett ging. Nachts schreckte sie auf. Es war kalt im Zimmer und sie hatte Magenschmerzen. Kaum konnte sie sich auf die kalte Toilette schleppen. Sie erbrach sich in die Schüssel und schleppte sich dann in die Küche, in der es noch einigermaßen warm war. In der Thermoskanne war noch heißer Tee. Die Kerzen, die sie am Abend vergessen hatte zu löschen, waren bis auf einen kleinen Rest hinunter gebrannt. Sie musste dringend für Nachschub sorgen. Allerdings konnte sie kaum drei Schritte laufen, ohne diese furchtbaren Unterleibskrämpfe. Sie dachte an Müller. Ob es ihm ebenso ging? Vielleicht hatten sie etwas Falsches gegessen oder vom Heim oder den Neuen einen Virus mitgebracht?Jana bereitete sich ihr Lager in der Küche. Die Fensterläden ließ sie geschlossen, um so wenig Wärme wie möglich zu verlieren. Die Zwiebäcke hatte Müller alle mitgenommen. Die nächsten zwei Tage ernährte sie sich von dem Salzgebäck, das sie gestern gefunden hatte. Dazu trank sie Cola. Davon waren noch genug Dosen da. Der Strom kam am nächsten Tag zurück und mit ihm das Wasser. Sie kochte sich Tee und Reis. Am dritten Tag ging es ihr etwas \u0001 \u0002 tauchte nicht auf. Jana ging nach oben in das Schlafzimmer und nahm sich neue Kleidung. Die Sachen waren zu groß, sie musste versuchen etwas zu finden, das ihr passte. Und waschen. Oder \u0001 \u0002 Müller es geschafft hatte zurückzufahren? Sie beschloss, wenigstens den Weg bis zur Autobahn abzufahren. Sie saß schon im Jeep, als ihr der Gedanke kam, ein kleineres, wendigeres Fahrzeug zu benutzen. In einer der Garagen hatten sie einen Ford gesehen. Mit Winterreifen und Allradantrieb. Er war fahrtüchtig, hatte den Tank sogar noch halb voll. Müller wollte ihn nur nicht nutzen, weil es ein Benziner war. Einen älteren Diesel konnte man überall auftanken, man musste nur ein Haus mit einem Öltank finden, war sein Argument \u0001 \u0002 packte vorsichtshalber ein paar Vorräte ein, bevor sie losfuhr. Der Motor stotterte am Anfang und der Weg über das Feld ließ sich nicht gerade angenehm fahren. Sie hatte sich die Wegpunkte gemerkt, schaffte es aber trotzdem erst im zweiten Anlauf auf den richtigen Feldweg, der zu dem Rastplatz führte. Die verlassenen Autos standen immer noch da. Schneebedeckt. Sie parkte den Wagen und stapfte zur Fahrbahn. Auf einer Spur war der Schnee platt. Hier waren vor kurzem mehrere Fahrzeuge gefahren. Ob Müller denen begegnet war? Auf der Gegenfahrbahn schien der Schnee unberührt. Sie fuhr auf die Autobahn, erst langsam, dann etwas schneller. Sie hatte die Straße für sich allein. An der Abfahrt, die zu der Landstraße in Richtung des Heimes führte, bog sie ab. Sie hielt an und kontrollierte die Straße. Hier war in letzter Zeit nur ein Wagen entlanggefahren und es sah den Reifen nach aus, wie der Bus. Sie war sich ziemlich sicher, denn es hatte zwar geschneit, nachdem sie ihm Dorf waren, doch nachdem Müller gefahren war, nicht mehr. Sie fuhr bis zur nächsten Kreuzung, unter einer Brücke hindurch, da, wo der Weg sich gabelte hielt sie erneut an, die Reifenspur war auf dem rechten Weg gut zu erkennen. Sie überlegte, ob sie weiterfahren sollte. Noch etwa vier Kilometer in dieser Richtung durch den Wald und sie könnte das Heim sehen. Das Auto im Wald parken und sich dann hinschleichen um nachzuschauen. Noch bevor sie sich entschieden hatte, sah sie aus der anderen Richtung mehrere Menschen. Sie schienen spazieren zu gehen. Unschlüssig, ob sie warten oder ihnen entgegen fahren sollte, winkte sie ihnen zu. Die Leute, die sie erst jetzt bemerkt zu haben schienen, kamen ihr entgegen. Vom Heim kamen sie nicht, dass war zu weit entfernt und es war die falsche Richtung. Wenn sie aus der Stadt kamen, mussten sie kilometerweit gelaufen sein. Vielleicht hatten sie eine Panne? Jana nahm ihr Fernglas vom Beifahrersitz. Die Typen bewegten sich irgendwie seltsam, einige schienen verletzt. ? Und sie waren für das Wetter nicht warm genug angezogen. Entsetzt ließ sie das Glas sinken, die Leute waren eindeutig nicht normal. Waren das jetzt Infizierte oder sogar schon Verwandelte? Sie riss die Autotür auf und rutschte beim Einsteigen fast auf dem nassen Schnee aus. Sie ignorierte den Schmerz an ihrer Wade und versuchte hektisch den Wagen zu starten. Der Motor stotterte und ging aus. Sie zwang sich einen Moment zu warten, während die Gruppe näher kam. Sie nahm ihr Fernglas und schaute, ob sie jemanden erkennen konnte. Die Gesichter waren ihr fremd. Das, was da auf sie zukam, hatte nichts Menschliches mehr an sich. Nicht einmal das Kind, das nur einen Schlafanzug anhatte. Sie verriegelte die Türen, schloss die Augen und versuchte noch einmal den Wagen anzulassen. Sanft, nicht hektisch. Diesmal klappte \u0001 \u0002 den Ersten trennten sie nur noch wenige Meter. Der Wagen sprang nach vorn und schlitterte. Sie sah in tote Augen, als sie das Auto endlich in Griff bekam, sie wendete und erwischte dabei einen, der etwas schneller als seine Begleiter gewesen war, an der Seite. Der Mann fiel zu Boden, sie sah im Rückspiegel, wie die Meute an ihm vorüberzog, ohne sich um ihn zu kümmern. Ihr Herz schlug ihr bis zum Hals, während sie den Weg zurückfuhr. Erst als sie die Auffahrt nahm, fiel ihr ein, dass sie jetzt als Geisterfahrer auf der falschen Seite der Autobahn fuhr. Der Wagen schlingerte auf der Spur. Sie verriss fast das Lenkrad, als sie zurückblickte, doch sie konnte nichts erkennen. Die Meute würde wahrscheinlich die Richtung, in der sie verschwunden war nehmen. Sie war einige Kilometer gefahren, bis sie die Auffahrt genommen hatte, theoretisch sollten sie weiter auf der Straße laufen. Immerhin war es die entgegengesetzte Richtung zu ihrem Dorf. Immer wieder schaute sie in den Rückspiegel und verpasste so die Ausfahrt zu dem Rastplatz. Sie versuchte das Auto zu wenden, um zurückzufahren, der Wagen rutschte auf einer Schneeplatte und schrammte an der Leitplanke entlang. Fluchend stieg sie aus. Die Seite war eingedellt, die Front beschädigt und eine Lampe kaputt. Sie stieg wieder ein. Diesmal startete das Fahrzeug gleich. Es zog nach rechts, aber sie kam vorwärts. Auf dem Rastplatz hielt sie wieder an. Frustriert nahm sie ihr Handy aus der Tasche, um ein Foto zu machen. Sie hatte Netz! Nur einen Balken, aber immerhin. Sie rief ihre Mails auf, ohne sie zu lesen, danach Facebook, das sich unglaublich langsam aufbaute.»Bin in der Nähe von Gersfeld. Bin ok!« , schrieb sie auf ihre Pinnwand. Sie schrieb noch ein paar Zeilen in ihre Segelgruppe und sandte eine Nachricht an ihren einzigen Verwandten, ihren Onkel. Der Akku von ihrem Handy gab seinen Geist \u0001 \u0002 Himmel zog sich langsam zu. In der Nähe der Toilettenanlage wimmerte etwas. Sie dachte an die Zombies, die Müller hier erledigt hatte und zog die Pistole aus dem Hosenbund, entsicherte sie und ging auf das Geräusch zu. Neben dem Eingang lag ein größerer Hund. Das dicke Fell war mit Schnee verkrustet. Das Tier hob seinen Kopf, schaute sie an und winselte. Sie dachte an den Bericht im Fernsehen, von den verwilderten Hunden. Verlassene Tiere, die sich zum Jagen zusammengerottet hatten, während ihre Leidensgenossen in Kochtöpfen hungernder Menschen gelandet waren. Das Tier, eine Mischung aus Langhaarschäferhund und irgendetwas anderem, war entkräftet und schien verletzt. Jana holte ein paar Kekse aus der Tasche und gab sie dem Hund. Gierig schluckte er die harten Teile und schaute sie dankbar an. Jana ging zurück zum Auto. Sie dachte noch, dass es humaner wäre, dem Armen eine Kugel zu geben, doch das brachte sie nicht fertig. Als sie einstieg, hatte sich das Tier mit letzten Kräften erhoben und kam auf das Fahrzeug zu. Große Augen schauten sie an. Seufzend öffnete Jana die Beifahrertür und half dem Hund beim Einsteigen. Einige der Dorfbewohner hatten Tiere gehabt, obwohl sie keine vorgefunden hatten. Wahrscheinlich hatten sie die mitgenommen. Bestimmt war irgendwo auch noch Futter, sonst müsste sie teilen. Sobald das Tier wieder fit war, müsste es gehen. Sie konnte sich unmöglich noch um einen Hund kümmern, wenn sie an die Küste fuhr. Abgelenkt durch ihren Begleiter, nahm sie wieder den falschen \u0001 \u0002 begann wieder zu schneien, als sie endlich wieder bei ihrem Haus war. Im Stillen hoffte sie Müllers Bus zu sehen, doch sie war nach wie vor allein. Sie öffnete die Garage um das Auto hineinzufahren, doch der Wagen sprang nicht mehr an. Sie ließ ihn stehen, froh, vor dem Haus gehalten zu haben. So war wenigstens die Einfahrt nicht \u0001 \u0002 Hund schlabberte dankbar das Wasser, das sie ihr hinstellte, während sie einen Reistopf mit Huhn, für sich und ihren neuen Begleiter \u0001 \u0002, davon war sie inzwischen überzeugt, musste krank geworden sein. Wahrscheinlich ging es ihm noch immer schlecht. Sie nahm sich vor, noch zwei Wochen zu warten und dann ohne ihn zu \u0001 \u0002 hängte ihr Handy an das Ladegerät und checkte die gesicherten Nachrichten. Ihr Onkel arbeitete inzwischen ein Binnentransportschiff. Dieses versorgte verschiedene sichere Zonen mit Vorräten. Mit ihm war eine kleine bewaffnete Mannschaft an Bord, um die Waren vor marodierenden Banden zu schützen. Mit Zombies gab es keine Probleme, die konnten nicht schwimmen. Er lud sie ein, sich ihm anzuschließen. Sie müsste es nur bis Hannover schaffen, dann könnte er sie aufnehmen. Allerdings erst in acht \u0001 \u0002 streichelte den Hund, der sich als Hündin entpuppt hatte. Wo sollte sie so lange ausharren?Am nächsten Morgen nahm sie die Schneeschuhe aus der Garage und ging zu dem Haus des Verwalters. Bella, wie sie die Hündin getauft hatte, begleitete sie. Der Tote saß immer noch zusammengesunken in dem Sessel. Das Zimmer war im Gegensatz zum Rest des Hauses eisig. Müller hatte die Fenster gekippt und die Heizung abgestellt. Das hatte den Vorteil, dass der Tote noch nicht angefangen hatte zu riechen. Trotzdem war er ihr unheimlich, wie er mit seinen leeren Augen ins Leere starrte. Sie war froh um Bellas Begleitung. Die Hündin schnüffelte an der Leiche, wandte sich aber schnell desinteressiert \u0001 \u0002 Schreibtisch durchsuchte sie die Aufzeichnungen. Er hatte nach einem bestimmten System Wasser und Strom gewartet. Stromausfall schien nicht ungewöhnlich zu sein. Sie nahm sich vor, immer eine Taschenlampe bei sich zu tragen. Auf einem der Pläne entdeckte sie, dass die Zufahrtsstraßen des Dorfes blockiert waren. Teilweise war der Weg unterhöhlt worden, so dass ankommende Fahrzeuge in eine abgedeckte Grube rutschen würden. Im Nachhinein war sie froh, dass sie quer feldein den Weg in den Ort gefunden \u0001 \u0002 ihrer Suche konnte sie nicht herausfinden, wohin die Bewohner verschwunden waren und wieso sie jemanden zurückgelassen hatten, der sich um die verlassenen Häuser kümmern sollte. Den Aufzeichnungen nach, schienen sie sogar Kontakt gehalten zu haben, dieser schien aber vor etwa zwei Wochen abgebrochen zu \u0001 \u0002 nahm die Schlüssel der restlichen Häuser an sich. Gewissensbisse hatte sie keine mehr. Wer so fiese Fallen aufstellte, war selbst schuld, wenn er ausgetrickst \u0001 \u0002 übernahm den Plan des Verwalters und wartete die Wasserleitungen, nach dessen Anleitung, während sie die Häuser nach Hundefutter, Vorräten und passender Kleidung \u0001 \u0002 einem Haus am anderen Dorfende entdeckte sie mehr oder weniger zufällig einen funktionierenden Fernseher. Sie zog mit Bella um. Endlich hatte sie wieder ein Fenster zur \u0001 \u0002 die Schweiz und Österreich ihre Grenzen immer weiter zu Festungen ausbauten, kämpfte im restlichen Europa das Militär gegen marodierende Banden und sicherte lebensnotwendige Industrieanlagen. Sichere Zonen gab es inzwischen in fast jedem Bundesland, doch der Zutritt war streng limitiert. Allein in Berlin gab es zwei geschützte Bezirke, abgegrenzt mit Stacheldraht und Mauern vom Rest der Stadt. In Berlin war auch der Hauptsitz der Apokalyptiker, der neuen Religion der Weltuntergangsapostel. Einer der Priester, aus der Entfernung mit einer Drohne gefilmt, erinnerte Jana an Baier, ihren ehemaligen \u0001 \u0002 Reporter sprach von jungen Frauen, die sich von den Priestern infizieren ließen und als sogenannte U-Boote in sichere Zonen geschleust wurden, wo sie sich prostituierten. Die Übertragung der Zombie Nematoden erfolgte anscheinend auch über Schleimhautkontakte. Das Gefährliche daran war, dass die Infektion so fast unsichtbar war. Frisch Infizierte wurden nicht erkannt und verbreiteten die Krankheit weiter. Die Inkubationszeiten variierten. Während sich einige ziemlich schnell verwandelten, waren andere relativ lange normal, was die Pandemie umso gefährlicher \u0001 \u0002 der beschlagnahmten Kreuzfahrtschiffe, auf denen Menschen sich in Sicherheit wähnten, war auf diese Weise kontaminiert \u0001 \u0002 kämpften gegen Infizierte. Allein der Verdacht, jemand wäre infiziert, reichte \u0001 \u0002 sah verwackelte Bilder, auf denen Menschen andere ins Meer warfen. Andere Bilder zeigten verfallene Häuser und Straßenkämpfe. Mitten in Deutschland. Der Reporter warnte vor unsicheren Stadtteilen, vor Unternehmungen während der Sperrzeiten und vor der Aufnahme unbekannter Menschen in der eigenen Wohnung. Plünderer wurden ohne Verhandlung an Ort und Stelle \u0001 \u0002 schaute zu der schwarzen Hündin, die ihren Napf ausschleckte. Sollte sie erst einmal bleiben? Vorräte und Futter waren für die nächsten Tage reichlich vorhanden und sie hatte bisher noch nicht einmal alle Häuser durchsucht. Die Hoffnung, dass Müller mit Sylvia zurückkam, hatte sie auch noch nicht \u0001 \u0002, nahm sie sich vor, würde sie sich um Bellas verfilztes Fell kümmern.",
            "wordcount": "2.684",
            "chapter_release": "31.01.2017",
            "chapter_number": "13"
        },
        "14": {
            "text": "Die Hündin war ängstlich. Erst als Jana sich selbst in das warme Wasser stellte, und sie mit Leckereien lockte, kam sie zu ihr. Bella schnüffelte, jaulte und legte sich auf den Rücken. Es dauerte ewig, bis sie es zuließ, dass Jana sie behutsam einschäumte. Geduldig kämmte sie ihr dann das Fell mit einer breiten Bürste und kam trotzdem nicht umhin, ein paar verfilzte Stellen \u0001 \u0002 nächsten Tage wich ihr Bella nicht von der Seite. Das hatte den Vorteil, dass Jana sich nun auch getraute, die Keller der Häuser zu durchsuchen. In einem fand sie, neben einem Kartoffellager, kistenweise schrumpelige süße \u0001 \u0002 sie das dritte Mal Aussortierte in den Garten zum Kompost trug, entdeckte sie Wildschweine. Bella versteckte sich winselnd hinter ihr, während sie langsam rückwärts zurück zum Haus stolperte. Die Rotte, bestehend aus einer Sau und vier Jährlingen, beobachtete sie misstrauisch, bevor sie sich über die gekeimten Kartoffeln \u0001 \u0002 Tage verließen sie das Haus nicht. Glücklicherweise hatten sie Strom und \u0001 \u0002 gesamten Bundesgebiet herrschte inzwischen der Notstand. In einer Talkshow wurde über No Go Areas diskutiert und das Versagen der Behörden bei den \u0001 \u0002 Menschen, die mit ihren Familien nach der Reaktorkatastrophe aus Tschechien oder Slowenien vor der Strahlung geflohen waren, mussten versorgt werden. Unter ihnen unzählige unentdeckte Infizierte. Dazu kam, dass den Befallenen Radioaktivität nichts auszumachen schien. Ein Reporter behauptete, Kenntnis darüber zu haben, dass Arbeiter für Aufräumarbeiten von den Betreibern der Anlagen wissentlich infiziert worden \u0001 \u0002 Afrika und Asien kam dagegen, seit der gezielten Versenkung der Boote und der zombieverseuchten Transitstrecken, kaum noch \u0001 \u0002 zogen sich in exklusive Bunkeranlagen und auf streng abgeschottete Privatinseln \u0001 \u0002 Zivilisation, so waren sich alle Diskussionsteilnehmer einig, war dem Untergang geweiht. Es gäbe bald nur noch die Unterscheidung in verseuchte und unverseuchte Gebiete. Die heutigen Industrienationen würden in spätestens zwei Jahren unbewohnbar sein. Das war noch schlimmer, als die Bedrohung durch die Zombies. Die wollten nur fressen. Strahlung dagegen war ein unsichtbarer Killer. Der Moderator hatte Mühe, seine Gäste zu beruhigen. Eine ältere Frau fing an zu dozieren und outete sich als Anhängerin der neuen Apokalypse-Religion, die die Zombies als Garde Gottes betrachtete: Soldaten in der letzten großen Schlacht um die Menschheit. Deren Immunität gegen Radioaktivität wertete sie als Beweis ihrer \u0001 \u0002 schaltete den Fernseher aus. Am nächsten Morgen fuhr sie wieder zu ihrem Rastplatz. Den besten Internetempfang hatte sie auf dem Flachdach der Toilettenanlage. Sie baute sich nach und nach ein Lager, geschützt durch ein niedriges Zelt, das man von unten nicht einsehen konnte. Die Leiter, die sie mitgebracht hatte, versteckte sie, wenn sie ging, unter Gerümpel hinter dem Gebäude. Wenn sie nach oben stieg, zog sie diese zu sich hinauf, auf das \u0001 \u0002 blieb unten und winselte die ganze Zeit, bis sie wieder bei ihr war. Erst nachdem sie kapiert hatte, dass Jana nicht oben blieb, hörte ihr Jammern \u0001 \u0002 war erstaunlich, aber Facebook, Twitter und WhattsUp funktionierten nach wie vor, wenn sie die Verbindung zum Internet herstellen konnte. Von ihren Bekannten lebten jetzt einige wenige in geschützten Zonen. Ab und an posteten sie über das harte Leben und die mageren \u0001 \u0002 war nach wie vor nicht erreichbar. Ein paar Mal hatte sie vergeblich versucht ihm Heim direkt anzurufen. Zu einem weiteren Versuch, selbst dahin zufahren, konnte sie sich nicht durchringen. Sie hoffte, dass Müller, Sylvia und Markus in Sicherheit \u0001 \u0002, ihr Onkel, mit dem sie so oft es ging kommunizierte, riet ihr vor einer Fahrt in den Norden ab. Solange es so kalt war, sollte sie versuchen, dort zu bleiben, wo es für sie sicher war. Momentan gab es ständig Auseinandersetzungen zwischen Militär und Menschen, die von den sicheren Zonen ausgeschlossen waren. Nahrung war knapp. Menschen töteten andere schon für ein \u0001 \u0002 blieb sie, fuhr von Haus zu Haus und trug alles Brauchbare zusammen. Ab und an sah sie die Wildschweine. Sie gingen sich gegenseitig aus dem \u0001 \u0002 Stromausfälle nahmen zu. Bald gab es an jeden Tag mindestens einen. Immerhin konnte sie in dem Gebäude, in dem sie jetzt lebte, im Notfall den Kachelofen nutzen. Die Tage zogen dahin und sie sehnte sich nach menschlicher Gesellschaft. Wäre der Hund nicht, sie wäre trotz der Warnung von Gerd schon längst \u0001 \u0002 Ende Februar schneite es tagsüber immer wieder, während nachts die Temperaturen bis weit unter den Gefrierpunktfielen. Erst die ersten Märztage brachten \u0001 \u0002 hatte den Tag des Treffens immer wieder nach hinten geschoben, doch nun sollte es bald so weit \u0001 \u0002 Tag, für den sie ihren Anruf verabredet hatten, begann schon schlecht. Die Schweine trieben sich vor dem Haus herum. Bella rannte nur kurz in den Garten um sich zu erleichtern und weigerte sich dann, das Gebäude zu verlassen. Es fing an zu regnen. Doch ihr Onkel wollte mit ihr telefonieren um ihr endlich den genauen Plan erklären. Hier im Ort hatte sie nach wie vor kein Netz, also musste sie zum Rastplatz. Jana nahm den Notfallrucksack und stieg, da Bella sich weigerte mitzukommen, allein in den alten Fiat, den sie für diese Fahrten nutzte. Angekommen parkte sie das Fahrzeug, wie immer, zwischen den anderen, die schon seit Wochen verlassen dort \u0001 \u0002 Regen hatte nachgelassen. Sie holte die Leiter von der Gebäuderückseite der Toilettenanlage, kletterte auf das Dach und machte es sich \u0001 \u0002 hatte sie alles sortiert, vernahm sie lange vermisste Geräusche. Hektisch zog sie die Leiter nach oben und schrammte sich dabei die Hand an dem Metall. Während sie die Schramme desinfizierte, bogen zwei Fahrzeuge auf den Rastplatz ein. Jana war froh, dass Bella zu Hause geblieben und ihr Unterschlupf von unten nicht zu sehen \u0001 \u0002 schickte Gerd eine WhattsUp Nachricht. Gleich danach schrieb sie ihm vorsichtshalber noch eine SMS. Sie brauchte eigentlich nur ihren genauen Treffpunkt und eine Liste der Sachen, die sie mitbringen \u0001 \u0002 mussten, ausgerechnet jetzt, nach so vielen Wochen, fremde Menschen hier auftauchen?In letzter Zeit war sie zu unvorsichtig geworden. Der Gedanke, was gewesen wäre, wenn sie auch nur ein paar Minuten später angekommen wäre, ließ sie noch nachträglich \u0001 \u0002 kratzte an der Metalltür. Jana lugte vorsichtig hinunter. Ein Hund blickte sie an und bellte. Die Menschen, die aus ihren Autos gestiegen waren, achteten nicht auf ihn, sondern auf das Motorrad, das mit quietschenden Reifen auf den Platz fuhr. Der Hund lief freudig bellend zu dem Fahrzeug. Die Fahrerin, eine junge Frau, nahm den Helm ab. Die anderen, es handelte sich um drei Frauen und einen jungen Mann, diskutierten miteinander. Sie zeigten auf die geparkten Fahrzeuge. Jana überlegte, ob sie ihr Auto abgeschlossen hatte. Dreckig und verbeult, wie es war, unterschied es sich zumindest auf den ersten Blick nicht allzu sehr von denen, die neben ihm \u0001 \u0002 verbiss sich ein Stöhnen und kroch zurück in ihr Zelt. Gerd war noch nicht online. Es war auch noch zu früh, wie sie nach einem Blick auf die Uhr feststellte. Sie legte sich flach auf die Matte die sie aus dem Zelt gezogen hatte und scannte die Autobahn mit dem \u0001 \u0002 weitere Fahrzeuge, ein Laster und zwei SUVs, hielten auf den Rastplatz zu. Die zuerst Gekommenen schienen darüber in Panik zu geraten. Hektisch blickten sie sich um. Eine der Frauen, eine Asiatin, rannte hinter die Toilettenanlage und Jana war froh, die Leiter nach oben gezogen zu haben. Eine andere Frau versuchte, sich zwischen den geparkten Fahrzeugen zu verstecken. Das Mädchen setzte ihren Helm auf und schwang sich auf das Motorrad, doch die Fahrzeuge kamen von zwei Seiten und kesselten sie \u0001 \u0002 älterer Mann stieg aus dem Laster. Seine Stimme hallte über den Rastplatz, doch Jana verstand nicht, was er sagte. Die Fahrer der anderen Wagen trieben die Frauen zusammen. Jana stellte den Feldstecher schärfer. Die Männer sahen brutal und heruntergekommen \u0001 \u0002 junge Mann, der mit den Frauen gekommen war, versuchte zu diskutieren. Einer der Neuen schlug ihn erst mit einem Knüppel nieder, um ihn dann zu fesseln. Der Hund versuchte die Motorradfahrerin zu schützen, die von zwei Typen bedrängt wurde. Jana hielt den Atem an. Sie hatte hier oben, in ihrem Zelt, ein Gewehr deponiert. Sollte sie eingreifen? Es waren inzwischen mindestens sechs Männer, wenn nicht noch welche im Wagen saßen, was sie von oben nicht erkennen konnte. Sie biss sich auf die Lippen, selbst wenn sie wollte, sie hatte keine \u0001 \u0002 Handy vibrierte. Anruf von Gerd. Sie drückte ihn weg und schrieb ihm hektisch eine weitere Nachricht. Von unten hörte sie Schmerzenslaute und das Fluchen eines Mannes. Ein Schuss ertönte, der Hund jaulte auf. Jana war froh, Bella daheim gelassen zu haben, obwohl sie sicher war, dass die Hündin sich schon bei den ersten Fahrzeugen verkrümelt hätte. Sie robbte wieder nach \u0001 \u0002 Tier lag verkrümmt auf dem Boden. Drei Männer hievten das Motorrad in den Laster. Die Frauen knieten neben dem bewusstlosen jungen Mann. Ihre Hände waren auf dem Rücken gefesselt. Die Asiatin, die sich hinter der Toilettenanlage versteckt hatte, wurde von einem der Männer nach vorne getrieben und zu den anderen gestoßen. Gepäckstücke wurden aus den Fahrzeugen entladen und in den Laster gebracht. Die Männer stiegen wieder in ihre Autos. Ein Mann nahm sich den größeren Wagen der Frauen. Die Asiatin rannte zu dem Fahrzeug. Jana verstand nicht, was sie sagte, doch einer der Typen schnitt ihr lachend die Fesseln durch und schubste sie in das Auto. Kurz bevor sie abfuhren, stieg ein anderer wieder aus. Jana vermutete, dass er die Gefesselten bewachen sollte. Nachdem seine Gefährten abgefahren waren, zündete er sich eine Zigarette an, ging auf das junge Mädchen zu und versetzte ihr einen \u0001 \u0002 schob die Leiter vorsichtig nach hinten. In ihren Ohren klang das Manöver überlaut, doch die Personen auf dem Rastplatz schienen nichts zu hören, was vielleicht auch an dem Weinen der Frauen lag. Vorsichtig kletterte Jana nach unten und schlich sich um das Gebäude. Der Mann war damit beschäftigt, der jungen Frau, deren gefesselte Arme er an einen Pfahl gebunden hatte, die Hosen hinunterzuziehen.»Lass sie in Ruhe und nimm die Hände hoch!« Janas Stimme \u0001 \u0002 Typ drehte sich um, spuckte die Zigarette aus und grinste. »Willst du auch drankommen? Mädel, dass du nicht schießt sieht ein Blinder!« Er lachte, während er die Arme ausbreitete. »Schau Schnucki, ich zittere vor Angst!«Jana schluckte. Der Kerl kam langsam auf sie zu. »Komm, gib Papi das Gewehr!«Sie schloss die Augen und betätigte den Abzug. Der Rückschlag schmerzte.»Scheiße!« Der Mann zuckte zusammen. »Verdammte Fotze!«Sie hatte auf seine Beine gezielt, aber anscheinend nicht getroffen, denn er kam weiter auf sie zu, doch bevor er sie erreichte, sackte er zusammen. Noch bevor sie den sich rasch vergrößernden dunklen Fleck über seiner Hose sah, ahnte sie, dass ihm nicht mehr zu helfen \u0001 \u0002 junge Mädchen schaute sie mit weit aufgerissenen Augen an. Sie eilte zu ihr und zog ihr die halb heruntergezogene Hose hoch, bevor sie die Fesseln mit dem Messer zerschnitt. Während sich das Mädchen die Handgelenke rieb, löste sie die Fesseln der anderen Frauen.»Diese Typen kommen sicher wieder. Wir sollten verschwinden.«Das Mädchen nickte. Ihr Begleiter, der niedergeschlagen wurde, lebte, war aber bewusstlos. Jana wies die Frauen an, ihn in ihr Auto zu legen. Danach quetschten sie den Erschossenen in den Kofferraum.»Ich muss nur noch schnell etwas klären, bevor wir losfahren.« Jana wählte Gerd an, der auch gleich abnahm. Er nannte ihr Ort und Treffpunkt, die sie mit Kuli auf ihren Arm schrieb, gab ihr Tipps für die Fahrt und eine Liste von Gegenständen, die sie für ihn besorgen \u0001 \u0002 Mädchen hatte inzwischen eine Decke aus ihrem Auto genommen, in die sie ihren Hund einschlug, bevor sie ihn auf den Boden vor der Rückbank ihres Wagens legte. Jana, die mit einem Ohr ihrem Onkel zuhörte, überlegte, ob das Tier vielleicht doch noch \u0001 \u0002 Fahrzeuge waren bereit, als Jana das Gespräch abbrach.»Wohin fahren wir?« , fragte das Mädchen misstrauisch.»Ich habe eine sichere Unterkunft, dort seid ihr erst einmal in Sicherheit, aber wenn ihr wollt, könnt ihr auch woanders hin. Ihr müsst mich nicht begleiten.« Jana stieg in ihren Fiat. Das Mädchen setzte sich neben sie.»Wir fahren jetzt als Geisterfahrer auf der Autobahn, folgt mir einfach.«, rief Jana den anderen zu. Dann fuhr sie an. Das andere Auto folgte \u0001 \u0002 fuhren etwa zwölf Kilometer, bis zu einer Abzweigung, die sie vor einer Woche getestet hatte. Noch bevor sie zum nächsten Rastplatz kamen, hielt sie vor einer Brücke an.»Wir sollten euer Auto hier entsorgen, dann werden sie nicht überall nach euch suchen. Herunterklettern und Nachsehen werden sie sicher nicht. Die Schlucht ist zombieverseucht. Ich kann euch später ein anderes Fahrzeug geben, ich habe genug zur Auswahl.«Die Frauen diskutierten kurz, dann holten sie den jungen Mann und den Hund aus dem Wagen und hievten den Erschossenen auf den Fahrersitz. Nachdem sie das Fahrzeug im Leerlauf in Startposition gebracht hatten, schob Jana es mit ihrem Fiat an. Sie brauchte zwei Versuche, bis der Wagen genug Schwung hatte und die steile Böschung hinunter krachte. Er überschlug sich und hing dann, etwa zwanzig Meter weiter unten, im steilen Geröll. Die Vorderfront wippte gefährlich, ein Windhauch und der Wagen würde weiterfallen. Jana wollte darauf nicht warten.»Deinen Fiat hat es auch voll erwischt!«, bemerkte das junge \u0001 \u0002 zuckte mit den Schultern. »Egal. Hauptsache er fährt noch, wir müssen hier weg, den Krach hat man sicher kilometerweit gehört. «Der junge Mann auf ihrer Rückbank stöhnte, als die beiden älteren Frauen sich zu ihm quetschten. Das Mädchen setzte sich wieder neben sie, nachdem sie ihren Hund vorsichtig in den Kofferraum gelegt \u0001 \u0002 fuhr bis zur nächsten Abfahrt und dann über Feldwege zurück. Sie war froh, sich die Gegend so gut eingeprägt zu haben, denn die offiziellen Straßen mussten sie meiden. Immer noch kannte sie nicht alle Fallen, die die Dorfbewohner angelegt \u0001 \u0002 bevor sie ankamen, erfuhr Jana, dass die beiden Frauen, Lisa und Irene, Mutter und Oma von Marie, so hieß das Mädchen, waren. Der Junge, Sascha, war ihr Schulfreund. Ihre Begleiterin, die mit den Männer mitgefahren war, kannten sie noch nicht \u0001 \u0002 hoffte, ihr Hund wäre nur bewusstlos. Wenn sie von ihm redete, liefen ihr Tränen die Wangen \u0001 \u0002 Wagen, völlig überladen und durch das Manöver stärker beeinträchtigt als gedacht, fing an zu stottern. Etwa hundert Meter vor dem Ziel trat Wasserdampf aus. Jana war froh, dass es der Fiat zumindest bis in das Dorf geschafft hatte. Sie holte eine Karre und gemeinsam brachten sie erst den jungen Mann und dann den Hund in das Haus. Bella versteckte sich winselnd unter dem Bett, während sich die Frauen um den jungen Mann \u0001 \u0002 Hund war tot. Der Junge, Jana schätzte ihn auf höchstens achtzehn, kam stöhnend zu sich.»Schwere Gehirnerschütterung. Das Beste ist, wenn er liegen bleibt.« Lisa, die Mutter der jungen Frau kannte sich aus. Sie war Krankenschwester, wie \u0001 \u0002 Ältere saß zitternd im Sessel. »Wir wollten auf einen Hof. Selbstversorgung. Das Gelände dort ist extra dafür verbereitet. Doch der Weg war nicht passierbar, wir haben uns total verfahren und der Hubschrauber, der uns im Notfall dorthin bringen sollte, war nicht mehr da!« Sie weinte. »Wenn Sie uns nicht gerettet hätten, junge Frau, diese Typen, die hätten uns umgebracht!«»Naja«, Jana räusperte sich, ich glaube nicht, dass die euch umgebracht hätten.« Dafür bin ich jetzt eine Mörderin, fiel ihr ein, aber diesen Gedanken wischte sie schnell zur Seite.»Doch, die haben uns gedroht! Mich auf jeden Fall, ich bin zu alt, um für solche Gestalten nützlich zu sein. Und Sascha haben sie völlig grundlos niedergeschlagen.«»Sascha wird wieder. Ich habe seine Pupillen kontrolliert, die Reaktion ist normal. Er hat wahnsinnige Kopfschmerzen, aber ein paar Tage Ruhe und er ist wieder der Alte!« Die Stimme von Maries Mutter klang bestimmt. Sie schaute erst zu Irene, bevor sie sich an ihre Tochter wandte. »Um den Hund tut es mir leid. Wir werden ihn begraben.«Jana runzelte die Stirn. »Das solltet ihr bald machen. Und so tief wie möglich. Hier sind ein paar Wildschweine im Ort, die buddeln ihn sonst wieder aus.«Sie öffnete die Tür zum hinteren Garten. »Hier war die Rotte bisher noch nicht. In der Ecke steht eine Schaufel. Ich mache jetzt Essen und dann können wir überlegen wie es weitergeht. Seit etwas mehr als zwei Monaten lebe ich jetzt ganz allein hier. Vorräte gibt es noch genug. Wasser und Strom leider nicht immer, doch im Garten ist eine mechanische Grundwasserpumpe und dieses Haus hat einen Kachelofen. Ihr könnt also gerne bleiben. Ich erkläre euch alles, doch in spätestens zwei Tagenmuss ich fahren. Ich habe eine Verabredung in \u0001 \u0002 gibt hier Fahrzeuge, falls ihr nicht bleiben, sondern euren Hof doch noch suchen wollt. Ich kann euch Karten geben, von der Umgebung hier. Und Bella«, sie streichelte das Tier, das sich inzwischen herausgewagt hatte. »Bella bleibt vielleicht auch bei euch.«",
            "wordcount": "2.808",
            "chapter_release": "13.02.2017",
            "chapter_number": "14"
        },
        "15": {
            "text": "Die Nacht war schrecklich. Immer wieder sah Jana das Auto den Hang hinunterstürzen und den Mann, den sie erschossen hatte, nach oben \u0001 \u0002 blutunterlaufenen Augen klagte er sie an, ihn ermordet zu haben. Ihn, der ihr nichts getan hätte. Ihn, der noch sein ganzes Leben vor sich gehabt \u0001 \u0002 stinkender Atem streifte ihr Gesicht, als er begann, ihr das Gesicht zu lecken. Schreiend schreckte sie auf. Bella zog sich erschrocken \u0001 \u0002 als Jana beruhigend auf sie einredete, kroch sie mit angelegten Ohren wieder auf das Bett und ließ sich \u0001 \u0002 Gäste schliefen noch, als sie in der Morgendämmerung aufstand, um das Frühstück vorzubereiten. Sie war kaum fertig, als die anderen sich nach und nach zu ihr \u0001 \u0002 jungen Mann schien es besser zu gehen. Er nahm sich einen Kaffee, fragte nach Aspirin und einem Computer. Jana zeigte ihm das Büro, der PC war passwortgeschützt. Sie hatte ihn bis jetzt zwar anschalten können, aber mehr auch nicht. Sascha lächelte. Er war sich sicher, ihn zum Laufen bringen zu können. Er nahm die Tablette und setzte sich mit dem Kaffee vor das \u0001 \u0002 sie den Frühstücksbrei aßen, erzählten ihre Gäste von Frankfurt. Von der Klinik, in der Marie und ihre Mutter die letzten Wochen überlebt hatten. Und von dem angeblich sicheren Ort, hier in der Rhön, zu dem sie aufgebrochen waren. Jana hatte schon von einigen alternativen Lebensgemeinschaften gehört, aber noch nie von diesem autarken Hof, der mit seinem angeschlossenem Bunker für alles, bis hin zu einem Atomkrieg gerüstet sein sollte.»Selbst wenn das dort so wäre, wollt ihr ganz allein dort leben? Und wenn, was ziemlich logisch wäre, schon jemand dort wäre, seid ihr sicher, dass derjenige euch aufnehmen würde? Falls die Regierungen Europas die Seuche nicht in den Griff bekommen und die Notstandsverwaltungen ganz und gar zusammenbrechen, muss auch mit der Kernschmelze von Atomreaktoren gerechnet werden. Angeblich kümmert sich bis jetzt eine eigene Sektion der Nato darum, dass nichts passiert, aber wie lange noch? Selbst die heruntergefahrenen Meiler brauchen weiterhin Kühlung. Wer organisiert das alles? Die Strahlungswerte sind sowieso schon gestiegen, seit dem Unglück im Osten. Ich messe jeden Tag die Werte mit meinem Geigerzähler. Irgendwann ist vielleicht die ganze Erde verseucht, aber jetzt will ich noch nicht sterben. In Europa gibt es einfach viel zu viel, was in die Luft fliegen kann.«Die Neuankömmlinge schauten sich schockiert an. Die alte Frau wischte sich Tränen aus den Augenwinkeln. Marie nahm den Geigerzähler in die Hand.»Mein Vater lebt in den Staaten. Ich frage mich, wie sie das dort regeln. Ich hoffe er lebt noch!« Sie biss sich auf die Lippen.»Um ihn brauchst du dir keine Sorgen zu machen. Er ist bei der Army oder hilft auf der Farm seines Bruders. Die ist abgelegen genug, ich denke nicht, dass er in Gefahr ist.«, sinnierte Lisa.»Er wollte, dass ich zu ihm komme. Ich hab ihm geschrieben, dass wir in Sicherheit wären. Auf dem Hof sollte eine Kurzwellensender sein, er wartet bestimmt schon darauf, etwas von uns zu hören. Seit Tagen sind wir nur sinnlos umhergefahren. Der Hubschrauber war nicht da, wo er sein sollte. Und das Einzige, was Tom dazu gesagt hat, war, dass wir uns so schnell wie möglich zu dieser sicheren Zone nach Fulda begeben sollen. Ihr aber musstet unbedingt der Frau mit den zwei Kindern helfen, die wir getroffen haben. Aus Dankbarkeit haben ihre Eltern uns an diese Gangster verraten. Wenn Paul uns nicht gewarnt hätte, hätten die uns schon dort alles genommen.«»Wer ist denn Paul?« , mischte sich Jana ein.»Paul ist ein Junge, der uns begleitet hat. Marie hat ihn vor einem Monat aufgegabelt. Er ist erst elf. Er ist bei der Frau geblieben, bei den anderen Kindern. Ich denke, er hat erkannt, dass wir diesen Ort nie finden«, erklärte Lisa.»Das ist alles eure Schuld!«, motzte Marie. »Da wäre es besser gewesen, bei einem Armeeposten um Hilfe zu bitten, so wie Tom das vorgeschlagen hatte.«»Ich weiß nicht, dein Freund glaubt, seine Kameraden wären alle loyal, aber darauf kann man sich nicht verlassen. Manche kollaborieren mit Gangstern«, mischte sich Sascha ein. »Ich hab übrigens das Netz hier zum Laufen gebracht. Marie, du kannst ihm eine Nachricht schicken. Das mit dem Hof hat eh viel zu gut geklungen, um wahr zu sein.«»Ihr könntet hier bleiben«, schlug Jana vor. »In diesem Dorf kann man überleben, selbst wenn der Strom ganz ausfallen würde. Es gibt Brunnen und Holzöfen. Euren Paul könntet ihr vielleicht auch irgendwann zu euch holen, hier ist genug Platz. Die Einwohner sind verschwunden, ich nehme an, sie sind in einer sicheren Zone. Oder tot.«»Nein. Wir werden zurück nach Frankfurt gehen. Dort hatten wir uns auch etwas aufgebaut. Ich bin nur Marie und meiner Mutter zuliebe mitgefahren!« Lisa schniefte . Marie blickte genervt nach oben.»Egal wie ihr euch entscheidet, ich zeige euch Fahrzeuge, die noch funktionieren. Gebt mir eine Liste, was ihr braucht und ich sage euch, wo ihr es finden könnt. An Waffen kann ich euch leider nur ein paar Gewehre anbieten.« Ihre Pistolen erwähnte Jana \u0001 \u0002 wünschte sich einen Laptop. Das war nicht das Einzige, was es nicht gab. Auch Maries Wunsch nach einem Bogen konnte sie nicht erfüllen. Jana war froh, dass ihr Jeep startklar war, sie würde am nächsten Tag fahren, egal, was mit den anderen \u0001 \u0002 Mittag holten sie die Fahrzeuge aus den Garagen, die noch gebrauchsfähig waren. Am Ende standen vier Wagen vor dem Haus. Sascha inspizierte sie gründlich. Nur zwei hatten genug Treibstoff, um es bis nach Frankfurt zu schaffen. Aber da es ältere Diesel waren, konnten sie diese notfalls mit Heizöl betanken. Lisa entschied sich für einen alten VW-Bus, mit dem Jana auch anfangs geliebäugelt hatte, bevor sie sich für den schweren Jeep entschieden \u0001 \u0002 Wildschweine beobachteten sie aus sicherer \u0001 \u0002 hatte Sascha verboten, eines davon als Proviant zu schießen. »Wir haben noch genug Konserven um alle Fahrzeuge vollzustopfen. Wenn wir gehen, gehört denen der Ort hier.« Sie schaute zu der Sau, die sie mit ihren kleinen Augen zu mustern schien. So lange war sie ihre einzige Nachbarin \u0001 \u0002, kurz vor dem Aufbruch, sie oder einen der Jährlinge zu töten, kam ihr wie ein schlechtes Omen für ihren Weg \u0001 \u0002 bedauerte, nicht mehr Zeit in diesem Ort verbringen zu können. Bella war aufgeregt und wich Jana nicht von der Seite. Das Tier würde wohl doch ein Schiffshund \u0001 \u0002 Nacht war kurz. Während sie am nächsten Morgen zum letzten Mal hier frühstückten, hing Sascha wieder am Computer. Er hatte mehrere Routen ausgedruckt, die zumindest gestern noch durchgängig gewesen waren. Jana war sich sicher, dass Gerd diesem Jungen sofort einen Platz in seiner Mannschaft auf dem Boot anbieten \u0001 \u0002 fuhr allein in ihrem Wagen, Marie folgte mit Sascha, den Schluss bildete der VW-Bus. Sie waren übereingekommen, zuerst nach Frankfurt zu fahren. Jana wollte von dort aus weiter nach Hannover. Die A5 sollte angeblich geräumt sein, da laut Sascha dort ständig Militärtransporte \u0001 \u0002 Weg über die Felder war holprig, doch Jana traute den befestigten Straßen, die aus dem Dorf führten, nicht. Die Bewohner hatten den Ort zu gut geschützt. Sie fuhren Richtung des Rastplatzes, bogen aber etwa zwei Kilometer vorher ab und kreuzten ein altes Moorgebiet, das sie fast im Schritttempo durchfuhren. Der VW Bus sackte teilweise ein und kam nur mithilfe der Winde, die Jana an dem Jeep angebracht hatte, wieder \u0001 \u0002 der angrenzenden Straße durch ein Waldgebiet mussten sie mehrmals anhalten, um umgefallene Bäume zur Seite zu ziehen. Erst am Nachmittag erreichten sie die ersten verlassenen Gehöfte. Es wurde schwieriger, Ortschaften auszuweichen. Immer öfter kreuzten Menschen ihren Weg, die versuchten, sie \u0001 \u0002 hatte das Steuer Marie überlassen, die rücksichtslos durchbretterte und mit dem Wildbügel des Jeeps einfache Straßensperren durchbrach. Sascha, der das Auto direkt hinter ihr lenkte, hatte es einfacher. Die beiden Frauen in ihrem VW Bus folgten in kurzem Abstand.»Wir dürfen auf keinen Fall anhalten!«, erklärte Marie der etwas geschockten Jana. »Du warst ein paar Wochen in deinem friedlichen Dorf allein, du hast keine Ahnung, wie sich hier alles entwickelt hat. Wenn wir stoppen, können wir froh sein, wenn man uns nur unsere Vorräte wegnimmt.«Sie hielten erst später auf einer Landstraße, etwa drei Kilometer nach der letzten Ortschaft, um sich über den weiteren Weg \u0001 \u0002 beschloss, das Steuer weiter Marie zu überlassen, die sich in der Gegend anscheinend auskannte und jetzt die Ausdrucke von Sascha studierte, während sie einen Müsliriegel aß. Lisa räumte ein paar Kisten aus dem VW. Mit einer Spraydose sprühte sie eine Nachricht auf die Straße: Essen für euch. Dann legte sie mehrere H-Milchpackungen an die Seite, dazu einige Bohnenkonserven.»Wozu machst du das?«, fragte Jana.»Wenn sie uns folgen und das werden sie, halten sie erst mal an und suchen das Zeug zusammen«, erwiderte Lisa und warf einige Konserven in das angrenzende \u0001 \u0002 hupte kurz, es ging weiter. Die Autobahnauffahrt war mit liegengebliebenen Fahrzeugen verstopft. Auf der anderen Seiten schlurften ein paar Gestalten entlang, man konnte nicht erkennen, ob es Flüchtlinge, Infizierte oder schon Zombies waren. Marie nahm die gesperrte zweite Auffahrt, schob mit dem schweren Wagen aufgestellte Bauzäune beiseite und fuhr auf die Fahrbahn. Schon bald mussten sie ihr Tempo drosseln. Am Rand standen verlassene Fahrzeuge. Die Straße hatte mehrere Schlaglöcher. Ein querstehender Laster zwang sie zum Halt. Der Fahrer winkte ihnen zu. Jana stieg aus und entsicherte ihre \u0001 \u0002 Fahrer des LKW blieb in seinem Fahrzeug. Er kratzte mit den Fingern an die Scheibe. Er hatte lange dunkle Haare, zu einem Pferdeschwanz gebunden. Der Dreitagebart stand seinem markantem Gesicht gut. Wenn die gelben toten Augen nicht gewesen wären, hätte Jana ihn direkt heiß gefunden.»Da drin ist er ungefährlich«, bemerkte Marie und schlich um den Wagen herum. Hinter dem Laster standen mehrere Fahrzeuge ineinander verkeilt. Die Fahrer waren tot, bis auf zwei, die zu einem zweiten Leben erwacht waren, sich aber nicht aus ihren Fahrzeugen befreien können. Ein abgerissenes kleines Mädchen mit Zöpfen und einem Ponny der ihr bis in die Augen hing, schlurfte auf sie \u0001 \u0002 kniete sich nieder und lächelte ihr \u0001 \u0002 riss sie zurück, griff der Kleinen in die Haare, und ehe Jana reagieren konnte, benutzte sie ihr Messer. Das Kind sackte zusammen, ohne zu bluten.»Du musst besser aufpassen. Die war schon verwandelt.«Jana erbrach sich auf dem \u0001 \u0002 weiterzukommen, mussten sie ein paar der Fahrzeuge zur Seite schieben. Als die Lücke groß genug war, fuhren sie wieder an, nicht ohne vorher einen der Wagen wieder in die Öffnung zurückzuschieben. Lisa wollte die Verwandelten erlösen, doch Marie riet davon ab. Langsam wurde es dunkel, sie mussten einen Unterschlupf finden.",
            "wordcount": "1.777",
            "chapter_release": "16.02.2017",
            "chapter_number": "15"
        },
        "16": {
            "text": "Marie setzte sich an das Steuer. Jana war einfach nur schlecht. Immer wieder sah sie das Bild des Mädchens vor sich. Es war noch nicht einmal das erste infizierte Kind, das sie gesehen hatte. Sie dachte oft an das bissige kleine Mädchen im Heim. Nur durch Glück war sie damals nicht zu seinem Opfer \u0001 \u0002 dieser hier hatte sie sich durch die Bärchenjacke und die dicken langen Zöpfe ablenken lassen. Eine sichtbare Verletzung hatte das Kind nicht \u0001 \u0002 schaute zu Marie, die konzentriert die Straße entlangfuhr. Sie sah aus wie Sechzehn, ein harmloser hübscher Teenager mit leicht asiatischen Touch. Niemand würde diesem Mädchen diese Kaltblütigkeit \u0001 \u0002 wieder kreuzten sie verlassene Fahrzeuge. Nach einer halben Stunde fuhren sie auf einen Rastplatz. Außer ein paar ausgeschlachteten Autos war er verlassen. Es gab nur eine Toilettenanlage, deren Türen herausgerissen waren. Jana kletterte auf das Dach und suchte die Gegend mit dem Feldstecher ab. Bis auf ein paar äsende Rehe sah sie keine Lebewesen in der Landschaft. Die Straßen waren leer. In der Ferne stieg schwarzer Rauch in den Himmel. Vorsichtshalber baute sie ihr Lager auf dem Dach der Anlage. Das graue Igluzelt würde vor Regen schützen, die Isomatte und der Schlafsack vor Kälte. Ihren alten Jeep hatte sie zwischen die Autowracks \u0001 \u0002 kletterte zu ihr aufs Dach und versuchte eine Antenne aufzubauen.»Auch wenn es sicher scheint, sollten wir aufpassen und die Gegend im Auge behalten. Ich schaue mich um und übernehme später die erste Schicht«, bestimmte Marie. Ihre Mutter bereitete in dem VW-Bus ein bequemes Lager. Irene, die Ältere deckte einen der Holztische, während Sascha mit seiner Sendeanlage beschäftigt \u0001 \u0002 begleitete Marie auf ihrem Rundgang. Bella blieb bei Irene und wartete, ob etwas für sie \u0001 \u0002 hohen Bäume boten einen guten Sichtschutz. Trotzdem wollte Jana lieber auf dem Dach übernachten. Bevor es dunkel wurde, kletterte sie hoch und inspizierte die Gegend noch einmal mit ihrem \u0001 \u0002 wollte mit Freunden Kontakt aufnehmen. Sie arbeiteten noch an Saschas Anlage, während Jana in ihr Zelt kroch, und versuchte einzuschlafen. Gegen Morgen träumte sie von rauschenden Wellen. Sie brauchte eine ganze Weile, bis sie realisierte, dass es ein Traum war. Leise öffnete sie den Reißverschluss des Igluzeltes. Es war hell. Sie hatte lange gebraucht, um einzuschlafen und jetzt war es schon nach neun, wie ihr ein Blick auf die Uhr zeigte. Sie blieb liegen und schaute hinaus. Wie es aussah, war sie allein auf dem Dach. Unten bellten Fremde Befehle. Sie kroch vorsichtig aus dem Zelt und versuchte etwas zu erkennen. Mehrere Fahrzeuge standen auf dem Parkplatz. Irene diskutierte mit einem Bewaffneten. Jana kroch zur Rückwand. Die Leiter lehnte nicht mehr an dem Gebäude. Sie war allein hier oben, mit ihrem Zelt und Saschas \u0001 \u0002 sie versuchen hinunterzuklettern oder jemanden bitten, ihr zu helfen? Noch während sie überlegte, ertönte ein Schuss. Erschrocken wandte sie sich wieder um und kroch zurück zu der anderen Seite des Daches. Die fremden Männer stiegen wieder in ihre Fahrzeuge. Lisa trieben sie vor sich her und stießen sie in einen Wagen, während sie Sascha zwangen, den Transporter auszuräumen. Marie und Bella waren nicht zu entdecken. Ein Mann setzte sich in den Transporter und fuhr davon. Ein anderer montierte die Räder von dem Audi. Wahrscheinlich würde er später noch einmal vorbeikommen, um ihn restlos auszuschlachten. Die hinten stehenden Wracks beachteten sie nicht. War ihnen der Jeep nicht aufgefallen?Einer der Männer schubste Sascha zu Boden, schlug und trat auf ihn ein. Jana biss sich auf die Lippen, um nicht zu schreien. Endlich ließ der Typ von dem Jungen ab und sprang in seinen Wagen. Mit aufheulendem Motor fuhr der Letzte vom Parkplatz. Jana zwang sich zu warten, bis sie die Fahrzeuge nicht mehr sehen konnte. Erst dann schmiss sie erst die Sachen vom Dach, bevor sie selbst hinunterkletterte. Irene lag mit weit aufgerissenen Augen neben einer Bank. Sie atmete nicht. Einen Puls konnte Jana nicht ertasten. Marie, die plötzlich neben ihr stand, bat sie nach Sascha zu sehen. Der blutete aus einer Wunde an der Stirn. Jana presste ein Taschentuch auf die Wunde, nahm ihre Taschenlampe und kontrollierte die Pupillen. Deren Reaktion war glücklicherweise normal, dafür schien der linke Arm gebrochen. Ob er innere Blutungen hatte, konnte sie so nicht feststellen. Sie fixierte das Tuch auf der Kopfwunde provisorisch mit ihrem Schal. Marie versuchte inzwischen erfolglos ihre Oma \u0001 \u0002 legte Sacha vorsichtig ihren Schlafsack in den Rücken und fixierte den Arm provisorisch mit ihrem Halstuch. Dann ging sie zu ihrem Jeep um das Verbandzzeug zu suchen. Jetzt erkannte sie auch, wieso er den Männern nicht aufgefallen \u0001 \u0002 und neben dem Wagen lagen alte Äste. Gestrüpp schien aus den Fenstern zu wachsen.»Ich habe gesehen, dass wir Besuch bekommen, deshalb habe ich den Wagen getarnt und den anderen gesagt, sie sollen sich verstecken. Leider glaubt meine Mutter immer an das Gute. Sascha sollte hinauf zu dir, doch er hat nur die Leiter versteckt, damit sie nicht nach oben schauen und dann waren die auch schon da. Ich konnte gerade noch auf den Baum klettern.«Sie zeigte auf eine Tanne. Dann ging sie zurück zu Irene. Strich ihr über das zerzauste Haar. »Verdammt, das hätte nicht passieren dürfen!« Marie versuchte vergeblich ihre Tränen zurückzuhalten. Jana schluckte. »Sascha lebt, aber er ist verletzt und nicht ansprechbar.«Marie stand auf und ging zu ihrem Freund. Geschickt untersuchte sie ihn. »Wir müssen den Arm komplett ruhigstellen. Er ist bewusstlos, aber die Atmung ist ok. Wir können nichts weiter für ihn tun, nur hoffen, dass er keine inneren Blutungen hat.« Sie öffnete den Verbandskasten, den Jana geholt hatte. Zusammen desinfizierten und verbanden sie die Kopfwunde. Den gebrochenen Arm streckten sie in die richtige Position und benutzten Stöcke, um ihn mit einer Binde zu fixieren. Glücklicherweise war es kein offener Bruch. Nachdem sie ihn versorgt hatten, legten sie ihn auf die Rückbank des Jeeps.»Ich kann meine Oma nicht einfach so hier liegen lassen.« Marie schaute sich um. »Gib mir bitte die Schaufel aus deinem Jeep. Ich brauche nicht lange.«Durch die vorangegangenen Regentage war der Boden weich. huben abwechselnd eine Grube aus und wickelten die alte Frau in die Decke aus dem Audi, bevor sie sie damit in das Grab legten. Marie grub einen Tannenschössling aus und pflanzte ihn in die lockere Erde, nachdem sie das Grab verschlossen hatten. Um den Tannenschössling platzierte sie Brombeerranken, die sie von der Hecke am Rand des Parkplatzes abgeschnitten hatte. Der Platz war gut gewählt, am Rand des Rastplatzes, hinter den Sitzgruppen, da, wo die Natur begann, sich den Platz zurückzuerobern. Marie zündete jetzt drei Kerzen an und kniete sich vor das Grab. Das Lied, das sie dazu sang, klang fremd und traurig.»Es ist ein Abschiedslied der Navajos. Dem Volk meines Vaters«, erklärte sie Jana. »Mein Vater ist bei der Army, meine Eltern haben sich kennengelernt, als er hier stationiert war. Er wollte, dass ich zu ihm komme. Er hat mich schon davor gewarnt, als hier noch keiner diese Seuche kannte. Und nun ist meine Oma tot und meine Mutter weg. Sascha wird vielleicht auch sterben. Mein Freund ist in einem Krankenhaus der Armee und ich weiß nicht, was ich tun soll.«»Das Beste ist, du begleitest mich zu meinem Onkel. Dann sehen wir weiter. Deiner Mutter kannst du jetzt nicht helfen, aber vielleicht hat mein Onkel eine Idee.« Daran glaubte Jana zwar nicht, aber alles war besser, als wenn dieses verstörte Mädchen, sich jetzt auf die Suche \u0001 \u0002 Kerzen auf dem Grab flackerten.»Bevor wir fahren, sollten wir die wegnehmen. Wenn diese Typen zurückkommen und die abgebrannten Kerzen sehen, wäre das nicht so toll.«»Du hast recht«, nickte Marie. Sie ging zurück zu dem Grab und malte kleine Muster in die Erde, bevor sie mit Steinen weitere Muster legte. Ihre Handlungen wirkten wie ein Ritual. Dann nahm sie die Kerzen und stellte sie auf einen der Holztische des Rastplatzes.»Hier können sie weiterbrennen. Wenn jemand kommt, wird ihn kaum das Wachs stören und sicher werden sie nicht die ganze Gegend umgraben, um die Tote zu suchen.«Sascha lag noch genauso im Jeep, wie sie ihn hingelegt hatten. Sein Atem ging ruhiger. Jana hoffte, dass er es schaffen würde. Dann fuhren sie los. Bella hatte sich erst kurz bevor sie fertig waren, wieder zu ihnen gesellt. Nicht umsonst hatte die Hündin so lange draußen allein \u0001 \u0002 nahmen sich vor, nicht zu rasten. Glücklicherweise mussten sie nicht in die Richtung, in die die Angreifer gefahren waren. Jana schaute zu ihrer Beifahrerin. Maries Gesicht zeigte keine \u0001 \u0002 nach wenigen Kilometern trafen sie auf die erste Sperre. Jana wurde langsamer. Es waren nur Tonnen und aufgelegte Bretter, erkannte sie, als sie näher kam. Sie hielt \u0001 \u0002 ausgemergelte Frau kam auf sie zu. Ihr Augen waren kalt. In der Hand hielt sie eine Pistole. »Ihr müsst zahlen, wenn ihr weiterfahren wollt.«»Was kostet es?«Abschätzig glitt der Blick der Frau über den Wagen. Dann sackte sie zusammen. Marie, richtete sich hinter ihr auf. Jana hatte gar nicht bemerkt, dass das Mädchen den Wagen verlassen hatte.»Die Frau gehört vielleicht zu unseren Feinden. Ich sollte sie kaltmachen.«»Nein.« Jana stieg aus dem Fahrzeug und hob das Walkie-Talkie , dass der Frau hinuntergefallen war, auf. »Wir wissen nicht, ob sie jemandem Bescheid gesagt hat. Setzen wir sie dort in den Wagen am Rand. Was hast du mit ihr gemacht?«»Nichts Schlimmes, sie wird eine Zeit schlafen und sich dann an nichts erinnern.«Marie öffnete die Ventile an den Reifen der Frau. Dann kontrollierte sie das Fahrzeug und nahm die Munition, die sie fand an sich.»Komm, wir sollten weiter. Das Walkie-Talkie nehmen wir mit.«Anscheinend hatte die Frau niemandem Bescheid gesagt, denn das Gerät blieb stumm. An der nächsten Ausfahrt verließen sie die Autobahn und fuhren über Bundesstraßen weiter. Sie kreuzten einige verlassene Straßensperren und zweimal mussten sie aussteigen, um Fahrzeuge beiseitezuschieben. Mit dem Fahren wechselten sie sich ab. Sascha lag auf der Rückbank und stöhnte ab und an. Helfen konnten sie ihm \u0001 \u0002 fuhr, als eine verlassene Baustelle mit Fahrbahnverengung sie zu einem Richtungswechsel zwang, wieder fuhren sie auf eine Autobahn auf. Sechzig Kilometer bis Frankfurt stand auf einem Schild. Langsam wurde es dunkel. Marie fuhr an den Rand, an dem mehrere verlassene Fahrzeuge standen.»Wir sollten uns an den Anfang stellen, dann können wir schneller weg. Wir brauchen ewig für eine Strecke, die man früher in wenigen Stunden geschafft hätte«, stöhnte Jana. Sascha war wieder wach und jammerte. Marie gab ihm zwei Ibu, die er mit einer Flasche Cola hinunterspülte. Seinen Arm hatten sie ihm am Oberkörper festgebunden. Er war so schwach, dass sie ihn zu zweit stützen mussten, als er sich erleichtern wollte. Er legte er sich zum Schlafen auf die mit dem Schlafsack gepolsterte Rückbank. Bella kuschelte sich zu ihm. Jana und Marie schliefen abwechselnd auf dem \u0001 \u0002 drei Uhr nachts fuhr eine Kolonne mit mehreren gepanzerten Fahrzeugen vorbei. Die Fahrer beachteten die Fahrzeuge am Rand nicht. Jana war froh, dass sie sich nicht von den anderen unterschieden. Sie warteten bis zum Morgen, um \u0001 \u0002 Autobahn war relativ frei, an den Raststätten standen vereinzelt Menschen, die versuchten, auf sich aufmerksam zu machen. Einmal war in großen Buchstaben »HELP« auf die Straße gesprüht. Marie fuhr unbeirrt \u0001 \u0002 Hanau wechselten sie auf eine Landstraße. Ab und an mussten sie anhalten, um Hindernisse beiseite zu \u0001 \u0002 Mittag erreichten sie einen verlassenen Vorort. Mülleimer lagen achtlos vor den Häusern, der Inhalt wild verstreut auf der Straße. Einige Türen waren aus den Angeln gerissen, Fenster zerschlagen und in Vorgärten lag Sperrmüll, teilweise schon überwuchert von Unkraut. Marie fuhr vorsichtig und auch Jana blickte aufmerksam umher. An einem Haus stoppten sie.»Hier wohnten wir früher. Ich gehe da jetzt hinein, wenn ich rauskomme und eine Hand nach oben halte, ist alles ok, wenn ich beide Hände nach oben halte, fährst du die Straße runter und dann rechts auf die Landstraße, wenn du zum Wald kommst, parkst du irgendwo. Ich komme dann zu euch.«Marie schickte sich an auszusteigen. Jana hielt sie zurück.»Was ist, wenn du nicht kommst?«»Wenn ich nicht komme fahr weiter. Zurück auf die Autobahn, bis zu eurem Treffpunkt in Hannover. Sascha nimmst du mit, ich kann ihm dann nicht helfen.«Der Hund, der an Saschas Füßen lag, \u0001 \u0002 stieg aus und Jana rutschte auf den Fahrersitz. Sie beobachtete, wie ihre Begleiterin zu einem Haus lief. Sie blieb einige Zeit vor der Tür stehen, bevor sie im Haus verschwand. Jana wollte gerade losfahren, als sie wieder herauskam und ihr zuwinkte. Mit einem Arm. Neben ihr stand eine Frau in einem Bikeranzug.»Das ist Anna, eine Freundin meiner Mutter. Sie kann Sascha helfen.«Inzwischen waren weitere Menschen aus dem Haus gekommen. Darunter auch ein paar Kinder. So verkommen, wie die Straße auch aussah, im Haus wirkte alles ordentlich.»Wir haben leider des öfteren weder Strom noch fließendes Wasser«, entschuldigte sich die Frau. »Aber wir arbeiten daran. Glücklicherweise haben einige Leute in ihren Gärten mechanische Brunnen. Wenn ihr auf Toilette müsst, benutzt die Anlagen im Hof.« Sie zeigte nach draußen. »Ist wie früher, aber es funktioniert.«Sascha lag auf einem Bett. Ein junger Mann untersuchte ihn. »Er hat ne Menge Blut verloren, augenscheinlich auch eine Gehirnerschütterung, aber keine inneren Verletzungen. Ich gebe ihm Infusionen, dazu Antibiotika. Bluttransfusionen können wir hier leider nicht bieten.«Er schob einen Toilettenstuhl vor das Bett, schaute Jana an und sagte. »So, wenn die Infusion durch ist, hängst du die nächste an. Der Junge ist für heute deine Aufgabe.«Jana nickte. Bella stand neben ihr, den Kopf an ihr Knie gepresst. Die Menschen schienen ihr Angst zu \u0001 \u0002 war kurz wach gewesen, schlief jetzt aber wieder. Er war sehr \u0001 \u0002 Nebenzimmer erzählte Marie der Frau, die anscheinend hier die Chefin war, von dem Überfall. Jana fragte sich, ob das Mädchen jetzt, da Sascha in Sicherheit war, vor hatte, nach ihrer Mutter zu \u0001 \u0002 selbst wollte spätestens übermorgen weiter nach Hannover. Ihr Onkel hatte ihr zwar Ausweichtermine genannt, doch sie hatte Angst länger zu \u0001 \u0002 Abend brachte der Mann, der vor der Katastrophe Rettungssanitäter gewesen war, selbstgebackenes Brot. Er war ihr sympathisch, sah ziemlich gut aus und hatte viele Fragen. Jana merkte schnell, dass sie ihm auch gefiel. Unter anderen Umständen hätte sie ihm sicher eine Chance eingeräumt, doch sie wollte sich nicht dieser Gruppe anschließen. Auch keiner anderen. Nicht einmal einer in den sicheren Gebieten, die vom Militär kontrolliert \u0001 \u0002 war der Meinung, dass es ein bis zwei Jahre dauern würde, bis die öffentliche Ordnung in allen Bereichen wieder hergestellt wäre. Angeblich gäbe es endlich eine Impfung gegen die Zombieseuche. Die Pharmaindustrie würde schon mit Hochdruck an der Massenproduktion arbeiten. Woher sie diese geheimen Informationen hatte, sagte sie \u0001 \u0002 wollte sich gerade schlafen legen, als Marie in ihr Zimmer kam. »Morgen werden ein paar Biker aufbrechen, um meine Mutter zu finden. Ich begleite sie. Wenn du weiterfahren willst, gibt dir Anna ein Fahrzeug. Mit genug Diesel, damit du Hannover erreichst. Den Jeep will sie behalte, sorry. Wir können in Kontakt bleiben, sobald meine Mutter in Sicherheit ist, werde ich versuchen, an die Küste zu kommen. Der einzige Weg in die USA führt heute über das Meer. Du hast doch gesagt, dass dein Onkel Kontakte hat?«»Ja, hat er. Momentan fährt er ja einen Schlepper, aber sein Ziel ist der Ozean. Ich wünsch dir alles Gute, für deine Suche! Hoffentlich findet ihr deine Mutter.«»Danke. Ich hoffe es auch.« Marie ging zu Saschas Bett und flüsterte mit \u0001 \u0002 nächsten Morgen brach sie auf, bevor Jana \u0001 \u0002 ging es besser. Sein Arm hatte jetzt einen soliden Gipsverband. Trotzdem bat er Jana zu bleiben, er wollte nicht alleine sein. Was sie irritierte, denn die Leute hier waren nett und zumindest die Anführerin schien ihn zu kennen.»Dein Onkel hat dir doch einen zweiten Termin genannt. Die Fahrt auf dem Kanal musst du doch nicht unbedingt mitmachen, eigentlich willst du doch nur zum Meer!«, beschwor er sie, bis sie einwilligte ein paar Tage zu bleiben.»Die hätten dich eh nicht gehen lassen«, raunte ihr ein etwa zehnjähriges Mädchen zu, das sie anscheinend belauscht hatte. »Dein Auto geben sie dir auch nicht wieder. Sie haben keins mehr, das funktioniert.«»Wie kommst du darauf?«, fragte Jana.»Anna lässt keinen gehen«, meinte die Kleine resigniert. »Sie braucht die Leute, schon wegen der ganzen Infizierten. Wenn du dich weigerst zu bleiben, wenn sie dich fragt, wirst du eingesperrt, bis du ja sagst. Aber du darfst mich nicht verraten!«Das Mädchen huschte weg und Jana schaute ihr irritiert hinterher. Als sie mit Bella durch die Straßen streifte, bemerkte sie überall geschäftiges Treiben. Anna hatte ihr erklärt, dass sie die Gegend überwachten, und sich immer, wenn Unbefugte kamen, versteckten. Deshalb ließen sie auch den Müll und Unrat auf den Straßen und reparierten die zerstörten Eingänge \u0001 \u0002 den Hinterhöfen sah es anders aus. Jeder Flecken Erde wurde genutzt, um Nahrung \u0001 \u0002 Jeep stand nicht mehr da. Glücklicherweise hatte sie alles Wichtige herausgenommen. Falls die hier falsch spielten, hatte sie schlechte Karten. Sie beschloss, sich erst einmal wie versprochen, um Sascha zu kümmern und die Gemeinschaft kennenzulernen. Sobald sich eine Gelegenheit ergab, würde sie verschwinden. Sie hatte keine Verpflichtung gegenüber ihren neuen Weggenossen. Was mit Lisa und Irene passiert war, tat ihr leid, aber sie musste unabhängig bleiben. Kurz dachte sie an ihren Ex und die anderen aus dem Heim. Lebten sie inzwischen in einer der sicheren Zonen oder schlugen sie sich allein herum?",
            "wordcount": "2.919",
            "chapter_release": "12.06.2017",
            "chapter_number": "16"
        },
        "17": {
            "text": "Jana bekam eine Kammer, direkt neben Saschas Krankenzimmer. Die Wände waren grau, der Raum roch muffig. Zum Glück gab es ein schmales Fenster, das sich zwar nicht öffnen, aber zumindest kippen \u0001 \u0002 hatte ihr eine Matratze und Decken gegeben. Glücklicherweise war wenigstens die Bettwäsche gewaschen. Strom und Wasserversorgung schien anscheinend ab und an doch zu \u0001 \u0002 schloss Handy und Tablet mit Ladekabel an die einzige Steckdose im Raum. Momentan gab es zwar keinen, aber wenn sie Glück hatte, würden die Geräte geladen, wenn der Strom \u0001 \u0002 der Wäscherei, in der sie helfen musste, nachdem sie Sascha versorgt hatte, war es ähnlich. Die Wäsche wurde in die Maschinen gestopft. Brunnenwasser wurde einfach dazu gekippt. Dann ließ man die Wäsche einweichen und stellte die Maschinen an. Sobald der Strom kam, fingen diese an zu arbeiten. Bisher hatte das immer geklappt, erklärte Martha, die ältere Frau, die dafür zuständig \u0001 \u0002 Nachmittag begleitete sie mit Bella Martha in das Feld, wo sie die verschiedensten Wildkräuter sammelten, während der Hund \u0001 \u0002 versuchte sich zu merken, welche Kräuter essbar waren. Bisher kannte sie nur Salat aus Gänseblümchen, Löwenzahn und Giersch. Das Menschen in Hungersnöten sogar die Innenrinden von Birken gekocht und gegessen haben, war ihr \u0001 \u0002 nächsten Tage half sie der Frau beim Sammeln und in der Küche. Sascha ging es besser. Der Gipsverband war fachmännisch angelegt, und wenn er auch noch über Schmerzen klagte, würde er doch bald wieder fit sein.»Hast du es schon gehört?«, fragte er sie, nachdem sie etwa eine Woche hier lebten. »Heute Abend kommt jemand und hält einen Vortrag. Ein weißer Priester. Von der Kirche der Apokalypse. Marie hasst die, sie hatte mit denen schon zu tun. Angeblich haben sie Befallene befreit und so die Zombieseuche unterstützt.«Jana schaute ihn schockiert an. »Wieso sollte Anna den hier sprechen lassen?«»Er ist allein, sie kennt ihn von früher und sie meint, es würde sowieso jeder nur lügen. Militär und Regierung könnte man keinesfalls vertrauen. Die hätten alles schon längst im Griff haben können, aber irgendwie passiert nichts. Befallene kommen frei. Menschen werden absichtlich angesteckt. Es werden sichere Zonen gebaut, in die man nur mit Beziehungen und Geld kommt. Irgendwie ist es ja schon seltsam, jetzt, wo es angeblich einen Impfstoff gibt, sollen die Gesunden registriert werden und die Pharmaindustrie bekommt alle Ressourcen die sie braucht.«Jana überlegte. »Irgendwie unlogisch, angeblich sind das Nematoden, die deinen Körper übernehmen. Was soll da eine Impfung helfen? « Anna ist auch verlogen, dachte sie, sagte es aber nicht laut. Sie war zwar nett, doch mich hat sie mehr oder weniger gezwungen zu bleiben. Da sie sich nicht sicher war, wie Sascha zu der Frau stand, verschwieg sie ihm ihre Gedanken. Sie hatte zufällig mitbekommen, dass Anna Leute einschloss, denen sie nicht \u0001 \u0002 Abend fand sich ein Großteil der Bewohner in einem leergeräumten Lagerraum ein. Wer einen Stuhl wollte, musste einen mitbringen. Jana lehnte sich an die Wand, neben dem Ausgang, damit sie unbemerkt verschwinden konnte, wenn es zu langweilig \u0001 \u0002 Mann, der den Vortrag halten wollte, betrat das eigens für ihn herbeigeschaffte Podest. Er trug ein langes weißes Gewand. Seine dunklen Haare waren zu einem Pferdeschwanz gebunden, sein Kinn zierte ein Dreitagebart. Der Typ sah verdammt gut aus. Seine Stimme war warm und wohltönend. Nachdem er ein paar Worte gesagt hatte, kippte die erst skeptische Stimmung. Das Tuscheln verstummte und die Leute begannen ihm andächtig \u0001 \u0002 Mann hatte Charisma, eindeutig. Wider Willen fühlte sich Jana zu ihm hingezogen. Sie biss sich auf die Lippen und dachte an ihren Kollegen Bayer. Auch der lief jetzt mit einer weißen Kutte herum und befreite Befallene. Sie schloss die Augen und zwang sich vorzustellen, wie dieser smarte Typ sie in einem Wagen mitnahm um sie anschließend an seine Lieblingszombies zu verfüttern. Das half. Sie sah wieder klarer. Der Typ sah super aus und konnte reden. Mehr \u0001 \u0002 Menge klatschte. In Gedanken verloren, hatte sie nicht mitbekommen, was der da vorne gesagt hatte. Sie versuchte sich zu konzentrieren, auf das, was er von sich gab.»Es heißt, wir befreien lebende Tote, um sie auf hilflose Menschen loszulassen ...«, dröhnte sein warmer Bariton durch die Halle. »Ich sage euch, das ist gelogen. Wir befreien Menschen, die absichtlich infiziert wurden, und helfen ihnen, mit der Infektion zu leben. Ja, sie zu überleben. Denn das, was mit diesen armen Seelen in den Kliniken gemacht wird, ist obszön. Sie werden verwandelt, ihrer Menschlichkeit beraubt und all das nur zu Forschungszwecken. Die Mächtigen dieser Erde wollen den Tod besiegen. Sie wollen für sich selbst die ewige Jugend und euch wollen sie in Roboter verwandeln. Roboter, die für sie schuften. Doch Gott hilft uns. Die von ihnen geschaffene Infektion wendet sich jetzt gegen sie, denn für Gott sind alle gleich. Und so werden die, die sie Zombies nennen, die Engel der Apokalypse, die dem Allmächtigen helfen, diese verseuchte Erde zu reinigen!«Jana schluckte. Was redete der Typ für einen Schwachsinn? Sicher, die Infektion, schien die Fehlentwicklung einer Pharmafirma, doch was hatte Gott damit zu tun?»Die Immunisierung«, fuhr der Weißgekleidete fort, »diese angebliche Impfung, bringt gar nichts. Die Menschen zeigen zwar keine Infektionsanzeichen mehr, dafür verwandeln sie sich nach dem Tod. Denn Gott hat beschlossen die zu verderben, die die Erde verderben. Aus dem Grund ist auch eines der Kreuzfahrtschiffe, auf dem sich ein paar Privilegierte retten wollen, untergegangen. Der Herr hat einen Sturm geschickt und meterhohe Wellen haben diese Ungläubigen ausradiert. Für die Infektion der Reinigung gibt es keinen Schutz. Nirgends.« Er schwieg. Blickte sich lächelnd um. Die Menschen im Saal schwiegen ebenfalls. Keiner versuchte den Schwachsinn, den er erzählte, \u0001 \u0002 musste an sich halten, um ebenfalls still zu bleiben. Sie wollte diese Gemeinschaft bei der nächsten Gelegenheit verlassen. Aufmerksamkeit war das Letzte, was sie brauchte. Also unterließ sie es, ihm zu widersprechen. Von einem untergegangen Kreuzfahrtschiff hatte sie nichts mitbekommen. Allerdings hatte sie auch seit Tagen kein Netz mehr \u0001 \u0002 trug jetzt ein Kind in den Saal. Der kleine Junge war gefesselt, trug einen Maulkorb , strampelte mit den Füßen und fauchte. Unwillkürlich fasste Jana an ihre Seite um sich zu \u0001 \u0002 ihr Messer an seinem Platz \u0001 \u0002 Priester beugte sich zu dem Jungen und redete auf das tobende Kind ein. Der Kleine beruhigte sich langsam. Schockiert beobachtete Jana, wie der Mann den Beißkorb löste. Der Junge war inzwischen ganz ruhig. Der Weißgekleidete nahm ihn auf den Arm. »Seht, das Kind ist völlig ungefährlich. Instinktiv weiß es, wem es vertrauen kann. Es wird sich nur dann verwandeln, um zu einem Krieger des Herrn zu werden, wenn es fühlt, dass es in Gefahr ist. Ihr seht, was man euch glauben lassen wollte, war gelogen. Die Regierungen der Welt haben geplant alles zu zerstören, nur um euch dann umso perfider ausbeuten zu können. Schon jetzt haben sie diesen Planeten an den Abgrund gebracht. Schaut euch um. Felder sind vergiftet, Tiere wurden ausgerottet, die Meere verseucht. Alles im Namen des Fortschritts und für ihren Profit.«Jana hielt es nicht mehr aus, sie verließ unauffällig den Saal. Hinter der Tür stand Sascha. Blass, aber ansonsten ok. Er flüsterte. »Dieser Typ kann reden. Er mischt Wahres mit Halbwahrheiten und Lügen. Dass er Annas kleinen Neffen mit einbezogen hat, ist fast brillant. Ich kenne den Jungen noch von früher. Keine Ahnung, wo der sich infiziert hat. Jetzt weiß ich auch, wieso Anna den Mann hergebracht hat. Wir müssen verschwinden.«Jana schaute ihn an. »Du bist noch nicht fit und die haben mein Auto konfisziert. Außerdem, was ist mit deiner Freundin Marie? Sie sollte doch demnächst wieder da sein. «Sascha nickte \u0001 \u0002 nächsten Morgen hörte sie die Leute über den jungen Priester diskutieren. Nicht jeder war von ihm überzeugt. Jana hielt sich aus den Gesprächen heraus, bemerkte aber, dass der junge Mann alle Skeptiker einzeln aufsuchte, um mit ihnen zu \u0001 \u0002 versuchte ihm aus dem Weg zu gehen, doch beim nächsten gemeinsamen Essen setzte er sich ihr gegenüber. Freundlich begann er, sie auszufragen. Es war schwer, ihn nicht sympathisch zu finden. Der Kerl war der geborene Verführer. Sie erzählte vom Heim und das sie bei einer Beschaffungstour von Freunden getrennt und in einem Dorf gestrandet war, wo sie dann zum Glück von den Menschen gefunden wurde, die sie hierher gebracht hatten. Das geplante Treffen mit ihrem Onkel verschwieg sie. Sie blieb zwar, soweit es ging, bei der Wahrheit, ließ jedoch weg, was sie konnte. Ihr Blick wanderte von seinem gepflegten langen Haaren zu seinen ausdrucksstarken Augen, deren braungoldener Schimmer von der leichten Gelbfärbung der Sclera unterstützt wurde. Sein Gesicht war jetzt glattrasiert, er hatte sehr schöne Zähne. Ebenmäßig und weiß. Dazu die Figur. Der Typ war ein Traum und leider mit Sicherheit infiziert. Was bei ihm komischerweise nicht \u0001 \u0002 lächelte sie an, ihm war seine Wirkung auf Frauen mehr als \u0001 \u0002 Kerl kann dich mit einem Kuss infizieren, zwang sich Jana zu denken, als er seine Hand ausstreckte und ihr leicht über die Finger strich. Trotzdem konnte sie nicht verhindern, dass ihr Herz anfing zu rasen.. Er grinste. Glücklicherweise kam Anna. Der Blick, mit dem sie Jana bedachte, ließ diese zurückzucken. Anna flüsterte mit dem jungen Mann, der daraufhin Jana zuzwinkerte und mit Anna den Raum \u0001 \u0002 nahm ihr Glas und verließ den Tisch. Wieso empfand sie so viel für diesen Fremden? Sie hatte bisher noch nie solche starken Gefühle gehabt und dabei war sie schon mehrfach verliebt gewesen.»Ich weiß nicht, was der Typ hat«, unterbrach Sascha ihre Gedanken. Er hatte neben ihr gesessen und sie hatte ihn gar nicht mehr zur Kenntnis genommen.»Ich habe das Gefühl, dass ich ohne ihn nicht mehr leben kann.« Seine Stimme klang traurig. Jana ergriff seinen Arm. »Shit, mir geht es genauso und das macht mir Angst. Der Typ ist infiziert und ich würde mit ihm knutschen, wenn er es wollte!«Sascha seufzte. »Du auch?«»Jep. Deshalb werde ich mir jetzt was in die Nase stopfen.«Irritiert schaute Sascha sie an. »Wieso in die Nase?«»Der beeinflusst uns. Hätte mir schon bei der Versammlung auffallen müssen. Alle waren von seinem Schwachsinn hin und weg. Der arbeitet mit Pheromonen. Keine Ahnung, wie er das hinbekommt. Auf jeden Fall kann er uns damit beeinflussen. Wir müssen hier weg, so schnell wie möglich! Heute Abend soll wieder eine Versammlung sein, bis dahin...«Sascha schüttelte den Kopf. »Ich kann kaum klar denken. Kann man etwas dagegen machen?«»Ihn umbringen, aber das schaffen wir nicht.«»Ich gehe heute Nachmittag wieder auf das Feld, wenn du willst, Sascha, begleite uns. Sag Martha du interessierst dich auch für Pflanzen, was auch immer, wir versuchen, von da zu flüchten. Wenn du jedoch wegen Marie hierbleiben willst, solltest du dafür sorgen klar zu bleiben.«»Das schaffe ich nicht. Wenn er mich bearbeitet falle ich um. Ich werde eine Warnung für sie schreiben.«Er nahm einen Edding, öffnete das Fenster und begann zu schreiben. Jana blickte ihm über die Schulter. »Was soll das heißen?«»Das ist ein Code. Sie wird ihn verstehen. Ich schreibe es an mehrere Stellen.«Jana zog sich um. Tablett und Smartphone waren vom letzten Mal, als es Strom gab, noch aufgeladen. Sie steckte das Tablett unter Tücher in den Korb und beeilte sich, um zu Marthas Treffpunkt zu gelangen. Sascha begleitete sie. Es hatte sie einiges an Überredung gekostet, dass er nicht sein ganzes Zeug mitgenommen hatte. Die Alte wartete diesmal mit einem kleinen Transporter.»Wir fahren jetzt zum Main. Ich muss die Fischreusen kontrollieren. Nicht das jemand unseren Fang stiehlt.« Sie blickte zu \u0001 \u0002 räusperte sich.»Darf ich mitfahren?«Martha musterte ihn kurz, bevor sie nickte.»Ich will testen ob es irgendwo Empfang gibt. Hier sind wir ja total abgeschnitten.« Sascha schwitzte, während er seine Elekktronikteile im Wagen deponierte. Jana hob die Augenbrauen, sie hatte ihn beschworen, nichts mitzunehmen. Martha nickte ihrer Enkelin Hannah zu, die mit zwei weiteren Kindern in den Wagen \u0001 \u0002 fuhren diesmal eine andere Strecke. Nach etwa zwanzig Minuten hielt die Frau an. Sie stieg aus und sprühte etwas auf die Straße sprang, das wie ein Totenkopf aussah.»Ich denke, Ihr wisst, was das bedeutet«, wandte sich Martha an Jana und Sascha. »Ich hatte befürchtet, dass es Euch auch erwischt hat, aber Ihr hattet wohl noch Glück.«Sie fuhren weiter.»Ich bin wohl immun gegen das, was dieser Verbrecher macht. Keine Ahnung, wie er fast die ganze Gruppe verzaubern konnte. Ich nehme an, Ihr habt es gemerkt? Wie konntet Ihr euch schützen?«»Erst gar nicht. Am Anfang hatten wir das Glück, bei dieser Versammlung zu weit von ihm entfernt zu sein. Leider hat er sich einige Leute wohl einzeln vorgenommen und Sascha und mich hatte er beim Mittagessen fast schon, als Anna ihn geholt hat. Mir kam es seltsam vor, wie ich auf ihn reagiert habe. Wie ein Insekt, das ohne freien Willen in eine fleischfressende Pflanze fliegt. Der Typ nutzt wahrscheinlich Pheromone. Keine Ahnung, wie er es hinbekommt und bislang habe ich von so etwas auch noch nie gehört. Ich denke, diese Nematoden produzieren sie. Allerdings hat wohl nicht jeder Befallene diese Gabe. Sonst würde schon keiner mehr normal sein. Ich denke die Pharmaindustrie wird ganz wild auf das Zeug werden, wenn die davon erfahren.« Jana \u0001 \u0002 Alte nickte. Ihre Augen waren starr auf die Straße gerichtet. »Das wäre eine Erklärung. Ich habe wohl das Glück, das meine Nasenschleimhäute verätzt sind. Meine Enkelin hat Heuschnupfen wie auch die Kleinen da hinten. Wir fahren zu einer Anlegestelle. Ich habe dort ein Boot versteckt. Bringt die Kinder zum nächsten Militärstützpunkt. Ich fahre zurück und versuche noch mehr zu retten.«»Oma bleib bei uns! «, bat Hannah. »Oder lass mich mitkommen, damit wir die anderen Kinder holen können! Vielleicht können wir auch mit Anna reden!«»Das glaube ich nicht«, unterbrach sie Sascha. »Anna hat mit dem Typen rumgeknutscht, ich habe es gesehen, als ich mein Zeug zusammengesucht habe. Er hat sie sicher schon infiziert.«Das Mädchen fing an zu weinen. Die anderen beiden Kinder waren \u0001 \u0002 Fahrerin biss sich auf die Lippen. »Annas Neffe war von Anfang an ihr Schwachpunkt. Er war so ein süßer Junge. Wir haben alle auf irgendeine Lösung gehofft. Sie hatte ihn heimlich in seinem Zimmer gehalten, hat mich angefleht, etwas für ihn zu tun. Es gibt Kräuter, die wirken gegen Würmer und andere Parasiten. Ich habe alles versucht. Nichts hat geholfen. Und jetzt kommt dieser Scharlatan, benebelt das Kind und alle sehen einen Wunderheiler in ihm. Dabei hat er, nachdem sie ihn zurück in ihr Zimmer brachte, wieder versucht zu schnappen.«»Sie hofft, das ist verständlich«, überlegte Jana. »Hoffentlich gibt es nicht noch mehr von solchen Pheromonschleudern. Sonst müssen wir dafür sorgen, ständig einen Schnupfen zu haben.«Inzwischen waren sie beim Steg angelangt. Die Alte zog ein paar Reusen heraus und schob einen Riegel zur Seite. Das Ruderboot, das sie unter dem Steg mit Janas Hilfe hervor zerrte, hatte schon bessere Tage gesehen. Die beiden Kleinen weinten, als das ältere Mädchen ihnen Schwimmwesten überstreifte. Dann zog es selbst eine an. Für Sascha und Jana gab es keine. Sascha musste seine Ausrüstung zurücklassen. Er versteckte sie mit Janas Hilfe im Gestrüpp. Die Alte gab ihnen Wasser und Verpflegung, ließ sich aber von ihrem Vorhaben zurückzufahren, nicht abbringen.»Ich muss versuchen, noch ein paar Menschen zu retten. Ich werde sagen, dass ich Euch zum Angeln zurückgelassen habe.« Sie warf vier Fische, die sie aus den Reusen geholt hatte in den Wagen, den fünften und kleinsten Fisch überließ sie Bella, die ihn gierig hinunterschlang.» Hanny...«, rief sie ihrer Enkelin zu, »Ihr fahrt zu dem Stützpunkt, den ich dir auf der Karte gezeigt habe. Ich komme nach, sobald ich kann und gib den Soldaten meinen Brief! Vielleicht können sie uns helfen.«Die Kleine \u0001 \u0002 stieg unbeholfen in das schaukelnde Boot, bevor Jana als Letzte einstieg, nachdem sie Bella gezwungen hatte \u0001 \u0002 löste das Seil und warf es zu Jana.»Die Strömung wird euch treiben, versucht nur, in der Mitte des Flusses zu bleiben«, rief sie ihr zu. Sie blieb stehen, bis das Boot losfuhr bevor sie wieder zurück zum Wagen ging. Jana ruderte. Wie es aussah, musste sie allein mit Hannahs Hilfe den Kahn bewegen. Zum Glück hatte sie nicht nur Segelerfahrung.",
            "wordcount": "2.692",
            "chapter_release": "19.08.2017",
            "chapter_number": "17"
        },
        "2": {
            "text": "Jana wachte schon vor fünf Uhr auf. Sie konnte noch schlafen, doch sie fand keine Ruhe. Immer wieder sah sie das Kind vor sich. Selbst im Traum hatte es sie verfolgt. Sie musste wissen, was mit der Kleinen passiert war, wie es ihr jetzt ging. Vielleicht konnte sie später mit ihrer Großmutter sprechen. Da es nichts brachte allein im Zimmer zu bleiben, beschloss sie etwas früher anzufangen. Die Nachtschwester war dabei den Aufenthaltsraum einzudecken. Bis Dienstbeginn hatten sie gemeinsam alles für das Frühstück vorbereitet und einen Teil der bettlägerigen Bewohner \u0001 \u0002 Helferin meldete sich krank und die andere kam nicht. Jana war dankbar, dass die Nachtschwester trotz ihrer Müdigkeit bis fast neun Uhr \u0001 \u0002 war allein und versuchte den Betrieb allein aufrecht zu halten. Im Bereich zwei war auch nur eine \u0001 \u0002 elf kam der Zwischendienst.»Kannst du länger bleiben? Ich schaff das nicht.« Die ältere Kollegin sah sie bittend an. Jana schluckte. Die Frau hatte die letzten zwei Tage frei gehabt. Auch jetzt war sie zehn Minuten zu spät erschienen. »Ich helf dir das Essen zu verteilen und anzureichen, dann gehe ich. Die Verbände hab ich schon alle erneuert. Gegen vier kommt der Spätdienst. Ich habe jetzt drei Wochen durchgearbeitet. Ich bin seit sechs Uhr ohne jede Pause hier. Um ein Uhr gehe ich. Ich muss heute abend auch wieder einspringen, mehr geht echt nicht. «»Wie soll ich das nur schaffen? Überall klingelt es. Die Leute ...«Jana hörte ihr nicht mehr zu. Sie kümmerte sich um die Medikamente, verteilte Getränke und Essen. Dann ging sie, den anklagenden Blick der Kollegin im Nacken. Ich könnte rund um die Uhr bleiben und es würde nicht langen, dachte sie frustriert. In ihrem Zimmer schaltete sie das Handy aus, duschte und zog sich dann um, bevor sie ihr Rad aus dem Keller holte. Auf dem Parkplatz standen nur wenige Fahrzeuge. Zwei Drittel der Belegschaft hatten sich krank gemeldet. Die letzte Woche hatten sie einige Bewohner ins Krankenhaus verlegen müssen, Grippe. Bis jetzt lebten nur noch zwei von ihnen. Keiner glaubte, dass sie es schaffen würden. Sie hatte versucht wegen der Enkelin der Bewohnerin anzurufen, doch weder bei ihren Eltern, noch im Krankenhaus ging jemand ans Telefon. Es war warm für November. Sie nahm den Weg durch den Wald. Er war etwas länger, doch sie brauchte die Natur, um endlich zu entspannen. Was, wenn es weiterging wie bisher. Konnte sie im Februar hier weg, wenn die Situation so blieb? In Gedanken versunken, hätte sie beinahe die Abzweigung, die zu dem Hof führte, übersehen. Am Feldrand schreckte sie eine Gruppe Rehe auf. Die Koppel war leer, der Hof wirkte verlassen. Sie lehnte ihr Rad an einen Zaun und schaute in den Stall. Fast alle Boxen waren offen. Ganz hinten standen zwei Pferde. Sie wieherten aufgeregt, als sie Jana bemerkten. Die Tiere hatten weder Wasser noch Heu. Was war mit den anderen passiert? Seufzend führte sie die Tiere in freie Boxen, gab ihnen Wasser und Heu und überlegte, ob sie sie auf die Koppel bringen sollte, als Paul, der junge Bauer in den Stall humpelte.»Jana, ich dachte schon, du willst nichts mehr von uns wissen. Wir haben dich vermisst.«»Tut mir leid. Ich habe seit drei Wochen jeden Tag mehr als zehn Stunden gearbeitet. Fast zwei Drittel der Belegschaft ist ausgefallen. Grippe.«»Ja, schlimm. Meine Eltern sind auch krank. Ich hatte einen Unfall, kann mich nicht um alles kümmern.«»Was ist mit den Pferden, wieso sind nur noch zwei da?«»Mein Bruder hat fünf auf seinen Hof geholt. Er kann sich besser um sie kümmern. Die anderen waren Pensionstiere, ihre Besitzer haben sie vor Tagen mitgenommen, ich fürchte, sie haben mir nicht mehr vertraut.« Er lachte bitter.»Hast du was dagegen, wenn ich die Tiere auf die Koppel bringe? Ich helf dir am Abend sie wieder reinzubringen, aber sie würden sich gern bewegen.«»Ist ok. Willst du reiten? Wenn ja, nimm den Wallach.«»Gern, kommst du mit?«»Ich muss arbeiten, aber du hilfst mir schon, wenn du die Stute auf die Koppel bringst. Und danke, dass du sie versorgt hast.«Jana nickte ihm zu. Es war fast halb vier, als sie das Pferd zum Wald lenkte. Sie trabten bis zur Abzweigung auf dem breiten Versorgungsweg, dort ließ sie das Tier galoppieren. Wie hatte sie diese Ausritte vermisst. Sie nahm sich fest vor, egal was im Heim los war, sie würde zweimal in der Woche auf einem freien Nachmittag bestehen. An einem kleinen See hielt sie an. Überall standen Austernseitlinge. Sie band das Pferd an einen Baum, nahm einen Beutel und das Messer aus dem Rucksack. Heute Abend würde es eine leckere Pilzpfanne \u0001 \u0002 nahm ihren Kopf hoch und spitzte aufmerksam die Ohren. War da jemand. Sie hörte nichts. Sie wollte gerade den ersten Pilz abschneiden, als sie die Schreie vernahm. Durchdringend und schrill. Sie ließ den Beutel stehen und schwang sich auf das Pferd. Aufmerksam schaute sie sich um. Nicht weit von hier war, wie sie wusste, ein Platz, auf dem Spaziergänger ihre Fahrzeuge parkten. Wieder ertönte ein Schrei. Er kam genau aus dieser Richtung. Sie trieb den Wallach an. Das Messer steckte sie in den \u0001 \u0002 dem Parkplatz stand ein dunkelgrüner SUV. Die Türen standen offen. Direkt davor schaukelte ein Mädchen auf den Knien. Ein Mann, Jana vermutete aufgrund seiner Kleidung, dass es ein Jäger war, kämpfte mit einem Jugendlichen. Ihr Pferd weigerte sich weiterzugehen. »Was machen Sie mit dem Jungen?!«»Er hat das Mädchen gebissen, kümmern Sie sich bitte um sie! In meinem Auto ist ein Erste Hilfe Set«Jana schaute zu der jungen Frau. Sie stieg ab und hängte die Leine an einen Pfosten. Das Mädchen stand eindeutig unter Schock. Der Ärmel der Jeansjacke war zerissen , die Wunde darunter sah schlimm aus. Jana wollte nicht darüber nachdenken, wie der Arm aussehen würde, wenn das Mädchen die Jacke nicht angehabt hätte. Sie nahm den Verbandskasten aus dem geöffneten Kofferraum, desinfizierte den Unterarm so gut es ging und legte dem weinenden Mädchen einen Verband an. »Das muss chirurgisch versorgt werden. Sie steht unter Schock, wir müssen einem Krankenwagen rufen. Haben sie ein Handy?«, wand sie sich an den Jäger, der es inzwischen geschafft hatte den Jungen zu verschnüren. »Ja, aber keinen Empfang. Haben Sie eins?«»Leider nein.« Sie hatte es auf dem Hof \u0001 \u0002 Jäger stand auf. Sein Hemd war blutverschmiert. Der Gefesselte wand sich auf dem Boden. Seine Augen waren weit aufgerissen, die Sclera gelb. Er schaute jetzt zu Jana und versuchte sich zu ihr zu schlängeln, während er fauchend seine Zähne zeigte.»Was ist mit dem, hat er diese neue Tollwut?« Der Junge erinnerte sie an das kleine Mädchen im Heim.»Keine Ahnung. Sieht fast so aus. Die neue oder die alte Art. Ich hab ihn kaum von dem Mädel runterbekommen. Er hat auch versucht, mich zu beißen. « Der Mann kontrollierte seine Hände.»Hat er Sie erwischt?«»Zum Glück nicht. Die Kleine wird aber eine Immunisierung brauchen.« Er wies auf den weinenden Teenager.»Ich bringe sie ins Krankenhaus. Können Sie solange hier bei dem warten?« Er zeigte auf den Jungen, der versuchte, sich aus seinen Fesseln zu befreien. Jana wollte nicht, aber ihr fiel auf die Schnelle keine Ausrede ein. »Keine Sorge, ich liefere sie ab und bin in spätestens einer Stunde wieder da, ansonsten werde ich versuchen jemanden herschicken.«Er setzte das schluchzende Mädchen auf den Beifahrersitz und schnallte sie an. »Haben Sie keine Angst, ich habe ihn gut gefesselt!«, rief er Jana noch zu, dann setzte er sich in sein Auto und fuhr davon. Jana bereute, auf die Schreie reagiert zu haben. Der Junge, der sich wie wild auf dem Boden wand, tat ihr leid, aber sie konnte ihm nicht helfen. Sie setzte sich auf einen Stein neben den Pfahl, an dem sie das Pferd angebunden hatte. »Willst du was trinken?«, fragte sie den Gefesselten, der versuchte, sich in ihre Richtung zu schlängeln. Sie nahm eine Flasche Wasser aus dem Rucksack und trank einen Schluck. Der Junge beobachtete sie. »Willst du ?« Sie hielt ihm die Flasche hin. Er warf den Kopf nach oben und versuchte nach ihren Finger zu schnappen. Stattdessen erwischte er den Hals der Plastikflasche, knurrte und zerbiss sie mit den Zähnen, während er weiter versuchte, nach ihr zu beißen. Es zog an ihrem Arm, er hatte ihren Reif erwischt. Sie riss die Hand nach oben und brachte sich mit einem Sprung in Sicherheit. Ihr Mitleid schwand.»Tut mir leid, auch wenn du nichts dafür kannst, beißen lasse ich mich nicht.« Sie schaute auf den Rest des Silikonschmucks am Boden. Ein Geschenk ihrer Patin. Er hätte sie erwischt, wenn der Reif nicht gewesen wäre. Der Junge begann zu röcheln. Wenn er von dem Teil etwas verschluckt hatte, müsste sie seinen Atemwege freimachen, damit er Luft holen konnte. Sie schaute besorgt in seine Richtung. Nein. Verdammt, er machte ihr Angst. Wo blieb nur dieser blöde Jäger. Inzwischen wurde es langsam dunkel. Gerade als sie überlegte, ob sie einfach wegreiten sollte, kam der Mann zurück.»Tut mir leid, ich bin nicht durchgekommen, habe das Mädchen jetzt bei meiner Frau abgesetzt. Sie kümmert sich um einen Krankenwagen. Wenn Sie mir helfen könnten, den Typ ins Auto zu legen? Ich fahre ihn direkt zur Polizei, sollen die sich um ihn kümmern.« Auf dem Rücksitz lag eine Plane. Jana vermutete, dass der Jäger damit sein geschossenes Wild transportierte. Sie half ihm, den Mann ins Auto zu legen, während sie sein Röcheln ignorierte. »Passen Sie auf, dass er nicht beissen kann. Bei mir hat er es versucht.«»Keine Sorge, das wollte er vorhin schon. Aber ich hab was mitgebracht.«Er nahm Klebeband und klebte es dem Gefesselten über Mund. Der verdrehte die Augen. Jana schaute weg, stieg auf das Pferd und ritt zurück. Als sie auf den Hof kam, brachte Paul gerade die Stute zurück in den Stall.»Ich wollte dich schon suchen, du warst lange weg. Alles Okay? Du wirkst angespannt. War was mit dem Wallach?«Jana nickte. »Nein. Mit dem Pferd war alles in Ordnung.«Sie rieb das Pferd ab und versorgte es. »Wann kommst du wieder?«»Kommt auf meinen Dienst an, aber ich werde versuchen, mir ab und an frei zunehmen. Ich kann ja nicht nur arbeiten. Ach und Paul, pass auf dich auf!«Sie stieg aufs Rad und fuhr den Weg über die Landstraße zurück. Es war inzwischen stockdunkel. Die Begegnung im Wald hatte sie dem Bauer verschwiegen. Ob er den Jäger kannte? Sicher, hier kannte sich jeder. Vielleicht hätte sie davon erzählen sollen. Sie konnte sich kaum auf die Straße konzentrieren. Sie dachte daran, wie brutal der Jäger dem Jungen den Mund zugeklebt hatte. Sie hätte einschreiten müssen. Der Gefesselte könnte ersticken. Trotzdem hatte sie nur \u0001 \u0002 diese Zeit fuhr hier selten ein Auto, doch die Straße wirkte anders. Bedrohlicher. Sie fuhr fast auf der Mitte der Fahrbahn. Der dunkle Wald zur Rechten wirkte unheimlich. Sie erhöhte ihr Tempo. Die Strecke kam ihr länger vor als sonst. Es nieselte. Das fahle Licht des Mondes spiegelte sich auf dem feuchten Asphalt. Der Regen wurde stärker. Völlig durchnässt gelangte sie zum Parkplatz hinter dem Nebengebäude des Heimes. Sie schaute auf die Uhr. In zwanzig Minuten begann ihr Dienst. Sie musste sich beeilen.",
            "wordcount": "1.859",
            "chapter_release": "05.09.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Völlig durchnässt gelangte sie zum Parkplatz hinter dem Nebengebäude des Heimes. Sie schob das Rad in den Keller und ging dann die Treppen nach oben. Ihre Beine waren schwer und das nicht nur vom Reiten und Fahrradfahren. Sie ging in die Küche, nahm sich einen Becher Kaffee aus dem Automaten und verschwand dann in ihr Zimmer, duschte und zog die Dienstkleidung vom Morgen wieder über. Im Wohnbereich war es erstaunlich ruhig. Herr Baier, der Dienst hatte, trug einen dicken Verband um den Arm. Er war am Morgen in der Klinik gewesen und hatte zwei Tollwutspritzen erhalten. Von der Kleinen, die ihn gebissen hatte, wusste er nur, dass ihre Eltern für die Verlegung in eine Privatklinik gesorgt hatten. Der Pfleger war anders als sonst. Sie konnte nicht genau sagen, warum. Er war nicht unfreundlich, arbeitete konzentriert und schien körperlich in Höchstform zu sein. Selbst als er ohne Lifter einen schweren Bewohner in einen Rollstuhl setzte, klagte er nicht wie sonst über seinen Rücken. Jana fiel auf, dass selbst die anstrengendsten Bewohner heute eher Distanz zu ihm hielten. Sie war froh, als er sie, noch bevor der Nachtdienst eintraf, aus dem Dienst \u0001 \u0002 dem Personaltrakt fiel ihr ein roter Wagen auf. Frankfurter Kennzeichen. Sie kannte das Fahrzeug. Sie war dabei gewesen, als Markus es gekauft \u0001 \u0002 der Küche ertönte Gelächter. Sylvia. Dann hörte sie seine Stimme. Er war es, eindeutig! Sie schlich sich zu ihrem Zimmer. Froh, dass ihr Raum am Anfang des Korridors lag. Schloß leise die Tür auf und huschte hinein. Ihr Herz klopfte bis zum Hals. Was hatte er hier zu suchen, warum war er hier? Sie verriegelte die Tür, bevor sie ins Bad ging. Während das heiße Wasser ihren Rücken herunterfloss, versuchte sie sich zu beruhigen. Sie hatten sich vor fast vier Monaten getrennt. Und es tat immer noch weh. Es war nicht einmal ihre erste Trennung gewesen. Genau deshalb war sie weggezogen, damit sie nicht wieder schwach wurde, wenn er vor ihr stand und mit seinem schiefen Lächeln um eine neue Chance \u0001 \u0002, so würde es diesmal nicht laufen. Er änderte sich nicht. Treue war einfach nicht sein Ding. Sie atmete tief durch, trocknete sich ab und zog einen Jogginganzug \u0001 \u0002 klopfte. »Jana? Bist du da? Du hast Besuch!« »Weißt du, wie spät es ist, Sylvia?« »Du hast morgen Spätdienst, hab dich nicht so. Er wartet schon seit Stunden auf dich. Komm!«»Ok, ich komme gleich, aber nur kurz, ich bin echt müde!« Bloß nicht hübsch machen für ihn. Nach einem Blick in den Spiegel schminkte sie schnell ihre Augen. Sie atmete tief durch und ging dann in die Küche. Er saß am Tisch und grinste sie an. Seine Haut war blass, die Haare verstrubbelt. Sonst eher schlank und athletisch wirkte er jetzt fast hager. Der Dreitagebart war ungepflegt.»Jana! Ich bin so froh dich zu sehen! Du hast es richtig gemacht. Bist weg. Du glaubst nicht, was jetzt in Frankfurt los ist. Die halbe Stadt krank. Die Gänge in der Klinik voller Betten. Und dann ...«, er schluckte. »Diese neue Tollwut. Leute, die durchdrehen, jeden beißen! Die Psychiatrie platzt aus allen Nähten. Ich wusste, dass sie den Notstand ausrufen wollen, also hab ich schnell mein Zeug gepackt und gekündigt. Per Mail. Ich bin ein paar Tage in der Gegend rumgefahren, hab Freunde besucht, doch ich hatte solche Sehnsucht nach dir. Ohne dich kann ich das alles nicht durchstehen. Keine Frau reicht an dich ran. Wenn du mich nicht mehr willst, okay, ich kann warten, aber lass uns wenigstens Freunde sein. Bitte.« Er schaute sie mit seinem Dackelblick an.»Ich habe dich bei Facebook blockiert und bei WhattsUp, das hat dich nicht gestört, du hast gemailt, gesimst und mir den Anrufbeantworter vollgequatscht. Was muss ich noch machen, um dir zu sagen, dass ich kein Interesse mehr habe? Schön, dass du gekündigt hast, aber hier will ich dich nicht haben.« »Sorry. Ich hab schon mit deiner Chefin geredet«, unterbrach sie Markus zerknirscht. »Sie hat mich als Aushilfe eingestellt und ich habe ein Zimmer auf diesem Gang bekommen. Bei euch sind ziemlich viele ausgefallen, doch zumindest gibt es diese Tollwutseuche hier nicht.« Jana dachte an das Mädchen und den Jungen im Wald. Und an die Bewohner, die das Kind gebissen hatte. Doch wo sollte es sich infiziert haben? Sie sollte es Markus erzählen. Vielleicht ging er dann wieder, wenn er erkannte, dass es hier auch nicht sicher war.. Aber nicht mehr heute.»Ich bin müde, wir können morgen weiter reden«, verabschiedete sie sich.»Schlaf gut und träum was Schönes! « Er wollte ihr doch tatsächlich einen Kuss geben, sie schob ihn weg und ging zu ihrem Zimmer. Ihre Beine fühlten sich an wie Pudding. Markus wandte sich an Sylvia. »Bist du so lieb und zeigst mir, wie ich meinen Duschboiler anstelle?« Jana verdrehte die Augen, während sie die Tür zu ihrem Zimmer öffnete. Flirtete er jetzt ernsthaft mit ihrer älteren Kollegin? Na gut, sie durfte ihn haben. Jana zog sich in ihr Zimmer zurück. Markus folgte \u0001 \u0002 werde nicht wieder schwach, nahm sich Jana vor, während sie sich im Trainingsanzug ins Bett legte. Es gab so viele Orte, an denen er neu anfangen konnte, warum war er ihr gefolgt? Ihr Kopf schmerzte. Sie nahm sich eine Tablette. Es war fast elf, sie konnte nicht schlafen und schaltete den kleinen Fernseher ein. Nachrichten. Immer mehr Afrikaner flüchteten aus ihren Heimatländern. Die einen wegen der ewigen Bürgerkriege, andere vor der neuen Seuche, die schon ganze Landstriche befallen hatte und sich rasend schnell ausbreitete. In Italien gab es schnell errichtete provisorische Auffanglager der UNO. Doch die meisten versuchten die Lager, die mit Stacheldraht gesichert waren, zu \u0001 \u0002 sah eine Menschenmenge auf einer leeren Autobahn dahinziehen, viele Kinder darunter. Auf dem Seitenstreifen lagen die, die zusammengebrochen waren. Futter für Aasfresser, hingehäuft wie Abfall. Eine Kamera zoomte auf eine Krähe, die auf einem nahen Leichenberg in ein Gesicht pickte. Einzelne Schreie ertönten, als sich einige der vermeintlich Toten erhoben und langsam auf die Filmenden zu schlurften. Die Kamera erfasste Gesichter, die keine Augen mehr hatten, bevor die Crew sich immer weiter filmend in einen Jeep zurückzog. Inzwischen war hektische Bewegung in die Masse der Menschen auf dem Weg gekommen. Die Leute, die lethargisch in der Masse mitgelaufen waren, hatten die Gefahr bemerkt und stießen sich gegenseitig beiseite, in dem Versuch, vor den Auferstandenen zu flüchten. Kinder und Schwache wurden niedergetrampelt, Schreie ertönten. Das Fahrzeug des Senders geriet ins Schwanken durch Verzweifelte, die jetzt versuchten, sich auf den startenden Jeep zu retten. Der Wagen schwankte, dann brach der Film ab. Werbung wurde \u0001 \u0002 starrte auf den Fernseher. Ihr Kopf tat dröhnte. Es klopfte und gleich darauf öffnete sich die Tür. Jana nahm sich vor, in Zukunft abzuschließen. »Hast du das eben auch gesehen?« Sylvia kicherte nervös. »Das war jetzt nicht echt, oder?«Es lief immer noch Werbung.»Keine Ahnung. Ob die es geschafft haben? Das kann nicht echt gewesen sein!«»Doch ist echt. Ich hab es euch erzählt. Das ist keine Tollwut, es ist eine Zombieseuche. Und der Ursprung ist nicht natürlich. Da ist wahrscheinlich irgend etwas in einem Labor schiefgelaufen.« Markus, der Sylvia gefolgt war, drängte sich durch die Tür und setzte sich auf Janas Bett.»Jetzt können sie es nicht mehr vertuschen. Es wird auch hier her kommen, aber der Vorteil ist, dass diese Gegend relativ dünn besiedelt ist.«»Es hat vielleicht schon angefangen«, unterbrach ihn Jana und erzählte von ihrem Erlebnis im Wald.»Bist du ihm nahegekommen? Ihm oder dem Mädchen?«, wollte Markus wissen. Jana schüttelte den Kopf. »Allerdings hatten wir ein Kind im Heim, das um sich gebissen hat. Aber das wirkte sonst nicht krank und woher sollte es diese Infektion haben? Das könnte auch einfach was anderes sein. Manche Kinder haben Beißphasen in dem Alter. Heutzutage ist das natürlich fatal.«»Hat es dich verletzt?«»Nein, nur ein paar Bewohner und einen Kollegen. Herrn Baier.«»Das bedeutet, du musst bei allen Bewohnern aufpassen, vorsichtshalber mit einer Infektion rechnen«, überlegte Markus. »In sechs Stunden beginnt mein Dienst, eine Natascha soll mich einführen. Wohnbereich Zwei.«»Dann solltest du schauen, dass du noch etwas Schlaf bekommst. Aber bitte in deinem Bett.« Jana drehte sich zur Seite und schloss die Augen, während sich Markus und Sylvia leise \u0001 \u0002 konnte nicht einschlafen, immer wieder sah sie die Bilder der Kameracrew vor sich. Sie schaltete den Fernseher wieder ein. Leise, damit keiner sich bemüßigt fühlte, mit ihr zu schauen. In den Nachrichten stritten sich zwei Berichterstatter um die Authentizität des gesendeten Materials. Immer wieder wurde eine Meldung eingeblendet, dass es den Reportern gelungen sei, zum Basislager \u0001 \u0002 was war mit den anderen? Den Flüchtlingen? Den Frauen und Kindern auf der Autobahn? Das schien keinen zu interessieren. Jana versuchte, ihre Tränen zu \u0001 \u0002 dachte an Markus. Wieso war er hierhergekommen? Er war ein Intensivpfleger. Altenheim war das Letzte, was ihn jemals als Arbeitsstelle interessiert hatte. Dass er ausgerechnet hierherkam, da wo sie arbeitete, war kein Zufall. Um sich vor der Seuche in Sicherheit zu bringen, gab es bessere \u0001 \u0002 dachte an seine Nachrichten, seine Anrufe. Er konnte einfach nicht damit umgehen, dass sie ihn verlassen hatte. Als sie schlussendlich einschlief, träumte sie von ihm. Sie küssten sich, liebten sich am Strand und plötzlich verwandelte er sich. Mit einem Schrei schreckte sie hoch. Es war dunkel. Sie war allein. Ihr Schlafanzug war nass. Sie wollte aufstehen, um sich umzuziehen, doch ihre Beine knickten ein. Sie brauchte Ewigkeiten, bis sie es schaffte, in ihr kleines Bad zu gelangen. Erschöpft ließ sie sich auf die Toilette fallen. Griff zu dem Waschbecken und nahm den Zahnputzbecher, um sich etwas Wasser zu nehmen, das sie in kleinen Schlucken trank. Ihr Hals brannte. Sie zog das durchgeschwitzte Oberteil aus und warf es in den Eimer neben der Dusche, griff nach dem Handtuch und legte es sich um die Schulter. Sie wartete ein paar Minuten, bis sie genug Kraft gesammelt hatte, um aufzustehen. Bevor sie den Schlafanzug wechselte, trank sie noch ein Glas lauwarmes Wasser aus dem Wasserhahn. Dann nahm sie das Saunatuch aus dem Schrank und legte es auf das feuchte Laken, bevor sie sich wieder in das Bett fallen lies. Die Bettdecke und das Kopfkissen hatte sie einfach umgedreht. Ihr Kopf schmerzte und sie hatte das Gefühl auf einem Schiff zu sein, mit hohem Seegang. Und dann klopfte es. Ständig und fordernd. Fratzen beugten sich über sie und sie war zu schwach, um sich zu rühren. Zu schwach, um Angst zu haben.",
            "wordcount": "1.739",
            "chapter_release": "23.09.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "»Sie hat Fieber!« Markus Stimme. Doch wie kam er in ihr Zimmer, mit wem redete er? Jana versuchte sich zu konzentrieren, doch sie war zu \u0001 \u0002 stand neben dem Bett. »Sie halluziniert, hat Fieber. Vielleicht die Grippe. Wir müssen sie in die Klinik bringen.«Markus schaute auf Jana. »Wenn sie in ein Krankenhaus kommt, hat sie keine Chance, jetzt wo die andere Seuche um sich greift. Ich versorge sie hier, ich bin geimpft, kann mich also nicht anstecken.«»Ich bin auch geimpft«, überlegte Sylvia. »Ich kann dir helfen. Ich hole erst mal frische Bettwäsche und eine Waschschüssel.«»Zuerst lege ich ihr einen Zugang, sie braucht Flüssigkeit. Im Medizinschrank habe ich auch Antibiotika gesehen«»Ja, aber die sind für einen Bewohner!«»Sie braucht es dringender. Wenn du den Kirchner meinst, der hat doch eh keine Chance.«Sylvia seufzte. » Ich helfe dir sie zu versorgen, eine halbe Stunde hab ich noch. Ich entschuldige dich, dass du etwas später kommst. Wenn wir zügig arbeiten, kannst du auch früher gehen und dich um sie kümmern.«Als sie nach ihrem Dienst inJanas Zimmer schaute, sah sie mehrere Flaschen an einem Infusionsständer. Markus, dem sie eine Stunde vor Dienstschluss freigegeben hatte, schloss eine Dosierpumpe an. »Sie schläft. Ich habe Antibiotika angehängt und gebe ihr zusätzlich Sauerstoff.« Er wies auf eine Flasche neben dem Bett. »Wenn wir es schaffen, sie die nächsten Tage stabil zu halten, kann sie es schaffen.« Er sah müde aus. »Sie muss es schaffen! Sylvia, ich brauche deine Unterstützung.« Markus zog eine Spritze \u0001 \u0002 schluckte. »Wie bist du an das Zeug gekommen?«»Das war kein Problem, im Erdgeschoss hinten ist die Kammer, in der ihr Vorräte lagert. Der Schlüssel zum Schrank steckte. Ziemlich leichtsinnig, von eurer Leitung. Selbst der Betäubungsmittelschrank ist ziemlich leicht zu knacken.«»Wir werden Ärger bekommen!«»Wer will es kontrollieren? Ihr habt ein massives Personalproblem.« Markus warf die gebrauchte Spritze in den Abfall. Sylvia schluckte und half ihm bei den letzten Handgriffen und ging dann zurück in ihr Zimmer. In der Nacht schrillte ihr Handy. Die Notfallnummer des Nachtdienstes. Als sie abhob, war die Verbindung weg. Sie überlegte in das Haupthaus rüberzugehen um nachzuschauen und entschied sich dann dagegen. Sie war einfach zu müde. Wenn man sie brauchte, würde man sie sicher noch einmal anrufen, beruhigte sie ihr Gewissen. Am nächsten Morgen hatte sie den Anruf vergessen. In der Küche roch es nach Kaffee. Sie nahm sich eine Tasse und ging zu Janas Zimmer. Die Tür war nur angelehnt, das Fenster offen. Markus hing ihr eine neue Infusion an und stellte am CD Player eine Musik ein, von der er behauptete, dass sie beruhigend wirkte. Sylvia fühlte eine Spur von Neid, als sie beobachtete, wie liebevoll er die Kranke versorgte. Jana selbst bekam kaum etwas mit. Sie war immer noch nicht ansprechbar. Sie legte ihre Hand auf die warme Stirn der Kranken.»Immerhin, das Fieber scheint gesunken zu sein, sie ist warm, aber glüht nicht mehr.«Gemeinsam begaben sie sich dann zu ihrer Wohngruppe. Es war verdächtig ruhig. Die Nachtschwester war nicht zu finden. Das Stationszimmer offen. In den ersten beiden Zimmern schliefen die Bewohner tief und fest. In den weiter hinten liegenden Räumen schien ein Kampf stattgefunden zu haben. Die Bewohner waren nicht in ihren Zimmern. In der Küche umgestürzte Stühle und zerbrochenes Porzellan. Markus kontrollierte weitere Räume, während Sylvia den Gang hinunterlief. Ein paar Blutspuren führten zum Bad. Vorsichtig öffnete sie die Tür. Im ersten Moment erkannte sie nichts, doch als sie den Lichtschalter betätigte, sah sie Körper auf dem Boden liegen, darüber knieten andere, die an der Kleidung der Liegenden rissen. Die Gestalten wandten ihr den Blick zu. Es waren Bewohner, ihr Haar hing wirr vor ihrem Gesicht, ihre Augen waren leer, aus ihrem Mund lief Blut. Sylvia fing an zu schreien, Die Alten erhoben sich schwerfällig, um auf sie zu zu schlurfen. Ein Mann im Rollstuhl, direkt neben der Tür, den sie jetzt erst bemerkte, keuchte. Von seinem Arm tropfte Blut. Sie schob den Rolli aus dem Bad und drückte mit letzter Kraft die Tür zu, kurz bevor die anderen sie erreichten. Sie klopften und kratzen von innen. Sylvia schluchzte. Mit ihrem Generalschlüssel schloss sie zweimal ab. Der Mann im Rolli zog an ihrem Kittel. Was hatte der Arme mitgemacht? Sie wandte sich ihm zu. Er versuchte, sich aus seinem Stuhl zu befreien, was, da er angeschnallt war, nicht möglich war. An seiner Hand fehlten Finger, doch die Blutung an den Stummeln schien zum Stillstand gekommen zu sein. Er versuchte nach ihr zu schnappen, dabei fiel sein Gebiss aus dem Mund.»Was ist hier los, warum hast du geschrien?« Markus kam ihr entgegen.» Im Bad ...« Sie schluckte. »Ich habe abgeschlossen und lass bloß zu, da drin ...« Sie fing wieder an zu schluchzen. »Die zerfleischen sich! Sie haben versucht mich ...« »Wo ist der Nachtdienst?«»Ich weiß nicht, hab sie nicht gesehen.«Der Alte im Rollstuhl versuchte nach den beiden Pflegern zu schnappen. Sylvia fuhr ihn in sein Zimmer an den Tisch und stellte die Räder fest. Den Schnabelbecher mit Tee, den die Pflegerin ihm anbot, schmiss er um. Hilflos trommelten seine dürren Hände auf dem \u0001 \u0002 nahm die Schlüssel. »Ich riskiere es bestimmt nicht, gebissen zu werden, das fehlt mir grad noch. Du hältst seinen Kopf fest, ich verbinde die Hand. Er bleibt im Stuhl. Wer sich so wild gebärden kann, ist kein Notfall. Erst schauen wir in den anderen Räumen nach, auch unten in Wohnbereich eins, dann rufen die Polizei.«Markus fixierte die verbundene Hand an der Lehne des Stuhls, um zu verhindern, dass der Tobende, den Verband \u0001 \u0002 kontrollierten sie die anderen Zimmer. Die Schlafenden in den ersten Zimmern lagen immer noch regungslos in ihren Betten. »Sie sind tot. Wahrscheinlich erstickt. « Markus war bleich. »Wo zum Teufel ist die verdammte Nachtwache?«Sylvia fing an zu weinen. »Keine Ahnung! Im Bad, das waren Bewohner. Aber ich konnte nicht alle erkennen.« Dumpfe Schläge waren die einzigen Geräusche, die man auf dem Flur hören konnte. »Gehen wir erst mal runter. «Als sie gemeinsam den Wohnbereich im Erdgeschoss betraten, befürchteten sie, dass sie dasselbe erwarten würde, wie oben. Es war still, der Gang leer, doch bevor sie sich abwenden konnten, trat eine junge Frau aus einem Zimmer.»Seid ihr die Aushilfen? Ich habe schon auf der Hotline angerufen. Mehrere Bewohner können nicht aufstehen, eine ist aus dem Bett gefallen. Ich schaff das nicht allein!«Von der Nachtwache wusste sie nichts. Als sie auf Station angekommen war, hatte sie niemanden angetroffen. Die Medikamente lagen gerichtet im Stationszimmer. Der letzte Eintrag im Stationsbuch war von zwei Uhr. Die Namen von den Bewohnern, die Schlafmittel als Bedarfsmedikation erhalten \u0001 \u0002 Sylvia der jungen Pflegerin bei der Versorgung der Bewohner half, versuchte Markus die Polizei zu erreichen. Keiner von beiden verspürte das Bedürfnis noch einmal nach oben, auf die andere Station zu \u0001 \u0002 der Polizei war ständig war die Leitung besetzt. Als Markus endlich einen Beamten erreichte, wollte der genauere Angaben. Wie viele Tote, wie gestorben, wie viele Infektionen. »Sie können frühestens morgen, jemanden schicken«, informierte er die beiden Helferinnen. »Wir sollen die Verstorbenen für den Abtransport fertig machen, die Infizierten in Betten fixieren und die Bewohner, die gesund sind, auf eine mögliche Evakuierung vorbereiten. Um die Information an die Angehörigen der Verstorbenen sollen wir uns auch kümmern. Ich werde mich erst mal drüben um unsere Patientin kümmern. Dann schau ich, ob wir Hilfe für die Fixierung der Infizierten oben finden können. Die Nachtwache ist entweder oben oder geflüchtet. Sie kann sich ja nicht in Luft aufgelöst haben. Vielleicht kann der Hausmeister helfen. «",
            "wordcount": "1.260",
            "chapter_release": "03.10.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Markus half noch das Mittagessen zu verteilen, bevor er zurück zum Personaltrakt in das Nachbargebäude ging. Janas Augen waren halb geöffnet. Sie atmete flach, auf ihrer Stirn glitzerten Schweißtropfen. Die Infusion vom Morgen war bis auf wenige Milliliter durchgelaufen.»Hast du mir die Infusion gelegt, Markus?«, krächzte sie \u0001 \u0002 nickte. »Das ist schon die vierte NaCl und gleich bekommst du das dritte Mal Antibiotika. Hast uns einen ziemlichen Schrecken eingejagt. Zum Glück bin ich gegen Grippe geimpft.«»Ich bin auch geimpft. Das ist nicht die neue Grippe. Trotzdem fühle ich mich total beschissen. Hilfst du mir in die Dusche? Ich muss auch auf Toilette.«Markus schraubte einen Verschluss auf die Braunüle und stützte Jana auf dem Weg in ihr kleines Bad. »Soll ich helfen?«, fragte er besorgt.»Es geht schon, du kannst mich allein lassen. Ich bin nur schlapp und stehen fällt mir schwer, aber jetzt komme ich allein zurecht.« Jana wartete, bis er die Tür von außen schloß, und setzte sich dann auf Toilette. Ihre Beine zitterten, aber sie konnte sich halten. Ihre Gedanken kreisten nur um eins: Sie musste zu Kräften kommen, so schnell wie möglich. Während sie im Bad war, drehte Markus die Matratze um, holte frische Bettwäsche und tauschte Kissen und Decke aus. Jana saß inzwischen auf dem Hocker in der Dusche und ließ warmes Wasser über ihren Körper laufen. »Hier kann ich wenigstens atmen«, stöhnte sie, als er ihr später heraushalf. Dankbar nahm sie den Jogginganzug und zog ihn über. »Ich bleibe noch eine Weile am Fenster sitzen, du kannst mir die Infusion hier geben«, sie deutete auf die kleine Flasche mit dem Antibiotika. Markus nickte. »Ich komme in einer Stunde wieder, bis dahin ist sie durch. Wenn du vorher ins Bett willst, warte besser, bis ich wieder da bin.«Jana nickte, schloss die Augen und lehnte sich im Sessel zurück, während Markus eine Wolldecke um sie legte. Er war schon immer sehr fürsorglich gewesen, wenn sie krank war. Sie überlegte, ob es noch eine Chance für sie beide gab. Doch außer Dankbarkeit empfand sie nichts für ihn. Er war der perfekte Mann, nur leider nicht monogam veranlagt. Im Büro versuchte Markus die Heimleitung zu erreichen. Als er die Stellvertreterin endlich erwischte, nannte sie ihm die Zahlenkombination für ihren Safe im Dienstzimmer und erteilte den Auftrag, die Angehörigen der verstorbenen und der infizierten Bewohner zu informieren. Sie selbst könne nicht kommen, da sie selbst erkrankt sei, wolle sich aber dafür einsetzen, dass die Verstorbenen und Infizierten baldmöglichst abgeholt würden. Er ging zurück zu Jana, half ihr ins Bett und hängte eine neue Infusion an. Vorsichtshalber schloss er das Zimmer auf ihren Wunsch hin ab, als er zurück zum Heim ging. Herr Baier war zum Spätdienst erschienen. Die junge Frau vom Frühdienst, die auch erst vor kurzem angefangen hatte, verabschiedete sich. Sylvia übernahm mit einer Aushilfe, die sich noch nicht im Haus \u0001 \u0002 mit Herrn Baier ging Markus nach oben, bettete die Verstorbenen auf Rollliegen im Verbandsraum. Es gelang ihnen zwei Angehörige zu erreichen. Kommen wollte keiner von ihnen. Die von der Leitung beauftragte Pietät, mit der das Heim seit Jahren zusammenarbeitete, versprach, die Leichen am nächsten Tag abzuholen. Der Mann im Rollstuhl saß immer noch genauso da, wie sie ihn am Morgen platziert hatten. Er zappelte aufgeregt, als er die beiden Pfleger wahrnahm. Herr Baier bereitete das Bett vor, Markus steckte dem Infizierten einen Keil in den Mund, wusch und kleidete ihn an, bevor er ihn mit Hilfr von Herrn Baier in das Bett legte, an dessen Seite schon Fixiergurte angebracht waren. Der Mann versuchte vergeblich, sich zu befreien. Als Markus den Keil aus seinem Mund zog, schnappte er nach dem Pfleger. Seine Mundhöhle war rot und rissig. Markus versuchte sie mit einem Mundstäbchen anzufeuchten, unterließ es aber, da der Alte sich mit seinem zahnlosen Kiefer festbeißen wollte. Das Gebiss legten sie in eine Schale an das Fußende des Bettes, bevor sie ihn in den vom Hausmeister leergeräumten Frühstücksraum schoben.»Jetzt müssen wir die anderem aus dem Bad holen. Am besten einen nach dem anderen«, seufzte \u0001 \u0002 stellten das erste Bett neben die Badtür. Die Lederfixiergurte waren angebracht. Den Keil hielt Markus in der Hand, der dazu gerufene Hausmeister hatte einen Beißschutz vom Hundetraining über seine Unterarme gezogen. Vorsichtig öffneten sie die Tür, bereit, sie gleich wieder zuzuschlagen. Acht bleiche Gesichter wandten sich ihnen zu. Der Hausmeister ging beherzt ein paar Schritte in den Raum und zog einen der Alten hinaus. Der versuchte gerade eine ungeschützte Stelle zu finden, als Markus ihm den Keil zielsicher in den Mund schob, während Baier die Tür schloss. Keine Sekunde zu spät. Von innen kratzte und schabte es am Holz. Der Mann, den sie erwischt hatten, röchelte. Gemeinsam legten sie ihn aufs Bett und fixierten den Zappelnden.»Wir müssen ihn waschen und verbinden«, überlegte Markus, als Herr Baier schon mit dem Verbandswagen kam. Geschickt schnitt er die Kleidung auf und säuberte den Stöhnenden, bevor er dessen verletzte Hände und die Wunde an seinem Bein verband. Der Mann, der mit allen vier Gliedmaßen ans Bett fixiert war, warf den Kopf hilflos von einer in die andere Richtung. Sie schoben das Bett in den Frühstücksraum, neben das, in dem schon der aus dem Rollstuhl lag.»Nummer Zwei ist fertig. Nun das gleiche Spiel mit den restlichen Sieben«, stöhnte Markus. »Ich brauch eine Pause. Das war anstrengend und wir hatten Glück, dass er uns nicht erwischt hat. Mal ehrlich, warum das ganze Theater, lassen wir sie im Bad, da können sie nicht raus und die Polizei soll sich drum kümmern. Ich bin hier als Hausmeister angestellt, nicht als Wärter!« Der Hausmeister nahm eine Zigarette aus seiner Jacke und steckte sie sich an. Markus überlegte, ihn darauf hinzuweisen, dass Rauchen hier überall verboten war. »Wir nehmen uns noch vier vor, dann machen wir Pause«, bestimmte Herr Baier. Sein Tonfall duldete keinen Widerspruch. Markus fiel die gelbe Farbe der Sklera seiner Augen auf. Er erinnerte sich, dass Jana ihm erzählt hatte, dass der Kollege vor ein paar Tagen, von einem, vermutlich infiziertem, Kind gebissen \u0001 \u0002 Nächsten holte Baier aus dem Bad. Er riss die Tür auf, zog einen der vorne stehenden Alten heraus und schupste die Anderen zurück. Die hilflosen Versuche des Greises, ihn zu beißen, ignorierte er. Mit wenigen Griffen hatte er ihn ausgezogen, oberflächlich gesäubert, auf dem Bett fixiert und verbunden.»Wir wären schneller, wenn wir die Dusche im Bad nutzen können«, wandte er sich dann an Markus. Der Hausmeister schüttelte den Kopf. »Die da drin sind wie Tiere, das ist ein viel zu großes Risiko!«»Ich dränge sie mit einem Gitterbett in die Ecke, Sie müssen gar nichts machen. Ich hole sie dann einzeln raus, dusche sie ab und ziehe ihnen ein Flügelhemd an. Verbunden werden sie erst, wenn sie fixiert auf dem Bett liegen.«Markus schluckte. So hatte er sich den Job im Heim nicht vorgestellt. Der Hausmeister bereitete die Betten mit den Fixiergurten vor. Herr Baier stieß die Tür auf und schob das Gitterbett in den Raum. Markus half ihm, indem er mithilfe eines Stuhles die nach ihm greifenden Alten zurückdrängte. Einer hatte sich an der Seite vorbeigedrängt. Herr Baier schnappte ihn, bevor er Markus am Arm erwischte, und schob einen Keil in den geöffneten Mund. Unter der Dusche schnitt er die blutverkrustete Kleidung auf. Nackt wirkte der Betagte noch widerwärtiger. Die Haut war marmoriert, an der Seite fehlte Fleisch, man sah auf faserige Muskelstränge, doch es blutete nicht. Nicht mehr, denn das getrocknete Blut war mit der Unterwäsche, die er noch anhatte, verklebt. Hinter dem Gitterbett rüttelten die anderen an dessen Stäben. Ihr Stöhnen ging Markus durch Mark und Bein. Herrn Baier schien es nicht zu stören. Er hatte den Alten unter die Brause gezerrt und spritzte ihn mit hartem Strahl ab. Durch das warme Wasser löste sich die Unterwäsche von der Haut. Das Vorgehen war brutal. Markus, der einiges gewohnt war, schluckte. Er rubbelte den Alten trocken, der sich im festen Griff des Pflegers wand. Über die wirklich schlimm aussehenden Wunden klebte er Verbandsmull. Desinfektion war, laut Baier, nicht erforderlich. Die Leute sollten nur eins, oberflächlich ordentlich aussehen. Erst als der Mann im Bett festgegurtet war, entfernte Baier den Keil. Prompt versuchte der Alte, nach dem Pfleger zu schnappen. Das Ganze hatte keine zwanzig Minuten gedauert. Der Hausmeister schob das Bett zu den anderen in den Frühstücksraum, während Baier den nächsten hinter dem Gitterbett hervor zerrte. Diesmal eine Frau. Er verfuhr mit ihr genauso brutal. Er ging mit einer kaltblütigen Effizienz vor, die Markus Bewunderung abnötigte. Bald stand der Frühstücksraum voller Betten, in denen sich die Infizierten hilflos wanden. Sie hatten keine Chancen. Mühsam hoben sie die Köpfe und versuchten, nach allem zu schnappen, was in ihre Nähe kam.»Ich werde die Männer noch rasieren und den Frauen die Haare kämmen.« Baier schaute auf seine Uhr. »Markus, sie können inzwischen in die Zimmer gehen und Koffer mit den persönlichen Sachen packen. Außen kleben sie einfach die Zimmernummer dran, dann weiß ich, was zu wem gehört. »Ich werde jedem ein Namensschild ans Handgelenk binden und ein Schild ans Fußende des Bettes«, überlegte er. Markus nickte. Er schaute auf die Namenschilder am Bett und ging dann in die einzelnen Zimmer um Koffer zu packen. Nicht alles, denn offiziell waren sie noch Bewohner des Domizils.",
            "wordcount": "1.540",
            "chapter_release": "14.10.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Als Markus mit den gepackten Koffern im Aufenthaltsraum erschien, zerrten die Gefesselten aufgeregt an ihren Gurten. Herr Baier hatte sie eng fixiert. Die vorgeschriebene Wattepolsterung fehlte.»Die schaben sich ihre Haut auf. Ich werde die Gurte polstern«, rief er dem Pfleger zu. Baier sah ihn missmutig an, nickte dann und rasierte den Mann weiter, bei dem er stand. Der Mann ließ die Rasur, ohne zu reagieren, über sich ergehen. Er versuchte nicht, nach dem Pfleger zu beißen. Ganz anders die Frau, deren Arm Markus befreit hatte. Er brauchte all seine Kraft um den weichen Mull so um ihr Handgelenk zu binden, dass die Ledermanschette nicht scheuern konnte. Die Frau wand sich, versuchte zu kratzen und hob den Kopf so weit sie konnte, während sie versuchte nach ihm zu schnappen. Ihr bleiches Gesicht war mit blauen Adern durchzogen, ihre gelben Augen blickten starr. Ihr Haar, das Baier schon gekämmt hatte, löste sich aus dem Dutt, als sie ihren Kopf wieder und wieder nach oben reckte. Markus nahm sich den anderen Arm vor, nachdem er den Ersten versorgt hatte. Die Haut am Gelenk war schon aufgescheuert, blutete aber nicht. Markus legte eine große Saugkompresse über die Wunde, wickelte Schaumstoff darüber und zurrte dann den Gurt fest. Die Alte zerrte unermüdlich weiter an ihrer Fixierung. Markus deckte sie zu. Sein Blick fiel auf Herrn Baier, der mit dem Rasieren fertig war und das Gesicht des Mannes abwusch. Des Mannes der, da alles so gelassen über sich ergehen ließ. »Wie machen Sie das? Bei Ihnen sind die total friedlich.« Markus trat zu seinem Kollegen. Der frisch Rasierte im Bett wandte seinen Kopf zu Markus und versuchte zu schnappen.»Ich könnte jetzt sagen, die kennen mich seit Jahren«, grübelte Baier. »Aber das ist es nicht. Vielleicht, weil ich keine Angst vor ihnen habe? Natürlich kann es auch einen anderen Grund haben.« Er musterte seinen Kollegen. »Vielleicht bin ich infiziert. Ich wurde gebissen. Vor ein paar Tagen. Ich weiß nicht, ob die Kleine befallen war. Ich weiß auch nicht, ob es, wie bei jeder Krankheit, verschiedene Stufen gibt. Ich merke nur, dass diese hier auf mich anders reagieren, wie auf dich oder unseren Hausmeister. Ich fühle mich nicht krank. Im Gegenteil. Es geht mir gut, ich werde kaum müde. Das, was mich früher beschäftigte, tritt in den Hintergrund. Ich habe das Gefühl, vieles klarer zu sehen. Fast so, als wäre ich zehn Jahre jünger.« Er grinste. »Du kannst gehen, ich mach die Papiere noch fertig. Morgen sollen sie abgeholt werden.«Markus war froh, als er die Tür des Wohnbereichs hinter sich schließen konnte. Im Erdgeschoss brannte das Nachtlicht. Viel zu früh, es war noch keine sieben. Sylvia war schon gegangen, unten hatte eine ältere Frau, die er noch nicht kannte, den Dienst \u0001 \u0002 lief über den Hinterausgang über den dunklen Parkplatz zurück zu dem Gebäude, in dem er jetzt wohnte. In der Küche brannte Licht. Janas Fenster konnte er nicht sehen, das lag auf der gegenüberliegenden Seite des Hauses. Er hoffte, dass es ihr besser \u0001 \u0002 dem Hauseingang stand ein alter Opel, der Kofferraum war geöffnet. Sylvia schaute ihm erleichtert entgegen. »Prima, dass du da bist, kannst du mir helfen, die Einkäufe reinzutragen? Kurz, nachdem du mit Herrn Baier nach oben bist, kam der Spätdienst doch noch. Sie hat sich verspätet, weil die Leute Hamstereinkäufe machen. Ich bin dann auch gleich los. Wir haben zwar noch genug, aber man weiß nie. Du glaubst nicht, wie voll es überall war. Die Leute kaufen, als gäbe es nichts mehr. Hilfst du mir grad?« Sie drückte ihm ein Gebinde mit acht großen Wasserflaschen in die Hand.»Das ist jetzt nicht dein Ernst. Stilles Wasser! Das hat man billiger aus dem Wasserhahn und du hast das halbe Auto damit vollgepackt. Was hast du noch gekauft?« Er schaute in den Wagen. »Für Jana hab ich Babygläschen. Obst. Solange sie Schluckbeschwerden hat, ist das prima. Ansonsten Konserven, Reis und was ich halt so erwischen konnte.«»Für Jana hättest du nichts extra kaufen brauchen. Wir haben Astronautenkost. Ganze Kisten stehen davon im Keller. Die hat eure Leitung ja regelrecht gehortet.«»Ja, die haben sie mal günstig übernehmen können. Aber nur zwei Geschmacksrichtungen. Vanille und Schoko.«»Wenn Jana drei Flaschen am Tag trinkt, hat sie alles, was sie braucht. Ich hatte schon ein paar in den Kühlschrank getan. Warm schmeckt das Zeug nicht. Deine Sachen stell ich erst mal in das Büro im Erdgeschoss.« Er musste ein paar Mal laufen, bis er alles verstaut hatte. In der Zwischenzeit fuhr ein Van auf den Hof. Markus erkannte den Hausmeister am Steuer, der im Erdgeschoss des Hauses ein Apartment bewohnte.»Herr Müller war anscheinend auch in der Stadt«, bemerkte \u0001 \u0002 Hausmeister parkte direkt neben den Opel.«Wart ihr auch einkaufen?«»Nicht wir, ich allein. Markus musste arbeiten. Beim Rewe war die Hölle los!«»Ich bin in das Gewerbegebiet gefahren. Aber da war es auch nicht besser. Zum Schluss war ich noch tanken. Habe fast eine Stunde gewartet, bis ich dran kam.« Ächzend hob er die erste Kiste Bier vom Wagen. Markus half ihm, nachdem er Sylvias Einkäufe verstaut hatte.»Habt ihr eigentlich die restlichen Bewohner gefunden?«, fragte Müller.»Wie?«»Na, die Toten, die Infizierten, zusammen waren das siebzehn. Da oben gab es neunzehn Bewohner. Und habt ihr die verschwundene Nachtwache gefunden?«»Soweit ich weiß nicht und Herr Baier hat nichts davon gesagt, dass jemand fehlt. Ich kenne mich ja noch nicht so gut hier aus.« Markus wischte sich über die Stirn. Herr Müller verschloss den Van. »Wir sollten lieber reingehen.« Er blickte über den Hof. Sylvia brauchte noch einen Moment, weil sie ihr Auto um parken wollte. Als sie dann endlich das Haus betrat, verschloss Müller hinter ihr die Tür. »Wir müssen zuerst nachschauen, ob wir allein sind. Außer uns ist momentan nur Jana im Haus. Die anderen sind abwesend und werden die nächste Zeit kaum kommen. « Herr Baier öffnete die Kellertür. Fahles Licht leuchtete auf eine Treppe. Ein muffiger Geruch kam ihnen entgegen. Der Waschkeller war verlassen, ebenso der Heizungsraum. Sylvia kontrollierte die Vorratsräume und die privaten Abteile. Am Ende des Ganges war eine schwere Eisentür, die Müller, ohne sie zu öffnen, zweimal abschloss. Den Schlüssel ließ er stecken. Zusätzlich schob er noch einen Riegel vor.»Was ist da drin?«, fragte Markus.»Das ist ein Gang, der die beiden Gebäude verbindet. Das alles zu kontrollieren haben wir keine Zeit. Hier unten ist es zumindest sauber. Wir kontrollieren jetzt noch Erdgeschoss, dann den ersten Stock und das Dachgeschoss. Ich habe keine Lust auf Überraschungen und ich glaube ihr auch nicht.« Müller wischte sich mit einem Taschentuch über die Stirn. Wir bleiben am besten \u0001 \u0002 war froh, dass der Hausmeister bei ihnen war. Der Mann wusste, was er tat. Sylvia wirkte etwas verloren. Ängstlich schaute sie umher, als sie den Keller verließen. Sie bestand darauf, weder als Erste, noch als Letzte die Stufen hinaufzulaufen. Trotzdem der Keller leer war, schloss Herr Müller die Tür ab. Nachdem sie im Erdgeschoss alle Räume, einschließlich des kleinen Apartments des Hausmeisters, durchsucht und die Rollläden an den Fenstern heruntergelassen hatten, machten Markus und Sylvia im ersten Stock weiter, während Müller den Dachboden kontrollierte. Jana schlief friedlich. Die Infusion war noch nicht ganz durch. Markus legte der Kranken noch eine Wolldecke über die Bettdecke, dann öffnete er die Fenster.»Nur zehn Minuten, damit sich die Luft erneuert«, flüsterte er Jana zu, die mühsam ihre Augen zu öffnen versuchte. »Versuch noch etwas zu schlafen, ich bin in einer halben Stunde wieder bei dir.« Er zog die Decke bis unter ihr Kinn und küsste sie auf die warme, trockene Stirn. Sie schloss ihre Augen wieder. Die Stelle, auf der er sie geküsst hatte, brannte. Was hatte er noch einmal gemurmelt, nachdem er sie geküsst hatte? Ihre Gedanken verschwammen, sie war plötzlich auf einem Schiff. Es war eine Segelyacht, kein Kreuzfahrtschiff. Kühler Wind blies ihr in das Gesicht. Markus stand neben ihr an der Reling und schaute auf das Meer. Seine Hand hielt ihre. Sie war glücklich, obwohl sie wusste, dass sie träumte. In der Küche roch es nach Essen. Sylvia stand am Herd und briet Zwiebeln an. Auf dem Küchentisch lagen blutige Steaks. Die waren nicht in ihrem Wagen gewesen, an der Kasse war ihr die Packung nicht aufgefallen. Alles musste schnell gehen, hinter ihr eine lange Schlange, die Kassiererin gereizt und die Kunden ungeduldig. Erst hier hatte sie das verpackte Fleisch entdeckt. Sie war sich nicht mal sicher, es ihr Vormann vergessen oder ob sie in der Hetze den Einkauf vom Kunden nach ihr mit eingepackt hatte. Markus Augen leuchteten jedenfalls erfreut, als er die Steaks entdeckte. Auch der Hausmeister, der den Dachboden kontrolliert hatte, strahlte. Vor dem Mahl verschwand er noch einmal nach unten, um Bier zu holen. Markus wechselte bei Jana die Infusion. Sie schlief \u0001 \u0002 deckte den Tisch in der Küche. Fünf Steaks, dazu Brot und Gurkensalat. Mit ein wenig schlechtem Gewissen dachte sie an den oder diejenigen, die jetzt auf das Fleisch verzichten mussten. »Was glaubt Ihr«, fragte der Hausmeister während des Essens, »wo die zwei verschwundenen Bewohner und die Nachtwache abgeblieben sind? Ich kenne die Frau. Schwester Gabrielle ist schon älter, aber ziemlich fit.«»Könnte es sein, dass sie geflüchtet ist und dabei die zwei Bewohner mitgenommen hat?«, fragte Markus.»Gabrielle? Nie im Leben. Das sieht ihr nicht ähnlich. Ich denke, sie ist vor den Infizierten ins Bad geflüchtet und hat es dann irgendwie geschafft, wieder hinauszukommen und die Tür zu schließen. Was die beiden Bewohner betrifft, keine Ahnung. Oben haben wir alles durchsucht. Im Erdgeschoss war die Tür verschlossen und anscheinend ist auch keiner von denen da eingedrungen. Gabrielle hat wahrscheinlich Panik bekommen und ist weggelaufen. Wir haben bei ihr Zuhause angerufen, aber da ist niemand an das Telefon gegangen. Ich hoffe nur, sie hat sich nicht angesteckt und lungert jetzt hier irgendwo rum. Wegen der Bewohner müssten wir eigentlich eine Suchaktion starten. In der Nacht wird es kalt.« Sylvia nahm einen Schluck von dem Schwarzbier, das der Hausmeister zum Essen spendiert hatte.»Heute Nacht werden wir ganz sicher niemanden suchen. Zumindest ich werde das nicht tun. Du kannst ja bei der Polizei eine Vermisstenanzeige aufgeben«, überlegte Markus.»Darum soll sich Herr Baier kümmern. Ich ruf ihn nach dem Essen gleich auf dem Handy an. Er hat doch die Leute oben versorgt und er ist länger da als wir alle. Er wird wissen, was zu tun ist «, bestimmte Sylvia. »Wir essen jetzt, dann versorgen wir Jana für die Nacht. Später schauen wir die Nachrichten.« Sie war froh, dass sie hier alle Räume kontrolliert hatten. Irgendwo waren drei Leute, die vielleicht infiziert waren und sie wollte ganz gewiss nicht diejenige sein, die ihnen zufällig über den Weg lief.",
            "wordcount": "1.779",
            "chapter_release": "16.10.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Gabrielle kroch noch tiefer unter die alten Betten im Desinfektionsraum. Sie wusste nicht, wie viel Zeit vergangen war, seit sie aus dem Wohnbereich geflüchtet war. Ganz sicher wollte sie niemals zurück. Ihr ganzer Körper schmerzte. Ihr Magen knurrte, doch schlimmer war der Durst. Ganz vorn im Raum gab es ein Waschbecken. Sie hörte das Wasser aus dem Hahn, Tropfen für Tropfen, der auf das Emaille aufschlug. Sonst hörte sie nichts, aber sie wusste, dass sie da \u0001 \u0002 verfluchte im Stillen den Tag, an dem sie in diesem Seniorenstift angefangen hatte. Exklusiv, teuer, abgelegen in wunderschöner Natur und dennoch nicht weit von der Stadt, die Bezahlung großzügig. Das hatte so gut geklungen. Sie konnte sogar eine kleine Eigentumswohnung in der nahen Stadt abbezahlen. Dann kam die neue Leitung, es wurde eingespart. Natürlich am Personal. Trotzdem waren sie noch besser besetzt, als staatliche Einrichtungen. Doch seit dieser verfluchten Grippe waren Überstunden an der Tagesordnung. Tagsüber arbeitete man zu zweit, da, wo sich sonst vier Leute sich um die Bewohner kümmerten. Und die hatten natürlich kein Verständnis. Egoistisch forderten sie Zuwendung ein, drohten mit ihren einflussreichen Angehörigen, die sich einen Dreck um sie \u0001 \u0002 einem gehobenen Seniorenstift zu arbeiten, konnte sehr anstrengend \u0001 \u0002 Nachtdienst war selbst in diesen Zeiten erträglich. Man war zu zweit, half sich gegenseitig. Doch seitdem so viele wegen der Grippeepidemie ausfielen, musste eine Nachtwache sich allein um beide Wohnbereiche kümmern. Für den Notfall konnte man eine Kollegin anrufen, die Rufbereitschaft \u0001 \u0002 hatte angerufen, ja, das hatte sie. Aber die Kollegin schien lieber ausschlafen zu \u0001 \u0002 zwanzig Stunden:Anfangs war es noch ganz ruhig gewesen. Der Spätdienst auf beiden Bereichen war etwas länger geblieben. Die Leute friedlich und bis auf ein paar wenige, schon im \u0001 \u0002 Herr Ullmann von oben, der nie müde wurde zu betonen, dass sein Sohn Bundestagsabgeordneter war, saß wieder ewig lang im Aufenthaltsraum. Er saß nur da, wie auch die letzten Nächte. Die angebotenen Schlaftabletten lehnte er ebenso ab, wie die Bitte in sein Zimmer zu gehen. Stattdessen fixierte er sie mit seinem kalten Blick. Da der Aufenthaltsraum genau gegenüber dem Dienstzimmer lag, konnte sie sich seinen Blicken nur entziehen, wenn sie einen Rundgang machte, im Bad oder Verbandsraum arbeitete oder in den unteren Wohnbereich ging. Sie war fast erleichtert, als es kurz vor zwei unten klingelte. Sie gab Bedarfsmedikamente aus, kontrollierte die Zimmer und ging dann wieder nach \u0001 \u0002 im Treppenhaus hörte sie Schreie. Mit zitternden Händen fingerte sie das Handy aus ihrem Kittel und drückte die Kurzwahl zur Rufbereitschaft. Sie ließ es klingeln, während sie nach oben hastete. Die Tür zum Wohnbereich war offen. Herr Ullmann stand auf dem Flur. Er hatte die Frau aus Zimmer zwölf gegen das Fenster des Dienstzimmers gepresst und schien sie zu küssen. Die alte Frau wehrte sich, kam aber gegen den beleibten Mann nicht \u0001 \u0002 steckte das Telefon zurück in die Kitteltasche und rannte auf die beiden zu. Einflussreicher Sohn oder nicht, sowas würde sie auf keinen Fall dulden. Sie riss den Mann von der schreienden Frau. Ullmann schien sie verletzt zu haben. Ihre Wange blutete. Die Frau kniete sich schluchzend, während Ullmann sich knurrend Gabrielle zuwandte. Er war noch bleicher als sonst. Seine gelben Augen waren zusammengekniffen. Er fauchte wie ein Tier und versuchte nach ihr zu beißen. Sie stieß ihn mit beiden Händen von sich, doch er ließ sich nicht beirren. Sein Bademantel stand offen. Der Katheterbeutel, der an seinem Bein befestigt war, hatte sich \u0001 \u0002 Geräuschkulisse schien einige Bewohner geweckt zu haben. Im hinteren Bereich öffneten sich Türen.»Was ist hier für ein Krach, sorgen Sie gefälligst für Ruhe!«, rief eine ältere Dame im Nachthemd. Ullmann ließ sich nicht beirren. Sein Mund war blutverschmiert. Er klammerte sich an Gabrielles Kittel. Sie stieß ihn weg.»Gehen sie in ihre Zimmer!«, rief sie den glotzenden, Bewohnern zu. Die hörten nicht auf sie. Zwei starrten auf Ullmann, dann auf sie und schlurften in ihre Richtung. Die waren wahnsinnig, allesamt. Gabrielle keuchte, trat nach dem einen, wehrte den Zweiten ab und rettete sich dann in den Funktionsraum, in dem außer einer Dusche auch eine große Wanne stand. Der Raum, in dem auch Verstorbene zwischengelagert wurden, bis die Pietät sie \u0001 \u0002 Alten waren ihr gefolgt. Sie wollte den hinteren Ausgang erreichen. Den der zum Versorgungslift führte. Die Tür war verschlossen. Ihr Universalschlüssel passte nicht. Tränen rannen ihr über die Wangen, während sie vergeblich an der Tür rüttelte. Inzwischen hatte sie einer der anderen erreicht. Peterson. Der hagere 80-jährige umklammerte ihren Arm,. Seine spärlichen weißen Haare standen wild von seinem Kopf weg. Die Sklera seiner Augen war gelb, wie bei Ullmann. Im letzten Moment konnte sie sich losreißen. Sie kletterte über ein Bett, riss sich die Strumpfhose an einer scharfen Kante auf und verlor einen ihrer Schuhe. Die ältere Dame, die sich über den Lärm beschwert hatte, stand im Türrahmen. Mit offenem Mund gotzte sie auf ihre Mitbewohner, die die Schwester verfolgten.»Rufen Sie die Polizei, bitte!« , schrie Gabrielle ihr zu. Inzwischen waren noch weitere Neugierige aufgetaucht. Zwei ihrer Verfolger wandten sich den Gaffenden zu und zogen sie in den Raum. Schrille Schreie ertönten. Gabrielle stieß ihren Verfolger mit einem Infusionsständer zurück, quetschte sich durch die Betten und rannte zurück zum Ausgang, der jetzt frei war. Sie reagierte nicht auf die Hilferufe der in den Raum gezerrten Menschen, warf die Tür hinter sich zu und drehte den Schlüssel \u0001 \u0002 versuchte sie, Luft zu bekommen. Ihr rechter Unterschenkel war blutverschmiert. Sie wollte nach ihrem Handy greifen. Es war nicht mehr im Kittel. Wo konnte sie es verloren haben?Aus einem der vorderen Zimmer kam ein Bewohner. Herr Weiner. Sie kannte ihn schon lange. Er war früher Polizist gewesen.»Wie geht es ihnen?«, er kam zu ihr, reichte ihr ein Taschentuch. »Keine Sorge, keiner wird Sie mehr angreifen. Dafür habe ich gesorgt!«Ungläubig schaute sie ihn an. Sah dann das Zimmer, auf das er wies. Mechanisch bewegte sie sich zu dem Raum. Die Bewohnerin darin schlief. Friedlich. Sie trat zu dem Bett, suchte den Puls der Frau. Sie lief in das nächste Zimmer. Der Mann darin lag auf dem Rücken, er atmete nicht.»Sie sind neutralisiert.« Die Stimme des Alten klang stolz. »Sie haben nicht gelitten, ich habe sie erstickt. Die im Bad zu erledigen wird schwieriger. Wir müssten Feuer legen.«»Nein, was haben Sie getan!« Entsetzt schüttelte sie den Kopf. Er lächelte. Seine Augen fielen ihr auf. Die Sklera, sie war gelb. Sie drängte sich an ihm vorbei und wollte in das Dienstzimmer laufen. Direkt neben der Tür stand eine Bewohnerin. Eine, die erst seit ein paar Tagen da war.»Ich will nach Hause«, jammerte sie, während sie sich an Gabrielles Kittel festklammerte. Die Schwester riss sich los und rannte zum Umkleideraum am Eingang des Trakts. Sie hatte nur einen Schuh an, sie musste sich umziehen, ihre Straßenschuhe anziehen. Sie musste hier verschwinden. Während sie hektisch ihre Schuhe aus dem Spind nahm, sah sie im Gang die beiden Alten warten, die sich gegenseitig misstrauisch beäugten. Sie zog ihre Stiefel über, verlor keine Zeit mit Umziehen, warf einfach den Mantel über, schnappte ihre Tasche und humpelte zur Tür. Ihr Bein brannte. Sie musste sich im Bad stärker verletzt haben, als sie angenommen hatte. Die beiden Alten standen neben der Tür. Beobachteten sie. Der Mann trug einen Jogginganzug und Schlappen, die Frau ein Nachthemd. Sie ging langsam zum Treppenhaus. Die beiden folgten ihr schweigend. Hastig stolperte sie die Treppen hinunter, vorbei am geschlossenen Wohnbereich im Erdgeschoss. Die Tür zum Hof war verschlossen. Natürlich. Obwohl das den Brandschutzvorschriften zuwiderlief, hatte sie selbst abgeschlossen. Aus Angst. Aus Angst vor ungebetenem Besuch. Sie suchte den Schlüssel in ihrer Tasche und erinnerte sich dann, dass sie ihn vor dem Spind hatte fallen lassen. Sie rüttelte an der Tür. Die beiden Alten hatten sie jetzt fast erreicht. Die Frau streckte die Hand nach ihr aus. Gabrielle wandte sich um und rannte zum Keller, sie stolperte die Treppe hinunter. Sie musste sich verstecken. In wenigen Stunden würde der Frühdienst kommen, dann konnte sie endlich verschwinden. Aufgeregt riss sie einige Türen auf, bis sie im Desinfektionsraum unter die in vier Reihen stehenden Betten krabbelte, ganz weit nach hinten, wo sie sich an die Wand drückte. Sie schloss die Augen, versuchte die Atmung zu kontrollieren, glaubte Schritte zu hören, die näherkamen und sich dann wieder entfernten. Sie begann sie zu beten und schlief schließlich erschöpft \u0001 \u0002 glaubte zu träumen, als sie die Rufe ihres Kollegen Baier vernahm.»Gabrielle, sind sie hier? Kommen Sie, wenn Sie können, oder brauchen Sie Hilfe?«Sie versuchte zu antworten, doch es kam nur ein Krächzen, Sie hörte, wie die Betten beiseitegeschoben wurden, bis zu dem Letzten an der Wand, da, unter dem sie lag.»Kommen Sie!« Er reichte ihr seine Hand und half ihr aufzustehen. Sie konnte sich kaum bewegen. Baier half ihr in einen Rollstuhl und fuhr sie zum Waschbecken, wusch ihr das Gesicht ab und reichte ihr dann ein Glas Wasser, das sie gierig austrank. »Oben«, krächzte sie, »Die Bewohner, sie sind alle verrückt geworden.«»Ich weiß, keine Sorge, ich habe mich darum gekümmert. Wir haben Sie gesucht, Gabrielle. Bei Ihnen daheim angerufen. Ich war wirklich in Sorge um Sie. Ich dachte schon, Sie wären vielleicht draußen, allein, aber dann habe ich beim Aufräumen im Bad Ihr Handy gefunden und einen ihrer Schuhe. Nach meinen Erkundigungen, war die Außentür abgeschlossen, als der Frühdienst eintraf. Also mussten Sie irgendwo im Haus sein. Im Wohnbereich ist jetzt alles aufgeräumt, da blieb ja nur noch der Keller.« Baier lächelte sie an.»Ich hatte solche Angst! Herr Weiner, der ehemalige Polizist, er hat Bewohner umgebracht! Er hat sie einfach in ihren Betten getötet, er ist wahnsinnig!« Sie schluchzte. »Er muss hier irgendwo sein und die Frau auch. Ich komme nicht auf den Namen, die Neue...«»Ich weiß, ich habe sie gefunden. Sie saßen ganz friedlich im Heizungsraum. Er ist nicht gefährlich, Sie müssen keine Angst haben. Wir fahren jetzt erst mal hoch.« Baier schob die Kollegin im Rollstuhl zu dem Lastenaufzug. Die Station oben war ruhig und aufgeräumt. Im Vorraum standen abgedeckte Betten. Gabrielle ahnte, dass da die Verstorbenen lagen. Sie fing wieder an zu \u0001 \u0002 zog eine Spritze auf. Ich gebe ihnen erst mal etwas zur Beruhigung. Ehe sie protestieren konnte, hatte er die Injektion gesetzt. Wohlige Wärme breitete sich in ihr aus. Jetzt würde alles wieder gut werden. Träge schaute sie sich um. Herr Weiner und die Frau saßen, komplett angezogen, im Vorraum. Neben jedem der beiden stand ein Koffer. Herr Baier telefonierte.»Ich habe die Vermissten gefunden. Es geht ihnen gut, ich fahre mit ihnen in die Stadt zur Polizei.«Er tippte in den Computer und schrieb etwas in das Berichtsbuch.»Was machen Sie da?«»Ich habe den Kollegen der Bereitschaft informiert. Immerhin haben die sich heute den ganzen Tag gefragt, was mit Ihnen passiert sein könnte. Im Computer habe ich unsere beiden Freunde ausgetragen, im Berichtsheft vermerkt, dass Sie sich im Keller um die beiden gekümmert haben und das wir sie gemeinsam zur Polizei und in die Klinik bringen. Es muss ja alles seine Ordnung haben. Gleichzeitig habe ich aufgrund der neuen Situation meinen Jahresurlaub angetreten. Schließlich gibt es diesen Wohnbereich nicht mehr.« Er schaute sie an. Gabrielle fiel auf, dass auch bei ihm die Sklera der Augen gelb war. Sie überlegte, ob das am Licht liegen \u0001 \u0002 half ihr sich umzuziehen, den Schwesternkittel hängte sie ordentlich in ihren Spind. Den Arbeitsschuh, den Baier gefunden hatte, stellte sie zu dem anderem. Dabei sah sie ihre vermissten Schlüssel , die mussten ihr letzte Nacht in der Aufregung hinein gefallen sein, als sie den Mantel herausnahm. Ihre Beine waren immer noch wacklig, aber sie konnte wieder allein laufen. Es war fast drei Uhr morgens, als sie alle vier gemeinsam nach unten gingen, sich in Baiers alten Mercedes setzten und losfuhren.»Wir werden weder zur Polizei, noch in ein Krankenhaus fahren«, informierte Baier seine Insassen. »Wir fahren direkt nach Berlin. Wir leben in einer aufregenden Zeit. Der Zeit der Apokalypse, in der der Herr die Menschheit richtet. Ich kenne einen Priester, der hat das alles vor kurzem vorhergesagt. Keiner wollte ihm glauben, doch er hatte recht. Diese Infektion wurde uns von Gott gesandt. Die Spreu wird sich vom Weizen trennen.«»Kann ich nach Hause?« Gabrielles Stimme zitterte.»Du brauchst nichts, in der Abtei ist alles und hier ist bald die Hölle los.«Gabrielle umklammerte ihre Handtasche. Zumindest hatte sie ihre Papiere, ihre Bankkarte. Sie war zu müde um zu protestieren. Den Rest der Fahrt verschlief sie.",
            "wordcount": "2.083",
            "chapter_release": "19.10.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "Markus duschte lange, um wach zu werden. Erst heiß, dann kalt. Kurz vor drei Uhr morgens hatte Baier ihn angerufen. Er hätte die vermissten Bewohner und die Nachtschwester gefunden und brächte sie zur Polizei oder ins Krankenhaus, so genau hatte er ihn nicht verstanden. Er war einfach nur froh, dass er sich nicht mehr dauernd umblicken musste, weil so ein durchgeknallter Infizierter irgendwo lauern könnte. In der Küche machte er sich einen Espresso und schaute die Morgennachrichten. Die Grippe war am Abklingen und die Bevölkerung wurde aufgerufen, wegen der neuen Seuche Ruhe zu bewahren. Diese Infektion wäre zwar nicht ungefährlich, würde aber nicht, wie überall behauptet, Menschen in Zombies verwandeln. Im Grunde wäre es nur eine neue Art von Tollwut, für die es schon sehr bald ein Gegenmittel geben würde. Ein Labor wurde eingeblendet, in dem Weißbekittelte über Mikroskopen \u0001 \u0002 auf weiteres sollte man größere Menschenansammlungen vermeiden und Menschen, die sich ungewöhnlich verhielten und gewisse Anzeichen aufwiesen, bei dem Gesundheitsamt melden. Eine Nummer wurde eingeblendet. Markus nahm die letzte Antibiotikaflasche aus dem Kühlschrank. Er öffnete die Tür zu Janas Zimmer. Sie schlief. Die NaCl Infusion war bis auf einen kleinen Rest durchgelaufen. Er hängte das Antibiotikum an und stellte eine NaCl-Infusion auf den Beistelltisch, die könnte Sylvie dann anstöpseln. Wie es aussah, war Jana auf dem Weg der Besserung. Sie atmete ruhig, ihre Haut war warm und trocken. Leise verließ er das Zimmer. Jana öffnete die Augen. Er war bei ihr gewesen, sie fühlte noch seine warme Hand, die zärtlich über ihre Stirn strich. Sie hatte sich schlafend gestellt, weil sie nicht wusste, wie sie mit ihm reden sollte. Später, wenn Sylvia zum Waschen kam, wollte sie endlich \u0001 \u0002 fragte sich, was mit den anderen Kolleginnen von ihrer Etage war. Sylvia hatte ihr erzählt, dass Ines nach einem Besuch bei ihrer Mutter nicht zurückgekehrt wäre. Die beiden, die vor ihr erkrankt waren, hatte der Hausarzt in die Klinik nach Fulda überwiesen. Dorthin, wo sie jetzt auch wäre, wenn Markus nicht darauf bestanden hätte, sie hier zu behalten. Damit hatte er ihr wohl das Leben gerettet. Von denen, die in der Klinik waren, war eine gestorben und bei der anderen sah es auch nicht gut aus, das hatte sie noch mitbekommen. Der Gedanke, Markus dankbar sein zu müssen, behagte ihr nicht. Im Erdgeschoss der Seniorenresidenz brannte Licht. Durch die Glastür sah Markus zwei ältere Pflegerinnen. Er ging, ohne seine Hilfe anzubieten, nach oben. In dem Raum, in dem die Toten Seite an Seite lagen, stand Müller, der Hausmeister. Er sortierte die Behälter mit den Habseligkeiten der Verblichenen. Die mussten aufbewahrt werden, bis die Angehörigen sie abholten. Müller sortierte Gegenstände aus den Kisten und deponierte sie in einem schwarzen Rucksack,»Was machst du da?« »Nach was sieht es aus? Ich nehme alles, was man verwenden kann zum Tauschen, zum Leben. Die brauchen es nicht mehr. Was willst du?«»Ich schaue, ob alles o. k. ist. Die hier und die Infizierten sollen heute abgeholt werden. Und ich bin sicher nicht hier, um sie zu bestehlen. Und du solltest die Sachen zurücklegen, ehe ich dich melde.«»Du willst mich melden?« Müller richtete sich auf. »An wen denn? Die Leitung, die sich aus dem Staub gemacht hat? Die Polizei, die versucht die verlorene Kontrolle wieder zu bekommen? Mach dich mal nicht lächerlich.« Er schnappte seinen Rucksack und verließ den Raum. Zumindest hatte er die Kisten mit den persönlichen Sachen wieder zugeklebt. Markus ärgerte sich über sich selbst. Was ging ihn der Nachlass dieser privilegierten Bagage an. Vermutlich hatte Müller recht, irgendwann war man sich selbst der Nächste und nach dem, was er im Internet gelesen hatte, sah es mit der öffentlichen Ordnung trotz der gegenteiligen Beteuerungen im Fernsehen, nicht zum Besten aus. Er schloss den Raum und ging zu den Infizierten. Bett an Bett stand nebeneinander. Köpfe erhoben sich in seine Richtung, Zähne schlugen aufeinander, die Alten zerrten an ihren Fesseln. Diese waren zum Glück fest. Die Gesichter waren unnatürlich bleich. Blaue Adern an den Schläfen wanden sich bei einigen wie Würmer. Allein dieser Anblick ließ ihn fast brechen. Die idealen Statisten für einen Horrorfilm dachte Markus. Bei Zweien fiel das Gebiss aus dem Mund, als sie nach ihm schnappen wollten. Markus steckte die Teile in Klarsichtbeutel und befestigte diese am Bett. Er war kaum fertig, als die Tür von Müller aufgerissen wurde und zwei Männer in weißen Schutzanzügen den Raum betraten.»Sind das die Infizierten?«Markus nickte. »Wir haben sie vorsichtshalber und zu ihrem eigenem Schutz fixiert.«Der Vermummte, der ihn angesprochen hatte, nickte. Er löste beim Ersten die Beinfesseln und zog einen festen Sack über die Gliedmaßen, bevor er die Fixierung an den Händen öffnete. Sofort wollte der Alte nach ihm greifen, doch die beiden waren schneller. Fasziniert sah Markus, wie schlussendlich nur noch der Kopf aus dem Sack schaute, auf den jetzt ein Helm mit Gitter montiert wurde. Markus und Müller halfen, die Verpackten nach unten zu tragen.»Wir haben nicht genug Platz, um die mit Liegen zu transportieren«, bemerkte einer der Sicherheitsleute gegenüber Markus. Der schaute fasziniert, wie die Alten auf die Sitze gequetscht und festgeschnallt wurden. Sie versuchten sich zu winden und drehen, doch sie waren gut fixiert. Selbst den Kopf konnten sie kaum bewegen, mit diesen monströsen Helmen.»Ist alles zu deren Schutz. Und zu unserem natürlich auch.« Der Fahrer gab Markus einen Empfangsschein, auf dem, außer den Namen der in den Bus verfrachteten Bewohner, der Zielort vermerkt war. Eine Klinik in Fulda.»Ist die beste und sicherste Art, sie zu transportieren.« Der Vermummte lächelte Markus durch die Plexiglasscheibe seines Helms an. »Passen sie auf, dass sie nicht gebissen werden! Körperflüssigkeiten könnten auch infektiös sein. Und danke noch mal, dass Sie daran gedacht haben, auf jeden Arm mit einem Edding Name und Geburtsdatum zu schreiben. So konstruktives Mitdenken erleben wir leider nicht oft!«Die Männer stiegen in den Transporter mit dem Vorsicht-Seuchen-Zeichen und fuhren davon. Markus fiel auf, dass sie vergessen hatten, die gepackten Koffer der Infizierten mitzugeben. Er hastete nach oben. Diesmal würde er Müller \u0001 \u0002 saß in der Gemeinschaftsküche, dick in eine Decke gewickelt, in dem einzigen Sessel, und schaute Sylvia beim Kochen zu.»Und er war extra deinetwegen da! Hat dir ein Huhn gebracht, damit du bald gesund wirst!« Grinsend drehte sie sich zu der Kranken. »Ist das nicht wahnsinnig süß von Paul? Ich glaube fast, er ist ein bisschen in dich verliebt. Was du für ein Glück hast. Zwei so tolle Männer, die sich um dich sorgen.«Jana schaute zum Fenster. Sie war froh, dass Paul wieder weg war. Er war nett, ohne Frage, aber sie wollte ihm keine falschen Hoffnungen machen. »Kannst du den Fernseher anmachen?«, bat sie ihre Kollegin.»Klar.« Sylvi wischte sich die Hände an der Hose ab und nahm die Fernbedienung vom Schrank. Es lief eine Kochsendung. Passend.»Gib mir doch bitte die Fernbedienung.« Jana griff nach dem Teil und schaltete um. Sie zappte zwischen mehreren Soaps und Filmen herum, bis sie endlich einen Nachrichtensender fand. Große Zäune wurden aufgestellt. Stacheldraht verlegt. Grenzer patrouillierten. Jana verschluckte sich beinahe am Tee, als sie erkannte, das das keine Grenze in Ungarn oder sonst wo war, sondern der Übergang in die Schweiz. Jetzt sah sie auch das Nachrichtenband: Schweiz und Österreich schotten sich ab. Die USA hatten 70% aller Flüge gecancelt. Einreisende brauchten ein Gesundheitszeugnis und mussten mehrere Tage am Flughafen in einer Quarantäneeinrichtung verbringen. Alles wegen dieser neuen Seuche. Dabei gab es in den USA schon einige Fälle. Die Menschen dort deckten sich mit Waffen ein. Es wurden Schlangen vor den einschlägigen Geschäften gezeigt. Sylvia stellte den Topf auf den Tisch. »Die Grippe ist schlimmer. Es sollen inzwischen fast drei Millionen allein in Deutschland an ihr gestorben sein. Du glaubst nicht, was du für ein Glück hast, dass sich Marko so toll um dich kümmert.«Jana tauchte den Löffel in die dampfende Suppe. Sie hatte jetzt schon keinen Hunger mehr und fühlte sich so entsetzlich schwach. Im Fernsehen wurde in Dauerschleife gezeigt, wie eine Frau um die sechzig auf einen jungen Mann zuschlurfte und sich in seinem Arm verbiss. Zum Glück war der Ton abgestellt. Sylvia setzte sich zu ihr und begann genussvoll zu schlürfen, während sie fasziniert auf die Bilder in dem Gerät starrte. »Ob das echt ist? Ich meine, der Typ ist fast zwei Köpfe größer, der könnte sich doch einfach wehren.« Sie schüttelte den Kopf und schaute dann auf Janas Teller. »Schmeckt es dir nicht?«, fragte sie vorwurfsvoll, während sie sich den nächsten Löffel von ihrem Teller nahm, der im Gegensatz zu Janas zusehends leerer wurde.»Doch. Hab nur Halsschmerzen«, entschuldigte die sich und zwang sich einen weiteren Löffel zu essen. Sylvia stand auf und watschelte zum Kühlschrank. »Hier, Astronautenkost, gekühlt, vielleicht geht das besser.« Sie öffnete die Flasche und goss ein Glas voll. Jana nahm das Getränk und stellte fest, dass das kühle Getränk ihrem Hals weniger zu schaffen machte, als die warme Suppe. Sie waren noch nicht fertig mit Essen, als Markus die Küche betrat. Er ließ sich erschöpft auf einen Stuhl fallen, während Sylvia ihm dienstfertig einen Teller brachte. »Wie geht es dir?«, fragte er Jana, während er sie besorgt musterte.»Besser, danke. Ich fühle mich zwar noch total schlapp, mein Hals tut weh und ich bekomme schlecht Luft, aber immerhin kann ich essen und trinken. Ich habe die Braunüle gezogen, bevor ich in die Küche gekommen bin.«»Ich sehe es, ich hätte dir gern noch eine Infusion angehängt, du brauchst viel Flüssigkeit, soll ich eine Neue legen?«»Nein. Ich trinke lieber so, das geht schon. Die Astronautenkost ist auch gut, vor allem, wenn sie gekühlt ist.«Markus schaute sie forschend an. »Leg dich dann besser wieder hin. Ich geb dir heute Abend noch ein paar Aufbauspritzen. Wir müssen verhindern, dass du einen Rückfall bekommst.«»Ich würde gern hier bleiben. In der Küche. Der Sessel ist gut, ich kann nicht schon wieder liegen und ich bin auch warm genug eingepackt.«Markus zuckte mit den Schultern. Ihm wäre lieber gewesen, wenn sie zurück in das Bett gehen würde, aber er konnte sie schlecht zwingen. Er aß seine Suppe und ging dann wieder zurück in das andere Gebäude. Es dauerte nicht lange, dann erschien der Bestatter mit einem Lastwagen. Mit Markus und Herrn Müllers Hilfe legte er die Verblichenen in einfache Holzsärge, die sie mit den Namen beschrifteten und dann in dem Lastwagen stapelten. Der Mann sah schlecht aus. Seine Sclera war gelb und er trug einen Verband um seinen Arm. Das hinderte ihn aber nicht dabei, kräftig zuzupacken. Markus fragte sich, wo er die Verstorbenen lagern würde. Wahrscheinlich würde er sie einfach auf seinem Hof abladen. Glücklicherweise war es kalt. In den Nachrichten hatte er gehört, dass die Toten jetzt meist sofort in Krematorien gebracht, und schnellstmöglich verbrannt werden sollten. Hier auf dem Land sah das anders aus. Die Leute wollten Erdbestattungen und davon brachte sie auch der Seuchenschutz nicht ab. Die Angehörigen waren jedenfalls informiert um den Rest musste sich die Pietät kümmern. Der Wagen schlingerte leicht, als er anfuhr. Der Hausmeister starrte ihm hinterher, bis er ihn nicht mehr sehen konnte. »Der Typ war krank«, bemerkte er zu dem Pfleger. »Vielleicht auch infiziert. Wie lange dauert es, bis die durchdrehen?«»Keine Ahnung, ist wohl unterschiedlich. Aber die gelben Augen müssen nichts bedeuten. Vielleicht hat er was mit der Leber.« Noch während er sprach, wusste er, dass das nicht sein konnte. Dazu war der Mann zu kräftig gewesen.»Wir brauchen Waffen«, überlegte der Hausmeister.»Woher denn, wir sind nicht in den Staaten.«»Es gibt Jäger, Sportschützen. Ich kenne genug. Allerdings bringt das alles nichts, die werden nichts hergeben. Im Keller sind zwei Baseballschläger. Noch von den amerikanischen Wochen, vor fünf Jahren. Wenn du willst, kannst du einen haben. Wir sollten zusammenarbeiten, es dauert nicht mehr lange und alles bricht zusammen.«Sylvia kam ihnen entgegen, sie musste ihren Dienst antreten. Am Nachmittag würde sie allein bei den verbliebenen Bewohnern arbeiten. Der Nachtdienst hatte sich krankgemeldet, was bedeutete, dass Markus einspringen \u0001 \u0002 saß allein in der Küche und schaute einen italienischen Nachrichtensender. Endlose Flüchtlingskarawanen wurden gezeigt, die auf den Straßen Italiens Richtung Norden marschierten. An den Rändern lagen die, die es nicht schafften weiterzugehen. Die Reporter benutzten, wie auch das Militär, Drohnen, um Infizierte auszumachen. Was ziemlich leicht war, den überall, wo der träge Menschenstrom in Panik auseinandersprengte, sah man diejenigen, die sich, tollwütigen Tieren gleich, auf die stürzten, die es nicht schafften, schnell genug \u0001 \u0002 Grenzübergang wurde eingeblendet. Eilig errichtete Zäune sollten Ankommende auf die Infektion hin \u0001 \u0002 Bilder sahen anders aus, als die, die sie in den deutschen Nachrichten gesehen hatte. Angeblich war da die Lage im Griff und eine Impfung war fast schon produziert. Sie nahm ihr Smartphone und schickte einem Freund und zukünftigem Kollegen auf dem Schiff eine Nachricht. Wenn allein 70% aller Flüge gecancelt waren, wie sah es jetzt bei den Kreuzfahrten aus?Das Bild im Fernsehen hatte sich wieder geändert. Eine Luftaufnahme zeigte übervolle große Schlauchboote. Insgesamt vier, die versuchten, sich auf hoher See zu behaupten. Eines kenterte. Die anderen, überfüllt, wie sie waren, konnten die auf sie zuschwimmenden Verunglückten nicht aufnehmen und versuchten sie von ihren Schiffen mittels Stöcken wegzuschieben. Da tauchte ein Schnellboot auf. Wie es aussah Militär. Die Matrosen versuchten jedoch nicht die Unglücklichen zu retten. Jana biss sich auf die Lippen, als sie die Schnellfeuergewehre sah, mit denen die Soldaten auf die noch schwimmenden Boote zielten. Als das Letzte gesunken war, drehten sie ab, ohne sich um die Männer, Frauen und Kinder zu kümmern, die verzweifelt im kalten Wasser um ihr Leben kämpften. Selbst der Nachrichtensprecher schien geschockt zu sein. Der Hubschrauber, von dem aus das alles gefilmt wurde, drehte ab, ohne den Versuch zu unternehmen, wenigstens einen der Unglücklichen zu retten.",
            "wordcount": "2.283",
            "chapter_release": "23.11.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Im Fernsehen lief die Wiederholung einer Reportage, als Jana hochschreckte. Draußen war es dunkel, obwohl es noch nicht einmal siebzehn Uhr war. Sie war im Sessel eingeschlafen. Sie fröstelte, obwohl das Küchenthermometer fast zwanzig Grad \u0001 \u0002, auf dem Fensterbrett, lag eine weiße Schicht. Dicke Flocken tanzten in der Luft. Kein einziger Stern am Himmel. Sie schlug die Decke zurück und schlurfte über den dunklen Gang in ihr eiskaltes Zimmer. Zuerst schloss sie das gekippte Fenster, dann drehte sie die Heizung voll auf. Sylvia schien das Bett wieder frisch bezogen zu haben, aber sie wollte sich jetzt nicht hinlegen. Nachdem sie geduscht hatte, zog sie einen neuen Jogginganzug an, nahm die alten Sachen und stellte im Funktionsraum neben der Küche die Waschmaschine an. Zurück in der Küche, stellte sie sich an das Fenster und schaute auf das Gebäude gegenüber. Im Erdgeschoss brannte Licht. An einigen Fenstern leuchteten Sterne. Die hatten schon Weihnachtsdekoration angebracht. Sie wandte sich ab. Ob sie es wagen konnte, nach drüben zu gehen? Noch während sie überlegte, hörte sie Schritte. Sie bekam einen Hustenanfall.»Oh mein Gott, du Arme, du hörst dich schrecklich an!« Sylvia betrat den Raum und stellte einen Topf auf den Küchentisch. »Ich glaube, ich habe genau das, was du brauchst. Frische Hühnersuppe. Wir haben Nachschub bekommen!«»Woher?«»Von einer Bäuerin, sie hat auch geholfen, die Vögel auszunehmen. Sie waren unsere Eierlieferanten, aber jetzt haben sie Probleme mit dem Futternachschub. Deshalb mussten sie die Hälfte ihrer Hennen schlachten. Ihr Mann ist mit einem Wagen in die Stadt, ich denke mal er versucht sie auf dem Schwarzmarkt anzubieten, an uns haben sie aber auch gedacht.« Sylvia lachte. »Sogar Eier haben wir bekommen. Jetzt klappt es vielleicht mit Plätzchenbacken für Weihnachten.«»Was wollte die Frau dafür?«»Sie stellt es dem Heim in Rechnung. Aber sie wollte auch was anderes. Medikamente. Herztabletten. Antibiotika. Zum Glück ist die Apotheke noch ziemlich gut gefüllt. Es sind ja einige verstorben, abgesehen von denen, die verlegt wurden. Wir konnten ihr genug geben. Dafür gab es dann noch einen Sack Zwiebeln.«»Trotzdem, wir brauchen noch mehr, wenn das so weitergeht, sind wir auf uns gestellt.« Jana nahm sich Suppe. Sie schmeckte hervorragend. »Was wollen wir denn machen?«»Ich habe dir eine Liste mitgebracht. Markus bittet dich, alle anzurufen, die auf der Liste stehen und unseren Notstand zu schildern.«Jana schaute auf das Papier. »Stadt und Bezirksverwaltung, Rotes Kreuz, THW, ist alles klar, aber wieso den Bundestagsabgeordneten, den Landrat und diese Privatleute?«»Einer unserer Bewohner ist ein ehemaliger Abgeordneter, leider etwas dement, sonst hätten wir ihn gebeten, selbst anzurufen. Die Privatleute sind Familienangehörige. Ruf einfach alle auf der Liste an, du hast doch sonst nichts zu tun. Ich mache dir keinen Vorwurf, wir wissen, dass du noch nicht arbeiten kannst, aber anrufen, das muss gehen. Bitte.«Jana schluckte. »Ich würde gern mehr helfen, glaub mir, aber ich fühle mich immer noch total schlapp. Natürlich rufe ich an. Ich fang gleich an. Nach dem Essen.«Sylvia sprang auf und brachte den Festnetzapparat an den Tisch. »Lass dir Zeit. Hier hast du noch eine Kanne Tee. Ich muss wieder rüber.«Jana stellte die gebrauchten Teller in die Spüle, nahm sich ein Glas Tee und setzte sich wieder \u0001 \u0002 wählte jede Nummer auf der Liste, redete auf Anrufbeantworter, flehte um Hilfe. Es dauerte fast zwei Stunden, bis sie jemanden erreichte. Am nächsten Morgen erhielten sie die Nachricht, dass drei Herrschaften mit einem Hubschrauber evakuiert würden. Die restlichen Bewohner des Heims sollten im Januar evakuiert werden.»Ratet mal, wer abgeholt wird«, ätzte Markus, bevor er wieder nach drüben verschwand, um die Leute für den Abtransport fertigzumachen. Immerhin hatte der Hubschrauber einige Kisten an Lebensmitteln und Medikamenten gebracht, die der Hausmeister gleich in Sicherheit brachte. Einige Tage später kam ein LKW vom THW und lud jede Menge Kisten ab.»Jetzt müssten wir genug für das nächste halbe Jahr haben!«, freute sich Sylvia.»Leider haben die gemerkt, dass wir weniger Leute als angegeben haben. Sie haben uns nur die Hälfte der Ladung gegeben, aber ich musste für alles unterschreiben!«, empörte sich \u0001 \u0002 packte seine Sachen, um in das andere Gebäude zu ziehen. Jana vermutete, dass er die beiden Hilfskräfte, die jetzt in die Luxuszimmer der abgeholten Bewohner gezogen waren, im Auge behalten \u0001 \u0002 WLAN funktionierte nur unregelmäßig und fiel immer häufiger aus. Immerhin war es Jana gelungen, die Reederei zu kontaktieren. Wie es aussah, war das Schiff, auf dem sie ihren Dienst antreten sollte, bis jetzt nicht von der letzten Reise zurückgekehrt. Andere Schiffe wurden umgebaut, um Menschen eine zeitweilige Heimat zu bieten, geschütztes Wohnen, nannte sich das. Eine Alternative für Menschen, die keine Berechtigung für eine gesicherte Zone, aber genug Geld \u0001 \u0002 Mitarbeiter hatte ihr eine Nummer und einen Code gegeben, mit dem sie sich, sobald sie in Hamburg wäre, melden könnte. Keine Kreuzfahrt, aber dafür Stewardess auf einem Schiff. Sie wusste nicht, ob sie das \u0001 \u0002 den Nachrichten wurde die Bevölkerung aufgerufen, sich um Hilfsbedürftige zu kümmern. Lebensmittel waren schon seit Tagen rationiert. Besonders schlimm schien es in den Großstädten zu sein, dort hatten sich Schwarzmärkte etabliert, die von bewaffneten Banden kontrolliert wurden. Das Militär war mit dem Schutz der Grenzen und der Sicherheitszonen beschäftigt, die um wichtige Industrieanlagen gebildet wurden. Diese Schutzzonen wurden von staatlichen und privaten Unternehmen \u0001 \u0002 Zombieseuche griff in den Ballungsgebieten immer weiter um sich, da immer mehr, die sich infiziert hatten, versuchten, es geheim zu halten. Nicht jeder Infizierte verwandelte sich. Zumindest schien es so, als ob einige verschont blieben. Trotzdem wurde jeder, der als befallen galt, in ein Lager transportiert. Todeslager behaupteten manche, da aus denen keiner mehr entlassen wurde. Es gab Angehörige, die ihre infizierten Verwandten meldeten, und gab es andere, die ihren Lieben halfen unterzutauchen. Unterstützt wurden sie dabei auch von einer neuen religiösen Gruppe. Den \u0001 \u0002 saß mit Sylvia am vierten Advent bei einem Glas Wein vor dem Fernseher, als sie Herrn Baier wieder sahen. Ihn und die verschwundene Nachtschwester, Hand in Hand, weiß gekleidet vor einer Infektionsklinik. Der Reporter eines neuen Privatsenders interviewte die beiden.»In unserer Gemeinschaft befinden sich ehemalige Christen, Muslime, Buddhisten und Atheisten. Uns alle verbindet die Liebe zur Schöpfung, und die Erkenntnis, dass Gott etwas Großes mit uns vorhat. Die Toten, die durch seine Gnade wiederkehren sind seine erwählten Soldaten. Sie sollen die Erde von dem Geschwür das sich Menschheit nennt reinigen! Hier sollten diese Soldaten des Herrn verbrannt werden. Das können wir auf keinen Fall zulassen!« Im Hintergrund hörte man Explosionen, die Tür des Gebäudes öffnete sich. Die Kamera hielt noch auf die Menschen, die aus dem Bau gewankt kamen, als der Erste niedergerissen wurde. Der Journalist rette sich in einen Wagen, zog den Kameramann, der immer weiterfilmte, mit hinein und versuchte wegzufahren. Herr Baier stand lächelnd zwischen all den Gestalten. Das Fahrzeug hatte sichtlich Schwierigkeiten zu starten. Einige, die den Wagen erreicht hatten, zogen an den Türen, als der Wagen endlich einen Satz machte und mit aufheulendem Motor anfuhr. Der Fotograf, der die Kamera schwenkte, zeigte eine dumpfe Masse, die hinter ihnen die Straße füllte.»Das war doch unser Baier?«, vergewisserte sich Jana bei Sylvia. Die nickte stumm und goss sich ein neues Glas Rotwein ein. »Wo kommen all die Menschen her?«»Das war eine Klinik, die sich auf die neue Seuche spezialisiert hat. Die haben die Leute befreit. Alles Infizierte und ein paar von denen sahen ziemlich schlimm aus. Das waren Zombies. Die hatten Leichenhemden an. Ich hab gehört, dass die Wiedererweckten die Infizierten nicht angreifen, nur normale Menschen. Sie scheinen das irgendwie zu riechen, keine Ahnung. Baier wirkt ja ganz normal und sie sind nicht auf ihn losgegangen.«»Baier ist total verändert, schon wie er aussieht! Und ich meine nicht die gelben Augen. Ich hoffe nur, er kommt nicht hierher mit seinen Zombies.«»Wieso sollte er? Hier gibt es doch nichts für ihn. Hast du nicht zugehört? Sie wollen die Welt säubern, was immer er darunter versteht. Ich verstehe nicht, wieso da keine Bundeswehr ist. Ich meine, die mussten doch wissen, dass da was läuft.«Sylvia schaute zu Jana. »Die Bundeswehr hat genug zu tun die Grenzen zu schützen und die sogenannten sicheren Zonen. Die haben keine Leute für jeden Spinner. In Russland haben sie Städte bombardiert, wo Befallene überhand nahmen. Das hat gar nicht gebracht. Schau zu, dass du bald fit wirst. Unsere Vorräte halten nicht ewig und wir sind hier keineswegs sicher. Es geht nicht um die Arbeit. Die Köchin und die Pflegehelferinnen würden den Laden drüben ganz allein schmeißen, aber sie essen unsere Vorräte und eine ist weg um ihre Familie nachzuholen. Wenn schon nicht von Infizierten, werden wir bald von anderen überrannt und ich weiß nicht, was schlimmer ist.«Jana stand auf. »Ich mache, was ich kann. Ich telefoniere die ganze Zeit um Hilfe, doch die wenigen, die ich erreiche, haben selbst nichts. Dabei haben wir momentan genug für ein halbes Jahr, hat zumindest Markus behauptet.«»Ja, aber das hat er gesagt, bevor die Neuen dazugekommen sind und wenn es die eine schafft, ihre Familie zu holen ...«»Das schafft sie nicht.« Der Hausmeister war in die Küche gekommen, ohne dass die beiden Frauen ihn bemerkt hatten. Er grinste. »Was schaut ihr so blöd, ihr seid ziemlich unvorsichtig. Was, wenn jetzt ein Zombie reingekommen wäre? Den hättet ihr erst bemerkt, wenn er an eurem Arm gehangen hätte!« Er lachte, nahm sich ein Glas und goss sich den letzten Rest Wein ein.»Woher willst du wissen, dass die nicht ihre Sippschaft anbringt?«»Sie ist mit dem Fahrrad los. Keine gute Idee bei dem Wetter. Sie ist über die Absperrung gestürzt, die ich angebracht hatte, um uns zu schützen. Hat sich ziemlich schwer verletzt. Ich musste sie erlösen.«»Du hast was? Warum hast du sie nicht hergebracht, vielleicht hätten wir ihr helfen können.« Jana schaute ihn entsetzt an.»Sie ist ziemlich blöd gefallen, war bewusstlos, Blut aus den Ohren, offener Bruch am Arm. Da braucht es Intensivmedizin. Leider gibt es keine Rettungshubschrauber mehr, die man einfach so anfordern kann. Jede Minute hätte ihre Qualen verlängert. Ich habe sie erlöst. Ganz einfach. Sie hat nicht mal was gespürt. Du sitzt hier und siehst im Fernsehen ein paar schreckliche Bilder, ansonsten hast du keine Ahnung. Also halt den Mund Prinzessin.«Jana ballte empört ihre Fäuste.»Sie meint es nicht so, sie ist halt etwas zartbesaitet und noch nicht ganz fit«, versuchte Sylvia zu \u0001 \u0002 stand auf. »Sorry, ich bin müde.« Sie ging in ihr Zimmer und legte sich ins Bett. Sie nahm ihr Smartphone. Kein Empfang. Mal wieder. Sie musste hier weg. So schnell wie möglich. Aus der Küche hörte sie Sylvias Lachen. Der Tod der Kollegin schien ihr nichts \u0001 \u0002 praktisch, dass die Pflegerin es nicht geschafft hatte, ihre Leute über den sicheren Ort zu informieren. Ob Müller bei dem Unfall vielleicht nachgeholfen hatte? Sie wollte nicht darüber nachdenken. Ab morgen musste sie versuchen endlich wieder fit zu werden, sie durfte sich nicht weiter auf ihrer Krankheit ausruhen, egal was Markus dazu meinte. Überhaupt, was war mit Markus? Sie hatte ihn jetzt schon ein paar Tage nicht gesehen. Sie schlief ein, während sie versuchte, sich an seinen letzten Besuch zu \u0001 \u0002 nächsten Morgen zog sie sich warm an, trank den Tee, den Sylvia ihr hingestellt hatte, und stapfte dann durch den Schnee zum anderen Gebäude. Es war still. Zu still fast. Die Tür war abgeschlossen, doch sie hatte den Generalschlüssel dabei. Der Gang war sauber. Die Zimmer geschlossen. Vorsichtig öffnete sie die erste Tür. Zwei Bewohnerinnen lagen nebeneinander in vergitterten Betten. Beide hatten Katheter. Beide waren unglaublich \u0001 \u0002 Tür öffnete sich. Sylvia. »Oh, Jana, bist du zur Arbeit gekommen? Die zwei sind schon versorgt. Bekommen jetzt nur ihre Nahrung.« Sie hängte Nahrungsbeutel an den Infusionsständer und befestigte die Schläuche an die Magensonde.»Das ist keine Astronautenkost«, stellte Jana fest.»Nein, natürlich nicht. Die haben wir für dich gebraucht, schon vergessen? Die beiden bekommen Haferschleim, \u0001 \u0002 Medikamente hat Markus abgesetzt und du siehst, bis jetzt haben sie überlebt. Markus ist wirklich sehr human. Andere hätten bei dem Krankheitsbild längst Sterbehilfe geleistet.«»Was ist mit den anderen?«»Die sind schon im \u0001 \u0002 Rationen wurden gestreckt, was manchen ganz gut getan hat. Medikamente gibt es nur noch im äußersten Notfall. Ich wollte es dir schon länger sagen, aber du hast dich ja nicht allzu sehr für den Job hier interessiert.«Jana schluckte. Ganz unrecht hatte Sylvia nicht.»Die Köchin hat unter den Bewohnern ein paar Hilfen gefunden, sie backen heute Plätzchen. Morgen ist Weihnachten, da gibt es dann auch mal was anderes zu essen als nur Grießbrei. Die Leute freuen sich drauf. Markus hat sie gut im Griff, sie wissen, dass sie dem Rest der Welt egal sind. Dass man sie sterben lassen will.«»Das hat Markus den Bewohnern gesagt?« Jana schaute entsetzt zu den beiden Bettlägerigen, die in diesem Zimmer dahinvegetierten.»Ja sicher, warum soll er lügen. Jeden Abend stellt er die Nachrichten von dem neuen Privatsender an, damit alle Bescheid wissen. In den öffentlich rechtlichen Programmen wird ja selbst jetzt noch behauptet, dass die Ordnung bald wieder hergestellt sein wird. Wer daran glaubt, ist selber schuld. Die Bauern werden verpflichtet weiter zu machen, obwohl sie nicht die geringste Unterstützung bekommen. Paul war einige Male hier. Er hat übrigens immer nach dir gefragt.«»Warum ist er nicht mal rübergekommen?« Jana hoffte, dass man ihrer Stimme nicht die Enttäuschung \u0001 \u0002 zuckte mit den Schultern. »Keine Ahnung. Markus hat ihm gesagt, dass du krank bist und Ruhe brauchst.«Jana schaute auf die Bewohnerinnen, die wie tot in ihren Betten lagen, während die Nahrung durch Schläuche in die Peg-Sonde direkt in den Magen floss.»Kommst du?« Sylvia hielt die Tür auf. Ihre Schritte klangen hohl auf dem leeren Gang. Als sie den Frühstücksraum betraten, musste Jana schlucken. Die Gesichter, die sich ihnen zuwanden, erinnerten an die Bilder von KZ Häftlingen, die in viel zu große Kleider gesteckt waren. Die Stille wurde von einer dröhnenden Stimme unterbrochen. »Hallo Jana! Schön, dass du wieder da bist!« Die Köchin, dick wie eh und je, nahm sie in den Arm. »Wir haben dich vermisst!«Neben ihr standen zwei Frauen, die Jana vage vertraut waren. Zumindest mit einer hatte sie schon einmal gearbeitet.»Wo ist Markus?«»Der ist mit Herrn Müller unterwegs. Sie wollen jagen. Das gibt dann einen Festtagsbraten!« Lachend schaute sie sich um. Einige der Bewohner lächelten \u0001 \u0002 im Leben jagen die, dachte \u0001 \u0002 Leute hatten sich wieder ihren Tellern zugewandt und löffelten eine undefinierbare Masse. »Haferbrei. Gezuckert und mit Ei. Gesünder geht es nicht«, bemerkte die Köchin, die Janas Blick registriert hatte. »Wir essen das Gleiche.« Sie wies auf einen Tisch am Rand. Der Brei auf ihrem Teller sah allerdings etwas anders aus.»Arbeitende Menschen brauchen natürlich ein paar Kalorien mehr, als ältere Menschen, die den ganzen Tag nur herumsitzen«, erklärte sie Jana.»Aber es ist toll, dass du hier bist, du kannst mit den etwas fitteren Leuten Plätzchen ausstechen, die Tische schmücken und alles etwas weihnachtlich herrichten. Die Männer wollen ein schönes Fest, wenn es schon sonst nichts gibt.«Jana nickte. Die Männer wollten ein Weihnachtsfest. Das schien nicht nur für die Köchin sehr wichtig zu sein. Gut, für die Bewohner würde es eine schöne Abwechslung sein und wahrscheinlich das letzte Fest, wenn die Lage sich nicht änderte. Zumindest gäbe es an einem Tag mal etwas Gutes zu essen Sie verstand, dass das Essen rationiert wurde, aber so extrem hatte sie es sich nicht vorgestellt. Markus schien genau ausgerechnet haben, wie viel er den Leuten geben musste, damit sie nicht verhungerten. Dabei war eigentlich genug da. Wenn sie nur mal so überschlug, was an Vorräten da gewesen und was alles dazu gekommen war, hätte kein Bewohner Hunger leiden müssen. Jetzt noch nicht.",
            "wordcount": "2.617",
            "chapter_release": "13.12.2016",
            "chapter_number": "9"
        }
    },
    "title": "Infektion- 0",
    "topic": "unspecified",
    "release": "\n02.09.2016\n\t\t\t\t\t\t",
    "author": "Ly Fabian"
}