{
    "tags": [],
    "chapcount": "5",
    "wordcount": "18.046",
    "chapters": {
        "1": {
            "text": "Die folgende Geschichte (und auch die, die in wahrscheinlich sehr unregelmäßigen Abstanden nachkommen werden) gehört \u0001 \u0002 mit anderen Geschichten sind zufällig und \u0001 \u0002 wegen Gewalt und oftmals derber \u0001 \u0002 dieser Kurzgeschichte hegt ein Charakter leicht rassistische und sexistische Gedanken, von denen ich selbst mich distanziere.--------------------------------------------------------------------------------------------------------------------------------Das Erste, das sie spürte, war ein stechender Schmerz im Schädel und ein Gefühl im Mund, als hätte sie haufenweise Watte \u0001 \u0002 fing ihr Gehirn an, zu arbeiten. Der Kopfschmerz stieg dazu direkt proportional \u0001 \u0002 war dunkel. \u0001 \u0002 Sinne von absolut keinem \u0001 \u0002 bewegen konnte sie sich auch \u0001 \u0002 wurde übel. \u0001 \u0002 versuchte, das, das sie im Mund hatte, \u0001 \u0002 raubte ihr den \u0001 \u0002 gelang einfach nicht!Ihre Hände versuchten, dem Mund behilflich zu sein, aber sie bewegten sich keinen \u0001 \u0002 waren fast... \u0001 \u0002.Schwer wie \u0001 \u0002 Übelkeit \u0001 \u0002 die Angst war \u0001 \u0002 roch es leicht \u0001 \u0002 nach Erde!Lag sie in einem Grab?Nein, das durfte nicht \u0001 \u0002.Sie wurde ganz \u0001 \u0002 es ein Grab war, dann war es eines, das sich \u0001 \u0002 plötzlich roch sie auch Motoröl und... etwas \u0001 \u0002... \u0001 \u0002 befand sich in einem... \u0001 \u0002? Was hatte sie getan?Wo fuhr man mit ihr hin?Wie war das passiert?Sie atmete tief, tief \u0001 \u0002 Luft hier war \u0001 \u0002 war \u0001 \u0002?Nein, sie war irgendwo lang \u0001 \u0002...Alles war so... verschwommen...Und die Gedanken strengten sie genügend an, dass das Kopfweh noch stärker \u0001 \u0002 stark...Kurz wurde ihr so schlecht, dass sie glaubte, gleich an ihrem eigenen Erbrochenen zu \u0001 \u0002 hielt den Atem \u0001 \u0002 Herz schlug bis zum \u0001 \u0002 Gefühl ebbte wieder \u0001 \u0002.Sie schluckte, so gut sie mit einem Tuch im Mund \u0001 \u0002 Weg wurde \u0001 \u0002 fühlte ihre Arme immer noch \u0001 \u0002 Angst steigerte sich noch und nöcher, während das Kopfweh und die Übelkeit langsam besser \u0001 \u0002 Wagen wurde \u0001 \u0002 hörte ein Knirschen, als würde er über Schotter \u0001 \u0002 hielt er \u0001 \u0002 glaubte, zu \u0001 \u0002 einem Klicken wurde der Kofferraum aufgerissen. Gleißendes Licht blendete sie. Sie sah gar nichts, als man sie unsanft \u0001 \u0002 fühlte sie gleich wieder einen Stich im Kopf und ihr wurde wieder übel und \u0001 \u0002 Beine trugen sie nicht, also fiel sie auf die nackten Knie in die \u0001 \u0002 hielt sich einen Schrei zurück, der vielleicht das Tuch, das sie im Mund hatte, tiefer in ihre Kehle befördert hätte.„Steh´ auf!“Sie fühlte einen harten Schlag in den Rücken, der ihr die Luft aus den Lungen \u0001 \u0002 Stimme kannte sie \u0001 \u0002 stiegen ihr in die \u0001 \u0002 verschiedene Paar Schuhe tauchten vor ihren langsam wieder klar sehenden, zu Boden gewandten Augen auf, ein Paar dreckig weiße Turnschuhe mit gelben Streifen, das andere Outdoor in Hellbeige. Wieder erhielt sie einen Schlag von \u0001 \u0002 war da noch ein \u0001 \u0002 wurde sie hochgezerrt und fiel, als man sie losließ, auf einen der beiden vor \u0001 \u0002 Beine waren nicht zusammengebunden, aber vom langen Liegen in einer Stellung kribbelten sie \u0001 \u0002 Arme waren hinter ihrem Rücken zusammengebunden und boten ihr deshalb keine \u0001 \u0002 das so weiterging, würde sie sich tatsächlich bald \u0001 \u0002 war das ihr einziger Gedanke, als man sie zu zweit ins Haus \u0001 \u0002 Unterschenkel wurden aufgeschürft und sie fühlte die letzten paar Meter, die sie die Beine schon wieder etwas bewegen konnte, Steine in ihren Sandalen, die in ihre Fersen \u0001 \u0002 kamen sie in ein \u0001 \u0002 merkte sich die Umgebung \u0001 \u0002 zerrte sie durch einen dunklen, kurzen Flur, in dem sie über ein paar Dinge stolperte aber nicht hinfiel, weil man sie an den Oberarmen hochhielt, dann gelangten sie in ein von Jalousien verdunkeltes Zimmer mit Teppichboden, auf den man sie \u0001 \u0002 kam der mit den gelb-weißen Turnschuhen auf sie \u0001 \u0002 war groß oder kam ihr groß vor, und \u0001 \u0002 versuchte, \u0001 \u0002 hielt etwas in der \u0001 \u0002 Tesa- \u0001 \u0002 kniete sich vor ihr hin und ergriff ihre \u0001 \u0002 hielt er ihr die Füße zusammen, und als sie sich eher reflexartig als bewusst wehrte, ohrfeigte er sie so fest dass ihr der Schädel richtiggehend \u0001 \u0002 wurde so schwarz vor den Augen, dass sie sie schließen \u0001 \u0002, zweimal, dreimal schluckte sie, dass ihr die Galle nicht hochkam, während der Typ ihr die Beine \u0001 \u0002 sah auf, ehe er zur Tür \u0001 \u0002 Zweiter stand auf der \u0001 \u0002 Dritte war nicht zu sehen, aber sie hörte ihn etwas \u0001 \u0002, die sie sah, hatten Schimasken \u0001 \u0002 fiel die Tür \u0001 \u0002 war \u0001 \u0002 hatte sie gefangen \u0001 \u0002 wusste nicht, \u0001 \u0002 hatte sie hier \u0001 \u0002 wusste nicht, \u0001 \u0002 war... auf einer Party gewesen, auf die sie gar nicht gewollt \u0001 \u0002 war früher \u0001 \u0002. Irgendwo \u0001 \u0002. Richtung \u0001 \u0002 sie war dort nicht angekommen...Stimmen drangen an ihr \u0001 \u0002 sprachen \u0001 \u0002 \u0001 \u0002. \u0001 \u0002 dann schrie einer herum. Es klang dumpf. Dann krachte \u0001 \u0002 zuckte \u0001 \u0002 ihre Wange fühlte sie etwas Warmes \u0001 \u0002 würde sie... vielleicht töten...Sie konnte nicht mal aus dem Fenster \u0001 \u0002 ließ sie hier einfach \u0001 \u0002 Kopf tat weh, ihre Wange fühlte sich geschwollen an, ihre Arme und Beine waren... \u0001 \u0002 Hunger spürte sie nicht, oder vielmehr spürte sie, wie ihr Magen sich zusammenkrampfte, wusste aber nicht, ob Hunger, Durst oder Übelkeit der Grund war, und dass sie bis jetzt nicht aufs Klo hatte müssen, konnte sie sich nur so erklären:Entweder hatte sie zu sehr geschwitzt und zu lange nichts getrunken, oder die Zeit kam ihr länger \u0001 \u0002 und wieder hörte sie drei Stimmen da draußen, drei männliche Stimmen, die ihr allesamt ekelhaft vorkamen, und einmal schaute jemand \u0001 \u0002 hatte in dem Moment genügend Angst, sich trotz der leeren Blase anzupinkeln, aber kurz bevor sie es wirklich tun musste, verschwand er \u0001 \u0002 wusste nicht, wie viel Zeit \u0001 \u0002 Lippen fühlten sich aufgesprungen an, ihr war heiß, ihre Kehle ausgetrocknet, ihr war schwindeliger als je zuvor in ihrem \u0001 \u0002 ließ sie hier einfach \u0001 \u0002 mit dem Entführten waren eine Erfindung der \u0001 \u0002 ließ sie einfach verrotten, verdursten, geknebelt und gefesselt in einem abgedunkelten \u0001 \u0002 sie Lösegeld?Von wem?Wollten sie Menschenhandel betreiben?Mit ihr als Ware?Waren sie pervers?Warum ließen sie sie dann einfach liegen?Waren sie Terroristen?!?Es wurde einmal Tag und einmal \u0001 \u0002 der Kerle kam noch einmal herein, redete irgendetwas in irgendein Handy, starrte sie an, legte auf und verließ den \u0001 \u0002 bekam es mit, aber... \u0001 \u0002 war \u0001 \u0002 Tapete aus den 70er Jahren, der bläuliche Teppichboden, die Kartons, die herumstanden, in denen sich auf ersten Blick Lumpen befanden...Sie musste aufs \u0001 \u0002 sie nichts getrunken oder gegessen \u0001 \u0002 das so weiter ging, würde sie es einfach laufen lassen \u0001 \u0002 mehr als ein paar Tropfen würden nicht \u0001 \u0002 hatte sie keine mehr, die sie weinen \u0001 \u0002, warum sie?Sie drehte den Kopf zum \u0001 \u0002 \u0001 \u0002 begann trotz des Knebels zu schreien, oder versuchte es \u0001 \u0002 musste ihr etwas zu trinken geben, musste sie aufs Klo lassen!Aber sie reagierten \u0001 \u0002 konnte auch nicht laut sein in dem \u0001 \u0002 „Schreien“ strengte sie so an, dass sie nach der Nacht, in der sie nicht eine Stunde richtig geschlafen hatte und ohne Trinken hatte auskommen müssen, in Schlaf oder Bewusstlosigkeit \u0001 \u0002 schrak auf, es war \u0001 \u0002 lebte \u0001 \u0002 Mond schien durch die \u0001 \u0002.\u0001 \u0002 hörte sie erregte \u0001 \u0002 \u0001 \u0002 Tiere \u0001 \u0002.\u0001 \u0002 pfefferte das dämliche Ding in die Ecke. Der Vollidiot am anderen Ende der Strippe hatte sich schon wieder nicht an seinen Teil der Vereinbarung \u0001 \u0002 hielt sich wohl für etwas \u0001 \u0002, er verhandelte aber mit niemandem!Kein Halten an die Regeln, keine \u0001 \u0002 galt, verdammt noch mal, auch für Doktoren!Pedro und Kevin stritten schon wieder:„Schalt´ den Scheiß ab, du dämlicher Wichser!“ – „Such´ dir doch ´nen eigenen Fernseher, du Arsch!“Billy-Bob zog Kevin eins mit einem der Pölster, die auf der Couch lagen, \u0001 \u0002 wieder würde er mit diesen beiden Trotteln etwas \u0001 \u0002 setzte seinen gefährlichsten Blick auf.„Pedro, geh nach oben und gib der Kleinen was zu trinken. Sonst krepiert die uns noch und wir können uns das Geld, das der Doktor uns für ihre Nieren gibt, aufzeichnen. Glaubt einer von euch kindischen Versagern, dass Organe, die kaputt sind, weil wir sie verdursten haben lassen, uns irgendwas einbringen?“Dass er es auch nicht gewusst hatte, das die Nieren des Weibs nutzlos wurden, wenn sie durch Austrocknen versagten, tat natürlich nichts zur \u0001 \u0002 sprang Pedro auf, wie es sich für ein braves Hündchen gehörte, und lief in das Zimmer, in dem sie die Ware gelagert \u0001 \u0002, der niemand hatte, den niemand suchen würde, der trotzdem kein drogensüchtiger Penner war, dessen Organe aus gesundheitlichen Gründen auch noch unbrauchbar waren, fand man nicht so oft. Und für die wahrscheinlich perfekten Organe dieser Kleinen würde der Doktor sicher besseres Geld zahlen, als für das, das er sonst so \u0001 \u0002 Trottel brauchte aber ganz schön lange da in dem Zimmer. War der Drecksspacko etwa geil auf die Kleine geworden? Hoffentlich infizierte er sie nicht mit irgendwas, der geile \u0001 \u0002 nahm sich eine Limo aus dem \u0001 \u0002 Alkohol während eines \u0001 \u0002 fiel sein Blick kurz auf das \u0001 \u0002 Doktor hatte noch nicht wieder zurückgerufen, \u0001 \u0002 hätte er das Mobiltelefon ja auch läuten \u0001 \u0002 saß natürlich dämlich grinsend auf der Couch, mit Popcorn in der Hand, dass er noch fetter wurde, und starrte auf die Glotze.„Zieh dir die Mütze wieder über, du Trottel“, ermahnte er seinen zweiten Hund, dem die bereits spärlicher werdenden, braunen Haare in alle Richtungen davon standen.„Wozu denn? Die Tussi stirbt ja sowieso, da ist es doch schnuppe, ob sie uns sieht, oder nich´.“„Zieh sie dir über“, zischte Billy-\u0001 \u0002 Hund \u0001 \u0002 zum Teufel tat Pedro so lange?„Und jetzt geh´ und sieh zu, dass Pedro die Kleine nicht in zwei Teile fickt.“Auch Kevin kam nicht \u0001 \u0002-Bob nahm die Waffe und steckte das Magazin hinein. Bei den beiden Schwachköpfen traute er sich nicht, die Munition in der Pistole zu lassen. Die waren dümmer, als die Polizei erlaubte. Spielten vielleicht noch mit dem Ding, und schossen sich versehentlich die Birne \u0001 \u0002 hörte er ein \u0001 \u0002 einen markerschütternden \u0001 \u0002 lief es eiskalt über den Rücken \u0001 \u0002 hatte schon ein paar Kerle abgeknallt und ein, zwei Weiber vergewaltigt, und er kannte es, wenn Schreie so \u0001 \u0002 Schrei klang nach... \u0001 \u0002 \u0001 \u0002 war in dem Zimmer im \u0001 \u0002 entsicherte die Pistole und schlich so leise er konnte den Flur \u0001 \u0002 noch jemand im Haus?Hatte vielleicht irgendjemand der Polizei Tipps gegeben?Oder... hatte der Doktor Leute vorbeigeschickt?Professionellere, als seine zwei Hündchen es waren?Noch ein \u0001 \u0002 sehr seltsame, unheimliche \u0001 \u0002... Schnaufen... ein Gurgeln...Schweiß brach ihm \u0001 \u0002 Herz klopfte bis zum Hals.„Kevin? Pedro?“Natürlich erhielt er keine \u0001 \u0002 Geräusch, das alle anderen Geräusche, die er je gehört hatte, in den Schatten stellte, erklang, gerade als er mit zittrigen Fingern auf die Türklinke \u0001 \u0002 Geräusch, das unbeschreiblich war. Kein Mensch konnte es verursachen. Noch nie hatte er so etwas gehört. Es fuhr ihm unter die Haut, stellte sämtliche Härchen auf, drang in seine Blutbahn und vereiste Muskeln, Sehnen und \u0001 \u0002 Tür sprang \u0001 \u0002 fühlte es heiß seine Beine entlang \u0001 \u0002 Flecken auf einem schon dunklen \u0001 \u0002 einzige Lichtquelle in dem Raum der Mond, dessen geisterhaftes Licht durch die Jalousien \u0001 \u0002 Gestalt in der Mitte des \u0001 \u0002.\u0001 \u0002.Eine Fensterscheibe zerbrach klirrend, eine Gestalt sprang aus dem Haus in die Freiheit der \u0001 \u0002 gehabt, dachte diese Gestalt und sah dankbar auf den runden, vollen Mond, während sie sich mit ihrem zerrissenen Hemd die blutige Schnauze \u0001 \u0002, genügend Organmaterial hatte der Doktor jetzt- wenn er schnell genug war.",
            "wordcount": "2.045",
            "chapter_release": "03.01.2009",
            "chapter_number": "1"
        },
        "2": {
            "text": "Das Ganze ist aus der Sicht eines Raubeins geschrieben, also auch mit sehr derber, einfacher Sprache. Vorsicht, hässliche Worte. Hoffentlich ist das Ganze auch halbwegs gruselig =)-----------------------------------------------------------------------------------------------------------------Fassungslos starrte er auf den Knauf des Butterfly- Messers, das aus seinen Rippen \u0001 \u0002 Heißes floss durch seine \u0001 \u0002 Schmerz strahlte in seinen Unterleib aus, seine Oberschenkel, seine Unterschenkel, seine Zehen...Er ging in die \u0001 \u0002 vielmehr versagten sie ihm einfach den Dienst und er bemerkte nicht einmal den harten Aufschlag auf seinen Terrazzo- \u0001 \u0002 seiner Hand hielt er noch immer ein Büschel des kurzen blonden Haars seines Gegenübers, jetzt losgelöst von dessen \u0001 \u0002 hatte nicht losgelassen!Sein Blick wurde \u0001 \u0002 fielen ihm die Augen zu?Ihm war kalt. Und so schlecht!Er versuchte zu \u0001 \u0002 Gedanken begannen \u0001 \u0002 Schmerz, dieser Schmerz, er zog in den \u0001 \u0002 hielt trotzdem an der Formel \u0001 \u0002 durfte die Formel nicht \u0001 \u0002.... sie.......zuende...Blasse, helle Augen schlossen sich, während rotes Blut sogar so weit floss, dass es sich mit viel zu bald ergrautem Haar \u0001 \u0002 knochige, dafür, dass sie einem Mann gehörte, viel zu zarte Hand öffnete sich leicht, als der Tod den Griff \u0001 \u0002 Haar fiel heraus und wurde ebenso eins mit dem Lebenssaft, während eine Gestalt hastig das Haus über die Veranda verließ und in der Dunkelheit \u0001 \u0002 verließ die Lippen des \u0001 \u0002...Irgendetwas hatte der Typ geflüstert, nachdem er ihm den Butterfly rein gesteckt hatte.„Fürchte deinen Schatten“, oder so \u0001 \u0002 für ein krankes Arschloch. Der hatte sicher zu so einer kranken Scheiße gehört. So einer Satanssekte, oder so. Bei all den komischen Büchern, die da herumgestanden waren, in dem Zimmer...Boris hatte gar nicht vorgehabt, den schrägen Kerl \u0001 \u0002 musste der auch so angefressen reagieren, weil er ihm diesen Klunker abgenommen hatte. Das Haus allein war sicher \u0001 \u0002 schuld, der reiche \u0001 \u0002 diese Haare. War der eine Schwuchtel gewesen? Hatte ja wirklich so ausgesehen, oder hatte irgendein normaler Typ so lange, weißgefärbte Zotteln? Und solche dämlichen Kontaktlinsen?Tja, er hatte ihn nicht umnieten wollen, aber schade war es auch nicht um so \u0001 \u0002 war ja schließlich kein Weichei, das zu seiner Mama heulen ging. Selbst schuld, der \u0001 \u0002 legte er sich auch mit ihm \u0001 \u0002 einen Typ wie den umzunieten kostete ihn nicht mehr Überwindung, als eine Ratte tot zu \u0001 \u0002?Oder?Nein, er hatte wirklich nicht vorgehabt, den Kerl \u0001 \u0002 \u0001 \u0002 war er ihm sogar ins Messer gelaufen...Nein, er hatte ihn sogar angegriffen!Ihn. Angegriffen!Was hatte der sich überhaupt eingebildet, der Fatzke!Naja. Jedenfalls konnte er nur hoffen, dass die Bullen ihn nicht zu früh \u0001 \u0002 er Glück hatte, konnte er sich vorher noch mit dem Zug nach Russland absetzen. Oder Rumänien. Oder...Für Mord ging er nicht in den Knast!Aber erst brauchte er mal das Geld. Hoffentlich nahm Lorenz ihm den Klunker auch ab, wenn Blut daran klebte. Aber wahrscheinlich konnte Lorenz sich das auch nicht \u0001 \u0002 warf das Messer in hohem Bogen in die \u0001 \u0002 lief er erst mal davon. Richtung nach \u0001 \u0002 nahm nicht die Parkallee, die ihn sonst nach Hause führte, sondern die helle Straße \u0001 \u0002 wusste er nicht, \u0001 \u0002 Hände waren etwas blutig. Menschen konnten ihn vielleicht sehen. Aber die Parkallee war... dunkel...Er steckte seine Hände in die \u0001 \u0002 bisschen Blut klebte auf dem Anorak, den er anhatte, aber der Anorak war schwarz. Zum \u0001 \u0002 wirkten die Schatten, die die Laternen warfen, bedrohlich und dunkel. Dunkler als sonst...Er beeilte \u0001 \u0002 sollte er auch zu einem Freund gehen, statt zu sich nach Hause. Was, wenn die Bullen gleich Hinweise auf ihn fanden? Besonders überlegt war er nicht vorgegangen...Und wenn er an die Fernsehsendungen dachte... worauf die schon kamen...Aber so schnell würde man die Leiche des Kerls nicht finden...Nein, er würde erst mal \u0001 \u0002 Stelle in der Straße, die zu dem Plattenbau führte, in dem er wohnte, war kaum beleuchtet. Da war in dem Sturm vor zwei Tagen ein Ast auf die zwei Häuser verbindende Stromleitung gefallen, auf der die zwei Lampen angebracht waren. Noch hatte sich keiner darum gekümmert. Das war auch ein ziemlich heruntergekommenes Viertel, in dem er \u0001 \u0002 durchquerte die Stelle sehr, sehr schnell. Sie machte ihm... er wollte es kaum denken... \u0001 \u0002 war kein \u0001 \u0002 hatte vor kaum etwas \u0001 \u0002 manchmal vor Lorenz... Der war auch ein kranker Scheißkerl!Plötzlich erhielt er einen derben Stoß, der beinahe sein Gesicht auf die Straße beförderte. Er machte einen weiten Knicks mit dem Bein und fing sich mit den Händen am Boden \u0001 \u0002 ballte er eine Faust und drehte sich um, um dem Angreifer eins zu verpassen. Das machte er schon fast automatisch. Vielleicht hatte sich einer der kleinen Scheißer, die auch hier in dieser Traumgegend wohnten, ange-Niemand. Da war \u0001 \u0002 rückwärts stolpernd als gehend sah er sich \u0001 \u0002.„He!“ schrie \u0001 \u0002 oben in einem der Häuser ein Licht anging, war er sofort \u0001 \u0002 durch Zufall blickte er zu \u0001 \u0002 Schreck ließ ihn sich beinahe in die Hose \u0001 \u0002 \u0001 \u0002 schien... sich vom Asphalt gelöst zu haben!Rasch lief er los, zu seinem \u0001 \u0002 Licht an seiner Tür ging \u0001 \u0002 panisch sah er zu Boden, aber sein Schatten war normal...In der Wohnung duschte er sich \u0001 \u0002 Licht hatte er überall \u0001 \u0002 schenkte sich einen doppelten Wodka ein und dann rief er Lorenz \u0001 \u0002 dem meldete sich gleich die Mailbox. Na toll. Erst schaffte er ihm an, diesen dämlichen Klunker zu besorgen, Boris fragte sich sowieso, was er damit anfangen wollte, so teuer sah das Ding dann auch wieder nicht aus, und dann stellte der Drecksack das Handy \u0001 \u0002 war Lorenz überhaupt auf diesen Typ gekommen? Das fragte sich Boris jetzt ernsthaft, während er zögerlich die Kette aus seinem blutbefleckten Anorak \u0001 \u0002 starrte das Ding an. Es war aus Weißgold, nicht aus Silber, er kannte den Unterschied. Schließlich hatte er nicht das erste Mal einen Einbruch gemacht und Schmuck mitgehen lassen. Ein wenig kannte er sich auch aus. Musste man in diesem Geschäft, sonst wurde man von hinten bis vorne beschissen. Ja, Lorenz beschiss nicht. Dafür war er manchmal ganz schön... \u0001 \u0002 der Kette hing eine Art kleines... Fläschchen. Aus Glas. Vielleicht auch aus Bergkristall. Wer hängte sich so was überhaupt um den Hals?Vielleicht hängte da normalerweise eine Geldtasche dran, oder ein Schlüssel. Bei so reichen Pinkeln wie diesem Typ konnte man ja nie wissen. Die würden sich vielleicht eine Schlüssel- oder Geldtaschenkette aus Weißgold \u0001 \u0002 in dem Fläschchen schwamm irgendwas. Trübes... Wasser. Vielleicht brauchte der Kerl es für irgendein krankes Ritual. Ihn ekelte vor dem Zeug in diesem Fläschchen. Er legte die Kette in eine Schublade in der Küche, dass er sie nicht ansehen musste. Dieses Ding machte ihn noch verrückter, als er sowieso schon \u0001 \u0002 Bewährungshelfer von damals hätte gesagt, dass das die Schuldgefühle \u0001 \u0002 es war doch nicht das erste Mal, dass ihm jemand ins Messer gelaufen war! Damals, als dieser Typ ihn vermöbelt hatte, weil er ihm sein scheiß Dope nicht zahlen hatte wollen, von dem er drei Tage nur gekotzt hatte... Natürlich hatte er sich verteidigen müssen, gegen den Scheißkerl, und als der auch noch ein Messer gezogen hatte, hatte er ihm die Hand umdrehen müssen, damit er es ihm nicht selber \u0001 \u0002 die Polizei und das Gericht hatte ihm das auch geglaubt. Darum hatte er ja auch nur vier Jahre Jugendknast gekriegt, mit dreien davon auf \u0001 \u0002 da hatte er auch nicht plötzlich solche... wie hießen die noch gleich... Halluzinationen \u0001 \u0002 gekotzt hatte er damals. Aber Halluzinationen hatte er keine \u0001 \u0002 warf den Anorak in die Waschmaschine, genauso wie das andere Zeug, das er angehabt hatte, auch die Turnschuhe, und schaltete sie auf 90 Grad. Da würde keiner mehr irgendwelche Spuren finden, die zu ihm führen konnten. Morgen würde er die Turnschuhe überhaupt gleich wegschmeißen. Irgendwo in einen Mülleimer, weit weg von hier. Gut, dass er so viele Serien im Fernsehen \u0001 \u0002 Licht ließ er in der Nacht brennen. Er konnte sowieso nicht schlafen. Ständig sah er auf das Handy, ob sich Lorenz nicht doch vielleicht \u0001 \u0002 ließ den Fernseher laufen, und sah ab und zu auf den Teletext, ob schon etwas von einem Mord stand. Aber nichts kam. Ebenso wenig wie ein Anruf von \u0001 \u0002 würde er es noch mal versuchen. Und wenn er wieder nicht abhob, würde er ihn einfach besuchen. Obwohl er nicht wusste, ob das gescheit war... was, wenn die Bullen irgendwie... Ach Quatsch. So gut wie im Fernsehen waren die gar nicht. Morgen würde er einfach noch einmal anrufen, und dann zu ihm fahren, wenn er nicht abhob. So würde er es machen. Und wenn er ihn zu Hause auch nicht erwischte, würde er einfach abhauen. Scheiß auf das Geld. Wo anders kriegte er eine Weißgoldkette mit einem komischen Fläschchen darauf auch \u0001 \u0002 nickte immer wieder kurz ein, wachte aber jedes Mal auf, sobald sein Kinn die Brust \u0001 \u0002 der Früh, als es draußen hell wurde, hatte er einen flauen Magen, Herzklopfen und ihm war etwas \u0001 \u0002 schlief er \u0001 \u0002 um Eins wachte er wieder \u0001 \u0002 war trüb draußen, es regnete. Das passte zu seiner \u0001 \u0002 bevor er sich ein Red Bull aufmachte, rief er Lorenz \u0001 \u0002 diesmal antwortete ihm die \u0001 \u0002 riss er die Lasche der Dose auf und verschüttete gleich das Meiste auf dem Boden. Er fluchte noch mehr und warf ein Küchentuch zu Boden, um die Sauerei dann notdürftig mit dem Fuß \u0001 \u0002 Fernseher rannte noch immer, er setzte sich wieder davor und sah auf den \u0001 \u0002 stand da, dass sich ein Mord ereignet hatte, in Wien. Dass in einem Haus in Liesing die Leiche eines „Jungunternehmers“ gefunden worden war und dass es sich wahrscheinlich um eine „Familienstreitigkeit“ handelte. Umso besser. Dann konnte er sich zumindest noch einen Fluchtplan überlegen- und hatte noch Zeit, Lorenz einen Besuch abzustatten, bevor er \u0001 \u0002 packte sich zur Sicherheit schon mal eine Reisetasche zusammen, und die fing er auch aus der Schublade heraus, aber erst nachdem er sich Handschuhe angezogen hatte, und steckte sie in ein Plastiksackerl*, und ließ sie dann in einer Seitentasche verschwinden. Dann schulterte er das große, unhandliche Ding und ließ die Wohnung zurück. Das Licht ließ er brennen. Sollte der Vermieter die Stromrechnung selber blechen*.Er stieg in die S- Bahn ein, und fuhr die Strecke nach Favoriten, wo Lorenz momentan bei seiner neuen Alten* wohnte. Sehr schnell sah er, dass das keine gute Idee war...Die Leute schienen ihn direkt anzustarren...War es so offensichtlich, dass er... gestern jemanden abgestochen hatte?Und dann flackerte die Leuchte über ihm auch noch ständig. Als sie dann in den Tunnel fuhren, da ging sie ganz aus...Er sah noch, wie sich etwas auf ihn zu bewegte, und dann fühlte er etwas Kaltes an seinem Hals. Etwas Eiskaltes. Und es drückte zu!Er griff danach, aber da war nichts! Nein! NEIN!!! Er kriegte keine Luft! Schwarz, er sah nur Schwarz! NEIIIN!Da verließen sie den \u0001 \u0002 Leute waren zurückgewichen und starrten ihn an, einige empört, einige sogar ängstlich. Er musste wirklich geschrieen haben!Dieser Kerl... dieser kranke Kerl... „Fürchte deinen Schatten“, hatte er gesagt... Und sein Schatten... er starrte auf seinen Schatten, den er nur an der Sessellehne erblicken konnte, weil das Tageslicht ihn völlig verdrängt hatte. Dass die Leute ihn ansahen, wie das letzte Drogenwrack, war ihm egal. Sein Schatten war... schwarz. Viel schwärzer, als sonst... Und sein Schatten... er verfolgte \u0001 \u0002 wusste es. Sein Schatten wollte ihn töten. Aus Rache, dass er den Typen gekillt \u0001 \u0002 Kerl... er hatte ihn verflucht!Vielleicht wenn er die Kette wegschmiss... Nein, er würde trotzdem versuchen, sie Lorenz anzudrehen. Der hatte ihn schließlich beauftragt, dieses dämliche Ding zu stehlen. Wenn nicht, würde er es ihm einfach an die Tür hängen... Er wollte nur leben!Bei der nächsten Station stieg er aus und lief den Rest des Weges zu Fuß. Ihm war egal, dass der Regen seine Klamotten bis auf die Haut einweichte. Er lief nur voran. Mied Unterführungen, Häuser, Bäume und überhaupt alles, das Schatten warf, so gut es \u0001 \u0002 Lorenz angelangt, läutete er Sturm an dessen \u0001 \u0002 niemand machte auf. Er wartete einige Zeit, bis ein altes Weib das Reihenhaus verließ und schlüpfte dann durch die Tür. Er drückte ein paar Mal den Lichtschalter, dass das Licht auch sicher an blieb, obwohl er nicht wusste, ob das überhaupt half, dann lief er die Treppen hoch zur Wohnung von Lorenz´ Tussi. Er läutete noch ein paar Mal, er hörte die Glocke durch, und irgendwas bewegte sich auch in der Wohnung. Noch mal drückte er den Lichtschalter. Dann begann er gegen die Tür zu treten.„Lorenz, mach auf, du...“ Ihn zu beschimpfen traute er sich nicht mal in dieser \u0001 \u0002 nichts rührte sich mehr in der Wohnung. Noch mal drosch er mit dem Fuß gegen die Tür, dann machte jemand die Tür auf und schrie: „Ruhe da, oder ich hol´ die Kieberer*!“Es hatte keinen Sinn. Er lief zurück \u0001 \u0002 er im untersten Stockwerk war, ging das Licht \u0001 \u0002 hatte nur noch ein paar Schritte bis nach draußen, aber trotzdem fühlte er einen harten Schlag gegen die Schläfe, der es ihm momentan schwarz vor den Augen werden ließ. Er jaulte auf und hechtete nach vorne, während er schon etwas Warmes über seine linke Wange fließen \u0001 \u0002 flog förmlich aus dem Haus hinaus und kroch die paar Treppen, die unterdacht waren, auf dem Bauch hinunter, ans \u0001 \u0002 stand er auf, lief ein paar Schritte und spie dann plötzlich in einem Schwall das Red Bull, das Einzige, das er an diesem Tag zu sich genommen hatte, wieder hoch. Dann hinkte er weiter. Weg von Lorenz´ \u0001 \u0002. Einfach \u0001 \u0002, die scheiß- Kette hatte er immer noch eingesteckt. Er hatte vergessen, sie auf der Türklinke zu hinterlassen. Er ließ die Tasche fallen und kniete sich hin, um das Unglücksding herauszukramen. Seine Hände zitterten so sehr, dass er den Reißverschluss kaum \u0001 \u0002 hielt er das Plastiksackerl dann doch in der \u0001 \u0002 trübe Flüssigkeit schien zu \u0001 \u0002 nahm das Ding mitsamt dem Sackerl und ließ es auf den Weg fallen. Dann stolperte er \u0001 \u0002 Bankomat, an dem er sich genügend Geld für ein Zugticket nach Bratislava, wo er ein paar Typen kannte, abheben wollte, bekam er kein Geld mehr. Er kämpfte mit ein paar Tränen. Nichts mehr war mehr von dem harten Kerl über, der er immer vorgab zu \u0001 \u0002 wischte er sich mit der Faust darüber. Dann würde er eben Auto stoppen oder schwarz fahren. Ein Gangster wie er es war würde sich doch nicht von irgendeinem Zugschaffner unterkriegen lassen!Der Bahnhof war hell erleuchtet, das war ihm immer noch lieber, obwohl er sich fast sicher war, dass er den „Fluch“, falls es überhaupt einen gab, mit dieser dämlichen Kette losgeworden war. Jetzt musste er nur noch abhauen, dann war es vorbei. Diesen Lorenz wollte er nie wieder sehen. Er würde nur noch mit seinen wahren Kumpels Dinge drehen. Er schiss auf die Marie*, die ihm dieser Arsch immer gegeben hatte. Andere hatten auch Geld, und die waren bei Weitem nicht so... gemeingefährlich wie Lorenz. Und andere verschwanden auch nicht einfach, wenn Zahltag \u0001 \u0002 ging es ein wenig besser, als er, eine Cola trinkend und eine Wurstsemmel essend, die er sich von den letzten paar Euros in seiner Tasche gekauft hatte, am Bahnsteig \u0001 \u0002 er im Zug saß und irgendeine Zeitung las, nachdem er sich erfolgreich durch die Kontrolle des Schaffners gemogelt hatte- nichts leichter als das, für einen Gangster wie ihn- ging wieder das Licht aus, während sie durch einen Tunnel \u0001 \u0002 Kaltes, Eis, Eiskaltes griff nach ihm. Seiner Kehle. Und es drückte zu...Er wehrte sich nicht, als der Bulle ihn hinten ins Auto setzte, in Untersuchungshaft, weil er so gebrüllt und um sich geschlagen hatte, in dem \u0001 \u0002 hielten ihn für ein Drogenwrack, und genau so sah er wahrscheinlich auch aus, momentan. Sie würden ihn pissen lassen, und über Nacht in eine Zelle stecken. Wahrscheinlich würden sie ihn nicht mal rechtzeitig mit dem... Mord in Verbindung bringen. Aber das war auch schon egal... Es war alles egal...Er musste im Licht bleiben... musste...Sie verhörten ihn kurz, dann wurde auch schon ein Arzt nach ihm geschickt. Er war selbst zu kaputt, einfach eine Geschichte zu erfinden... Die Sache mit dem Typen, den er... beraubt hatte, erzählte er nicht, aber der Rest reichte auch schon...Er war müde von den Medikamenten, müde von der vorigen Nacht, aber er bat die Schwester, das Licht brennen zu lassen. Er weinte und schluchzte dabei. Die Schwester tätschelte seinen Kopf und sagte: „Nein, nein, wir lassen es schon brennen, aber du schläft jetzt...“Und die Lider wurden ihm schwer...Abrupt wachte er auf, er kriegte keine Luft! Schwarz, es war alles schwarz, und kalt... Eiskalt...Ihm war schwindelig. Er rang um Atem, aber etwas lag um seinen Hals! Er ruderte hilflos mit seinen Armen, oder versuchte es zumindest, aber die waren gebunden. Er schrie, aber es blieb ihm im Hals stecken. Und er fiel... und fiel... und fiel...Und fiel...Irgendwo zertrat ein Kind versehentlich ein winziges Fläschchen in einer Plastiktüte auf einem Kiesweg zu einem \u0001 \u0002 verließ dieses zerbrochene Fläschchen und flog weg, in eine gewisse \u0001 \u0002 Leichenschauhaus öffnete sich ein durchsichtiger Sargdeckel und jemand setzte sich auf. „Glück gehabt“, dachte sich dieser Jemand, „Dass ich doch nicht das Fläschchen aus Diamant genommen habe.“ Und stieg aus dem rechteckigen „letzten“ Behältnis.„Versucht der doch glatt, einem Nekromant die Seele zu stehlen, tss, tss, tss“, murmelte er kopfschüttelnd, während er sich an der Stelle, an der bis vor Kurzem noch die Stichwunde gewesen war, kratzte.-----------------------------------------------------------------------------------------------------------------*Ausdrücke:Plastiksackerl= Plastiktüteblechen= zahlenKieberer= PolizistMarie= Geld... hoffentlich muss ich niemandem erklären, was ein Nekromant ist... =P (ansonsten fragen, bitte)",
            "wordcount": "3.022",
            "chapter_release": "03.01.2009",
            "chapter_number": "2"
        },
        "3": {
            "text": "Warnung: \u0001 \u0002 allerletzte Mal hatte dieser Mann ihn mit dem Geld hingehalten. Gianluca war ein guter Mann. Ein geduldiger Mann. Viel zu gutmütig, wenn man seinen Vater fragte. Und das wurde ausgenützt, wie man \u0001 \u0002 Leute zahlten oft Tage und Wochen zu spät, und meinten hinterher auch noch, dass sie wegen der Wirtschaftskrise zu wenig Einnahmen hatten. Was für eine dumme Ausrede. Und Alessandro Belluggi hatte den Vogel abgeschossen. Dieser Kerl zahlte jetzt schon das dritte Mal hintereinander nicht bloß zu spät, sondern auch zu wenig. Dabei hatte er genau ihn letzte Woche mit einem nagelneuen Audi A6 in der Werkstatt gesehen. Nagelneu. Aber das Geld, das er seiner Familie schuldete, wollte er nicht \u0001 \u0002 Gianluca mit seinen zwei Brüdern die schwach beleuchtete, etwas vernebelte Kneipe betrat, war es acht Uhr abends. Zwei Leute saßen an einem Tisch, wahrscheinlich irgendwelche versoffenen Stammkunden, drei Mädchen im Alter von höchstens 20 saßen an der Bar, kicherten und flirteten mit Ricardo, dem Barkeeper und ein Kerl, der am anderen Ende des Tresens stand, starrte interessiert zu ihnen herüber. Besonders viel Geschäft würde der alte Wirt wohl nicht machen, heute. Aber das ging Gianluca wiederum überhaupt nichts \u0001 \u0002 baute sich vor Ricardo auf, während seine Brüder ihn flankierten.„Wo ist dein Chef?“ wollte er wissen und sah ihn mit einem möglichst stechenden Blick an. Ricardo wich fast unmerklich zurück, bewahrte aber erstaunlich viel Fassung. „Telefonieren. Er kommt aber gleich wieder...“„Gib mir und meinen Brüdern ein kleines Bier. Wir warten inzwischen auf ihn.“Rasch befolgte der Junge den Befehl und schüttete beinahe, aber nur beinahe eine der Flaschen, die er für die drei Männer öffnete, \u0001 \u0002 konnte Vincente beinahe grinsen hören. Er genoss es so sehr, wenn die Leute Angst vor ihm hatten und deshalb unkonzentriert wurden und Fehler machten. Ihm selbst waren die anderen Menschen eher egal, manche taten ihm direkt leid. Aber was zu tun war, war zu tun, und er war, wie gesagt, ohnehin viel zu nachsichtig. Vittorio dachte hingegen gar nicht so weit. Ihm war alles egal, solange es etwas zu fressen und ein Gesicht zum Hineindreschen gab. Und ab und zu eine Frau. Er hatte ein einfaches Leben und ein einfaches Gemüt, worum man ihn eigentlich beneiden \u0001 \u0002 drei Miezen machten sich jetzt gackernd und sich gegenseitig stützend davon, nachdem ihr Unterhalter nicht mehr so lustig war, wie vorhin. Die Brünette hatte einen hübschen kleinen Arsch und auch nette Titten, aber Gianluca hatte keine Zeit. Das Geschäft war wichtiger. Frauen konnten \u0001 \u0002 einigen weiteren Minuten wurde Vincente nervös. „Du, Gianluca, müsste der Penner nicht längst hier sein? Vielleicht hat er uns gesehen und ist getürmt?“ stellte er die berechtigte \u0001 \u0002 Angesprochene ließ den Blick zu Ricardo schweifen, der auffällig geschäftig die benützten Gläser spülte und hinterher \u0001 \u0002 war nur der Barmann. Er war noch nicht mal mit Belluggi verwandt. Aber trotzdem...„Vittorio, begleit doch mal unseren kleinen Ricardo und such mit ihm den ´Boss´ dieses Ladens“, befahl er seinem Bruder und wandte sich daraufhin dem jungen Angestellten zu, „Aber vorher lässt du dem guten Vincente und mir noch ein Bierchen hier.“„Ja, natürlich.” Mit noch zitternderen Händen servierte der Kleine das zweite Bier, während Vittorio jetzt schon ganz leuchtende Augen bekam. Der Kerl, der zuerst die Miezen angestiert hatte, sah jetzt zu ihnen herüber. Gianluca strafte ihn mit seinem eiskalten Blick, aber der Kerl blieb einigermaßen unbeeindruckt. Moment: kannte er ihn nicht? Ihm gehörte doch dieser kleine Altwarenladen... natürlich! Er hatte ihn erst einmal dort drin gesehen, ansonsten verkaufte dort doch eine kleine Blonde... na, egal. Ricardo wurde von Vittorio sicher nicht zu sanft am Arm gepackt und sie verschwanden hinten bei der \u0001 \u0002 später konnte man es krachen hören, etwas eher Schwereres ging zu Boden und eine Tür fiel ziemlich hart ins Schloss, dann Fußgetrappel und Ricardo stürmte die Treppe hinab und zum \u0001 \u0002 einigen Augenblicken rumpelte es und jemand jammerte laut, die zwei Saufköpfe räumten so rasch sie mit mindestens \u0001 \u0002 Promille konnten, das Feld und dann kam Vittorio ins Blickfeld, der den etwas dicklichen, älteren Wirt die Wendeltreppe herunterschleifte. Er zerrte ihn grob hinter sich her und gab ihm dann einen derben \u0001 \u0002 noch konnte Alessandro verhindern, dass er vor Gianlucas Füßen auf die Nase fiel. Krampfhaft hielt er sich am Tresen \u0001 \u0002 Grinsen wurde noch \u0001 \u0002 stand Alessandro einigermaßen aufrecht, versuchte er auch schon, sich herauszuwinden:„Ich... ähh... ich... ich hatte einen Unfall, und mein alter Wagen ist ausgebrannt, und die Versicherung ist mir ausgestiegen, weil ich eine Teilschuld hatte, und ich brauche aber-..“Gianluca schnippte mit den Fingern, um den Redefluss des alten Schwachkopfs aufzuhalten. Sofort war der Narr still und schaute auf den Mund seines Gegenübers. Natürlich. Niemals würde der sich trauen, ihm in die Augen zu sehen.„Deine Gründe sind mir so was von egal. Wir haben abgemacht, dass du jeden Fünften zahlst, und jetzt haben wir den Zehnten. Den Zehnten! Seit drei Monaten hast du mich mit der Hälfte abgespeist, und jetzt sagst du, du hättest dir ein Auto kaufen müssen? Komm mir nicht mit so was, alter Mann.“ Akribisch genau achtete er darauf, eher leise zu zischen, denn zu sprechen, denn wenn er genau in dieser Tonlage redete, machte er den Leuten am Meisten \u0001 \u0002 musste schon dieses gefährliche Blitzen in den Augen haben und er konnte Vittorio die Faust reiben hören.„Aber... ich...“„Muss zuerst deiner Familie etwas passieren? Müssen wir uns zuerst deine hübsche, kleine Tochter holen, dass du, verdammt noch mal, deinen Beitrag zahlst, wie jeder verdammte andere, der hier seine dreckige kleine Kneipe aufmacht? Oder wäre es dir lieber, wenn wir dich um einen Finger erleichtern, oder zwei? Zwei weniger fallen nicht mal auf beim Geld zählen...“„N- nein, nein! Bitte nicht meine Tochter! Ich gehe... ich gehe zum Bankomat! Ich hebe ab, so viel ihr wollt!“„Du verdammter, schwuler, kleiner, alter Scheißkerl!“ warf Vittorio plötzlich völlig unvermittelt ein, der ganz offensichtlich schon vor Wut regelrecht kochte. Dass der sich immer gleich so aufregen musste. Irgendjemand musste dem mal sagen, dass das ungesund war. Der jüngste der drei Brüder neigte sich nach vor und packte den alten Wirt am Schlafittchen. Gianluca ergriff Vittorios Unterarm und bedeutete ihm mit einem Kopfnicken, dass er es langsamer angehen \u0001 \u0002 andere schnaubte vor Wut, gehorchte aber dem älteren Bruder.„Vincente, fahr mit ihm. Dir traue ich eher zu, dass du nicht Kleinholz aus ihm machst, bevor wir das Geld haben. Wir beide bedienen uns einstweilen ein bisschen. Du hast doch auch einen fantastischen Wein, nicht wahr? Selbst gemacht, im Keller. Das geht doch aufs Haus, oder?“Hastig nickte der alte Mann. Er wusste, dass solange die Brüder hier waren, kaum jemand so dumm war, seine Gaststube zu betreten. Die Stammgäste waren schon einigermaßen an sie gewöhnt, und von denen lebte Alessandro nun mal. Die kamen trotzdem wieder, auch wenn sie die Brüder mieden, wenn es \u0001 \u0002 entging allerdings nicht der Antiquitätenhändler, Signore Vandenhaas, der interessiert beobachtete, was hier vor sich ging. Der Holländer gehörte seit geraumer Zeit zu seinen Stammkunden. Mehr ging ihm nicht durch den Kopf, zu sehr hatte er Angst, dass der Bankomat keinen müden Euro mehr für ihn ausspucken würde. Seine Tochter Florita war zum Glück im Studentenheim, heute. Aber was, wenn diesem Vittorio, diesem geistesgestörten Kerl, einfiel, dass er Mathea, seine Frau verprügeln wollte, weil es ihm nicht schnell genug ging? Gianluca war zwar bei ihm und meistens hörte dieser Psychopath auf ihn, aber was, wenn nicht?Und was würde Vincente wohl mit ihm anstellen, wenn der Bankomat... Vincente war nicht minder gestört, als sein Bruder. Er war nur etwas beherrschter, aber dafür... sadistischer. Bruno Bernini, sein Freund, der ein kleines Restaurant besaß, hatte ihm schon Geschichten über den erzählt... Dem Herrgott sei Dank erhielt Alessandro von drei verschiedenen Bankomaten genügend Geld, um Vincente einigermaßen zufrieden zu \u0001 \u0002 wirkte der Schläger \u0001 \u0002 er tat ihm nichts weiter. Es sei sein Glückstag heute, sagte \u0001 \u0002 Alessandro allerdings von Vincente zurück in die Gaststube geführt wurde, spielte sich ein Bild des Grauens für ihn ab. Vor der Tür stand ein Rettungs- und drei \u0001 \u0002 traute sich nicht, einfach vorzurennen, wer wusste, was Vincente ihm antun würde, wenn er das machte, aber da stieß der Schläger ihn auch schon aus seinem Wagen und fuhr davon. Alessandro rappelte sich auf. Sein Herz schlug bis zum Hals. Zitternd wankte er zu den Autos mit den Blaulichtern hin. Ein Polizist hielt ihn sofort auf, als er in die Gaststube hineinlaufen wollte, um nach seiner Frau zu sehen.„Hier ist ein Verbrechen passiert. Sie haben keinen Zutr-...“„Meine Frau ist da drin! Das ist meine Kneipe!“ schrie Alessandro, seine Stimme überschlug sich, er versuchte den großen, kräftigen Mann von sich \u0001 \u0002 Zweiter ergriff seine Schultern und hielt ihn fest.„Signore Belluggi?“ fragte er, seine Stimme klang so... mitfühlend.,O Gott´, dachte Alessandro, ,Nein.´, und nickte langsam und gequält.“Es tut mir sehr leid, aber ich muss Ihnen mitteilen, dass Ihre Frau... die Sanitäter... konnten nichts mehr für sie tun...“Bebend drehte er den Kopf. Eine Trage mit einem Tuch, das beim Kopfende völlig mit Blut durchtränkt war, stand in seiner Sichtweite neben dem Rettungswagen.„Ihre Tochter-..“„WAS ist mit meiner Tochter?“ schrie er, „Was ist mit ihr? Sie ist in Catania auf der Universität-...“Der Polizist sah ihn betroffen an.„Sie muss nach Hause gekommen sein... sie...“„WAS IST MIT IHR?!?“„Sie lebt noch. Der Notarzt versorgt sie gerade, aber sie ist sehr schwer verletzt... sie tun ihr Bestes, um Ihre Tochter zu retten... Es tut mir aufrichtig leid, aber wir müssen Ihnen einige Fragen stellen...“Alessandro wollte \u0001 \u0002 war nicht lange weggewesen. Maximal eine Stunde. Er hatte das Geld besorgt, wie sie es von ihm verlangt hatten. Sogar mit Zinsen. Er hatte es ihnen gegeben. Er war nur eine Stunde weggewesen. Seine Tochter war auf der Universität in Catania, im Studentenheim, heute. Er war nur eine Stunde weggewesen, und diese... dreimal verfluchten, gottlosen... Tiere hatten seine Frau... sie hatten seine Frau... sie hatten sie... ermordet. Einfach ermordet. Warum? WARUM?Alessandro wünschte ihnen die Hölle. Nicht das Fegefeuer. Er wollte, dass die drei Bastarde in der Hölle schmorten, auf ewig. Und der Rest dieser gottverdammten Familie dazu. Schmoren sollten sie. Bis in alle \u0001 \u0002 er konnte nicht gegen sie aussagen. Er konnte einfach nicht!Er konnte nicht einmal sagen, was er wusste. Schließlich war er nicht dabei gewesen. Und selbst wenn, würde er keinen Ton sagen können!Und auch seiner Tochter verbat er es. Sie war das Einzige, das er noch hatte. Florita hatte drei hässliche Narben im Gesicht, die mit der Zeit blasser werden würden, eine davon gefährlich nahe an ihrem Auge, aber, wie gesagt, sie \u0001 \u0002 würden sie töten, und dann ihn, wenn er den Mund aufmachte. So lief das in seinem Viertel. Niemand konnte etwas dagegen tun. Nicht die Polizei, nicht die Staatsanwaltschaft, niemand konnte für den kleinen Alessandro Belluggi und seine Tochter etwas tun...Nur einer tat etwas. Einer sagte zumindest bei der Polizei aus. Und seine Aussage reichte \u0001 \u0002 hatten den Holländer, Herrn Vandenhaas, vergessen, der, in eine Ecke des Raumes gedrängt, das ganze entsetzliche Schauspiel mitverfolgt hatte, hinter der Eckbank versteckt, unbemerkt und still. Und dieser schilderte ganz genau, wie Belluggis Tochter völlig unverhofft nach Hause gekommen war, und wie Vittorio sie sofort bemerkt hatte, als sie die Gaststube betreten hatte. Wie er sie anzüglich berührt und sie ihm die Tasche übergezogen hatte. Wie er ihr eine geknallt hatte, mitten ins Gesicht, dass sie über einen Barhocker gefallen war. Wie sie geschrien und er sie an den Haaren hochgezogen hatte, nur um sie über die Theke zu werfen, dass sie auf den Gläsern gelandet war, die ihre schönes, zartes Gesicht zerschnitten hatten. Wie er ihr nachgestiegen war und sie in den Bauch getreten \u0001 \u0002 schnell das alles gegangen war...Wie dann plötzlich Signora Belluggi herunten gestanden hatte, im Schlafanzug, bewaffnet mit einem Handy, zitternd vor Angst um ihre Tochter, und wie Vittorio eiskalt auf sie geschossen hatte, mit einer Pistole, mitten ins \u0001 \u0002 die ältere der beiden Frauen umgefallen war, wie ein Stein, \u0001 \u0002 Gianluca dann reagiert hatte, indem er seinem Bruder links und rechts eine Ohrfeige gegeben, ihn einen elenden, dummen Vollidioten genannt und schließlich hinausgezerrt hatte, beim Hintereingang. Und das alles, ohne ihn, Herrn Vandenhaas, der sich hinter dieser Eckbank versteckt gehalten hatte, zu \u0001 \u0002 Lombardi würde eingebuchtet werden. Für 12 Jahre, wegen Totschlags in Tatmehrheit mit gefährlicher Körperverletzung mindestens, sagte der gute Anwalt, den sie sich leisteten, wenn der Holländer aussagte. Gianluca selbst würde wohl nicht einmal belangt \u0001 \u0002 war Don Silvio Lombardi ein alter Mann, der gerne noch erlebt hätte, wie sein jüngster Sohn eine gute Frau heiratete und ihm mit dieser ein paar Enkel schenkte. Ein Mann vom alten Schlag eben, der sich noch für die alten Werte wie Familienglück und – Zusammenhalt interessierte. Daher war er auch so froh über das gute Verhältnis seiner Söhne zueinander. Aber ebendieser jüngste Sohn würde jetzt im Gefängnis landen, und Don Silvio hatte Krebs. In der Prostata. Keinen besonders aggressiven Krebs. Allerdings konnte der Tumor jederzeit anfangen, schnell zu wachsen und Tochtergeschwülste zu bilden. Eine Chemotherapie wollte der alte Narr nicht, nicht solange es ihm gut ging, und wenn es ihm dann schlechter ging, war es vielleicht auch schon zu \u0001 \u0002 wenn es zu spät war, würde Don Silvio wohl kaum noch warten können, bis sein jüngster Sohn eine Frau kennenlernte und ihm ein paar Enkel machte. Und das stimmte ihn natürlich sehr, sehr traurig, was wiederum nicht förderlich war, für seine \u0001 \u0002 da Gianluca ein guter Sohn war, beschloss er zusammen mit seinem Bruder diesem Vandenhaas einen Besuch \u0001 \u0002 war nur die kleine Blonde in dem Laden. Sie wirkte natürlich ausgesprochen verängstigt, als die zwei gefährlich aussehenden, düsteren Männer das Geschäft betraten, bemühte sich aber sichtlich, die Ruhe zu bewahren. Wie ein Mensch das eben bei gefährlichen Raubtieren tat, um deren Jagdtrieb nicht zu \u0001 \u0002 erklärte sie den beiden, dass der Besitzer außer Haus war und erst am Abend wieder zugegen sei. Auf die Frage hinauf, wo genau er sich befand, wusste sie keine Antwort. Auch nicht mit \u0001 \u0002 so kamen sie abends \u0001 \u0002 schloss gerade die Kasse zu und sah auf, als sich die mit einem Windspiel versehene Tür um diese späte Stunde noch einmal \u0001 \u0002 schien sie irgendwie erwartet zu \u0001 \u0002 fiel nicht mehr unter den Zuständigkeitsbereich der Familie Lombardi, deshalb wusste er auch nicht wirklich, mit wem er sich da angelegt hatte, vermutete Gianluca und beschloss daher, es zuerst mit Handeln zu \u0001 \u0002 bot Vandenhaas Geld an, nicht zu wenig, dass dieser seine Aussage zurückziehe und sage, man hätte ihn dazu gezwungen. Schließlich gab es doch auch noch andere Kneipen in Sizilien, die weniger versifft waren, als die von \u0001 \u0002 der Holländer schien daran absolut nicht \u0001 \u0002 gab ihm eine Frist, in der er sich das Angebot überlegen sollte und wollte in einer Woche wieder \u0001 \u0002 Woche später kam er zurück, mit Vincente und seinem Cousin Giulio. Vandenhaas saß persönlich in dem Laden, der mit Jalousien etwas verdunkelt war, jetzt noch, um diese \u0001 \u0002 hatte seine Meinung nicht geändert, und die Verhandlung sollte morgen sein. Wenn Vandenhaas nicht seine Aussage zurückzog, würde Vittorio übermorgen schon seine Haftstrafe antreten!Und dieser Bastard von einem Gentomatenzüchter und Käsefresser lehnte einfach ab! Dabei waren hunderttausend Euro bei Weitem mehr Geld, als es diese alte, vertrocknete Pflaume, die sowieso in den nächsten zehn Jahren an Leberkrebs gestorben wäre, wert war. Und abgesehen davon, wieso machte sich dieses miese Schwein überhaupt Gedanken über Dinge, die ihn absolut nichts angingen?Gianluca würde schon dafür sorgen, dass dieser elende Holländer sich wünschte, er wäre auf das Angebot \u0001 \u0002 würde er nicht so blöd sein, wie sein Bruder, nein, er würde warten, bis es Nacht war, er würde diesen oberwichtigen Pinkel mit heruntergelassenen Hosen erwischen...Vincente war genau der richtige Mann für eine Beschattung. Er raufte zwar auch sehr gerne, war aber nicht so unbeherrscht und konnte, wenn er wollte, auch sehr... diskret \u0001 \u0002 selbst hatte noch etwas vor. Er kannte da jemanden, mit dem er sich unterhalten musste. Einen Friedhofswärter... Manchmal verschwanden Menschen eben... die kleine Blonde würde er sich noch vorknöpfen müssen, aber die zum Schweigen zu bringen, dürfte nicht halb so schwer sein, wie es bei ihrem Arbeitsgeber war. Aber Vandenhaas... Gianluca wusste, wann er bei einem Menschen auf verlorenem Posten argumentierte. Und wenn dieser Mensch sich nicht geschlagen geben wollte, musste er anderweitig beseitigt werden. Selbst schuld. Sein Vater und dessen körperliches Heil waren ihm wichtiger, als dieser \u0001 \u0002 lauerten ihm auf, als er gerade mit einer schwarzen Schönheit Arm in Arm ein Strandlokal verließ. Amerikanische Touristin, nahm Gianluca an, wenn er danach urteilte, in welcher Sprache, mit welchem Akzent sie zu ihm sprach. Er wies Giulio an, den beiden mit dem Auto langsam zu folgen, aus eher weiterer Entfernung, bis sie in eine etwas ruhigere Gegend kamen. Dann setzten sie sich Schimasken auf, er und Vincente sprangen aus dem Auto und packten den Mann, um ihn auf den Rücksitz ihres Autos zu befördern, während die Frau \u0001 \u0002 drückte auf die \u0001 \u0002 war eigentümlich ruhig, als sie ihn zum Friedhof fuhren. Scheinbar hatte er entweder einen Schock, oder er dachte, sich mit seiner aufgesetzten Coolness herausreden zu \u0001 \u0002 schleiften ihn zu zweit zu dem Grab, das Tomaso, der Friedhofswärter für sie offen gelassen hatte. Noch heute in der Nacht würde er in genau diesem Grab eine alte Frau \u0001 \u0002 packte seine Pistole und drückte wortlos ab, mitten in den Kopf, noch bevor Vandenhaas schreien, davonlaufen oder gar sich wehren konnte. Nicht, wie die Killer in den Hollywoodfilmen, nein, Gianluca hielt keine Volksreden. Notdürftig schütteten er, sein Bruder, der etwas enttäuscht wirkte- er hätte liebend gerne selbst Hand angelegt, aber in dem Fall hätte der jetzt tote Holländer wohl mit seinem Geschrei selbst die Toten aufgeweckt- und sein Cousin etwas Erde auf die Leiche und dann gingen sie nach Hause. Giulio zu seiner Gattin, er selbst und Vincente in eine x- beliebige Kneipe. Die Sache war für sie gegessen. Wer nicht hören wollte, musste \u0001 \u0002 den Kronzeugen war auch jetzt niemand mehr da, der seinen Bruder beschuldigen \u0001 \u0002 die Polizei betraf... nichts leichter, als die ein bisschen zu überreden- die konnten ein bisschen Geld auch alle \u0001 \u0002 einmal eine Woche später war Vittorio gegen „Kaution“ frei. Und nicht einmal eine weitere Woche später war er \u0001 \u0002 fand ihn in einer wenig ansprechenden Pose neben der Toilette, mit dem Arm in der Badewanne, angekotzt von oben bis unten. Todesursache: Herzinfarkt. Vermutete zumindest der Doktor. Eine Autopsie wollte Don Silvio natürlich nicht machen lassen, mit seinem geliebten jüngsten Sohn. Das würde bedeuten, dass sein Leib nach dem Tode geschändet wurde, und das konnte ein guter Katholik nicht \u0001 \u0002 war bekannt, dass Vittorio Medikamente gegen Diabetes mellitus zu sich nahm. Man ging davon aus, dass sein Diabetes schlecht eingestellt gewesen war oder er die Medikamente inkonsequent zu sich genommen \u0001 \u0002 Spur deutete auf ein Verbrechen hin, und Gianluca überließ das Ermitteln bei Gott nicht alleine der \u0001 \u0002 darauf erlitt auch der Vater, Silvio Lombardi, dasselbe. Man fand ihn in einem Bett. Gestorben an gebrochenem \u0001 \u0002 war, dass er so leichenblass war, als man ihn fand. Andererseits... Leichen waren blass...Allerdings war sein Tod weniger verwunderlich, als der seines \u0001 \u0002 gute Sache hatte dieser Sterbefall allerdings: Gianluca stellte jetzt seine eigenen Regeln \u0001 \u0002 dann Giulio und seine geldgeile Frau ein hässlicher Autounfall mit Todesfolge ereilte, bekam er es mit der Angst zu tun. Die Eltern Paulinas willigten auf den Wunsch der Polizei, eine Obduktion vorzunehmen, ein, und es stellte sich dabei heraus, dass diese schon seit geraumer Zeit unter Anämie gelitten haben musste. Denn ihre Wunden deuteten nicht auf einen so starken Blutverlust hin. Die Todesursache konnte dieser Blutverlust nicht gewesen sein. Vielmehr hatte der hervorschnellende Airbag beim Aufprall der Frau mehr oder weniger das Genick gebrochen und sie schien sofort gestorben zu \u0001 \u0002 hatten Gianluca, sein Bruder und seine Cousins am Tag vor dem Unfall noch eine Konferenz abgehalten. Paulina hatte nicht krank gewirkt, nicht im Geringsten, als sie seine eigene Haushälterin durch seine Villa gescheucht \u0001 \u0002 auch hier verliefen alle Ermittlungen im Sand. Irgendwie war das Fahrzeug seiner Verwandten auf die Gegenfahrbahn gekommen, man vermutete, dass Giulio einen Sekundenschlaf gehabt hatte, und mit einem LKW kollidiert, dessen Lenker jetzt im Koma lag- \u0001 \u0002 neue Familienoberhaupt machte sich Sorgen. Er hatte sich nie besonders viel aus Glauben gemacht. Hatte zwar die Messen besucht, aus Respekt zu seinem Vater und der Familientradition, aber er hatte es eigentlich schon immer für eine Doppelmoral gehalten, einerseits jeden Sonntag zur Kirche zu gehen, andererseits... seinen Beruf \u0001 \u0002 schön langsam musste er beinahe an einen Fluch denken, der sich über ihn und seine Familie gelegt \u0001 \u0002 hatte man bei Vittorios Lebenswandel annehmen müssen, dass dieser sich eines Tages vor seiner Zeit ins Grab befördern würde. Gianluca selbst hatte ihn immer für viel zu aufbrausend gehalten- überhaupt mit seinem Diabetes, den er seit seiner Kindheit gehabt \u0001 \u0002 der Vater... nun, der war 75 gewesen und hatte an Prostatakrebs gelitten und jede Menge Medikamente eingenommen. Und dann war auch noch der jüngste Sohn gestorben...Aber dieser Unfall gab Gianluca zu denken...Eine Woche darauf fand man auch Vincente auf... flach auf dem Boden liegend, am Strand, das Gesicht im Sand. So blass, dass er durchsichtig wirkte. Gianluca konnte vor lauter Angst nicht einmal traurig sein. Ein befreundeter Polizist erzählte ihm, was der Wirt, in dessen Kneipe Vincente abends eingekehrt war, gesehen hatte: wie sein Bruder die Bar verlassen hatte, mit einer kleinen, hübschen Blonden, die er angeblich ziemlich unsanft hinter sich her gezerrt \u0001 \u0002 Todesursache sollte diesmal eine Überdosis Alkohol sein, wodurch er scheinbar an seinem eigenen Erbrochenen erstickt \u0001 \u0002 Vincente doch immer gewusst hatte, wo seine Grenzen lagen...Gianluca willigte allerschwersten Herzens in eine Autopsie ein, während er rein vorsorglich schon mal einen Urlaub irgendwohin plante. Er wusste bereits ganz sicher, dass irgendetwas ganz und gar nicht mit rechten Dingen zuging, und die Trauer um seine Leute nagte dann doch auch am Herzen des härtesten Kerls. Die Autopsie ergab auch hier schwerste Anämie, an der sein Bruder wohl schon geraume Zeit gelitten hatte. Das erklärte wohl auch, dass der Alkohol ihm den Rest gegeben hatte. Man hatte keine einzige Wunde an oder in seinem Körper gefunden...Dabei hatte sich auch Vincente, als er ihn das letzte Mal gesehen hatte, bester Gesundheit erfreut...Gianluca ließ sich selbst untersuchen. Er kannte sich ja mit Krankheiten schlecht aus, er war Geschäftsmann und kein Arzt. Vielleicht lag es am Trinkwasser. Man hörte ja immer wieder, dass im Trinkwasser giftige Stoffe gefunden wurden...Aber Gianluca war kerngesund. Er durfte sich auch nichts von seinen Ängsten anmerken lassen. Er war ein starker Patriarch. Ein unnachgiebiger. Durfte keine Schwäche zeigen. Musste der Fels in der Brandung sein. Auch wenn die Familie anscheinend ein Fluch ereilt hatte... Lange Zeit geschah nach Vincentes Tod nichts. Gianluca gab sich nicht der Illusion hin, dass der mögliche „Fluch“ ausgestanden war, wenn es nicht bloß eine Häufung von unglücklichen Zufällen war, aber das relativ gut laufende Geschäft und seine neue Rolle als Familienoberhaupt drängten diese düsteren Gedanken etwas \u0001 \u0002 war ein sehr geeigneter Geschäftsmann und wusste, wie man seine Regeln durchsetzte, anders als sein wahrscheinlich schon alleine durch die Krankheit kurz vor seinem Tode doch sehr schwächelnder Vater, und niemand getraute sich, ihm etwas zu entgegnen. Den Bruderkonflikt hatte „der Fluch“ oder was auch immer ihm erspart. Er musste sich schön langsam nicht mehr mit ein paar kleineren Drogengeschäften und Schutzgeldern von den Läden in der Gegend \u0001 \u0002 er so weiter machte, konnte er bald mit den großen Familien konkurrieren und würde sich hier im suburbanen Gebiet rund um Catania einen richtigen Clan aufbauen. Die Sterne standen anscheinend gut für \u0001 \u0002 ist nichts auf der Erde für die Ewigkeit bestimmt- oder nur sehr \u0001 \u0002 wurde Gianluca schlagartig bewusst, als er in etwa ein Jahr nach den Vorfällen rund um Alessandro Belluggis Kneipe zufällig an dem seitdem verlassen dastehenden Antiquitätenladen vorbeischlenderte, von seinem neuen Bodyguard begleitet, um einen seiner Cousins zu besuchen, Stefane, der mit seiner Ehefrau und deren äußerst attraktiver Schwester in der Gegend in einem Haus \u0001 \u0002 dem leerstehenden Laden brannte Licht...Rasch ging er weiter, was er da sah, brachte Gefühle ans Tageslicht zurück, die er am Liebsten leugnen \u0001 \u0002 er bei seinem Verwandten speiste und mit der Schwester von Stefanes Frau flirtete, ließ er sich nichts \u0001 \u0002 Hause in seinem Bett dachte er allerdings nach über das Gesehene. Er versuchte sich selbst zu überzeugen, dass Licht in einem verlassenen Haus absolut kein Grund zur Beunruhigung war, und fragte sich, weshalb er überhaupt gerade jetzt dieses Angstgefühl erlitt. Abgesehen davon hatte er nicht nur ein sehr zuverlässiges Alarmsystem im Haus, sondern auch zwei sehr scharfe Hunde und seinen Bodyguard, der praktisch mit der Pistole auf der Brust \u0001 \u0002 um ein Uhr in der Nacht schlief er ein, nach langem Grübeln...Ein Geräusch weckte ihn. Oder war es ein Gefühl?Es war kalt im Raum. Eiskalt. Und dunkel, \u0001 \u0002 er sich aufsetzte und zum Fenster sah, bemerkte er, dass es geöffnet sein musste, da der Wind die Vorhänge aufplusterte. Ihm wurde nicht nur von der Nachtluft \u0001 \u0002 war in seinem Zimmer. Irgendetwas... Vor ihm stand nur der Spiegelschrank... aber zu seiner Rechten hatte er den Blick noch nicht gewandt. Zur Türseite des Zimmers...Langsam drehte er den Kopf. Wie in \u0001 \u0002 gefror das \u0001 \u0002 hochgewachsene, schwarze Gestalt stand da. Ein Schrei blieb ihm in der Kehle stecken- oder waren seine Stimmbänder gelähmt?„Hallo, Gianluca“, grüßte die Gestalt mit einer ruhigen Baritonstimme und einem seltsamen Akzent. Der Angesprochene schluckte schwer, aber der Kloß in seinem Rachen wich keinen Millimeter hinunter.„Hast du mich schon vergessen?“Rotglühende Augen starrten ihn an. Kalt. Unmenschlich.„D... das ist... unmöglich“, krächzte Gianluca, das Blut rauschte laut in seinen Ohren, sein eigener Herzschlag fühlte sich an, wie ein Erdbeben, „Ich habe dich-..“„...umgebracht?“ Der Fremde schnaubte leise und verächtlich. „Dazu müsste ich leben.“Im Augenwinkel sah Gianluca etwas, das sein ohnehin schon gefrorenes Blut auch noch vertrocknen ließ: der Fremde, Vandenhaas, hatte kein Spiegelbild!„Nein! Nein! Was BIST du?“„Was glaubst du denn, Mensch? Was glaubst du denn, was ich bin?“„Du bist... eine Halluzination! Du bist nicht real! Du bist ja nicht mal in meinem Spiegel! Gianna hat mir etwas ins Essen gemischt! Die wollen mich... das ist alles nur in meiner Fantasie... alles nur in meiner Fantasie...“Das musste es sein. Das musste es einfach sein. Er hatte Licht gesehen, in diesem Antiquitätenladen und jetzt bildete er sich ein, dass Vandenhaas von den Toten auferstanden war. Gianluca schloss die Augen. Was sollte ihm eine Halluzination schon tun?Da gab auf der rechten Seite das Bett nach. Eine eiskalte Hand packte sein Kinn und verdrehte seinen Kopf nach rechts.„Du magst nicht glauben, was du hörst, siehst und fühlst, Mensch. Diese Frau von diesem Wirten hat auch nicht geglaubt, was sie sieht, als dein wertloser Bruder ihre Tochter halb erschlug, und anschließend ihr selbst in den Kopf schoss. Sie ist durch das, das zu sehen sie nicht geglaubt hat, gestorben. Genau wie ein Teil deiner Familie.“„WAS BIST DU?“Die Hand erfasste seine Kehle und drückte ganz leicht \u0001 \u0002 fühlte es zwischen seinen Beinen warm \u0001 \u0002 wusste, dass der Tod ihm gewiss war. Er wusste es.„Dein Fluch, Gianluca. Dein Fluch“, sagte die Kreatur sanft und \u0001 \u0002 Mensch unter den beiden fühlte, wie das andere Wesen sich über ihn beugte. Zwei Stiche genau an seinem Hals. Das Gefühl, fest in die Kissen gedrückt zu werden, als würde er sich auf tausende km/h \u0001 \u0002 Leere...Niemals hätte Edgar Vandenhaas, oder wie er sich vor einem Leben zu nennen gepflegt hatte, sich eingemischt, in diese Geschichte. Er wusste, dass er nicht hätte aussagen können, selbst wenn er gewollt hätte- schließlich waren Gerichtsverhandlungen stets tagsüber. Und die Sonne und er waren nicht gut aufeinander zu \u0001 \u0002 konnte es aber absolut nicht leiden, wenn Menschen, die Kreaturen, die in der Nahrungskette nun mal das Glied unter ihm darstellten, versuchten, ihm ihre Sichtweise aufzudrücken. Ihn in Richtungen zu drängen. Ihn dazu zu bringen versuchten, ihre lächerlichen Gesetze zu befolgen. Und erst recht konnte er es nicht leiden, wenn sie versuchten, ihm zu \u0001 \u0002 noch ein Stückchen weniger konnte er es leiden, wenn sie glaubten, ihn so leicht loszuwerden wie ihresgleichen und ihn praktisch mit ihnen auf eine Stufe \u0001 \u0002 Familie Belluggi hatte er ganz gerne gemocht. Seine menschliche Angestellte, Sylvia, war mit der Tochter von Alessandro befreundet gewesen. Er hatte sich auch oft an Florita bedienen können, sie hatte ausgezeichnet schmeckendes Blut. Aus einem seltenen Anfall an Mitgefühl für diese Familie hatte er den Polizisten geschildert, was er gesehen hatte. Mehr als zehn, zwölf Jahre hätte dieser degenerierte Menschenwurm sowieso nicht \u0001 \u0002 dann hatten seine beiden Brüder und dieser Cousin geglaubt, das alles zu seinem Problem machen zu müssen, statt dass sie ihn einfach in die nächste Stadt ziehen ließen, was er wohl getan hätte, hätten diese Maden nicht geglaubt, ihm drohen zu \u0001 \u0002 was dann gekommen war, das hatte dem Fass den Boden ausgeschlagen...Für gewöhnlich tötete das Wesen, das sich vor einem Leben Edgar Vandenhaas genannt hatte, seine Beute nicht einmal. Aber in diesem Fall... selbst schuld, diese \u0001 \u0002 Vampir mochte zwar Gräber ganz gerne, suchte sich seinen Schlafplatz aber immer noch selbst aus.",
            "wordcount": "4.957",
            "chapter_release": "03.01.2009",
            "chapter_number": "3"
        },
        "4": {
            "text": "Er beobachtete sie von der Seite, wie sie unaufhörlich von der Tafel abschrieb. Ihr rotblondes, welliges Haar fiel wie ein Vorhang vor die trügerisch sanften \u0001 \u0002 einer fahrigen Bewegung ihrer feingliedrigen, weißen Hände wischte sie es hinter ihr Ohr und verschaffte ihm freie Sicht auf ihre ebenso weiße, mit Sommersprossen gesprenkelte Wangen – und \u0001 \u0002 den Bruchteil einer Sekunde wandte sie ihren Kopf um, in seine Richtung. Direkt auf ihn – oder kam ihm das nur so vor? Für den Bruchteil einer Sekunde ruhten ihre hellblauen Augen auf \u0001 \u0002 sah sie wieder auf die \u0001 \u0002 war nach wie vor \u0001 \u0002 fluchtartig verließ sie den Hörsaal, sich an den anderen Studenten vorbeidrängend, und schlug ihm fast die Tür auf die Nase, als sie an ihm vorbeilief. Sie hatte immer einen Zug zu erwischen, nach der Vorlesung. Wenn sie diesen versäumte, würde sie 45 Minuten auf den nächsten warten müssen, und dieser Zug war außerdem um eine halbe Stunde langsamer. Daher die Eile. Alles hing davon ab, dass sie pünktlich die Straßenbahn erreichte, die sie zum Bahnhof \u0001 \u0002 war an diesem Tag ein Stadtfest, auf dem sich die Leute, die nicht auf der Universität lernen mussten, amüsierten. Statt der Straßenbahn fuhr nur der Schienenersatzverkehr, ein Bus, der einen Umweg machte und das Stadtzentrum, in dem es vor Leuten wimmelte, umrundete. Er quetschte sich fast direkt hinter ihr durch die Massen. Gleich nachdem er selbst den Bus betreten hatte, erklang das unerträglich laute Piepen der Tür als Zeichen, dass letztere gleich zugehen würde. Die Leute drängten sich bereits am Eingang, und die Stimme des Fahrers erklang aus dem Mikrophon: „Bitte treten Sie von der Türe zurück!“Er hörte einige Jugendliche, die offenbar neben ihm standen, missmutig grummeln, und dann wiederholte der Fahrer seine Bitte und fügte hinzu: „Der nächste Bus kommt in zehn Minuten. Ich bitte Sie, den Eingangsbereich frei zu halten, dass wir losfahren können.“Ihr heller Haarschopf stach aus der Masse hervor und überragte die meisten Frauen und einige \u0001 \u0002 Jugendlichen stiegen unflätig fluchend aus. Zum Glück. Der Bus \u0001 \u0002 war zu spät. Der Zug war bereits abgefahren und sie musste warten. Damit war sie nicht die Einzige. Viele Menschen standen hier herum. Es war warm draußen, auch noch um diese Zeit, daher zog sie sich auch nicht ihre weiße Jacke über, die sie um die gebärfreudigen Hüften gebunden hatte, während sie sich hinsetzte und etwas aus ihrer ledernen Umhängtasche kramte. Ein Taschenbuch in schwarzem Einband, mit rötlich-gelber Schrift. Als er sich in gebührendem Abstand neben sie setzte und seinerseits eine Zeitung auf den Schoß legte, sah er die Aufschrift: „The Dark Tower“ - Stephen \u0001 \u0002 sah nicht auf von ihrer Lektüre, als sie zweifelsfrei spürte, wie die hölzerne Bank unter seinem Gewicht etwas nachgab. Dreißig Minuten lang las sie, dann regte sich ihr Handy. Ihre Stimme war hell und klar, als sie jemandem, wahrscheinlich ihrer Freundin erklärte, dass sie den Zug verpasst hatte und nicht vor 22:30 zu Hause sein würde und es daher keinen Sinn machte, wenn sie sich mit ihr noch traf. Dann legte sie das kleine, aufklappbare silberne Gerät zurück in die \u0001 \u0002 oder auch das erste Mal schenkte sie ihm kurz einen Blick. Sie lächelte freundlich, und wandte sich dann wieder ihrem Buch \u0001 \u0002 Zug kam und sie setzte sich einer Frau gegenüber, die bestimmt einen Kopf kleiner war, als sie, der sie auch ein freundliches Lächeln schenkte, und widmete sich abermals dem Schmöker, den sie \u0001 \u0002 ging die Schaffnerin durch, entwertete sein Ticket und schaute auf ihren \u0001 \u0002 meisten Leute stiegen schon bei den nächsten fünf Haltestellen aus, und als sie ihr Buch zurück in die Tasche packte und aufstand, waren sie und er mit einem weißbärtigen Mann mit Glatze die Einzigen, die sich noch im Abteil \u0001 \u0002 stieg aus und lief den bis auf den Wachmann leeren Ankunftsbahnsteig entlang bis zum Ausgang. Wenn sie alles richtig machte, würde sie an seinem Auto vorbeikommen. Er nahm eine Parallelstraße, um sie nicht auf sich aufmerksam zu \u0001 \u0002 sie machte alles \u0001 \u0002 Straße war dunkel und menschenleer, als er vor sie sprang, ihren schlanken, hochgewachsenen Körper packte und ihr die vorbereitete Spritze in ihren weißen, langen Hals jagte. Ihr blieb keine Zeit zu schreien. Ihnen blieb grundsätzlich nie eine Zeit zu schreien. Er war immer schneller. Er kam immer unverhofft und aus den \u0001 \u0002, so lange hatte er darauf gewartet, sie in seinen Armen zu halten. Wenige Augenblicke später wurde sie schon weich und nachgiebig in seinen Armen. Ihr Kopf fiel auf seine Schulter und ihre großen blauen Augen sahen ihn anklagend an. \u0001 \u0002 spürte ihre Angst, als er sie in sein Auto verfrachtete. Als er sich auf den Fahrersitz hievte, roch schon das ganze Auto \u0001 \u0002 wollte sie nicht zu lange warten \u0001 \u0002 Strecke war lang und er musste die Dosis einmal erneuern, da sie anfing zu zucken und zu \u0001 \u0002 er sie wieder herausnahm, war sie wirklich aschfahl, wie eine Tote. Er kontrollierte ihren Atem und sah in ihre Augen, deren Blick völlig fassungslos war. Ganz offensichtlich glaubte sie zu träumen. „Bleib da, mein schönes Mädchen.“ Er hoffte, dass seine Stimme beruhigend klang. „Ich bin gleich zurück.“Er stieg aus dem Auto und machte das Licht in der Garage an. Dann holte er die Trage. Erst als er im Keller das Licht anmachte und die Heizung einschaltete – es war schließlich ungemütlich kalt – sah er, dass Tränen aus den Winkeln ihrer Augen flossen. Das kam so gut wie jedes Mal vor. Er hatte sich längst daran gewöhnt. Zur Sicherheit spritzte er ihr noch einmal eine Dosis Pancuroniumbromid, eine niedrige, er wollte ja nicht, dass ihr Atem \u0001 \u0002 endlich begann er, sein Geschenk auszupacken. Ganz langsam und vorsichtig. Er wollte ja nicht den Inhalt beschädigen. Er begann mit den Schuhen. Genüsslich zog er an den Bändern und streifte sie von ihren schlanken Füßen. Sie trug keine Socken darunter. Dann hob er sie an den Hüften hoch, um sie von der Hose zu befreien. Sehr zärtlich und bemüht, ihre glatte, weiche Haut nicht zu verletzen. Die Unterhose – weiß wie die Unschuld – folgte. Er wollte daran riechen, aber gegen diesen Trieb musste er sich wehren. Achtlos warf er sie mit dem restlichen Gewand auf einen Haufen. Später würde er alles \u0001 \u0002 für Knopf öffnete er ihre blütenweiße Bluse, von unten nach oben, und dann hob er ihren Oberkörper behutsam an, um sowohl dieses Kleidungsstück, als auch den ebenso weißen BH zu \u0001 \u0002 Brüste waren groß aber nicht riesig, jung und reif zugleich. Er gönnte sich, seinen Kopf einen Moment lang darauf zu betten. Ihr Herz schlug noch kräftig und ihre Haut war noch warm. Es war Zeit zu \u0001 \u0002 Schmerzen würde er ihr nicht bereiten. Ihre Erlösung würde passend für so eine Schönheit für sie sein. Er tat ihr einen Gefallen, denn bald würden diese wunderschönen Brüste hängen, und die reine, elastische Haut faltig und dünn werden. „Das wird jetzt ein klein wenig wehtun“, kündigte er an, als er ihre Armbeuge auf eine starke Vene untersuchte. Noch mehr Tränen flossen aus ihren Augenwinkeln und tropften in ihr Haar, Schweiß bildete sich tröpfchenweise auf ihrer hohen Stirn und dem Grübchen zwischen Nase und Oberlippe, den er sanft wegwischte, ehe er die Kanüle in ihre Armbeuge stach. „Siehst du, hat doch gar nicht wehgetan, oder? Es ist nur wie beim Blutspenden ... wirst sehen.“Er schraubte das Ventil auf und der dunkelrote Lebenssaft schoss aus dem Schlauch heraus in einen Beutel. Beutel für Beutel zapfte er ihr ab, immer kälter fühlte sich ihre Hand in seiner an, er streichelte sie zärtlich, während ihre Augenlider \u0001 \u0002 strich noch einmal über ihr eiskaltes, leeres Gesicht, dann legte er eine Plane über ihren \u0001 \u0002 neuen Konserven legte er in eine Kühlbox. Er würde sie wie immer am nächsten Tag in die Blutbank schmuggeln. Für 0 positiv hatten sie immer eine Verwendung, war es doch die häufigste Blutgruppe der Welt. Dann holte er ihre Sachen aus dem Wagen und legte sie in seine Regentonne aus Stahl. Wie immer warf er die Kleidung dazu. Wie immer hatte er den Drang, sich irgendetwas von ihr zu behalten. Ein kleines Erinnerungsstück, vielleicht auch nur eine Locke ihres himmlischen Haars, aber wie immer widerstand er. Er machte keine Fehler. Nein, alles, das ihr gehörte, musste verbrannt werden. Er goss Benzin über die Sachen und zündete sie an. Niemand würde den Rauch sehen oder riechen, denn er wohnte auf dem Land, ein paar hundert Meter entfernt vom nächsten Bauernhof. Während die Tasche nebst Inhalt und die Kleidung brannten, sah er nach der Toten. Die Plane war verrutscht und sie lag frei auf der Trage. Ihre Augen starrten ihn gebrochen an. Dass sie offen waren, erschreckte ihn nicht. Das passierte durchaus. Eigentlich hatten die meisten Leute die Augen offen, wenn sie tot waren. Wenn man sie ihnen nicht \u0001 \u0002 legte die Plane zurück über den Körper und ging hinauf in seine Küche, um sich eine Tiefkühlpizza ins Rohr zu \u0001 \u0002 er gegessen hatte, sah er noch einmal nach der \u0001 \u0002 Plane hielt nicht. Ihr Mund stand jetzt auch offen, aber das war auch gewöhnlich. Er nahm eine Decke und legte sie statt der Plane über die Frau. Er konnte sie schließlich nicht frieren lassen. Dem Staub, aus dem sie gemacht war, würde er sie erst morgen übergeben. So lange sollte sie es schön warm \u0001 \u0002 der Nacht träumte er. Von ihr und ihrem wunderschönen, rotblonden Haar. Wie beinahe jede Nacht seit Monaten. Seit er sie zum ersten Mal gesehen \u0001 \u0002 immer wachte er frustriert und unbefriedigt auf, aber diesmal fiel ihm ein, dass die Träume bald aufhören würden, weil ihre Quelle nicht mehr vorhanden war. Sie würde von nun an auch für jeden anderen unerreichbar \u0001 \u0002 stand auf und ging auf die Toilette, auch wie immer. Dann hörte er ein Geräusch. Ein Poltern. In der Nähe seines Hauses, da war er sicher. Da ging plötzlich die Alarmanlage seines Autos \u0001 \u0002 ging er zurück ins Schlafzimmer, um sich seinen Morgenmantel zu holen. Schon einmal hatte er einen Marder in der Garage gehabt, und dieses Mistvieh hatte ihm ein paar Kabeln am Motor zerbissen. Er lief nach unten ins Wohnzimmer, nahm sein Luftdruckgewehr von der Wand und stürmte dann in die \u0001 \u0002 hörte er es rascheln, nachdem er das Licht angemacht und die Alarmanlage abgestellt hatte. Ein leerer Anstrichfarbenkübel fiel von einem an der Wand angebrachten Regal zu Boden und er sah einen braunen Schweif. Er verfolgte das Vieh mit den Augen. Es konnte nicht entkommen. Unmöglich. Das Garagentor war verschlossen. Aber er war wahrscheinlich zu langsam, um es noch in dieser Nacht zu fangen. Fluchend legte er das Gewehr zur Seite und öffnete das Garagentor einen Spaltbreit, dann stieß er fest gegen sein Auto. Die Alarmanlage ging mit diesem lauten, schrillen Ton zum zweiten Mal an. Das empfindliche Gehör des Tiers zwang es zu flüchten und er schloss das Tor wieder, nachdem er den kleinen, dünnen Leib nach draußen verschwinden gesehen hatte. Erleichtert deaktivierte er das nervtötende Geräusch zum zweiten Mal und hob das Gewehr wieder \u0001 \u0002 als er die Waffe zurück in ihre Verankerung legen wollte, hörte er plötzlich abermals ein Poltern, das dieses Mal jedoch viel näher schien. Er hielt inne und lauschte angestrengt, da ertönte es wieder. Es kam aus seinem Keller. Ein kalter Schauer fuhr über seinen Rücken. War man ihm gefolgt? Oder war es den Nachbarskindern, die gerade die Pubertät betreten hatten, gerade heute eingefallen, in sein Haus einzubrechen und Ärger zu machen? Oder ein Einbrecher? Aber hatte er den Keller nicht zugesperrt? Vielleicht war jemand durch das Fenster eingestiegen. Das war leicht zu öffnen, auch von \u0001 \u0002 entschlossen packte er fest sein Gewehr. Er konnte es sich nicht leisten, dass jemand auf sein Geheimnis \u0001 \u0002 er den Keller betrat, war es plötzlich ruhig. Trotzdem, dass er den Heizstrahler heute aufgedreht hatte, war es eiskalt hier unten. Er sah nichts. Langsam ging er die Treppe hinunter, Schritt für Schritt, die Waffe im Anschlag und entsichert. Dieses Gewehr würde einen Menschen vielleicht nicht einmal töten, wenn er damit ins Auge getroffen wurde, aber zumeist war es nicht nötig, zu schießen. Nur jemand, der sich mit Waffen auskannte, würde ein Luftdruckgewehr von einer tödlichen Waffe unterscheiden \u0001 \u0002 er sah, war hier niemand, zumindest nicht in seinem Blickfeld. Als er am Treppenabsatz stand, drehte er sich zu allen Richtungen. Niemand. Viele Möglichkeiten sich zu verstecken hatte der Keller nicht. Hier unten standen nur eine alte Couch, eine Tiefkühltruhe, seine Winterreifen und ein Regal mit Weinflaschen. Er war kein Mensch, der viele Dinge aufbewahrte. Wenn er etwas nicht mehr brauchte, warf er es weg. Alles war \u0001 \u0002 drehte sich langsam um und inspizierte die andere Seite des Raums, die, auf der die Bahre stand. Sie war \u0001 \u0002 Fenster war \u0001 \u0002 Mädchen war ... weg ...Sein Verstand arbeitete zu langsam, um das zu begreifen. Wo war sie hin? Wie konnte das Fenster geschlossen und die Tür versperrt sein, und die Leiche trotzdem weg?Die Decke lag am Boden. Da fiel ein Schatten in sein Blickfeld, hinter den Treppenabsatz. Der einzige Ort, wo er noch nicht hingesehen hatte. Ein menschlicher \u0001 \u0002 große Person stand dort, unbeweglich, lautlos. Die kleine, von der Decke herabbaumelnde Glühbirne erleuchtete den Raum unzulänglich, sodass er den Körper nur schemenhaft wahrnahm, von diesem Blickwinkel \u0001 \u0002 er fühlte den Blick auf sich. Er hob die Waffe. „Wer ist da?“ Niemand antwortete. Sehr zögerlich und langsam machte er einen Schritt auf die Person zu. Plötzlich regte sie sich. Und sie kam auf ihn zu. Ihre Bewegungen wirkten \u0001 \u0002. Es war sie. Wie war das möglich?Sein Blut gefror in den Adern. Ihr Mund war grotesk geöffnet und ihre Augen fahl. Ihre Haut bläulich, und ... Er ging rückwärts. Stolperte über eine lockere Fliese, fiel auf den Hintern und schlug sich das Steißbein an, das Gewehr immer noch festhaltend. Er schoss und verfluchte die Tatsache, dass er keine Schrotflinte \u0001 \u0002 stand über \u0001 \u0002 senkte sich auf ihn \u0001 \u0002 schlug mit dem Gewehr auf sie ein, aber sie fing die Waffe ab und warf sie beiseite. Dann kniete sie sich auf seine Hüften, packte beide Arme und hielt sie \u0001 \u0002 faulig-metallischer Atem drang an seine Nase, da biss sie auch schon \u0001 \u0002 seine Welt versank im \u0001 \u0002 später führten Ermittlungen in Dr. Med. Herbert Männes Haus, weil der Hund des benachbarten Bauern jedes Mal so aggressiv \u0001 \u0002 fand etwas im Keller. Eine halb verweste nackte Frauenleiche, die auf einer männlichen, bekleidet mit Morgenmantel und Pantoffeln lag, wie eine Decke. Das Kiefer stand offen wie das einer Schlange und das halbe Gesicht des toten Mannes fehlte.",
            "wordcount": "2.462",
            "chapter_release": "03.01.2009",
            "chapter_number": "4"
        },
        "5": {
            "text": "TRIGGERWARNUNG. In diesem Kapitel kommt sexuelle Gewalt \u0001 \u0002 war elf Uhr nachts, und Carina hatte den Bus verpasst. Der nächste und letzte kam erst in einer halben Stunde. Hätte sie doch ein Taxi rufen lassen, wie Romana es ihr angeboten hatte. Aber Martin, ihr Bruder, mit dem sie notgedrungen zusammenlebte, wäre sicher nicht davon begeistert gewesen – er war eine Sparmeister der übelsten Sorte, und seine Gardinenpredigt konnte sie sich schon vorstellen: „Aber am Monatsende brauchst du nicht zu mir zu kommen, wenn du pleite bist. Wenn du dir so einen Luxus wie ein Taxi leisten kannst, obwohl die Busverbindung klasse ist und du nur zwei Meter bis zur Haustür gehen musst. Wie typisch für dich, das Geld mit zwei Händen zum Fenster rauswerfen. Und wie spät ist es überhaupt? Hast du nicht gesagt, dass du um Zehn schon zu Hause bist?“ Blablabla. Überall mischte er sich ein, und ständig versuchte er, ihr Vorschriften zu machen. Andererseits machte er sich bloß Sorgen um ihre \u0001 \u0002 Weile starrte sie auf die grün leuchtenden Ziffern in der Anzeigetafel, dann setzte sie sich in Bewegung. Die Kälte des Spätherbsts machte ihr nichts aus, aber die Zeit des Wartens schien sich in die Länge zu ziehen, wenn sie sich hier die Füße in den Bauch stand. Ihre Schritte hallten laut in der gottverlassenen Gegend. Wie konnte man hier, im Hafengebiet, überhaupt wohnen? Die Miete war preiswert, das war der einzige Vorteil. Sie konnte nicht behaupten, dass sie sich hier wohlfühlte, während sie die schlecht beleuchtete Straße entlangging. Aber es war nicht das erste Mal, dass sie das tat, und bisher war sie nur an johlenden Jugendlichen, die von Partys in verlassenen Firmengebäuden zurückkamen und an Lastenzügen vorbeigekommen. Die Kriminalität war hier nicht höher, als sonst wo, und sie war keine ängstliche Person in dem Sinne. Heute hatte sie aber ein seltsames Gefühl. Sie ließ ihren Blick von rechts nach links schweifen, aber die Straße war völlig verlassen. Der Wind trieb ein paar braun gefärbte Blätter vor sich her, aus einem Gully rauchte es, und von irgendwoher drang leises R’n B-Gesülze an ihr Ohr. Sie sah bereits die Anzeigetafel der nächsten Bushaltestelle, konnte die Zahlen aber noch nicht entziffern. Eine Weide befand sich dahinter und ließ ihre Zweige auf das Dach des Bushäuschens hängen. Hier grenzte der Hafen an eine Schrebergartensiedlung. Freundliches, warmes Licht drang von dem Bushäuschen auf die Straße. Einige Meter vor dem Halteverbot parkte ein rotes Auto, es sah so aus, als säße jemand auf dem Beifahrersitz. Jetzt erst bemerkte Carina den Mann, der den Linienplan im Bushäuschen inspizierte. Er sah von der Weite groß und stämmig aus, und rauchte eine Zigarette. Sie wurde instinktiv langsamer, suchte nach einem Zeichen, dass er sie bemerkt hatte, obwohl sie sich dabei lächerlich vorkam. Er wollte doch nur nachgucken, in welchen Bus er einsteigen sollte. Wenn sie jetzt stehenblieb und er sie entdecken sollte, zog sie erst recht die Aufmerksamkeit auf sich. Sie bewegte sich weiter auf das Bushäuschen zu, ertappte sich aber dabei, noch langsamer zu werden und darauf zu achten, mit ihren Ledersohlen kein zu lautes Geräusch zu machen. Zum Glück hatte sie keine High Heels an. Aber als sie etwa zwanzig Meter von der Haltestelle entfernt war, drehte sich der Mann um, ging auf den roten Wagen zu, stieg beim Fahrersitz ein und fuhr davon. Carina atmete aus und schüttelte gleichzeitig den Kopf. Vielleicht hatte sie in letzter Zeit zu oft „Law and Order“ geguckt. Vielleicht schimpfte Martin zu Recht darüber: „Was guckst du dir diesen unrealistischen Scheiß überhaupt an? Ist doch eh das Gleiche wie CSI, Criminal Minds und die ganze Kacke.“Sie setzte sich auf die Holzbank in dem gläsernen Häuschen und blickte zur Anzeigetafel aus. Sechzehn Minuten. Hatte sie die paar Meter von der vorigen Haltestelle zu dieser wirklich so lange gebraucht? Sie rieb sich die Hände, hauchte in die Innenflächen und versteckte sie dann in den Manteltaschen. Es war wirklich schweinekalt. In der Früh war heute schon Raureif auf der Wiese gelegen. Wieder sah sie zur Anzeigetafel hoch. Fünfzehn Minuten. Die Zeit zog sich wirklich wie ein zäher, alter Kaugummi. Sie holte ihr Handy aus der Handtasche und sah auf die Uhr – zwanzig nach Elf. Aber die Handyuhr ging um ein paar Minuten vor. Da wurde es plötzlich dunkler. War die Lampe ausgefallen? Sie ließ das Handy zurück in ihre Tasche fallen und dabei fiel ihr Blick auf ein Paar Schuhe direkt vor ihr. Ein großes, dreckiges Paar schwarze Converse, deren Spitzen in ihre Richtung zeigte, und Beine, die in an den Rändern dreckigen Bluejeans steckten. Das Herz blieb Carina für einen Moment stehen. Sie hatte ihn nicht kommen gehört, überhaupt nicht. Er hatte sich angeschlichen. Quatsch, sie war nur unaufmerksam gewesen, und er studierte nur die Linienkarte, wie der andere Kerl vorhin, kein Grund zur …Eine Hand legte sich auf ihre Schulter, eine schwere, breite Hand. Unangenehme Wärme drang durch ihre Kleidung. Heißer Atem auf ihrer Kopfhaut, heftiges Ausstoßen und Einsaugen von Luft durch fremde Lungen. Carina wollte nicht aufsehen. Welchen Grund gab es, einem fremden Menschen die Hand auf die Schulter zu legen? Einen Moment lang war sie wie erstarrt, ihre Muskeln spannten sich an, das Blut rauschte in ihren Ohren. Dann sprang sie auf. Die Hand auf ihrer Schulter reagierte mit eisernem Griff, drückte sie zurück auf die Bank, das Atmen wurde kurz heftiger. Ein Schmerz durchzuckte ihre Schulter, der bis zu den Fingern ausstrahlte. „Bleib schön sitzen, und schau nach unten.“ Eine Stimme, die zu jemand Jugendlichem genauso gehören könnte, wie zu einem erwachsenen Mann. Die Hand bewegte sich in einer fließenden Bewegung in ihren Nacken und drückte leicht zu. Atemnot stellte sich ein, nicht durch die Berührung, sie begann zu hyperventilieren. Als sie den Kopf hob, um der Hand in ihrem Nacken den Platz zu nehmen, sah sie sein Gesicht. Ganz normal. Fünfundzwanzig, vielleicht dreißig, groß, schlaksig und doch dicklich, beginnende Stirnglatze, ein gelblicher Pickel am stoppeligen Kinn. Braune Augen, ein etwas zu kleiner Mund für das runde Gesicht. Die Details legten sich in ihre Gehirnwindungen. Warum prägte sie sich den Stoff für ihr Weiterbildungsseminar nicht so schnell ein, kam ihr der reichlich sinnlose \u0001 \u0002 kam ihr in den Sinn. Welcher Täter zeigte seinem Opfer sein Gesicht?Er riss sie hoch. „Du kommst jetzt mit mir, und tust so, als hätte ich dich abgeholt.“Sie schlug zu, mit der Faust in seinen Bauch. Die Bewegung brach rein instinktiv aus ihr heraus. Er stöhnte auf, sie kratzte ihn mit den Nägeln, wo sie ihn erwischte, einer brach dabei ab. Ein Stück Fleisch löste sich ab, aber sie griff weiter nach ihm, zwickte ihn, schlug nach ihm, trat auf ihn, und plötzlich fühlte sie Taubheit auf der Wange, und wenig später einen gleißend grellen Schmerz. In ihrem Kopf stach es, alles drehte sich. „Hässliche Fotze. Scheiß-Fotze.“ Sie kämpfte dagegen an, verlor aber dennoch den Boden unter den Füßen und schlug mit dem Ohr auf der Bank auf. Sie schrie, aber nicht lange – eine riesige Hand legte sich über ihren Mund. „Halt‘s Maul, du hässliche Fotze.“ Wieder die Atemnot. Ihr wurde übel, speiübel, sie konnte nicht schlucken, ihr Mund war trocken, sie konnte nicht atmen! „Schrei ja nicht.“Sie konnte nicht mehr schreien, nur noch wimmern. „Bitte nicht. Bitte nicht. Bi-..“ Er riss sie an der Kleidung hoch. Das durfte alles nicht wahr sein. Die Gedanken entglitten ihr. Sie roch Eisen, und ihre Nase lief, \u0001 \u0002 Umgebung drehte sich. Die Straßenlampen und die spärlichen Lichter in den Häusern erschienen wie in Langzeitaufnahmen eines klaren Sternenhimmels. Oder waren es die Sterne, die sie sah?Ihre Beine waren schwer, ihr Mund trocken, ihr Gesicht heiß, aber eine Hand in ihrem Rücken stellte sicher, dass sie nicht fiel. Die Übelkeit wurde stärker, ihre Augen sahen die Umgebung nur tunnelförmig. Von allen Seiten schlugen kleine Gerten auf sie ein, eine davon traf sie im Auge. Mühevoll hob sie die Arme, ein Stoß beförderte sie gegen etwas Hartes.„Geh weiter.“ Etwas riss an ihr, stieß sie weiter. Kaum etwas drang durch den Nebel aus Schmerz, Schwindel und Übelkeit. Etwas Nasses lief über ihre Wangen, und es brannte wie Feuer. Sie schluchzte, hustete, würgte und das Tier stieß sie, stieß sie, der Boden kam näher. Sie konnte den Fall nicht abbremsen. Steinchen drangen in ihre Handflächen, kaltes, feuchtes Laub auf ihrer Haut. Ihr Bauch war feucht, ihre Oberschenkel, überall diese kühle Feuchte. Sie fühlte mehrmals einen Ruck, etwas zog und zerrte an ihr. Noch mehr Kälte und Nässe. Warm-feuchte Hände auf ihrer Haut und in ihrem Haar. Sie atmete ein, Nässe, Kälte, ihr Körper hustete und spuckte. Das war nur ein übler Traum. Alles so unreal … ein übler Traum. Mit der linken Gesichtshälfte lag sie im Schlamm, das rechte Auge konnte sie nicht öffnen. Ein weiterer Ruck und ein Schmerz, ihre Eingeweide, dieses Feuer … alles konzentrierte sich auf dieses Feuer … rein-raus-rein-raus. Schnaufen und Schwitzen. Ein warmer Tropfen auf ihrem Rücken. Etwas stieg ihre Kehle hinauf – sie konnte es nicht aufhalten - und kam durch Nase und Mund in einem Sprühregen. Eine verzerrte Stimme rief: „Du widerliche Sau!“ Und ihr Gesicht wurde noch fester in den Schlamm gedrückt. Keine Luft. Keine Luft. Kühle, weiche Nässe.*Sie lag reglos auf dem Laub. Verdammt, umbringen hatte er sie nicht wollen. Hätte das Miststück ihn nicht angesehen, hätte es den Kopf unten behalten, hätte es ihn nicht geschlagen. Ihn. Geschlagen! Sie war auf ihn losgegangen, wie eine Scheiß-Furie! Er hasste das! Und erst recht hasste er es, wenn sie kotzten. Das war so demütigend, wenn die Weiber einfach kotzten, als wäre er eine Ausgeburt der Ekligkeit. Aber das taten sie alle – sie ekelten sich vor ihm. Selber schuld, die blöde Sau, selber schuld. Verflucht. Was machte er jetzt nur? Er hatte noch nie … hatte noch nie eine umgebracht, erst recht nicht in der Stadt. Scheiße. Warum hatte er sich nicht kontrollieren können? Sein Vater hatte recht, er war nur ein dummes, kleines Vieh. Wenn das blöde Weib nicht verreckt wäre, dann hätte er vielleicht nur die Fußfessel gekriegt, wenn sie ihn denn erwischt hätten. Er riss das Kondom herunter - Blut klebte darauf, eine Menge - steckte es in ein kleines Plastiktütchen und ließ es in der Jackentasche verschwinden. Wenigstens daran hatte er \u0001 \u0002 hatte er sie genannt, aber das war sie nicht, sonst hätte er sie nicht genommen. Er hatte schließlich Geschmack. Er drehte ihren Kopf um, um sich zu vergewissern, dass sie wirklich tot war. Blut, Schlamm und säuerlich stinkende Kotze klebten rund um ihren Mund und die Nase. Verdammt, hätte sie ihn nicht geschlagen. Hätte doch einmal eines von diesen blöden Weibern das getan, wozu es da war. War das so schwer? Kein Atem entwich ihrer Nase. Jedenfalls solange er zusah. Er ließ ihren Kopf zurück auf den Boden sinken. Scheiße. Wohin sollte er sie jetzt schaffen? Wasser. Ins Wasser. Er hatte sowieso zu viele Spuren hinterlassen, die vom Wasser vielleicht weggespült wurden. Er zog ihr die Hose wieder hinauf und wickelte ihren eigenen Mantel fest um sie. Dann drehte er Klebeband, das er in seiner Jackentasche hatte – ursprünglich um ihr das Maul zuzukleben, aber sie war ein stilles Mäuschen gewesen - um ihren schlaffen Körper, damit die Luftblasen in der Kleidung sie nicht schneller an die Wasseroberfläche trieben, als ihm lieb war. Er hatte immer gewusst, dass das mal passieren konnte, und darum hatte er vorgesorgt – er war ja nicht \u0001 \u0002 sah er sich um, aber rund herum war da gar nichts. Eine gute Gegend, der Hafen bei Nacht. Nur dumm, dass er sich jetzt eine Weile von hier fernhalten musste. Er wischte ihr sorgfältig mit einem Taschentuch die Kotze und den Schlamm aus dem Gesicht, dann zog er sie hoch und warf sie sich über die Schulter. Sie war ein leichtes, kleines Ding, höchstens fünfzig Kilo. Ihr blondes Haar roch gut, als wäre sie heute noch beim Friseur gewesen, und ihre Kleidung hatte eine leichte Lavendelduftnote, jetzt vermischt mit dem Geruch nach altem, vermoderndem Laub. Das war ihm vorhin gar nicht aufgefallen, als er sie gefickt hatte. Schnell verwischte er die Konturen ihres Körpers, die sich auf dem Laub abzeichneten. Ein kleiner Stein hatte einen Blutstropfen abbekommen. Mühsam kniete er mit dem Körper über der Schulter nieder und hob ihn auf, steckte ihn sich in die Hosentasche. Hoffentlich war das der einzige Blutstropfen. Aber selbst wenn nicht … sie lag ja sowieso nicht mehr da … er würde sie wegbringen. Sie in sein Auto schaffen und irgendwo, vielleicht in Ottensheim, vielleicht auch schon in Puchenau, oder auch weiter weg, in die Donau werfen. Nachdem er sich vergewissert hatte, dass ihn niemand beobachtet hatte, warf er sie in den \u0001 \u0002 verlief glatt, niemand hielt ihn auf. Ihr Handy klingelte, als er sie in Walding wieder aus dem Kofferraum herauszog. Er ließ es klingeln – was sonst sollte er tun – und sah auf dem Display einen Männernamen: Martin. Natürlich hatte sie einen Freund, vielleicht sogar Ehemann, einen reichen, älteren Kerl. War doch auch gar nicht anders möglich! Frauen in dem Alter hatten alle einen Partner, aber junge Männer wie er gingen leer aus. Was für eine ungerechte \u0001 \u0002 packte er sie – es war Zeit, sie ihrem kalten, nassen Grab zu übergeben. Hoffentlich sank sie schnell ab und blieb eine Zeit lang unten. Er ging bis ganz zum leise glucksenden Wasser ran, ihr totes Gewicht in den Armen, und ließ sie hineinsinken. Mit einem kleinen Stoß wurde sie schon abgetrieben, und sie verschwand tatsächlich schnell von der Oberfläche. Kurz sah er ihre beigefarbene Jacke in den Fluten aufblitzen, dann nichts mehr. Er blieb noch eine Weile stehen, um sich zu vergewissern, ob ihn auch wirklich niemand beobachtet hatte. Er wartete, wartete, wartete, fünf Minuten mindestens, sah sich um, hörte auf jedes Geräusch. Irgendwo oben auf der Landstraße fuhren ein paar Autos hintereinander vorbei. Flügelschlagen ganz in der Nähe, vielleicht eine Eule, die die Donau überquerte. Sein Herz pochte ziemlich schnell und er schwitzte immer noch. Hatte nie aufgehört, zu schwitzen, und für einen Moment wurde ihm siedend heiß. Sie war nicht wieder aufgetaucht, das hieß, dass sie tot war. Natürlich war sie tot, er hatte nichts anderes erwartet. Aber die Hoffnung, dass sie noch lebte und schreiend und strampelnd versuchte, an die Oberfläche zu kommen, war da gewesen. Natürlich war die Tatsache, dass er sie ziemlich verschnürt hatte, eine Schwierigkeit, aber das Wasser war in Ufernähe ja flach. Er war ja kein Arzt, wer wusste schon … Er drehte sich um und ging einen Schritt, da ließ ihn ein Geräusch zusammenzucken. Ein lautes, platschendes Geräusch. Er fuhr herum, suchte die im Mondlicht glitzernde Wasseroberfläche ab. Nichts. Da erfüllte ein lautes „Chhhuuu!“ die Luft. Ein eiskalter Schauer lief über seinen Rücken, noch mehr Schweiß brach ihm aus, er stolperte ein paar Schritte dem Ufer entgegen und rutschte dabei auf Kieselsteinen und nassem Herbstlaub aus. Beinahe verlor er das Gleichgewicht, als er nach vorne schlitterte. Erst als seine Schuhspitzen bereits das Wasser berührten, kam er zum Stehen. Etwas Helles blitzte direkt vor ihm in der schwarzen Donau auf, sein Blut gefror. Sie war aufgetaucht. Wie war das möglich? Jetzt schon? Hatte sie dieses Geräusch gemacht? Sicher fünf Minuten nachdem er sie dem Strom übergeben hatte? Er konnte nicht wegsehen, starrte hinüber zu ihr, wie sich ihr Mantel aufblies – er hatte doch Klebeband um ihren Oberkörper gewickelt, um genau das zu verhindern … Eine Bewegung … sie war mindestens zehn Meter von ihm entfernt, es war dunkel, seine Augen nicht die besten, und trotzdem sah er ganz genau ihr bleiches Gesicht. Sogar die Augen, die jetzt auf einmal weit geöffnet waren und ihn anklagend ansahen. Aber sie rührte sich nicht. Und dann tauchte sie wieder ab, so plötzlich wie sie aufgetaucht war. Er hätte schwören können, dass etwas sie hinunterzog. Etwas … eine Hand. Er musste weg. Sofort. Zitternd stolperte er zu seinem Wagen. Die Fernbedienung reagierte nicht, darum führte er den Schlüssel ins Schloss ein, ließ sich auf den Sitz fallen und versuchte den Wagen zu starten. Er hatte gerade den Service machen lassen, aber das Ding sprang nicht an. Plötzlich panisch schloss er den Wagen ab und starrte in die Dunkelheit, Richtung Donau. Erst beim dritten Versuch hörte er den Motor aufheulen. Die Reifen drehten durch, das Heck des Wagens schlenkerte hin und her, während er losfuhr.*Zu Hause füllte er sich eine heiße Badewanne. Seine Kleidung warf er mitsamt den Schuhen und dem restlichen Klebeband in eine Mülltüte, die er fest verschnürte. Er würde sie gleich morgen auf dem verfallenen, alten Pulverturm im Wald verbrennen, restlos, und die Asche irgendwo vergraben. Dort oben kam niemand hin, außer einer Gruppe Pen-and-Paper-Rollenspieler, die im Sommer hin und wieder an der Feuerstelle grillte und sehr selten Jäger – allerdings nur während der Saison. Stöhnend ließ er sich in das Wasser sinken – es war kälter, als er bevorzugte und irgendwie seltsam gefärbt. Die Rohre waren in seinem Wohnhaus etwas alt, und manchmal kam ein bisschen Rost mit, aber das störte ihn nicht weiter. Er schrubbte sich peinlich genau ab, bis seine Haut schmerzte. Eigentlich sollte sie das gerade tun. Seine Augen brannten, ein paar Tränen liefen ihm über die Wangen und platschten ins Wasser. Sie hatte es verdient, die blöde Sau. Sie hatte es verdient. Er hatte sie nicht töten wollen, aber es war eben passiert – das konnte doch jedem mal passieren. Man konnte einen Passanten in der Nacht übersehen und mit dem Auto niederstoßen. Oder versehentlich jemanden eine steile Treppe hinunterstoßen. Oder sein Kind im Bett mit dem Körpergewicht erdrücken …Der Wasserhahn fing an zu tropfen, als wäre auch er traurig. Das Wasser war bräunlich, ganz eindeutig. Er sah zu, wie sich die trüben Tropfen mit dem milchigen Badewasser vermengten und damit eins wurden. Der Schaum knisterte leise, als er sich weiter zurücklehnte, bis sein Kopf auf dem kalten, harten Wannenrand zum Liegen kam. Ihn fröstelte – er hatte das Wasser wirklich zu kalt eingelassen, oder aber es lag wieder am Boiler, der zwar voriges Jahr getauscht worden war, aber noch schlechter funktionierte als der alte. Er drehte den Heißwasserhahn auf volle Stärke. Zuerst floss kein einziger Tropfen, dann schoss mit einem Mal grünlich-braunes, faulig riechendes Wasser hervor, prallte von seinem Knie ab und spritzte ihm ins Gesicht. Aufschreiend rückte er nach hinten, wollte zunächst dem ekelhaften Strahl ausweichen, rutschte aber am Wannenboden, an dem sich wohl die Bademilch gesammelt hatte, ab und tauchte unter. Mit den Armen rudernd versuchte er den Rand zu erwischen, aber dieser bot ihm auch keinen Halt. Panisch hob er den Oberkörper, aber etwas drückte ihn unter Wasser, ein schier tonnenschweres Gewicht, das sich auf seinen Brustkorb setzte. Ein Schrei löste sich aus seiner Kehle, und Wasser kam in seinen Mund und seine Nase. Endlich konnte er auftauchen, hustend, nach Atem ringend. Unter Aufbietung von Kräften, von denen er gar nicht wusste, dass er sie besaß, hievte er sich über den Wannenrand und plumpste auf die Fliesen. Schmerz. Seine ganze Seite durchzuckte ein heißer, scharfer Schmerz, der ihm bis in den Kopf stieg. Ihm wurde schwarz vor den Augen, woraufhin er sie schloss. Er wusste nicht, wie lange. Erst als er plötzlich immer mehr kaltes Wasser spürte, von dem er im ersten Moment noch dachte, er würde es sich einbilden, riss er sie wieder auf und sah mit Grausen, dass es über die Wanne lief: dunkelgrünbraunes, fauliges Wasser, das seine hellblauen Fliesen zu bedecken begann. Hastig, den Schmerz ignorierend, stemmte er sich hoch, wobei er beinahe wieder abrutschte, und drehte den Hahn zu. Ein gurgelndes Geräusch erklang, und einen Moment lang befürchtete er, dass das Wasser den Widerstand überwand, aber nach ein paar kleinen, nachfolgenden, stinkenden Tropfen hörte es auf zu \u0001 \u0002 zitterte am ganzen Körper. Wie war das möglich? War das lecke Rohr etwa durchgebrochen? Aber würde dann nicht Wasser durch die Wand kommen, statt diesem ekelhaften, dunklen Schwall aus dem Hahn? Zuerst musste er den Stöpsel aus dem Abfluss entfernen, damit die Brühe in den Gully verschwinden konnte – er hoffte, dass sie ihn nicht auch noch verstopfte. Zögerlich näherte er seine Hand der Flüssigkeit, beinahe damit rechnend, dass er zurück in die Wanne gezogen wurde, wenn er jetzt eine Gliedmaße hineinstreckte. Aber was war er nur für ein Waschweib, fast genauso unnütz und schwach wie eine Fotze. Als er hineinfasste, fühlte es sich glitschig an, wie dünnflüssiger Schleim. Schweiß trat aus seinen Poren und sammelte sich auf seiner Nase, von wo aus er in einem dicken Tropfen in die Brühe fiel. Mit ekelhafter Faszination sah er zu, wie er in dem Grünbraun verschwand. Er drehte an der Verankerung, die den Stöpsel herausheben würde. Das gewöhnte rülpsende Geräusch erklang, und er fühlte, wie sich ein Sog bildete. Rasch entfernte er seine Hand und wich zurück, aber das Wasser griff nicht nach ihm, es floss brav in schnellem Tempo ab. Nachdem er notdürftig die Sauerei im Bad entfernt und eine Magentablette geschluckt hatte – wer wusste, welche Bakterien sich in diesem ekligen Zeug befanden, und wie viel er davon geschluckt hatte – versuchte er, sich in der Küche zu reinigen, aber auch hier floss nur bräunliches Wasser. Er stöhnte. Nun war er dreckiger als zuvor, stank am ganzen Körper. Sollte er zu seiner Mutter fahren? Sie würde morgen die Sache mit der Warmwassergesellschaft regeln, und das Bad ordentlich putzen. Schließlich waren Frauen dazu da, wie sie immer zu sagen pflegte. Nein, denn sie würde fragen, woher er diese Verletzungen hatte, die blauen Flecken, als er eben auf die Seite gefallen war, die Schwellungen, als das Weib ihm gegen das Knie und das Handgelenk geschlagen hatte. Eben, als er sich mit ein paar Feuchttüchern abgetupft hatte, waren sie ihm erst aufgefallen. Mutter kannte keine Scheu. Sie kam ungefragt herein, während er badete, und sah ihm zu, schließlich war er ja ihr Fleisch und Blut. Und so würde sie Fragen stellen. Also blieb nur das Schwimmbad. \u0001 \u0002 legte sich auf die Couch, denn das Bett würde er mit seinem immer noch unangenehm riechenden Körper nicht versauen. Auch da würde Mutter, wenn sie morgen putzen kam, Fragen stellen. Sie erkannte schließlich jeden Fleck, und hatte die Nase eines Bluthunds. Nein, er würde ihr frisch geduscht unter die Augen \u0001 \u0002 nächsten Tag regnete es wie aus Scheffeln. Aus irgendeinem Grund machte ihm das Angst. Hatte er überhaupt einen Schirm zu Hause? Er kramte in der Kommodenlade herum. Seine Mutter hatte schon lange nicht mehr sauber gemacht. Alte Socken und Hausschuhe, die er ohnehin nie benutzte, stapelten sich in dem wurmstichigen Erbstück. Mit einem Ruck zog er sie heraus und leerte sie. Ganz unten befand sich tatsächlich ein Knirps. Der Regen prasselte nur so auf ihn herab. Es schien, als würden ganze Eimer mit Wasser auf ihn geschüttet. Dabei sah es rund um ihn herum gar nicht so aus, als wäre der Regen so stark. Aber die Tropfen drückten ihm förmlich den halb kaputten Schirm herunter. Das musste er sich einbilden. Wegen der blöden Kuh gestern. Warum konnte er es nicht einfach vergessen? Sie war tot, da war nichts zu \u0001 \u0002 hatte das Fenster an seiner Karre offen gelassen. So eine verfickte \u0001 \u0002 direkt neben der Autotür übersah er eine Lache, in die er knöcheltief einsank. „Scheiße!“, schrie er und trat gegen den Reifen, als das Wasser in seinen Tennisschuh und Socken eindrang. Wie viel Pech konnte man eigentlich haben?Als er sich vor das Steuer setzte, erklang ein ekliges, feuchtes Geräusch. Fluchend legte er den Anorak auf den nassen Sitz und drehte die Heizung auf. Sofort schwitzte er, und zusätzlich zu seinem eigenen fauligen Körpergeruch wegen dieses bescheuerten Rohrbruchs fing es im ganzen Innenraum nach nassem Hund zu stinken an. Gut, dass der Weg zum Hallenbad nicht weit \u0001 \u0002 fette, hässliche Schlampe mit ihrem Damenbart an der Kasse warf ihm einen angewiderten Blick zu. Am liebsten wollte sie ihm sagen, dass er keinen Zutritt hatte, das sah er ihr an. Nun, wäre sie selber nicht so ekelhaft, er hätte es verstanden, so erbärmlich wie er stank. Unwirsch schob er ihr einen Zehner rüber, als sie den Eintritt verlangte, und nahm das Restgeld entgegen, ehe er grußlos ging. Ein wenig schämte er sich, als er sich in der Umkleide entblätterte. Ein Vater, der seinem kleinen Sohn gerade die Schnürsenkel zuband, rümpfte die Nase und ein älterer Mann machte einen großen Bogen um ihn. Er stellte sich erst mal unter die Dusche, um das Schwimmbad nicht zu verdrecken und vom Bademeister hinausgeworfen zu werden, weil sich eine der Drecksemanzen über seinen Geruch beschwerte. Aber lange hielt er es darunter nicht aus. Das Wasser unter der ersten Dusche war eiskalt, und der Temperaturregler schien nicht zu funktionieren. Als er die nächste Kabine versuchte, entfuhr ihm ein Schrei. Es war kochend \u0001 \u0002 war doch alles nicht mehr normal. Ein alter Mann ging an ihm vorbei und schüttelte missbilligend mit dem \u0001 \u0002 \u0001 \u0002 wankte in seiner Badehose, die ihm enger auf den Hüften saß, als noch im Sommer, auf das Schwimmbecken zu. Nicht viele waren drin. Es war auch Samstagmorgen. Die Jüngeren schliefen noch ihren Rausch aus. Überhaupt gingen nur wenige in seinem Alter überhaupt im November ins Hallenbad schwimmen. Ein altes Weib zog im Schneckentempo seine Runden. Eigentlich wollte er gar nicht ins Becken steigen. Alte Weiber waren grundsätzlich inkontinent. Wahrscheinlich war das, was da gestern aus seinem Wasserhahn gekommen war, noch hygienischer, als das Schwimmbecken. Aber wie gesagt, er konnte nicht stinkend bei seiner Mutter aufkreuzen. Und die musste gefälligst das mit dem Wasser regeln. Er hatte keine Lust, anzurufen und von den dummen Schlampen am Beschwerdetelefon vollgejammert zu werden. Die Alte hievte schwerfällig ihren plumpen, schwabbeligen Körper aus dem Becken und hinkte auf die weiße Plastikliege zu, schnappte sich ihr Handtuch und schlurfte zu den Weiberduschen. Umso \u0001 \u0002 ließ sich in das lauwarme Wasser gleiten. Es roch muffig und nach Chlor. So würde er den Gestank nicht loswerden, oder bestenfalls durch einen anderen ersetzen. Aber Mutter hatte ohnehin keinen so guten Geruchssinn mehr. Jedenfalls beklagte sie sich darüber. Er stieß sich vom Rand ab, schwamm ein paar Tempi und tauchte kurz \u0001 \u0002 spürte er etwas an seinem Bein. Eine leichte Berührung, wie von nassen Klamotten, die \u0001 \u0002 fuhr herum. Nichts. Wieder die Berührung, diesmal am \u0001 \u0002 drehte sich nach allen Seiten, aber da war … nichts. Überhaupt nichts. Das Wasser glitzerte im dämmrigen Licht. Die Halle war völlig leer, bis auf ihn, und alles war still, bis auf das Wasser von einer der Duschen in den Umkleidekabinen. Als er länger innehielt, konnte er unverständliches Stimmengewirr von draußen \u0001 \u0002 war hier drin völlig allein. Auf einer der Liegen befand sich ein grün-weiß-gestreiftes Handtuch, aber der Besitzer war nicht da. Wieder die \u0001 \u0002 ein Ruck. Etwas zerrte an seiner \u0001 \u0002 spitzer Schrei entfuhr ihm, und hektisch schwamm er an den Rand. „Wo bist du, du Wichser?“, kreischte er, sich an den Fliesen festhaltend. Das Wasser schwappte in die \u0001 \u0002 Alte, der ihn vorhin so missbilligend angesehen hatte, streckte seinen Kopf aus der Glastür, die in die Männersauna führte, wohl weil er den Radau gehört hatte. Er erblickte ihn im Wasser und schüttelte abermals verächtlich den Kopf. Dann schloss sich die Tür wieder hinter \u0001 \u0002 weiterer Ruck. Etwas versuchte, ihn vom Beckenrand wegzuziehen. Er hielt sich fest, krallte die Finger in die Rinne. Ein Nagel bog sich um. Er brüllte. Es zerrte und zog, ruckte und riss. Und schließlich verließ ihn die Kraft. Ein einziger Schrei entwich noch seiner Kehle, da drückte es ihn unter Wasser. Wild mit den Armen und Beinen rudernd schlug er um sich, Wasser kam in seine Nase und seinen Mund, er hustete, ihm wurde schwarz vor Augen, da ließ es ihn los. Um Hilfe kreischend und spuckend schwamm er an die Seite, zerrte sich hoch, über den Rand, und kam auf die \u0001 \u0002 rannte förmlich zu den Umkleidekabinen, wobei er an den Duschen ausglitt und auf die Seite fiel, die andere. Sein Körper war nun ein einziger Bluterguss, ein einziger Schmerz. Sein Kopf platzte förmlich, als er sich mühevoll aufrappelte. Es stach wie ein glühender Nagel zwischen seinen Augen. Das Wasser lief ihm im Mund zusammen, Galle und Chlorwasser bahnten sich den Weg über die Speiseröhre nach oben. Gerade als er einen Schwall stinkendes Wasser in die Dusche kotzte, nahm er wahr, wie sich jemand von der Seite näherte. Noch während des Kotzens zuckte er zurück, einen Angriff erwartend. Die Dusche in der Nebenkabine ging an.„Kannst du deinen Rausch nicht zu Hause ausschlafen? Das ist ja widerlich!“, herrschte ihn der Bademeister an, ein Kerl mit Glatze, der noch einen halben Kopf größer war, als er selbst, und doppelt so breit. Grob stieß der Mann ihn weg und drehte auch diese Dusche auf. „Pfui Teufel, du stinkst.“Dann schien er zu bemerken, dass es ihm nicht wirklich gut ging.„Was stimmt denn nicht mit dir?“Er griff in seine Hemdtasche und zog ein Handy hervor.„He, Alter, ich rede mit dir!“ Finger schnippten vor seinen Augen. Seine Sicht verschwamm. Der Bademeister tippte etwas. Sicher holte er gerade die Polizei. Auf unsicheren Beinen wankte er zu seinem Spind. Sein Magen rebellierte immer \u0001 \u0002 Glatzkopf redete irgendetwas auf sein Mobiltelefon ein, aber er bekam nicht mehr mit, was, denn er zog sich trotz dröhnenden Kopfes und Grummeln im Bauch in Windeseile an und suchte das Weite.„Hey, Mann, du kannst doch nicht einfach so abhauen!“, drang es peripher an sein Ohr, aber er lief nach \u0001 \u0002 er beim Auto war, hatte der Regen ihn völlig durchnässt. Den Schirm hatte er natürlich in der Umkleide liegen lassen. Scheiß \u0001 \u0002 kämpfte er gegen das Verschwimmen der Umgebung vor seinen Augen an und trat in die Pedale. Sollte er gleich zu seiner Mutter …? Nein. Wenn er nur an die Standpauke dachte, verstärkten sich seine Kopfschmerzen ins \u0001 \u0002 Landstraße, die zu seiner Siedlung führte, war so gut wie verlassen. Die Kopfschmerzen begannen sich zu legen und sein Magen hörte langsam auf, Purzelbäume zu schlagen, aber der Elefant im Raum blieb:Was war das im Wasser gewesen? Sein schlechtes Gewissen? Etwas anderes konnte es nicht gewesen sein. Er glaubte nicht an Monster. Eher knallte er noch durch, \u0001 \u0002 hatte jemanden umgebracht. Wenn auch nur eine Fotze. Aber er hatte jemanden umgebracht. Dafür kam er in den Knast, wenn es je herauskam. Ziemlich lange. Es würde alles auffliegen. Auch die drei Fotzen, die er sich zuvor genommen hatte. Bei denen er noch so intelligent gewesen war, sie von hinten zu nehmen, und sie sein Gesicht nicht sehen zu lassen. Die eine voriges Jahr, die anderen beiden vor vier \u0001 \u0002 hatte nie recherchiert, was aus denen geworden war. Es war auch nie etwas in der Zeitung aufgetaucht. Die Schlampen hatten ihn wohl nie \u0001 \u0002 hatte er es nicht auch diesmal so gehalten? Warum hatte er sie sich nicht einfach von hinten geschnappt, gefickt, und es gut sein gelassen? Stattdessen hatte er sich vor sie gestellt, wie ein Trottel, und gewartet, bis sie in sein Gesicht sah. Und den Ekel in ihrem gefunden. Den verdammten Ekel, den die Schlampen ihm immer entgegenbrachten. Er hätte sich, wie immer, von hinten auf sie stürzen sollen. Dann hätte das dämliche Stück auch keine Gelegenheit gehabt, ihn zu schlagen. Ihn. Zu schlagen! Ihn! Dämliche \u0001 \u0002 hätte –Da stand etwas auf der Straße. Er schrie und trat reflexiv auf die Bremse. In dem Regen gingen ihm auf der Stelle die Reifen durch. Der Wagen schlenkerte und schlitterte, verließ die Straße, ratterte in den Graben, in das Wäldchen, und krachte gegen einen \u0001 \u0002 Gesicht landete im Airbag. Der Gurt drückte in seine Brust. Der nächste blaue Fleck. Er befreite sich aus dem rauchenden Wrack, wankte ein paar Schritte, glitt auf der nassen Erde aus, stolperte über ein unsichtbares Hindernis. Ein Zweig schlug mit voller Wucht gegen sein Auge. Ein scharfer, sengender Schmerz. Er rutschte aus und plumpste in den \u0001 \u0002 schrilles Gekreisch tönte in seinen Ohren. Eiskalte Nässe sickerte in seine Kleidung. Hektisch versuchte er sich aufzuraffen. Ein Ruck. Ein Stoß. Seine Kleidung \u0001 \u0002 mehr Kälte und Nässe. Eiskalte, nasse Klauen auf seiner Haut und in seinem Haar. Er atmete ein, Nässe, Kälte, sein Körper hustete und spuckte. Das war nur ein übler Traum. Alles so unreal … ein übler Traum. Mit der linken Gesichtshälfte lag er im Bach, das rechte Auge konnte er nicht öffnen. Ein weiterer Ruck und ein dumpfer Schmerz. Er fühlte seine Beine nicht mehr. Ein eisiger Tropfen auf seinem Rücken. Er schrie, kreischte, Wasser rann in seinen Mund.„Halt’s Maul, du hässliche Fotze“, flüsterte eine weibliche Stimme durch das unerträglich laute Fiepen in seinen Ohren hindurch. Das Echo hallte in seinen Gehirnwindungen \u0001 \u0002 Gesicht wurde noch fester in den Schlamm gedrückt. Keine Luft. Keine Luft. Eisige \u0001 \u0002 Bächlein plätscherte und murmelte unschuldig vor sich hin und bahnte sich seinen Weg durch das Wäldchen in die \u0001 \u0002 drehte ihn um, um sich zu vergewissern, dass er tot war, und spuckte in sein schlammverschmiertes Gesicht. Dem Impuls, mit ihren Klauen seine Visage zu entstellen, gab sie nicht nach. Bereits der Gedanke, seine Haut zu berühren, ekelte sie an. Der Menschenwurm war tot, und er würde hier verrotten. Maden und Bakterien würden seinen stinkenden Leib zerfressen. Ihre neuen Brüder und Schwestern warteten im \u0001 \u0002 floss mit dem Rinnsal, bewegte sich im Regen in die Donau zurück, und streifte den letzten Rest Menschlichkeit für immer ab.",
            "wordcount": "5.560",
            "chapter_release": "03.10.2019",
            "chapter_number": "5"
        }
    },
    "title": "Jede schlechte Tat...",
    "topic": "unspecified",
    "release": "\n03.01.2009\n\t\t\t\t\t\t",
    "author": "Altais"
}