{
    "tags": [],
    "chapcount": "2",
    "wordcount": "11.624",
    "chapters": {
        "1": {
            "text": "Kein Roman, sondern ein \u0001 \u0002 Basis-Idee ist denkbar einfach: Warum nicht mal ein Rudel Killerhaie, wie sie die im \"Prolog im Heimkino\" erwähnten Creature-Feature-C-Movies der Billigfilmschmiede The Asylum oder aus dem Hause Corman bevölkern, gehörig unter Drogen setzen? Cannabis wirkt bekanntlich appetitanregend, Koks putscht zusätzlich auf, LSD bringt Farbe ins \u0001 \u0002 lässt man nur noch ein paar Leute ins Wasser springen oder - wenn sie nicht freiwillig wollen - fallen ... und ein actionreiches Schlachtfest inklusive einiger überraschender Wendungen, bei dem man zusätzlich noch so einiges über Tiere und Drogen lernen kann, nimmt seinen \u0001 \u0002 naheliegenden Gründen hab´ ich das Script auf Deutsch verfasst. Ursprünglich war geplant, eine nachträgliche Übersetzung ins Englische den oben erwähnten Produktionsfirmen zur Verfilmung \u0001 \u0002 ich die Übersetzung in Angriff nahm, musste ich allerdings feststellen, dass ein Großteil des Witzes (und Charmes) des Scripts auf das Konto von Wort- und Sprachwitzen ging. Die wären in der Übersetzung zwangsläufig zum allergrößten Teil hopps gegangen. Weshalb ich die Übersetzung letztendlich drangegeben \u0001 \u0002 das Script im deutschen Sprachraum indes keinerlei Chance auf filmische Umsetzung hat, es jedoch durchaus auch zur unterhaltsamen Lektüre taugt (vorausgesetzt, man steht auf so was ;-), ist es an dieser Stelle vielleicht ganz gut \u0001 \u0002 ja irgendwie auch ´ne Form von Fanfiction ...\u0001 \u0002.",
            "wordcount": "218",
            "chapter_release": "21.08.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "KILLER SHARKS... ON DOPE! von RM1st draft - 13/11/2016Ein jeder Film ist ein Wahnsinn. - R. W. FassbinderINSERT - TITLE:Anmerkung des / der Produzenten:Das Drehbuch zu diesem Film wurde im Herbst 2016 verfasst, während des Wahlkampfes zwischen Hillary Clinton und Donald Trump um das Amt des Präsidenten / der Präsidentin der USA. Also vor der Wahl. Deren Ausgang offenbar auch den Autor überrascht hat. Dasselbe gilt bzgl. der gleichzeitig durchgeführten Abstimmung über die Legalisierung von Cannabis in den Bundesstaaten Florida und \u0001 \u0002 fühlen uns verpflichtet, hierauf hinzuweisen für den Fall, dass der Zuschauerin / dem Zuschauer im Folgenden vielleicht das Eine oder Andere etwas merkwürdig \u0001 \u0002 - TITLE:Dem Haze - oder Dope - persönlich ist es völlig egal, ob du es mit Tabak gemischt als Joint oder pur als Reefer oder wie auch immer in einer Bong rauchst, es über einen Vaporizer inhalierst, es als Tee aufbrühst oder zu Butter verarbeitest oder zu Butterkeksen oder es als Pizzabelag verwendest. - Das Einzige, was das Haze will, ist, dass du high wirst. - Also sprach die Goldene Schlange zum Medizinmann. - Erste Lektion. Annika Hansen: Original Intoxications. A cultural history of animal, man, and drugs. University Press, Miami, Florida, 2014PROLOG IM HEIMKINOThalia, die Muse des göttlichen Blödsinns. - Der \u0001 \u0002 Sharks, Sharktopus, 2-Head Shark Attack, Megashark vs. Mechashark, Snow Sharks, Sharknado, Zig und Sharko. - Alles schön und gut, zugegeben, unter Umständen auch durchaus unterhaltsam, aber streng wissenschaftlich betrachtet ist das natürlich alles massiv grober \u0001 \u0002 AUTORMag ja sein. Aber stinknormale Haie sind doch totlangweilig. Siehe diese Schlaftablette von Steven Spielberg oder wie er heißt. THALIAKommt drauf an. Eine meiner Schwestern hatte mal so ein Poster, da waren verschiedene Spinnennetze drauf abgebildet. Sechs oder acht. Von Spinnen, denen man verschiedene Drogen verabreicht hatte. Dope, H, Koks, LSD, MDMA, DMT. Entsprechend die Netze der Spinnen. Sehr drollig, \u0001 \u0002 AUTORStimmt, kenn´ ich. - Du meinst also..?THALIANa ja. Wenn Mariejohanna und ihre (und unsere) psychoaktiven Freunde sogar Spinnen zum Spinnen bringen - dann machen sie auch Haie high. Oder? Kann man irgendwie mal von \u0001 \u0002 AUTORHigh Fish Fress Attack? THALIAHm. Ich dachte eher so in Richtung: Killer Sharks... on Dope! - Schön stylish, mit Pünktchen und \u0001 \u0002 AUTORSekunde. Das muss ich aufschreiben...ABBLENDE. - AUFBLENDE:AUSSEN - ATLANTISCHER OZEAN VOR DER KÜSTE FLORIDAS - NACHTSternenklarer Himmel. Der Mond scheint. Ein Einsatzboot der US-Küstenwache liegt still, ohne elektrische Beleuchtung in der ruhigen See. INNEN - NAVIGATIONSDECK DES EINSATZBOOTES - NACHTSpärliche Rotlichtbeleuchtung. DEPUTY SUKI BJELLAND, Mitte zwanzig, kontrolliert eine Radaranzeige auf dem Steuerpult. DEPUTY PETER BENCHLEY, Ende zwanzig, sucht mit einem Infrarot-Hightech-Fernglas das Meer ab. Außerdem anwesend: zwei POLIZISTEN in schwarzer Kampfmontur mit schweren Waffen, die sich leise \u0001 \u0002 lässt das Fernglas sinken, reibt sich die Augen und schaut auf seine \u0001 \u0002 hätten vor zwei Stunden hier sein sollen. BJELLANDLocker bleiben. Erste Regel bei jedem Drogengeschäft: Der Typ, der den Stoff hat, ist nie pünktlich. BENCHLEYAuch das FBI kann sich mal \u0001 \u0002 - Ein blinkender Punkt erscheint am Rand der Radaranzeige. Bewegt sich auf den Mittelpunkt \u0001 \u0002- Muss aber nicht. - Elf Uhr. Etwa drei \u0001 \u0002 nimmt sein Fernglas. Sucht die See ab. BENCHLEYBestätigt. Hab´ \u0001 \u0002 (zu den beiden Polizisten) Bereit machen, Jungs. Es geht \u0001 \u0002 beiden Polizisten überprüfen ihre Waffen und steigen hinauf aufs \u0001 \u0002 - ATLANTISCHER OZEAN VOR DER KÜSTE FLORIDAS - NACHTDas Einsatzboot liegt still, dunkel im Wasser. Ein weiteres Boot, ebenfalls unbeleuchtet, nähert sich. Ein Flutlichtstrahler an Bord des Einsatzbootes flammt auf und taucht das zweite Boot in gleißendes \u0001 \u0002 Stimme ertönt verstärkt über Lautsprecher: BENCHLEY (\u0001 \u0002.) US-Küstenwache. Schalten Sie den Motor aus. Wir kommen an Bord. Das zweite Boot dreht ab und beschleunigt. Mehrere Leute mit Schusswaffen in den Händen stürmen an Deck. Feuern in Richtung des Einsatzbootes. Das Einsatzboot nimmt die Verfolgung auf. Die Polizisten schießen mit großkalibrigen Spezialgewehren auf das Schmugglerboot. Von dort wird weiterhin \u0001 \u0002 trifft einer der Polizisten den Tank des Schmugglerboots. Es explodiert in einem grellen Flammenball. Die verkohlten Wrackteile des Bootes versinken im \u0001 \u0002 - OBERDECK DES EINSATZBOOTES - MORGENDÄMMERUNGBjelland und Benchley stehen an der Reling. Sehen den Resten des Schmugglerbootes beim Versinken im Meer \u0001 \u0002 Schätze, nach Überlebenden zu suchen können wir uns diesmal \u0001 \u0002 der Informant vom FBI die Wahrheit gesagt hat, versinken da gerade knapp zweieinhalb Tonnen Heroin, Kokain, Marihuana und LSD in den kalten Fluten des Atlantischen Ozeans. BENCHLEYDürfte für die Fische hier in der Umgebung ein denkwürdiges Wochenende \u0001 \u0002 \u0001 \u0002 - ATLANTISCHER OZEAN - MORGENDÄMMERUNGDie Trümmer des Schmugglerbootes versinken im Meer. Zwischen den Trümmern versinken die Leichen der Besatzung und Dutzende großer, praller, in Plastik verschweißter Päckchen im \u0001 \u0002 weiteren ein etwa einen halben Meter langer, silbrig schimmernder röhrenförmiger Metallbehälter. Ein Hai taucht auf, dann weitere, immer mehr, bis das Wasser von Haien wimmelt. Die Haie fressen erst die Leichen der Besatzung. Dann machen sie sich über die Drogenpäckchen her. Zerbeißen sie. Weiße Kokainwolken, braune Heroinwolken trüben das Wasser, bunte Tabletten und Cannabis treiben herum. Die Haie schwimmen durch das drogenverseuchte Wasser, die Mäuler weit offen. Bis das Wasser schäumt. Während die Haie sich an den Drogen berauschen:INSERT - MAIN TITLEAUSSEN - PARK - TAGZwei Männer, A und B, sitzen nebeneinander auf einer Bank im Park. Ihre Köpfe sehen wir - wenn - nur von hinten. Ihrer beider Gesichter sind während der folgenden Szene nicht zu sehen. A streichelt eine pechschwarze Katze, die auf seinem Schoß sitzt. AUnd ich dachte immer, die dämlichste terroristische Vereinigung, die innerhalb der USA operiert, seien die Nazischweine vom Ku-Klux-Klan. - Und ihr seid sicher, dass das Zeug noch nicht den halben Golf verstrahlt hat?BDie Küstenwache hat gleich nach der Havarie eine Wasserprobe genommen. Keine erhöhte \u0001 \u0002 sagt wenig. Die Zeit arbeitet gegen uns. B schaut auf seine \u0001 \u0002 Mann ist bereits vor Ort. ANur einer?BEiner unserer \u0001 \u0002 - SEMINARRAUM / FLORIDA STATE UNIVERSITY - TAGDer Raum ist abgedunkelt. Im Auditorium sitzt ein gutes Dutzend Studenten, darunter JEFF und STEVE. DR. ANNIKA HANSEN, Mitte dreißig, steht neben einem Diaprojektor, der das Foto eines vollkommenen Spinnennetzes auf eine Leinwand projiziert. ANNIKADass psychoaktive Drogen, die beim Menschen stimmungsverändernd wirken, bei anderen Säugetieren ähnliche Wirkungen hervorrufen, ist Ihnen hinlänglich bekannt. - Zigaretten rauchende Affen, die ausrasten, wenn man sie auf Nikotinentzug setzt. - Affen, Giraffen und Zebras in der afrikanischen Savanne, die vergorenes Obst fressen, um sich am darin enthaltenen Alkohol zu berauschen. - In Südkalifornien hat neulich ein Braunbär eine halbe Cannabisplantage verwüstet. Er hat dabei gezielt nur die dicksten und harzreichsten Blütenstände von den Pflanzen \u0001 \u0002 kommentiert laut:\u0001 \u0002 \u0001 \u0002 dem auch sei. - Drogen wirken jedoch nicht nur bei Säugetieren. Sie deutet auf das Diafoto auf der \u0001 \u0002 bauen Netze, um Beute zu machen. Um Nahrung zu finden, um zu überleben. Es ist ein Instinkt, tief verwurzelt in ihren Genen. - Diese Spinne hier hat ihren Job hervorragend erledigt. Nüchtern und präzise. Annika betätigt den Diaprojektor. Das Foto des vollkommenen Spinnennetzes wird ersetzt durch das Foto eines anderen, riesigen Netzes, das aus vielen kleinen Netzen zusammengewebt \u0001 \u0002. - Dieser Spinne wurde Kokain verabreicht. - Warum ein Netz bauen und dann aufhören, wo man doch gerade so schön auf Zack ist?\u0001 \u0002 Sie hier sehen, wurde nicht an einem Tag gesponnen - sondern in weniger als zwei Stunden. Annika schaltet weiter zum nächsten Dia: das Foto eines Spinnennetzes, wirr, unstrukturiert, überall Löcher. ANNIKAWill jemand raten?Keiner meldet \u0001 \u0002 Netz einer Spinne auf Heroin. Diese Spinne wird verhungern. Aber möglicherweise ist ihr das ja vollkommen \u0001 \u0002 nächste Dia: Zwei einsame, lasch gesponnene \u0001 \u0002 kennen Sie aber wahrscheinlich \u0001 \u0002. ANNIKAIch will´s gar nicht wissen. - Marihuana. Cannabis. Hasch. Pot. Shit. Peace. Gras. - Zwei Fäden gezogen - und keinen Bock mehr gehabt, wie man so schön sagt. Also zügeln Sie sich, ich will Sie nicht in zehn Jahren noch hier sitzen \u0001 \u0002 und Jeff tauschen einen Blick. Eine Studentin meldet \u0001 \u0002 Kiff-, also von Marihuana kann man aber auch ´nen ziemlichen Hungerflash \u0001 \u0002 hat diese Spinne jetzt ein praktisches \u0001 \u0002.ANNIKAUnd zu guter Letzt - Das letzte Dia: Ein dreidimensionales Netz, ovale, irgendwie psychedelische \u0001 \u0002 sapiens entert die neunte Dimension, unsere Arachne zumindest die dritte. - Albert Hoffmanns Zauberpulver, auch bekannt unter dem Akronym LSD. - Worauf ich hinaus will: Wenn all diese Substanzen selbst bei Spinnentieren dieselbe Wirkung zeitigen wie beim Menschen, gibt es keinen hinreichenden Grund anzunehmen, dass es überhaupt ein höher entwickeltes Lebewesen gibt, auf das Drogen keinerlei Einfluss haben. Ob Koka, Opiate, Crystal Meth oder THC - egal, was du bist - wenn du ein Gehirn hast, wie groß und komplex auch immer - dann wirst du high. Mit allen guten wie bösen Konsequenzen. Die Pausenglocke läutet. ANNIKAOkay. - Nicht vergessen, bis nächste Woche Leary, Kapitel sieben. Und ich bin am Montag in meinem Büro, nicht Dienstag. Die Studenten packen ihre Sachen, verlassen den Seminarraum. Annika schaltet den Diaprojektor aus und die Deckenbeleuchtung an. Bemerkt erst jetzt einen Mann, PENDERGAST, Ende dreißig, der bereits die ganze Zeit über im hinteren Teil des Seminarraums im Schatten an der Wand gelehnt hat. ANNIKAKennen wir uns? - Kann ich Ihnen irgendwie helfen?PENDERGASTNoch nicht. - Aber, ja: Ich denke, das können Sie, Dr. Hansen. Er tritt ihr gegenüber. Hält ihr einen Dienstausweis vors \u0001 \u0002. Special Agent. \u0001 \u0002 runzelt die \u0001 \u0002? Seid ihr nicht immer zu zweit?Pendergast \u0001 \u0002. Nicht \u0001 \u0002 - TERRASSE EINER FINCA IRGENDWO IM SÜDAMERIKANISCHEN REGENWALD - TAGADOLFO CLEMENTE, 50 Jahre, sitzt mit seiner Tochter YASMINA, Ende zwanzig, an einem reichhaltig gedeckten Tisch und frühstückt. Sie sprechen Englisch, aber mit ausgeprägtem hispanischem \u0001 \u0002 dein Bruder unseren Schatz in die Vereinigten Staaten gebracht hat und der Deal mit Hollywood abgeschlossen ist, setze ich mich zur Ruhe. Dann werden du und Tomasz die Geschäfte \u0001 \u0002 \u0001 \u0002 Ich bin bereit, \u0001 \u0002 erinnerst mich jeden Tag mehr an deine \u0001 \u0002 drückt ihre Hand. MIGUEL, Mitte zwanzig, betritt die Veranda. Bleibt am Tisch stehen. Grüßt \u0001 \u0002 Clemente. - Senorita \u0001 \u0002 ist? MIGUELMalos Nuevos, Senor Clemente. - Schlechte \u0001 \u0002 malo? - Wie schlecht?MIGUELTres malo, Senor Clemente. Tres \u0001 \u0002 - ATLANTISCHER OZEAN VOR DER KÜSTE FLORIDAS - TAGEin kleines Ruderboot dümpelt in Küstennähe auf dem Meer. In dem Boot: ein JUNGE und ein MÄDCHEN, beide - sagen wir - 18. Heftiges Geknutsche und Gefummel. Sie drückt ihn \u0001 \u0002´ mal langsam. - Lass´ uns erstmal was \u0001 \u0002 Junge zückt einen kleinen Reefer. Raucht an. Reicht ihn dem Mädchen. Das Mädchen inhaliert. Blickt über die Bootsreling hinunter ins \u0001 \u0002 unter dem Boot kreisen unzählige Haie. MÄDCHENHeilige Scheiße!JUNGEEntspann´ dich, Baby. Die tun nichts. Die wollen bloß \u0001 \u0002?!JUNGEDie kommen jedes Jahr um diese Zeit hierher. Um sich zu paaren. Das ist hier praktisch so was wie ihr Schlafzimmer. MÄDCHENDu hast wirklich nichts anderes im Kopf, oder?Sie grinst dreckig, schmeißt den Reefer ins Wasser und stürzt sich auf den \u0001 \u0002, der Reefer!AUSSEN - ATLANTISCHER OZEAN -TAGDer Reefer schwimmt im Wasser. Ein Hai schwimmt heran. Frisst den Reefer mit einem Happs. AUSSEN - FLORIDA STATE UNIVERSITY / PARK AUF DEM UNIVERSITÄTSGELÄNDE - TAGAnnika und Pendergast sitzen nebeneinander auf einer Bank im Park. Trinken Kaffee aus \u0001 \u0002, noch mal von vorne. - Sie haben da draußen vor der Küste ein Boot versenkt...PENDERGASTNa ja, nicht ich \u0001 \u0002...das randvoll mit diversen Drogen war. PENDERGASTMutmaßlich. Ja. ANNIKAIn einem Gebiet, in dem es zu dieser Jahreszeit von Haien nur so wimmelt, weil auch Haie sich gelegentlich gerne mal fortpflanzen, und das machen sie nunmal am liebsten gerade jetzt, in genau jenem Gebiet, in dem Sie Ihr Boot versenkt haben. PENDERGASTTja. Das nennt man dann wohl schlechtes \u0001 \u0002. - Und jetzt wollen Sie zum Wrack dieses versenkten Bootes hinuntertauchen. Pendergast \u0001 \u0002 auch \u0001 \u0002 lächelt gequält. Zuckt mit den \u0001 \u0002 das Meer von extrem aggressiven, paarungswütigen Haien wimmelt, die zudem noch - mutmaßlich - unter dem massiven Einfluss diverser hochpotenter psychoaktiver Drogen stehen. Pendergast lächelt. \u0001 \u0002 so ist es, ja. \u0001 \u0002 Sie erwarten allen Ernstes, dass ich Sie bei diesem komplett durchgeknallten, selbstmörderischen Schwachsinn \u0001 \u0002 würden mir eine große Freude machen, Dr. \u0001 \u0002 haben vorhin im Seminar offenbar nicht richtig zugehört, FBI Special Agent Pendergast. Eine Spinne auf Koks mag noch so viele drollige Netze spinnen. Ein Hai auf Koks hat definitiv nichts Drolliges. Und erst recht nicht, wenn er zudem noch unter einem cannabisinduzierten Hungerflash leidet. Pendergast \u0001 \u0002. Hansen. Wenn meine Informationen korrekt sind, sind Sie einer der führenden Köpfe auf dem Gebiet der Neurobiologie, Spezialgebiet: Drogen und ihre Wirkung auf nichtmenschliche Organismen. Sie haben mehrere hoch angesehene Standardwerke zu dem Thema verfasst, wozu Sie nicht zuletzt breite Feldforschungen in freier Natur, unter anderem der afrikanischen Savanne und im meso- und südamerikanischen Regenwald, betrieben haben. - Korrigieren Sie mich bitte, wenn ich falsch liege. - Ich unterstelle Ihnen also einfach mal eine gewisse naturwissenschaftliche Neugier. Daher meine Frage an Sie: Wie häufig hatten Sie in Ihrem Forscherinnenleben bereits Gelegenheit, bis zum Kragen zugekokste, zugespliffte und sonstwie zugedröhnte Haie in freier Wildbahn zu studieren?ANNIKAIch denke, das wissen Sie genau, Special Agent \u0001 \u0002 das, Sie sind dabei?ANNIKABlöde Frage. Natürlich bin ich \u0001 \u0002 - TERRASSE EINER FINCA IRGENDWO IM SÜDAMERIKANISCHEN REGENWALD - TAG (cont.)Clemente und Yasmina am Tisch, Miguel steht davor. Clemente und Yasmina starren geschockt vor sich \u0001 \u0002 ihr seid ganz sicher, daß niemand überlebt hat?MIGUELSi, Senor. Das Schiff ist explodiert. Die Bullen haben auf den Tank geschossen. Wenn jemand das überlebt hat, ist er lebendig verbrannt oder ist ertrunken. Oder wurde von den Haien gefressen. Es tut mir so leid, Senor. Yasmina. - Die us-amerikanischen Bullenschweine haben nichts übrig \u0001 \u0002 hebt den Kopf. Schaut erst Miguel an, dann \u0001 \u0002 - KONFERENZRAUM / POLIZEISTATION MIAMI - TAG Ein langer Konferenztisch. An der einen Längsseite sitzen Benchley und Bjelland; an der anderen Pendergast und Annika. Bjelland \u0001 \u0002 Boot hat sich unerlaubt in US-amerikanischen Hoheitsgewässern aufgehalten. Wir haben uns als Beamte des Staates Florida zu erkennen gegeben. Wir haben die Besatzung des Bootes aufgefordert, den Motor abzuschalten und uns Zugang an Bord zu gewähren. Sie haben sich dem nicht nur durch Flucht zu entziehen versucht, sondern auch das Feuer auf uns eröffnet. PENDERGASTUnd da haben Sie sie einfach versenkt?BENCHLEYEiner der Jungs von der Special Unit hat offenbar den Treibstofftank getroffen. Das war kein Boot, das war eine schwimmende Baracke. Ein Wunder, dass die damit überhaupt so weit gekommen \u0001 \u0002 Sie sind sicher, dass all diese Drogen an Bord waren? BJELLANDWir haben an Ort und Stelle eine Wasserprobe entnommen. Sie reicht Annika einen Ausdruck. Annika überfliegt \u0001 \u0002 \u0001 \u0002 gut. Was geschehen ist, ist geschehen. - Das Boot gehörte zu einer Schmugglerbande aus Bolivien. Der Kopf der Bande ist ein gewisser Adolfo Clemente. Als unser Informant dem FBI vor zehn Tagen den Tipp gegeben hat, dass Clemente wieder einen Transport in die USA via Karibik und Miami plant, war die Rede von knapp zweieinhalb Tonnen. Kokain, Heroin, LSD, Marihuana. Der Endabnehmer ist ein Großhändler in West Hollywood. BJELLANDWie viel ist so viel Stoff wert?PENDERGASTJe nach Qualität - hundert bis hundertfünfzig \u0001 \u0002.PENDERGASTDas ist aber noch nicht alles. - Wie wir leider erst vor...Pendergast schaut auf seine \u0001 \u0002... knapp neunzehn Komma zwei fünf Stunden erfahren haben, befand sich noch etwas an Bord. Etwas wesentlich, sagen wir: Problematischeres. Etwas, das es leider unbedingt erforderlich macht, zum Wrack des Bootes hinunterzutauchen und es zu bergen. BENCHLEYAch? Und das wäre?PENDERGASTEin Behälter mit 150 Gramm kernwaffenfähigem \u0001 \u0002 \u0001 \u0002 wissen nicht, für wen das Zeug bestimmt war, müssen aber davon ausgehen, dass jemand möglicherweise einen terroristischen Anschlag in den USA plant. Das Plutonium befindet sich in einer hitze- und feuerfesten Platinplombe, die die Zerstörung des Schmugglerbootes überstanden haben dürfte. Lassen wir die Plombe im Meer liegen, dürfte sie aber über kurz oder lang durchrosten. Was das für Mensch und Umwelt bedeutet, brauche ich Ihnen nicht zu erklären. Außerdem müssen wir davon ausgehen, dass Clementes Bande versuchen wird, das Plutonium zu bergen. Wir müssen ihnen also \u0001 \u0002 Wrack liegt etwa zehn Meilen vor der Küste. Wassertiefe zwanzig, maximal fünfundzwanzig Meter. Wo liegt das Problem?PENDERGASTNun ja, das eigentliche Problem liegt nicht. Das eigentliche Problem schwimmt. - Dr. Hansen?Er schaut Annika \u0001 \u0002 - TERRASSE EINER FINCA IRGENDWO IM SÜDAMERIKANISCHEN REGENWALD - TAG (cont.)Clemente und Yasmina am Tisch. Auch Miguel sitzt \u0001 \u0002 genau?MIGUELEtwa zehn Meilen vor der Küste. CLEMENTEWassertiefe?MIGUELZwanzig, maximal fünfundzwanzig \u0001 \u0002, schön. - Die Drogen können wir vergessen. Die stellen wir Kalifornien in Rechnung. Es sind immer die Lieferungen an Kalifornien, die die US-Bullen abgreifen. Kalifornien hat eine undichte Stelle - Kalifornien bezahlt. - Was die andere Sache angeht - nehmt ein Schnellboot. Bewegt eure Ärsche zu der Stelle, wo das Wrack liegt. Taucht hinunter. Und holt mir zurück, was mir \u0001 \u0002 schaut Yasmina \u0001 \u0002 wird euch begleiten. Yasmina nickt \u0001 \u0002 - KONFERENZRAUM / POLIZEISTATION MIAMI - TAG (cont.)Bjelland, Benchley, Annika und \u0001 \u0002... Es gibt bisher keinerlei empirische Untersuchungen zu der Wirkung bei Haien. Vielleicht kann ein Hai ein Pfund reines Kokain fressen und spürt absolut gar nichts. Oder es bringt ihn um. Wie gesagt: Man weiß es nicht. - ICH weiß es auch nicht. BJELLANDGeil. Keiner weiß also gar nichts. BENCHLEYIst ja \u0001 \u0002 verlangt von Ihnen, dass Sie sich in Lebensgefahr begeben, Deputies. Aber wie Sie diesem Einsatzbefehl -Pendergast kramt zwei DIN A 4-Seiten aus seiner Aktentasche und händigt sie Benchley und Bjelland aus, die sie flüchtig überfliegen, bevor sie anfangen, richtig zu lesen -PENDERGAST- entnehmen können, finden Sie sich morgen früh um acht Uhr fünfundvierzig auf Hafenkai 37B ein etc. pp., um Dr. Hansen und mich zur geographischen Koordinate des von Ihnen versenkten Bootes zu transportieren. So schnell wie möglich und unter allen Umständen. - Noch Fragen?Benchley und Bjelland lesen ihre \u0001 \u0002 sieht übrigens die Unterschrift ihres Vorgesetzten aus, wenn er gerade mal nicht die allerruhigste Hand \u0001 \u0002 und Bjelland schauen einander \u0001 \u0002 und Annika schauen einander \u0001 \u0002 - WOHNRAUM IN CLEMENTES FINCA - NACHTClemente und Yasmina sitzen einander gegenüber. CLEMENTE Diese verdammten Yankee-Bullenschweine haben Tomasz getötet. - Deinen Bruder. Meinen Sohn. - Tomasz und sechs weitere von unseren Leuten. Sie haben unser Boot versenkt. Sie haben gestohlen, was uns gehört. - Nimm eins von den kleinen, schnellen Booten. Nimm ein halbes Dutzend Männer. Nehmt Panzerfäuste und Granatwerfer. Nehmt großkalibrige Waffen und panzerbrechende Munition. - Fahrt dorthin. - Die Drecksbullen haben das Boot in flachem Gewässer versenkt. Die Drogen sind verloren. Aber das Andere - unser Schatz - ist noch dort. - Bring uns zurück, was uns gehört, Yasmina. Und bring von deinem Bruder zurück, was die Bullenschweine und die Haie von ihm übrig gelassen haben. YASMINADas werde ich, Vater. CLEMENTEDamit wir ihn wenigstens anständig begraben \u0001 \u0002 werde ich, Vater. CLEMENTEDie \u0001 \u0002.-Amerikaner werden mittlerweile wissen, dass nicht nur Drogen auf dem Boot waren. Sie werden dort sein. Sie werden versuchen, unseren Schatz zu bergen. YASMINAIch töte sie \u0001 \u0002 \u0001 \u0002 Tomasz, Vater. Und für \u0001 \u0002 umarmen \u0001 \u0002 - ANNIKAS UND DARLENES APARTMENT - NACHT Annika und ihre Mitbewohnerin DARLENE, Ende zwanzig, sitzen im Wohnzimmer. Trinken Rotwein, teilen sich einen fetten Joint. Der Fernseher läuft. Die lokalen Abendnachrichten. Die Nachrichtensprecherin liest \u0001 \u0002 wir nicht bald mal die Küche putzen, könnte sich das am Ende in der ganzen Wohnung ausbreiten. ANNIKAIch bin strikt gegen \u0001 \u0002 bleibt uns nur, die Küche im Meer zu \u0001 \u0002 morgen gegen vier Uhr ist es etwa zehn Meilen vor der Küste zu einer Explosion gekommen, die in Teilen auch von der Küste aus zu sehen war. Ein paar Sekunden Film werden eingespielt. Alles dunkel, dann explodiert in der Ferne lautlos ein Feuerball. NACHRICHTENSPRECHERINDie Küstenwache teilte auf Nachfrage mit, daß es sich höchstwahrscheinlich um einen abgestürzten Wetterballon gehandelt hat, der beim Absturz aufgrund eines Kurzschlusses Feuer gefangen hat. Derlei komme häufiger vor, nicht nur in Nevada. Für die Bevölkerung bestand zu keiner Zeit \u0001 \u0002? ANNIKA (mit Blick auf die Nachrichtensprecherin)Den Quatsch glaubt die doch selbst nicht. - Sollten die nicht vielleicht mal besser die Strände sperren? Nur mal so vorsichtshalber? DARLENEApropos. - Ein Typ vom FBI? Das ist ja abgefahren. Erzähl´! ANNIKAWas gibt´s da zu erzählen?DARLENEIst er süß?ANNIKAHm, geht so. Scheint ein bisschen steif zu \u0001 \u0002 lala! Jetzt schon? Richtig \u0001 \u0002 im Sinne von...DARLENE... \u0001 \u0002 im Sinne von - sehr \u0001 \u0002 nennt man sie \u0001 \u0002 betrachtet den Joint in ihrer \u0001 \u0002. Vielleicht sollte ich das hier lieber lassen. DARLENEAbsolut. Wenn ich wüsste, dass ich morgen zwischen bekifften und zugekoksten Killerhaien herumschwimme, um irgendeine radioaktive Scheiße aus dem Meer zu fischen, wäre ich auf alleräußerste Nüchternheit \u0001 \u0002 betrachtet den Joint. Zündet ihn wieder an und inhaliert, inhaliert, \u0001 \u0002, heidewitzka, Schätzchen! - So war das nicht gemeint!INNEN - YASMINAS ZIMMER - NACHTYasmina kniet vor einem kleinen Hausaltar, die Hände zum Gebet gefaltet. Auf dem Altar ein elektrisch beleuchtetes Kreuz, ein Bildnis der Heiligen Jungfrau Maria und ein Foto ihres toten Bruders. YASMINADein Tod wird gerächt werden, mein Bruder. Ich werde jedes einzelne der dreckigen Bullenschweine, die dich ermordet haben, an die Haie verfüttern. Das Meer vor der Küste Floridas wird rot sein vor Bullenblut. Das Meer wird rot schäumen vor Blut. In dieser Saison werden die Haie gemästet. - Amen. Sie bekreuzigt \u0001 \u0002 - ANNIKAS APARTMENT - NACHT Annika und Pendergast sitzen - wie kurz zuvor Annika und Darlene - im Wohnzimmer. Trinken Rotwein, teilen sich einen fetten Joint. Aber irgend etwas ist anders, vielleicht das Licht. Der Fernseher läuft. Die lokalen Abendnachrichten. Die Nachrichtensprecherin liest \u0001 \u0002 Küstenwache teilte auf Nachfrage mit, dass es sich höchstwahrscheinlich um einen abgestürzten Wetterballon gehandelt hat, der beim Absturz aufgrund eines Kurzschlusses Feuer gefangen hat. Derlei komme häufiger vor, nicht nur in Nevada. Für die Bevölkerung bestand zu keiner Zeit \u0001 \u0002 (zu Pendergast) Warum belügen Sie die Leute?Pendergast zuckt mit den \u0001 \u0002 weiß nicht. - Was denken Sie, Annika?ANNIKADas war kein Wetterballon. Und auch kein Schmugglerboot voller Drogen. Hab´ ich recht? Pendergast schüttelt den \u0001 \u0002 war es dann?PENDERGASTGenau das wollen wir herausfinden. Bislang wissen wir nur eins...ANNIKAWas immer es ist - es ist nicht irdischen \u0001 \u0002 \u0001 \u0002 UFO? Ist es das?PENDERGASTMöglicherweise - mutmaßlich, \u0001 \u0002 wir fahren da raus, um es zu bergen. Das UFO - und die \u0001 \u0002 nickt \u0001 \u0002 Sie, jemand - oder etwas - hat den Absturz überlebt?PENDERGASTUnwahrscheinlich. Aber nicht unmöglich. - Ich verlasse mich in dieser Sache auf Ihre absolute Verschwiegenheit, Annika. Ich hoffe, das ist Ihnen bewusst. ANNIKASie sind nicht wirklich vom FBI, oder?Pendergast lächelt. Antwortet \u0001 \u0002 warum ich? Ich meine, was hab´ ich damit zu tun? Ich bin Neurobiologin...PENDERGASTSie sind etwas ganz besonderes, Annika. - Schauen Sie in den \u0001 \u0002 dreht den Kopf, um Pendergast anzusehen, doch neben ihr sitzt nun nicht mehr Pendergast, sondern ein anthropomorphes Alien á la GREY. INNEN - ANNIKAS SCHLAFZIMMER - NACHTAnnika im Bett. Schreckt mit einem Schrei aus dem Schlaf / Traum \u0001 \u0002. - Was sollte das denn jetzt?AUSSEN - ATLANTISCHER OZEAN VOR DER KÜSTE FLORIDAS - LUXUSJACHT \"LORRAINE GARY\" - TAGDie Jacht - etwa 30 Meter lang - pflügt durch den atlantischen Ozean. Auf dem offenen Oberdeck ein STEUERMANN in klassischer blau-weißer Matrosenuniform am Steuer. Auf dem Vorderdeck liegen die üblichen Babes in Bikinis (oder oben ohne, je nach Altersfreigabe) in der \u0001 \u0002 BLAISDALE, Mitte 50, führt ein halbes Dutzend Gäste auf dem Unterdeck \u0001 \u0002 man 28 Millionen im Jahr verdient? Ganz einfach. Man zahlt keinen Mindestlohn. Und wenn die Mexen rumzicken und keine unbezahlten Überstunden machen wollen, dann ruft man mal kurz die Jungs vom Zoll, und - zack, bumm - sind die Mexen wieder in Caracas oder Nicaragua oder wie das Scheißloch heißt, wo sie herkommen. Und fressen wieder Maisfladen statt Doppelwopper. - Ich hasse Arbeiter. Nur raffen und fressen auf Kosten derer, die es zu was gebracht haben. Parasitenpack. - Wollen Sie einen kostenlosen Tipp? Lassen Sie im Knast produzieren. Knackis sind die perfekten Angestellten. Keine Gewerkschaft, kein Mindestlohn, kein Streik. Die können nicht mal von sich aus kündigen. Ganz davon abgesehen, daß Arbeit den Charakter bessert. So tun Sie sogar noch etwas für die Gesellschaft. - Ich liebe Gefängnisse. Ich liebe Bullen und Politiker, die dafür sorgen, dass die Knäste immer voll sind. - Ich liebe Florida. Blaisdale verteilt Champagner, Whisky und Kaviar auf Schwarzbrot vom \u0001 \u0002 russischer Kaviar. Probieren Sie! Ich stehe absolut hinter unserem Handelsembargo gegen diese dreimal verfluchten Bolschewistenschweine. Ich unterstütze die Opposition. Die wissen, wie man sich bedankt. - Na, schmeckt´s? - Aber hallo! Am Heck der Jacht sind mehrere Angeln aufgestellt. Die Leinen liegen im \u0001 \u0002 hab´ fünf Millionen in Donald Trumps Wahlkampf gesteckt, und ich hab´ jeden Augenblick der Show genossen. Ich liebe Trump. Trump ist Amerika. Erst der Bimbo mit seiner Scheißkrankenversicherung für Junkies, und jetzt ´ne Matrone, deren Gatte sich lieber von seiner verfetteten Praktikantin das Rohr durchpusten lässt. Amerika braucht wieder echte Männer. Blaisdale kippt einen Eimer Schweineblut ins Heckwasser der Jacht, wo die Angelschnüre ins Wasser hängen. Einer der Gäste zückt ein Smartphone, richtet es auf Blaisdale, filmt \u0001 \u0002, die was können. - Männer, die sich was trauen. - Männer mit Saft im \u0001 \u0002 Publikum guckt bzw. filmt. Blaisdale kippt noch einen Eimer Blut ins Wasser. BLAISDALELetzten Monat war ich mit Justin Bieber hier draußen. Barrakudas fischen. Hat genau da gestanden, wo Sie jetzt stehen. - Meine Stieftochter hat mit ihm gebumst, aber nur einmal. Nicht hier. An Land. Hat gesagt, der bringt´s nicht. - Wussten Sie, dass Justin Bieber tätowiert ist? Hier unten, mein´ ich. Die Schnur einer der fixierten Angelruten spannt sich. Die Rolle spult ab. Blaisdale bemerkt \u0001 \u0002, endlich. Scheiß Fische. Die werden nie diesen Planeten \u0001 \u0002 nimmt die Angelrute aus ihrer Befestigung und holt die Schnur ein. Zug um Zug. Salbadert dabei munter \u0001 \u0002 und Tennis sind mir - ehrlich gesagt - zu schwul. - Nichts gegen Schwule, solange sie sich gegenseitig in den Arsch ficken. Dafür hat der liebe Gott schließlich AIDS gemacht. - Wo war ich? Ach, ja. Hochseefischen. - Das ist echter Männersport. Hemingway. Ich lese nur noch Hemingway. Lesen Sie Hemingway? Haben Sie schon mal Hemingway gelesen? Mein Tipp: Lesen Sie Hemingway. - Hochseefischen ist Großwildjagd auf hoher See. Ich sag´ immer: Hochseefischen ist wie eine Schachtel Pralinen. Man weiß nie, was man kriegt. Blaisdale holt weiter die Schnur ein. Plötzlich springt ein Hai, den Angelhaken an der Schnur im Maul, aus dem Wasser quer über die Jacht, beißt im Vorbeiflug Blaisdales Kopf ab und taucht auf der anderen Seite wieder ins Wasser. Reisst dabei die Angelrute mit sich. Blaisdales kopfloser Körper bricht auf dem Deck zusammen. Blut spritzt aus seinem \u0001 \u0002 halbe Dutzend Gäste steht und guckt. Schampus, Whisky und Kaviarkanapees in den Händen. Der Gast, der Blaisdale gefilmt hat, lässt das Smartphone sinken. Keiner der Gäste sagt etwas. Wie schon die ganze Szene \u0001 \u0002 dreht sich der Gast, der gefilmt hat, um in Richtung des Steuermanns auf dem \u0001 \u0002, Steuermann? - Sind Sie so nett und bringen uns zurück an Land? STEUERMANNAy, ay, \u0001 \u0002 Steuermann dreht das Ruder. Die Jacht dreht scharf bei. Die Gäste widmen sich dem \u0001 \u0002 - OBERDECK DER \"SINE ESPERANZA\" - TAGDie \"Sine Esperanza\" ist eine etwas heruntergekommene 20 Meter-Motorjacht. Sie kreuzt mit hohem Tempo durch den Golf von Mexiko. Yasmina steht am Bug. Blickt hinaus aufs Meer. CARLOS, Anfang vierzig, tritt neben \u0001 \u0002 habe einen Störsender installiert. So können die Bullen uns mit ihrem Radar nicht orten. Selbst wenn wir schon in Sichtweite \u0001 \u0002 bueno. Wie lange noch?CARLOSSechs Stunden. Höchstens \u0001 \u0002 \u0001 \u0002 der Jacht taucht ein Hai auf. Rammt von außen seinen Kopf gegen die Schiffswand. Folgenlos, das Schiff schwankt lediglich ein \u0001 \u0002 wieder einer. Hier wimmelt´s von den Biestern. Und sie benehmen sich ziemlich merkwürdig. Die Schiffskatze kommt vorbei. Streift Yasmina um die Beine. Yasmina packt die Katze, hebt sie hoch. Wirft sie über Bord. Der Hai schnappt die Katze aus der Luft. Yasmina \u0001 \u0002 haben \u0001 \u0002 machst du? Fritz the Cat war das Schiffsmaskottchen. Wer soll uns jetzt noch vor Unglück beschützen?Yasmina deutet auf den Hai, der neben dem Schiff \u0001 \u0002 ist jetzt unser \u0001 \u0002 zur Antwort rammt der Hai von außen seinen Kopf gegen die Schiffswand. Yasmina \u0001 \u0002 - HAFENKAI - TAGDas Einsatzboot der Küstenwache liegt am Kai vor Anker. Benchley und Bjelland bringen Verpflegung und Waffen an \u0001 \u0002 alter, BLINDER MANN sitzt mit einer Gitarre auf der Kaimauer. Neben dem Mann sitzt ein kleines MÄDCHEN, vielleicht sechs, sieben Jahre alt, mit einer Puppe im Arm. Der Mann spielt auf der Gitarre einen getragenen Blues im 3/4tel-Takt und singt dazu: ALTER MANNO Lord, I´m a sinner, I smoke weed ev´ry dayO Lord, please help me keep the damn weed awayI want to be a good man, like those I see on tv O Lord, have mercy, have mercy on meO Lord, I´m a sinner, I watch porn ev´ry dayO Lord, please help me keep the damn porn awayI want to be a good man, like madonna and angie jolie O Lord, have mercy, have mercy on mePendergasts PKW hält am Kai, Annika und Pendergast steigen aus. Holen ihre Taschen aus dem Kofferraum. Das kleine Mädchen, das neben dem Mann mit der Gitarre sitzt, steht auf und geht zu \u0001 \u0002 ihr zum Fischen raus?PENDERGASTSo was in der \u0001 \u0002 Mädchen schaut zum \u0001 \u0002 werdet ihr aber ein größeres Boot \u0001 \u0002, ja? - Und wieso das?MÄDCHENHört ihr etwa keinen Wetterbericht? Ein Sturmtief ist im Anzug. Soll richtig übel \u0001 \u0002 - NAVIGATIONSDECK DES EINSATZBOOTES - TAGBjelland steuert das Boot aus dem Hafenbecken. Annika und Pendergast stellen ihr Gepäck ab. Benchley schaut \u0001 \u0002 Sturmtief im Anzug? Das ist mir neu. BJELLANDDie Kleine hat euch verarscht. BENCHLEYHat euch wahrscheinlich für Touristen \u0001 \u0002 wieder drollig, diese Fischermädchen. AUSSEN - HAFENKAI - TAG (cont.)Der alte Mann und das Mädchen sitzen nebeneinander am Kai. Er zupft auf seiner Gitarre, sie schaut hinaus aufs Wasser, dem sich entfernenden Einsatzboot nach. Spielt dabei mit ihrer \u0001 \u0002 wegen Fischen. Die verarschen uns doch. Hast du gestern Abend die Nachrichten gesehen? Der alte Mann hört auf zu zupfen. Schaut erst dem Einsatzboot nach, dann das Mädchen \u0001 \u0002 MANNDu meinst den Zwischenfall mit dem Wetterballon?MÄDCHENWetterballon? Dass ich nicht lache. Den Scheiß erzählen sie seit mittlerweile siebzig Jahren. Soll ich dir mal was sagen?ALTER \u0001 \u0002 hab´ so was von die Schnauze voll. Von allem. Ich hab´ tierisch Bock auf Revolution. Mit allem Zipp und Zapp und \u0001 \u0002 MANNHm. - Und soll ich dir mal was sagen?MÄDCHENNa klar. Lass´ hör´\u0001 \u0002 MANNDas hab´ ich schon seit mindestens neunzig \u0001 \u0002 jetzt?ALTER MANNAber \u0001 \u0002 - NAVIGATIONSDECK DES EINSATZBOOTES - TAG (cont.)Nur Bjelland und Benchley. Bjelland steuert das Schiff. BENCHLEYDer Typ vom FBI hat doch gesagt, diese Dr. Hansen studiert Tiere, die unter Drogeneinfluss \u0001 \u0002?BENCHLEYNun, ja. - Ich wüsste gerne mal, wo die Tiere die Drogen eigentlich her \u0001 \u0002´ sie \u0001 \u0002 ob Tiere sprechen können...AUSSEN - LAGUNE - TAGEine kleine, feine, ansonsten menschenleere Strandlagune, zur Landseite abgeschirmt durch Hügel und Bäume. Steve und Jeff, die wir bereits aus Annikas Seminar kennen, stehen in Badehosen bis zum Bauch im Wasser, trinken Bier aus Dosen und teilen sich eine gut geladene \u0001 \u0002 Hansen soll mal bloß nicht so tun. Ich wette, die kifft selber. Montags hat die regelmäßig ganz schöne Ringe unter den Augen. Weiß selbst nicht mehr, was sie eine Minute vorher noch gesagt hat, und zuckt bei jedem lauten Geräusch \u0001 \u0002 warst du denn das letzte Mal montags an der Uni?STEVEWerd´ mal nicht frech. - In Washington ist kiffen legal. In Colorado ist kiffen legal. In Kali-fucking-fornia ist kiffen praktisch legal. Und in scheiß Faschisten-Florida? In scheiß Faschisten-Florida ist kiffen ein \u0001 \u0002, irgendwie müssen die Bullen und Politärsche ihre privat betriebenen Knäste ja voll kriegen. That´s Capitalism. Hauptsache, der Dollar lacht. STEVEHast du dir schon mal mit ´nem Dollar als Papier ´ne Tüte gedreht?JEFFIch glaub´ \u0001 \u0002´ bleiben. Schmeckt \u0001 \u0002 hab´ mir mal mit ´nem Dollar den Arsch abgewischt. Hatte nichts anderes. Auf ´nem Schulausflug, draußen in den Everglades... Ein Päckchen Marihuana, eingeschweißt in Plastik, kommt geschwommen. Jeff fischt es aus dem \u0001 \u0002 das das, was ich denke? STEVEWenn du das denkst, was ich denke, was du denkst und was ich insofern auch selber denke, zumindest indirekt -JEFFSpinn´ ich?! Is´ heute Weihnachten?STEVENe. Ist doch Frühling. Weihnachten ist im \u0001 \u0002 Dreiecksflosse taucht in einiger Entfernung aus dem Wasser auf. Bewegt sich auf Jeff und Steve zu. Steve sieht sie als \u0001 \u0002, \u0001 \u0002 sieht auch Jeff die \u0001 \u0002. Was tun wir jetzt?STEVEGib ihm das \u0001 \u0002 hält das Marihuanapäckchen am ausgestreckten Arm \u0001 \u0002, das hier? Bist du bescheuert? Das ist mindestens ein halbes Pfund, wenn nicht...STEVEVerdammt, Jeff, gib ihm das beschissene Gras. - Er will bloß das \u0001 \u0002?! Das ist doch absurd...Der Hai springt aus dem Wasser und beißt Jeff den ausgestreckten Arm, an dem der das Marihuanapäckchen hält, ab. Jeff schreit. Steve auch. Jeff spritzt mit seinem Armstumpf Steve von oben bis unten mit Blut voll. Dann spritzt sein Blut ins \u0001 \u0002 Mann, Alter, ich hab´s dir doch gesagt. - Hab´ ich´s dir gesagt? Die Dreiecksflosse des Hais, der Jeffs Arm abgebissen hat, bewegt sich hinaus aufs offene Meer. Gleichzeitig tauchen zwei Dutzend weitere Dreiecksflossen auf und bewegen sich zielstrebig auf Steve und Jeff \u0001 \u0002, oh. Blut im Wasser. Nicht \u0001 \u0002 Haie stürzen sich auf Jeff und Steve. Jeff und Steve werden schreiend unter Wasser gezogen. Eine Blutwolke steigt aus der Tiefe auf, färbt die Wasseroberfläche rot. AUSSEN - OBERDECK DES EINSATZBOOTES - TAGDas Boot schippert aus dem Hafen. Annika und Benchley lehnen an der \u0001 \u0002 die Tiere die Drogen hernehmen? - Aus der Natur. Meistens. Genau wie die Menschen. Cannabis, Koka, Schlafmohn, aus dem Opium gewonnen wird, Meskalin, Psilocybin, Yage - alles Pflanzen, die Mutter Natur bereitstellt. Alkohol entsteht durch natürliche chemische Gährungsprozesse. Jeder Knacki weiß \u0001 \u0002 kennen sich ja \u0001 \u0002, aber das ist mein \u0001 \u0002 auch. Drogen, mein´ \u0001 \u0002, dann sind wir ja schon zu \u0001 \u0002 der Kampf dagegen. Gegen die \u0001 \u0002 so hab´ ich Sie \u0001 \u0002. Was ich Sie fragen wollte: Dieser Typ vom FBI - kennen Sie den schon länger?ANNIKAPendergast? Seit gestern, um genau zu sein. Wieso?Benchley schaut rüber zu Pendergast, der auf der anderen Schiffsseite an der Reling steht, aufs Meer hinaus schaut und ihnen dabei den Rücken \u0001 \u0002 so ´ne Frage. Benchley steigt unter Deck. Annika schaut ihm nach. Dann geht sie rüber zu Pendergast. Stellt sich neben ihn. Pendergast schaut weiter unverwandt aufs Meer \u0001 \u0002 Sichtweite planscht ein halbes Dutzend Haie im Meer. Die Haie tollen miteinander, springen aus dem Wasser und vollführen Schrauben und Saltos in der \u0001 \u0002 deutet in Richtung der planschenden \u0001 \u0002 Sie, Annika. - \u0001 \u0002 schaut. Verzieht das \u0001 \u0002. Das sind keine \u0001 \u0002 schaut genau \u0001 \u0002? - Zugegeben, ich kenn´ Haie eigentlich nur vom Discovery Channel; und aus den üblichen viertklassigen Tierhorror-Filmen. Aber ich hab´ noch nie gesehen, dass ...Annika deutet vor ihnen aufs Wasser. Ein Päckchen eingeschweißtes Marihuana treibt dicht am Boot vorbei. PENDERGASTHallo, was schwimmt denn da? - Schätze, wir nähern uns unserem \u0001 \u0002 alles begann...PENDERGAST... und hoffentlich auch enden \u0001 \u0002 sollten es rausfischen. - Mal gucken, wie potent das Zeug ist. Pendergast lüpft die Augenbrauen. ANNIKANa, um die Wirkung auf die Haie abschätzen zu können, mein´ ich. - Streng wissenschaftlich, \u0001 \u0002´Gucken´? Annika lächelt unschuldig. \u0001 \u0002 taucht ein junger Hammerhai aus dem Meer auf und happst das Marihuanapäckchen weg. ANNIKAUnd \u0001 \u0002 waren drei oder vier Pfund. ANNIKAWeg mit einem \u0001 \u0002 sind die Wissenschaftlerin. - Was lernen wir daraus?ANNIKAAugenblick...Annika geht kurz weg. Kommt zurück, mit einer Packung Marshmallows. Pfeift auf zwei Fingern, laut, in Richtung des Hammerhais, der das Marihuanapäckchen gefressen hat und seitdem träge in der Meeresströmung neben dem Boot \u0001 \u0002 Hammerhai zuckt bei Annikas Pfiff zusammen, kommt zur Reling geschwommen und streckt den Kopf aus dem \u0001 \u0002 wirft dem Hai einen Marshmallow zu. Der Hai schnappt ihn aus der Luft. Kaut. Schluckt. Reißt gierig das Maul auf. Annika reicht Pendergast einen \u0001 \u0002. Versuchen Sie´s auch \u0001 \u0002 nimmt den Marshmallow. Wirft. Direkt ins Maul des Hais. Der will mehr. Annika reicht Pendergast die Packung Marshmallows. Pendergast füttert den Hai. Annika zückt ihr Smartphone. Richtet die Kamera auf den Hai. Pendergast greift nach Annikas Hand mit dem \u0001 \u0002 mir leid, Dr. Hansen, aber ich kann nicht zulassen, dass Sie Foto- oder Filmaufnahmen von mir machen. Zu meiner eigenen Sicherheit. Ich arbeite undercover. - Ich hoffe, Sie verstehen \u0001 \u0002 will doch nur den Hai \u0001 \u0002 \u0001 \u0002. Aber passen Sie bitte auf. Sonst muss ich das Gerät \u0001 \u0002 nickt. Filmt den Hai. Pendergast verfüttert weiter Marshmallows. PENDERGASTIch fütter´ einen bekifften Haifisch mit Marshmallows. - Unser War on Drugs wird langsam aber sicher unheimlich. ANNIKASie machen das hervorragend, Special Agent Pendergast. - Und, um auf Ihre Frage zurück zu kommen, was lernen wir daraus? - Erstens: Marihuana macht Hunger auf Süßkram. Zweitens: Haie und Menschen sind vielleicht weniger unterschiedlich, als wir bislang \u0001 \u0002 isst einen Marshmallow. Reicht Annika einen. Sie nimmt ihn, isst. Der Hammerhai planscht im Wasser. Rollt sich in Rückenlage. Klatscht mit den Vorderflossen wie ein dressierter \u0001 \u0002 - ATLANTISCHER OZEAN - TAG Das Einsatzboot unterwegs zu seinem Zielort. Der Marshmallow-Hammerhai folgt dem Boot in Sichtweite. Rollt sich gelegentlich in Rückenlage und klatscht mit den \u0001 \u0002 - LAGUNE - TAG (cont.)Jeff und Steve treiben im blutigen Wasser. Jeff hat keine Arme, Steve keine Beine \u0001 \u0002 spür´ meine Beine nicht \u0001 \u0002 spür´ meine Arme nicht \u0001 \u0002 du keine Arme mehr hast, \u0001 \u0002 schaut an sich \u0001 \u0002! Und ich hab´ keine Beine mehr!JEFFWas sollen wir jetzt tun?STEVEWo sind die verfickten Haie?!JEFFIch glaub´, sie sind \u0001 \u0002 müssen aufhören zu bluten! Sofort!\u0001 \u0002 schwimmt an Steve heran und tritt ihm vor den \u0001 \u0002! Bist du bescheuert?!Steve packt mit der Hand Jeffs Bein. Jeff \u0001 \u0002´ mich los! Mehrere Dreiecksflossen pflügen durch die Wasseroberfläche auf die beiden \u0001 \u0002. Herzlichen Glückwunsch und vielen Dank. Du hirnamputiertes \u0001 \u0002 - OBERDECK DES EINSATZBOOTES - TAG (cont.)Annika und Pendergast stehen an der Reling. Blicken hinaus aufs \u0001 \u0002 lange sind Sie schon beim FBI?PENDERGASTEs ist vielleicht besser, wenn Sie nicht allzu viel über mich \u0001 \u0002. - Tatsächlich?PENDERGASTHm. Möglicherweise. ANNIKASind Sie verheiratet?PENDERGASTNur mit meinem \u0001 \u0002 was machen Sie so in Ihrer Freizeit?PENDERGASTEssen. Schlafen. Mich fortbilden. - Was ist mit Ihnen, Dr. Hansen? Sind Sie verheiratet?ANNIKAIch wette, das wissen Sie genau, Special Agent \u0001 \u0002. Sie haben recht. Entschuldigung. Ein paar Sekunden \u0001 \u0002 ich allerdings nicht weiß: Wie kommt jemand dazu, sein Leben dem Studium von Tieren zu widmen, die auf Droge sind?ANNIKASind Sie sicher, dass Sie das wissen wollen? - Ist ´ne ziemlich üble \u0001 \u0002, wir leiden beide an der selben \u0001 \u0002 ich in den Everglades aufgewachsen bin, wissen Sie?Pendergast \u0001 \u0002 dass meine Eltern tot sind \u0001 \u0002 \u0001 \u0002 Mutter starb als sie drei waren. Ihr Vater, als sie zwölf \u0001 \u0002 nickt. Atmet ostentativ tief \u0001 \u0002. - Also die Glades. - Wir hatten einen Nachbarn. In den Sümpfen. Dizzy Winky Willy. Haben Sie schon mal gesehen, wie ein 800 Kilo schwerer Keiler einen Alligator zerfleischt? Schweine sind intelligente Tiere. Genau wie Haie. PENDERGASTIch glaube \u0001 \u0002 auch irrelevant. - Mein Vater war Ranger. In den Sümpfen. Ein Teil der Sümpfe ist seit Jahrzehnten Naturschutzgebiet. Pendergast \u0001 \u0002 Tages erreichte uns ein Funkspruch. Also meinen Vater. Dass ganz in der Nähe - in den Sümpfen - ein Flugzeug abgestürzt war. Keine große Sache, so was passiert häufiger...AUSSEN - OBERDECK DES EINSATZBOOTES - TAG (cont.)ANNIKAEr nahm mich mit zu der Absturzstelle. Mein Papa. Ich weiß bis heute nicht, warum. Es war die reinste Hölle. Das Flugzeug war in der Mitte auseinander gebrochen. AUSSEN - OBERDECK DES EINSATZBOOTES - TAG (cont.)ANNIKADas Flugzeug, das abgestürzt war, gehörte Schmugglern. Zu der Zeit war Acid die Partydroge Nummer Eins. - Ecstasy. \u0001 \u0002 \u0001 \u0002 - OBERDECK DES EINSATZBOOTES - TAG (cont.)ANNIKAEs war Frühling. Zu der Jahreszeit wimmelt es in den Sümpfen von Krokodilen. PENDERGASTPaarungszeit?Annika \u0001 \u0002 der Schmuggler lebte noch. Er war in dem Flugzeugwrack eingeklemmt. Mein Vater schwamm zu ihm rüber, um ihn zu befreien. Dann kamen die Krokodile. Randvoll mit dem Acid, das das Flugzeug geladen \u0001 \u0002, Annika. Ich muss mich bei Ihnen entschuldigen. Ich hatte ja keine \u0001 \u0002 schaut Pendergast an. Bricht abrupt in lautes Gelächter aus. Pendergast guckt \u0001 \u0002, Pendergast, das haben Sie doch jetzt nicht allen Ernstes geglaubt, oder?Pendergast guckt immer noch. \u0001 \u0002. Sie haben´s geglaubt. - Nein, die Antwort ist ganz einfach: Ich steh´ einfach total auf Tiere. Ich liebe Tiere. Und diese Liebe hab´ ich zum Beruf \u0001 \u0002 guckt immer \u0001 \u0002 das Arschloch, das laut Autopsiebericht an einem Drogencocktail aus Speed, Koks, Benzedrin und Rattengift gestorben ist, als seine Stieftochter, mit der er allein in den Sümpfen lebte, gerade mal zwölf Jahre alt war, war übrigens nicht mein Vater, sondern mein Stiefvater. Und der war ein treuer Jünger von Beck´s, Schlitz, Johnny Walker und Jim Beam und nichts anderem. - Und wenn ich Sie wäre, Special Agent Pendergast, würde ich spätestens an dieser Stelle jetzt nicht weiter nachfragen. - Haben die Polizisten damals nämlich auch nicht. AUSSEN - LAGUNE - TAG (cont.)Jeff und Steve treiben beide ohne Arme und Beine im Wasser. Dreiecksflossen umkreisen sie. STEVEZappel´ nicht rum! JEFFIch zappel´ nicht! Womit denn auch?!STEVEKeine Ahnung. Mit dem Kopf. - Wenn ich noch Hände hätte, würde ich dich \u0001 \u0002 ich noch Beine hätte, würde ich dir in die Fresse \u0001 \u0002 spuckt Jeff Meerwasser ins \u0001 \u0002! Was soll das?!STEVEIch spuck´ dir ins Auge und blende \u0001 \u0002 witzig. Das mit meiner Schwester kannst du so was von \u0001 \u0002 Päckchen Marihuana schwimmen vorbei. Die Dreiecksflossen nähern sich den Päckchen. Die Haie verschlingen die Päckchen. Jeff und Steve schauen \u0001 \u0002, nein. Jetzt kriegen sie wieder \u0001 \u0002 - OBERDECK DES EINSATZBOOTES - TAG (cont.)Annika und Pendergast an der Schiffsreling. Annika erzählt, Pendergast hört \u0001 \u0002... Und als wir zurückkamen, hatte sein Hamster das ganze Gras gefressen. Komplett. 20 Gramm feinstes Killer Haze. Mit Strunk und Stiel. Ein Hamster auf Dope und Red Bull, das ist wie ein Kindergeburtstag für Erwachsene. Das muß man mal erlebt haben. Ich weiß nicht, wie ich´s sonst beschreiben soll...INNEN - NAVIGATIONSDECK DES EINSATZBOOTES - TAGBjelland kontrolliert die Radaranzeige auf dem Steuerpult. Benchley schaut aus dem Fenster. Dorthin, wo Annika und Pendergast stehen und sich unterhalten. BENCHLEYIrgendwas an diesem Pendergast gefällt mir nicht. Ganz und gar \u0001 \u0002 alle FBI-Typen sind Arschlöcher. BENCHLEYDas mein´ ich \u0001 \u0002 - OBERDECK DES EINSATZBOOTES - TAG (cont.)Annika und \u0001 \u0002 Sie schon mal mit Haien getaucht, Dr. Hansen? ANNIKAVor einigen Jahren, nördlich von Australien. Wir hatten sie vorher ordentlich gefüttert. Tiger- und Katzenhaie. Die waren so vollgefressen, die ließen sich sogar die Bäuche kraulen. - Das hier dürfte eine etwas andere Nummer werden. - Was ist mit Ihnen? Sind Sie schon mit Haien geschwommen?PENDERGASTNein. Bisher noch \u0001 \u0002 schaut hinauf aufs \u0001 \u0002 minus dreißig Minuten. Besser, ihr macht euch \u0001 \u0002 (zu Pendergast)Keine Angst. Mehr als fressen können die Biester Sie nicht. - Andy Warhol hat mal gesagt, wenn´s ganz schlimm wird, soll man sich einfach vorstellen, das Ganze sei bloß ein \u0001 \u0002 das hier ein Film ist, würde ich gerne mal den Regisseur \u0001 \u0002 die \u0001 \u0002 zuckt die \u0001 \u0002 Sie die Regisseure, Pendergast. Die wahren Schuldigen sind immer die \u0001 \u0002 man sich´s mit denen verscherzt, lassen die einen aber am Ende einen richtig fiesen Tod \u0001 \u0002 sterben doch nicht, Pendergast. Wir sind die \u0001 \u0002 zwinkert und steigt hinab aufs Unterdeck. Pendergast schaut ihr nach. Blickt hinaus aufs \u0001 \u0002 (bei sich)Wär´ schön, wenn´s so \u0001 \u0002 taxiert \u0001 \u0002 Sie was, Pendergast?PENDERGASTMal gucken. Wenn Sie nicht wählerisch sind, fällt mir bestimmt was \u0001 \u0002 trau´ Ihnen nicht. Irgendwie trau´ ich Ihnen ganz und gar \u0001 \u0002 weiß. Und wissen Sie was, Benchley? Es ist mir absolut \u0001 \u0002 IM HEIMKINOThalia, die Muse des göttlichen Blödsinns. - Der \u0001 \u0002 AUTORWas war das eben mit den Drehbuchautoren? - Wer schreibt denn solche Dialoge?THALIAGuck´ mich nicht an. Ich bin nur die Muse. Du bist der Autor. Schon vergessen? DER AUTORVielleicht sollte ich mich mal mit meinen Figuren unterhalten...THALIAÜbertreib´s nicht. So was kann unvorhersehbare Folgen haben. DER \u0001 \u0002 machen eigentlich Jeff und Steve?AUSSEN - LAGUNE - TAG (cont.)Jeff und Steve liegen, beide nur noch Kopf und armloser Torso, aus dem unterhalb des Bauches die Eingeweide raushängen, nebeneinander am Lagunenstrand im Sand. Jeff fehlt außerdem der \u0001 \u0002 ist eigentlich die Bong?Jeff keucht ein fieses, kehliges, feuchtes, trauriges Zombie-Keuchen. Spuckt dabei einen Schwall \u0001 \u0002 sehen einander \u0001 \u0002 hast sie fallen lassen. AUSSEN - OBERDECK DER \"SINE ESPERANZA\" - TAGDas Boot liegt still in der Dünung. Carlos steht an der Reling, späht durch ein Fernglas hinaus aufs Meer. Beobachtet das Einsatzboot der Küstenwache, das in einiger Entfernung auf dem Meer \u0001 \u0002 Bullen halten die Position. Es scheint...Yasmina und Miguel stehen hinter ihm. Beide tragen Taucheranzüge. Yasmina hält eine Langharpune in der \u0001 \u0002 sind da. - Dies ist der \u0001 \u0002 Miguel:YASMINAGehen wir tauchen. AUSSEN - OBERDECK DES EINSATZBOOTES - TAG (cont.)Annika und Pendergast tragen Taucheranzüge und Sauerstoffflaschen. Beide fummeln mit kleinen elektronischen Geräten \u0001 \u0002? Funktioniert Ihr Geigerzähler?PENDERGASTSelbstverständlich. Funktioniert Ihr Bewegungsmelder?ANNIKAHeben Sie mal die \u0001 \u0002 hebt eine Hand. Annika drückt ein paar Knöpfe. ANNIKAUnd jetzt die \u0001 \u0002 hebt die andere Hand. Annika runzelt die Stirn. Schüttelt ihr \u0001 \u0002 jetzt \u0001 \u0002 Sie sich etwa schon wieder einen Jux mit mir, Dr. Hansen?ANNIKAEinen Jux mit einem Special Agent des FBI? Ist das denn nicht verboten?PENDERGASTKommt wohl drauf an. Benchley und Bjelland kommen aufs Oberdeck. Nähern sich Annika von hinten. Annika schaut auf ihren \u0001 \u0002. Da kommt was auf uns zu. Zwei Objekte. Sechs Uhr. Vier Meter. - Drei. Zwei. Eins... Bjelland reicht Annika und Pendergast je eine Harpunenpistole. Annika und Pendergast nehmen die Waffen entgegen. Inspizieren \u0001 \u0002 Pfeil im Lauf, zwei weitere im Handgriff. Ihr habt also jeder maximal drei Schüsse. ANNIKADas ist ein Witz, oder? - Wenn ich damit auf einen Hai schieße, fängt der höchstens an zu lachen, weil´s ihn kitzelt. PENDERGASTDie Pfeilspitzen sind mit Flüssigsprengstoff, Phosphor und Strichnin gefüllt. Damit töten Sie ein Rhinozeros in weniger als zwei Sekunden. - Sie verfügen doch über Erfahrung im Umgang mit Schusswaffen, Dr. Hansen? ANNIKAMachen Sie Witze? Wir sind hier in Florida. Ich bin hier aufgewachsen. PENDERGASTDachte ich mir. BJELLANDNa dann - viel Glück. AUSSEN - ATLANTISCHER OZEAN / EINSATZBOOT - TAGAnnika und Pendergast tauchen unter Wasser. Handzeichen: Alles okay. Pendergast taucht voraus, dem Geigerzähler nach, Annika ihm nach, den Bewegungsmelder in der \u0001 \u0002 - ATLANTISCHER OZEAN / \"SINE ESPERANZA\" - TAGYasmina und Miguel tauchen unter Wasser. Handzeichen: Alles \u0001 \u0002 taucht voraus. Miguel ihr nach. AUSSEN - ATLANTISCHER OZEAN - TAG (cont.)Annika und Pendergast begegnen einem Hai. Der Hai dreht sich permanent um sich selbst beim Versuch, sich selbst in die Schwanzflosse zu beissen. Annika und Pendergast ignoriert er \u0001 \u0002 und Pendergast haben Sprechfunkgeräte in ihren Taucherhelmen, über die sie sich - akustisch leicht verzerrt - unterhalten können. ANNIKAHoppla, das ist ja mal schräg. PENDERGASTSagen Sie mir bitte, dass das kein Balztanz ist, was der da gerade aufführt, \u0001 \u0002 bleiben, Pendergast. Das ist ein Carcharhinus \u0001 \u0002 was?ANNIKAEin Grauer Riffhai. - Witzig. Wusste gar nicht, dass es die hier \u0001 \u0002? Der macht auf mich eher den Eindruck eines \u0001 \u0002, Pendergast. - Kaum unter Wasser, schon wird´s unterirdisch...AUSSEN - ATLANTISCHER OZEAN - TAG (cont.)Yasmina und Miguel tauchen durchs Wasser. Begegnen einem Hai. Der Hai dreht sich permanent um sich selbst beim Versuch, sich selbst in die Schwanzflosse zu beißen. Yasmina und Miguel ignoriert er komplett. Auch Yasmina und Miguel haben Sprechfunkgeräte in ihren Taucherhelmen, über die sie sich - akustisch leicht verzerrt - unterhalten können. MIGUELMadre dios! Hier geht´s ja mächtig rund!YASMINAWillkommen in scheiß USA. - Hier spinnen sogar die \u0001 \u0002 Kapitalismus! Der Haifisch fährt Karussell mit sich selbst! - Warte, Yasmina!Miguel zückt sein Smartphone und filmt den rotierenden \u0001 \u0002!MIGUELWarte kurz! - Für Youtube! Miguel filmt weiter. Der Hai stellt seine egozentrische Rotation ein. Schwimmt ruhig im Wasser. Fixiert Miguel mit dem \u0001 \u0002 lässt langsam das Smartphone sinken. Miguel und der Hai starren einander \u0001 \u0002!Jetzt registriert auch Miguel, was die Stunde geschlagen \u0001 \u0002 liebe dich, Yasmina! Ich hab´ es dir nie gesagt, aber schon im Kindergarten...YASMINAWas?! - Miguel, beweg´ deinen Arsch..!MIGUELSchon als wir Kinder waren..!Der Hai krümmt sich und kotzt Miguel eine fette, flockige Wolke Haifischkotze ins \u0001 \u0002 dios! Diabolo! Te quiero! Yasmina! Aiuda me!YASMINAAch, Miguel...Der Hai beißt Miguel in den Bauch und reißt ihm die Bauchdecke auf. Miguels Eingeweide schwimmen vor ihm im Wasser. Miguel versucht, sie wieder in seine offene Bauchhöhle zu stopfen. Der Hai beißt nochmal zu, diesmal in Miguels Gesicht. Reißt Miguel die Haut vom Schädel. YASMINA... Du \u0001 \u0002 macht, dass sie \u0001 \u0002 Smartphone sinkt in einer Wolke von Blut und sonstwas hinab auf den sandigen Meeresgrund und bleibt dort - weiter filmend - liegen. AUSSEN - ATLANTISCHER OZEAN - TAG (cont.) Pendergast dreht sich um. Hinter ihm steht still ein vier Meter langer Weißer Hai im Wasser. Glotzt Pendergast aus glasigen, blutunterlaufenen Augen an. PENDERGASTÄh - was mache ich jetzt, Annika?ANNIKANicht \u0001 \u0002 Hai gafft Pendergast an. Schnüffelt. Schnappt nach ihm. Wie in Zeitlupe und mindestens einen Meter daneben. Pendergast weicht elegant aus und schlägt dem Hai mit der flachen Hand auf die Nasenspitze. Der Hai schüttelt sich, maunzt (!), dreht sich um und schwimmt langsam, in Schlangenlinien, \u0001 \u0002, das war \u0001 \u0002, was, knapp. - Der wollte doch bloß spielen. Der Hai ist rattendicht, haben Sie das nicht gesehen? Ich tippe auf Opiate. Hat vermutlich vom Heroin genascht. PENDERGASTWie bitte?! Bloß spielen?!ANNIKANa, klar. - Und Sie haben ihm einen Nasenstülper verpasst. AUSSEN - OBERDECK DES EINSATZBOOTES - TAGBenchley und Bjelland stehen an der Bootsreling. Beobachten die Fortschritte der \u0001 \u0002 Biologieprofessorin hat doch gesagt, die Haie kommen jedes Jahr hierher, um sich zu \u0001 \u0002?BJELLANDNa, wenn die jetzt alle stoned sind - geht das dann überhaupt noch? BENCHLEYSoll das ein Witz sein? - Und du willst auf ´nem College gewesen sein?BJELLANDWieso?Benchley grinst. Antwortet \u0001 \u0002 war auf dem College. - Ich war sogar dreimal \u0001 \u0002´ ich \u0001 \u0002 sehr. - Hab´ ich schwarz auf \u0001 \u0002 - ATLANTISCHER OZEAN - TAG (cont.)ANNIKASigmund Freud war der Ansicht, dass die männliche Angst vor Fischen eine Projektion der männlichen Angst vor der weiblichen Vagina ist. PENDERGASTIch habe keine Angst vor Fischen. ANNIKASelbstverständlich nicht. PENDERGASTHab´ ich nie gehabt. ANNIKAWarum \u0001 \u0002´ ich auch nie \u0001 \u0002.AUSSEN - OBERDECK DES EINSATZBOOTES - TAG (cont.)BENCHLEYWie paaren sich Haie eigentlich?BJELLANDWie war das mit dem College?AUSSEN - ATLANTISCHER OZEAN - TAG (cont.)ANNIKAWenn ein Hai auf Droge ist - weiß er vielleicht gar nicht mehr, dass er ein Hai \u0001 \u0002 bitte?!ANNIKADrogeninduzierte Depersonalisation. - Er könnte sich selbst für alles mögliche halten. - Einen Schuhschrank. Oder eine Espressomaschine...PENDERGASTSchuhschrank? ANNIKAOder einen gelben Haushaltsschwamm, der in einer hohlen Ananas wohnt, mit einer miauenden Schnecke als Haustier. Oder Angelina Jolie. PENDERGASTÄh, Annika? ANNIKAOder Fritz the Cat. Kennen Sie Fritz the Cat, Special Agent Pender ..? PENDERGASTIch unterbreche nur höchst ungern ihren zweifelsohne so unterhaltsamen wie informativen Monolog, Annika. Ich frage mich nur gerade, ob es vielleicht sein könnte, dass sich hier immer noch Drogenrückstände im Wasser befinden?ANNIKABei der Strömung hier draußen eher unwahrscheinlich. - Wieso? Sind Sie high?AUSSEN - OBERDECK DES EINSATZBOOTES - TAG (cont.)BJELLANDMan kann auch ohne Drogen ein glückliches, zufriedenes, erfülltes Leben führen. Und man lebt gesünder und \u0001 \u0002 Marshmallow-Hammerhai schwimmt vorbei. In Rückenlage. Klatscht dabei mit den Vorderflossen wie ein dressierter Delfin. BENCHLEYSag´ dem das \u0001 \u0002 seufzt, greift nach der Marshmallow-Packung und füttert den Hai mit \u0001 \u0002 - ATLANTISCHER OZEAN - TAG (cont.)Annika und Pendergast tauchen. Der Meeresgrund ist voller verkohlter Bootstrümmer. Dazwischen funkelt etwas silbern. Ein etwa einen halben Meter langer, röhrenförmiger Metallbehälter. Die Plombe mit dem Plutonium. Annika sieht sie. Macht Pendergast darauf aufmerksam. Der taucht Richtung \u0001 \u0002 ist Yasmina direkt vor \u0001 \u0002! - Ich hätte es wissen müssen!PENDERGASTYasmina Clemente. So trifft man sich also wieder. YASMINAWie sagt doch das dumme amerikanische Sprichwort? - Man trifft sich immer zweimal im \u0001 \u0002 ist dieses Mal unser letztes \u0001 \u0002 allerletztes, Schätzchen. - Macht euch bereit zu \u0001 \u0002 zielt mit ihrer Harpune auf Pendergast. Im selben Moment, als sie abdrückt, taucht hinter ihr plötzlich der Marshmallow-Hammerhai auf und rammt Yasmina seinen Kopf in den Rücken. Yasmina verreißt den Schuss, der Harpunenpfeil verfehlt Pendergast um Haaresbreite. Pendergast zielt seinerseits mit seiner Harpunenpistole auf Yasmina, drückt den Abzug, doch nichts passiert. Seine Pistole hat Ladehemmungen. Yasmina zieht ihr Tauchermesser und schwimmt auf Pendergast zu. Pendergast lässt seine Harpunenpistole \u0001 \u0002! Schießen Sie!Yasmina hat Pendergast erreicht. Sie ringen miteinander. Annika richtet ihre Waffe auf die beiden, drückt aber mangels freier Schussbahn nicht \u0001 \u0002!ANNIKAIch kann nicht!Yasmina hebt die Hand mit dem Messer, um Pendergast zu erstechen, da ist plötzlich der Hammerhai wieder da. Schwimmt blitzschnell vorbei und beisst Yasmina dabei die Messerhand ab. Yasminas Blut strömt ins \u0001 \u0002, Scheiße. Pendergast stößt Yasmina von sich weg und taucht nach der Plutoniumplombe. ANNIKAPendergast! Schnell! Wir müssen hier weg!Dunkle Schatten nähern sich, ein Hai, dann noch einer, bis ein gutes Dutzend Haie die drei umkreisen. Pendergast hält die Plombe in den \u0001 \u0002´ es mir, Yasmina! - Für wen ist das Plutonium bestimmt?!YASMINAFahr´ zur Hölle, \u0001 \u0002 Haie stürzen sich auf Yasmina. Reißen sie in Stücke. Annika und Pendergast machen, dass sie wegkommen. AUSSEN - HAFENKAI DER KÜSTENWACHE - TAGDas Einsatzboot liegt wieder am Kai. Benchley, Bjelland, Annika und Pendergast gehen von Bord. Pendergast trägt die Plombe unterm Arm. Wendet sich zuerst an \u0001 \u0002 Sie´s nicht persönlich, Deputy Bjelland, aber Ihr Partner ist ´ne ausgemachte \u0001 \u0002´ ich nicht, Special Agent Pendergast. - Der weiß nicht mal, wie Haie sich \u0001 \u0002 Elend. Was ist bloß aus dem erstklassigen amerikanischen Bildungswesen geworden? BJELLANDAch. Er müsste ja bloß mal \u0001 \u0002 empfehle \u0001 \u0002 liebe \u0001 \u0002 Bjelland, es war mir ein Vergnügen, mit Ihnen zusammenarbeiten zu dürfen. BJELLANDDas Vergnügen war ganz auf meiner Seite, FBI Special Agent \u0001 \u0002 verabschiedet sich mit einer Verbeugung und einem Handkuss. Bjelland ist \u0001 \u0002 wendet sich Annika \u0001 \u0002, dann...ANNIKASpecial Agent...PENDERGASTIch täte gerade nichts lieber, als Sie nach Hause zu fahren, Annika, das wissen wir beide, aber ich habe es wirklich eilig. ANNIKAKein \u0001 \u0002, Annika. Für alles. ANNIKAImmer wieder \u0001 \u0002 melde mich bei Ihnen. Sobald ich kann. \u0001 \u0002 läuft im Laufschritt zu seinem Wagen, der am Kai geparkt steht. Die anderen schauen ihm \u0001 \u0002, aber ich trau´ ihm noch immer \u0001 \u0002, halt´ endlich die \u0001 \u0002 Wagen rast \u0001 \u0002? Wer bringt mich jetzt nach Hause? Benchley und Bjelland sehen einander \u0001 \u0002 ich den Bus nehmen muss, könnte es sein, dass ich direkt danach mal die Tusse von den Lokalnachrichten \u0001 \u0002 seufzt. Benchley \u0001 \u0002 IM HEIMKINOThalia, die Muse des göttlichen Blödsinns. - Der \u0001 \u0002.DER AUTORSchade?THALIANa ja. - Ich dachte, sie kriegen sich. Annika und Pendergast, mein´ ich. DER AUTORAbwarten. Noch ist der Film nicht \u0001 \u0002 soll jetzt schon noch groß passieren?Der Autor \u0001 \u0002 - INTERSTATE HIGHWAY - TAGPendergasts Wagen fährt den Highway entlang. INNEN - PENDERGASTS WAGEN - TAGPendergast am Steuer, neben ihm auf dem Beifahrersitz liegt die Plombe mit dem Plutonium. Pendergast tippt mit einer Hand eine Nummer in sein Mobiltelefon. Hält es ans \u0001 \u0002 (ins Telefon)Der Problemlöser vom Dienst hier. - Allerdings. - Sagen Sie dem Bolivianer, ich habe seinen Schatz. Er ist unterwegs nach Hollywood. Lieferung erst nach Bestätigung des Zahlungseingangs.- Danken Sie nicht mir, danken Sie dem FBI. - Ist immer ein Vergnügen, mit Ihnen Geschäfte zu machen. - Ja, du mich \u0001 \u0002 beendet das \u0001 \u0002 - INTERSTATE HIGHWAY - TAG (cont.)Pendergasts Wagen fährt den Highway entlang. INNEN - ANNIKAS UND DARLENES APARTMENT - BACHT Annika und Darlene sitzen wieder im Wohnzimmer. Trinken Rotwein, teilen sich einen Joint. Wieder der Fernseher. Die lokalen Abendnachrichten. Die Nachrichtensprecherin liest \u0001 \u0002 betrachte die Küche als endgültig \u0001 \u0002 wieder umziehen?DARLENESieh´s positiv. Unsere Talente liegen einfach komplett \u0001 \u0002 Multimilliardär Dalton Blaisdale, einer der größten Arbeitgeber des Staates Florida, wurde heute bei einem Angelausflug vor der Küste Opfer eines bizarren \u0001 \u0002 paar Sekunden Film werden eingespielt. Das Smartphone-Video von Blaisdales filmendem Angeltour-Gast. Blaisdale, der die Angelschnur einholt. Der springende Hai. Blaisdale, plötzlich \u0001 \u0002. Blaisdale trug Ehrendoktortitel von 27 Universitäten, galt als enger Freund des ehemaligen Präsidentschaftskandidaten Donald Trump und war für sein soziales Engagement bekannt. Er hinterlässt eine Frau, drei Exfrauen und eine vierzehnjährige Stieftochter. DARLENEQuizfrage: Wer freut sich jetzt wohl am meisten?ANNIKAVerflixt. Das war einer unserer Hauptsponsoren. Vom biologischen Institut, mein´ ich. - Passionierter Großwildjäger, aber man kann sich´s ja schließlich nicht \u0001 \u0002 nimmt einen früheren Gesprächsfaden wieder \u0001 \u0002, Schätzchen, aber das will absolut nicht in mein kleines, dummes Köpfchen rein. - Er hat die ganze Zeit mit dir geflirtet, ihr habt zusammen mit Killerhaien auf Dope getaucht, ihr habt die Welt vielleicht vor einem nuklearen Holocaust gerettet - und dann lässt du ihn einfach so davonfahren?! - Hast du irgendwas unterschlagen? Ist er ein perverser Serienkiller, der noch bei seiner Mutter wohnt? ANNIKAHm. Ich weiß nicht mal, in welcher Stadt er wohnt. Irgendwie schwer vorstellbar, dass Special Agent Pendergast überhaupt irgendwo \u0001 \u0002 weißt nicht mal seinen \u0001 \u0002 den Finger vom Panikknopf. - Er hat gesagt, er ruft mich an, oder?DARLENEDas hab´ ich auch mal geglaubt. - Wie häufig hab´ ich das schon geglaubt... AUSSEN - EVERGLADES / SÜMPFE VON FLORIDA - TAGEine kleines, zweimotoriges Flugzeug fliegt in geringer Höhe über die Sümpfe Richtung Norden. INNEN - COCKPIT DES FLUGZEUGS - TAGZwei Männer sitzen im Cockpit. PILOT und \u0001 \u0002 liegen wir im Zeitplan?COPILOTKnapp eine Stunde dreißig zu \u0001 \u0002. Diese Kiste ist total überladen. Und wir fliegen viel zu niedrig. Dieses verdammte EXTRA - COPILOTWenn wir höher fliegen, haben die Bullen uns auf dem \u0001 \u0002 scheiß´ auf die \u0001 \u0002 Pilot schaut aus dem Seitenfenster auf die Triebwerkturbine unterm Seitenflügel. Die Turbine fängt an zu stottern und stößt schwarzen Rauch aus. AUSSEN - EVERGLADES / SÜMPFE VON FLORIDA - TAGDie Sümpfe. Schlamm, Wasser, überwuchert von gewaltigen Mangrovenbäumen. Unzählige Krokodile tummeln sich im Wasser und am \u0001 \u0002 - COCKPIT DES FLUGZEUGS - TAG (cont.)Der Pilot schaut zu, wie das Triebwerk unterm Seitenflügel stottert, raucht und den Geist aufgibt. PILOTUnd \u0001 \u0002, Mann, tu´ doch was!PILOT Oh, das tu´ ich, Mann. - Das tu´ \u0001 \u0002, ja?! - Und was?!PILOTIch bete für uns beide. Madre \u0001 \u0002 - EVERGLADES / SÜMPFE VON FLORIDA - TAGDas Flugzeug stürzt, eine Rauchfahne hinter sich her ziehend, in die Sümpfe. Wird beim Aufprall in zwei Hälften gerissen. Koffergroße braune, weiße und grau-grüne Päckchen werden aus dem Inneren des Flugzeugs heraus in die Sümpfe geschleudert. Einige der Päckchen platzen dabei auf, Kokain, Heroin, Marihuana und bunte Pillen treiben im Sumpfwasser. Dutzende Krokodile schwimmen heran. Machen sich über die Drogenpäckchen und die frei im Wasser schwimmenden Drogen \u0001 \u0002. Schwarze Leinwand. Das gedämpfte Piepen, wenn man ein Mobiltelefon anruft und darauf wartet, dass das Gespräch am anderen Ende entgegengenommen wird. Nach mehrmaligem Piepen meldet sich eine Stimme, durchs Telefon leicht verzerrt. ANNIKA (v. o.) Special Agent Pendergast. Ich hatte die Hoffnung schon beinah aufgegeben. - Wie geht es Ihnen?PENDERGAST (v. o.)Hallo, Annika. Ganz hervorragend, danke der Nachfrage. Und Ihnen? ANNIKA (v. o.)Zwei meiner Studenten werden vermisst. Die Küstenwache hat Körperteile, aber... - Ganz ehrlich?PENDERGAST (v. o.)Selbstverständlich. Nach allem, was wir zusammen... ANNIKA (v. o.)Ich brauch´ dringend mal Ferien. PENDERGAST (v. o.)Das trifft sich hervorragend, Annika. - Haben Sie am Wochenende schon was vor? ANNIKA (v. o.)Sie rufen nicht an, um mich zum Essen auszuführen, oder?PENDERGAST (v. o.)Hm. Vielleicht im \u0001 \u0002 (v. o.)Na schön. - Was ist es diesmal?PENDERGAST (v. o.)Ich fürchte, das wird Ihnen überhaupt nicht gefallen, \u0001 \u0002 (v. o.)Und Sie denken, auf diese Weise wird das was mit uns beiden, Special Agent Pendergast?PENDERGAST (v. o.)Ich bin in dreiundvierzig Komma fünf Minuten bei Ihnen, Annika. Freizeichen. AUSSEN - HAFENKAI - TAGDer alte, blinde Mann mit der Gitarre und das kleine Mädchen mit der Puppe sitzen auf der Kaimauer. Der Mann spielt einen lässigen 4/4-Takt. Sie singen \u0001 \u0002 des Liedes:INSERT - END TITLEALTER MANN / MÄDCHENI was a teenage killer shark on dopein technicolor and cinemascopeI had no future and I had no hopeI was a teenage killer shark on dopeI was a teenage killer shark on smackI went to Miami and never came backwhere every shot is a shot in the head I was a teenage killer shark on smackI was a teenage killer shark on cokeI sucked and sniffed, shot and smoked it might sound funny but it´s nothing of a jokeI was a teenage killer shark on cokeI was a teenage killer shark on metamphetamineI was as illuminated as no shark has ever beenI saw the light no shark has ever seenI was a teenage killer shark on metamphetamineso listen, every single one of god´s creatures out theredrugs are foul and drugs are fairevery one gets high who´s got only something of a brainthat´s Dr. Hansen´s lesson, for everyone of us to learn AUSSEN - STRAND - TAG Ein etwa sechs Jahre alter, ziemlich dicker JUNGE steht bis zum Bauch im flachen Wasser. Leckt an einem Eis. Das Eis schmilzt. Ein Tropfen Eiskrem tropft ins \u0001 \u0002 einiger Entfernung taucht eine Dreiecksflosse auf. Nähert sich zielstrebig dem Jungen. Umkreist ihn, wobei die Kreise immer enger werden. Es ist der junge Hammerhai mit der Vorliebe für \u0001 \u0002 Junge guckt. Plötzlich springt der Hai aus dem Wasser und schnappt dem Jungen das Eis aus der \u0001 \u0002 Junge fängt an zu \u0001 \u0002 Flosse entfernt sich hinaus aufs \u0001 \u0002 - STRAND - TAG (cont.)Die MUTTER des Jungen, etwa Mitte zwanzig, liegt am Strand und sonnt sich. Bikini, Sonnenbrille. Raucht dabei einen fetten Joint. Der Junge tritt neben sie. Sein Schatten fällt über ihr Gesicht. Sie blinzelt zu ihm \u0001 \u0002 voll hässlicher Fisch hat mein Eis \u0001 \u0002 bist sogar zu blöd zum Lügen. - Ganz der \u0001 \u0002 stimmt aber!MUTTERUnd wenn schon. - Du bist eh zu fett. Mit dem Arsch wirst du garantiert kein Football-Star. Und auch kein zweiter Justin \u0001 \u0002 will ein neues!Sie seufzt. Greift in ihr Bikinioberteil. Zieht einen 5-Dollar-Schein heraus. Streckt ihn dem Jungen entgegen. MUTTERKann ich dann vielleicht mal ´ne halbe Stunde Ruhe haben?Der Junge antwortet nicht. Reißt ihr den Geldschein aus der Hand und läuft den Strand \u0001 \u0002 Mutter zündet den Joint wieder an. \u0001 \u0002. - Einmal ohne Gummi...AUSSEN - STRAND - TAG (cont.)Der Junge steht wieder bis zum Bauch im flachen Wasser. Leckt an einem neuen Eis. Seine Augen suchen das Meer ab. \u0001 \u0002 Junge lässt vorsätzlich sein Eis ins Meer \u0001 \u0002 taucht in einiger Entfernung eine Dreiecksflosse auf. Nähert sich zielstrebig dem \u0001 \u0002 Junge \u0001 \u0002 und links neben der Flosse tauchen zwei Dutzend weitere Flossen auf. Die Formation schwimmt auf den Jungen \u0001 \u0002, oh...Er versucht hektisch, sein Eis wieder aus dem Wasser zu \u0001 \u0002 - STRAND - TAG (cont.)Die Mutter liegt am Strand. Kifft. Wassergeplansche und die Schreie des Jungen schallen gedämpft vom Meer herüber. Sie hört es, reagiert aber nicht. MUTTER Drama, Drama, Drama. - Ein einziges Mal ohne Gummi...INNEN - DISPENSARY - TAGEin typischer Dispensary, irgendwo in \u0001 \u0002 der Verkaufstheke sind ein Dutzend Gläser voll Marihuana aufgereiht. Hinter der Theke der VERKÄUFER. Vor der Theke Annika und Darlene. Inspizieren die verschiedenen \u0001 \u0002 dürfen sich auch gern einen olfaktorischen Eindruck verschaffen. - Vielleicht hilft Ihnen das bei der Auswahl. Annika und Darlene öffnen Gläser, \u0001 \u0002 soll Ihnen ja schließlich auch schmecken. Neben dem vorrangigen medizinischen \u0001 \u0002.Sie deutet auf ein \u0001 \u0002 Juicer? - Wirkt das etwa so, wie es heißt?VERKÄUFEREs wirkt auf jeden Fall. Kommt darauf an, wofür Sie es brauchen. - Sie leiden unter wiederkehrenden Alpträumen, in denen Sie Opfer einer Invasion durch Außerirdische werden?ANNIKASo was in der Art. Kurzgefasst. VERKÄUFERHm. -Der Verkäufer deutet auf ein anderes \u0001 \u0002- Dann ist das hier vielleicht eher was für \u0001 \u0002 und Darlene lesen das Label. ANNIKA / DARLENEIntergalactic World \u0001 \u0002 können es pur kaufen und rauchen oder über einen Vaporizer inhalieren. Wir haben aber auch Kekse, Marshmallows, Frühstücksflocken...Darlene hält ein weiteres Glas \u0001 \u0002 das hier?AUSSEN - VOR DEM DISPENSARY - TAGAnnika und Darlene verlassen den Dispensary, volle Plastiktragetaschen in den \u0001 \u0002 krank in Kalifornien. - Das ist der Himmel auf \u0001 \u0002 man braucht bloß einen befreundeten Mediziner, der einem ein Zettelchen ausfüllt. DARLENEUnd alles völlig legal. ANNIKASo viel zum \u0001 \u0002 - ANNIKA / DARLENE- Here we come!AUSSEN - ATLANTISCHER OZEAN - TAGEin Taucher taucht durchs Meer. Dicht am Meeresboden. Findet dort verschiedene \u0001 \u0002 eines \u0001 \u0002 \u0001 \u0002 menschlichen Totenschädel. Daneben ein Amulett mit einem Foto von Yasmina Clemente, \u0001 \u0002 Smartphone. Der Taucher drückt die Wiedergabetaste. Auf dem Display erscheint das Video des Hais, der sich permanent um die eigene Achse dreht beim Versuch, sich selbst in die Schwanzflosse zu \u0001 \u0002 Taucher schüttelt den Kopf. Lässt das Smartphone fallen. Sucht weiter den Meeresboden \u0001 \u0002 ein Päckchen eingeschweißtes \u0001 \u0002 Taucher hebt das Päckchen auf. Inspiziert es. Schaut \u0001 \u0002 ihm schwimmt ein vier Meter langer Weißer Hai. Fletscht die \u0001 \u0002 Taucher legt das Marihuanapäckchen ostentativ behutsam wieder auf den Meeresboden und schwimmt langsam rückwärts. Lässt den Hai dabei nicht aus den \u0001 \u0002 Hai schwimmt heran, schnüffelt an dem Marihuanapäckchen und frisst es mit einem \u0001 \u0002 wieder den langsam zurückweichenden Taucher. Fletscht die Zähne und stürzt sich auf ihn. Gurgelnde \u0001 \u0002 Bild färbt sich erst rot, dann \u0001 \u0002.",
            "wordcount": "11.406",
            "chapter_release": "21.08.2020",
            "chapter_number": "2"
        }
    },
    "title": "Killer Sharks... on Dope!",
    "topic": "unspecified",
    "release": "\n21.08.2020\n\t\t\t\t\t\t",
    "author": "Robert Martschinke"
}