{
    "tags": [],
    "chapcount": "12",
    "wordcount": "17.496",
    "chapters": {
        "1": {
            "text": "Übersetzerin: NarinaAutorin: My Cookie JarOriginal: http://\u0001 \u0002.com/s/2687210/1/ Rating: P18Kapitelanzahl: 12Beta: /Ich bin nicht immer ganz zufrieden mit meiner Version - besonders bei den Gesprächen. Aber egal, bevor die Geschichte noch länger hier rum liegt, lade ich sie lieber \u0001 \u0002„Sind sie weg?“Es war eher eine Äußerung in bloßer Angst als eine simple Frage. Das Flüstern sandte kalte Schauer über meinen Rücken, die Haare in meinem Nacken standen zu Berge. Ich schwieg, entweder fürchtete ich, dass, wenn ich sagte, da war nichts, meine Augen mich täuschten und meine Antwort sich augenblicklich ändern würde. Oder ich wollte wirklich glauben, dass da nichts war, dass die vergangenen Stunden nichts als ein höllischer Albtraum gewesen \u0001 \u0002 wäre das falsch. Wie auch immer, ich starrte einfach nur weiterhin geradeaus, in die gespenstische Stille, während das Ticken der Uhr von Sekunde zu Sekunde lauter wurde.„Erin?“Das letzte Ticken der Uhr war die längste, lauteste Sekunde meines Lebens. Crash.* * * Um die Wahrheit zu sagen, ich mochte die Schule noch nie wirklich. Doch diese letzten Monate würden sicherlich die besten werden. Endlich, nach 13 Jahren, wäre ich frei, fort von diesem Ort. Nie wieder Aufsätze, Lehrer, Gemecker, Kursarbeit, Klausuren, Schüler, Gruppen, Lektüren, Klassen, ungleichmäßige Tage, Freistunden – nichts. Alles wäre vorbei. Auch wenn ich zu dem Zeitpunkt noch nicht wusste, dass es wortwörtlich vorbei wäre. Erwachen. Das Klingeln des Weckers hallte durch mein dunkles Zimmer. Augenblicklich schlug ich meine Augen auf. ‚Ein weiterer Tag’, sagte ich mir. So schnell ich konnte, hatte ich meine Haare gewaschen, gefrühstückt und mich für die Schule angezogen. Ich ging hinaus, genoss das kalte Wetter und war die ganze Zeit damit beschäftigt, meinen Rucksack auf den Schultern zu halten. Ich warf einen Blick auf meine \u0001 \u0002:25Mittlerweile war ich wirklich spät dran, doch heute störte mich die Zeit nicht. Und wenn Cass und Connie beschließen würden, ohne mich zu gehen – es wäre nicht das Ende der \u0001 \u0002 S-Bahn fuhr an mir vorbei, der harte Fahrtwind peitschte mein bleiches Gesicht, während die Augen des Fahrers ruhten auf mir, während ich weiterging. Es war jedes Mal nervig – ich meine, ich war lediglich auf dem Weg zur \u0001 \u0002 war still an diesem Morgen, ich hatte den Eindruck, die einzige Schülerin hier zu sein. Vermutlich lag es an der Epidemiewelle der letzten zwei Tage – irgendetwas Grippeartiges. Unsere Direktorin, Mrs. Anderson, war am Überlegen, die Schule für den Rest der Woche zu schließen. Rechtlich gesehen war das möglich, wenn mehr als die Hälfte der Schüler fehlte, doch bei unseren Lehrern konnte man nie wissen. Ich sah erneut auf die \u0001 \u0002:29Ich sah Cass und Connie aus Cass’ Haus kommen, ihre Blicke trafen meinen und sie warteten, während ich die Straße überquerte.„Lauf, Erin!“, schrie \u0001 \u0002 verdrehte bloß die Augen und schlenderte betont langsam zu den beiden. „Ich werde nicht rennen, klar?“, erwiderte ich verspätet, mit einem leicht harschen Unterton in meiner \u0001 \u0002. Nun durfte ich Cass dabei zuhören, wie sie von ihrer Nacht erzählte. SMS-Schreiben mit vielen „heißen“ Jungs. Betrachtet man dies und die Tatsache, dass sie niemanden abbekam – dies war ihre Alternative zum \u0001 \u0002 tat Connie so, als würde sie verstehen, was Cass entweder ignorierte oder tatsächlich glaubte, da sie beständig weitermachte. Ich machte mir gar nicht erst die Mühe zu reden, das würde sowieso niemand schätzen. Es lief jeden Morgen so \u0001 \u0002 trafen wir unsere Gruppe am Schultor. Es war eine recht große Gruppe, wenn alle zusammentrafen. Ich selbst, meine beste Freundin Gwen, Charlie, Jo, Cass, Connie, Leigh, Rainey, Rina, Lisa, Carrie, Esmé und \u0001 \u0002 sah erneut auf die Uhr. Das war es auch, was ich normalerweise den ganzen Schultag lang machte, bis ich nach Hause kam. Hier die Zeit zu kontrollieren war fast schon automatisch, auch wenn es den Tag langsamer vergehen ließ. Und die Kombination aus Freistunden und auf die Uhr gucken sorgte für einen extra langsamen Tag. Vermutlich war das der Auslöser dafür, dass ich in der Schule fast wie ein Zombie wirkte. Ich lache gelegentlich mit meinen Freunden, wir reden jede Freistunde über die gleichen Dinge und während des Unterrichtes lasse ich den Kopf gesenkt, schleppe mich von einem Klassenzimmer ins nächste oder verbringe erzwungen lange Freistunden in der Mitte des Ganges, wo wir uns normalerweise aufhalten.„…und sie und ihr Freund haben es anal getan und plötzlich hat sie alles voll geschissen. Dann haben ihre Eltern sie fast erwischt und sie haben alles auf die Katze geschoben. Die mussten sie dann abgeben!“, berichtete Leigh.„Das ist so eklig – aber gleichzeitig auch so witzig…“, antwortete Gwen.„Wie geht’s deinem Außenspiegel?“, fragte Carrie an Esmé gewandt.„Bleib fern, ehrlich, bleib da bloß weg“, warnte \u0001 \u0002, der Moment war jetzt angebracht für ein unangenehmes Schweigen. „Ich habe so gehofft, Schule würde heute ausfallen“, wechselte Jo dann das Thema.„Ebenso. Aber das werden sie nicht tun, es war das Gleiche letztes Jahr und da ist es auch nicht ausgefallen. Außerdem habe ich noch viel Arbeit vor mir, also ist es wohl das Beste so“, meinte Rainey, der Streber in ihr stach deutlich heraus. „Deine Haare sehen toll aus“, wandte sie sich dann an mich.„Oh…danke…“, erwiderte ich, verwirrt von ihrem plötzliche Themenwechsel.„Anscheinend wird diese Krankheitswelle immer schlimmer, einige Kinder sind bereits im Krankenhaus, so schlecht geht es ihnen“, erwähnte Charlie.„Was genau ist es denn?“, wollte ich nun wissen.„Alle sagen, es ist die Grippe“, mischte sich nun Leigh ein, sie musste immer diejenige sein, die Recht hatte. „Erst kriegst du Fieber, dann schwitzt du, dann kommt Husten – manchmal auch Blut - dann greift es dein Nervensystem an, sodass du zuckst und deine Pupillen sich erweitern und so was alles.“ „Nett“, meinte ich trocken.„Ja, klingt toll, nicht wahr?“„Stell dir vor, du hast Sex mit jemandem und fängst plötzlich an zu Zucken. Der würde dich wohl fragen ‚Was zur Hölle tust du da, Schlampe?’“, warf Cass lauthals \u0001 \u0002 paar von uns lachten angesichts dieser merkwürdigen Aussage. „Okay, das ist nicht komisch“, kam es in sarkastischem Tonfall von Gwen.„Cass, wie kommst du bitte immer auf solche Dinge?“, fragte Rina \u0001 \u0002 jedoch lachte nur weiter und ignorierte die Frage. Ich verdrehte die Augen. Es beunruhigte mich, dass sie ständig mit so etwas ankam, sie redete viel zu oft darüber. Erneut sah ich auf die \u0001 \u0002:44Meine Freunde redeten weiter, über unbedeutende Nebensächlichkeiten. Die vorbeigehenden Jugendlichen fesselten meine Aufmerksamkeit und eine von ihnen ganz besonders. Sie schien Schwierigkeiten beim Gehen zu haben, als sei es zu viel für sie. Ihr Gesicht wirkte blass und kränklich, insgesamt sah sie nicht besonders gesund aus. Dann hustete sie. Ein ums andere Mal, immer lauter und heiserer.„Großartig. Vielen Dank für die Infektion“, meinte Esmé bissig.„Ja, super“, fügte Leigh mit unverkennbarem Sarkasmus hinzu.„Sollen wir Schild für dich spielen, Esmé?“, fragte \u0001 \u0002 ignorierte beide, ein selbstgefälliges Lächeln auf dem Gesicht. Als die Schulklingel zum Unterricht läutete trennten wir uns, machten uns in kleineren Gruppen auf dem Weg zu unseren Klassenräumen. Hindernisse in Form von Schülern trafen uns – schubsend, rennend und schreiend so sehr sie konnten. Die Schule ist so groß, dass es sich selbst bei einer Grippeepidemie, bei der mehr als die Hälfte der Schüler fehlt, anfühlt, als sei alles wie immer. Die Luft roch ein wenig moschusartig. Wisst ihr, wie es nach dem Regen riecht? Es war vergleichbar – wenn auch schmutziger. Während ich zum Klassenraum ging konnte ich eine gewisse Anspannung nicht abschütteln. Jeder redete wie immer – und da war dieses Mädchen, das gerade in den Englisch-Teil ging, wo auch mein Ziel lag. Wunderbar. Wie Esmé gesagt hatte.„Alles klar bei dir, Erin? Du wirkst ein bisschen… Hast du einen schlechten Tag?“, fragte Rainey mit einem aufrichtig besorgten Blick. „Mir geht’s super“, antwortete ich bloß, wollte sie loswerden. „Oh. So schlimm?“ Ein höhnisches Grinsen zierte ihr Gesicht.„Nein. mir geht’s wirklich gut.“ Ich fühlte mich ein wenig schlecht, heute so kalt zu sein, aber ich war nicht in bester Stimmung. Normalerweise konnte ich so tun, als sei ich fröhlich und jeden davon überzeugen, dass es mir gut ging. Heute jedoch war keiner dieser Tage. „Was denkst du, wie hoch sind die Chancen, dass Miss Taylor heute nicht da ist?“, fragte Charlie mich in optimistischer Stimmung.„Sehr niedrig. Sie ist immer da“, gab ich augenrollend zurück.„Ja, leider“, fügte sie \u0001 \u0002 erreichten den Raum, ließen uns an unserem Tisch nieder. Die wenigen Gesichter im Raum waren unverhüllt, fast niemand war da. „Wo sind die alle?“ Leigh klang müde.„Mittlerweile kann man echt davon ausgehen, dass sie die Schule schließen werden.“„Nein. Das werden sie nicht. Komm schon, Rainey, du weißt das.“ Ich stellte meinen Rucksack etwas zu heftig auf dem Tisch ab.„Also, Connie, wie war Cass’ interessantes Gerede heute Morgen?“„Oh Gott. Sie macht mich noch wahnsinnig. Sie ist so sehr von sich selbst überzeugt – und Erin und ich sind diejenigen, die sich das alles anhören müssen. Ich könnte mich nicht weniger für etwas interessieren.“ Sie klang verärgert.„Vielleicht freut sie sich nur über die Aufmerksamkeit?“ Jo versuchte, die Situation etwas zu beruhigen.„Ja, für die erste Woche oder so. Inzwischen nervt es nur noch.“ Ich konnte Connie wirklich verstehen.„Es ist mittlerweile wirklich zu viel“, stimmte uns auch Rainey zu.„Ja, wie dein Gesicht…“Wir verdrehten nur die Augen.„Ehrlich jetzt, Leigh, wann kommst du mal mit was Neuem?“, fragte ich.„Okay, wie wär’s mit ‚Erin ist lesbisch’?“, scherzte sie. „Korrektur. Das hast du benutzt, bevor das „wie dein Gesicht“ kam. Leigh, das ist so schlecht“, trotzte ich ihr.„Halt die Klappe, Bitch!“, antwortete sie und klang dabei wie ein \u0001 \u0002 erklang ein durchdringender, dumpfer Schrei. Unsere Aufmerksamkeit wandte sich nach draußen. Das kranke Mädchen von vorhin war auf dem Flur zusammengebrochen, eine Traube von Schülern hatte sich um sie versammelt. „Was zur Hölle…?“, fragte ich, mehr zu mir selbst als zu irgendjemandem. „Ist das nicht das Mädchen, das Esmé vorhin beleidigt hat?“, wollte Connie wissen.„Ja, ich glaube, das ist sie.“ Rainey starrte aus dem Fenster.„Das ist nicht gut. Sie hätten die Schule gestern schließen sollen.“„Ich weiß. Es wird nur schlimmer so. was ist eigentlich passiert? Hat das jemand gesehen?“„Kollabiert vielleicht? Wenn sie nicht geschubst wurde“, sagte ich mit einem unsicheren Kichern. Mein Humor war manchmal ein wenig verdreht.„Du bist wirklich nett, Erin, weißt du das?“ Der Sarkasmus in Connies Stimme war nicht zu überhören. Connies Blick erschreckte mich, sodass ich lieber schnell ihrem Starren auswich.„Ist jemand von den Lehrern da?“, fragte nun Mrs. Young, unsere \u0001 \u0002 streckte sich, um über Jo hinweg blicken zu können. „Ich kann momentan niemanden sehen.“ „Nein, halt, da ist Mr. Powell. Er geht gerade zu ihr.“ In Leighs Stimme schwang die Genugtuung mit, dass sie ihn vor allen anderen, besonders vor mir, entdeckt hatte, auch wenn es wohl für niemanden sonst bemerkbar war. „Ich gehe ebenfalls. Wenn ich zum Ende der Stunde nicht zurück bin, geht einfach.“Ich seufzte gelangweilt, während ich mich wieder hinsetzte. Aus dem Augenwinkel sah ich auf die Menge, die mich noch immer ablenkte. „Das ist ein Anstoß, oder?“„Trotzdem – werden sie die Schule wirklich schließen?“Während Connies Frage noch in meinen Gedanken kreiste, beobachtete ich, wie Mr. Powell und Mrs. Young das Mädchen hochhoben und weg trugen. Ihr Anblick machte mir mehr zu schaffen als ich wollte.",
            "wordcount": "1.896",
            "chapter_release": "03.05.2011",
            "chapter_number": "1"
        },
        "10": {
            "text": "\u0001 \u0002 kam mit einem feuchten Lappen aus dem Bad und ging hinüber zu Rina. Sie kniete sich neben sie und legte den Lappen auf die Stirn unserer hektisch atmenden \u0001 \u0002 stand auf und ging ebenfalls rüber, Trauer in ihren Augen. Noch nie zuvor hatte ich sie aufgebracht gesehen. Sie blickte drohend zu Esmé.„Siehst du, was du getan hast? Wegen dir wird sie sich in eines von diesen Dingern verwandeln!“ Gwen lief zu Esmé und begann, sie zu schütteln. Ich stand hastig auf und versuchte, sie zurück zu ziehen. „Gwen, hör auf!“, wollte ich sie zu beruhigen. Sie schubste mich mit einer Hand zurück und hielt mit der anderen weiterhin Esmé fest, die sich nur noch mehr in die Ecke drängte.„Du weißt, was sie getan hat – wie kannst du so ruhig bleiben?“, schrie sie mich an.„Ich bin alles andere als ruhig, Gwen. Was sie getan hat ist unverzeihlich.“ Ich sah Esmé durchdringend an, während ich sprach. Gwen befreite sich aggressiv aus meinem Griff und ging weg, wütend mit sich selbst redend. Doch ich blickte immer noch Esmé an, die sich weiter zusammenkauerte. Ich hockte mich hin, sodass ich auf Augenhöhe mit ihr war. „Ich muss zugeben, Esmé, ich habe immer geahnt, dass du wirklich ein Miststück sein kannst. Deine Freunde zurückzulassen…“„Hast du erwartet, ich würde mich alleine diesen Wesen stellen?! Carrie war tot, Lisa war tot, Matt und Emma waren verschwunden – oder sind sie egal, jetzt da sie weg sind?!“ Sie kam aus ihrer selbstmitleidigen Haltung heraus und giftete mich an. das brachte mich dazu, in der Hocke das Gleichgewicht zu verlieren. Gwen kam zurück, entschieden, ihren Standpunkt vorzubringen.„Du warst nicht allein! Erin und ich waren da, hast du geglaubt, wir würden dich im Stich lassen?!“Leigh stand auf. „Sie hat nur auf sich selbst geachtet, so wie immer, nicht wahr? Bei dir heißt es doch immer nur ‚Ich, ich, ich’. Freunde sind nur ein nettes Anhängsel, richtig? Du brauchst uns doch nur, damit du nicht allein bist!“ „Fickt euch alle!“ Esmé sprang auf. „Ihr hättet in meiner Situation doch das Gleiche getan, also tut jetzt nicht so, als wärt ihr so nobel! Ihr hättet das Gleiche getan!“„…nun, wir haben nicht das Gleiche getan, richtig?“ Ich stand auf und kam dichter auf sie zu. „Gwen und ich sind da rein gegangen und haben unserer Freundin, deiner Freundin, geholfen. Und nicht nur das, Cass, Connie, Leigh und Charlie sind ihr ebenfalls zu Hilfe geeilt und sie wussten nicht einmal, wie schlimm es da drinnen wirklich war! du kannst nicht so tun, als wärest du alleine gewesen, denn als du abgehauen bist, bist du genau in Gwen und mich gerannt und hast deine Flucht trotzdem fortgesetzt!“Alle schwiegen. Alle verurteilten Esmé. Alle beobachteten ihre Reaktion.„Du solltest diejenige sein, die dort liegt“, meinte Leigh, während sie Esmé direkt in die Augen sah, um ihren Satz noch zu verdeutlichen. Esmé wirkte verletzt, sie blickte sich um, suchte nach jemandem, der auf ihrer Seite war. Sie fand niemanden. „Also bin ich die Böse? Weil ich Angst hatte? Wollt ihr mich verarschen? Ihr seid doch alle Heuchler!“, verteidigte sie sich.„Esmé, du hast Rina nicht einmal angesehen, seit sie hier drinnen ist“, erwiderte Charlie entrüstet. Esmé war sprachlos.„Sie würde ihren Atem verschwenden“, fügte Leigh bösartig hinzu. Esmé kämpfte mit sich, dann blickte sie langsam zu Rina. Ihre Augen weiteten sich, dann wandte sie sich ab und setzte sich auf einen der Tische, den Kopf in die Hände gestützt. Wir sahen zu Rina, als diese zu husten begann. „Leute, was – was soll ich tun?“, fragte Rainey verzweifelt, Tränen rannen über ihr Gesicht. Rina hatte Kratzer an Armen und Beinen, eine Bisswunde war an ihrem Schlüsselbein zu sehen. Sie rang nach Atem und das Blut in ihrer Kehle quoll aus der Wunde und dem Mund. Gwen kniete sich neben sie, Verzweiflung ins Gesicht geschrieben, und griff nach ihrer Hand. Wir alle gingen zu ihr, standen an ihrer Seite. Keiner machte sich die Mühe, die Tränen zurückzuhalten, ich spürte, wie sie feuchte Spuren auf meinen Wangen hinterließen. Leigh knabberte ungeduldig an ihrem Daumen, ihr Mascara war über ihr Gesicht gelaufen. Cass hatte die Hände hinter dem Kopf verschränkt und die Augen geschlossen. Connie umarmte ihre Knie und hatte das Gesicht darin vergraben.„Oh mein Gott – ich – Carrie …und Lisa!“, brachte Charlie zwischen den Schluchzern hervor. „Tot …ich – kann es nicht glauben…“ Der Rest ihrer Worte ging in ihrem Weinen \u0001 \u0002 versuchte zu sprechen, doch es kam nur Blut aus ihrem Mund. „H-al-le…“‚Halle’. Keiner von uns verstand. Dann zog sich Rina an der Fensterbank hoch und wankte in Richtung Tür. „Rina? Was tust du? Du bist schwach“, meinte Rainey und folgte ihr. Der rest von uns war geschockt und starrte sie einfach nur an. „Sch – ster-ben…“Rina versuchte die Tür zu öffnen, doch ihre Hand glitt vom Griff ab. Sie schrie frustriert auf. Sina sah sie von ihrem Stuhl aus an. sie war am dichtesten an der Tür, doch sie half nicht. Tränen traten in ihre Augen, als sie Rina kämpfen sah, doch sie war wie versteinert. „Ich weiß nicht, was ich tun soll“, sagte sie und sah mich an. ich ging rüber zur Tür und löste Rinas Hand davon. „Rina“, begann ich, doch sie hörte mich nicht. Sie war auf die Knie gesunken, die Hand noch immer an der Tür. Unkontrollierte Schluchzer waren das einzige, das von ihr zu hören war. ich kniete mich zu ihr, strich ihr die Haare aus dem Gesicht.„B-bitte…“, wisperte sie und sah mich flehend an. Sie wusste, dass es keine Hoffnung für sie gab und wollte es auf ihre Weise erledigen. Ich wandte mich zu den anderen. „Leute …“, setzte ich an. Diesmal allerdings hatte ich keinen Plan. Wer könnte das schon? Was ich mit Mrs. Robinson erlebt hatte konnte ich unmöglich noch einmal durchmachen. Nicht mit einem meiner Freunde. Lieber würde ich mich selbst diesen Wesen ausliefern. Leigh kam zu uns und legte ihre Hand auf Rinas Schulter. Sie öffnete die Tür und half ihr auf. Ich beobachtete, wie Leigh Rina durch die Halle führte und folgte ihnen dann gemeinsam mit Connie, Jo und Charlie. Leigh öffnete die Tür für Rina und diese trat hindurch, vorbei an den zahlreichen Leichen. Gwen stand neben mir und hielt meine Hand, Tränen rannen über ihr Gesicht. Rina wurde mit jedem Schritt schwächer und sank schließlich zu Boden, rollte sich mit dem Rücken zu uns zusammen. * * * * *05:35Ich sah von dem Tisch, auf dem ich schlief, aus auf die Uhr. Als ich mich aufsetzte spürte ich Schmerz im Nacken, wo sich die Muskeln versteift hatten. Draußen ging die Sonne auf und ihr warmer Schein fiel durch die Fenster auf uns. Gwen und Rainey saßen einander gegenüber auf der Fensterbank, wo Rina zuvor lag. Beide waren wach und sahen nach draußen. Cass schien sich in einer Art Trance zu befinden und lehnte an der Badtür. Sian saß an der Tür, die Knie angezogen, sie wirkte, als hätte sie einen Alptraum. Ich ging zu ihr und berührte ihre Hand. „Hey“, sagte ich vorsichtig. Sie erwachte plötzlich, blickte mich erschrocken an. „Ich sah Carrie und Lisa …sie waren wie diese Wesen …sie versuchten hier rein zu kommen …schlugen das fenster ein und griffen nach mir.“„Es war nur ein Traum, Sian“, versuchte ich sie zu beruhigen. „Aber was ist, wenn sie jetzt wirklich so sind?“, stotterte sie.„Sie sind tot …ich hab sie gesehen…“, ich brach ab, als ich erkannte, dass es nichts brachte. Leigh saß auf einem der Stühle, die Knie an der Tischkante, und schaukelte vor und zurück. Sie starrte intensiv auf die schlafende Esmé, einen bedrohlichen Ausdruck in den Augen.„Sie wollte nicht wie Mrs. Robinson sterben.“„Meinst du, sie hat es getan, um uns zu beschützen?“„Rina hat immer erst an andere gedachte. Also ja, vielleicht hat sie es getan. Sie hat bis zu ihrem Tod an uns gedacht.“ Connie hatte die Augen geöffnet, als Charlie die Frage gestellt hatte, sie hatte nicht wirklich geschlafen. „Ich kann es immer noch nicht fassen, dass die anderen gegangen sind. Damit hätte ich nicht gerechnet“, wechselte Cass das Thema.„Nun, sie haben es getan. Und wir sollten das ebenfalls tun“, schlug ich vor. „Ich will nicht hier warten, bis das, was Rina, Carrie und Lisa passiert ist, auch uns passiert.“„Du hast recht. Wir müssen hier raus“, nickte Cass.„Und diese Wesen werden durch die Barrikade brechen, das ist nur eine Frage der Zeit“, fügte Cass hinzu.„Darum müssen wir gehen, bevor sie es tun.“",
            "wordcount": "1.423",
            "chapter_release": "03.05.2011",
            "chapter_number": "10"
        },
        "11": {
            "text": "06:45 Wir standen Wache an der Tür, während ein Gefühl der Anspannung dauerhaft blieb. Dies war ohne Zweifel der gefährlichste aller Pläne – er beinhaltete immerhin, dass wir da raus mussten.„Bist du bereit?“ Ich warf einen Blick zu Sian, deren schreckgeweitete Augen Antwort genug waren. „Du wirst das schaffen, du bist eine der besten Läuferinnen der Schule!“, versuchte Jo sie zu beruhigen. „Sie ist möglicherweise die einzige Läuferin der Schule“, erwiderte Cass.„Verglichen mit denen da draußen?“„Connie, du bist nicht gerade hilfreich!“, knurrte Rainey.„Nun, du bist die am besten Ausgebildete Läuferin“, versuchte Connie ihre Aussage zu relativieren. „Lauf einfach so schnell wie sie, kombiniert mit deinem normalen Tempo.“„Bist du jetzt ihre Trainerin?“, fragte Leigh sarkastisch, was uns alle zum Lachen brachte und die angespannte Atmosphäre ein wenig lockerte. „Viel Glück.“ Gwen legte ihre Hand auf Sians Schulter. Wir alle lächelten ihr aufmunternd zu, während wir die Tür langsam öffneten. Sian sah sich nach beiden Seiten um, bevor sie das Sekretariat verließ und wir vorsichtig die Tür hinter ihr schlossen, denn dieses mal würde sie nicht hierher zurückkehren. Wir rannten hinüber zum Fenster, schoben uns gegenseitig aus dem Weg, um besser gucken zu können. Sian trat tapfer aus dem Gebäude, zuckte zusammen, als die Türen geräuschvoll hinter ihr ins Schloss fielen. Zwischen unserem Gebäude und dem mit den Englischräumen blieb sie stehen. Sie legte ihr Handy auf den Boden, atmete tief durch, sah erwartungsvoll zu uns und nickte \u0001 \u0002 sahen zu Charlie, deren Finger über der Anruf-Taste ihres Handys schwebte. Bedauernd drückte sie den Knopf und kniff die Augen zusammen. Unsere Aufmerksamkeit wandte sich Sian zu, deren Handy laut zu klingeln begann. Sie wartete auf ein Zeichen von Bewegung hinter den Türen. „Kommt schon, ihr Hurensöhne…“, murmelte sie, die Angst zu ihrem Schutz nutzend. „Wo sind sie?“, fragte Gwen mehr zu sich selbst als zu uns. Zweifel stiegen in mir auf. Enttäuschung überkam mich. Was, wenn sie irgendwo anders waren? Was wollten wir dann tun? Sie konnten überall sein.„Wartet“, nuschelte Gwen und kam dichter ans Fenster. Wir bemerkten eine schlurfende Bewegung hinter den Türen, Cass keuchte leise auf. Sian schielte hinüber, um es besser im Auge zu haben, dann drang das drohende Geräusch von näherkommenden Schritten an ihre Ohren. Die Türen flogen krachend auf und eine Horde grausam entstellter Menschen kam auf sie zu. Ohne auch nur eine Sekunde zu zögern, rannte sie los, ihre Schnelligkeit und Kraft wurden durch das Adrenalin noch erhöht. Sie rannte um die Ecke, die Horde wie ein immer größer werdender Schatten hinter ihr her. „Sind sie weg?“Es war eher eine Äußerung in bloßer Angst als eine simple Frage. Das Flüstern sandte kalte Schauer über meinen Rücken, die Haare in meinem Nacken standen zu Berge. Ich schwieg, entweder fürchtete ich, dass, wenn ich sagte, da war nichts, meine Augen mich täuschten und meine Antwort sich augenblicklich ändern würde. Oder ich wollte wirklich glauben, dass da nichts war, dass die vergangenen Stunden nichts als ein höllischer Albtraum gewesen \u0001 \u0002 wäre das falsch. Wie auch immer, ich starrte einfach nur weiterhin geradeaus, in die gespenstische Stille, während das Ticken der Uhr von Sekunde zu Sekunde lauter wurde.„Erin?“Das letzte Ticken der Uhr war die längste, lauteste Sekunde meines Lebens. Crash.„Was zur Hölle war das?!“ Cass’ Stimme überschlug sich fast vor Panik. Ich ging zum Fenster, um hinaus zu sehen, doch da war nichts. Bam!Ein beängstigendes Paar roter, wütender Augen tauchte plötzlich vor mir auf und ich stolperte erschrocken in den Raum zurück. „Scheiße!“, rief ich, als ich auf den Boden fiel. „Sie sind da draußen! Sie wissen, dass wir hier sind!“, rief ich, kämpfte um die Worte. So sehr hatte ich mich noch nie in meinem Leben gefürchtet. Ich wusste, ich war durch diese ganze Sache schon verängstigt, aber das hier war, als würde man denken, man sei die Wespe in seinem Raum losgeworden, nur um festzustellen, dass sie einem direkt am Hintern hing. Das Herz schlug mir bis zum Halse und mein Atem ging hastig. Meine Hände wurden feucht und in meinen Beinen breitete sich ein unangenehmes Kribbeln aus. „Wir müssen es riskieren und verschwinden!“, rief Esmé zitternd. Immer mehr von ihnen tauchten auf, warfen sich gegen die Fenster. Ich wandte mich zu Leigh um. „Bist du bereit, deinen Teil des Plans eher zu starten als geplant?“ „Ich kann es tun“, erwiderte sie, unsicher, wobei genau sie jetzt zugestimmt hatte.„Dann suchst du jetzt Sian, wir treffen uns beim Van, okay?“ Momentan konnte ich ihr nur zeigen, dass ich Vertrauen in sie \u0001 \u0002 öffnete die Tür und sobald sie in den Gang hinaus trat, wurde sie von den Wesen bemerkt und verfolgt. Sie rannte in die entgegengesetzte Richtung davon, dorthin, wo wir Mrs. Robinson gefunden hatten. Ich warf einen Blick auf die Uhr. 06:55 Es waren gerade einmal zehn Minuten vergangen, seit Sian den Raum verlassen hatte. Wir anderen konnten nur hoffen, dass sie und Leigh sich gefunden hatten und den Wesen entkommen \u0001 \u0002 war den Kunstflur entlang gerannt, die Wesen hinter sich her lockend. Als sie den Korridor verlassen hatte, hatte sie die Metalltüren hinter sich zugeworfen und war, ohne an Geschwindigkeit zu verlieren, weiter gerannt, um auch auf der anderen Seite die Türen zu verschließen. Das Adrenalin floss durch ihr Blut, sodass sie beinahe glaubte, einen metallischen Geschmack auf der Zunge zu spüren. Leigh war nicht so schnell wie Sian, doch sie hatte Verstand. Sie rannte durch angrenzende Klassenräume, sprang über Tische oder tauchte darunter weg und verlangsamte so ihre Verfolger, was ihr ein paar Sekunden mehr Zeit gab.„Bereit?“, fragte ich die anderen. Eine rhetorische Frage, wir hatten gar keine andere Wahl. Ich riss die Tür auf und wir rannten zum Parkplatz, zu dem weißen Van, der verlassen dort stand. Gwen öffnete die Beifahrertür und rief mir etwas zu, doch ich hatte die Fahrertür bereits geöffnet, ohne darauf zu achten, und spürte nun etwas Schweres auf mich fallen. Der Fahrer war tot und es sah aus, als hätte man ihm die Kehle heraus gerissen. Ich sprang hastig zur Seite, sodass die Leiche zu Boden fallen konnte. Die anderen waren bereits eingestiegen und in den hinteren Teil des Vans gegangen. Ich bemerkte, dass der Schlüssel noch steckte. Endlich mal ein bisschen \u0001 \u0002 war endlich aus den Klassenräumen gekommen und warf die Tür hinter sich zu. Natürlich gab es andere Wege, dort rauszukommen, doch diese Wesen waren hinter ihr her und würden es zunächst durch die Tür versuchen. Sie war erstmal draußen und machte sich auf die Suche nach Sian.„Wo bist du?“, wisperte sie hoffnungslos. Dann hörte sie schnelle Schritte, die klangen, als würde jeden Moment jemand um die Ecke kommen. Zunächst dachte sie, es wäre Sian, doch dann erkannte sie, dass es zu viele waren. Bereuend rannte sie zum nächsten Gebäude, einer großen Halle mit einer Treppe am Ende und umgeschmissenen Spinden. Sian war mittlerweile am vereinbarten Treffpunkt angekommen, als sie eine Horde Infizierter um die Ecke kommen sah. Sie hatte keine Wahl, musste auf die zu rennen und hoffentlich Leigh treffen. Leigh stand auf der Treppe, ungeduldig auf Sian wartend. Sie hörte die Wesen ankommen und war den Tränen nahe. Hastig rannte sie zur Tür, um vorsichtig Ausschau nach Sian zu halten, als diese gegen sie prallte und mit sich zu Boden riss. „Du hast es geschafft“, meinte Sian atemlos. Genau in dem Moment wurde sie von den Wesen wieder nach draußen gezerrt.„Nein!“, schrie Leigh. Sie versuchten, nach Sians Arm zu greifen, doch sie spürte einen stechenden Schmerz an ihrem eigenen. Sie begann zu rennen, als sie Sian nicht mehr ausmachen konnte. Langsam schien die Horde zu realisieren, dass da noch jemand war. Leigh rannte den Korridor entlang, presste dabei den Ärmel ihres Pullovers auf ihre Wunde. An den Treppen, die zum Parkplatz führten, kam sie heraus und stellte mit Erleichterung fest, dass der Van noch da \u0001 \u0002 sah Gwen in den Außenspiegel blicken.„Sie hat es geschafft!“, rief sie. Ich sah auf meiner Seite in den Spiegel und bemerkte eine Gestalt, die gerade die Treppen hinunter rannte. Leigh. Gwen und ich sahen uns an, Trauer in unseren Blicken.„Sian“, sagten wir gleichzeitig. Wir hörten ein Pochen an der Hintertür des Vans. Esmé öffnete und Leigh blickte uns bedrohlich an. „Leigh“, meinte Esmé und klang dabei bei weitem nicht so enthusiastisch wie Gwen und ich. Leigh packte Esmés Arm und zog sie mit einem Ruck aus dem Van. Charlie, Rainey und Jo keuchten auf, auch Cass und Connie wussten nicht, wie sie reagieren sollten. Ich sah ein leichtes Grinsen auf Gwens Gesicht und sah zu Boden, unsicher, was ich davon halten sollte. Dann sprang Leigh in den Van. „Jetzt bist du es, die zurückgelassen wird“, sagte sie mit einem Blick auf Esmé, die hilflos auf dem Boden lag, die Arme ausgestreckt. Ohne ein Zeichen der Reue schloss Leigh die Türen. „Gut, dich zu sehen“, rief Gwen nach hinten. Rainey hatte die Arme um sich geschlungen und wischte sich über das von Tränen und Schweiß bedeckte Gesicht. „Sian – sie waren plötzlich da – zogen sie von mir weg …“, Leigh brach ab, ihr Gesicht nahm einen wahnsinnigen Ausdruck an. „Es ist nicht dein Fehler, du hast uns geholfen, hierher zu gelangen“, versuchte Cass sie zu \u0001 \u0002 drehte den Schlüssel, der Motor startete – und erstarb wieder.„Verarsch mich nicht!“, schrie ich und schlug aufs Lenkrad. Ich atmete tief durch, erlangte meine Fassung zurück und versuchte es erneut. Wieder nichts. „Erin, wir sollten vielleicht etwas anderes versuchen“, deutete Gwen mit einem Blick in den Seitenspiegel an. Ich warf einen Blick in meinen Spiegel und fluchte leise. Eine große Gruppe der infizierten Wesen kam direkt auf uns zu.",
            "wordcount": "1.610",
            "chapter_release": "03.05.2011",
            "chapter_number": "11"
        },
        "12": {
            "text": "Und wir sind schon beim Ende. Viel Spaß beim letzten Kapitel und danke für die Reviews und Favoriteneinträge. Mal sehen, ich denke, ich werde diese Geschichte nochmal ein wenig überarbeiten und anpassen. Ansonsten ist bereits eine neue Übersetzung \u0001 \u0002.„Bitte“, wisperte ich und lehnte meine Stirn gegen das Lenkrad. Zum dritten Mal drehte ich den Schlüssel und diesmal blieb der Motor an. „Danke“, wisperte ich erneut, setzte mich aufrecht hin und bemerkte im Spiegel, dass die Wesen näher kamen. Ich legte den Gang ein und fuhr los. Rasch nahm ich Geschwindigkeit auf, was die anderen im hinteren teil des klapprigen Vans durchschüttelte. „Sie bleiben zurück.“ Die Erleichterung war Esmé deutlich anzuhören. Wir fuhren vorbei an der Pausenhalle und am Ruderverein.„Wohin geht’s jetzt?“, fragte Connie \u0001 \u0002 konzentrierte meinen Blick auf die Straße vor uns. Die Stille war erdrückend. Während wir uns dem Zentrum näherten, sahen wir zahlreiche Autos zu beiden Seiten am Straßenrand stehen. Blut bedeckte die Bürgersteige und Hauswände. „Es tut mir Leid“, kam es leise von Leigh. Ihr Arm hing wie leblos vor ihr. „Was ist mit ihr?“, wollte Cass wissen und wich ein Stück zurück. Rainey zog Leighs Ärmel zurück und offenbarte so eine Bisswunde, aus der noch immer Blut austrat. „Ist sie tot?“, fragte Gwen, wobei ihre Stimme fast versagte. Ich war gerade an der örtlichen Bibliothek vorbei gefahren und hatte an all die Tage gedacht, die Leigh uns hierher geschleppt hatte. „Ich kann nicht glauben, …“, Raineys Worte endeten abrupt, als Leigh ein großes Stück aus ihrem Hals biss.„Oh Gott!“ Cass und Jo stürzten sich auf Leigh und drückten sie an den Schultern zu Boden. „Was zur Hölle ist da hinten los?!“, verlangte ich zu wissen, beschleunigte weiter, ohne das wirklich zu realisieren. Niemand antwortete mir, sie waren zu sehr mit dem beschäftigt, was gerade geschah. Charlie zog ihre Jacke aus und presste sie gegen Raineys Wunde, die bereits Blut zu husten begann,„Sie hat sie gebissen!“ Gwens Stimme war angsterfüllt. Dann ging sie nach hinten, um den anderen zu helfen. Leigh trat um sich und versuchte, sich aus dem Griff der anderen zu befreien, ihr Blick war fanatisch. Plötzlich wurde sie brutal und biss ein Stück aus Jos Hand. Deren Blut spritzte aus der Wunde aus Connies und Cass’ T-Shirts. Gwen kniete sich neben Charlie, legte ihre Hand ebenfalls auf Raineys Wunde.„Werft sie raus!“, schrie sie. Ich hörte Leigh knurren und durchdrehen, als Cass die Tür öffnete und Connie sie nach draußen drängte, bevor sie sich Jo zuwandten. „Du wurdest gebissen?“, fragte Connie, obwohl wir alle die Antwort kannten. Ich fuhr noch immer rücksichtslos, war nicht ganz bei der Sache. Als ich bei einem alten Häuserblock um die Ecke bog, bot sich mir ein Anblick puren Horrors. „Gwen“, flüsterte ich, während ich den Van stoppte. „Warum halten wir an?“, fragte Cass \u0001 \u0002 kam wieder nach vorne und ließ sich auf den Beifahrersitz fallen. Ich deutete mit dem Kopf nach vorne. Gwen sah dorthin, ihre Augen weiteten sich vor Schrecken. Mein Atem ging hastig und stockend, meine Hände verkrampften sich ums Lenkrad. Ich konnte sehen, wo meine verschwitzten Finger Abdrücke hinterlassen hatten. Tief einatmend wandte ich mich um und sah nach hinten. Charlie erwiderte hilflos meinen Blick, Tränen rannen ihr übers Gesicht. Cass kam nach vorne, stützte eine Hand auf meinen \u0001 \u0002 Stückchen weiter vorne auf der Straße war eine gewaltige Gruppe Infizierter. Sie standen einfach nur dort, als würden sie darauf warten, dass wir zu ihnen kamen. Ihre verkrüppelte Haltung und ihre entstellten Gliedmaßen sorgten für eine ungeschickt aufgestellte Front. Das Licht der Morgensonne verursachte Schatten und schien durch Lücken in der Masse, verstärkte den unheimlichen Anblick noch. Ich legte den Rückwärtsgang ein und fuhr so schnell es ging zurück.„Scheiße!“, rief ich dann, als ich im Spiegel sah, dass auch dieser Weg inzwischen blockiert war. Dann regte sich Rainey. Ich legte wieder den ersten Gang ein. „Tu es“, meinte Cass \u0001 \u0002 warf Gwen einen Blick zu und sie nickte. Als sie blinzelte löste sich eine Träne aus ihrem Augenwinkel. Ich sah zu Cass, die schon gar nicht mehr versuchte, die Tränen zurückzuhalten. Die anderen nickten hoffnungslos.„Haltet euch fest“, meinte ich noch und sammelte mich. Ich fuhr los, nahm Geschwindigkeit auf. Zweiter Gang. Der Van röhrte, als ich beschleunigte. Dritter Gang. Gwen sah die Wesen entschlossen an. ‚Tu es’. Vierter Gang. Es fühlte sich an, als würden wir über die Straße fliegen. Bruchstücke des letzten Tages zogen vor meinem inneren Auge auf. Mrs. Robinson. Carrie. Lisa. Rina. Sian. Esmé. Leigh…Fünfter Gang. Wir waren fast da, die Gesichter der menge nur noch wenige Meter entfernt. Tränen rannen über mein Gesicht, ich hörte Rainey knurren und warf einen Blick auf die \u0001 \u0002:05 Ich drückte das Gaspedal durch. Der Van fuhr jetzt mit 240km/h*. Ihre Gesichter, so viele Gesichter, die immer näher kamen. Ich schloss die AugenBam!Schreie, der Aufprall, Schmerzen. Und dann nichts mehr. Ende. *Anmerkung: 150Meilen pro Stunde entsprechen ungefähr 240km/h.",
            "wordcount": "832",
            "chapter_release": "03.05.2011",
            "chapter_number": "12"
        },
        "2": {
            "text": "Gwen und ich trafen uns nach der zweiten Stunde und gingen zum Pausenhof. Auch jetzt noch hatte ich das Bild im Kopf, wie das Mädchen von zwei Lehrern weggetragen wurde, während ihre Füße über den Boden schliffen. Erneut sah ich auf die Uhr. 10:56„Du erinnerst dich an das Mädchen, über das Esmé sich heute morgen lustig gemacht hat?“, hakte ich nach.„Ähm, ja, wieso?“„Sie ist während des Unterrichts auf dem Flur zusammengebrochen.“„Wirklich? Wieso? Was ist passiert?“„Keine Ahnung, sie hat vorher auch wirklich gruselig geschrien. Die ganze Sache war gruselig, normalerweise finde ich es witzig, wenn Leute umfallen…“„Ja, das tust du“, unterbrach Gwen mich lachend. „Aber“, fuhr ich unbeirrt fort. „das war wirklich verstörend. Sie wirkte so…“ Ich brach ab, fand kein Wort dafür.„…krank?“ beendete Gwen mit sarkastischem Unterton meinen \u0001 \u0002 verdrehte bloß die Augen und wir machten uns auf den Weg zu den Getränkeautomaten. „Gott, ich war so unglaublich genervt heute Morgen, als meine Mutter bei der Schule anrief und mir sagte, dass sie stattfindet“, wechselte sie dann das Thema.„Geht mir auch so. Sie schließen, wenn auch nur ein bisschen Schnee fällt, aber wenn die Leute schon fast auf dem Sterbebett liegen, sagen sie bloß ‚Oh, das ist nichts Ernstes, nur ein paar Schüler im Krankenhaus’.“„Ich weiß. Seltsam.“Wir hörten einen Schrei von drinnen, sahen uns verwirrt an.„Hast du das gehört oder habe ich es mir nur eingebildet?“, fragte \u0001 \u0002 stand einen Moment da, horchte ob da noch etwas kam, als der Automat mein Getränk mit einem dumpfen Schlag ausgab. Wir beide zuckten zusammen.„Verdammt!“, entfuhr es uns gleichzeitig, bevor wir anfingen zu lachen. Eine Gruppe Jungs kam aufgeregt durch die Halle gerannt.„Alle drehen durch!“, schrien sie und verschwanden.„Was zur Hölle?“, stieß ich hastig hervor.„Alle?“, wiederholte Gwen, verwirrt von dieser \u0001 \u0002 ein Wort zu sagen verließen wir diesen Bereich, um herauszufinden was hier eigentlich los war. Am Anfang des Parkplatzes war ein Kampf, der gerade von ein paar Lehrern beendet wurde.„Gott, ist das ein Drama heute.“ Gwen klang aufgeregt. Wir gingen weiter, gefesselt vom Anblick des Kampfes. Andere Schüler sahen vom oberen Treppenabsatz zu, während wir weitergingen, ohne unseren Blick von den Kämpfenden zu lösen. Ein paar Schüler, die offenbar am Kampf beteiligt waren, rannten zu den gegenüberliegenden Treppen, zu denen auch Gwen und ich unterwegs waren. „Scheiße – was zur Hölle passiert hier?“, fragte Gwen, die langsam besorgt klang.„Ich sag’s dir, irgendetwas geht hier gewaltig schief.“Wir gingen in die Eingangshalle, die Geräusche aus dem Saal waren nun auch zu hören. Durch die offenen Türen konnte man einen vollgestopften Saal sehen, Schüler waren am Essen, Trinken, Reden und Lachen. So wie immer.„Ich denke, wir werden immerhin ein paar Geschichten für die Anderen haben“, meinte ich, während wir uns durch die Menge drängten. Ein lauter Knall ließ uns zusammenschrecken, als wir gerade den Gang betreten wollten. Aus der Halle erklangen Schreie, übertönten die Musik. Unsere Köpfe fuhren herum, wir waren neugierig, aber nicht sicher, ob wir wirklich wissen wollten, was da los war. „Was zur Hölle…?“, fragte Gwen, mehr an sich selbst gerichtet als an mich.„Das sieht wirklich nicht gut aus, Gwen…“Die Sekretärin kam aus ihrem Büro, auch sie neugierig woher das Geräusch kam. „Was in aller Welt geht hier vor?“, wollte irgendjemand wissen und sie öffnete die Türen zur Halle. Ein Schüler griff sie an, zu plötzlich als dass sie reagieren könnte. Ein zweiter kam dazu und sie begannen, sie herumzuwirbeln als wäre sie bloß eine Stoffpuppe. „Oh mein Gott!“ Gwens Stimme war gefüllt von Angst und Schock.„Komm mit!“ Ich griff nach ihrem Arm, zog sie mit mir und wir rannten in den Gang. Genau in diesem Moment hörten wir die Hallentüren wieder aufgehen, die Schreie waren lauter und schriller als zuvor. Wir warfen die Tür hinter uns zu, lehnten uns mit dem Rücken dagegen und sahen unsere Gruppe sowie ein paar andere Leute dort an. Sie erwiderten matt die Blicke.„Was zur Hölle ist denn mit euch passiert?“, wollte Esmé bestürzt wissen.„Hast du das nicht gehört?“Sie alle sahen uns nur verwirrt an. Niemand sagte ein Wort, bis auf die Schreie von draußen herrschte hier absolute Stille. „Sieh es dir an“, meinte ich dann gelassen. „Ehrlich, sieh selbst.“„Nein, sagt es mir“, forderte sie uns auf.„Tu es einfach, Esmé.“Genervt stand sie auf und blickte durch das Fenster in den Gang hinaus. Leute rannten vorbei, ihre Gesichter gezeichnet von purem Horror. Viele von ihnen schienen nicht einmal zu wissen, wohin sie rennen sollten, anderen versuchten, hier rauszukommen. „Himmel!“, hörte man Menschen dort draußen \u0001 \u0002 paar andere kamen in den Raum gestürmt und warfen die Tür hinter sich zu.„Was zur Hölle geschieht da?“ Die Panik in Leighs Stimme war nicht mehr zu überhören. Ich dachte einen kurzen Moment nach, murmelte Gwen anschließend etwas zu. Sie sah mich an, nickte verstehend. „Wir müssen die Tische vor die Tür schieben“, sagte ich dann müde. „Jetzt.“„Genau, steht nicht nur rum.“Die Leute an den Tischen sahen uns nur zögerlich an, einige Leute halfen uns, die Möbel vor die Tür zu schieben. Gwen und ich schoben gemeinsam einen der Tische vor den Eingang. Mittlerweile war ich wütend über den mangelnden Einsatz der meisten anderen. Endlich half uns auch Carrie, Rory und Matt folgten daraufhin ihrem Beispiel. „Okay, ich habe keine Ahnung, was hier los ist, aber wir müssen zusehen, dass wir in Sicherheit bleiben. Weiß jemand, was genau da draußen grade passiert?“„Esmé, was hast du gesehen?“, wollte Connie neugierig von ihr wissen. „Menschen…ich weiß nicht, sie rannten, sie…“ Ihre Stimme brach.„Sie wurden verfolgt“, beendete Gwen den Satz.„Verfolgt? Wovon?“„Menschen“, erwiderte ich, sah direkt in Rinas Augen. „Wir kamen vom Pausenhof und bei den Treppen war ein Kampf, ich weiß nicht, wie viele Schüler beteiligt waren. Einige von ihnen rannten in den Saal, als wir beim Sekretariat ankamen hörten wir Schreie von dort drinnen. Die Sekretärin kam aus ihrem Büro um nachzusehen, sie wurde angegriffen und wir rannten hierher“, fasste Gwen die Situation kurz zusammen.„Und…was tun wir jetzt? Warten?“ „Ich weiß es nicht…“ Ich sah aus dem Fenster, die Arme dabei verschränkt. Gwen ging besorgt im Raum auf und ab. Alle anderen saßen irgendwo herum, ihre Blicke fixiert auf alles, was draußen passierte. Die Schreie dauerten noch immer an. Ich warf einen erneuten Blick auf die Uhr11:28„Oh, scheiße!“ Carrie schrie auf, deutete aus dem Fenster und hielt eine Hand geschockt vor ihren Mund.„Was ist los?“„Da ist Sian!“„Wir müssen sie hier reinholen!“Außer Rina, Carrie und Esmé reagierte niemand. Es ist faszinierend zu betrachten, wie Leute sich verändern, wenn eine Katastrophe zuschlägt. Ihre wahren Gesichter kommen dann zum Vorschein. Ich habe diese wahren Gesichter schon immer erahnt und offensichtlich hatte ich Recht.„Wir können sie nicht einfach da draußen lassen!“, ergriff Carrie wieder das Wort.„Und was, wenn diese Dinge dann hier reinkommen? Was tust du dann?“, schrie Emma, ein Mädchen aus der anderen Gruppe, sie an. „Sie ist unsere Freundin – warum sollten wir ihr nicht helfen?“ Auch Rina schrie nun.„Beruhigt euch!“, rief ich, drehte mich vom Fenster weg und machte mir keine Mühe, die Frustration in meiner Stimme noch zu verbergen. „Wir müssen das logisch angehen…einfach nur die Türen aufreißen und damit alles und jeden hier reinzulassen wäre falsch.“ Ich ließ ihnen Zeit, meine Meinung zu überdenken.„Wir müssen uns beeilen, diese Dinge sind immer noch da draußen.“„Was du nicht sagst.“„Also, wir brauchen eine Strategie…“, begann ich, wurde jedoch von Esmé unterbrochen. „Zu spät, sie rennt hierher.“ Ich sah wieder zum Fenster, wo Connie, Cass, Leigh und Rainey von ihren Stühlen aufsprangen, um ebenfalls nachzugucken. „Oh Gott, sie wird diese Dinge hier reinlassen“, hörte ich das Geflüster der anderen \u0001 \u0002, Carrie, Rainey und Rina versuchten Sian zu signalisieren, dass sie zum Gang rennen sollte.„Was zur Hölle tut ihr? Geht das noch offensichtlicher?“, herrschte Gwen sie an. „Wir müssen den Tisch bewegen, der am dichtesten an der Tür steht …und wir müssen dort bleiben, um die Tür danach schnell wieder zu schließen“, sagte ich so ruhig wie \u0001 \u0002 war nun im Gang vor den Türen. Alles ging verdammt schnell. Wir schoben den Tisch beiseite, öffneten die Tür, Sian rannte in den Raum, wir waren die Tür wieder zu und schoben den Tisch zurück. „Gut, dass du’s geschafft hast“, gratulierte \u0001 \u0002 stand wieder aufrecht und stellte ihre Tasche auf einen der Tische. Sie wirkte verwirrt.„Okay. Kann mir irgendwer sagen, was verdammt noch mal da draußen vor sich geht?“*****Die nächsten Minuten verstrichen nur langsam. Draußen war es nun auf eine unheimliche Weise still und es war, als wäre nie etwas passiert, als hätten wir nie die ganzen Schreie gehört. Auf dem Boden lag Papier verstreut, Stühle waren umgekippt, Blut klebte an den Wänden. In meinen Gedanken tat sich eine Frage auf: Wie konnten wir so viel Glück gehabt haben und von alldem verschont werden?„Whoa“, äußerte Sian nur, nachdem Carrie und Rainey ihr alles lang und breit erklärt hatten.„Hat schon jemand versucht, zu Hause anzurufen?“, fragte Gwen \u0001 \u0002 zogen alle ihr Handy und begannen, die Nummern zu wählen.„Keine Antwort.“„Hier ebenfalls.“„Was ist mit der 999?“, regte Rory mit einem Hauch von Sarkasmus an.*Wie auf Kommando wählten alle. „Ihr wisst aber schon, dass wir nicht durchkommen, wenn jetzt jeder da anruft? Meine Güte…“, erinnerte Leigh die anderen. „Ich mach’s“, bot Jo an. Wir verharrten, eine angespannte Atmosphäre lag im Raum. „Besetzt.“ Jo ließ ihr Handy sinken.„Na toll.“ Cass verdrehte die Augen.„Und nun?“Niemand antwortete. Alle starrten zu Boden, die Knie angezogen und den Kopf darauf abgelegt. Jeder von uns stellte sich gerade diese Frage. Was sollten wir tun? Warten? Rennen? Die Auswahl war begrenzt. Die eine Sache war, dass diese Wesen noch immer da draußen waren. Die andere Sache…sie konnten überall sein. „Was glaubt du, wo sind die alle?“, wollte Lisa von Charlie wissen, die daraufhin jedoch nur traurig den Kopf schüttelte. Alles was ich wusste war, dass wir einen Plan brauchten. Wir könnten hier den ganzen Tag eingeschlossen sein, vielleicht sogar noch länger. Wer wusste schon, wie weit sich das inzwischen ausgebreitet hatte? Möglicherweise gab es draußen gar keine Hilfe mehr und nur wir selbst konnten uns helfen. Es hatte keinen Sinn, die Polizei oder irgendwen sonst zu informieren, wir waren hier drinnen, die Wesen da draußen und wir mussten irgendwie in Sicherheit bleiben. Ich sah auf die \u0001 \u0002:46Die Zeit verging langsam, langsamer als normal, so viel war sicher. Ich setzte mich neben Gwen. „Hier drinnen können wir nicht bleiben, wir brauchen einen Fluchtplan.“„Ich weiß, aber wohin sollen wir gehen? Diese Wesen könnten hinter jeder Ecke auf uns lauern.“„Gwen, ich denke, wenn sie wüssten, dass wir hier drinnen sind, hätten sie schon längst versucht, uns anzugreifen. Wir müssen hier raus.“„Aber wann?“, fragte sie bloß. Ich sah weg.„…keine Ahnung“, antwortete ich, fühlte mich besiegt. Etwas, dass ich \u0001 \u0002 plötzlicher Schrei durchbrach die Stille. Er kam von draußen. Unser aller Aufmerksamkeit wandte sich dem Geräusch zu, wir spähten vorsichtig durch die Fenster und sahen einen der Lehrer auf das Sekretariat zu rennen. „Schnell! Lasst ihn rein!“, flüsterte Rina. Ich zögerte \u0001 \u0002 irren Leute, Dinge, Wesen, wie auch immer man sie bezeichnen mochte, tauchten auf einmal hinter der Ecke auf. Der Lehrer stolperte langsam rückwärts, seine Knie zitterten vor Furcht. Diese Dinge waren direkt vor ihm. Eins von ihnen machte einen Sprung nach vorne, griff nach seinem Kopf und stieß ihn zu Boden. Jeder von uns ließ ein erschrockenes Keuchen hören. Die anderen Wesen kamen hinzu. Einige brachen seine Kniegelenke, andere drehte die Arme auf den Rücken und wieder andere schlugen den Kopf immer und immer wieder auf den Betonboden. „Oh. Mein. Gott“, stieß Connie hervor. Die meisten von uns wandten sich schaudernd ab, saßen mit dem Rücken an der Wand, Arme um die Knie geschlungen und die Gesichter versteckt. Ich wollte nicht mehr hinsehen, doch ich war nicht in der Lage, meinen Blick abzuwenden. Ich musste wissen, was sie mit ihm tun würden. Wenn ich das wusste konnten wir vielleicht eine Schwachstelle finden und sie besiegen. Gwens Augen waren vor Schock geweitet, Esmé Leigh, Rainey und Rina kniffen ihre zusammen, ihre ganze Körpersprache zeigte deutlich, wie sehr sie das Gesehene verstört hatte. Eines der Wesen bohrte schließlich seine Finger in die Augenhöhlen des Lehrers, er schrie in unvorstellbarem Schmerz und Blut ergoss sich aus unzähligen Wunden. „Das ist grausig“, brachte Cass es auf den \u0001 \u0002 auf ein Zeichen eilten wir weg von den Fenstern und versteckten uns unter den Tischen. Ich fühlte die Körper von Charlie und Jo zu meinen Seiten vor Angst zittern. Meinen eigenen Körper versteifte ich, was auch ihnen zugute kam. Jeder atmete schnell und heftig. Einige von ihnen konnte ich schniefen hören, vermutlich um Tränen zu unterdrücken. Die nächsten paar Stunden verbrachten wir so, nur ab und an die Positionen ein wenig ändernd. Einige schliefen ein, vielleicht aus Langeweile, doch ich ahnte, dass es dazu diente, diesem Albtraum wenigstens einige Zeit zu entfliehen. Normalerweise will man aufwachen, um einem Albtraum zu entkommen, hier jedoch schläft man dazu.",
            "wordcount": "2.203",
            "chapter_release": "03.05.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ich weiß gerade nicht, ob ich auf die Reviews geantwortet habe...wenn nicht, tut es mir Leid...^^________________________________14:48Ich ließ es sein, ständig auf die Uhr zu gucken, und kroch unter dem Tisch hervor. Ein Blick zurück verriet mir, dass die meisten am Schlafen waren. Nur wenige waren noch wach und schenkten meiner plötzlichen Bewegung keine Beachtung. Vielleicht ignorierten sie es auch bloß, das war mir egal. Zögernd näherte ich mich dem Fenster und sah hinaus. Die Überreste des Lehrers lagen noch immer dort, die Wesen waren nicht mehr zu sehen – jedenfalls nicht in seiner Nähe. Ich ging zu den Tischen zurück und kniete nieder, um jeden darunter anzusehen. Überraschenderweise waren sie jetzt alle wach. Ich hatte geahnt, dass sie nur vorgaben zu schlafen – ich meine, wer könnte nach diesen Ereignissen schon tatsächlich Schlaf finden?„Hey Leute, ich hab eine Idee, wie wir hier rauskommen“, begann ich und lenkte ihre Aufmerksamkeit somit auf mich. „Und warum sollten wir das tun wollen?“, fragte Connie verbittert.„Ob du’s glaubst oder nicht, früher oder später werden sie merken, dass wir hier drinnen sind. Die Rollos sind draußen an den Fenstern, hier sind nur ein paar Tische vor der Tür und die kann auch von draußen geöffnet werden.“„Und wohin sollen wir gehen, du Klugscheißer?“ Leigh klang sauer. Ich verdrehte die Augen und schüttelte den Kopf. Dann deutete ich in Richtung des Sekretariats.„Zum Sekretariat“, meinte ich zuversichtlich. „Sekretariat? Warum gerade dorthin?“, wollte Rin wissen.„Es ist nur ein paar Schritte entfernt, man kann die Türen von innen abschließen, direkt dahinter ist eine Küche und man kann nicht sehen, wer drinnen ist, da die Fenster nur nach draußen durchsichtig sind.“ Die Zuversicht wich noch immer nicht aus meiner Stimme. Niemand erwiderte etwas. Ich wusste, ich hatte sie überzeugt, es war nur eine Frage der Zeit, bis irgendjemand den Mut haben würde, meine Idee zu loben. „Wir sind direkt neben der Küche, also warum sollten wir extra ins Sekretariat gehen, um dorthin zu gelangen?“ Connie hörte nicht auf, gegen mich zu reden.„Weil“, ich holte tief Luft, „es zu lange dauern würde, die Tische beiseite zu räumen, rauszugehen, etwas zu Essen zu holen, zurückzukommen und die Tische wieder vor die Tür zu schieben. Das wäre viel zu gefährlich. Wenn wir im Sekretariat sind können einige die Türen bewachen, während andere etwas zu Essen holen. Dann müssen sie nur zurück rennen und die Tat ist vollbracht. Die Türen schließen automatisch von innen, nichts kann hinein gelangen.“„Gut, Fräulein Ich-weiß-alles, wie kommen wir dann hinein?“ Cass wirkte selbstgerecht. Dieses Mal war ich ein wenig verblüfft. Ich wusste genau, dass die anderen auf meine Lösung für dieses Problem warteten. „Okay, das könnte schwierig werden…“, gab ich zu. „Wartet – am Haupteingang zum Sekretariat an sich – wisst ihr, dieses kleine Fenster, durch das die Sekretärin zu den Leuten sprechen kann – es ist durchsichtig, aber wir könnten etwas davorkleben – und es ist während der Schulzeit immer offen, wenn sich also jemand hindurchzwängen und uns die Tür öffnen könnte, sind wir drinnen!“„Hindurchzwängen? Durch dieses kleine Fenster? Wer von uns soll da durchpassen?!“, schrie Cass.„Halt den Mund! Willst du ihnen zeigen, dass wir hier sind?!“, zischte Jo ihr \u0001 \u0002 trat ein, jeder zögerte. Ich sah jeden einzelnen von ihnen an, genervt von ihrer mangelnden Motivation, irgendetwas zu tun.„Ich mach’s“, teilte Emily von der anderen Gruppe dann mit.„Em…“, begann ihr Freund Kyle.„Nein, ich kann es tun! Ich bin die zierlichste hier, nur ich kann vielleicht durchpassen. Wenn das die Chance ist, vielleicht sicher zu sein, warum nicht?“„Ich…ich denke, wir sollten es tun“, meinte Lisa \u0001 \u0002 nickte bloß.„Aber was, wenn es schief geht, Erin?“, fragte Connie, wobei sie meinen Namen besonders betonte.„Wie wäre es, wenn wir darüber gar nicht nachdenken…?“, erwiderte Gwen an meiner Stelle.„Super. Also vergessen wir solange einfach, was hier passiert. Tolle Idee, Gwen.“„Ich weiß es nicht, okay? Niemand hier ist aus Zucker, wir alle haben gesehen, was da draußen passiert ist. Wenn etwas passiert…“Jo unterbrach sie. „Dann sind wir tot, okay? Lasst es uns einfach versuchen.“Die meisten verdrehten die Augen, ein paar andere schnaubten.„Also. Wir gehen wir das Ganze an?“ Emily sah mich an, wartete auf eine Antwort. Irgendwie genoss ich die Rolle des Anführers, die ich selbst mir verpasst hatte. In der Schule war ich nie besonders hervorgestochen. Gruppenarbeit war etwas, das mir noch nie gefallen hatte. Niemand in der Klasse schien sich für meine Meinung zu interessieren, also gab ich es irgendwann auf. Um genau zu sein hatte ich irgendwann alles ignoriert, was mit Schule zu tun hatte. Jetzt wollte jeder hören, was ich zu sagen hatte. Schon seltsam, wie Dinge sich entwickeln können. „Ich würde sagen, wir bleiben hier und achten darauf, dass die Luft rein ist. Wir müssen genau aufpassen und die Türen ein wenig geöffnet halten. Em, du musst das Fenster so schnell – und so leise – wie nur möglich erreichen. Irgendjemand muss mit ihr hinaus und ihr helfen. Wenn du drinnen bist, öffne die Tür und wir müssen rennen. Oh, und schließ das Fenster hinter dir.“„Das hat zu funktionieren, Erin“, drohte Leigh.* * * * *15:45Die Atmosphäre war noch angespannter als zuvor schon. Ich war mir sicher, sie alle dachten, ich wäre mir der Gefahren des Plans nicht bewusst, doch natürlich war ich das. Ich hatte mindestens genau so viel Angst wie sie, vermutlich sogar noch mehr, da es meine Idee war. Doch es war nicht so, als hätte ich diesen Plan innerhalb weniger Sekunden heraufbeschworen…ich war im Kopf alle möglichen Ideen durchgegangen, die alle zu einer geringen Überlebenschance geführt hatten. Diese war die sicherste von allen. Mein Herz begann zu rasen und ich hatte das Gefühl, es würde jeden Moment aus meiner Brust hervor springen. Ich versuchte, mich in Emilys Gefühle hinein zu versetzen, ich versuchte es wirklich. Aber alles woran ich denken konnte, war unsere Sicherheit. Nicht, dass manche Personen hier drinnen Sicherheit verdienten. Wenn Leigh nur ein wenig dünner wäre, würde ich sie dazu bringen, es zu tun. „Bereit?“, fragte ich Emily.„Es muss getan werden“, erwiderte sie, versuchte dabei, mutig zu klingen. „Wer geht mit ihr?“„Ich mache das natürlich.“ Kyle stand auf. „Okay“, meinte ich. Mir war klar, dass niemand mehr die Chance hatte, etwas dagegen zu sagen. Nicht, dass irgendwer wollen würde, vermutete ich. „Hat jeder den Plan im Kopf?“, vergewisserte ich mich noch einmal. Sie alle zuckten mit den Schultern, bloß Gwen lächelte mir beruhigend zu, loyal wie immer. „Dann auf“, meinte ich, meine Stimme war ruhig und fest. Emily und Kyle machten sich rasch auf den Weg zum Sekretariat. Kyle hob sie hoch und Emily öffnete das Fenster weiter, sodass sie mehr Platz hatte. Plötzlich war vom Bereich der Englisch-Klassen ein Geräusch zu hören. „Oh, verdammt!“, stieß ich hervor und verfluchte mich im nächsten Moment dafür, dass ich nun auch alle anderen beunruhigt hatte. „Kyle! Schneller!“, schrie Rachel aus der anderen Gruppe.„Halt verdammt noch mal den Mund! Du bringst sie noch um!“, blaffte Rina sie an. Kyle bemerkte das Geräusch und in diesem Moment öffneten sich die Türen. Eine Gruppe infizierter Leute kam heraus.„Oh Gott!“ Carrie geriet in \u0001 \u0002 schubste Emily durch das Fenster, während die Wesen dichter kamen, die Entschlossenheit in ihren Bewegungen deutlicher als je zuvor.„Komm schon, Em! Öffne die Tür!“, rief er ihr zu. Er schlug das Fenster nach unten und rannte zur Tür, winkte uns dabei, ihm zu folgen. „Los!“, rief \u0001 \u0002 stießen die Türen auf und rannten zum Sekretariat. Jeder schrie, als die Wesen schon fast den Haupteingang erreicht hatten. „Beeil dich, Emily!“, schrie Leigh mit verzerrter \u0001 \u0002 öffnete sich die Tür und wir strömten hinein. Gwen und ich warfen die Tür hinter uns zu. Nun waren wir eingeschlossen.„Alle unter die Tische!“, befahlen Rory und \u0001 \u0002 ließen wir alle uns mit einem dumpfen Aufschlag unter die Tische fallen. „Haben sie uns reinkommen sehen?“, fragte Charlie mit zittriger Stimme. „Ich denke nicht. hoffentlich haben sie nicht gesehen, wie Emily rein kam. Sie waren nicht an der Tür, als Gwen und ich sie geschlossen haben…“Wir lauschten, verängstigt durch das Ächzen und die Schreie, die rings um das Sekretariat zu hören waren. Ich sah auf die Uhr an der \u0001 \u0002:51Vier Minuten waren seit der Durchführung des Plan vergangen und es fühlte sich an wie Stunden, als diese Wesen gegen die Türen zu den Englisch-Klassen schlugen. „Gut gemacht, Em“, sagten ihre Freunde zu ihr. Ich sah auf und schenkte ihr ein Lächeln, zusammen mit einem anerkennenden Nicken, was sie erwiderte. Plötzlich war alles ruhig.",
            "wordcount": "1.434",
            "chapter_release": "03.05.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Was machen wir nun?“, fragte \u0001 \u0002 antwortete nicht. Auch die anderen schwiegen. So weit hatte ich nicht gedacht und nun brauchte ich einen Plan, der die anderen beruhigen würde.„Wie wäre es, wenn wir die Telefone testen?“ Rainey klang \u0001 \u0002 sprangen wir auf und scharten uns um die Telefone und drückten verzweifelt auf die Tasten ein. „Keine Antwort von zu Hause…“ Raineys Stimme zitterte.„Bei mir auch nicht“, fügte Esmé stumpf \u0001 \u0002 sah die anderen an, die ebenfalls bloß die Köpfe schüttelten.„Was zur Hölle sollen wir jetzt tun?!“, kreischte Emma aus der anderen Gruppe.„Wir warten und wir verfallen nicht in Panik. Schlimme Dinge passieren, wenn Leute panisch werden und dann kann es wirklich unangenehm werden“, erwiderte ich und schaffte es irgendwie, meine Stimme ruhig zu halten. Eine unangenehme Atmosphäre breitete sich im Raum aus, als wir nun wieder still dasaßen. Fast niemand sprach und eine Aura aus Schock und Unglauben hielt sich in der Luft. Als ich sicher war, dass mich nicht jeder in Erwartung eines Plans ansah, wählte auch ich leise die Nummer von Zuhause. Das gleichmäßige Tuten traf mich stärker als ich gedacht hatte. Je länger ich den Hörer an mein Ohr hielt, desto nervöser wurde ich.„Erin? Erin…?“Ich zuckte zusammen und sah zu Kyle, der auf das kleine Fenster deutete, durch das Emily hinein gekommen war.„Was?“, fragte ich ein wenig verbittert.„Wir sollten das Fenster mit irgendetwas bedecken“, schlug er vor.„Dann mach das“, erwiderte ich kühl. Der Umstand, dass er mich gefragt hatte, bevor er es tat, gemeinsam mit den ganzen Fragen, die mir alle gestellt hatten, machte deutlich, dass sie mich als Initiator sahen – oder sogar als Anführer? Ich legte es nicht darauf an, Anführer zu sein. Ich wollte bloß dafür sorgen, dass niemand durchdrehte und uns doch noch an die Wesen da draußen verfütterte. Als ich mich vom Telefon weg bewegte, um mich allein ans Fenster zu setzen – diese Fenster waren diejenigen, durch die niemand hinein gucken konnte – hörte ich ein paar Leute überlegen, mit was man das Fenster verdecken konnte. Endlich begannen sie, im Team zu arbeiten und uns allen zu helfen, hier rauszukommen. Ich hatte nicht mehr das Gefühl, sie würden gegen mich arbeiten. Gwen kam an und setzte sich mir gegenüber, gefolgt von Jo und Charlie.„Alles okay bei dir?“, wollte Gwen besorgt wissen.„Ich bin bloß froh, dass sie Situation inzwischen Ernst nehmen.“„Ja, das tun sie, aber niemand hier – dich eingeschlossen – wird je damit fertig werden können.“„Ich weiß…“, meinte ich bloß und sah aus dem Fenster.„Jeder wird einen Plan für die nächsten Schritte von dir erwarten, das ist dir klar, oder?“ Jo deutete mit dem Kopf in Richtung der anderen.„Jeder?“, fragte ich ablehnend. „Ich denke nicht, dass jeder das tun wird“, fügte ich mit leichter Anspielung auf ein paar Leute hinzu.„Okay, Leigh, Cass und Connie waren schon immer schwierig. So sind sie halt, Erin. Sie sind verängstigt. Das sind wir alle.“ Charlie versuchte wirklich, mich aufzumuntern. „Also, was machen wir nun wegen dem Essen? Diese ganze Sache mit dem Tod macht mich hungrig“, änderte Gwen das \u0001 \u0002 lächelten. Ich stand auf um zu sehen, was Kyle nun mit dem Fenster angestellt hatte. Druckerpapier klebte davor, von Tesafilm an seinem Platz gehalten. „Gut gemacht“, lobte ich ihn, versuchte dabei so freundlich wie möglich zu klingen.„Es sollte erstmal halten“, antwortete er und beäugte seine Konstruktion, überprüfte sie noch einmal auf etwaige Lücken. Ich ging von ihm weg, stand nun vor allen. Es fühlte sich seltsam an – als wäre ich ein Diktator oder so etwas. „Ich habe darüber nachgedacht, was wir nun wegen dem Essen tun.“Sie alle lauschten aufmerksam. „Also, sie Küche ist gegenüber. Ich würde sagen, ein paar von uns gehen hin und holen so viel wie möglich. Ein paar halten die Tür auf und die anderen stehen Wache“, breitete ich meinen Plan vor ihnen aus. „Was denn, keine Einwände?“ fragte ich mit sarkastischem Unterton, als niemand etwas sagte. „Und was tun wir, wenn…“, begann Cass.„Okay, ich nehm’s zurück“, nuschelte ich zu mir selbst.„Was ist, wenn uns das Essen ausgeht? Ich würde sagen, das Essen dort hält nur für ein paar Tage, vielleicht nicht einmal das. Was tun wir dann?“Ich stand eine Weile einfach nur da und versuchte, meine Gedanken zu sammeln. Erwarteten sie von mir eine Lösung für jeden Plan, der schiefgehen konnte? Ich konnte diese Leute nicht für mich gewinnen. „Das überlegen wir uns, wenn es soweit ist. Ich will nicht überheblich klingen, aber bisher hat mein Plan, uns hier rauszukriegen, doch super funktioniert. Vertraut mir einfach. Ich muss eventuell einen anderen Plan heraufbeschwören. Dankt Gott, dass ihr mich habt“, fügte ich noch hinzu. Ein paar Leute seufzten gehässig und verdrehten die Augen. „Ehrlich, hat jemand eine bessere Idee?“, fragte ich kühl, genervt davon, dass sie alle so störrisch waren, während sie selbst noch nichts Sinnvolles zur Lösung unseres Problems beigetragen hatten. Niemand antwortete, vielleicht sagte ihnen der Ton in meiner Stimme, dass ich bereit war, mich auf eine ziemlich unangenehme Diskussion einzulassen und sie schienen zu verstehen, dass dafür jetzt nicht der richtige Zeitpunkt war. Es würde die Situation eher noch verschlimmern. „Wir sollten das jetzt tun, also vergesst eure Streitereien.“ Rory stand auf.„Okay, wer will das Essen holen gehen?“„Wie wäre es, wenn du selbst mal dein Leben riskierst. Oder kannst du nur reden, aber nicht handeln?“, fragte Esmé biestig.„Du glaubst gar nicht, wie wenig es mich kümmert, ob ich nun diejenige bin, die geht, Esmé. Aber wenn du schon auf diese Art argumentierst solltest du mich vielleicht begleiten. Oder kannst du ‚nur reden, aber nicht handeln’?“, drehte ich den Spieß um. Wenn sie unbedingt eine dreckige Auseinandersetzung wollte, ich war dabei. „Ich bin dabei“, bot Rainey an, versuchte so, die Situation zu entschärfen. „Ich ebenfalls“, schloss sich Rory an.„Okay, Esmé, Rainey, Rory und ich gehen das Essen holen, ihr müsst dafür sorgen, dass die Tür offen bleibt und der Rest muss sehr genau darauf achten, dass hier nichts reinkommt. Ich bin bringe mich nicht in Gefahr, um mich zu beweisen, nur damit ich am Ende tot bin. Es ist mir egal, wer es tut, aber tut es!“Während wir vier uns vorsichtig daran machten, die Tür zu öffnen, gingen einige andere zu den Fenstern und beobachteten aufmerksam, was sich dort draußen tat. Gwen, Jo, Charlie, Leigh, Rina und Kyle bewachten die Tür. Wir öffneten sie langsam, spähten vorsichtig hindurch. Das Herz schlug mir bis zum Hals.„Geht“, flüsterte \u0001 \u0002 rannten zur Küchentür, ich warf einen kurzen Blick zurück und sah, dass die anderen die Tür standhaft offen hielten, womit zumindest eine meiner Sorgen verschwand. Als wir die Küche betraten, bemerkten wir, dass die paar Stühle umgeworfen und der ganze Raum unheimlich still war. Wir öffneten die Schränke und Kühlschränke, fanden einiges an Trauben, Säften, Milch, Brot, Joghurt, Schokoriegeln, Gebäck und Keksen. „Hey, vielleicht sollten wir das hier sicherheitshalber mitnehmen.“ Rory deutete auf den kleinsten Erste-Hilfe-Koffer, den ich je gesehen hatte. „Ja, nimm mit“, erwiderte ich, während ich Säfte und Joghurt auf meinen Armen balancierte. Wir beendeten unsere Durchsuchung und waren rasch wieder an der Küchentür.„Esmé?“, wisperte ich heiser. Nur Rainey, Rory und ich waren da. Leicht panisch ging ich wieder zurück um nach Esmé zu sehen. „Geht schon mal vor, ich komm gleich. Oh, und lasst die Tür offen!“, wies ich die beiden an, wobei ich den letzten Punkt besonders betonte. „Esmé, das ist verdammt noch mal nicht witzig! Komm hier raus!“, rief ich frustriert, aber noch immer mit leiser Stimme. Ich ging weiter in die Küche hinein und bemerkte, dass eine Tür am anderen Ende offen stand. „Oh, wunderbar“, murmelte ich zu mir selbst. Ich näherte mich vorsichtig der Tür und sah mich dabei immer wieder um, wollte sichergehen, dass nichts plötzlich hervorsprang und mich tötete. An der Tür angekommen stieß ich sie vorsichtig mit einer Hand auf. Alles was ich hatte, um mich zu verteidigen, waren Joghurt und Saft, wirklich super.„Esmé?“, wisperte ich erneut, die Zähne zusammenbeißend. Ich streckte meinen Kopf etwas vor, um eine bessere Sicht zu \u0001 \u0002!„Gott! Esmé, du Dummkopf!“, schrie ich, eine Hand an meiner Brust. „Ich hab mir gedacht, wir nehmen lieber noch Toilettenpapier mit, nur für den Fall. Nett, dass ihr alle kontrolliert habt, ob ich noch bei euch bin“, erwiderte sie ohne ein Zeichen der Entschuldigung.„Was glaubst du, warum ich hier bin? Hast du mich nicht rufen gehört?“„Offensichtlich nicht.“„Komm jetzt.“ Ich verdrehte die Augen. Wir machten uns auf den Weg zurück zum Sekretariat, beschleunigten unsere Schritte immer mehr, bis wir beinahe schon den Leuten in der Tür entgegen sprangen. „Was habt ihr mitgebracht?“, fragte Sian \u0001 \u0002 breiteten unsere Beute auf dem Schreibtisch aus. „Mit Keksen und Saft werden wir nicht lange überleben“, dämpfte Leigh die Stimmung. „Oh, tut mir Leid, dass wir kein Gemüse oder zubereitetes Fleisch für dich finden konnten“, grinste ich sie an. „Ich würde sagen, entweder ihr esst dieses Zeug oder ihr riskiert, in der Kantine getötet zu werden. Wenn es für euch nicht gut genug ist können wir uns auch trennen – und zwar genau jetzt.“Niemand erwiderte etwas.„Dachte ich es mir doch.“Ich ging wieder zum Fenster und ließ mich dort nieder, beobachtete, wie sie das Essen betrachteten und leise miteinander sprachen. Erneut sah ich auf die Uhr. 16:28All diese traumatischen Ereignisse, die wir durchlebt hatten, dauerten bisher 4 Stunden an. Es fühlte sich an wie 10 Minuten – etwas, das ich bei einem normalen Schultag gerne mal erlebt hätte. Ich fühlte, wie ich langsam einnickte und schloss meine Augen ohne einen weiteren Gedanken.",
            "wordcount": "1.606",
            "chapter_release": "03.05.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Mein Atem kondensierte in der Kälte der Luft um mich herum. Ein Blick auf meine Umgebung ließ mich zittern. Ich befand mich in einem Korridor, dem längsten, den ich je gesehen hatte. Er dehnte sich in beide Richtungen aus und wurde kleiner, je länger ich starrte. Plötzlich ich Schritte, überall um mich herum. Sie beschleunigten und wurden lauter, so als würden sie direkt auf mich zu halten. Verängstigt rannte ich dorthin, wo das Ende des Korridors zu sein schien, doch es blieb unerreichbar, egal wie lange ich mich darauf zu \u0001 \u0002!Die Tür zum Sekretariat tauchte aus dem Nichts vor mir auf. Verwirrt streckte ich die Hand aus, um sie zu öffnen, schreckte jedoch zurück. Sie war blutbedeckt. Ein Tropfen fiel in Zeitlupe zu Boden, landete mit einen lauten Geräusch in einer Pfütze Blut, das unter der Tür hindurch sickerte. Ich stieß die Tür auf, niemand war zu sehen. Tick tack. Tick tack. Meine Aufmerksamkeit wandte sich der Uhr über mir zu. Der Minutenzeigen verlangsamte sich, je länger ich darauf starrte. Das tickende Geräusch wurde mit jedem Moment lauter. Als ich verwirrt die Augen zusammenkniff, sah ich aus dem Augenwinkel Blut. An der Wand waren Blutflecken, die zu den Tischen führten und von dort aus zu \u0001 \u0002. Tropf. Es fiel von den Tischen, jeder Tropfen größer als der vorherige. Ich folgte der Blutspur auf dem Teppich, wo sie um eine Ecke floss und am Bein eines Tisches endete. Neugierig geworden bewegte ich mich langsam auf dieses Ende zu. Es war nicht mehr still im Raum. Mein Atem ging schnell und hastig, doch als ich den Tisch erreichte, erkannte ich, dass es nicht mein Atem war, den ich gehört hatte. Die Haare in meinem Nacken richteten sich auf, Gänsehaut überzog meinen Körper. Ich kniete nieder, um unter den Tisch sehen zu können. Eine Person hockte in der hintersten Ecke, den Kopf von mir weggedreht. Ich streckte vorsichtig meine Hand nach ihr aus, doch eine innere Stimme sagte mir, lieber den Rückzug anzutreten. BAM!Urplötzlich drehte die Person sich um und zu meinem Entsetzen sah ich – mich? Blut bedeckte das Kinn, die Pupillen waren geweitet und die Haut war grau und verfault. Wahnsinn verzehrte den Blick. Dann öffnete sich der Mund und ein Schrei erklang, während Blut hinaus strömte. FLASH!Ein schwarzes Licht flammte auf und ich stand wieder im Korridor. Dieses Mal jedoch floss Blut aus meinem Mund und ich begann zu würgen. Es verstopfte meine Kehle und ich hustete und wand mich, nicht in der Lage zu atmen. Ich griff nach meinem Hals, drückte zu und sank in die Knie. Dann hörte ich die Schritte erneut, diesmal noch lauter und schneller als zuvor. Alles was passiert war blitzte plötzlich vor meinem inneren Auge auf, ein weiterer Schrei erklang von nirgendwo her, zusammen mit den Schritten – meine Augen waren jetzt eiskalt und geweitet. * * * * *„Erin!“Schlagartig öffnete ich die Augen. Ich war schweißgebadet und keuchte heftig.„…W-was ist los?“, stammelte ich, versuchte, meine Atmung wieder unter Kontrolle zu bringen.„Wir haben etwas gehört“, teilte Gwen mir besorgt mit.„Was habt ihr gehört?“ Ich versuchte, mich nach meinem Albtraum wieder zu fangen. „Es klang wie…“, Gwen brach ab.„Wie was?“, hakte ich nach.„Jemand hat draußen geschrien“, erklärte Leigh, ihre Arme verschränkt.„Niemand… niemand ist nachsehen gegangen, oder?“„Natürlich nicht! Wir sind verdammt noch mal nicht dumm!“, verteidigte sich Connie.„Und ihr habt auch niemanden hier draußen gesehen?“„Niemanden.“ Leigh schüttelte den Kopf. In diesem Moment hörten wir einen verzweifelten Schrei von draußen. „Hilfe! Irgendjemand – Hilfe!“Wir sahen uns schockiert an, jeder von uns bis ins Innerste verängstigt.„Was sollen wir tun?“ Rina begann, hysterisch zu werden. „Ich würde sagen, helfen. Wir können sie nicht einfach da draußen lassen!“, verdeutliche Rainey ihren Standpunkt. „Red keinen Scheiß!“, schrie Leigh. „Diese Person schreit sich die Seele aus dem Leib – wenn wir sie hören können, dann können das auch diese…diese Wesen!“Sie hatte Recht.„Was, wenn das einer von uns wäre? Würdest du uns auch da draußen lassen?!“„Das nennt sich Überleben, Rainey“, verteidigte Leigh sich. Wieder konnte ich nicht anders, als ihr zuzustimmen. „Du bist so ein Miststück.“„Leigh hat Recht“, sagte ich. „Wenn wir sie hören, besteht eine 50/50-Chance, dass diese Wesen sie auch gehört haben. wenn wir jetzt rausgehen, bedeutet das eine 50/50-Chance, dass auch wir getötet werden.“„Wie kannst du das sagen, Erin? Ich dachte, du wolltest dafür sorgen, dass alle überleben?“ Rina hielt zu ihrer Freundin.„Das ist es, was ich gerade versuche“, erwiderte ich, Schuldgefühle übermannten meine Selbstsicherheit.„Und du kannst damit leben?! Jemanden dort draußen sterben zu lassen? Auf grauenvolle Weise sterben?!“Ich antwortete nicht.„Lasst uns abstimmen. Wer ist dafür, ein Leben zu retten? Und wer will lieber herzlos sein und sie sich selbst überlassen, vielleicht selbst Mörder genannt werden?“, ergriff Rainey wieder das Wort.„Ich will helfen“, meinte Lisa, einmal nicht bloß still dasitzend. „Ich auch“, fügte Gwen hinzu. „Was?“ Ich sah sie ungläubig an, schockiert von ihrem Verrat. „Ich kann nicht damit leben, jemanden zu ignorieren, der nach Hilfe ruft“, verteidigte sie sich. Ich verdrehte die Augen, sah sie nicht an. Leigh und ich sahen uns an. „Ich werde gehen“, bot Matt von der anderen Gruppe an. Seine Freunde, vor allem seine Freundin Romi, redeten leise auf ihn ein. „Ich schwöre“, begann Leigh. „Wenn ihr das versaut, werdet ihr teuer dafür bezahlen.“„Okay, wir brauchen etwas, um uns damit zu verteidigen.“„Alles, was hier drinnen haben, sind Stifte und Hefter“, meinte Matt, er schien bereits an seiner Idee zu zweifeln. „Was ist mit den Linealen? Sie sind ziemlich scharf“, schlug Gwen \u0001 \u0002 bewegte mich ein Stück von den anderen weg, die ihre ‚Rettungsmission’ planten. Leigh folgte mir und setzte sich neben mich auf den Tisch. „Danke für deine Unterstützung.“„Ich tue nur was ich kann, um uns alle hier rauszuholen.“„Das Gleiche tue ich“, behauptete sie beleidigt. „Ich weiß bloß, dass dieser Plan kein gutes Ende nehmen wird.“„Wir finden uns besser damit ab, sie sind ziemlich unnachgiebig dabei.“„Sicher“, erwiderte sie \u0001 \u0002 uns beiden trat Stille ein. „Hör mal, ich will, dass du weißt, dass ich hinter dir stehe, okay?“„Danke dafür“, antwortete ich, ohne dabei zu glücklich darüber zu klingen. „Okay, sind alle bereit?“, fragte Rainey die Gruppe. „Sie sind mittlerweile vermutlich tot, so lange wie ihr gebraucht habt, um einen Plan auszuarbeiten. Zumindest hätte Erin das im Hinterkopf gehabt, falls so etwas passieren sollte“, warf Cass ein und stand damit plötzlich auf meiner \u0001 \u0002 ignorierte das und fuhr fort. „Haltet Ausschau, Leute, und schließt die Türen nicht. Alles, was wir tun, ist, den Gang entlang zu gehen, okay? Und denkt dran, in den Räumen nachzusehen. Auf geht’s.“ Ihre Stimme klang dramatisch. Die anderen öffneten die Tür, standen Wache. Leigh und ich standen an den Fenstern und sahen hinaus. Rainey, Rina, Gwen, Matt und Lisa verließen das Sekretariat und gingen den Korridor entlang. Leigh und ich schlossen uns den Leuten an der Tür an und sorgten dafür, dass zumindest ein paar von ihnen noch Ausschau hielten. Sie waren verdammt langsam, machten bloß winzige Schritte. Der erste Raum auf der rechten Seite wurde kontrolliert. Gwen sah zurück und schüttelte den Kopf. Nichts. Sie kontrollierten die weiteren Räume, jedes Mal signalisierte Gwen uns, dass niemand drinnen war. „H-Hilfe! I-irgendjemand!“, hörten wir erneut die \u0001 \u0002 paar von uns schluckten in Vorahnung, als die fünf bemerkten, woher das Geräusch kam. Lisa und Gwen kontrollierten die Türen am anderen Ende des Ganges, um sicherzugehen, dass dort nichts um die Ecke kam, während Rainey, Rina und Matt die Türen zum Lehrerzimmer öffneten. Lisa und Gwen sahen zu uns, hielten den Finger an die Lippen und bedeuteten uns so, leise zu sein. „Shit“, wisperten Leigh und ich im gleichen Moment. Ich konnte sehen, wie Gwen und Lisa den anderen bedeuteten, sich zu beeilen. Dann kamen Matt und Rainey aus dem Zimmer, die verletzte Person stützend. „Heilige Scheiße, es ist Mrs. Anderson!“, stellten wir schockiert fest, als unsere Mitschüler der Direktorin hierher halfen. „Nun, wir hätten sie wirklich draußen lassen sollen“, scherzte Charlie, was uns alle zu nervösem Lachen verleitete. Sie rannten zurück zum Sekretariat so schnell es ging, wobei Matt und Rainey die größten Probleme hatten, da sie Mrs. Anderson mehr trugen als stützten (und sie war nicht die leichteste Person zum Tragen, wenn ihr mich fragt). Sie stürzten in den Raum, genau in dem Moment, in dem ich ein paar der infizierten Leute durch die Türen am Ende des Ganges brechen sah, die sich auf die offenen Türen des Lehrerzimmers stürzten. „Lasst die Tür los!“, zischte ich den Leuten zu, die sie noch immer offen hielten und als sie es taten, konnte ich sie gerade noch so auffangen und leise schließen, bevor sie ins Schloss fiel. „Klappe halten und ducken!“, wies ich alle an. Augenblicklich verschwanden wir unter den Tischen, während Matt und Rainey Mrs. Anderson in das angrenzende Bad brachten und ihr einschärften, leise zu sein. Wir warteten geduldig, während wir die Wesen im Lehrerzimmer randalieren hörten. Schmettern und Schläge waren ebenso zu hören, wie verzweifeltes Stöhnen. Wir hörten sie durch die Türen in den Gang brechen und am Sekretariat vorbeilaufen. Dabei erhaschten wir alle einen Blick auf sie, es war, als wären sie wüste Tiere, bereit zu zerstören. Immerhin gingen sie in die Eingangshalle und kamen nicht zurück. „Wer hätte gedacht, dass es von allen möglichen Personen aus dieser verdammten Schule ausgerechnet die Direktorin ist, die wir retten?“, fragte Carrie zynisch. „Gut gemacht, Leute, wirklich. Ihr habt eine für uns alle extrem wichtige Person gerettet. Was wird sie tun? Vorschlagen, diesen Wesen Briefe zu schreiben, dass sie uns doch bitte in Ruhe lassen mögen?“, fügte Tara aus der anderen Gruppe sarkastisch hinzu. „Gib mir mal bitte den Saft, Sian“, bat Rina höflich. „Ihr solltet etwas mehr Respekt zeigen. Sie hat eine Menge durchmachen müssen. „Haben wir das nicht alle?“ Connie drehte sich \u0001 \u0002 nahm den Saft und ging damit ins Bad, wobei Jo ihr auch noch den Erste-Hilfe-Koffer gab. „Aaah!“, kam ein plötzlicher Schrei aus dem Badezimmer. Rina stürmte hinaus, warf die Tür ins Schloss und lehnte sich dagegen, eine Hand an ihrer Brust. „Was ist los?!“, fragte Jo erschrocken.„Sie…sie wurde gebissen.“ Rina klang erschöpft.„Okay, das beendet den Tag perfekt“, nuschelte ich zu mir selbst.",
            "wordcount": "1.719",
            "chapter_release": "03.05.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Du meinst, wir haben gerade unsere Leben für nichts riskiert?!“, schrie Matt. „Beruhigt euch, Leute, es bringt nichts, wenn wir uns jetzt alle aufregen. Wir müssen logisch denken“, warf Gwen ein.„Wir müssen vor allem schnell denken, ich vermute, sie verwandelt sich bald, aber wir wissen nicht, wann genau. Unglücklicherweise habe ich diesmal keinen Plan, ich denke, niemand von uns hat so schnell damit gerechnet…“, erklärte ich, unzufrieden mit mir selbst. „Mach dich deswegen nicht selbst fertig“, beruhigte Leigh mich. „Hört mal, wie Erin schon sagte, wissen wir nicht, wann sie sich verändern wird. Wir müssen jetzt alle zusammenhalten.“Ich sah auf die \u0001 \u0002:37„Können wir sie nicht einfach…nach draußen lassen?“, versuchte Carrie sich nützlich zu machen. „Willst du das Risiko wirklich eingehen?“ Es war eine rhetorische Frage meinerseits.„Was meinst du damit?“„Sie meint“, begann Gwen. „Dass sie weiß, dass wir hier drinnen sind. Wenn wir sie rauswerfen wird sie vermuten, dass wir noch immer hier sind. Wenn wir sie weiter weg bringen, ist das Risiko für uns zu hoch. Sie sah mich nach Zustimmung suchend an, vielleicht war das ihre Art der Entschuldigung?„Genau“, lächelte ich, erkannte ihre Erklärung an. „Ich würde sagen, wir…“, begann Cass, brach jedoch ab. „Nun, wir müssen tun, was wir tun müssen, nicht wahr?“„Ein paar mehr Details wären nicht schlecht.“„Spiel nicht den Deppen, Connie, du weißt, was sie meint“, wandte sich Leigh gegen ihre Freundin.„Wir müssen sie töten“, verkündete Sian selbstsicher. Einige schnappten entsetzt nach Luft. Ich sah, dass sie sich unwohl dabei fühlten.„Wir reden hier von Mord“, sagte Rainey, nun wieder selbstgerecht. „Ich würde es eher Selbstverteidigung nennen“, korrigierte Jo.„Stimmt. Entweder töten oder getötet werden“, fügte ich hinzu. „Richtig?“Einen Moment herrschte Stille, während eine unangenehme Atmosphäre den Raum füllte. Ich schwöre, es war, als könnte jeden Moment eines dieser Wesen durch die Tür brechen. „Ich stimme zu“, brach Esmé dann das Schweigen. „Es ist ziemlich klar, was wir tun müssen.“„Wir sollten es tun“, schloss sich auch Rory an. „Töten oder getötet werden.“„Wie gehen wir es an?“, fragte Charlie unschuldig.„Der schnellste, schmerzloseste Weg.“„Ich will mich ja nicht drüber lustig machen, Leute, aber jemanden mit Linealen zu töten ist nicht gerade das, was ich unter human verstehe“, warf Cass ein. „Nein. Aber wir haben Scheren.“ Carrie klang zufrieden mit sich selbst.„Also, durch die Kehle oder ins Herz?“, fragte ich. „Verdammt. Das ist krank. Darüber diskutieren, wie man jemanden umbringt…“ Sians Stimme war voller Abscheu.„Es muss getan werden. Ich persönlich würde sagen, Kehle durchschneiden geht am schnellsten“, überlegte Leigh.„Ich denke, ein direkter Stich ins Herz ist das Beste. Wer auch immer es macht muss stark genug sein, damit es wirklich tief geht.“ Das Biologie-Ass in Jo kam durch. „Okay, also ins Herz. Nächste Frage: Wer macht es?“ Ich krümmte mich leicht zusammen. „Nicht alle auf einmal.“„Sorry, Erin, aber unser Leben zu riskieren und etwas zu Essen zu besorgen ist eine Sache. Das hier ist etwas ganz Anderes…“ Rainey kratzte sich am Kopf.„Vergesst es. Ich mach’s selbst.“ Mit diesen Worten stand ich auf.„Erin – bist du sicher, dass du das kannst?“, wollte Esmé wissen, sie plötzlich besorgt klang. „Ich werde nicht riskieren, dass alle, inklusive mir, getötet werden, das ist verdammt noch mal zu gefährlich. Wenn sie sich jetzt verwandelt sind wir alle dran. Sie wird wüten wie ein Berserker, was die anderen hören werden. Und dann war’s das für uns. Es ist zu ihrem eigenen Wohl…“, erklärte ich und gab mir Mühe, dabei stark zu klingen.„Hallo…? Meine Schulter…es tut weh!“, kam Mrs. Andersons erschöpfte Stimme aus dem Bad. „Du wirst Hilfe brauchen, jemanden der sie festhält und ihr die Augen verbindet. Ich geh mit dir“, bot sich Kyle an.„Ich helfe ebenfalls“, sagte Gwen rasch.„Ich auch.“ Leigh und Rory schlossen sich uns \u0001 \u0002 überreichte uns ein Handtuch und ein Stück Stoff. „Ihr braucht das, um ihr die Augen zu verbinden, und das, damit sie darauf beißen kann.“„Wartet, wartet nur mal eine Sekunde“, hielt Rina uns plötzlich auf. „Wer sagt, dass sie sich verwandeln wird? Wir wissen nicht, wie genau es wirkt.“„Das Risiko können wir nicht eingehen“, erwiderte Leigh, wütend auf \u0001 \u0002 sah kurz ins Badezimmer, warf die Tür dann rasch wieder zu. „Oh, sie wird definitiv bald wandeln. Wir müssen handeln.“„Woher weißt du das?“„Ihre Haut wird blass und grau, ihre Augen sind blutunterlaufen.“„Okay, wir gehen rein.“Wir fünf betraten das Bad mit der größten Schere, die wir finden konnten. Für den Fall, dass die Wandlung plötzlich geschah, hatten wir noch ein paar Lineale mitgenommen. „Was…was tut ihr?“, fragte sie verängstigt. Ich fühlte mich schlecht. Auch wenn es zu unserer Sicherheit war, alleine hätte ich das nicht geschafft.„Keine Sorge, wir sehen uns nur Ihre Schulter an. Wir haben hier einen Erste-Hilfe-Kasten und vermutlich ist es besser, wenn Sie nicht sehen, was wir tun, das könnte die Situation verschlimmern. Und falls es wehtut, beißen Sie hierauf“, erklärte Leigh, die Seite des Lehrerlieblings in ihr kam heraus.„Warum? Was werdet ihr tun?“ Sie wurde unruhig. „Entspannen Sie sich einfach, okay? Sie sind hier sicher“, beruhigte Leigh, während sie ihr das Stück Stoff um die Augen band und das Handtuch zu einem Ball knüllte, den sie der Direktorin in den Mund schob. Rory und Kyle hielten ihre Beine fest, Leigh und Gwen die Arme. Ich hob die Schere und atmete ein paar Mal tief durch.„Tu es jetzt, Erin!“„Was tun? Was?“, schrie Mrs. Anderson, gedämpft durch das \u0001 \u0002 stieß die Schere nach unten, stoppte jedoch, bevor ich sie verletzte. „Fuck!“, schrie ich \u0001 \u0002 zögerte, versuchte, mich zu einem zweiten Anlauf zu bringen.„Wenn sie nicht stirbt, wird sie uns alle töten, du tust nichts Falsches!“, versuchte Rory mich zu beruhigen. Ich atmete tief durch, während ich in dem kleinen Raum auf und ab ging. Ich stützte mich zitternd an der Wand ab. „Du kannst es tun, Erin, glaub mir. Wir stehen alle hinter dir.“ Auch Gwen sprach mir jetzt Mut \u0001 \u0002. Anderson begann zu kämpfen. „Ihr dummen Kinder! Ich befehle euch, mich auf der Stelle gehen zu lassen!“„Ich fürchte, das geht nicht, Miss“, teilte Kyle ihr mit. Ich kniete erneut nieder, hob die Schere für einen zweiten Versuch und bereitete mich auf das Folgende vor. Wir werden alle sterben, wenn du es nicht tust, Erin. Dein Gewissen wird niemals rein werden, wenn du es nicht tust. Es wird alle retten.„Erin, tu es!“, schrien Leigh und Rory gleichzeitig.„Oh, verdammt noch mal!“ die Tür flog auf, Cass stürmte herein, riss mir die Schere aus der Hand und stieß sie in Mrs. Andersons Brust, ohne auch nur eine Sekunde zu zögern. „Du dämlicher Idiot hast nicht das Herz getroffen!“, schrie Gwen sie \u0001 \u0002. Anderson schrie laut und schrill. Es traf mich hart, Schweiß rann aus allen Poren und meine Gedanken schwirrten wirr umher.„H-helf m-mir“, flehte Mrs. Anderson, Blut floss aus ihrem Mund und erstickte ihre Worte. Panik übermannte mich, die Geräusche im Raum überlappten sich und ein jedes kämpfte darum, gehört zu werden. Plötzlich hielt ich es nicht mehr aus, schnappte mir die Schere und stieß sie direkt in Mrs. Andersons Herz, gleich darauf noch ein zweites Mal. Ich ließ sie dort stecken, beobachtete, wie sie sich mit dem letzten Atemzug senkte. Ich stand auf, wir alle keuchten heftig, Adrenalin strömte durch unsere Adern. Gwen und Leigh ließen Mrs. Anderson los und fingen mich auf, als meine Knie nachgaben. „Wir sollten sie hier raus bringen“, schlug jemand vor, ich hörte die Worte nur wie durch einen Schleier. Wir verließen das Bad und alle sahen uns an, ihre Blicke auf das Blut an meinem T-Shirt und meinen Händen fixiert. „Was ist darin passiert?“, wollte Emily besorgt von Kyle wissen.„Es war heftig“, erwiderte er, wischte sich die schwitzigen Hände ab und als er das Blut auf seinem Shirt bemerkte, rannte er zum Mülleimer und übergab sich. „Cass, was hast du getan?“, fragte Rainey \u0001 \u0002 ignorierte sie, als sie sich gegen die Badtür lehnte und langsam daran herunter rutschte, die Beine an den Körper gezogen, die Arme darum geschlungen und das Gesicht darin vergraben. „Gwen…?“, fragte Jo vorsichtig, in der Hoffnung, so endlich an Informationen zu kommen. Gwen und Leigh drückten mich vorsichtig auf einen Stuhl am Fenster, gegen das ich meinen Kopf lehnte und mit leerem Blick nach draußen sah. Ich saß unbequem, doch das interessierte mich gerade nicht. Mein Gehirn war wie eingefroren, es schien mit der Arbeit aufgehört zu haben.",
            "wordcount": "1.430",
            "chapter_release": "03.05.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kleine Anmerkung: Ich bin ab morgen in Potsdam, Reviewantworten gibt es also frühestens \u0001 \u0002, was ich tun konnte, war, auf die Uhr zu sehen. 22:01Ich hörte, wie Gwen, Leigh und Rory erzählten, was im Bad passiert war. Die Anderen zitterten und fluchten. Wenn sie es schon schwer fanden, dabei zuzuhören, hätten sie das da drinnen niemals durchstehen können. „Geht es ihr gut?“, hörte ich Charlie fragen.„Würde es dir gut gehen, wenn du das hättest tun müssen?“, entgegnete Esmé.„Ich bin froh, dass sie es getan hat. Damit hat sie sich meinen Respekt verdient, ich hätte es nicht tun können“, meinte Sian. Lisa und – zu meiner Überraschung – Connie schlossen sich an. „Wir sollten etwas wegen der Leiche tun“, schlug Jo vor.„Stimmt…darüber hab ich noch gar nicht nachgedacht“, stimme Gwen ihr \u0001 \u0002 Blicke richteten sich auf die Badtür, beunruhigt wegen dem, was dahinter war.„Erin? Alles klar bei dir?“, wollte Rainey besorgt \u0001 \u0002 stand auf und ging zu den Andere. „Ich musste gerade die Direktorin der Schule töten. Natürlich geht’s mir prima.“Nervöses Lachen und verstohlene Blicke folgten. „Das war ein Scherz.“Noch immer schien niemand zu wissen, ob ich das Ernst meinte oder nicht. mein Sinn für Humor ließ mich im Stich. „Wie auch immer. Wir sollten sie bald wegbringen. Hier wird es sonst bestialisch stinken und im schlimmsten Fall werden die Wesen das ebenfalls riechen. Wenn sie es riechen, werden sie nachsehen. Und wenn sie nachsehen…“„…werden sie uns finden“, beendete Cass den Satz. Sie saß noch immer gegen die Badtür gelehnt, Blut klebte an ihren Händen. „Aber wo bringen wir sie hin? Wenn wir zu weit gehen, riskieren wir, dass sie uns sehen und ich bezweifle, dass eine Leiche sie großartig interessieren wird, wenn sie jemanden angreifen können, der lebt“, überlegte Sian. „Alles, was wir tun müssen, ist, sie loszuwerden, oder? Warum bringen wir sie dann nicht einfach in die Halle zum Eingang und werfen sie so weit wir können?“, schlug Gwen vor.„Werfen? Das ist witzig“, gluckste Carrie.„Das ist mein Ernst!“, protestierte Gwen. „Da draußen sind andere Leichen, zu denen sie nicht zurück gekommen sind. Sie ist tot, also werden die Wesen hier nicht reinkommen, oder?“„Klingt logisch“, unterstützte ich sie. „Okay, dann los. Und nehmt das Ernst! Dieses Mal werden mehr als 4 Leute ihr Leben riskieren müssen, Mrs. Robinson ist nicht die leichteste Person, wie ihr vielleicht festgestellt habt“, führte Leigh mit leichtem Humor in der Stimme aus. 22:29Als ich auf die Uhr sah waren wir gerade dabei, das Sekretariat zu verlassen. Gwen, Leigh, Cass, Rainey, Charlie, Kyle, Rory, Matt, Carrie, Jo und ich kämpften, um Mrs. Robinson zu tragen. Sie schleifte mehr auf dem Boden, als dass sie in der Luft war, obwohl wir 11 Leute waren. Der Rest war im Sekretariat geblieben, einige hielten die Tür auf, die anderen sahen sich genauestens um. Während wir durch die Eingangshalle schwankten, bemerkten wir eine Bewegung durch die Fenster auf der anderen Seite der halle, aber glücklicherweise bewegte es sich in die andere Richtung.„Schneller, Leute“, raunte ich. Wir trugen die Leiche von Mrs. Robinson weiter, meine Hände wurden langsam taub. Ich musste meine ganze Kraft aufbringen, um nicht aufzugeben. Wir erreichten die Türen und öffneten sie, uns allen war die Erleichterung anzumerken.„1, 2, 3“, riefen wir und warfen den toten Körper mit aller Kraft, die wir aufbringen konnten. Von jedem waren Laute der Anstrengung zu hören. Dann erklang ein scheußliches Geräusch, zusammen mit Schritten und wir sahen zu, dass wir das Sekretariat wieder erreichten.„Scheiße“, keuchten wir, als die Tür hinter uns zu fiel und wir die Hände auf den Oberschenkeln abstützten, während wir versuchten, wieder zu Atem zu kommen. „Seht ihr irgendwas?“, wollte Cass von denen wissen, die Ausschau hielten.„Eines von denen inspiziert gerade ihre Leiche“, teilte Rina mit, fasziniert von dem, was dort draußen \u0001 \u0002 traten ebenfalls ans Fenster, neugierig, was diese Wesen mit der Leiche vorhatten. Es waren jetzt drei, sie traten sie in die Seite und eines von ihnen, nahm ihren Kopf in die Hände und betrachtete ihn genauestens, wie ein neugieriger Affe. Dann ließ er ihn wieder zu Boden fallen und die Wesen verschwanden, die Leiche nicht weiter beachtend.„Das war unheimlich…“, meinte Lisa, sichtlich verstört von der Situation.„Also greifen sie nur Lebendes an…großartig. Als ob die Lage nicht schon schlimm genug wäre…“Die meisten ließen auf Stühlen oder dem Boden nieder, ich ging ins Bad, um mir die Hände zu waschen. Als ich das ganze Blut am Boden und an den Wänden bemerkte, musste ich mich am Waschbecken abstützen, um nicht umzukippen. Ich atmete tief durch, beruhigte mich und blickte auf, sodass ich mein Spiegelbild direkt ansah. Für ein paar Sekunden starrte ich meine Reflektion einfach nur an. BAM!Ich wurde unterbrochen, als Cass in den Raum kam und dabei die Tür gegen die Wand knallen ließ.„Du scheinst die Angewohnheit zu haben, unerwartet in einen Raum zu platzen“, meinte ich und unterbrach den Blickkontakt mit meinem Spiegelbild.„Wegen vorhin, ich wollte nur helfen. Ich konnte hören, was hier drinnen passierte und ich wusste, dass du zu kämpfen hattest. Dann hab ich es nicht mehr ausgehalten – ich bin einfach durchgedreht.“„Kein Wunder, dass sich niemand mit dir anlegt, wenn du wütend bist.“Sie lächelte verstehend. „Ich wollte dich nur wissen lassen, dass du nicht die einzige bist, die sich schuldig fühlt. Ich denke, wir müssen so fühlen, ansonsten wären wir alle Serienmörder oder so etwas.“„Danke“, erwiderte ich, ihre Entschuldigung akzeptierend. „Es ist wichtig, dass wir alle auf dem gleichen Level sind, verstehst du, was ich meine?“„Ich denke schon. Keine Sorge, ich stehe hinter dir.“ Ich wusste, dass sie es ehrlich meinte. Wir schwiegen, während wir uns die Hände wuschen. Es dauerte eine Weile, bis das Blut ab war, doch in meinen Augen würde es für immer dort sein.",
            "wordcount": "978",
            "chapter_release": "03.05.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ja, es hat ewig gedauert. Ich hatte kein Internet und auch sonst keine Möglichkeit, etwas hochzuladen...wie auch immer, viel Spaß noch dabei. Wir nähern uns sowieso langsam dem Ende^^\u0001 \u0002:12Meine Lider wurden schwer, während ich wieder aus dem Fenster sah. Mein Körper verlangte nach Schlaf und Ruhe, doch ich war nicht bereit, es ihm zu gewähren. Noch einmal wollte ich diesen Traum nicht haben – und ich fürchtete, er würde nun noch schlimmer werden. Ein kurzer Blick in den Raum zeigte mir, dass die meisten darum kämpften, wach zu bleiben. Sie hatten das gleiche Problem wie ich, befürchteten, etwas zu verpassen und sich am Ende srlbst zu gefährden. Viele von ihnen wanden sich ächzend auf dem rauen Teppich, versuchten, eine einigermaßen bequeme Position zu finden. Einige ließen es zu, dass ihre Lider sich senkten, doch ihre Köpfe ruckten hoch, sobald sie es bemerkten. „Kann irgendjemand schlafen, oder bin ich die einzige, die es nicht kann?“, fragte Rainey schließlich in die Runde.„Nicht wirklich“, antwortete Leigh und setzte sich auf.„Lasst uns überlegen, wie so etwas passieren konnte!“, schlug Carrie ein wenig zu eifrig vor.„Du machst mir Angst.“ Esmé schüttelte den Kopf.„Könnte eine Art Pandemie sein, oder?“, überlegte \u0001 \u0002 saß da und hörte ihnen zu, wie sie verschiedene Erklärungsmöglichkeiten erörterten. Ihre Überlegungen und Diskussionen wirkten wie alltägliche Debatten im Unterricht. Das ließ die ganze Situation irgendwie weniger beunruhigend erscheinen, als ob es Hoffnung gab, dass es wieder verschwinden würde.„Ich wette, dieses Mädchen hat uns alle infiziert“, meinte Esmé mi.„Ja, ich glaub auch. Obwohl da so einige Leute waren, die sich bereits vorher unwohl gefühlt haben.“ Stille folgte auf Jos Worte.„Was meinst du? Andere?“, hakte Rina dann nach.„Ich hab heute früh mit Carrie geredet, bevor ich euch getroffen habe. Du erinnerst dich noch, oder?“ Jo versuchte, ein wenig Rückendeckung von unserer verstörten Freundin zu kriegen.„Ja, ich erinnere mich. Der Naturwissenschaftskurs musste abgesagt werden, weil Mr. Powell sich nicht wohl fühlte und da waren noch mehr Lehrer, die nach Hause gegangen sind.“„Also wurde es von ein paar Lehrern und einer Schülerin verbreitet?“, entgegnete Charlie scharf.„Nein! die Schule war nicht einmal annähernd voll, Leute lagen schon letzte Woche krank im Bett – denkt nach!“, sagte Connie in einem ebenso dramatischen wie zynischen Ton.„Meinst du, es könnte etwas in der Luft sein?“ Gwen schien es satt zu haben.„Ich hoffe nicht…“, brachte Cass die Diskussion mit einem entmutigenden Seufzer zu einem Ende.* * * * *02:02Vergeblich versuchte ich, zu schlafen. Manchmal fiel ich in einen leichten Schlaf, schreckte jedoch bei jeder Bewegung und jedem Vogelgezwitscher auf. Ich wusste, dass ich nicht die einzige war, der es so ging. Wir konnten das Gefühl der Bedrohung nicht loswerden, alles stank förmlich danach. Was mich wirklich beunruhigte war das Wissen, dass wir hier nicht ewig ausharren konnten. Das Essen reichte höchstens für einen oder zwei Tage. Wenn wir das hier aussitzen wollten, mussten wir irgendwie zur Kantine gelangen und uns etwas Richtiges zu Essen besorgen. Doch nach all den Risiken, die wir mit meinen bisherigen Plänen eingegangen waren, wusste ich nicht, ob ich es noch einmal wagen konnte. Die vorherigen Pläne waren gerade so durchführbar gewesen, damit würde definitiv zu viel von den anderen verlangen. Meine Aufmerksamkeit wandte sich der anderen Gruppe zu, die aufgeregt am Tuscheln waren. Was sie sagten konnte ich nicht verstehen, doch es war offensichtlich, dass es sich um ein Geheimnis handelte. Es konnte nichts gutes sein, andernfalls würden sie wohl keine Probleme damit haben, es vor allen zu sagen. „Plant ihr etwas?“, fragte ich ausdrücklich nach. Das brachte Connie und Jo dazu, neugierig aufzusehen.„Ist es etwa verboten zu reden?“ Tara klang mürrisch. „Ihr wählt eine Zeit, zu der fast alle schlafen oder zumindest dösen, ihr redet leise und dicht beieinander – das wirkt ziemlich verdächtig“, erwiderte ich, schlenderte zu ihnen hinüber und kniete mich zu ihnen. „Sieh mal“, Tara blickte mich direkt an. „Unsere Gruppen haben eigentlich nichts miteinander zu tun. Wir hängen in den gleichen Fluren rum und waren zufällig am gleichen Ort, als das hier passierte, dass heißt nicht, dass wir uns irgendwelche Erklärungen schuldig sind.“„Es ist seltsam, dass du so etwas nie gesagt hast, wenn meine Gruppe und ich mit Plänen ankamen, wie wir hier rauskommen und auch eure Ärsche retten könnten“, verdeutlichte ich meinen Standpunkt. Ein paar Augenblicke lang war es still, während Tara verunsichert zu ihrer Gruppe blickte. „Schön“, gab sie zu. „ Wir haben überlegt, wie wir hier am besten raus kommen.“Ich blinzelte ungläubig. Meinten die das ernst?„Habt ihr auch über das Gesamtbild nachgedacht? Wer sagt, dass es da draußen nicht viel schlimmer ist? Wir sind gerade einmal zwölf Stunden in diesem Raum und ihr wollt schon raus?“„Glaubst du etwa, wir wollen das einfach nur aussitzen? Es kann Tage oder gar Wochen dauern, bis uns jemand rettet – oder es könnte noch schlimmer sein!“, rief Tara mit verängstigter Stimme, was die meisten anderen aufweckte.„Ich habe keine Ahnung, wie lange es dauern wird, aber momentan dürfte es draußen schlimmer sein als hier. Im Moment sollten wir dafür sorgen, dass wir sicher sind!“„Achja? Und wenn wir verhungern? Das wäre hier drinnen eine Gefahr, oder?“, giftete sie.„Dieses Essen wird nicht lange halten, da stimme ich dir zu. Also brauchen wir mehr Vorräte, bevor wir überlegen, wie wir hier sicher rauskommen.“„Erin, du sprichst von der Kantine, oder? Du willst, dass wir dorthin gehen. Das ist ein größeres Risiko, als einmal quer durch die Halle zur Küche, das weißt du?“ Connie schaffte es immer wieder, Dinge noch schlimmer erscheinen zu lassen, als sie waren. „Ich weiß, wie hoch das Risiko ist, doch das ist unsere einzige Chance.“„Also muss es eine Gruppe sein, richtig?“, kam Gwen mir zu Hilfe.„Natürlich – Freiwillige?“, fragte ich unsicher. Gwen lächelte mich an. „Außer Gwen und mir?“, fügte ich noch hinzu. „Ich bin dabei, es ist Zeit, mich nützlich zu machen.“ Carrie lehnte den Kopf gegen die Wand. Ich bemerkte, wie Tara zu Matt und Emma sah, sie dazu bringen wollte, sich zu melden. Da war etwas dahinter, das ich nicht näher bestimmen konnte, doch es wirkte nicht wie eine hilfsbereite Geste. „Emma und ich werden helfen, auch wenn wir schon bei anderen Dingen dabei waren…“, meinte Matt zögerlich, die letzten Worte kamen nur gemurmelt. Emma sah frustriert zur Seite. „Damit sind wir fünf – ein paar mehr wären nicht schlecht. Kommt schon, Leute, wir haben so viel getan, um uns in Sicherheit zu bringen, ein wenig Mut sollte da doch nicht allzu schwer zusammen zu kratzen sein.“„Okay, ich komme mit, aber nur, wenn Esmé auch dabei ist.“ Rina stupste ihre Freundin an. „Was? Warum willst du mich dabei haben?“„Ich weiß es nicht – du warst in der Küche dabei, du hast Erfahrung.“„Okay.“ Sie seufzte ergeben. „Aber nur, wenn ich Wache halte.“„Mach das“, stimmte ich augenrollend zu.„Ich gehe auch, das macht mir nichts aus.“„Danke, Lisa.“„Okay, wie lautet der Plan?“, drängte Connie.",
            "wordcount": "1.158",
            "chapter_release": "03.05.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "Danke an Nessie für das Review - ich bin leider nicht zum antworten gekommen, aber da ich jetzt Ferien habe wird das diesmal vielleicht anders^^________________________________04:30Cass und Leigh hielten die Tür offen, während wir zu acht den Raum verließen. Gwen und ich gingen zuerst und sahen durch die Türen zur Halle, um zu kontrollieren, ob die Luft rein war. Es war nicht leicht, etwas zu erkennen, da die Glasscheiben voll von getrocknetem Blut waren. Mit zusammengebissenen Zähnen öffneten wir langsam die Tür und betrachteten die gruselige Szenerie vor uns. Überall Leichen, ihre verstümmelten Körper waren auf eine Weise verrenkt, die kein lebender Mensch nachahmen konnte. Ihre Gesichter waren verzerrt in den ängstlichen Schreien, die sie zum Ende ausgestoßen hatten und getrocknetes Blut füllte die ansonsten leeren Augenhöhlen. Es war ein Anblick, den man nie vergessen konnte. Angeekelt schloss ich die Augen und öffnete sie erst wieder, als ich mich zu den anderen umgedreht hatte. Während sie sich Gwen und mir langsam näherten, senkte ich das Lineal in meiner Hand.„Egal, was passiert, seid so leise wie möglich“, wisperte \u0001 \u0002, Emma, Carrie, Lisa, Rina und Esmé machten sich auf den Weg durch Kantine, während Gwen und ich bei der Tür blieben, um nach verdächtigen Bewegungen Ausschau zu halten. Esmé wartete an der Kantinentür, ihr Lineal dicht bei sich und zitternd wie Espenlaub.„Ganz ruhig“, flüsterte Gwen ihr zu, besorgt, dass sie das Lineal jeden Moment fallen lassen könnte. Esmé nickte und ging dann zur gegenüberliegenden Tür, um dort Stellung zu beziehen. Die anderen fünf machten sich schnell daran, so viel Essen wie möglich zu sammeln, ohne dabei ein Geräusch zu machen. Während einige so viele Früchte, Müsliriegel und Schokolade einpackten, wie sie konnten, gingen Carrie und Lisa nach hinten und holten aus dem Kühlschrank Brot, Käse, Karotten, Tomaten, Salt und Spagetti und Bohnen in Dosen. Matt und Emma flüsterten, dass sie fertig waren und als Carrie und Lisa zu den anderen zurückgehen wollten, hörten sie ein schlurfendes Geräusch. Alle fünf verharrten erschrocken. Esmé bemerkte dies und begann sich leise zurückzuziehen. Einer der Infizierten langte nach Carrie und der plötzliche Schlag warf sie zu Boden. „Was war das?“, wisperte ich zu Gwen, während mir das Herz bis zum Hale schlug. Wir waren gerade in der Halle, kontrollierten die Leichen auf etwaige Lebenszeichen, als wir das Geräusch hörten. Eine weitere infizierte Person war aus der Küche gekommen und auf Emma zu gerannt, hatte ihr die Schulter aufgeschlitzt, sodass sie schmerzerfüllt aufschrie. Matt versuchte, das Wesen mit seinem Lineal in Schach zu halten. Lisa und Rina versuchten, das andere Wesen von Carrie fern zu halten. Es fuhr herum und ließ ein dunkles Grollen hören, bevor es gellend aufschrie, was weitere Wesen dazu brachte, in die Kantine zu laufen. Aus der Richtung, wo Esmé eigentlich Wache halten sollte. Gwen und ich sahen uns schockiert an, wir beide waren verängstigt, doch unsere Hauptsorge war es momentan, zu den anderen zu gelangen und ihnen zu helfen. Die Infizierten waren fast da, als es Matt gelang, Emma unter dem Wesen hervor zu ziehen, das ihm dabei in den Arm biss. Carrie wurde wie eine Puppe umher geschleudert, während Lisa und Rina verzweifelt versuchten, es zu stoppen. Matt zog Emma mit sich und rannte so schnell es ging aus der Kantine. Gwen und ich sahen die beiden ohne die anderen hervorkommen.„Wo sind die anderen?“, rief ich. Sie ignorierten mich und bevor Gwen oder ich noch etwas sagen konnten waren sie schon verschwunden. „Wir müssen ihnen helfen!“ Gwen sah mich mit weit geöffneten Augen an. Wir liefen so schnell wie möglich in die Kantine und sahen, was dort los war. Lisa war von einem anderen Wesen fortgezerrt worden, das ihren Kopf nun kontinuierlich gegen die Wand schlug. Rina wich vor der ankommenden Masse zurück, die nun gegen die Glasfenster schlugen, die wohl nicht mehr lange halten würden. Zwei der Infizierten wurden auf sie aufmerksam, als Esmé schon fast aus der Kantine raus war.„Esmé! Hilf mir!“, schrie Rina panisch. Doch Esmé drehte sich einfach nur weg, überließ ihre Freundin dem sicheren Tod. BAM!„Esmé?!“, rief ich verwirrt, als sie Gwen und mich beiseite schubste und verängstigt wie ein Kind an uns vorbei rannte. Rina versuchte, vor den beiden Wesen zu fliehen, die sie immer wieder zurückzogen und wie ein Spielzeug behandelten. Draußen waren mindestens neun oder zehn, die wie wilde Biester gegen die Scheiben schlugen und gerade das Glas brachen, als Gwen und ich die Hände nach Rina ausstreckten. Wir konnten sie nicht aus dem Griff der Infizierten befreien, also trat ich einem von ihnen gegen das Knie. Es stieß einen bedrohlichen Schrei aus und starrte mich mit vor Wut funkelnden Augen an. Gwen schnappte sich einen Stuhl und warf ihn dem anderen gegen den Kopf. Durch die Wucht sackte es in die Knie. Ich griff nach Rina so schnell ich konnte und legte ihren Arm um meine Schultern, um sie hier weg zu bringen.„Erin!“ Connie, Cass und Leigh waren uns zu Hilfe gekommen. „Bringt Rina hier raus, sie ist verletzt!“, wies ich sie an. Connie und Leigh hoben Rina hoch und trugen sie in Richtung Sekretariat. Cass, Gwen und ich griffen nach einem der erhitzten Bleche warfen es schwungvoll in Richtung zweier Wesen, die geradewegs auf uns zu kamen. Die Wucht dessen warf uns beinahe zu Boden, Cass zog sich eine Schnittverletzung am Arm zu. „Verdammt!“, fluchte \u0001 \u0002 rappelten uns so schnell wie möglich wieder auf und schubsten das Pärchen gegen die Fensterscheibe, wo die anderen bereits fast durchgebrochen waren. Dann kamen Connie und Leigh, gefolgt von Charlie und Jo, in den Raum, bewaffnet mit Scheren und Linealen. „Die anderen sind verschwunden!“, schrie Jo aufgebracht.„Was?!“, rief Cass unter Schmerzen. „Sie sind abgehauen, als Connie und ich Rina rein gebracht haben. Jo, Charlie und Rainey haben versucht, sie aufzuhalten, aber es hat nicht geklappt“, erklärte Leigh hastig. Ich hatte nicht die Zeit, all das zu verarbeiten, zu viel geschah auf einmal. Das Knurren, Grollen und Kreischen der Infizierten war zu nahe, ihre Arme waren bereits durch die Scheibe. Ohne uns zu verständigen schoben wir die Tische so vors Fenster, dass sie eine Barrikade bildeten, dann legten wir die übrigen Bleche obendrauf. Wir rannten so schnell wie möglich zurück zum Sekretariat, Charlie rutschte auf einer der Leichen in der Halle aus und begann zu schreien. Ich griff nach ihrem Arm, half ihr, das Gleichgewicht wieder zu finden. Wir hörten die Wesen durch unsere nicht gerade starke Barrikade brechen und rannten an Sian vorbei, die uns die Tür offen hielt und ins Schloss warf, kaum dass wir drinnen waren. Wir ließen uns erschöpft auf den Boden sinken, jeder von uns hektisch atmend und schweißbedeckt. Ich ließ meinen Blick durch den Raum schweifen und sah, dass die anderen tatsächlich nicht mehr da waren. Diese Bastarde. Ich wettete, Tara hatte das geplant, seit wir überlegt hatten, wie wir zur Kantine gelangen sollten. Sie hatte uns alle manipuliert, als ich sie zuvor beim Reden erwischt hatte. Wie hatte ich das nur übersehen können? Mein Blick traf Rina, die auf dem Boden lag und um jeden Atemzug kämpfte. Dann sah ich zu Esmé, wie ein Baby in der Ecke zusammengerollt. Ich blickte zu Leigh neben mir, die ebenfalls Esmé anstarrte, Bitterkeit und Abscheu in ihren Augen.",
            "wordcount": "1.207",
            "chapter_release": "03.05.2011",
            "chapter_number": "9"
        }
    },
    "title": "Lektion des Todes",
    "topic": "unspecified",
    "release": "\n03.05.2011\n\t\t\t\t\t\t",
    "author": "Narina"
}