{
    "tags": [],
    "chapcount": "18",
    "wordcount": "31.455",
    "chapters": {
        "1": {
            "text": "Dare you, Dare you, Double Dare youzu deutsch, ganz grob übersetzt: \"Trau dich, trau dich, komm schon trau dich\" im Sinne einer HerausforderungProlog Der alte Mann öffnete mit gekrümmtem Rücken, zitternden Fingern und einiger Mühe die große Kiste. Unter lautem Ächzen wühlte er sich durch die Holzwolle, die die kostbare Fracht vor Schäden schützen \u0001 \u0002 Inhalt der Kiste hatte eine weite Reise gemacht, um nun seinen Platz in dem Antiquitätenladen \u0001 \u0002 entnahm ihr der Mann ein altes, aus Zinn gefertigtes Gefäß. Er rückte die dicke Brille auf seiner Nase zurecht und inspizierte es mit Kennerblick. Ein schönes Stück, wie er fand. Das sollte gleich in die Auslage im Schaufenster \u0001 \u0002 die anderen Sachen auszupacken, machte er sich daran, nach vorne in den Verkaufsraum zu humpeln und das Kännchen neben einen Kelch aus dem gleichen Material zu \u0001 \u0002 handhabte er neue Ware immer, schön Eins nach dem Anderen. Nur so konnte er sich auf die Besonderheiten seiner Stücke konzentrieren und nur so fand er den geeignetsten Platz für \u0001 \u0002 streckte den Rücken durch und hörte auf das unheilvolle Knacksen, das ihm für den Moment jedoch Erleichterung bescherte. Aufseufzend sah er aus dem Schaufenster in den sich rot färbenden Himmel. \u0001 \u0002 war schon wieder viel zu lange im Laden gewesen, doch wollte er unbedingt noch die letzte Lieferung entgegennehmen. Das Geschäft war sein Ein und Alles und dafür lohnten sich auch die unzähligen Überstunden, die er auf seine alten Tage schon genommen \u0001 \u0002 würde nur werden, wenn er nicht mehr war?Den Kopf schüttelnd und vor sich hin murmelnd verscheuchte er mit einer heftigen Handbewegung diese Gedanken. Wenn er sich jetzt gehen ließ, würde er noch Mitternacht hier herumstehen und nichts geschafft haben. Also frisch ans Werk!Das Nächste war eine Bodenvase aus Porzellan mit den allerliebsten Rosenverzierungen aus Dänemark. Die würde ihm sicher gutes Geld bringen. Also kam sie in die vorderste Ecke zu seinen \u0001 \u0002 dritte Gut, das er enthüllte, war ein altes... Spiel?Der Mann runzelte die Stirn, drehte und wendete es. Es schien wertvoll zu sein, handgeschnitzt, wie es schien... und sehr \u0001 \u0002 aus irgendeinem Grund konnte der Mann für diese Ware nicht die gleiche Begeisterung aufbringen wie für die anderen Stücke. Es fühlte sich irgendwie... falsch an und er bekam ein ungutes \u0001 \u0002 dem Moment jedoch erscholl hinter ihm ein Geräusch. Automatisch wandte der Alte seinen Blick auf die Hintertür, aus deren Richtung die Laute kamen. Ihm stockte der Atem, als die Tür sich langsam öffnete...~~~~~~~~~~~~~~~Betaleser von Prolog und erstem Kapitel: Remus Lupin, vielen DankAnmeldung beendet!Hallöchen ^^Jaaaaaaa, schon wieder eine MMFF von mir, ich weiß -.- Ich kanns nicht ändern, wenn die Ideen kommen. Wie einige von euch wissen, habe ich noch eine Menge angefangen, weswegen ich alle, die erwarten, dass hier jede Woche ein Kapitel folgt, bitten möchte, sich eine andere MMFF zu suchen...Die Idee ist zu ausgereift, als dass ich mich ihr länger entziehen könnte, und es wird weitergehen, nur kann ich nicht sagen, \u0001 \u0002 das allerdings nicht abschreckt, sage ich an dieser Stelle: Herzlich willkommen :DDer Plot läuft wie bei Jumanji und Zathura ab, nur eben im Horror-Genre, mit Vampiren, Werwölfen, Massenmördern, Zombies...Blut und Gemetzel werden vorkommen, genau wie character death. Wer seinen Chara also nicht tot oder verstümmelt sehen will, sollte auch davon Abstand nehmen, sich zu \u0001 \u0002 wird es durchweg eine MitMach-FF werden, das heißt, ihr werdet indirekt das Schicksal eurer Figur bestimmen können. Nach Aufruf schickt ihr mir eine Zahl zwischen eins und sechs, und ich erwürfele dann, ob ihr sterbt, verletzt werdet oder nochmal mit dem Schrecken davonkommt ;)Eben wie bei einem richtigen Würfelspiel ^^Gut, wenn ich Pech hab, steht nach ein paar Kapiteln vielleicht keiner mehr... Aber dann gibt es immer noch die Chance auf eine zweite Runde mit neuen Charakteren xDWas brauche ich?Die Hauptcharaktere werden jugendliche Außenseiter am Rand der Gesellschaft sein, z. B. Schnorrer, Punks, Diebe, Betrüger, Schlampen, Huren, Einbrecher, Drogenabhängige \u0001 \u0002 tatsächlich welche, die auf der Straße hocken (nicht gezwungenermaßen, aber ihr wisst, was ich meine... Happy Family gibts hier nicht) und sich nur mit illegalen Tätigkeiten über Wasser \u0001 \u0002 (ja, es geht nie ohne ^^)1. Keine Mary Sues o. \u0001 \u0002. Erfahrungsgemäß bitte ich euch um NORMALE Namen mit NORMALEN Schreibweisen. Beim Spitznamen könnt ihr meinetwegen kreativ sein, aber nicht übertreiben >.<3. Kein Gebettel... im Sinne von “Bitte schreib schnell weiter”, “Bitte lass meinen Chara nicht sterben” \u0001 \u0002. REVIEWS! Ja, ich bin reviewgeil und steh dazu. Und bitte nicht nur “Gut gemacht, weiter so.” Ich verlange keine Romane, aber auch in Zweizeilern kann man schreiben, ob ich den Chara getroffen habe oder was einem besonders gefallen \u0001 \u0002. Kritik ist absolut erwünscht! Weist mich ruhig auf Tipp- oder Rechtschreibfehler oder Unstimmigkeiten hin, ich bin die letzte, die sich dafür nicht bedankt ^^6. Bitte nicht allzu viele Einzelgänger :/ Ist ja schön und gut, wenn ihr niemandem vertraut, aber ihr seid innerhalb der Gruppe nun mal ein wenig aufeinander angewiesen. 7. Wenn sich wer nicht meldet (ohne, dass ich Bescheid weiß, warum ^^), dürfen sich die anderen freuen, denn der stirbt dann ohne, dass ich würfeln muss :p8. Wenn ich den Aufruf zum Zahlen einschicken gebe, bitte auch zeitnah einschicken :/ Kann ja sein, dass ich evtl. zum Schreiben länger brauche, doch wenn es nur an einem einzigen Teilnehmer hakt, ist das schon schade...Gut, wer sich bis jetzt noch nicht hat abschrecken lassen, hier der Steckbrief:Username:Alter:_Eckdaten und Aussehen_Name:Spitzname:Link (Pflicht):Alter (zwischen 17 und 21):Haarfarbe:Frisur:Augenfarbe:Gesicht (Besonderheiten wie Sommersprossen o. Ä.):Größe:Gewicht:Statur:andere Besonderheiten (wie Tattoos, Piercings etc.):Alltagskleidung (eins, zwei Outfits, Links oder grobe Beschreibung, wie ihr mögt):“Arbeitskleidung” (wenn vorhanden):_Charakter_Charakter allgemein (je ausführlicher, desto besser, und BITTE darauf achten, dass es sich nicht irgendwo widerspricht! Das gibt es leider viel zu oft und ist ein Grund, den Charakter NICHT zu nehmen!):Negative Eigenschaften:Positive Eigenschaften:Stärken:Schwächen:Selbstreflexion (wie seht ihr euch selbst?):Hasst:Mag:Macken/Angewohnheiten:Hobbies:Lebensmotto:Träume:Ängste:Auftreten:Realist, Optimist, Pessimist:Glaubt ihr an Geister, Monster etc.:Besondere Begabung:_Einstellung zu_Drogen:Rauchen:Alkohol:Sex:Diebstahl:Mord:unnötige Gewalt:_Rudelverhalten_Welche Rolle habt ihr in der Gruppe:Wie verdient ihr Geld o. ä. (Diebe können ja auch andere nützliche Dinge ranschaffen):Warum seid ihr “Ausgestoßene” (keine komplette Lebensgeschichte... nur grob erzählen, wie das vonstatten ging und was euch Schlimmes widerfahren ist. Kann auch sein “Keinen Bock mehr auf Regeln und Schule gehabt” xD Aber BITTE bleibt im Rahmen! Wenn eure Leidensgeschichte zu übertrieben ist, wäre das auch ein Grund für Nicht-Aufnahme):Tragt ihr Waffen bei euch, wenn ja, welche (auch hier bitte, bleibt realistisch. Es wird keiner ein Samurai-Schwert oder n Maschinengewehr mit sich rumtragen):_Familie_Eltern, Geschwister (nur kurz Namen und ganz kurz Verhältnis):Traumatisches Erlebnis? Wenn ja, welches:Warum nicht mehr bei ihnen:_Pair_Ich kann nicht versprechen, ob es eins gibt, das liegt in meinem Ermessen. Nur grundsätzlichJa oder Nein:_Sonstiges_Falls euer Chara sterben sollte, habt ihr da n speziellen Wunsch? Letzte Worte oder ähnliches:Lebenswille nach schwerer Verletzung:Warum sollte ich euch nehmen ^^:Was soll unbedingt mit eurem Chara passieren:Hab ich noch was vergessen, was ihr unbedingt loswerden wollt (Nja, niemand ist perfekt und ich hab bestimmt was vergessen, wie ich mich kenne >.<):Sieht vielleicht nach viel aus, aber ihr müsst ja nicht zu allem einen Text schreiben... Bei vielem reicht auch nur ein Wort, wobei ich es schön fände, wenn ihr zu manchen Dingen noch eine klitzekleine Erklärung schreibt, WARUM euer Chara das so sieht (bei Einstellung z. B.).Der Stecki wurde von mir selbst erstellt und ich bitte euch, ihn “liebevoll” auszufüllen und nicht nur in fünf Minuten \u0001 \u0002 ist so lange offen, bis ich Charaktere habe, mit denen ich arbeiten will ^^Wenn mir jemand schreibt, dass ein Stecki folgt, warte ich auch gern auf denjenigen, also keine Sorge...Mit mir kann man über (fast) alles reden ;DIch hoffe, ihr habt ein wenig Spaß dabei und meldet euch ^^Anmerkungen \u0001 \u0002.20121. Okay, nach ein paar Steckis muss ich darauf hinweisen, dass der Punkt \"Charakter allgemein\" einen Fließtext voraussetzt... Der wurde bis jetzt fast immer vergessen xD Also bitte den Charakter näher \u0001 \u0002. Bitte achtet darauf, dass eure Charaktere wirklich am Rande der Gesellschaft stehen... das wurde bis jetzt auch noch nicht so verinnerlicht (Ausnahmen und so ;D)3. Darf ich mir was wünschen? Ich hätte gern noch Schlampen- oder Hurencharaktere. Oder einen Schläger :) Gern auch mit Vorstrafenregister o. Ä. Gegen Drogenabhängige hab ich auch nix...4. Wieso denken alle, dass die Anmeldung bald vorbei ist? \u0001 \u0002, ich warte noch auf einige Charaktere, und die, die schon längerfristig angekündigt sind, würde ich doch bitten, langsam mal hinne zu machen... Aber wer sich bis dahin noch ankündigt, wird berücksichtigt, also keinen Stress Leute xDErst, wenn die Charakterauswahl hier verkündet wurde, ist es zu spät ;D",
            "wordcount": "1.517",
            "chapter_release": "14.04.2012",
            "chapter_number": "1"
        },
        "10": {
            "text": "It's tearing me apartDas einzige, woran June nun denken konnte, war, sich die Hände zu waschen und vor allem zu desinfizieren. Sie schüttelte sich noch immer vor Ekel, als sie das Badezimmer gestürmt und sich sofort eine Bürste gegriffen hatte. Ungläubig schaute sie auf das rotbespritzte Keramik und die Fleischstückchen, die sich noch immer unter ihren Nägeln lösten. Anschließend seifte sie auch kurz ihre Schaufel ein, die nicht minder mitgenommen \u0001 \u0002 ein paar Minuten gesellte sie sich zu den Mädels und Clark zurück, welcher noch immer genauso da saß, wie sie ihn zurückgelassen hatten: die Wodkaflasche \u0001 \u0002 dass diese mittlerweile leer war. June seufzte, und nahm sich eine Zigarette vom Tisch. Die hatte sie sich nun wirklich verdient…„Mal eine ganz andere ‚Zigarette danach’, was?“, grinste Dolores und wippte weiter mit einem überschlagenen Bein. June jedoch reckte nur das Kinn und stieß blauen Dunst aus. Sie hatte für sich beschlossen, die dreiste Brünette einfach zu ignorieren. Statt einer Antwort steckte sie ihre Schaufel zurück aufs Spielfeld, an die Stelle wo vorher der kleine Hügel gewesen war und sich nun eine ebene, grün-braune Fläche \u0001 \u0002 nächsten Minuten verbrachten sie schweigend auf Vendic wartend. Irgendwann seufzte Scarlett auf. „Brauchen wir ihn überhaupt? Wer ist denn dran?“, fragte sie in die Runde. „Clark ist dran… Er hatte eine vier, die zweithöchste Zahl nach meiner sechs“, antwortete June und betrachtete den Mann. Scarlett verdrehte die Augen. „War ja klar… Ganz toll…“, nuschelte sie, stand von ihrem Platz auf und ging auf Clark zu. „Hey, hast du gehört? Du bist dran!“, rief Scarlett, beugte sich vor ihm nieder und rüttelte an seinen \u0001 \u0002 hatte dies nicht den gewünschten Erfolg, lediglich ein Stöhnen ließ Clark hören. Dolores gestellte sich zu ihrer Freundin, war jedoch rigoroser bei der Sache. Ohne ein Wort packte sie ihn an den geflochtenen Haaren, zog seinen Kopf mit einem Ruck nach hinten und gab ihm zwei schallende Ohrfeigen.„Verdammter Wichser, hör auf rumzuflennen und würfel endlich!“, brüllte sie ihn an und riss ihm die Sonnenbrille vom \u0001 \u0002 blinzelte, als wäre er eben gerade wach geworden, bewegte sich ansonsten allerdings nicht. June hatte schon mit dem schlimmsten gerechnet, denn eigentlich behandelte niemand Clark so, doch zu ihrer Überraschung ließ er die Flasche fallen, blickte auf das Spielbrett, als hätte er es noch nie gesehen, und würfelte teilnahmslos. „Noch eine vier“, verkündete die Blondine und setzte an Clarks statt die Schaufel auf das entsprechende Feld. Nun beugten sich die Frauen allesamt vor, um zu beobachten, wie der Hügel sich verselbstständigte und in schwarzes Nichts rieselte, die Spielfigur mit sich \u0001 \u0002 stellten sich die Nackenhaare auf, als sie erneut das Kratzen auf dem Stein vernahm, welches einen neuen Hinweis ankündigte.\"Betroffener Spieler, fliehe \u0001 \u0002 nicht zu lange am gleichen \u0001 \u0002 gibt nicht viele, die ihm bisher entkommen \u0001 \u0002 dich 50 Meilen gegen den \u0001 \u0002 willst du beenden des Teufels SpielIst seine unmittelbare Nähe dein nächstes Ziel.\"„Das widerspricht sich total…“, maulte Dolores. „Auf der einen Seite sollst du fliehen, auf der anderen Seite musst du seine Nähe suchen?“Clark schluckte schwer. „Klingt aber nicht sehr gut, oder?“, fragte er mit rauer Stimme. „Auch nicht besser als Zombies“, schnappte June, schmiss die Zigarette auf den Teppichboden und drückte sie mit der Spitze ihres Stiefels aus. Clark sah sie mit kurz aufflackernder Wut an, beließ es jedoch dabei. „Was meint ihr, was-“, setzte er an, doch keine Sekunde später sollten sie die Antwort auf die unausgesprochene Frage erhalten. Das Blut gefror ihnen in den Adern, als das gedehnte Heulen eines Wolfes die nächtliche Stille zerriss; und es klang nicht einmal annähernd so weit entfernt, wie es Clark gehofft \u0001 \u0002 zuckte zusammen, als Dolores neben ihr laut loslachte. „Oh Mann, wie ich dir das gönne, du Arschloch!“, lärmte sie und hielt sich den \u0001 \u0002 die anderen Anwesenden schauten sie mit einer Mischung aus Entsetzen und Unglauben an, wussten nicht so recht, was sie von dieser Lachattacke halten sollten. Als sich die Brünette die Tränen von den Wangen wischte und sichtlich Atemprobleme hatte, reichte es Clark. In einer fließenden Bewegung schmetterte er die Wodkaflasche gegen die Wand, sodass sie mit einem lauten Klirren zerschellte und es weißes Glas auf die Frauen regnete. Das ließ Dolores verstummen, und reflexartig hielten sich beide schützend die Arme überm Kopf. „Hast du sie noch alle?“, schrie Scarlett hysterisch und tastete in ihren Haaren vorsichtig nach Splittern. „Ich hab die Lache von dem Kind da nicht mehr ertragen…“, meinte Clark simpel und funkelte Lo an. „Wen nennst du hier Kind?“, brauste Lo auf und griff bereits in ihrer Tasche nach dem Messer, das June ihr wie verlangt wiedergegeben hatte. Clark trat einen Schritt auf sie zu. „Komm doch her, wenn du dich traust…“, lockte er, woraufhin June sich zwischen die beiden stellte. „Nun hört schon auf! Clark, du musst schnell hier weg! Hast du deine Warnung schon vergessen?“, fragte sie und legte flehend ihre Hände auf seinen Brustkorb, sah ihn mit besorgtem Blick an. Clark schnaubte abfällig und wandte sich ab. Er öffnete den Mund, um zu einer Antwort anzuheben, doch plötzliches, erneutes Geheul ließ ihn verstummen. Es klang ohrenbetäubend laut, als würde der Wolf direkt neben ihm stehen, und nun wurde dem Zuhälter doch der Ernst der Lage bewusst.„Ich muss hier weg…“, wisperte er und seine Augen suchten alarmiert nach einem Ausgang. Er hastete zur Tür, stieß dabei unsanft Scarlett zur Seite und öffnete die Tür… Nur, um sie gleich wieder \u0001 \u0002 im Eingang stand das grässlichste Wesen, das Clark je gesehen hatte. Es war eine Mischung aus Mensch und Wolf, wobei der Wolfsanteil ohne Zweifel überwog. Am ganzen Körper hatte es dunkelbraunes Fell und stand auf zwei gekrümmten Beinen, die scharfen, krallenbesetzten Klauen gefährlich erhoben. Aber am schlimmsten war der Kopf dieses Wesens gewesen; gelbe Augen, die ihn voller Mordlust fixierten, ein geiferndes Maul, gespickt mit tödlichen Zähnen, dem sich ein drohendes Knurren entrungen hatte. Clark wich sämtliche Farbe aus dem Gesicht, während er die ganze Zeit nur „Scheiße, Scheiße, Scheiße…“ vor sich hin murmelte. „Werwolf?“, wisperte June mit zitternder Stimme und Clark nickte ängstlich.„Gibt es hier einen anderen Ausgang?“, fragte Scarlett nun mit leiser Stimme, doch bevor June verneinen konnte, ertönte einmal mehr das Wolfsgeheul, diesmal so laut, dass Clark sich die Ohren zu halten musste. Doch damit begnügte der Werwolf sich nicht; nachdem er ein paar Sekunden später wieder verstummte, schlug er seine zentimeterlangen Krallen in das Holz der Tür, was die Menschen auf der anderen Seite aufschreien \u0001 \u0002 sprang sofort weg von der Tür und zu den anderen, drängte sich an die gegenüberliegende Wand, schlug mit den Fäusten dagegen und schrie um sein Leben. „Verdammte Scheiße!“, fluchte Dolores, als die Tür bereits die ersten Risse aufwies. Doch suchte sie keine Zuflucht bei den anderen, sondern drängte sich in die Ecke neben der Eingangstür, weit weg von Clark. Der Text auf dem Grabstein sprach nur von betroffenem Spieler, wenn sie sich also von Clark fernhielt…„Scarlett, komm-“, rief sie, doch in dem Moment splitterte das Holz und das Monster schnellte in einer fließenden Bewegung in die Mitte des Raumes, die geweiteten gelben Pupillen nicht eine einzige Sekunde von Clark \u0001 \u0002 gutturales Knurren erfüllte das Zimmer, und alle hielten unwillkürlich die Luft an. June kauerte neben dem Sofa, Clark und Scarlett waren mit dem Rücken zur Wand erstarrt. Das Zimmer besaß keine Fenster, keinen Wandschrank, rein gar nichts, was ihnen hätte helfen können. Der Werwolf näherte sich langsam, die Hinterläufe zum Absprung bereit gespannt, die Zähne gefletscht, um sein Ziel zu zerreißen…Doch in dem Moment, als sich das Tier nach vorne warf, packte Clark Scarlett an den Schultern und schleuderte sie gegen das \u0001 \u0002 Rothaarige riss die Augen auf, doch bevor sie auch nur die Luft für einen letzten Schrei in ihrer Lunge sammeln konnte, hatte sich der Werwolf in ihrer Kehle verbissen und verunstaltete die weiße, makellose Haut mit seinen Pranken zur Unkenntlichkeit. „Nein!“, schrie Dolores auf und sackte in sich zusammen, als eine Blutfontäne aus Scarletts Hals schoss und die cremefarbene Wand mit roten Spritzern verzierte. Der Wolf jedoch war noch nicht fertig mit seiner Beute, immer wieder schlug er seine Zähne in den längst leblosen Körper. Hatte Dolores eben noch an Flucht gedacht, wenn sich das Monster mit Clark beschäftigte, war sie nun wie gelähmt ob des grotesken Anblicks ihrer toten Freundin. Selbst, als das Wesen endlich von Scarlett abließ, konnte sie nur mit tränennassen Augen auf die zerfetzte Leiche starren, deren Gedärme auf dem Boden verteilt waren. Clark hingegen hatte sich zusammengekauert, den Kopf in den Armen vergraben und wiegte sich vor und zurück. Nicht einen Blick hatte er für das Gemetzel übrig gehabt, nicht einen Gedanken der Reue hegte er für die Stripperin, deren Leben er zu verschulden hatte. Er jammerte nur noch lauter, als die schmatzenden Geräusche verstummten und das Knurren wieder einsetzte, wohl wissend, dass es nun niemanden mehr gab, den ihm hätte helfen können… oder \u0001 \u0002 verabschiedete er sich von seiner Mutter und seinen Freunden, bedachte die Dinge, die er noch hatte tun wollen… Als ein ohrenbetäubender Schuss ertönte, der Werwolf mit einem Jaulen zur Seite kippte und regungslos liegen blieb.",
            "wordcount": "1.538",
            "chapter_release": "14.04.2012",
            "chapter_number": "10"
        },
        "11": {
            "text": "I just need myself and the knife in my hand „Fuck, was zur Hölle ist denn hier passiert?“, fragte Vendic, als er durch den lädierten Türrahmen stieg. June, Clark und Dolores starrten auf die unerwartete Rettung in Form von ihrem Spielkameraden und zwei Fremden, einem Mann und einer Frau. Der Mann hielt eine Waffe in der Hand, der Schuss war also von ihm gekommen, und wendete seinen Blick nicht von der Bestie in der Mitte des Raumes ab, trat vorsichtig näher, würdigte die drei Personen keinen \u0001 \u0002 Frau war da schon anders, mit klugen Augen erfasste sie die Situation und musterte einen jeden von ihnen. Seltsame Gesellschaft, schien ihr Gesichtsausdruck sagen zu \u0001 \u0002 runzelte die Stirn, als er auf etwas Glitschiges trat. Nun begutachtete er den Boden und hielt sich eine Hand vor den Mund, würgte unwillkürlich. „Das ist doch nicht…“ Er brachte es nicht über sich, den Namen zu sagen, doch war er sich zweifelsohne sicher: Dort lag die Leiche von Scarlett, oder was davon noch übrig war; nur noch zu erkennen an den kirschroten Strähnen, die stellenweise in dem Brei von Fleisch, Knochen und Blut auszumachen waren.„Vendic!“, rief nun Dolores, sprang auf und ihm in die Arme, wo sie den unterdrückten Schluchzern endlich nachgab. Der Einäugige atmete tief durch und legte einen Arm um die knochigen Schultern der 19-jährigen. „Tut mir Leid…“, wisperte er. Er wusste, dass die zwei Frauen eine sehr enge Bindung gehabt hatten, auch, wenn sie in der Öffentlichkeit nicht immer in der Lage gewesen waren, das zu zeigen. Dass Dolores der Tod ihrer besten Freundin naheging, war mehr als verständlich.„Ist das tatsächlich ein Werwolf?“, durchbrach die Stimme der unbekannten Frau die Stille, als sie ohne eine Miene zu verziehen durch das Blut und auf das Monster zu stapfte. Sie bückte sich und fuhr vorsichtig mit den Fingern über das strohige Fell. „Unglaublich… Erst Zombies und jetzt das.“„Ich denke, hier wäre es langsam Zeit für eine Erklärung.“ Der Mann, der noch immer in der Tür stand, steckte nun die Pistole weg, verschränkte die Arme und blickte feindselig in die Runde. Clark wiegte sich noch immer vor und zurück, doch June kämpfte sich mit zitternden Knien auf die Beine und räusperte sich. „Genau wissen wir das auch nicht, aber es hängt mit dem Spiel zusammen. Wer seid ihr eigentlich?“Vendic beantwortete diese Frage. „Sie haben mich vor ein paar Zombies gerettet, das sind Evangeline und Vincent.“Die Blondine nickte.„Was für ein Spiel?“, verlangte Vincent weiter zu wissen. „Das da“, sagte June und zeigte mit einem Finger neben den umgestoßenen Tisch. Das Spielbrett war auf dem Boden gelandet, als der Werwolf gegen den Tisch gefallen war. Ohne zu zögern stieg Evangeline über das Monster und inspizierte den Gegenstand, fand nach einem Rundumblick die dazugehörige Schachtel neben dem Sofa und las sich die Anleitung durch.„Wir wissen nicht, woher es kommt oder wie es funktioniert… Nur wird alles, was auf diesem Grabstein angedroht wird, Realität“, erklärte Vendic. „Tja, und leider wird das nicht aufhören, bis wir das Spiel beendet haben. Dank June hängen wir alle mit drin“, fuhr er mit einem düsterten Blick auf die blonde Nutte \u0001 \u0002 weitete die Augen. „Entschuldigt bitte, hätte ich gewusst, worauf das hinausläuft, hätte ich die Finger davon gelassen!“, rief sie aufgebracht und ihre Unterlippe zitterte \u0001 \u0002 hob eine Augenbraue. Normalerweise hätte sie die ganzen Assis hier als verrückt abgestempelt und sich um ihren eigenen Kram gekümmert, doch da sie es mit eigenen Augen gesehen hatte… Wenn sie an allem zweifelte, nicht an ihrem Verstand. „Und wie geht’s jetzt weiter?“, fragte sie also und legte die Schachtel wieder dorthin, wo sie sie gefunden hatte. „Ganz einfach, wir müssen spielen...“ Vendic zuckte mit den Schultern. „Hinter wem war das Vieh her?“„Clark.“„Hat er seine Figur schon?“„Bis jetzt noch nicht. Clark, hörst du, du musst deine Schaufel suchen“, sagte June und ging auf ihren Zuhälter zu. Dieser hob den Blick und schüttelte den Kopf. „Ich beweg‘ mich nicht in die Nähe dieses verdammten Viehs“, meinte er dickköpfig. „Mach du das für mich.“Dolores wischte sich die Tränen ab, wirbelte herum und funkelte Clark wütend an. „Du kleines mieses Drecksstück! Erst bringst du Scarlett um, und jetzt WAGST du es, June vorzuschicken? Ich könnte dich!“, brüllte sie und wollte sich auf ihn stürzen, doch Vendic hielt sie ohne große Mühe selbst mit nur einem gesunden Arm zurück. „Wo soll die Schaufel sein?“, fragte Vendic resigniert und lockerte seinen Griff um Dolores nicht. „Irgendwo bei dem Werwolf“, antwortete Clark.„Oder IN dem Werwolf“, setzte June hinzu und verzog bei der Erinnerung das Gesicht. „Hör mal, Lo, ich geh. Das Monster ist tot, Vincent hat es erschossen. Nur, damit wir diesem Alptraum endlich entkommen können. Wenn ich dich jetzt los lasse, bleibst du ruhig, okay?“, fragte der Einäugige eindringlich, und nach einem Moment nickte sie tatsächlich trotzig. „Fein… Aber sollte der noch leben, wenn das Spiel vorbei ist, bringe ICH ihn um“, drohte sie, und niemand zweifelte an der Ernsthaftigkeit ihrer \u0001 \u0002 und Evangeline hielten sich wohlweislich zurück und beobachteten das Drama wortlos. Beiden war es eigentlich ziemlich egal, wer überlebte und wer nicht, sie waren nur sehr gespannt darauf, was noch folgen würde…Vincent zweifelte nicht daran, dass er sich gegen alles, was das Spiel noch zu bieten hatte, wehren könnte; und Evangeline ging es genauso. Natürlich war sie nicht so dumm zu glauben, auch nur einer von den anderen würde sein Leben für sie riskieren (eher würden sie sie den Monstern zum Fraß vorwerfen, wenn sie mit einem Blick auf die Leiche am Boden richtig kombiniert hatte), doch war sie gewitzt und behielt immer einen kühlen Kopf… Und wenn schon, die primären Ziele waren die Spieler, sollte es also zu brenzlig für sie werden, würde sie einfach abhauen. Vendic hatte derweil tief durchgeatmet und umrundete den massigen Körper des Werwolfs. Nirgends konnte er etwas ausmachen, das nach einer Schaufel aussah…„Schau mal im Maul von dem Vieh“, schlug June versucht hilfreich vor.„Oh, Freude…“, murmelte Vendic, befolgte den Rat aber sowieso. Vincent hatte sehr gut gezielt, die Kugel hatte genau die Schläfe des Monsters getroffen und war sauber in den Kopf gedrungen. Unwillkürlich kamen ihm einige Dinge in den Sinn, die er über Werwölfe \u0001 \u0002 kamen die Dinger nur bei Vollmond… Nun ja, Vollmond war nicht, doch das tat wohl in diesem Fall nichts zur \u0001 \u0002 verwandelten sie sich im Todesfall zurück in den Menschen, der sie eigentlich waren… Aber auch dieses „Gesetz“ schien hier nicht zu \u0001 \u0002 ging in die Hocke und begutachtete das Maul, verlagerte den großen Kopf ein wenig zur Seite, um besser sehen zu können. Die Reißzähne des Monsters waren fast so lang wie sein Daumen, und er wollte sich gar nicht vorstellen, wie es sich anfühlte, die in den Körper gerammt zu bekommen…Nein, so ein Schicksal hatte die hübsche Scarlett wirklich nicht verdient…Dann kam Vendic ein weiterer Gedanke… Töten konnte man einen Werwolf eigentlich nur mit Silber… „Quatsch…“, schalt er sich selbst einen Narren. Die anderen „Regeln“ galten doch auch nicht, warum also gerade diese? Es sei denn… „Vincent, die Kugel, die du benutzt hast, war nicht zufällig aus Silber, oder?“Angesprochener rümpfte die Nase. „Ich gehe davon aus, dass sie aus Stahl, Blei oder Kupfer besteht, wie es HEUTZUTAGE auch üblich ist“, meinte er mit selbstgerechter Stimme. Vendic nickte langsam. Bildete er es sich nur ein, oder bewegte sich der fellige Körper? Schlug ihm der widerliche Atem ins Gesicht, dessen Gestank von verwestem Fleisch und Blut gezeichnet war?„Vendic, der Schwanz, er bewegt sich!“, hörte er June schreien, doch gerade als er nach hinten stolpern wollte, kam neues Leben in die Bestie und schlug seine Zähne mitten in Vendics \u0001 \u0002 einmal mehr schreien konnte der Schwarzhaarige, denn das Monster zuckte blitzschnell zurück und riss ihm die Haut vom Gesicht, sodass die anderen einen guten Blick auf seinen blutroten, makaber grinsenden Schädel hatten.„Es lebt noch, es lebt noch!“, schrie Clark wie am Spieß und sprang auf. „Schieß doch endlich, schieß doch!“, brüllte er Vincent an und machte Anstalten, sich hinter diesem zu verstecken. Doch bevor jemand anders reagieren konnte, hatte Dolores einen Schrei ausgestoßen, ihr Messer gezückt und sprang nun dem Werwolf auf den Rücken, trieb ihm wie im Wahn immer wieder die Klinge in den \u0001 \u0002 Monster buckelte ein paar Mal, versuchte, die ungewohnte Last abzuwerfen, doch als Lo es endlich schaffte, ihm das Messer durch die Augenhöhle tief ins Hirn zu rammen, jaulte es noch einmal auf und sackte in sich zusammen. „Da hast du’s! Wie gefällt dir das??“, schrie Dolores immer wieder, ihre Stimme überschlug sich und ihre Augen waren wahnsinnig geweitet. Selbst, als das Tier keinen Muskel mehr rührte, drehte die Braunhaarige das Messer in der Wunde, zog es heraus und stach immer und immer wieder zu, bis sie völlig außer Atem war und auf dem stinkenden Fell zusammenbrach.",
            "wordcount": "1.487",
            "chapter_release": "14.04.2012",
            "chapter_number": "11"
        },
        "12": {
            "text": "So, jetzt sind nur noch die aktiven Charaktere dabei, congratulations xDAb jetzt wirds ernst und euer Würfelglück gefordert, also seid so nett und schickt mir bitte eure Zahlen (auch, wenns mit den Reviews mal wieder länger dauert, kein Problem ;D)Stuck in the Game Es herrschte Totenstille in dem Raum, nur noch das schwere Atmen von Dolores war zu hören. Ein paar Momente später erhob sie sich wieder von der toten Bestie, wischte sich mit dem Ärmel ihres T-Shirts Blut von Stirn und Wangen und kämpfte sich auf die Beine. Ohne eine Miene zu verziehen riss sie dem Werwolf das Maul auf, sodass es unangenehm knackte, und blickte sich darin um. Keine drei Sekunden später steckte sie ihren Arm fast bis zum Ellbogen in seinen Schlund, bevor sie aufstand und auf Clark zustapfte.„Da“, spuckte sie und warf ihm seine Schaufel vor die Füße. „Und jetzt steck‘ die in das Scheiß-Spielbrett!“, schrie sie, woraufhin der Zuhälter zusammenzuckte. Entgegen aller Erwartungen ging er tatsächlich in die Ecke des Raumes, wo das Spiel lag, und steckte die Schaufel in den entsprechenden Schlitz. „Die anderen Schaufeln sind weg …“, eröffnete er den anderen mit leiser Stimme.„Wie meinst du das?“, blaffte Lo und schob sich ihre Haare aus dem Gesicht. „Na, die Figuren von Vendic und Scarlett. Sie sind weg.“June atmete tief durch. „Also sind es nur noch wir drei …“, wisperte sie und wechselte einen Blick mit Clark. „Gibt’s hier noch Alkohol?“, rief Lo dazwischen und funkelte June an, welche sofort nach unten lief um zu sehen, was sie noch finden \u0001 \u0002 schmunzelte leicht. Anscheinend hatte sich dieses Mädchen nun zur Anführerin hochgearbeitet … Doch wenn man sich die Gruppe so ansah, wunderte es sie nicht. „Wer ist dran?“, fragte sie mit heller Stimme in die Runde, die eigentlich so gar nicht zur allgemeinen Atmosphäre passen wollte. Natürlich, vor ihren Augen war Vendic das Gesicht weggefetzt worden, aber irgendwann starben ja alle mal … Sie hatte ihn nicht weiter gekannt, also befand sie es nicht für nötig, irgendwelche Trauer \u0001 \u0002 mehr wollte sie wissen, was als nächstes für Skurrilitäten kamen. Wenn die Gruppe das Spiel fertig hatte, würde sie es auf jeden Fall mitnehmen und untersuchen wollen. Dass es in den Händen von Dilettanten zu diesen Geschehnissen gekommen war, wunderte sie nicht, aber in ihren fähigen Händen würde sie sicherlich keine Probleme haben. „Ich bin dran … Aber ich werde nicht würfeln, bevor ich nicht etwas zu trinken bekommen habe“, verkündete Lo und seufzte. Neben Evangeline schnaubte Vincent abfällig. „Nur mal eine allgemeine Frage …“, hob er mit herablassender Stimme zu sprechen an. „Wollt ihr tatsächlich in diesen Zimmern weiterspielen? Ihr habt keinen wirklichen Schutz und keine Fluchtmöglichkeit, genauso wenig wie effektive Waffen. Wäre es nicht sinnvoller, sich zuerst auf die nächsten Monster vorzubereiten?“Evangeline verdrehte kurz die Augen. Verdammt, sie wollte doch, dass die alle draufgingen! „Und wo sollten sie deiner Meinung nach spielen, mh?“, fragte sie und schenkte ihm einen unschuldigen Augenaufschlag. „Etwa bei dir?“„Schnauze, garantiert nicht“, schnappte Vince und zuckte mit den Achseln. Dolores zwinkerte kurz und dachte über den Vorschlag nach. „Eigentlich hat er Recht“, sinnierte sie. „Aber woher bekommen wir Waffen oder ähnliches?“„I-Ich hab meine Ladung erst vertickt … Scheiße Mann!“, rief Clark und fluchte weiter vor sich hin. „Ich hab keinen Schimmer, wo wir um diese Zeit noch was herkriegen sollen …“Lo wischte das Blut von ihrer Armbanduhr. „Fast halb drei“, murmelte sie und schaute um die Ecke, wo June denn \u0001 \u0002 gerufen tauchte die Blondine mit zwei Flaschen auf. „Wodka oder Tequila?“, lächelte sie Lo ein wenig nervös an. Statt einer Antwort griff Angesprochene nach der Tequila-Flasche, schraubte sie auf und nahm ein paar Schlücke. Das Brennen des Alkohols tat ihr gut, und langsam fand sie eine Art innere Ruhe. Was mochte das Spiel wohl für sie bereithalten?„Vince meinte, wir sollten unseren Standort wechseln … Wäre vielleicht gar nicht so dumm.“June spielte nervös an ihren Fingernägeln herum und zuckte mit den Schultern. „Aber wohin denn?“„Tja, das ist die Frage …“Vincent massierte sich mit zwei Fingern die Schläfe. „Was mache ich eigentlich noch hier …“, fragte er mehr sich selbst als die anderen. „Ich bin weg … Ihr geht sowieso alle drauf, also!“, schrie er und kehrte der Gruppe den Rücken. „Warte!“, rief Dolores nun und trat auf ihn zu. „Du bist der einzige, der eine geladene Waffe hat! Du kannst uns nicht verlassen!“„Dann pass mal auf, Schätzchen“, zischte Vincent und hielt ihr seine Waffe vor die Stirn, was die 19-jährige zum sofortigen Stehenbleiben brachte. Ihre blauen Augen lösten sich nicht von der Öffnung des Laufs, und sie schluckte schwer. „Folgt mir jemand, habt ihr andere Sorgen als das dämliche Spiel“, drohte er, nahm einen Moment später die Waffe runter und stieg die Treppe hinab. Evangeline biss sich auf die Lippe. Sollte sie ihm folgen? Eigentlich war er ihr primäres Ziel, aber … eigentlich hatte sie schon ein paar Informationen gesammelt, die sie mit ein wenig Ausschmückung ihrem Arbeitgeber präsentieren konnte. Auf jeden Fall würde er sie bezahlen müssen, das stand fest. Und dieses merkwürdige Spiel … Wenn sie DAS verticken würde, käme sicherlich auch wieder ein guter Batzen Geld zusammen, den sie in Pferderennen und Roulette investieren \u0001 \u0002 den Achseln zuckend steckte Evangeline sich eine Zigarette an. Jetzt, wo Vince weg war. „Ich hab’ noch ne Knarre bei mir in der Wohnung“, sagte sie beiläufig und hielt Dolores ihre Schachtel hin, die sich prompt bediente. „Wir könnten dorthin gehen.“Jetzt, da Vincent erst einmal aus dem Weg war, konnte sie gleich in etwas Bequemeres schlüpfen … Und diesem Haufen zu helfen war bestimmt gut für ihr Karma.„Außerdem gibt es in der Nähe einen Park. Sehr übersichtlich sogar“, sie zuckte mit den Schultern. „Vielleicht wollt ihr dort weiter spielen?“Dolores zeigte ein einseitiges Grinsen. „Das klingt doch endlich nach einem Plan“, meinte sie und stieß blauen Dunst aus ihrer Nase hervor. „Meint ihr, es ist sicher, da jetzt rauszugehen?“, fragte June \u0001 \u0002 verdrehte die Augen. „Sicherer, als hier in der Falle zu sitzen. Du hast doch gesehen, wie das mit dem Werwolf war! Hätten wir fliehen können, würden Scarlett und Vendic vielleicht noch leben …“, sagte sie und presste die Lippen aufeinander.„Gut, gehen wir“, meinte Clark und ging auf Evangeline zu, wobei er einen guten Bogen um Dolores machte. Diese schüttelte nur kurz den Kopf, nahm einen letzten, tiefen Zug ihrer Zigarette und schmiss den Filter achtlos auf den Boden. Als es kurz zischte, drehte die Braunhaarige sich um und verspürte einen kurzen Stich im Herzen, als sie sah, dass die Zigarette im Blut ihrer toten Freundin gelandet war. Sie seufzte und ging langsam auf Scarletts Leiche zu. „Dolores, kommst du?“, ertönte die Stimme von June, welche sich das Spiel genommen hatte und nun im Türrahmen stand. „Ja, gleich …“, antwortete Lo, bevor sie sich hinunter beugte, ihr Messer zückte, eine unbesudelte, lockige Strähne von Scarletts rotem Haar abschnitt und sie sich in die Tasche steckte.„Vielleicht bringst du mir ja Glück …“, dachte sie bei sich und folgte den anderen nach draußen. ~~~~~June sah sich ängstlich um, während sie sich an Clarks Oberarm klammerte. Dieser knirschte zwar mit den Zähnen, doch seit Dolores den Werwolf zu Hackfleisch verarbeitet hatte, war er ungewohnt ruhig geblieben. Von seiner vorigen Assi-Einstellung war kaum noch etwas zu bemerken, und was war allerdings auch gut so. Die Atmosphäre war alles andere als entspannt, und nur ein falsches Wort wäre nötig gewesen, um Dolores erneut ausflippen zu lassen; nur, dass diesmal kein Vendic da wäre, um sie zurück zu \u0001 \u0002 Vierergruppe lief durch die Nacht, Dolores mit Evangeline vorne weg, und lauschte auf gefahrverkündende Geräusche. Das Stöhnen der Zombies war noch immer vereinzelt zu hören, und immer mal wieder hallte auch ein Schrei durch die Straßen, doch im Großen und Ganzen kamen sie unbehelligt voran. Evangeline fragte sich, wie weit sich diese Epidemie wohl erstrecken mochte … Wurde nur ihre Stadt von Untoten heimgesucht, oder etwa das ganze Land? Vielleicht auch nur ihr Viertel?Nun ja, sie würden es vielleicht in den Nachrichten hören … Vielleicht lief es auch jetzt schon in einer Sondersendung, Reporter waren immer ziemlich schnell, wenn es derartige Sensationen gab. „Machst du das eigentlich häufiger?“, unterbrach Dolores’ Stimme ihre \u0001 \u0002 schmunzelte; sie wusste natürlich sofort, was das Mädchen meinte. „Berufsbedingt, ja“, sagte sie.„Aha … und was machst du beruflich?“, fragte Dolores weiter mit einem Blick auf die rosagefärbten Dreadlocks und die Piercings. „Berufsgeheimnis“, zwinkerte Evangeline amüsiert, was Lo mit einem Augenverdrehen quittierte. „Und so läufst du normal rum?“„Wer weiß.“„Du redest gern und viel von dir, was?“, meinte Lo ein wenig genervt. „Da vorne ist der Park. Wir können uns in einen der Pavillions setzen, da sind wir nicht gleich zu entdecken“, sagte Evangeline und schlug besagte Richtung ein.",
            "wordcount": "1.462",
            "chapter_release": "14.04.2012",
            "chapter_number": "12"
        },
        "13": {
            "text": "Wie immer nicht gebetat und diesmal war ich auch zu faul, irgendwas außer Word-Korrektur zu machen ... Hab irgendwie das Gefühl, dass hier stiltechnisch ein paar Schnitzer drin sind, die ich bitte, zu entschuldigen :'D Wenn sich wer berufen fühlt, zu beta'n, bitte ...Creatures crawl in search for bloodKaum zehn Minuten später hatten sie eine großflächige Wiese überquert und sich in einem der hübschen, weißen Pavillons niedergelassen, die vereinzelt in der Anlage platziert waren. Die Laternen, die hier herum hingen und ein wenig Licht spendeten, waren genau richtig, um darunter das Spielbrett aufzustellen. June seufzte. Tatsächlich, nur noch drei Schaufeln: ihre rostrote, Clarks erdbraune und Dolores‘ dunkelgrüne. Welche würde wohl als nächstes verschwinden? Lo nahm den abgenutzten Würfel in die Hand und behielt ihn einen Moment. „Also weiter …“, wisperte sie. Am Anfang hatte sie sich noch gewundert, dass tatsächlich nicht besonders viele Felder auf dem Spielbrett zu bewältigen waren, doch nun verstand sie es; die wenigstens bekamen die Chance, zweimal zu würfeln. Was passierte wohl, wenn sämtliche Spieler aus dem Rennen waren? Doch egal, was jetzt auf sie zukommen würde, sie musste positiv denken. Immer schön vor Augen halten, dass sie es gerade allein (naja, fast …) mit einem Werwolf aufgenommen und überlebt hatte. Mit zittrigen Fingern ließ sie den Würfel fallen und hoffte auf eine hohe Zahl; und tatsächlich, es wurde eine Fünf. Kurz verzog sich ihr Mund zu einem Lächeln, das jedoch sofort wieder verschwand, als das Kratzen auf dem Grabstein an ihr Ohr drang. Unwillkürlich stellten sich die feinen Härchen auf ihren Armen und im Nacken auf, als sie sich innerlich dafür wappnete, welche Zeilen dort nun erscheinen würden.„Grässliche Fratze, lederne \u0001 \u0002, um den Tod zu \u0001 \u0002 von unendlicher GierDürsten nach deinem \u0001 \u0002 wirst du in ihren eigenen \u0001 \u0002 deine Figur wieder an dich nehmen.“June biss sich auf die Lippe, als sie fertig vorgelesen hatte und ihre Augen auf Dolores ruhten. „Die wollen dein Blut.“„Ne, wirklich, mach Sachen“, antwortete die Braunhaarige ironisch und nahm noch einen Schluck von dem Tequila. „Und um weiter zu kommen, musst du eins von den Viechern selbst ausbluten lassen“, ergänzte Evangeline und trank selbst aus ihrer Colaflasche, bevor sie sich den Tequila von der anderen schnappte und gut ein Viertel des Alkohols in die Cola kippte.„Hey!“, protestierte Dolores, doch Evangeline ignorierte das und probierte ihren Mix. „Lecker“, kommentierte sie, bevor Clark eine Hand hob und ihnen damit gebot, einen Moment still zu sein. Automatisch gehorchten die anderen drei und lauschten in die Nacht hinein. „Hört ihr das? Klingt wie Fledermäuse“, wisperte Clark und man konnte gut erkennen, wie die Farbe sein Gesicht verließ. Ihnen allen war bewusst, dass es sich hierbei nicht tatsächlich um Fledermäuse \u0001 \u0002 ein ohrenbetäubendes Kreischen ertönte, bestätigte das ihren Verdacht nur. „Los, raus hier. Unter freiem Himmel haben wir größere Chancen, die Drecksviecher zu erwischen“, instruierte Evangeline, und ohne ein Widerwort gehorchten die anderen drei. Sie stellten sich Rücken an Rücken, Evangeline und Clark mit Pistolen, Dolores und June jeweils mit einem Messer bewaffnet. Die blonde Nutte kämpfte einmal mehr mit den Tränen, wusste sie doch ganz genau, dass sie eigentlich gar keine Chance gegen eines dieser Bestien haben würde. Unwillkürlich zuckte sie zusammen und ihr wurde ganz flau im Magen, als noch einmal dieses hohe Kreischen erklang. „Da vorne!“, zeigte Dolores auf einen Punkt am dunklen Himmel, wo sich langsam aber sicher drei gargoyleartige Wesen abzeichneten. Je näher sie kamen, desto besser konnte man ihre Flügel und ihre Klauen erkennen. Sie waren circa einen Meter groß, also nicht so riesig, wie die Spieler befürchtet hatten, doch waren sie nicht zu unterschätzen. June war die erste, die los schrie und den Kreis der Vier brach. Mit hektischen Schritten stolperte sie zurück in den Pavillon und versteckte sich hinter der Balustrade unter einer der Bänke. Dolores wollte ihr zuerst hinterher brüllen, doch da ertönte bereits der erste Schuss aus Evangelines Waffe und blendete ihre Stimme aus. In den Ohren der jungen Frau fiepte es unangenehm, doch konzentrierte sie sich eher auf die Monster, die auf sie zukamen. Angespornt von Evangelines Schuss ging auch Clark dazu über, die Viecher anzugreifen; jedoch wesentlich unorganisierter. „Nehmt das, ihr Scheißteile!“, brüllte er und gab in kürzester Zeit fünf Schüsse ab, sodass Evangeline ihn mit der Schulter anrempelte. „Verdammt, ziel gefälligst richtig! Wir haben keinen Cheat für Unendlich-Munition!“, zischte sie. „Halts Maul! Hat doch geklappt!“, schrie Clark zurück und zeigte auf eines der Monster, das in gut fünfzehn Meter Entfernung zu Boden \u0001 \u0002 anderen beiden allerdings steuerten unbeeindruckt davon weiter auf sie zu, und einen Moment später konnte Evangeline das Weiß der pupillenlosen Augen erkennen und direkt in ein weit geöffnetes Maul mit spitzen Zähnen blicken, die wie dafür geschaffen waren, dir die Haut aufzureißen und das Blut fließen zu lassen. „Scheiße …“, nuschelte sie und versuchte erneut, zu zielen, doch die Viecher waren zu schnell, jetzt, da sie näher dran waren. Neben ihr schrie Dolores bereits das erste Mal auf, als einer der Gargoyles ihr von hinten eine beachtliche Wunde zufügte, sodass ihr T-Shirt nur noch in Fetzen an ihr hing und in null Komma nichts blutgetränkt war. Doch sie schaffte es, sich mit einem weiteren, wütenden Aufschrei umzudrehen und es mit dem Messer abzuwehren. Doch Evangeline bemerkte auch, dass die Monster jetzt, da sie Blut gewittert hatten, noch energischer daran waren, sie zu überwältigen. Langsam aber sicher arbeitete sich die Spionin zu Dolores vor. „Wir brauchen einen Plan! So wird das nichts, die sind zu schnell für uns!“, rief sie über die Geräusche der Schwingen und das Kreischen hinweg. Dolores knirschte mit den Zähnen und überlegte fieberhaft, als eine weitere Tirade von Schüssen durch die Nacht hallte.„Dieser Trottel!“, schimpfte Evangeline, doch Dolores’ Blick erhellte sich und ein Grinsen zierte einen Moment lang ihr Gesicht. „Die Viecher wollen Blut? Das sollen sie kriegen“, knurrte sie und wehrte ein weiteres paar Klauen mit ihrem Messer ab, bevor Evangeline selbst einen Schuss abgab, der jedoch gehörig daneben ging. Dolores trat ein paar Schritte zurück, sodass sie nun hinter Clark stand, nahm Anlauf und sprang eben jenem mit voller Kraft in den Rücken.„Was zur Hölle?“, schrie jener und taumelte vorwärts, hatte mit dieser Aktion nicht gerechnet; da Dolores jedoch nicht besonders viel wog, schaffte er es nach ein paar Sekunden, sein Gleichgewicht wieder zu finden, ohne vornüber zu kippen.„Was machst du denn? Bist du wahnsinnig?“, fragte er, wobei sich seine Stimme vor Zorn überschlug. Die junge Frau jedoch stieß nur ein Lachen hervor und klemmte ihren linken Arm unter Clarks Kinn, schob seinen Kopf in den Nacken. „Das ist für Scarlett“, zischte sie, umklammerte mit der rechten Hand den Griff des Messers fester und schlitzte Clark von einem Ohr zum anderen die Kehle auf, sodass das Blut regelrecht in die Höhe spritzte. Das Kreischen der Monster erreichte ob dessen einen neuen Höhepunkt, und schnell löste Dolores sich von dem Verblutenden, schnappte sich die Waffe aus dessen Hand und hechtete zurück zu Evangeline. Ihr Plan ging auf: Sie beide waren vergessen, als die Gargoyles Clarks Körper mit ihren Zähnen auseinander nahmen und zufriedene, schlürfende Geräusche von sich gaben. Doch wer wusste schon, wie lange sie sich zu zweit an einem Körper zu schaffen machen konnten. „Du den rechten, ich den linken“, gab die Braunhaarige an und Evangeline nickte. Mit vorsichtigen Schritten näherten sie sich den trinkenden Ungeheuern, zielten auf deren kahle, hässliche Schädel und hatten zwei gut gesetzte Schüsse später keine Probleme mehr. Mit einem letzten Kreischen brachen die Gargoyles auf Clarks Leiche zusammen, die, wie bereits Vendics und Scarletts, bis zur Unkenntlichkeit zerfetzt worden war … nur gab es hier weniger Blut. Doch die beiden Frauen entspannten sich noch nicht. Die Episode mit dem Werwolf hatte sie Vorsicht gelehrt, und erst bei Junes piepsiger Stimme wandten sie ihre Blicke von den toten Kreaturen ab. „Ist es vorbei?“, fragte sie zitternd und schaute vorsichtig über die Balustrade. „Ja, und das haben wir nicht dir zu verdanken!“, keifte Dolores, während Evangeline sich vorbeugte und auch diese Monster mit den Fingern befühlte. Ihre Haut war ganz weich und zart, fast wie Leder. Die Haut zwischen den Flügelknochen war hauchdünn, doch absolut widerstandfähig. Ein kleines Einschussloch war zu Erkennen, doch das hatte es nicht am Fliegen hindern können. Bis zum Schluss hatten sie sich nicht an den Kugeln gestört. Ihre Haut war von einem dunklen, kräftigen Grau, in dem man auch einen Hauch Lila entdecken konnte; das Blut, das an manchen Stellen aus ihrem Körper sickerte, war ebenfalls sehr dunkel und dickflüssig und schwarz-lilafarben.„Merkwürdige Dinger …“, fasste sie für sich zusammen, schnallte ihren Rucksack ab und holte eine kleine Tüte hervor. Danach betupfte sie ein Wattestäbchen mit jenem dunklen Blut und steckte es in die Plastiktüte für spätere Untersuchungen. Die sensible Haut ihrer Finger kribbelte bereits vor Vorfreude und ihre schwarzen Lippen gönnten sich ein kleines Lächeln.„Oh mein Gott!“, wurde sie da aus ihren Gedanken gerissen, als June sie wegstieß und neben Clarks Leiche in die Knie ging. „Oh Clark, mein Liebling! Nein, nein, nicht doch“, jammerte sie und ihre Hände suchten verzweifelt nach einer Stelle seines Körpers, die nicht blutbesudelt war; jedoch erfolglos. Ihr Körper wurde von unkontrollierten Schluchzern geschüttelt, und immer wieder wimmerte sie den Namen ihres toten Freundes. Evangeline verdrehte die Augen ob der Dramatik der Blondine und gesellte sich wieder zu Dolores, die versuchte, mit einer Hand ihren Rücken zu befühlen. „Warte, ich helf dir“, bot die Spionin an und legte die Kratzer frei, die aber zum Glück nicht mehr allzu sehr bluteten. „Ich hab Heftpflaster dabei, das dürfte erstmal reichen. Werden aber bestimmt ein paar Narben zurückbleiben“, prophezeite sie und beugte sich einmal mehr über ihren Rucksack. Dolores schnaubte. Als wäre das ihre einzige Sorge.",
            "wordcount": "1.620",
            "chapter_release": "14.04.2012",
            "chapter_number": "13"
        },
        "14": {
            "text": "Ich weiß, ist reichlich kurz dafür, dass ich so ewig nicht geupdated habe :/ Sorry ... aber das nächste Kapitel ist schon in Arbeit ^^Wenn hier überhaupt noch wer mitliest außer den 2-3 üblichen Verdächtigen :p ;)It's in their blood\"Jetzt halt doch endlich mal still”, schimpfte Evangeline mit Lo, als sie schon wieder mit einem der Heftpflaster verrutscht war. „Das dauert mir zu lange!“, antwortete diese aber nur. „Wenn du weiter so rumzappelst, dauert es noch länger! Meinetwegen kannst du aber auch verbluten, was kümmerts mich denn“, meinte die Detektivin und schüttelte kurz ihre rosa Dreads, hielt jedoch nicht inne, Dolores‘ Rücken zu verarzten. Jetzt allerdings riss sich die Jüngere zusammen, weswegen Evangeline ihr keine Minute später auf die Schulter klopfte.„So gut wie neu!“„Wurde auch Zeit“, grummelte Lo und warf Evangeline einen kleinen, düsteren Blick zu. „Blondie, beweg deinen Hintern und würfel! Ich will den Mist endlich hinter mir haben“, fügte sie hinzu und fuhr sich durch die braunen Haare. Langsam bekam sie Kopfschmerzen von den ständigen Anstrengungen, und der Alkohol half auch nicht ewig. Was würde sie jetzt nicht für einen kleinen Muntermacher geben, eine kleine bunte Pille … Doch hatte sie keine Ahnung, woher sie in diesem Moment so etwas bekommen sollte. Wenn ihre sonstigen Dealer überhaupt noch am Leben waren, bedachte man mal das Chaos, das diese Nacht zeichnete. Ihr Blick huschte nach oben und sie runzelte die Stirn. „Sag mal, hast du ne Uhr?“, fragte sie Evangeline, welche natürlich nickte. „Es ist kurz nach sechs“, gab sie Auskunft und an der Art, wie sie dies aussprach, erkannte Lo, dass ihr die Merkwürdigkeit an dieser Situation nicht entgangen war. June war nach einigem Zögern zu den anderen beiden Frauen getreten und wischte sich über die Nase. Ihre Augen waren mittlerweile rot vom Weinen und sie zitterte noch immer am ganzen Körper. Ihre Kleidung war blutbefleckt.„Hey, wo starrt ihr denn hin?“, fragte sie mit erstickter Stimme und folgte deren Blick gen Himmel. „Es ist kurz nach sechs … morgens“, antwortete Evangeline. June runzelte die Stirn. „Müsste es dann nicht langsam mal hell werden?“„Ganz genau“, stimmte Evangeline zu. Der Sichelmond war noch immer wunderbar zu sehen und der Nachthimmel so schwarz als wäre es gerade Mitternacht. „Das hängt bestimmt mit dem Spiel zusammen“, dachte June laut nach. „Klar, womit denn sonst? Oder meinst, das ist Zufall?“, meinte Lo und scheuchte June zurück zu der Balustrade, wo sie das Spiel gelassen hatten. Evangeline schmunzelte. „Meinst du nicht, dass es sinnvoller ist, zunächst deine Figur zurück zu holen, bevor June würfelt?“, meinte sie neckisch und spielte mit einem der Messer herum. „Stimmt ja“, nuschelte Dolores und stapfte zurück, entriss Evangeline das Messer. „Gern geschehen“, sagte Evangeline und nahm ihre Cola-Tequila-Mischung zur Hand, trat neben Lo, welche vor den Gargoyles stehen geblieben war und mit missmutiger Miene auf sie herab blickte. „Willste dir Mut antrinken?“, fragte sie und hielt der Braunhaarigen die Flasche hin, welche sie entgegennahm. „Ich brauch keinen Mut“, sagte sie nach einem Moment und wischte sich den Mund ab. Von ihrem Lippenstift war mittlerweile auch nichts mehr übrig …„Fröhliches Schlitzen“, verkündete sie und kniete sich mitten in die Überreste von Clark, um gescheit an das erste der Viecher heranzukommen. Ohne auch nur einmal zu zögern schnappte sie sich einen der sehnigen Arme und durchdrang mit der Messerspitze die ledrige Haut. Sofort quoll schwarz-lilafarbenes Blut hervor, und Dolores ließ die Klinge langsam nach oben wandern, bis sie den gesamten Arm aufgeschnitten hatte. „Vielleicht hast du Glück“, meinte Evangeline aus sicherer Entfernung. So interessant das auch alles war, für ihren Geschmack war sie heute schon einmal zu viel durch menschliche Überreste gelatscht. Ihre Springerstiefel sahen eh schon aus wie Sau, da musste man nicht auch noch ein Fleckchen Clark hinzufügen, wenn es sich vermeiden ließ. Doch das hinderte sie nicht daran, genau zuzusehen, wie Lo nun den zweiten Arm ausquetschte. Irgendwie erinnerte sie das daran, wie man den letzten Rest aus einer Zahnpastatube bekam. „Ha!“, ertönte da plötzlich ein Siegesruf von der Braunhaarigen, als sie eine Hand hochhielt und offensichtlich zwischen Daumen und Zeigefinger ihre kleine Schaufel hatte. June rümpfte unwillkürlich die Nase, als sie Lo sah, die nicht nur ihre Hände, sondern auch ihr T-Shirt und ihre Haare mit dem Blut der Bestien besudelt hatte. „Igitt“, sagte sie nur und zog einmal mehr an ihrer Zigarette. „Ach, sei ruhig. Du hattest Glück, als du den Zombie auseinander genommen hast, war wenigstens fließendes Wasser in der Nähe“, kommentierte Lo und sah dann auf die Zigarette. „Boah, gib mir eine!“, rief sie und grabschte nach Junes Handtasche. „Iiiih!“, quietschte die Blondine und wollte ausweichen, doch zu spät: Lo hatte bereits einen dicken, lila-schwarzen Handabdruck auf dem roten Kunstleder hinterlassen. „Klasse“, motzte sie. „Das war ein Geschenk von Clark!“, rief sie und wieder zitterte ihre Unterlippe verräterisch. „Ja, schon gut, tut mir leid …“, meinte Lo, holte sich aber trotzdem ungeniert die Schachtel Zigaretten raus und zündete sich eine an, bevor sie Evangeline auch eine anbot. Gemeinsam nutzten die drei Frauen die kurze Pause, um in Ruhe die Kippe aufzurauchen, bevor sie sich in die nächste Runde des Schreckens stürzten. Zu ihrer aller Überraschung nahm June ohne Umschweife die Würfel in die Hand, nachdem sie den Rest ihrer Zigarette nach draußen geschnipst und Dolores ihre Schaufel wieder in ihren Hügel gesteckt hatte. „Toi toi toi“, meinte Evangeline und beugte sich vor, behielt genau den kleinen Grabstein im Auge. Dolores verdrehte die Augen, als June nur eine Eins würfelte. „Super, so kommen wir natürlich ganz schnell ins Ziel …“„Verdammt noch eins!“, schrie die Blondine da plötzlich los und sprang auf. „Weißt du, ich habe wirklich die Schnauze voll davon, dass du mich die ganze Zeit anblaffst! Glaubst du, ich mache das mit Absicht? Clark ist tot, Scarlett ist tot, und … und …“„Vendic. Sein Name war Vendic“, half Evangeline aus. „Ja! Vendic ist auch tot! Und du kannst nichts anderes als meckern und die Oberzicke spielen.“„Wenns dir nicht passt, hau doch ab“, antwortete Dolores einfach, lehnte sich zurück, verschränkte die Arme und überschlug die Beine. Junes Gesicht verzog sich vor Wut. „Fein. Macht euren Scheiß doch alleine. Meinetwegen geht die ganze Welt unter, ich spiel nicht mehr mit!“, schrie sie, verließ den Pavillon und stapfte mit schnellen Schritten davon.",
            "wordcount": "1.046",
            "chapter_release": "14.04.2012",
            "chapter_number": "14"
        },
        "15": {
            "text": "O brave new worldEvangeline hob eine gepiercte Augenbraue und schürzte die schwarz-geschminkten Lippen. „War das jetzt so klug?“„Jip. Die Pute hat die Kippen hier gelassen, die können wir nun alleine rauchen“, meinte Lo gut gelaunt und entzündete sich gerade den nächsten Glimmstengel. „Du kannst aber nicht weiter spielen, wenn June fehlt.“Die dürre Brünette zuckte nur mit den Schultern und sackte auf der Bank in sich zusammen. „Wäre das so verkehrt?“, wisperte sie leise, was auch Evangelines zweite Augenbraue in die Höhe schnellen ließ. „Wie bitte?“„Ich weiß nicht … aber irgendwie finde ich es verdammt geil. Überleg mal, wir sind der Abschaum der Gesellschaft-“„Vorsicht, Prinzessin“, murrte \u0001 \u0002 verdrehte die Augen. „Du weißt, was ich meine. Wenn du nicht gerade in Verkleidung unterwegs bist – von wie vielen Spießern wurdest du schon schief angeschaut, weil du nicht der Norm entsprichst? Mir geht es genauso. Immer durfte ich mir anhören, dass ich nichts aus meinem Leben mache und die letzte Verliererin sei. Drogenkind, Opfer, Klappergestell … Beinamen, die mich schon immer begleitet haben.“Dolores schnaubte. „Aber, jetzt kommt das Beste: Ich, oder eher wir sind noch da. Überleg mal, wieviele Schreie wir am Anfang noch gehört haben. Nun wird es immer stiller. Und all diese beschissenen Durchschnittsmenschen sind Zombie-Futter geworden, obwohl sie ihr Leben so überaus korrekt gelebt haben. Und ich finde, es geschieht ihnen ganz recht.“Die Detektivin starrte Dolores mit unergründlichem Blick an. „Also sagst du mir eigentlich gerade, dass du weiter so leben willst?“ Auch ihrer Stimme ließ sich kein Urteil über das eben Gehörte entnehmen. Wieder zuckte Lo mit den Schultern. „Ich will nur sagen, dass ich endlich mal stolz auf mich sein und meinerseits auf diese ganzen Pisser herabblicken kann.“„Mh. Interessante Blickweise“, meinte Evangeline und trank einen Schluck aus ihrer Flasche, bevor sie sich an der Schachtel Zigaretten bediente. „Aber leider kann ich den Plan nicht unterstützen.“Dolores grinste. „Ach nein? Was würdest du denn vermissen?“Evangeline grinste zurück und stieß blauen Dunst aus ihren Nasenlöchern. „Pferderennen. Roulette. Poker. Blackjack. Überhaupt den Nervenkitzel des Glücksspiels. Nein, wenn ich das nicht mehr hätte, könnte ich gleich dem nächsten Zombie in die Arme springen“, lachte sie und stieß Lo gegen die Schulter. „Und ich denke auch nicht, dass du allzu gut gegen Werwölfe und Gargoyles bestehen kannst, wenn du auf’m Cold Turkey bist.“Lo schluckte und verzog das Gesicht. Durch das ständige Adrenalin hatte sie bisher noch nichts von irgendwelchen Entzugserscheinungen mitbekommen, doch Evangeline hatte recht: Wenn es erst ruhiger wurde und ihr Körper sich seine verdiente Pause nahm, würde es hässlich werden. War ja nicht so, als hätte sie noch nie versucht, clean zu werden … und das waren wirklich die miesesten vier Tage ihres Lebens gewesen, sodass sie sich geschworen hatte, nie wieder auf kalten Entzug zu gehen. Die Brünette biss sich auf die Lippe und gab nach einem Moment nach. „Verdammt … gehen wir los und holen Blondie zurück“, seufzte sie wiederwillig, schnippte den Filter der Zigarette weg und stand auf. „Auf dem Weg wäre ein Springbrunnen oder sowas nicht schlecht, du stinkst echt wie ein besprungenes Gargoyle-Weibchen“, grinste Evangeline, was Lo zum Lachen brachte. ~~~~~~June stakste auf ihren hochhackigen Stiefeletten über das Gras, blieb unter einigem Fluchen alle paar Meter mit den Absätzen in der Erde stecken. Im Normalfall wäre sie den längeren, aber mit Natursteinen angelegten Weg gelaufen, um ihre Schuhe zu schonen, doch jetzt wollte sie nur ganz schnell weg von hier. Noch immer schniefte sie vor sich hin, wischte sich über die Augen und verfluchte Dolores. „Dieses Miststück … diese Schlampe! Ohne sie würde Clark noch leben!“, heulte sie und ließ neue Tränen ihre bereits geröteten Wangen hinunter laufen. Endlich verließ sie den Rasen und setzte Fuß auf festen Asphalt, wischte sich mit spitzen Fingern den Dreck von den Absätzen und eilte dann den Weg entlang Richtung Hauptstraße, welche sie schon in ein paar hundert Metern ausmachen konnte. Doch plötzlich gesellte sich zu ihrem eigenen Schniefen noch ein weiteres Jammern. „Mama … bitte wach doch auf …“Eine hohe Kinderstimme drang an Junes Ohr und ging ihr direkt ins Herz. Sofort blieb sie stehen und wandte ihren Blick nach links auf einen kleinen Spielplatz, wo vor dem Klettergerüst ein Mädchen kniete. Sie hatte lange, dunkle Haare und trug ein weißes Kleid, hielt das Gesicht in den Händen verborgen und weinte mitleiderregend. „Mama …“, hörte June es wieder und neigte ihren Kopf. „Oh nein, das arme Ding …“, wisperte sie, verließ den Asphalt und stapfte durch den Sand auf das Mädchen zu. „Hey, Kleine …“, fing die Blondine an, verstummte jedoch, als sie sah, vor was das Kind kniete: Der ausgeweidete Leichnam einer Frau lag zu ihren Füßen, ziemlich übel zugerichtet. Überall Blut und Gedärme, der komplette Sand war feucht und hatte sich rund um die Frau rot gefärbt. Hätte June heute nicht schon viel zu viel davon gesehen, hätte sie sich gleich in das nächste Gebüsch übergeben. Stattdessen erinnerte es sie schmerzhaft an den Anblick von Clarks Überresten, sodass sie ebenfalls in die Hocke ging (auf keinen Fall würde sie sich in diesen klumpigen, roten Blutsand knien) und einen Arm um das Mädchen legte. „Das war deine Mama, was?“, fragte June mitfühlend und das Mädchen nickte, schniefte noch einmal und ließ sich dann gegen die Frau fallen, weinte noch lauter in ihre Schulter. „Jetzt bin ich ganz allein …“, wimmerte das Mädchen mit gedämpfter Stimme, und June drückte sie fest an sich. „Keine Sorge, jetzt bin ich ja da. Ich bin auch allein, weißt du …“ Bei diesen Worten wurde sie sich ihrer eigenen Einsamkeit schmerzlich bewusst. Eigentlich wusste sie gar nicht, wohin sie sich nun wenden sollte: ihr Zuhause war von Zombies befallen, Clark und die anderen Prostituierten allesamt tot … „Können wir dann zusammen bleiben?“, flüsterte das Mädchen, schien sich langsam zu beruhigen, denn ihre Stimme war schon weniger zittrig. „Natürlich“, antwortete die Blondine entgegen jeglicher Logik. Sie wusste ja nicht mal, wohin mit sich selbst, und dann sollte sie jetzt auch noch ein Kind mitschleppen? „Können wir dann auch zusammen spielen?“, fragte das Mädchen weiter, und darauf runzelte June doch verwundert die Stirn. Jetzt klang sie eindeutig einen Tick ZU fröhlich … dafür, dass sie gerade ihre Mutter verloren hatte.„Weißt du, Mami hat mit mir Fangen gespielt, aber leider war sie nicht sehr gut darin. Das Spiel war viel zu schnell zu Ende.“Die Blondine befiel eine Gänsehaut und langsam löste sie das Kind aus ihren Armen. „Hör mal, Kleines, ich glaub, wir müssen-“Doch weiter kam June nicht, da sich sämtliche Worte in einem markerschütternden Schrei verloren, als sie nun das erste Mal das Gesicht des Mädchens zu sehen bekam. Hätte June sich vor ihrem Verlassen der anderen beiden nur die nächste Warnung angesehen, die sich eigenständig in den Grabstein gemeiselt hatte, wäre ihr das sicherlich nicht passiert … Ringel, Ringel, ReihenNiemand hört dich schreienSieh dich vor, sie spielt mit dirUnd nicht nur Schere, Stein, PapierDu musst schneller sein als sieSonst erreichst du Morgen nie~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~Sorry, es hat so lange gedauert, weil ich den doofen Reim nicht auf die Reihe bekommen hab -.- Ist immer noch nicht so toll, aber langsam hatte ich keine Lust mehr, weiter drüber nachzudenken xD",
            "wordcount": "1.197",
            "chapter_release": "14.04.2012",
            "chapter_number": "15"
        },
        "16": {
            "text": "As always, wer Fehler findet darf mir ne dezente Mail/n dezentes Review hinterlassen und wenn ich mal Bock Zeit hab, überarbeite ich es xDThe last one standingEvangeline und Dolores zuckten zusammen, als sie den markerschütternden Schrei von June vernahmen. Gleichzeitig beschleunigten sie ihre Schritte und rannten los in die Richtung, in welche die Blondine vorher verschwunden war. Es dauerte nicht lang, bis auch sie den kleinen Spielplatz entdeckten. Überrascht von fröhlichem Kinderlachen wurden sie wieder langsamer und näherten sich mit Vorsicht. Was hatte ein Kind in dieser Situation schon zu lachen?„Vorsicht“, ermahnte Lo, was ihr jedoch nur einen kurzen Seitenblick von Evangeline einbrachte.„Ich hatte nicht vor, sorglos dahin zu spazieren …“, knurrte sie und nahm ihre Waffe zur Hand, bereitete sich auf das Schlimmste vor. Das Lachen wurde lauter, und als sie nahe genug heran waren, verspürte Dolores eine ganz neue Art von Übelkeit. Dort, mitten im Sand, sprang ein kleines Mädchen herum und spielte mit etwas, das zunächst ausgesehen hatte wie ein unförmiger Ball, sich jetzt jedoch als Junes abgetrennter Schädel entpuppte. Nun hielt das Kind die blonden, wirren Haare der Leiche zwischen den Fingern und wirbelte den Kopf so schnell herum, dass sich noch immer Blutspritzer lösten und überall hinflogen. „Igitt!“, konnte Lo sich nicht verkneifen, als einer der noch warmen Tropfen direkt auf ihrer Wange landete. Dass sie sich durch das Abwischen eben jenes noch mehr Gargoyle-Blut ins Gesicht schmierte, schien sie nicht zu bemerken. „Huiiii“, rief das Mädchen und ließ den Kopf nun los, sodass er ein paar Meter weit in die Büsche flog. Evangeline seufzte. „Tja, das wars dann wohl mit June.“Lo biss sich auf die Unterlippe. Das hatte sie nicht gewollt. Sicher war die Frau ihr mehr als einmal gehörig auf den Zeiger gegangen, doch so schlimm wie Clark war sie nicht gewesen. „Hey ihr!“, ertönte da plötzlich eine hohe Mädchenstimme und riss die zwei Frauen aus ihren Gedanken. „Wollt ihr auch mit mir spielen?“Dolores‘ Blick verfinsterte sich und sie umgriff ihr Messer fester. „Da kannst du Gift drauf nehmen!“„Oh, wie toll!“ Das Monster klatschte vor Begeisterung in die Hände und lief auf sie zu. Evangeline trat einen Schritt zurück und richtete den Lauf der Waffe auf sie. „Scheiße! Guck dir die Fresse von dem Balg an!“Und tatsächlich, jetzt wo es in das Licht einer Laterne lief, erkannte Dolores, wie dieses kleine Wesen es geschafft hatte, June den Kopf abzureißen: Statt einem normalen, kleinen Schmollmund grinste ihnen ein furchteinflößendes Maul mit spitzen Reißzähnen entgegen. Es reichte von einem Ohr bis zum anderen, nahm mehr als die Hälfte des Gesichts ein, und zwischen den schmalen Lippen schlängelte eine überlange Zunge hin und her. Garantiert hatte es June die Kehle durchgebissen, und sie waren sich sicher, dass es in dieser Kunst dem Werwolf, mit dem das Monster sonst gar nichts gemein hatte, in nichts nachstand.„Schieß doch!“, rief Lo und taumelte ebenfalls zurück. Evangeline ließ sich das nicht zweimal sagen, weiter langsam rückwärts gehend ließ sie einen Schuss nach dem anderen los, bis das rechte Bein des Monsters wegknickte und es der Länge nach auf den Boden fiel. „Au, wie gemein!“, heulte es da und trommelte mit zwei kleinen Fäusten auf den Boden, wie es ein kleines trotziges Kind tun würde. Evangeline nutzte die Chance, blieb stehen und näherte sich wieder, zielte direkt auf den Kopf des Monsters und drückte ab. „Haha, ihr habt keine Kugeln mehr!“, lachte das Mädchen und robbte auf die Detektivin zu. „Fuck!“, schrie diese und drückte immer weiter ab, hoffte, dass vielleicht doch noch irgendwo eine Kugel im Lauf war. Ohne Erfolg. „Lo, ich hab keine-“, fing sie gerade an zu sagen, als die Brünette schon an ihr vorbei stapfte, nicht lange fackelte und auch diesem Monster ihr Messer in den Kopf rammte, es mehrmals umdrehte und noch einmal zustach. „Na, gefällt dir dieses Spiel?“, zischte Lo abwertend, umklammerte die schwarzen Haare des Monsters und hob dessen Kopf an, damit sie auch dieser Bedrohung ein für alle Mal durch einen Kehlenschnitt den Garaus machen konnte. „Du hast ja langsam richtig Übung darin, wie’s aussieht“, kommentierte Evangeline anerkennend und steckte die Waffe wieder unter ihren Ledermantel. „Hat sich mit der Zeit als die effektivste Methode erwiesen“, antwortete Lo. „Was meinst du, ist Junes Schaufel noch da?“Die andere schüttelte ihre rosa Dreads. „Keine Ahnung. Die der anderen sind einfach so verschwunden, als sie noch auf dem Spielfeld waren. Das ist jetzt das erste Mal, dass tatsächlich derjenige stirbt, der auch dran war“, sinnierte sie und spielte mit der Zungenspitze an ihrem Lippenpiercing herum. Dolores atmete tief ein und aus, massierte sich mit zwei Fingern die Schläfe. „Ich würde sagen, wir schauen zunächst nach, ob ich weiter spielen kann. Wenn sich auf dem Brett nichts tut, können wir immer noch das Miststück hier untersuchen. Ich hab langsam keinen Bock mehr, ständig in irgendwelchen Innereien herumzuwühlen.“Evangeline trat vor und hielt Lo eine Hand hin, um ihr beim Aufstehen zu helfen. „Kann ich verstehen. Wie wär’s, wenn wir das Ding einfach mitnehmen? Es ist klein und wiegt nicht viel, und besser als die Strecke zweimal zu laufen.“„Stimmt allerdings. Dann nach dir, ich hab’s erlegt, du darfst den Rest erledigen“, sagte die Brünette und stiefelte zurück zu dem Pavillon, wo das Spiel auf sie wartete. Evangeline hatte das Monster am Fuß gepackt und schleifte es achtlos hinter sich her, als sie ganz plötzlich stehen blieb. „Warte mal“, meinte sie und hielt Dolores damit zurück. „Mh?“, fragte die Brünette und kratzte sich an den noch immer blutbesudelten Armen. „Du bist die Letzte“, stellte Evangeline fest. Lo weitete die Augen, als auch sie die Erkenntnis traf. „Du hast recht! Ich bin die Letzte!“ Ihr Gesicht verzog sich zu einem Lächeln, das sich allerdings auch genauso schnell wieder verabschiedete. „Soll ich mich nun darüber freuen?“, fragte sie ratlos. „Hab ich dann nicht gewonnen?“Evangeline schaute sich um. „Alles ist unverändert. Wenn das Spiel vorbei wäre, und du die Gewinnerin wärst, müsste sich dann nicht schon längst einiges getan haben?“ Unwillkürlich umfasste sie den Fuß des Monsters fester, nur um zu sehen, ob es sich noch immer real anfühlte oder vielleicht irgendwie … anders \u0001 \u0002 kurzen Moment bewegte sich keine von ihnen, sie schauten nur mit wachen Augen herum und lauschten, ob sich nicht vielleicht doch irgendetwas tat … doch nein. Ihre Situation war unverändert. „Ach, Mann“, stöhnte Lo auf und fuhr sich durch die klebrigen Haare. „Also muss ich wohl doch zu Ende spielen.“„Du hattest eine fünf. Das heißt, du musst noch mindestens zweimal würfeln, bis du am Ziel bist“, seufzte Evangeline und schob missmutig ihre Unterlippe vor. „Klasse. Also noch zweimal Monster erlegen.“ Dolores warf einen Seitenblick auf ihre Begleitung. „Wieso bist du eigentlich noch hier?“, fragte sie. Evangeline zuckte mit den Schultern. „Ich bin lieber am Ort des Geschehens und tu etwas, als sinnlos irgendwo herumzuirren und keine Ahnung zu haben, was eigentlich vor sich geht. Außerdem bin ich mir ziemlich sicher, dass die Welt untergehen wird, wenn ich dich jetzt alleine lasse“, deutete sie mit einem kleinen Grinsen an. „Bitch“, kommentierte Lo, grinste jedoch zurück.",
            "wordcount": "1.184",
            "chapter_release": "14.04.2012",
            "chapter_number": "16"
        },
        "17": {
            "text": "It melts my heart (and everything else)Der Pavillon war schon in Sichtweite, doch als Evangeline sah, dass Lo sich schon wieder kratzte, ließ sie den Fuß des Monster-Mädchens fallen und pfiff die Brünette zurück. „Hey, wir gehen erst zum Brunnen, damit du dich waschen kannst. Langsam gehst du mir mit deinem Gekratze auf den Keks.“Lo verdrehte zwar die Augen, war aber insgeheim dankbar für die Erinnerung. Der Brunnen war ein Stück weiter, doch auf die paar Minuten kam es nun auch nicht mehr an. Seite an Seite schlenderten sie über die großflächige Grünanlage. „Meinst du, für uns verändert sich irgendwas? Danach, meine ich“, fragte Lo. Evangeline zuckte mit den Schultern. „Ich glaub nicht. Für mich zumindest. Ich geh einfach weiter meinem Beruf nach“, sagte sie und lachte kurz. „Wobei ich mir ‘n neuen Auftrag suchen kann, der alte ist ja weggelaufen. Aber sonst bin ich eigentlich ganz zufrieden mit meinem Leben.“„Mh“, machte Lo nur und dachte an ihr eigenes. Zufrieden konnte man sie eigentlich nicht nennen. Sie dachte über Scarlett nach, über ihre Probleme, und darüber, dass sie nun tatsächlich ganz allein auf der Welt war … und eigentlich gar nicht wusste, was sie jetzt mit sich anfangen konnte. Und irgendwie ärgerte sie dies. Entgegen aller Erwartungen war sie verdammt weit gekommen in diesem Spiel, hatte sich durchgesetzt, sogar eine Art Führerrolle übernommen. Und das sollte alles umsonst gewesen sein?„Für mich wird sich so einiges ändern. Ich hab die Schnauze voll von meinem Leben.“Evangeline beäugte sie von der Seite. „Ich werd mir ‘n Job suchen, was Gescheites, und vielleicht doch nochmal ‘n Entzug ausprobieren. Weißt du, einfach ‚Spießer‘ werden. Kann ja nicht so schwer sein“, sagte Dolores und rieb sich über das verkrustete \u0001 \u0002 Detektivin schmunzelte. „Das sind ja jetzt ganz andere Töne als vorhin noch“, neckte sie, fügte aber hinzu: „Doch zu wünschen wäre es dir. Ich kenn dich zwar nicht gut, aber nach dem, was ich gesehen habe, hast du einiges auf’m Kasten.“Dolores lächelte aufrichtig. Genau. Wer einen Werwolf töten konnte, würde doch mit einem lahmen Job fertig werden … „Da sind wir. Dann spring mal rein“, forderte Evangeline und Lo hüpfte ohne lang zu überlegen in das knietiefe Becken, das mit überraschend sauberem Wasser gefüllt war. Zwar spritzte aus der modernen Steinstatur in der Mitte kein Strahl mehr, doch das konnte ihnen herzlich egal sein. Auch Evangeline nutzte die Gelegenheit, sich die Hände zu waschen. Das kühle Nass tat wirklich gut. „Na also, langsam siehst du wieder aus wie ein Mensch“, meinte Evangeline und sah zu, wie Dolores sich die lila Blutschicht von der Haut schrubbte und das Wasser sich dunkel \u0001 \u0002 plötzlich gefror ihr Lächeln; in das Lila mischte sich …„Lo, blutest du?!“, rief Evangeline und stieg nun ebenfalls in den Brunnen, ignorierte das sutschige Gefühl, als Wasser in ihre Stiefel lief. Die Brünette hatte in ihren Bewegungen innegehalten und besah sich nun ihre Arme. Ihre Augen weiteten sich, als sie einige offene Stellen an den Oberarmen fand. „Fuck, was ist das?“, fragte sie und versuchte weiter, sich sauber zu wischen. Doch das machte es nur noch schlimmer. Evangeline war nun neben ihr und sah sich die Sache genauer an. „Deine Haut … sie löst sich auf!“, rief sie und drückte mit einem Finger in das weiche Fleisch. Es gab fast keinen Widerstand, Dolores‘ Haut war nachgiebig und fühlte sich an wie Gelee. Ein weinerlicher Ton entrang sich der Kehle der jungen Frau, als sie mit zitternden Fingern ihr Gesicht betastete. „Evangeline, hilf mir, was soll ich tun?“, fragte sie hysterisch, doch es gab nichts, was noch hätte getan werden können. Auch die Haut auf Dolores‘ Wangen löste sich ab. Die Detektivin sah nur weiter geschockt zu, wie sich langsam aber sicher das Gesicht ihrer Begleiterin ablöste, wie nach und nach mehr rotes Fleisch zum Vorschein kam. Sie trat ein paar Schritte zurück und setzte sich auf den Brunnenrand, wandte nicht ein einziges Mal den Blick von dem schreienden Teenager ab. Das Wasser war mittlerweile rot geworden und mit Fleischstücken versetzt, die fröhlich oben auf schwammen und von den Wellen geschaukelt wurden, die Lo in ihrem Todeskampf \u0001 \u0002 dem sie sich mit den Händen das Gesicht festhielt, floss die gallertartige Masse zwischen ihren Fingern hindurch, und ein paar Momente später sah Evangeline, wie auch Dolores‘ Augäpfel dahinschmolzen. Es war schon sehr bizarr, dass eine ihrer Iriden noch intakt war und Evangeline auf ihrem Weg ins Wasser einen letzten ungläubigen Blick zuwarf. Die Schreie der Sterbenden schmerzten in den Ohren der Spionin, und letztendlich stand sie auf und kehrte alleine zum Pavillon zurück. Sicherlich war es das Gargoyle-Blut gewesen. Sehr interessant, dass sich dessen ätzende Wirkung erst bei Kontakt mit ganz normalem Wasser entfaltete. Arme Dolores. Doch damit hätte niemand rechnen können. Evangeline überlegte, ob sie selbst irgendwann mit dem lila Zeug in Berührung gekommen war, aber glücklicherweise hatte sie nur deren Haut angefasst und eine Probe des Blutes mit einem Wattestäbchen genommen. Interessiert betrachtete sie ihre Fingerspitzen, doch diese sahen noch immer ganz normal aus. Nicht glibberig; nur sauber. In diesem Moment fiel ihr ein, dass sie vielleicht Dolores‘ Messer hätte mitnehmen sollen. Ihre Waffe hatte keine Kugeln mehr. Doch wenn sie sich so umsah, war die Luft rein. Und zurück beim Pavillon hatte sie ja ihren Rucksack. Evangeline trat wieder an der Leiche des Monster-Mädchens vorbei, ließ sie jedoch achtlos liegen. Es war keiner mehr übrig … Was sollte sie also noch mit irgendwelchen Figuren anstellen?Was würde jetzt überhaupt passieren? Blieb die Welt nun so, wie sie in diesem Moment war? Evangeline wusste, sie würde sich arrangieren. Bisher war sie auch gut zurecht gekommen. Und wenn es vorbei war, war es eben vorbei. Doch in diesem Moment waren ihre Ziele eher einfacher Natur: ihre Flasche mit dem Alkohol, eine Zigarette und das Spiel. Nachsehen, ob sich auf dem Grabstein was getan hatte. Als sie endlich den Pavillon erreichte, würdigte sie das Spiel zunächst keines Blickes. Sie setzte sich auf eine Bank, streckte die Beine von sich, zückte eine Zigarette und trank nach dem ersten Zug ihre Flasche Tequila-Cola leer. Der Alkohol füllte ihren Magen mit angenehmer Wärme, erinnerte sie daran, dass manche Sachen noch immer gleich waren und sich nicht alles verändert hatte. Gemächlich, die Kippe im Mundwinkel, zog sie ihre Schuhe aus und schüttete das restliche Wasser auf den Boden. Eine kleine Pfütze entstand, und missbilligend knurrend schlüpfte sie zurück in die Springerstiefel. Nur in Socken wollte sie nun wirklich nicht durch die Gegend rennen. Dann lieber nasse Füße. „Na dann, du Drecksteil“, meinte sie und lehnte sich wieder zurück. „Lass mal einen weiteren schlauen Text los und sag mir, was jetzt passiert.“Bisher war nichts auf dem Stein in der Mitte des Spielfeldes zu sehen gewesen, doch jetzt, als hätte es nur auf Evangelines Aufforderung gewartet, ertönte einmal mehr das Kratzen. Die Frau spürte, wie sie ob dessen erblasste. Ihre Augen weiteten sich, als sie die neue (und letzte?) Inschrift las:\"Die Letzte ist tot und ihr habt verloren, Wart zu Unrecht als Retter der Welt \u0001 \u0002 Versagen hat einen hohen PreisUm welchen nur der Spielmacher \u0001 \u0002 wirst ihn treffen, fühl dich \u0001 \u0002 erfahren, was dein Herz \u0001 \u0002 keine Angst, du wirst nicht leidenEs gibt schlimmere Wege, von dieser Welt zu scheiden …\"Evangeline schluckte schwer und runzelte die Stirn. Wie jetzt …?Doch bevor sie noch einen weiteren Gedanken fassen konnte, lösten sich die Buchstaben auf dem Grabstein auf und er wurde schwarz. Es war keine Struktur des Steins mehr zu erkennen, nur noch schwarze Dunkelheit, die plötzlich über den Rand des Grabsteins hinaus floss und das Spielbrett bedeckte. Die Detektivin sprang auf und stolperte rückwärts, sah über ihre Schulter, um nicht die zwei Stufen des Pavillons hinterzustürzen. Als sie ihren Kopf wieder nach vorne drehte, hatte sich eine mannshohe Welle aus Schwarz gebildet, die das Rondell vollkommen ausfüllte und sich blitzschnell weiter ausdehnte. Ihre Augen weitete sich, sie öffnete den Mund, um zu schreien … doch bevor dieser Schrei ihre Kehle verlassen konnte, verschlang die Dunkelheit sie. *****Ein Kapitel noch, dann sind wir fertig ^^ Nur nicht dass einige denken, das hier wär das Ende gewesen … wäre doch ein wenig lame, oder? Vorausgesetzt, hier liest überhaupt noch irgendjemand mit xD",
            "wordcount": "1.376",
            "chapter_release": "11.08.2015",
            "chapter_number": "17"
        },
        "18": {
            "text": "Letztes Kapitel, und damit ist die MMFF beendet. Danke an alle, die mir immer so super Reviews hinterlassen haben :) Besonders an die, die mitgelesen haben, obwohl sie keinen Charakter gestellt haben :DIch freue mich sehr, dass es euch allen gefallen hat und hoffe, das letzte Kapitel enttäuscht nicht ^^In den nächsten Tagen werd ich alle Reviews beantworten, die noch ausstehen ^^ Ja, Saphira, dich mein ich hauptsächlich :-*Game overEvangeline hatte die Augen fest zusammengekniffen und die Luft angehalten. Die Schwärze hatte einen Eindruck wie Teer gemacht, und die Angst, dass sich beim ersten Atemzug ihre Lungen mit dem Zeug füllen würden, ließ ihr Herz schneller schlagen. Doch es fühlte sich gar nicht klebrig an … eigentlich fühlte sie in diesem Moment gar nichts auf ihrer Haut und unter ihren Füßen. Als würde sie schweben. Doch dieser Zustand hielt nicht lange an, denn plötzlich verschwand die Schwärze und gleißendes Licht erschien aus dem Nichts, das sogar durch ihre geschlossenen Augenlider drang. Ein bekannter Geruch stieg ihr in die Nase (wann hatte sie denn wieder zu atmen begonnen?), doch sie konnte ihn nicht zuordnen; die Kante eines Stuhls schob sich kraftvoll in ihre Kniekehlen und zwang sie, sich hinzusetzen. Evangeline runzelte die Stirn, als auch fester Boden unter ihren Füßen auftauchte. Dann bewegte sich nichts mehr. Merkwürdig gedämpfte Geräusche drangen an ihr Ohr, wie unzählige flüsternde Gespräche, doch es war ihr nicht möglich, einzelne Wortfetzen auszumachen. „Willst du ewig mit geschlossenen Augen da sitzen?“, hörte sie dann eine ganz klare männliche Stimme, die sie zu verspotten schien. Evangeline schürzte die Lippen und öffnete langsam die Augen, sah zunächst noch alles verschwommen, doch als sich das Bild vor ihr klärte, riss sie sie ungläubig auf. Dort vor ihr saß Vincent und grinste sie hämisch an. Doch das war noch nicht das merkwürdigste. Denn sie selbst saß an einem ovalen Spieltisch in ihrem Lieblingscasino. Sie ließ den Blick schweifen. Tatsächlich, es war das Jupiter-Casino … Dort drüben standen die Automaten, weiter hinten der Tisch mit dem Roulette und überall verteilt die für Poker- und andere Kartenspiele. Sogar die Besucher waren zum Teil die gleichen … viele dieser Menschen hatte sie bei ihren unzähligen Aufenthalten hier gesehen, doch wenn sie ihnen jetzt in die Gesichter sah, wirkten sie seltsam verschwommen. Sie hörte zwar das Gemurmel, doch niemand schien wirklich die Lippen zu bewegen. „Hast du deine Zunge verschluckt, Eva?“, fragte Vincent nun und lehnte sich auf seinem gepolsterten Stuhl zurück. Evangelines Auge zuckte. „Evangeline. Ich hasse Spitznamen.“„Oh, ich bitte vielmals um Entschuldigung“, antwortete ihr Gegenüber sarkastisch und ließ ein kurzes Lachen hören. „Was soll das hier?“, fragte Evangeline nun und sah ihn ernst an. „Wie bin ich hierher gekommen?“Vincent tat es ihr nun gleich und schaute sich an dem Ort um. „Ist schon wirklich bezeichnend, dass wir hier sitzen. Und vor allem, dass ICH hier sitze.“„Glaub mir, ich hätte mir auch eine angenehmere Gesellschaft vorstellen können“, knurrte sie und fuhr sich mit einer Hand über das Tattoo an ihrem Hals. Doch das brachte Vincent einmal mehr zum Grinsen. „Ironischerweise scheint dies nicht der Fall zu sein, meine Liebe.“Evangeline verdrehte die Augen und schlug mit der flachen Hand auf den Tisch. „Hör auf, in diesen verdammten Rätseln zu reden! Sag mir, was zum Teufel hier los ist“, rief sie. Er beugte sich vor, die Ellbogen ruhten auf dem grünen Filz des Tisches. „Du hast doch die Nachricht auf dem Stein gelesen, oder etwa nicht?“Natürlich hatte sie das. „Ich hätte dich für ein wenig scharfsinniger gehalten.“Evangeline verengte die Augen. „Bist du der Spielmacher?“Er klatschte in die Hände. „Gratuliere, geht doch!“„Und warum siehst du aus wie Vincent?“„Das, meine Liebe, überrascht mich genauso sehr. Scheinbar bist du tatsächlich mit deiner Arbeit verheiratet“, grinste er. „Wenn ich mich nicht irre, war ich dein letzter Auftrag?“Evangeline stutzte. In der Tat … Ob dieser Ironie lächelte sie nun das erste Mal, seit sie auf diesem Stuhl saß, und entspannte sich. ‚Wirst erfahren, was dein Herz begehrt‘ hatte auf dem Grabstein gestanden. Langsam erkannte sie den Sinn des Ganzen, und wenn man darüber nachdachte, war es eigentlich ziemlich bitter, dass hier Vincent saß. Sie hatte keine Lieben, keine Familie (alle tot), keine Freunde … eigentlich fasste diese Situation ihr Leben ziemlich gut zusammen: Arbeit und Spielsucht. Es hätte sie nicht gewundert, wenn hier quer durch das Casino noch eine Pferderennbahn gelaufen wäre. „Na, dann erzähl mir mal, was mein Herz begehrt“, meinte sie und lehnte sich ihrerseits zurück, verschränkte die Arme. Sie fühlte sich nun, da sie die Situation durchschaut hatte, schon wesentlich sicherer. Vincents Augen funkelten kurz in Wohlgefallen. „Kluges Mädchen“, lobte er und zuckte mit den Schultern. „Der gute Vincent ist ganz unspektakulär einer Horde Zombies zum Opfer gefallen, nachdem er sich von den Spielern getrennt hatte.“Evangeline schnaubte. Wahrhaftig unspektakulär. Sie hätte mehr von ihm erwartet. „Gut, und wie geht es nun weiter?“ „Ihr seid Schuld, dass die Welt untergegangen ist“, sagte Vincent so einfach, dass es fast lächerlich war. Evangeline runzelte die Stirn. „Das kann nicht dein Ernst sein. Die ganze Welt?“„Jup.“„Nur weil ein paar Assi-Kinder ein dämliches Spiel verloren haben?“Wieder das Grinsen. „Genau so ist es.“„Huh“, machte Evangeline und ließ diese Erkenntnis erst einmal auf sich wirken. „Also sitzen jetzt die Menschen der ganzen Welt, jeden Alters, jedes Kontinents vor jemandem wie dir und führen wohl das gleiche Gespräch.“Vincent wiegte den Kopf. „Ich schätze, bei den meisten Menschen wird es ein wenig anders ablaufen. Die wenigsten empfinden ein Casino mit dem Kerl, den sie eigentlich überhaupt nicht kennen und auch nicht mögen, als einen geeigneten letzten Ort, um ins Nirwana überzugehen. Normalerweise sollte man meinen, es wäre ein schöner Platz, hell, warm, freundlich, persönlich. Mit jemandem, den man liebt oder zumindest gut leiden kann.“Evangeline schüttelte kurz den Kopf. „Spar dir dieses Gelaber.“ Sie sah sich noch einmal um und lächelte leicht. „Es ist schon gut, so wie es ist. Ich bin kein emotionaler Mensch, und ich bekomme lieber von einem Arsch wie dir die richtigen Antworten als mir Möchtegern-Gefühlsduseleien geben zu müssen.“Vincent lachte laut ob dessen und fuhr sich mit den Händen über seine glatt nach hinten gegelten Haare. Interessant, dass der Spielmacher sogar kleine Angewohnheiten desjenigen, den er personifizierte, annahm … „Wie stehen die Chancen, dass ich hier noch ne Kippe bekomme?“, fragte sie und reckte das Kinn. „Oh, sehr gut“, sagte er und schnipste einmal. Sofort erschien eine der leichtbekleideten Bedienungen mit einem Tablett, auf dem sich eine Schachtel Zigaretten, ein goldenes Zippo und sogar ein Glas mit Whiskey on the Rocks befanden. Evangeline machte sich keine Mühe, der Bedienung zu danken. Sie hatte eh kein wirkliches Gesicht. Als sie einen Schluck von dem Alkohol genommen hatte und sich die Zigarette ansteckte, dachte sie an eine weitere Zeile auf dem Grabstein: ‚Es gibt schlimmere Wege, von dieser Welt zu scheiden …‘Das war allerdings wahr. Ihr Kopf war noch wo er sein sollte, genau wie ihre Gedärme und ihre Haut. Noch dazu gab es den besten Whiskey, den sie je getrunken hatte, und ein amüsantes Gespräch. „Gibt es noch etwas, das du wissen willst?“, fragte Vincent nach einer Pause. Evangeline dachte nach, doch nur ein trockenes Lachen entrang sich ihrer Kehle. „Was sollte ich noch fragen? Ich habe soeben erfahren, dass das Ende der Welt von ein paar Teenagern ausgelöst worden ist …“„Was hast du denn erwartet? Eine Atombombe?“Evangeline stieß eine Wolke blauen Dunstes aus. „Ich weiß nicht. Aber irgendetwas … Gewichtigeres als so ein blödes Spiel. Wenn ich das richtig verstehe, ist es doch völlig egal, wie man sein Leben bisher verbracht hat, ob man ein guter Mensch war oder das hinterletzte Arschloch. Es wartet nach dem Tod eh nichts auf einen“, meinte sie und konnte eine gewisse Frustration in ihrer Stimme nicht verbergen. „Ah“, sagte Vincent und hob einen Finger. „Ganz richtig ist das so nicht. Auch wenn es dir entgangen ist, du bist noch nicht tot.“ „Nicht?“ Sie war der Meinung gewesen, dass diese widerliche Schwärze das bereits erledigt hatte.„Nein. Genau genommen ist das mein Job“, grinste er. „Und ob dich hiernach eine Hölle oder ein Himmel erwartet, kann ich dir nicht sagen. Natürlich ist mir eine gewisse Macht nicht abzustreiten, doch ein ‚Gott‘ oder ein ‚Teufel‘ bin ich nicht.“ Evangeline hätte ihm ob seines amüsierten Gesichtsausdruckes in die Fresse schlagen können. Doch stattdessen drückte sie die Zigarette in den kristallenen Aschenbecher und leerte ihr Glas. „Und was bist du dann?“„Einfach nur der Spielmacher“, grinste er und machte mit den Händen eine präsentierende Bewegung. „Und wo wir gerade beim Thema sind … ich denke, es ist an der Zeit, nun dein ganz persönliches Spiel zu beginnen.“„Mein Spiel?“, wiederholte sie und zündete sich eine zweite Zigarette an. Solange es noch ging …„Man könnte es Glücksspiel nennen, doch natürlich wissen wir beide, dass DEIN Glück im Gewinnen von Zeit liegt. Doch ich dachte mir, es würde dir gefallen“, erklärte Vincent, schnipste ein zweites Mal mit den Fingern und die Bedienung erschien das zweite Mal. Dieses Mal trug sie einen Revolver auf dem Tablett, den Vincent gekonnt aufnahm und demonstrativ drehte und wendete. Er sah aus wie neu und war so poliert, dass der lange Lauf das Licht der Lampen einfing und einladend funkelte. Evangeline schluckte unbewusst und ihr Herz schlug schneller. „Russisches Roulette“, sagte sie und brachte Vincent einmal mehr zum Lachen.„Kluges Mädchen“, lobte er sie und drehte die Trommel mit nur einer Kugel (zumindest konnte Evangeline sich dies denken). Das rasselnde Geräusch klang unnatürlich laut in Evangelines Ohren wider und ihre Fingerspitzen kribbelten, während ihr Blick auf der Waffe ruhte. Ein Lächeln zog ihre Mundwinkel nach oben, zögerlich, doch genug für den Spielmacher. „Ich wusste, dass dir das gefallen würde“, sagte er fast liebevoll. „Und um meinen guten Willen zu zeigen, fange ich an.“ Er hielt sich den Lauf an die Schläfe, zwinkerte ihr zu und drückte ab. Das markante Klicken ertönte; sonst jedoch nichts. Hätte sie auch gewundert, wenn der Spielmacher sich eine Kugel eingefangen hätte …„Nichts“, sagte er, drehte die Trommel erneut und schob sie dann Evangeline hin. Ihre Aufregung steigerte sich und mit einem Mal war ihr bewusst, dass dies unausweichlich zu ihrem eigenen Tod führen würde. Tatsächlich. Sie hatte diese ganzen Monster überlebt, nur um sich selbst mit einer Kugel zu richten. Sie zog an ihrer Zigarette und nahm dann die Waffe auf, ihr Finger legte sich auf den Abzug. Das Gewicht war angenehm in ihrer Hand, als sie mit dem Lauf ihre Dreadlocks zurück schob und das kalte Metall an ihre Schläfe drückte, ihren Blick auf Vincent gerichtet hielt. „Ist Selbstmord nicht eine Sünde?“, fragte sie fast tonlos. „Ich dachte nicht, dass dich das kümmern würde“, meinte Vincent, und seine Worte waren nicht hämisch oder sarkastisch, sondern immer noch zärtlich. Evangeline lachte kurz auf. „Eigentlich nicht …“ Sie zögerte noch, und ihr Arm fing kaum merklich an zu zittern. Hatte sie noch irgendwelche letzten Gedanken? Gab es Menschen, an die sie jetzt denken wollte? ‚Eigentlich nicht‘, wiederholte sie in Gedanken, doch kurz flackerte das Bild von Lo in ihren Gedanken auf. Nur ganz kurz. Kurz genug. Sie schloss die Augen und drückte ab. Ein Schuss ertönte. Game over",
            "wordcount": "1.858",
            "chapter_release": "12.10.2015",
            "chapter_number": "18"
        },
        "2": {
            "text": "In den folgenden Kapiteln werde ich kurz die Charaktere vorstellen, damit ihr einen kleinen Überblick habt und ich ein Gefühl für die Charas bekomme. Wenn euch etwas an euren Personen nicht passt, sagt es mir bitte sofort, damit ich es noch ändern kann. Nur wegen Kritik werde ich keine Charas kicken, im Gegenteil, ich wäre dafür äußerst \u0001 \u0002 mit Kritik kann man sich verbessern :)PS: Ich suche noch einen Betaleser für die FF, Freiwillige vor ^-^Stricke und KippenJoseph Jenkins stand vor seinem Badezimmerspiegel und starrte sich lethargisch in die eigenen Augen, welche gerötet waren und stark tränten. Er wollte zusammenbrechen, sich in seinem Bett verkriechen und nie wieder herauskommen. Doch egal, wo er sich versteckte, ER würde ihn trotz allem \u0001 \u0002 Unterlippe zitterte und seine Schultern bebten, während sein Kopf nach vorne fiel und er automatisch auf seine Hände \u0001 \u0002 seine mit Blut verschmierten Hände. Unwillkürlich verstärkte sich das Zittern und blitzschnell griff er zum Wasserhahn, ließ das Wasser im stärksten Strahl in das Waschbecken spritzen. Es kümmerte ihn nicht, dass er sein Hemd dabei durchnässte, ihm war nur wichtig, dass die rote, mittlerweile trockene Kruste so schnell von seiner Haut verschwand wie nur \u0001 \u0002 schniefte und fuhr sich mit dem nassen Handrücken über die Nase, bevor er nach Seife und Bürste griff und anfing, seine Fingernägel zu säubern. Das weiße Keramikwaschbecken verzierte sich langsam mit roten Tropfen, die in Rinnsalen ihren Weg zum Abfluss fanden. Mit weit aufgerissenen Augen sah Jo ihnen zu, während er manisch weiter schrubbte. Ein leises Wimmern verließ seine Lippen, als er sogar noch... waren es Stücke von menschlichem Fleisch? Unter seinen Nägeln \u0001 \u0002 fing an, systematisch seine Erinnerungen an die letzte Nacht abzugrasen. Da war nichts, einfach gar nichts!Wie war das passiert? Was hatte er getan? Wie vielen Menschen hatte er diesmal das Leben genommen, auf schrecklichste Art und Weise? Seine Bewegungen verlangsamten sich und er griff nach einem der blütenweisen Handtücher im Regal. Wieso fragte er sich das überhaupt noch, wusste er es doch \u0001 \u0002 Lippen formten langsam einen Namen. „Vincent...“Selbst ohne Stimme bescherte er ihm noch eine unvorstellbare Gänsehaut, und er fuhr sich mit einer noch nassen Hand durch die mausbraunen, nackenlangen Haare, verwuschelte sie sich. Er hasste es, wenn sie aalglatt, wie gegelt an seiner Kopfhaut \u0001 \u0002 durchatmend schaltete er das Licht aus und kehrte zurück in den Rest seiner kleinen Wohnung, der das Wohnzimmer mit Schlafcouch und Kochecke darstellte. Als er sich auf den bequemen, durchgesessenen Bürostuhl vor seinen Computer setzte, hatte die Verzweiflung komplett von ihm Besitz ergriffen. Er krallte seine Hände in die Oberarme und wippte rhythmisch vor und zurück, würde sich am liebsten in sich selbst zurückziehen...Doch nein, das durfte er nicht tun. Jo legte seinen Blick auf den Bildschirmschoner seines übergroßen Monitors. Er hatte sich für die unendlichen Weiten des Alls entschieden, und nun schossen in einiger Geschwindigkeit Sterne auf ihn zu. Wenn er eine ganze Zeit nicht blinzelte, konnte er sich einbilden, dass es ein Fenster darstellte und er im Universum unterwegs \u0001 \u0002 Lächeln legte sich auf die schmalen, trockenen Lippen und er sah sich mit einem Mal ganz klar im schwarzen Kosmos, der einen verzerrten Spiegel darstellte. Es gab etwas, das er gegen Vincent unternehmen konnte. Er musste nur genug Mut haben, dann könnte er ihm für immer das Handwerk legen. Schwungvoll stand er auf und schnappte sich einen etwas dickeren Strick, der noch von seiner letzten Ersatzteillieferung übrig \u0001 \u0002 band er einen Knoten und legte ihn sich um den Hals, warf einige gehetzte Blicke im Zimmer umher, als erwarte er, jeden Moment von seinem ständigen, dunklen Schatten überrascht zu \u0001 \u0002 legte den Strick um die Türklinke, band ihn auch dort fest und schloss die Augen, atmete nochmal tief durch, bevor er sich langsam herabsinken \u0001 \u0002 zwang sich, ein letztes Mal verschiedene Erinnerungen zu durchleben. Die wenigen, schönen Momente seiner Kindheit; die wenigen, schönen Momente, in denen fremde Leute nett zu ihm gewesen waren; die vielen, schönen Momente, in denen seine Arbeit ihn vollkommen ausgefüllt \u0001 \u0002 Strick zog sich zusammen, drückte sich in seinen Hals und brachte ihn zum Würgen. Doch sein restlicher Körper wehrte sich noch nicht gegen die Strangulation, bis jetzt hatte er noch genug Selbstkontrolle, die automatischen Rettungsversuche, die ihn eventuell am Leben halten könnten, zu \u0001 \u0002 öffnete die Augen, sah bereits verschwommen. Zwinkerte, und für den Bruchteil einer Sekunde war es wieder klar. Bald würde es ein Ende haben. Er lächelte noch immer, wenn er daran dachte, wie vielen Menschen er mit dieser Entscheidung das Leben retten \u0001 \u0002 verabschiedete sich sein Bewusstsein, das Blut pochte ihm in den Ohren und wie von selbst befreite sich seine Zunge aus dem \u0001 \u0002 einem letzten Husten wurde um ihn herum alles schwarz und er fühlte sich, als fiele er in ein tiefes Loch.~~~~~~~Vincent riss die Augen auf und griff nach seiner Kehle. Die lang ausgestreckten Beine strampelten nach Halt, er klammerte sich an den Strick und versuchte, sich hochzuziehen, während er verzweifelt nach Luft rang. Trotz des Sauerstoffmangels, von dem er nicht wusste, wie lange er schon unter ihm leiden musste, bemühte er sich, klar zu denken. Der Knoten war zu fest, als dass er ihn einfach so öffnen könnte; der Strick hatte sich bereits unerträglich schmerzhaft in die empfindliche Haut seines Halses gepresst, und sein Kopf, seine Augen, seine Lunge taten ihm von dem Druck weh. Doch endlich schaffte er es, seinen zitternden Beinen Halt zu verschaffen und sich wieder soweit aufzurichten, dass er freier atmen konnte. Nach drei tiefen Atemzügen verschwand auch langsam das Schwindelgefühl, und er hatte sich wieder unter Kontrolle. Seine rechte Hand löste sich von dem Strick, sodass nur noch die Linke ihn ein wenig stabilisierte, und griff nach hinten in den Bund seiner Jeans. Ein knurrender Laut des Erfolgs verließ seine bereits blau gefärbten Lippen, als er das kleine, scharfe Taschenmesser ertastete und es mit gewohnter Bewegung aufschnappen ließ. Ohne noch eine weitere Sekunde zu verlieren, begann er damit, den Strick durchzuschneiden, und keine halbe Minute später fiel er mit dem Hintern auf den staubigen \u0001 \u0002 atmete tief durch und fuhr sich mit einer Hand durch die Haare. Missbilligend bemerkte, dass Joseph sie einmal mehr total verwuschelt hatte. Gott, wie er es hasste, wenn sie so unordentlich aussahen!Mit einer fahrigen Bewegung befreite er sich von den Strickresten und umfasste seinen Hals. Er musste dringend etwas trinken, also stand er leicht schwankend auf und machte sich auf den Weg ins Badezimmer. Noch im dunkeln hängte er sich unter den Hahn und trank mehrere Schlucke kaltes, klares Leitungswasser hintereinander, bevor er außer Atem den Lichtschalter betätigte und sich im Spiegel betrachtete. Er sah furchtbar aus. Seine Adern traten hervor, seine Augen waren noch geweitet und blutunterlaufen, die Lippen leicht bläulich, die Haare eine Katastrophe... Doch das schlimmste war sein Hals. Rote Striemen zierten ihn, und bei jeder noch so kleinen Bewegung brannte es äußerst unangenehm. „Vielen Dank, Joseph...“, wisperte Vince mit kalter Stimme und spuckte in das Waschbecken, bevor er sich eine heiße Dusche gönnte. ~~~~~~Lea pfiff vor sich hin und zog gut gelaunt an einer gerade geschnorrten Zigarette. Heute war wirklich ein herrlicher Tag! Erst hatte sie sich ein ziemlich gutes Frühstück klauen können (mal ehrlich, wer ist so blöd, seine Brötchentüte in der Bahn unbeaufsichtigt auf dem Sitz daneben liegen zu lassen?), dann hatte sie ein paar richtig gute Teile bei ihren Kontakten erhandelt, und nun rauchte sie sogar mal eine nicht selbstgestopfte Kippe. Sogar eine Lucky! Wahnsinn...Ja, wenn man sich nicht mehr über die kleinen Dinge im Leben freuen konnte, blieb nicht mehr viel übrig. Davon war sie fest überzeugt. Hoffentlich hielt die Glückssträhne noch ein wenig an. Schwer seufzend blieb sie vor einem ziemlich herunter gekommenen Mehrfamilienhaus mit unzähligen Wohnungen stehen, zog nochmal tief an dem Glimmstängel, bis sie schon beim Filter angekommen war, und klingelte \u0001 \u0002 sich nach ein paar Minuten noch immer nichts getan hatte, seufzte sie noch einmal (diesmal allerdings genervt), und ließ dann einmal die flache Hand an sämtlichen Klingeln herunter rutschen. Drei Stimmen fragten, wer da sei, doch dann surrte es und die Tür ging auf. Lea grinste. Der Trick funktionierte immer, irgendein Trottel fragte niemals nach. Zwei Stufen auf einmal nehmend sauste sie hoch in den vierten Stock und blieb dann vor einer unscheinbaren, braunen Tür stehen. Kein Namensschild, keine Willkommensmatte. Hier klopfte sie ein paar Mal, bevor sie ihre obligatorische schwarze Bomberjacke auszog (vorsichtig darauf bedacht, die Teile in den Innenkippen nicht herausfallen zu lassen) und sie sich über den Arm hängte. Doch auch diesmal passierte nichts. War ja eigentlich klar \u0001 \u0002 zu pfeiffen anfangend kramte sie in ihrer alten, ausgeblichenen Jeans nach dem kleinen Dietrich, den sie immer mit sich herumtrug, und fing an, an dem Schloss zu nesteln. Nach zwei, drei Kniffen hatte sie es geknackt und grinste. Da sie die Wohnung bestimmt schon zehn Mal aufgebrochen hatte, wusste sie, wie das Schloss funktionierte. Und die Sicherheit in diesem alten Schuppen war eh nicht mehr wirklich gegeben. Würde es sich lohnen, auch in einer anderen Wohnung des Hauses einzubrechen, hätte sie es bestimmt schon getan. Doch hier war nichts zu holen. Langsam trat sie in die Wohnung und sah sich um. Keiner da und die Badtür \u0001 \u0002 klar, er würde also gleich wieder \u0001 \u0002 Jacke auf das Sofa legend fläzte sie sich in den Bürostuhl und lehnte sich soweit zurück, wie die Federung es zuließ. Nach ein paar Mal Wippen wollte sie nach einem Computermagazin auf dem Schreibtisch greifen, doch in dem Moment öffnete sich die Badtür und der Bewohner trat, nur mit einem Handtuch bekleidet, heraus. Vince stockte in der rubbelnden Bewegung, mit der er seine Haare trocknete, und starrte aus zusammengekniffenen Augen auf seine unerwartete \u0001 \u0002 grinste leicht. „Jo?“, fragte sie.„Falsch geraten. Was willst du hier.“Leas Grinsen erlosch. „Vince...“, meinte sie wesentlich demotivierter. Anscheinend hatte sich ihre Glückssträhne verflüchtigt. „Kannst du nicht Joseph irgendwie auf den Plan rufen?“Vince schnaubte als Antwort und schnappte sich eine Zigarette von dem verkratzten Glastisch, der vor dem Sofa stand. „Weshalb sollte ich?“„Ich hab ein paar Teile, die er sich mal ansehen sollte. Festplatten mit eventuell relevantem Inhalt, sodass wir irgendwelche reichen Macker erpressen können“, meinte sie und verschränkte die Arme hinterm Kopf, umfasste ihre hellbraunen, leicht gewellten Haare. „Unwichtig. Leg das Zeug einfach dahin und verschwinde.“Lea nahm die Füße von dem Schreibtisch und stand auf. „Wie du meinst...“, sagte sie versöhnlich. Sie hatte wirklich keine Lust, den äußerst schlecht gelaunten Einundzwanzigjährigen noch weiter zu \u0001 \u0002 wollte gerade an ihm vorbeigehen, als er ein noch nasses Bein ausstreckte und ihr damit den Weg versperrte. „Wobei... Ich hatte einen echt miesen Tag. Willst du ihn mir nicht ein wenig versüßen?“Lea schluckte und schaute ihm ins Gesicht. Seine Lippen zierten ein Grinsen, das seine grauen, eiskalten Augen nicht erreichen wollte. „Ne, lass mal...“, nuschelte sie und wollte den Blick schon wieder abwenden, als sie doch noch einmal hinsah. „Himmel, was ist denn mit deinem Hals passiert?“Sofort verdunkelte sich Vince's Gesicht. „Joseph und ich hatten eine kleine Meinungsverschiedenheit.“„Ehekrach?“, schmunzelte Lea und konnte sich nicht helfen, ein wenig schadenfroh drein zu schauen.„Das würdige ich mit keiner Antwort“, sagte Vince gedehnt und blies ihr eine blaue Dunstwolke ins Gesicht. Die Achtzehnjährige wedelte mit der Hand und ließ sich nach einem Moment dann doch neben ihn fallen. „Hast du was zu essen da?“„Seh ich aus wie ein verdammter Koch?“Lea zuckte mit den Schultern. „Konnte ja sein. Jo teilt immer seine Tiefkühlpizza mit mir.“„Jo ist aber nicht da, kapier das endlich.“ Das Mädchen schmollte.„Wieso kommst du überhaupt noch hierher? Seit zwei Wochen hast du nichts mehr hier zu suchen. Uns verbindet nichts mehr, und du gehst mir auf die Nerven.“ Vince drückte seine Zigarette auf einem der Computermagazine aus, was Lea jedoch nicht wagte, zu kommentieren.„Jo geh ich nicht auf die Nerven...“„Verdammt nochmal!“, schrie Vince sie lauthals an, sodass die Braunhaarige zusammen zuckte. „Wenn du noch ein einziges Mal diesen Namen erwähnst, hol ich noch einen Strick und bring dich um!“Lea senkte den Kopf. Sie wusste genau, dass Vince nicht nur leere Drohungen ausstieß. In den letzten Monaten hatte sie ihn gut genug kennen gelernt, um sich dessen mehr als bewusst zu sein. „Ich weiß nicht, wo ich sonst hin soll...“, meinte sie kleinlaut und befingerte den Saum ihres roten T-Shirts. „Seit Big C nicht mehr ist, hab ich keine Ahnung, was ich machen soll.“Die Wahrheit schmeckte noch immer unheimlich bitter. Vor circa drei Wochen war ihre Gang von einem anderen Clan abgeschlachtet worden. Nachts hatten sie ihr Versteck überfallen und allesamt abgeknallt. Nur sie, Jenkins (sie betitelte Jo und Vince immer mit ihrem Nachnamen, wenn sie von beiden Persönlichkeiten sprach) und zwei andere waren davon gekommen, mit mehr Glück als sonst was. Am Anfang hatte sie noch Unterschlupf bei Toby und Marc gefunden, doch die hatten sich gegenseitig den Goldenen Schuss verpasst, sodass sie nun so gut wie allein dastand. Jo war immer sehr lieb zu ihr gewesen, doch Vince war ein kaltblütiges Arschloch. Doch leider war er intelligent und findig, es würde ihm nicht schwer fallen, schnell wieder die rechte Hand irgendeines anderen großen Tieres im Untergrund zu werden, und mit ein bisschen Glück könnte sie sich einfach an ihn dranhängen... wenn sie es bis dahin schaffte, nicht von ihm umgebracht zu werden. Vince zuckte mit den Schultern. „Mach eben das, was du vor Big C auch gemacht hast.“Lea presste die Lippen aufeinander. „Das steht auf keinen Fall nur Option.“ Nein, dorthin zurück würde sie nie mehr gehen. Nie mehr würde sie ihren Körper verkaufen, wenn es sich nicht vermeiden \u0001 \u0002 stand sie auf und nahm sich eine Kippe aus der fast vollen Schachtel auf dem Wohnzimmertisch. „Ich komm später nochmal wieder.“„Kannste au lassen, denn so schnell lass ich das Weichei nicht wieder ran“, grummelte Vince und schaltete den kleinen Röhrenfernseher an, der auch schon bessere Tage erlebt hatte... wie fast alles in dieser Wohnung, außer dem \u0001 \u0002 Lea die Wohnung verließ, blickte er nicht einmal mehr \u0001 \u0002/Vincent Jenkins (21 Jahre) von freakywriter779Jo: http://\u0001 \u0002.\u0001 \u0002/_d1O2rWoU-Us/SKaFm-HtAgI/AAAAAAAABVM/ujVsmDQML2k/s320/\u0001 \u0002: http://\u0001 \u0002.com/images/image_uploads/Hannibal-Rising-gaspard-ulliel-\u0001 \u0002 ohne Nachnamen (18 Jahre) von dem Speziteil in eisteefantaspezihttp://\u0001 \u0002.com/wp-content/uploads/2010/10/37-jessica-\u0001 \u0002",
            "wordcount": "2.423",
            "chapter_release": "14.04.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "Vielen Dank für die Reviews an spezi, Kakyuu, Desrouleaux, Voodoopuppe im Glas, MrsLovett und Maylaidy Cathy! ^^Chip und GitarreManchmal fühlte Evangeline sich wie ein exotisches Tier in einem Zoo; als befinde sie sich zu jeder Zeit hinter einer unsichtbaren Glaswand, die sie selbst von den Menschen um sich herum abschottete. Besonders in einem Etablissement wie diesem hier wirkte sie unglaublich fehl am Platze. Überall liefen Männer im Anzug und hübsche Frauen herum, mit weiblichen Rundungen, wallenden blonden oder dunklen Haaren und keinem Metall im Gesicht. Doch so sehr sie sich auch glichen, Evangeline entdeckte die kleinen Dinge, die sie von der Masse abhoben. Sie sah die Unregelmäßigkeiten in der fließenden Optik, die auf ihr Leben schließen ließen. Die Frau dort trug zu viel Makeup und versuchte die Verfärbung in ihrem Gesicht zu verdecken, was auf häusliche Gewalt schließen ließ. Diese da versuchte, mit einem breiten Goldarmband die Narbe darunter zu \u0001 \u0002 kräuselte ihre gepiercten, schwarz geschminkten \u0001 \u0002, seht nur auf mich herab... Bildet euch etwas ein auf euer oberflächliches Leben; vor mir könnt ihr eh nichts verbergen..., dachte sie und spielte mit dem letzten Chip in ihrer Hand. „Sind Sie noch eine Runde dabei, Miss?“, fragte der Concierge und lächelte sie an. Evangeline erwiderte das Lächeln. Wenn sie nicht fast jede freie Minute hier verbringen würde, wüsste er wohl nicht mal, dass sie eine „Miss“ war. „Natürlich.“Sie schnippte den letzten Chip auf den Tisch und setzte auf die Zahl, auf der er liegen blieb. „24 Rot.“Während sich das Roulette drehte, die Farben ineinander verschwommen, wickelte sie sich eine von ihren schulterlangen, pinken Dreadlocks um den Finger und starrte auf die Scheibe. „Schwarz gewinnt.“Evangeline seufzte, doch das Lächeln brach nicht ab. „Tja, mal gewinnt man, mal verliert man...“, murmelte sie, stand auf und ging. Sie steckte die beringten Hände in die länglichen Taschen ihres schwarzen Ledermantels und schlenderte in die Lobby, um auf ihren Kontakt zu warten. Die Springerstiefel wirkten viel zu klobig an ihren langen, dünnen Beinen, und so gut wie jeder Blick haftete auf ihr... Abgesehen von den Leuten, die genau wie sie öfter herkamen. Sie war bekannt wie ein bunter Hund in diesem Casino, und viele wunderten sich, dass sie in diesem Aufzug überhaupt hereingelassen wurde. Doch die Bosse wussten, wer hier Geld ließ und wer nicht, und Evangeline war aufgrund ihrer Wett- und Spielsucht eine wahre Goldgrube. Sie hätte sich durchaus tarnen und anpassen können, besaß sie doch genug Verkleidungen und Perücken, doch wozu? In ihrer Freizeit hatte sie wie jeder andere das gottverdammte Recht so rumzulaufen, wie sie wollte...Sie ließ sich auf eine mit rotem Stoff bezogene Bank fallen und spreizte sehr unladylike die Beine, bevor sie einen Arm auf die Lehne legte und mit einem ihrer schwarz lackierten Nägel darauf herumtippte. Die zwei Männer im Anzug, die mit ihr auf der Bank saßen, tauschten nur einen Blick und gingen dann peinlich berührt ihrer \u0001 \u0002, so hatte Hank wenigstens Platz...Kaum hatte sie seinen Namen gedacht, setzte er sich auch schon neben sie und betrachtete den Springbrunnen vor ihnen, der sein fröhliches Wasserspiel vollführte. „Wie immer eine Augenweide...“, begrüßte er sie und grinste einseitig, sodass seine gelben Zähne zum Vorschein kamen. Seine Augen waren hinter einer getönten Sonnenbrille verborgen. „Leck mich...“, raunte Evangeline und legte ihren Blick ebenfalls auf den Brunnen. „Was hast du für mich?“„Das Übliche...“, sagte er, strich sich einmal über das unrasierte Gesicht und holte dann aus der Innentasche seiner Jacke einen \u0001 \u0002 einen Moment hielt er ihn in der Hand, dann schnippte er ihn hoch und in die Richtung der Einundzwanzigjährigen, welche ihn gekonnt auffing. Sie drehte ihn zwischen den Fingern und erkannte sofort die winzigen Auffälligkeiten, mit denen er sich von den normalen Spielchips hier unterschied. „Pass auf, dass du das nicht verzockst. Da gäbe es einige Herren, die darüber gar nicht erfreut wären.“Evangeline schnaubte. „Wofür hältst du mich? Für eine verfickte Dilettantin?“Hank grinste schmierig und sah sie über die Ränder seiner Brille an. „Solch hässliche Worte aus so einem hübschen Mund...“, wisperte \u0001 \u0002 zog die Nase kraus. Widerling... Sie wusste, es war ein Fehler gewesen, ihm in einer ihrer Verkleidungen als 'feine Dame' über den Weg zu laufen...„Bis wann?“, fragte sie also nur geschäftig und drehte den Kopf, sodass Hank lediglich einen guten Blick auf die Lilie des französischen Königshauses bekam, welche als Tattoo an ihrem Hals prangte. Genau, ich bin zu gut für dich..., wollte sie ihm damit sagen. Hank räusperte sich und lehnte sich wieder zurück.„Nächste Woche“, murrte er, woraufhin Evangeline aufstand und sich an die Arbeit machte.~~~~~Lediglich das Tippen auf der Tastatur, das Flackern des Bildschirms und die rot glühende Zigarette im viel zu vollen Aschenbecher zeugten davon, dass sich jemand in der Wohnung befand. Die Vorhänge in den Räumlichkeiten waren zugezogen und hielten das Tageslicht fern, die Fenster waren auf Kipp, und kein Licht war \u0001 \u0002 fühlte sich wohl in der Dunkelheit, wo sie sich in aller Heimlichkeit jederzeit hin zurückziehen konnte. Der Chip mit ihrem nächsten Auftrag war schon längst mit ihrem Computer verschmolzen und wartete darauf, gecrackt zu werden. Nach ein paar wenigen weiteren Eingaben wurde der Bildschirm mit verschiedenen Infos und Bildern geflutet, welche die Frau rasend schnell in sich aufnahm. Sie kopierte die Daten auf ihren eigenen Stick und formatierte das kleine Gerät, das Hank ihr gegeben \u0001 \u0002 einem Grinsen entnahm sie den Chip dem Lesegerät und grinste es an. „Du wirst schon bald bei deinen kleinen Freunden sein“, sagte sie mit fast liebevoller Stimme zu ihm. Genau aus diesem Grund verlangte sie (wenn sie ihre Aufträge von Hank bezog) ihre Daten meistens auf einem Chip, da man ihn immer ein weiteres Mal verwenden konnte... und er so herrlich unauffällig war.~~~~~~~~~Sanfte Gitarrenklänge drängten sich zwischen die Geräusche der Fußgängerzone; Leute lachten und unterhielten sich, Kinder weinten und quengelten. Hunderte, wenn nicht sogar tausende von Menschen zogen an dem neunzehnjährigen Straßenkind vorbei, das meistens nichts anderes als die Beine eben derer wahrnahm. Doch nicht mal die Hälfte der Bürger warf auch nur einen zweiten Blick auf den Jungen, der auf einer schmutzigen, durchlöcherten Decke saß und den Saiten der Gitarre einige Töne \u0001 \u0002 one knows what it's like to be the bad manTo be the sad man Er liebte dieses Lied, sprach der Text ihn an vielen Stellen genau an… was ihn jedoch nicht davon abhielt, ihm auch eine kleine persönliche Note zu \u0001 \u0002 a grey eye Vendic Cole besaß tatsächlich nur noch ein Auge, während dort, wo sich eigentlich das zweite befinden sollte, nur eine schwarze Augenklappe prangte. Doch er beschwerte sich nicht... brachte ja sowieso nichts, da man alles so hinnehmen musste, wie es eben kam. Er war schon längst über den Punkt hinaus, dass er sich über das Wieso und Warum Gedanken machte. Schicksal war eben Schicksal, und gewaltsam daran ändern klappte sowieso nicht. Also lebte er in den Tag hinein und machte das Beste aus seiner Situation. Und gar so unglücklich, wie man auf den ersten Blick meinen mochte, war er absolut \u0001 \u0002 die leidige Miene, die betroffene, hingebungsvolle Stimme waren ein Publikumsmagnet (sofern einige der Spießer auf Gitarrenmusik von der Straße standen). And no one knows what it's like to be hatedTo be fated to telling only lies Nach einem Moment hörte er sein Lieblingsgeräusch: Kleingeld, das in dem Gitarrenkasten vor sich klimperte. Das motivierte den Schwarzhaarigen mit der wilden Mähne dann doch, aufzuschauen und einnehmend zu lächeln. Ein kleiner Junge hatte ihm Geld hingeschmissen, das er von seiner Mutter bekommen hatte, und starrte nun ungeniert und mit offenem Mund auf Vins Augenklappe und die Piercings. Dieser lächelte ein wenig breiter und zwinkerte dem Jungen mit seinem gesunden Auge zu, was diesen auf dem Absatz kehrt machen und zu seiner Mama zurück rennen ließ. Für eine Sekunde spürte er einen Stich im Herz, als er sah, wie die Frau ihrem Kind liebevoll und beruhigend über den Kopf strich und es fröhlich lachte. But my dreams they aren't as emptyAs my conscience seems to be Schnell lenkte Vin seine Gedanken zurück zu Noten und Text. Hatte er eben nicht noch selbst über die Sinnlosigkeit von ständiger Hinterfragerei sinniert? Um sich abzulenken von melancholischen Erinnerungen an seine Vergangenheit, die über ihn hereinzubrechen drohten, wandte er seinen Blick auf die vier umstehenden Leute. Ein Paar, die Mutter, und… Na, aber hallo..., dachte Vin und grinste in die Richtung eines blonden, hübschen Mädchens in seinem Alter. Da war ja seine Ablenkung…I have hours, only lonelyMy love is vengeanceThat's never free Er ließ seine Stimme noch einen Tick eindringlicher werden und schaute ihr tief in die Augen, konzentrierte sich nur auf sie. Mit gewünschtem Erfolg, ihr Lächeln wurde breiter, aufreizender, und ein leichter Rosaton bemächtigte sich ihrer Wangen. Heute Abend leg ich dich flach…~~~~~„Oh Mann, du hast ja wirklich einiges durchgemacht, oder?“, fragte das blonde Mädchen bereits lallend, worauf Vin nur zu gern einging. „Tja, es kann eben nicht jeder eine liebende Familie haben...“, seufzte er. Auf diese Tragik-Masche des ungeliebten, geprügelten Balgs ging doch wirklich jede Schnalle ein… Sei es aus Mitleid oder aus Schuldgefühlen. Vin war das egal, solange es seinem Ziel dienlich \u0001 \u0002 und nahm noch einen Schluck aus der Wodka-Flasche, die mit Red Bull angereichert war, bevor er sie ihr \u0001 \u0002, Red Bull... Das Treffen hatte sich schon jetzt mehr als ausgezahlt, egal ob er zum Stich kam oder nicht. Was nicht heißen sollte, dass er sich nicht weiter ins Zeug legen würde. Er gab ihr die Flasche und rückte dabei kaum merklich näher an sie heran.„Stimmt schon, aber dass du wegen deinem Vater dein Auge verloren hast, ist schon echt heftig...“, nickte sie und verschränkte ihre langen Beine zu einem Schneidersitz. Unwillkürlich zog es Vins Blick in ihren Schoß, und er musste sich zügeln, nicht sofort \u0001 \u0002 hätte er es drauf ankommen lassen können, es war niemand hier, der Gebäuderohbau leer und verlassen, und sie betrunken genug, sich nicht wehren zu können… doch das war nicht sein \u0001 \u0002 blieb der Spaß bei der Sache?Vins Unterlippe zitterte ein wenig und er wischte sich über die Augen, sodass sie ihm einen Arm um die Schultern legte und er die Chance nutzen konnte, seinen Kopf gegen sie zu lehnen. „Gibt es irgendwas, was ich für dich tun kann?“Ja, leck mir die Eier…, dachte Vin, sagte jedoch: „Es wäre schön, wenn du mich einfach ein wenig halten könntest…“Er spürte, wie sie hingerissen aufatmete, und legte noch den zweiten Arm um sie. Nach ein paar Momenten machte er den nächsten Schritt, küsste sie und fasste ihr unters T-Shirt.~~~~Für Vendic war es die willkommene Abwechslung des tristen Alltags, wenn er ein Mädchen vögeln konnte. Aus diesem Grund bekam er natürlich auch nie genug davon. Egal, ob er sie kannte, egal, ob er sie jemals wiedersehen würde… Alles, was er von Frauen wollte, war ihr Körper und ein paar einsame (oder seinetwegen auch nicht, er war nicht sehr scheu) Stunden Leidenschaft mit anschließender Befriedigung. Vin meinte es nicht persönlich, wenn er danach sämtliches Interesse an ihr verlor, durchaus nicht… Es war einfach seine Natur, nicht lange an einem Fleck zu verweilen und sich schnell zu langweilen. Ihn kitzelte die Herausforderung einer neuen Eroberung, die neuen Erfahrungen… Deswegen schlich er sich auch nur ein paar Stunden später mit seinen Sachen, aber ohne schlechtes Gewissen, davon und überließ das Mädchen sich selbst, das nackt auf dem harten, dreckigen Betonboden lag und sich ihre Kleidung zu einem Kissen geknüllt hatte, während sie ihren Rausch \u0001 \u0002 Dolaryhde (21 Jahre) von Kakyuuhttp://\u0001 \u0002.us/img221/9913/\u0001 \u0002 (Vin) Cole (19 Jahre) von Rinakohttp://\u0001 \u0002.com/pic/d/dirge-of-vampire/\u0001 \u0002",
            "wordcount": "1.976",
            "chapter_release": "14.04.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "Danke für die Reviews an Kakyuu, Rinako, Maylaidy Cathy, Voodoopuppe im Glas, Mrs. Lovett und Spezi...Ich bin begeistert ^^Und noch eine Anmerkung zur Liedauswahl von Vendic: Ich hab genau dieses Lied vor ein paar Wochen in ner Fußgängerzone gehört, und es ist wie ich finde eine gute Überleitung zu seiner Einäugigkeit gewesen xD Hätt ich gewusst, dass das Lied wohl so unbeliebt ist... Wem mach ich was vor, ich hätts trotzdem genommen :p :DBla, es ist spät und ich hab Mitteilungsbedürfnis -_-Blinkend und KirschrotBlau... Grün... Rot... Blau... Grün... Rot...Die leicht glasigen Augen von Dolores Haze huschten von einer Ecke zur anderen, bis die bunten, blinkenden Farben ineinander übergingen. Wie ein blinkender, hässlicher Regenbogen. Sie grinste schief ob des kitschigen Gedankens und blinzelte, sodass die Lichterkette wieder ein wenig klarer \u0001 \u0002 wirkten die Drogen, die sie sich in die Venen gejagt hatte, und sie hatte das Gefühl, als verschmelze ihr Körper mit dem Bett, auf dem sie lag. Als würde sie in der Decke versinken, durch die Matratze, durch den Boden der Wohnung, immer weiter runter, bis sie schließlich unter der Erde war und irgendwann in China raus \u0001 \u0002 gab es sicherlich auch viele bunte Lichter...Sie schloss die Augen und gab sich ihrer Träumerei hin. Die Schuhe an ihren Füßen störten sie dabei nicht. Auch nicht die Spritze, die noch in ihrem Arm steckte. Sie würde sich die nächsten Stunden vermutlich eh nicht vom Fleck bewegen, und selbst wenn, was kümmerte sie das \u0001 \u0002 im Moment interessierte sie nur ihr Rausch, den sie in ihrem Zimmer in Ruhe und für einige Stunden ohne Störung genießen konnte. Das hier war ihr absoluter Lieblingsplatz, wäre es nach ihr gegangen, hätte sie nichts anderes getan, als sich ständig in einer Traumwelt zu verlieren und ihren dürren Körper mit Heroin vollzupumpen. Doch dies verbot ihr Überlebenswille. Trotz aller Dinge, die dagegen sprachen, liebte sie ihr Leben auf eine kranke Art und Weise. Und im Moment liebte sie sogar sich selbst, wie sie von einer Welle der Zufriedenheit davon getragen \u0001 \u0002...~~~~~~~~~~~~~~~~Scarlett Schuester schob sich die kirschroten Haare hinters Ohr, um zu verhindern, dass sie sie mit dem Feuerzeug erwischte. Sie steckte sich eine Zigarette an und vergrub die Hand dann in einer Tasche ihrer kurzen Jeansjacke. Auf einen Pfiff hin schickte sie ein kokettes Grinsen in Richtung zweier Kerle, die ihr mit unverhohlenem Interesse hinterher starrten. Kein Wunder, der unverschämt kurze Rock, die hohen Stiefel und das Netzoberteil waren immer für einen Blickfang gut. Doch wie die zwei aussahen, hätten sie sich nicht mal fünf Minuten mit ihr leisten können. Doch das hielt sie nicht davon ab, noch ein wenig beschwingter weiterzulaufen und extra mit dem Arsch zu wackeln, bevor sie um eine Ecke bog und die Tür zu einem Wohnhaus aufstieß. Obwohl auf einem Karopapier mit fettem Edding „Türe immer geschlossen halten!“ stand, machte sich keiner der Bewohner die Mühe, abzuschließen. Ihr wars Recht, denn wer bei ihnen einbrechen wollte, war selbst Schuld. Was sollten sie schon stehlen? Ihre Klamotten etwa? Egal, klaute sie sich halt selbst neue. Die Möbel? Genau, Einbrecher hatten es bestimmt auf zerschlissene Einrichtungsgegenstände abgesehen. Ihr Schmuck bestand aus einigen Billigteilen, und Bargeld gabs sowieso nicht... zumindest nicht in Mengen, die es zu erwähnen galt. Das einzige, was vielleicht hätte interessant sein können, wurde wahrscheinlich sowieso gerade von ihrer Mitbewohnerin \u0001 \u0002 öffnete die Tür zu der Zwei-Zimmer-Wohnung, die sie sich mit Dolores teilte, und rief ein obligatorisches „Bin wieder da!“ nach \u0001 \u0002 streifte sie sich die Jacke vom sportlichen Körper und ließ sie neben dem Eingang liegen, würdigte sie keines zweiten Blickes, als sie ins Schlafzimmer trat und wie zu erwarten Lo auf dem Bett \u0001 \u0002 verdrehte die Augen.„Herr Gott noch eins! Sag mir nicht, dass du heute schon wieder nicht im Club warst, um dich alleine vollzudröhnen!“, schrie sie und war mit drei langen Schritten an Dolores' Seite, um ihr die Spritze unsanft aus dem Arm zu ziehen. Lo drehte langsam den Kopf und grinste die Rothaarige an. „Hey Scar... Auch n Schuss?“Scarlett rümpfte die Nase. So extrem wie Lo war sie noch lange nicht drauf. Im Gegensatz zu ihrer Freundin hatte sie ziemliche Angst davor, irgendwann einmal mit einer Überdosis in der Gosse zu verrotten. Nein, sie hielt sich lieber die 'leichteren' Sachen, wie Joints oder Ecstasy, um öfter Mal den Kopf frei zu kriegen. „Als hättest du noch irgendwas übrig...“, erwiderte sie deswegen nur, nahm sich ein Taschentuch und legte es auf den Einstich in dem Arm der Braunhaarigen, wo sich durch das abrupte Entfernen der Nadel vereinzelte Blutstropfen gebildet hatten.„Mmmh... ich besorg dir morgen neues...“, wisperte Lo nur und schloss die Augen \u0001 \u0002 seufzte genervt, setzte sich aufs Bett und zog sich die schwarzen Lackstiefel von den \u0001 \u0002 sie damals geahnt, wie durch Lo sein konnte, hätte sie nie im Leben eingewilligt, ihr einen Job in ihrem Club zu besorgen... geschweige denn mit ihr eine Wohnung zu \u0001 \u0002 Mädchen hatten sich vor einem Theater kennen gelernt, bei dem sie beide für eine Rolle hatten vorsprechen wollen. Sie hatten sich fast auf Anhieb verstanden, nicht zuletzt, weil keiner der anderen Interessenten mit ihnen gesprochen hätte. Scarlett, der man ihren Job auf den ersten Blick ansah, und die kleine Lo, die mit ihrem zierlichen Körper und den Augenringen ganz offensichtlich auf Drogen \u0001 \u0002 Wunder, dass auch keiner von ihnen eine Rolle bekommen hatte. Lo war es gleich gewesen, doch Scarlett näher gegangen, als sie selbst es zugeben wollte. Beide Mädchen hatten den Traum, einmal als Schauspielerin auf der Bühne zu stehen, ein normales Leben zu führen und endlich genug Geld zu haben. Doch durch ihre Laster war es kein Geheimnis, dass es wohl immer ein Traum bleiben würde.„Eddy meint, wenn du noch einmal fehlst, wirst du gefeuert“, sagte sie trocken und bedachte ihre Freundin mit einem verärgerten Blick, welche jedoch nur dümmlich kicherte.„Egal, dann deal' ich eben wieder.“Nun war es an Scarlett, laut aufzulachen. „Genau, damit es endet wie's letzte Mal und du deine beste und einzige Kundin bist! Man kann keinen Stoff verticken, den man selbst einwirft, Dummerchen...“, meinte sie und krabbelte zu Lo aufs \u0001 \u0002 platztechnischen Gründen teilten sie sich ein Doppelbett, und während sie den Kopf auf ihrem Kissen bettete und ihre Mitbewohnerin musterte, wunderte sie sich einmal mehr über sie \u0001 \u0002 vermutete, dass sie tatsächlich ein Jahr jünger war als Lo. Sowohl vom Verhalten als auch von der Optik her. Während Scarlett oft älter geschätzt wurde, als sie war, konnte man in Lo leicht ein kleines Mädchen sehen. Scarlett griff vor und strich Lo durch die Haare. Sie liebte die weichen, braunen Locken, und wickelte sich immer wieder eine um die Finger. Lo seufzte wohlig und neigte den Kopf ein wenig in ihre Richtung, bevor sie die großen blauen Augen aufschlug und schon ein wenig klarer zu ihrer Freundin hinsah.„Seit wann liegst du schon hier?“, fragte Scarlett mit leiser Stimme.„Keine Ahnung... wann bist du weg gegangen?“Scar verdrehte die Augen. „Du kannst nicht immer nur hier rumliegen und dich verkriechen.“„Ich weiß... aber es ist so leicht... und wer sollte mich schon vermissen?“Die Jüngere legte den Blick auf die dunkelrot geschminkten Lippen ihrer Freundin. Über den Abend hinweg war der Lippenstift über die gesamte Mundpartie verschmiert worden. Lo ging nie ohne Schminke aus dem Haus, womit sie versuchte, ihre kindlichen Züge ein wenig älter wirken zu lassen. Doch genau so wirkte sie, wie ein Mädchen, dass gerne eine Frau sein würde. „Ich würde dich vermissen... Irgendwie...“, nuschelte Scar und lachte. „Und Eddy bestimmt auch. Dann müsste er sich eine Bedienung suchen, die tatsächlich arbeitet.“Lo schmunzelte. „Wie langweilig... Der soll sich nicht ins Hemd machen. Je weniger ich arbeite, desto weniger muss er mir bezahlen.“„Und ich darf die Miete alleine tragen, schönen Dank auch.“Scarlett setzte sich mit einem Ruck auf und zog dabei an den braunen Haaren der anderen, welche einen missbilligenden Ton ausstieß. „Beweg' deinen faulen Arsch aus dem Bett und geh' ins NoMercy! Ich hab Eddy gesagt, dass du die letzten drei Stunden wenigstens da wärst!“Als Lo nicht reagierte, zog die verärgerte Achtzehnjährige an der Decke, auf der sie lag, sodass sie aus dem Bett fiel und hart auf dem Boden \u0001 \u0002 weckte ihre Lebensgeister und sofort war sie wieder auf den Beinen. „Spinnst du?“„Los, mach dich kurz frisch, zieh dir ein anderes T-Shirt an und geh Geld verdienen! Eins von den anderen Mädchen würde sicherlich sofort mit mir zusammenziehen, und du kannst auf der Straße vergammeln!“Lo schmollte, gehorchte jedoch und schlenderte ins Bad. Scarlett setzte sich wieder aufs Bett, seufzte genervt und fuhr sich durch die rote Mähne, während sie darauf wartete, selbst unter die Dusche springen zu können.~~~~~~~~~~~~~~~~„Wurde auch mal Zeit, dass du hier antanzt, Lolita!“, begrüßte Eddy Dolores mit schiefem Grinsen. Wenn sie das knallbunte Hawaii-Hemd schon sah, hätte sie ihm gleich vor die Füße kotzen können. Doch stattdessen zeigte sie ihm nur den Mittelfinger und machte sich auf den Weg zur Theke. Nur Scarlett hatte sie es zu verdanken, dass sie hier stundenweise als Kellnerin arbeiten konnte. Aber es hätte sie durchaus schlechter treffen können, denn hier war nie wirklich so viel los, dass sie in Stress geraten könnte. Vier Typen an der Bar, die Tin selbst bediente, acht Kerle an drei verschiedenen Tischen und nochmal vier direkt vor der Bühne. Überschaubar. Und wie es aussah, tranken die eh nur Bier oder Kurze. Musste sie sich wenigstens keine übermäßig ausgefallenen Bestellungen merken. „Na, hat Scar dich doch noch hierher bekommen?“, sprach Tin sie an, als sie sich auf einen Barhocker an der Ecke niederließ und den weiten Raum beäugte. „Jip. Nur ihr zu Liebe geb ich mich mit dem Scheiß hier ab...“, murrte sie und lehnte den Ellbogen auf die Theke. „Und sicherlich weiß sie das zu schätzen“, antwortete Tin ironisch und fing sich damit ein „Verpiss dich doch einfach“ von Lo ein... was sie allerdings nicht daran hinderte, hinter die Theke zu greifen und sich eine Zigarette aus der Schachtel des jungen Mannes zu stibitzen. „Du weißt, wo die Automaten stehen...“, sagte er nur darauf, doch war es eigentlich nur reine Routine. Lo interpretierte das als ein „Gern geschehen, jederzeit wieder“, und Tin war sich dessen bewusst.„Machst du mir 'n Wodka-Energy?“, fragte Lo nun jedoch mit netter Stimme und sogar einem kleinen, ernst gemeinten \u0001 \u0002 er sich ans Mixen machte, wechselte die Tänzerin auf der Hauptbühne des Strip-Clubs. Lo sah ihr zu, wie sie sich lasziv räkelte, sich um die Stange wand und dabei ihre ohnehin spärliche Bekleidung \u0001 \u0002 konnte den kleinen Stich der Eifersucht in der Magengegend nicht ignorieren, der sie jedes Mal traf, wenn sie eine Frau mit üppigen Brüsten und ausladendem Hintern sah. Ob sie wohl auch je so zulegen würde, dass sie als „fraulich“ gelten konnte? Fraglich, denn die mangelnde Ernährung und der regelmäßige Drogenkonsum taten ihr \u0001 \u0002 trank einen großen Schluck von ihrem Getränk, doch der gewünschte Effekt von Verdrängung trat nicht ein. Lo schnaubte. Kein Wunder, dass sie nicht zur Alkoholikerin taugte. Viel zu schwach das Zeug... Immer noch heftete sich ihr Blick auf Trisha, die nun von den geilen Säcken die Geldscheine hingeschoben bekam. „Hey, bring den Typen da hinten noch ne Runde Bier“, unterbrach Tin ihre Gedankengänge, und während sie das Tablett an den Tisch balancierte, wünschte sie sich in ihr Bett und zu den Lichterketten \u0001 \u0002 Schuester (18 Jahre) von Desrouleaux http://\u0001 \u0002.com/blink/Actors/dulcemaria/\u0001 \u0002 http://\u0001 \u0002.\u0001 \u0002/wp-content/uploads/2011/07/dulce-maria-\u0001 \u0002 Haze (19 Jahre) von Saphira Malfoyhttp://\u0001 \u0002.pl/pgr373/0191a32c0001479e4fa83540/40-top50-effy-\u0001 \u0002://\u0001 \u0002.\u0001 \u0002/-QYUOGh5WDeI/TV719akGFTI/AAAAAAAAAf4/2QeByJrzU7w/s1600/Skins-Effy-\u0001 \u0002",
            "wordcount": "1.987",
            "chapter_release": "14.04.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Senk ju vor se räffjuhs! freakywriter779 (nochmal sorry, dass ich deine 9 vergessen hab ._. Das ist mir noch nie passiert xD), Mrs Lovett, Voodoopuppe im Glas, Kakyuu, und Maylaidy Cathy!Und noch ein kleines Wort vorweg… Die nächsten (und letzten) beiden Charas kann man echt einfach nicht ernst nehmen xD Die sind so herrlich in ihrer Geschmacklosigkeit und passen einfach so wunderbar zusammen… Ehrlich, es ist einfach nur so schlecht, dass es schon wieder geil ist xD Tampons und simply ClarkJune stand nun seit geschlagenen zehn Minuten vor dem Regal mit den Damehygieneartikeln und überlegte, wie sie es anstellen sollte. Sie trat unruhig von einem makellosen Bein auf das andere, kaute immer mal wieder an ihrem rotlackierten Daumennagel, fuhr sich durch die struppigen, schmutzig blonden Haare und seufzte \u0001 \u0002 wieder blickte sie sich in dem kleinen Laden um, dass sie auch niemand beobachtete. Tat immer noch keiner, genauso wie die zwei Minuten \u0001 \u0002 war der Vorteil an kleinen, herunter gekommenen Geschäften: Niemand kümmerte sich darum, was du kaufst oder nicht kaufst. June schätzte, dass die Umsätze, die dem Inhaber durch Diebesgut abhanden kamen, sowieso wieder auf die Preise niedergeschlagen wurden, um die ehrlichen Leute dafür berappen zu lassen. Der Laden war auch ideal dafür. Keine Kameras, viele Regale, die für unbeobachtete Ecken sorgten, und sowieso kein engagiertes Personal, das einen mit Argusaugen beobachtete… Ein Grund mehr, die Scheiße endlich hinter dich zu bringen! , schrie June sich im Kopf selbst an. Sie konnte schon das Lachen ihrer Kolleginnen vernehmen, die sie einmal mehr für ihre Ungeschicklichkeit auslachten und mit Hohn \u0001 \u0002 zog eine Schnute. Sie konnte doch auch nichts dafür, dass sie Clarks Liebling war und von ihm bevorzugt wurde… Schließlich hatte sie sich seine Aufmerksamkeit redlich verdient!Und doch ließen die anderen, gemeinen Mädchen keine Gelegenheit aus, sie zu demütigen… Genau wie jetzt wieder. Eigentlich hatte sie nur ihre Tampons kaufen wollen, und schon war das Gelächter losgegangen.„Habt ihr das gehört? June bezahlt noch für ihre Tampons… Tja, wenn man von Clark immer mal wieder Scheine in den Arsch geschoben bekommt, kann man sichs ja erlauben“, höhnte \u0001 \u0002 Junes Augen sammelten sich Tränen, doch sie hielt sie tapfer zurück. „Ist überhaupt nicht wahr, ich-“ „Ach, ist es nicht? Schön, dann sieh mal zu, wie weit du ohne Geld kommst!“ Mit einer geschickten Bewegung erleichterte Crystal Junes Handtasche um ihr Portemonnaie. Mit breitem Grinsen schwenkte sie ihre Beute vor Junes Nase herum. „Keine Sorge, wir klauen dir schon nichts… Wir wollen nur mal sehen, ob du wirklich eine von uns bist.“Die Blondine schnaubte. So ein Kinderkram… Man sollte meinen, sie wären schon erwachsen genug, das auf andere Art und Weise zu klären, aber anscheinend doch nicht. Dass sie wohl auch die einzige (dämliche) Nutte weit und breit war, die wirklich ihr gesamtes Geld im Portemonnaie hatte, ließ June in dem Moment dezent außer Acht. Jetzt war Konzentration \u0001 \u0002 Blick nach links, ein weiterer Blick nach rechts, einmal kurz nach vorne gegriffen... Und dann zuckte June erschrocken zusammen und ließ ihre Hand ohne Beute zurückschnellen, als ein Pudel neben ihr einen höllischen Aufstand übte. Junes Herz schlug ihr bei dem Gekläffe vor Schreck bis zum Hals, und am liebsten hätte sie panikartig die Flucht ergriffen, wenn ihre Beine sich nicht wie Wackelpudding angefühlt hätten.„Aber Fiffi, wir bellen doch keine fremden Leute an!“, ertönte da plötzlich eine zittrige, alte Stimme, und vor June tauchte eine alte Frau auf, die genauso aussah, wie man sich eine alte Frau vorstellte. Sie hatte lockiges, silberweißes Haar, ein runzliges Gesicht, wässrige Augen und ein Lächeln, das gelbe, falsche Zähne entblößte.„Tut mir Leid, mein Liebes, wenn Fiffi dich unnötig erschreckt hat.“Junes Unterlippe zitterte und sie konnte ein Schniefen nicht unterdrücken. „Passen Sie doch besser auf ihre Töle auf!“, jammerte sie, packte sich trotzig eine kleine Packung Tampons, die ohne Probleme in ihrer Handtasche zu verstauen war, und stakste davon Richtung \u0001 \u0002 nichts anmerken lassen…Ja, da war der Ausgang! Wenn sie erst einmal draußen war, konnte sie losrennen, und niemand-„Entschuldigung bitte?“Junes Griff um ihre Handtasche verstärkte sich. „J-Ja bitte?“Die gelangweilte Verkäuferin sah sie streng an. War ja klar, genau in dem Moment, wo June vorbei kam, hatte sich die alte Vettel entschlossen, von ihrem Magazin aufzuschauen! „Dürfte ich einen Blick in Ihre Handtasche werfen?“June wurde es heiß und kalt. Sie durfte nicht schon wieder wegen einer Lappalie in den Knast wandern, wenn Clark noch eine Kaution für sie bezahlen sollte…„Ach, die Jugend von heute! Keine Zeit, keine Zeit“, ertönte da ein Lachen hinter June, und verwundert drehte sie sich um. „Linda, ich habe doch gesagt, dass du auf mich warten sollst…“Linda??Es war offensichtlich, dass die Verkäuferin die Geschichte nicht glaubte. Hätte June selbst auch nicht. Unterschiedlicher konnten die alte Frau, in ihrem taubengrauen Mantel und dem weinroten Häubchen auf dem Kopf, und June, angezogen wie die letzte Bordsteinschwalbe mit knappen Lederhotpants und schwarzroter Corsage, nicht sein. „Meine Enkelin hat noch eine Verabredung mit einem jungen Mann“, sagte die Oma erklärend und tätschelte Junes nackten Oberarm. „Deswegen hat sie es eilig und ist mit ihren Gedanken ganz woanders! Also, mein Kind, gib der netten Frau die Tampons, damit ich sie dir bezahlen kann…“ Das Knurren des Pudels wurde von sämtlichen Anwesenden ignoriert. June tat automatisch, wie geheißen; der Artikel wurde zusammen mit drei Dosen Hundefutter und einer Packung Reinigungstabletten für die Dritten über den Scanner gezogen, und Oma und Enkelin verließen den \u0001 \u0002 druckste herum. „D-Dankeschön… und… tut mir Leid…“Die alte Frau griff nach oben und kniff June in die eingefallene Wange. „Ach, mein Liebchen, ab und an brauchen wir doch alle mal ein bisschen Glück.“~~~~~Clark Clerkson schob sich die Sonnenbrille auf der Nase zurecht, drehte die Musik noch ein bisschen lauter auf, sodass der Bass auch anständig dröhnte, und bog mit seinem alten Golf aka gepimpten „Lammborgini“ in seine Straße ein. Ja, in SEINE Straße. Hier waren SEINE Mädels, SEIN Haus, SEINE Bros und SEINE Mutter. Kurz checkte der Clarkman im Rückspiegel sein Bandana und die darunter liegenden Cornrows. Und wie sollte es auch anders sein, alles war \u0001 \u0002 sah zurück auf die Straße und ließ ein breites Grinsen sehen, als sich seine Augen an einem Arsch festsaugten, der ihm nur allzu bekannt war.„June, Baby!“, schrie er dem Hintern in den Hotpants zu, woraufhin dieser sich umdrehte und den Blick auf ein paar andere leckere Kurven \u0001 \u0002 hätte Clark in der nächsten halben Stunde eine Lieferung entgegen nehmen sollen, doch bei dem Anblick überlegte er sich, ob er mit June nicht eine kleine Pause machen sollte. Er hielt neben der Blondine an und schaffte es nun endlich, den Blick in ihr Gesicht zu heben… Doch was er da sah, gefiel ihm gar nicht.„Hey, Süße, was los?“, fragte er, stieg aus und nahm sie in den Arm, als sie auch schon \u0001 \u0002 man Clark nicht, hätte man denken können, er wäre ein fürsorglicher Freund, der es nicht ertragen konnte, eine Freundin weinen zu \u0001 \u0002 Wirklichkeit jedoch konnte er es nicht ertragen, auch nur einen Cent an Junes Verdienst zu verlieren. Die Schlampe machte ihre Sache richtig gut, lieferte immer brav das Geld ab, ohne in der Hinsicht groß Rumzuzicken, und war ihm selbst auch jederzeit zu Diensten, wenn ihm der Sinn nach ihr stand.„C-Crystal war schon wieder gemein zu mir!“, heulte die Frau und barg ihr Gesicht an Clarks neuem Ed Hardy T-Shirt. Innerlich fluchte er, äußerlich tätschelte er ihr Rücken und Schultern. „Was hat sie denn diesmal gemacht?“, fragte er leicht genervt (was June durch ihr Schluchzen und Jammern jedoch nicht bemerkte) und lotste sie bestimmt Richtung Beifahrertür, wo er sie in sein Auto verfrachtete. „Sie hat mir meine Geldbörse weggenommen…“Jetzt wurde Clark hellhörig. „Dein Geld? Das mit den Einnahmen von gestern Abend?“Lautes Schniefen, kleines \u0001 \u0002 knirschte mit den Zähnen. ~~~~Crystal und zwei der Mädchen, die June ‚gedisst’ hatten, saßen in der „Lobby“ des kleinen Puffs, den Clark sein Eigen nannte, und unterhielten \u0001 \u0002 war das Gebäude nur ein kleines Haus mit einer Wohnung, wo ein paar eingeschlagene Wände Platz für mehrere Sofas, zwei Poles und eine Bar geschaffen hatten. Im hinteren Teil gab es dann zwei Schlafzimmer, die eher einer Abstellkammer mit Bett ähnelten, doch irgendwelche Prominente verirrten sich eh nie hierher, und die „High Society“ seiner Hood hatte sich bis jetzt noch nicht über seine Mädels beschwert. Im Gegenteil, oftmals hatte er den Preis für seine anderen Geschäfte sogar drücken können, wenn noch die ein oder andere Nummer mit einer seiner Schnallen drin gewesen war. Jetzt allerdings war er dermaßen angepisst, dass sich die dämlichen Weiber nicht ein einziges Mal, wenn er weg war, untereinander vertragen konnten, dass ihm gleich die Krawatte platzte. „Crystal!“, brüllte er los, kaum dass er die Tür geöffnet hatte. Wie beim Appell sprangen alle sofort wie aufgescheuchte Hühner auf und wuselten ihm aufmerksamkeitsheischend entgegen. Als jedoch auch June in der Tür erschien und sich mit einem selbstgerechten Blick an Clarks Schulter rieb, verflog die Euphorie der anderen, und Laceys Frage, ob er ihr etwas mitgebracht habe, erstarb auf ihren \u0001 \u0002 jedoch lächelte ihm entgegen und ging mit wiegenden Hüften auf ihn zu. „Hey Babe, schön, dass du wieder da bist, wir-“, fing sie an, wurde jedoch sofort unterbrochen.„Hast du Junes Kohle geklaut, Drecksstück?“„Nun, ich, ähm…“„Nun gibs schon zu, Schlampe!“, keifte June und lehnte sich vor. „Die wollten, dass ich mir meine Tampons stehle!“, rief sie anklagend und zeigte mit einem Finger auf die Mädchengruppe. In Clarks linkem Ohr klingelte es nach Junes Aufschrei leicht und er schob sie von sich weg, um einen Schritt auf Crystal zuzugehen. „Das Geld her, SOFORT!“, brüllte er und holte aus, schlug jedoch noch nicht \u0001 \u0002 duckte sich weg und ging sofort, Junes Portemonnaie zu holen. Ohne zu Zögern schnappte er es sich und zählte grob nach, ob nicht doch irgendwo was fehlte. Als dem nicht so war, gab er es June wieder, grinste sie an und klopfte ihr auf den Hintern, was sie zum Kichern brachte.„Warte draußen, wir machen noch ne kleine… ‚Spritztour’ im Clark-Mobil…“„Okay!“, rief sie voller Vorfreude und tänzelte nach draußen, als eine Hand fest ihr Handgelenk umklammerte.„Warte mal… Tampons? Hast du dein Zeug oder was?“, fragte Clark nun und konnte ein angeekeltes Kräuseln seiner Mundwinkel nicht verhindern.„Aber neeein, erst nächste Woche!“, zwinkerte June ihm zu und ging zum \u0001 \u0002 die Blondine verschwunden war, widmete er sich wieder den anderen. „Ach, Clark…“, versuchte Crystal es versöhnlich, doch sie konnte keine weitere Silbe von sich geben, als Clark ihr schon einmal mit aller Kraft quer über das Gesicht schlug. Die Frau keuchte und fiel von der Wucht seitlich auf die Knie. Sie hielt sich die Wange und schniefte leise. „Wer hat hier das Sagen?“, rief Clark, und Crystal zuckte zusammen.„Du… und das weiß ich! Clark, ich liebe dich!“, fasste sie nun doch noch Mut und sah flehend zu ihm auf. Innerlich verdrehte Clark die Augen. Erbärmliche Weiber…Er beugte sich zu ihr runter und umgriff mit einer Hand ihren Kiefer.„Ich dich auch…“, er drückte ihr einen festen Kuss auf die Lippen, sodass sie leicht wimmerte. „…solange du zu parieren weißt.“___________________________________________June Headly (20 Jahre glaubt sie, weiß es aber nicht genau) von Maylaidy Cathyhttp://\u0001 \u0002.com/images/10181018/emma-roberts-juno-temple-tyler-shields-\u0001 \u0002://\u0001 \u0002.com/\u0001 \u0002 Clerkson (21 Jahre) von Voodoopuppe im Glashttp://\u0001 \u0002.com/Menschen/Erwachsene/Ich-bin-der-Oberchecker-\u0001 \u0002 (nicht direkt, aber sinngemäß ;D Vom Clarkman gibt’s einfach kein passendes Bild!)Sou… Das war es dann mit den Einführungs-Chaps ^^ Im nächsten Kapitel geht es dann mal storytechnisch los. Wobei ich mir ein bisschen was anderes überlegen muss, denn der Prolog passt jetzt nicht mehr wirklich zu den Charakteren xD Aber kein Thema, wird \u0001 \u0002 wäre es an euch, mir Zahlen zwischen 1 und 6 zu schicken! Und wenn ihr mögt, einen Wunsch, was euch zuerst anfallen soll… Monster, Massenmörder, Zombies, Vampire, Werwölfe, bla… Mal sehen, vielleicht berücksichtige ich ja was.",
            "wordcount": "2.029",
            "chapter_release": "14.04.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "Tut mir Leid, dass es so lange dauert… Aber irgendwie krieg ich die Charas nicht auf einen Nenner -.- Der Anfang gefällt mir überhaupt nicht, ich bin mehr als unzufrieden mit dem Kapitel, aber naja. Es ist da. Nein, es stirbt noch keiner. Im nächsten Kapitel dann. Gib dich damit zufrieden, Kaky >.> :pQuit playin' games...Lauter Bass dröhnte, circa 20 Leute schrien, lachten und bewegten sich teilweise zu den schnellen Rhythmen der Musik. Clark hatte sich mit einem Getränk auf einem der Sessel breit gemacht, June auf seinem Schoß und seine anderen Mädels im Blickfeld. Zumindest diejenigen, die nicht gerade ihrer Arbeit nachgingen. Mit scharfem Auge achtete er darauf, dass bloß keine von ihnen ohne Kerl am Arsch war…Der Alkohol floß in Strömen, der Schnee war auf den edlen Glastischen verteilt, die Stimmung konnte nicht besser sein. Clark rückte seine Sonnenbrille zurecht und grinste breit, als ihm einer seiner Homies auf die Schulter tippte. „Du, wir haben am Hintereingang ein paar andere Kunden…“Clark verdrehte die Augen. Nicht einmal heute hatte er seine Ruhe? Aber nun ja, seine Junkies verließen sich auf \u0001 \u0002 schob er June von sich runter und begab sich zum Hintereingang des Hauses. Dort angekommen erblickte er zwei Frauen, von denen er eine mehr als nur gut kannte. Einnehmend lächelnd ging er mit ausgebreiteten Armen auf sie zu. „Scarlett, meine Liebe… Heiß siehst du aus“, begrüßte er sie mit einer Umarmung, während der er ihr die Hand auf den Hintern legte. „Clark, Süßer, nett von dir, dass du einen Moment Zeit für uns hast“, zwinkerte Scarlett und kicherte leicht. Clark war ein Idiot, aber ein Idiot mit Drogen, Alkohol und Einfluss in den einschlägigen Kreisen. Genau das, was sie in diesem Moment \u0001 \u0002 Pimp schwenkte seinen Blick kurz nach rechts, und wandte sich nach einem kurzen „Hey“ in Richtung der reizlosen Brünetten wieder der drallen Rothaarigen zu. Lo war das nur Recht. Sie war nicht auf Höflichkeitsfloskeln aus, sie wollte nur ihren Stoff haben…„Veranstaltest du etwa eine Party?“, fragte Scarlett nun, auf den auffälligen Bass lauschend. Clark nickte. „Sicher, Clarkman hat immer was am Start!“„Wie wärs? Dürfen wir bleiben?“, fragte Scarlett liebenswert und hauchte ihm einen Kuss auf die Wange. „Ich bezahl auch dafür… wenn du verstehst, was ich meine…“, raunte sie und drückte ihren Körper etwas fester gegen ihn. „Check. Aber was ist mit dem Kind da?“Lo verdrehte die Augen. „Hab ich eh keinen Bock drauf. Ich will einfach nur meinen Stoff, dann verschwinde ich wieder…“, nuschelte sie, zückte ein paar Geldscheine und hielt sie dem fast 20 cm größeren Typ unter die Nase. Nach einem kurzen Zögern schnippte Clark mit den Fingern und sein Homie von vorhin kam mit einer kleinen Tüte an die Tür. „Check“, sagte er erneut, nahm Lo das Geld ab und schmiss ihr das Tütchen vor die Füße. „Arsch…“, murmelte Lo vor sich hin und bückte sich. „Ach, komm schon, Clark… Lass sie rein, nur auf einen Drink…“, meinte Scarlett und schmollte leicht. Dieser jedoch ließ sich nicht erweichen. „Wieso sollte ich?“Nun war es an Scar, die Augen zu verdrehen. „Und wie sieht es…“, meinte sie mit scharfem Tonfall, griff sich in den BH und holte ebenfalls ein paar Geldscheine hervor, „…jetzt aus?“Auch dieses Geld schnappte sich Clark schnell und ging wieder hinein. „Glaub ja nicht, dass dich das von deinen anderen Schulden entbindet!“, rief er der Rothaarigen über die Schulter hinweg zu. Diese allerdings hakte sich bei ihrer Freundin unter und bugsierte sie hinter dem Mann her. „Mensch, Alkohol umsonst und ein bisschen Koks fällt bestimmt auch noch ab. Ist es so schwer, dafür ein bisschen rumzuschleimen?“, tadelte Scarlett Lo, die nur seufzte und mit den Schultern zuckte. „Als ob der bei mir drauf stehen würde…“Nichtsdestotrotz nutzte sie einen Spiegel, an dem sie vorbeiliefen, um zu überprüfen, ob ihr Makeup noch so saß, wie es sollte. In dem spärlichen Licht würde sie sicherlich ein wenig erwachsener wirken, und wer wusste schon, wer noch hier herumhing?Überraschenderweise kannte sie tatsächlich jemanden, der nicht halb so zum Kotzen war wie der Gastgeber selbst. Etwas abseits von den anderen saß ein Bekannter von Lo und ließ sich gerade einen Lapdance von einer billigen Blondine verpassen, während er in der anderen Hand einen Joint hatte und süffisant grinsend daran zog. „Bis später“, raunte sie Scar zu und machte sich auf den Weg zu Vendic. Nonchalant ließ sie sich neben ihn auf das Sofa fallen, nahm ihm den Joint aus der Hand und zog ausgiebig daran. „Ey du Schlampe, besorg dir- Ach, du bists…“, grinste er sie kurz an, bevor sich sein graues Auge zurück auf die nackten Brüste der Hure über ihm legte. „Ich finds auch toll, dich zu sehen“, meinte Lo seufzend und schloss die Augen.„Wie kommts, dass du hier bist?“, fragte Vendic und nahm einen Schluck von seinem Bier. „Scarlett hat mich reingekauft… Du?“„Mh, ich häng öfter hier rum, als man denken könnte“, meinte er amüsiert. ~~~~Clark wollte sich gerade ein freies Zimmer suchen, um ein wenig Zeit mit Scarlett zu verbringen, als er einmal mehr an der Tür verlangt wurde.„Verdammt, schickt ihn weg, ich hab jetzt keinen Bock!“, schrie er seinen Handlanger an, ließ sich neben eines seiner Mädels fallen und zog sich eine Line in die Nase. „Boss, es ist Sil. Heute war der letzte Termin, seine Schulden zu begleichen.“Clark wischte sich über die Nase und leckte den Rest des weißen Puders ab. „Sil? Von dem bekomm ich noch ne Menge Kohle…“, überlegte er und beschloss, sich diesen Spaß doch noch zu gönnen. Allerdings kam es ganz anders, als erwartet. Wutentbrannt warf Clark etwas, das wie eine große Vase aussah, gegen die Wand der Garage, in der er sich mit Sil und zwei seiner Schlägertypen befand. „Du elender Wichser, seh ich aus, als könnte ich mit solchem Dreck was anfangen?“, brüllte er und seine Stimme überschlug sich. Sil zitterte am ganzen Körper. „I-Ich dachte, du könntest es ver-ver-verticken und…“„Ach, ich soll den Scheiß auch noch SELBST verticken? Hast du zu heiß gebadet, du Opfer?“, schrie Clark weiter, holte aus und verpasste Sil einen Kinnhaken. Gleich darauf jedoch bereute er dies, denn seine Hand tat weh und pochte unangenehm. „Los“, nickte er stattdessen einem großen Schwarzen zu, der Sil noch ein wenig mehr aufmischte. Während dessen sah Clark weiter die zwei Säcke durch, die Sil angeschleppt hatte. Antiquitäten… Wie konnte man nur so dämlich sein?? „Und noch nicht mal einen lausigen Dollar Bargeld hast du dabei!“, rief Clark und zeigte seinem Kumpanen, kurz aufzuhören. Sil lag wimmernd und blutend auf dem Boden der Garage und krümmte sich vor Schmerzen. „Hast du Idiot noch nicht mal dran gedacht, die Kasse zu überfallen?“, fragte Clark in normalem Tonfall, als er sich zu dem Mann runterbeugte.„D-D-Doch… Aber… kein… Bargeld…“, hustete Sil und kniff die Augen \u0001 \u0002 schüttelte den Kopf. „Du bist der dümmste Einbrecher, den ich kenne…“, seufzte er. „Und du hast mein Koks genommen, obwohl du es nicht bezahlen kannst. Ich denke, ich werde dir eine Lektion erteilen müssen.“Er wechselte einen Blick mit dem Schwarzen und strich sich einmal kurz über die Nase.„Wobei man es auch eher als Gefallen aufnehmen könnte“, fuhr Clark fort. „Denn in Zukunft wirst du dir keine Gedanken mehr darüber machen müssen, was du dir als nächstes in die Nase ziehen kannst…“Während dessen war der Mann an Sil herangetreten, hatte ein großes Messer gezückt und machte sich unter großem Geschrei und einer Menge Blut daran, dessen Nase abzutrennen… und das alles andere als fachmännisch. ~~~June fühlte sich verlassen. Es war schon eine ganze Weile her, seit Clark sie das letzte Mal beachtet hatte, und sie wollte ihn daran erinnern, wer seine Lieblingsnutte war. Es dauerte nicht lange, bis sie in Erfahrung brachte, dass ihr Clarkiclark in der Garage einem Job nachging. Sie spürte ein leichtes Kribbeln in der Magengegend… sie liebte es, ihrem Mann dabei zuzusehen, wie er Leuten zeigte, wo’s langging. Aus diesem Grund huschte sie so schnell sie ihre Absätze trugen Richtung Garage, weil sie nichts verpassen wollte.„Clark, Liebling, ich wollte- Iiiiiiiih, was ist das denn??“, schrie sie auf und verzog angewidert das Gesicht, als sie der Blutlache und dem Mann auf dem Boden gewahr wurde.„June, verdammt, ich arbeite!“„Ich weiß, aber… Oh, was ist denn da drin?“, fragte sie gut gelaunt und tänzelte zu den Säcken, die Sil mitgebracht hatte. „Oooooh, darf ich mir davon was aussuchen? Bitte bitte bitte!“, quietschte sie. Clark massierte sich die Schläfen. „Nimm dir, was du willst, und dann verschwinde wieder auf die Party…“„Jippie!“, jubelte June und fing sogleich an, das Diebesgut zu durchforsten. Allerdings stellte sich dies als enttäuschender heraus, als sie gedacht hatte. Keine hübschen Schmuckstücke, keine hübsche Deko, nur alter Plunder, mit dem niemand etwas anzufangen wusste. „Mh…“, schmollte sie und nahm etwas großes, Rechteckiges in die Hände, das aussah, wie ein Spiel. „Vielleicht Mensch-Ärgere-Dich-Nicht? Dann können wir daraus ein Trinkspiel machen“, kicherte sie und blickte Clark an, der überwachte, wie Sil in hohem Bogen herausgeworfen wurde und einer seiner Männer grob das Blut aufwischte. Wenn das seine Mutter sah, wäre sie bestimmt nicht sehr glücklich über den Fleck… „Hast du Lust auf ein Trinkspiel, Clark?“, fragte June und hob das Spiel hoch, um es ihm zu zeigen.„June, fall mir nicht auf die Nerven!“, fuhr er die Blondine an, bereute es allerdings sofort wieder, als ihre Unterlippe verräterisch zu zittern begann. „Verdammt… hol mir einen Tequila, danach reden wir weiter…“, schickte er sie fort, doch June wusste erfahrungsgemäß, dass sie danach doch ihren Willen bekommen würde… weswegen der letzte Schluchzer mehr ihrem Schauspieltalent zuzuschreiben war als tatsächlicher Kränkung.",
            "wordcount": "1.618",
            "chapter_release": "14.04.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "Wie versprochen, der erste Todesfall... Die Würfel sind gefallen, tut mir Leid für betroffenen Autor :3Auch ist das Kapitel länger als sonst, aber bis zum Tod hat es sich ein bisschen gezogen ^^'An die Teilnehmer: BItte schickt mir jetzt schon die neue Nummer zu, vielen Dank!I just died in your arms tonightJune fuhr sich breit lächelnd durch die zerzausten, blonden Haare. Sie hatte gewusst, dass sie einmal mehr ihren Willen bekommen würde, und nun saß sie mit Vendic, Clark, Scarlett und Dolores in einem kleinen Zimmer des Hauses. Die anderen waren mittlerweile entweder zu betrunken oder zu high, und mit solchen Leuten machte es keinen Spaß. Sicher, wenn sie sich Dolores und Vendic so ansah war klar, dass auch die beiden nicht länger der Inbegriff der Nüchternheit waren, doch für ein simples Spiel sollte es reichen. Und wem machte sie etwas vor, sie selbst war auch schon etwas beschwipst. Mit einem weiteren Schluck Wodka kicherte sie dümmlich und lächelte Clark an… welcher jedoch mit einem eindeutigen Grinsen in Richtung der Rothaarigen blickte!Kurz zuckte Junes Auge, dann klatschte sie in die Hände, um die Aufmerksamkeit des Tisches auf sich zu ziehen. „Also, wollen wir anfangen? Ich nehme Rot!“, rief sie und hob den Deckel des Spiels an.„Was für eine Überraschung…“, nuschelte Lo und wischte sich etwas Bier vom Mund, was ihren dunklen Lippenstift ein wenig verschmierte. Doch June runzelte nur die Stirn, als sie einen Blick auf den Inhalt der antiken, hölzernen Schachtel warf. „Mh, das scheint doch kein Mensch-Ärger-Dich-Nicht zu sein…“, meinte sie und faltete das Spielbrett auseinander, das wie eine Art Friedhof gestaltet war. In der Mitte befand sich ein großer Grabstein, und die Spielfelder wurden durch kleine Hügel dargestellt, die sich beim Entfalten erhoben \u0001 \u0002 beugte sich vor und besah sich die Innenseite des Deckels genauer. Nicht, dass sie sehr darauf erpicht war, tatsächlich ein Spiel zu spielen, doch June hatte gemeint, es würde sich um ein Trinkspiel handeln… Und den ein oder anderen Kurzen hatte sie sich redlich verdient. „Ne, hier hat jeder nur eine Figur…“, meinte Vendic und öffnete ein kleines Säckchen aus schwarzem Leinen, das er der Schachtel entnommen hatte. „Wobei Figur das falsche Wort ist…“, fügte er hinzu und runzelte die Stirn, als er eines davon hochhielt. Es war eine Miniatur-Schaufel, ohne Sockel oder ähnlichem. „Das ist doch der letzte Mist…“„Die werden wohl in die kleinen Spalten der Hügel gesteckt“, schlug June vor und pulte mit einem rot lackierten Fingernagel darin herum. „Ich steh drauf, wenn man Dinge in Spalten stecken kann…“, raunte Clark und hob anzüglich eine Augenbraue Richtung Scarlett, die das mit einem koketten Grinsen erwiderte. Lo schenkte ihrer Freundin einen angewiderten Seitenblick und stellte mit einem lauten Geräusch ihre Bierflasche auf den Tisch. „Kann jetzt mal einer die Regeln vorlesen?“, fragte sie genervt. Eigentlich wollte sie diesen Kinderkram einfach nur schnell hinter sich bringen und sich dann wieder in ihre Wohnung verziehen…Da Scarlett schon einmal die Schachtel in den Händen hielt, fiel ihr diese ehrenvolle Aufgabe zu. Ihre Augen huschten über die Buchstaben, und ein Seufzer entrang sich ihrer Kehle. „Überlegt euch gut, ihr dem Tode Geweihten, Wollt ihr euch selbst die Hölle bereiten?Wenn der Würfel einmal \u0001 \u0002, dass das Glück euch ist hold. Die höchste Zahl darf beginnen, Lass nicht zu viel Zeit \u0001 \u0002 den Friedhof, entkomme der \u0001 \u0002 unterwegs nicht deine Atemluft. Der nächste Spieler ist erst \u0001 \u0002 der Vorgänger seine Figur zurückgewinnen kannIst die Figur am Ende nicht mehr deinMöge Gott deiner armen Seele gnädig sein…“Einen kurzen Moment herrschte Schweigen, nur das Dröhnen des Basses war noch gedämpft zu hören. „Was-für-ein-Schwachsinn…“, sagte Dolores gedehnt und ließ den Kopf in den Nacken fallen. „Seid ihr sicher, dass ihr das spielen wollt?“, fragte sie und beäugte den Rest der \u0001 \u0002 grinste dämlich, Vendic und Scarlett zuckten mit den Schultern und Clark zog sich eine Line in die Nase. „Wenn mein Mädchen das spielen will, spielen wir“, legte er fest und rückte sein zum Stirnband umfunktioniertes Kopftuch zurecht. „Wem das nicht passt, kann sich verpissen“, meinte er und leckte die Unterseite des noch gerollten Geldscheines ab, mit dem er sich den Schnee zu Gemüte geführt \u0001 \u0002 Blondine kicherte und steckte sich eine ihrer Zigaretten an. Den blauen Dunst ausstoßend blickte sie zu Vendic. „Gibt es wenigstens eine rote Schaufel?“Dieser verdrehte sein gesundes Auge und kippte die Mini-Schaufeln in die Mitte des Spielbrettes, sodass sich jeder eine nehmen konnte. In der Tat hatten sie alle verschiedenfarbige Stiele: Rostrot, Tiefschwarz, Erdbraun, Dunkelgrün und Dunkelgrau. Welche June sich sofort schnappte, war kein großes Geheimnis, und die anderen Mädchen unterdrückten ein genervtes Seufzen. Vendic beugte sich nach einem langen Schluck aus seiner Bierflasche vor und steckte seine dunkelgraue Schaufel in einen der Einschnitte, die kreisförmig um das Abbild des Grabsteins angelegt waren. Mit dem Finger fuhr er über die Erhebung in der Mitte des Spielbretts. Man hatte dafür tatsächlich richtigen Stein verwendet, und sogar das Moos an der Ecke fühlte sich echt an. Nur wunderte er sich darüber, dass dort überhaupt nichts eingraviert worden war… Eigentlich hätte er angenommen, dass dort etwas stehen würde, wenn man das Ding schon als Mittelpunkt gewählt hatte… Mittlerweile hatten es auch die anderen ihm gleichgetan und ihre Spielfiguren platziert, sodass Dolores nach vorne griff, den einzigen, abgenutzten, steinernen Würfel in die Hand nahm und ihn über das Brett rollen ließ. „Eine Drei…“, nuschelte sie und ließ sich sogleich wieder zurück in die Sofakissen fallen. Ihr war es nun wirklich egal, wer anfangen würde…Es fiel eine einzige Sechs, und mit einem kleinen Jubelschrei setzte June ihre Schaufel sechs Spalten vor. „So, und jetzt?“, fragte sie und sah zu Scarlett. Diese zog eine Grimasse. „Was fragst du mich das? In den Regeln stand, dass du deine Figur erst zurückgewinnen musst, damit der nächste dran ist… Aber was ist damit ge¬-?“In dem Moment hörten sie ein kratzendes, quietschendes Geräusch. Reflexartig erstarrten sie und blickten sich um, bis Scarlett ein „Da!“ rief und mit entgeistertem Blick auf das Spielbrett starrte. Langsam und mit wackeligen Buchstaben erschien auf dem Grabstein ein weiterer Text, als würde ihn in diesem Moment eine unsichtbare Hand unter einiger Anstrengung in den Stein ritzen… Die fünf Spieler konnten die Augen nicht von dem Phänomen abwenden, denn wie sollte das möglich sein? Technik? Doch Vendic war sich sicher, dass das kein Bildschirm war, auf dem einfach so eine Schrift erscheinen konnte… Diesmal war es June, die den Text mit überraschter Stimme vorlas:„Stöhnen und Ächzen kündigt sie an, Bei einer Horde flieht besser ein jeder \u0001 \u0002 du musst deine Figur finden, Sie erneut an dich binden, Musst suchen des Übels \u0001 \u0002 gut auf, denn ein X markiert die Stelle.“Die Blondine war verwirrt. Mehr als nur verwirrt. Wieso sollte sie ihre Figur finden, sie steckte doch da auf dem Spielfeld? Doch kaum hatte sie diesen Gedanken zu Ende gedacht, versackte der kleine Haufen im Nichts, als riesele die Erde durch den Tisch, und nahm Junes Schaufel mit sich. „Wollt ihr mich verarschen?“, schrie nun Clark plötzlich und sprang von seinem Platz. „Ey fuck, was soll das! Wie geht sowas?“, brüllte er Vendic an, der dies jedoch völlig ignorierte und sich stattdessen hinkniete und unter dem Tisch nachschaute, ob dort irgendwo Erde gelandet war. Natürlich fand er nichts, doch das hinderte ihn nicht daran, auch noch das Spielbrett selbst hochzuheben und die Unterseite zu begutachten. Auch dort war nichts Auffälliges zu vermerken, der Untergrund war dunkelbraun und ebenmäßig, wie ein normales Spielbrett zu sein hatte. Scarlett und Dolores wechselten einen besorgten Blick. Soviel konnten sie alle gar nicht eingeschmissen haben, um derartige Halluzinationen hervorzurufen… und selbst wenn, wie wahrscheinlich war es, dass sie alle das gleiche sahen?„Leute, ich steig aus… ich hab da echt überhaupt keinen Bock drauf…“, lachte Dolores nervös und griff nach ihrer dunkelgrünen Schaufel… welche sich jedoch keinen Millimeter bewegen ließ. Die Braunhaarige zwinkerte verwirrt. „Wieso geht die nicht da raus?“, keifte sie und legte noch etwas mehr Kraft in ihr Tun, doch das hatte lediglich zur Folge, dass sie das komplette Spielbrett an ihrer Figur hochhob. Ihr wich das gesamte Blut aus den Wangen, und geschlagen ließ sie sich wieder auf dem Sofa nieder. „Verdammte Scheiße!“, brüllte Clark nun wieder und versuchte seinerseits, seine Figur aus dem Spiel zu nehmen; genauso erfolglos wie Lo zuvor. Dies löste eine unbändige Wut in ihm aus, und mit einem lauten Schrei packte er das Brett und schleuderte es quer durch den Raum gegen die nächste Wand. Vendic weitete sein Auge und sprang sofort auf, um nach dem Spiel zu sehen. „Bist du wahnsinnig?“, fragte er und hob es auf, doch natürlich hatte sich auch durch diese Aktion keine der Spielfiguren bewegt. „Wir kommen da wohl erst wieder raus, wenn June ihre Figur wieder hat…“, sagte er mit ruhiger Stimme, stellte das Brett wieder auf den Tisch und blickte die Blondine an. Diese hatte noch keinen Ton von sich gegeben, starrte nur immer noch mit leicht geöffnetem Mund vor sich hin. Als es nun still um sie herum wurde und sie die Blicke der anderen auf sich spürte, hob sie die Augen… und heulte lautstark los.~~~~~~Evangeline strich sich das kinnlange, braune Kunsthaar der Perücke hinters Ohr und blickte in den Himmel. Es war schon lange dunkel, doch ihr Zielobjekt dachte noch gar nicht daran, wieder nach Hause zu gehen. Schon seit vier Stunden war sie ihm auf den Fersen, hatte den glatt gegelten Hinterkopf gut im Blickfeld. Bereits dreimal hatte sie ihre Verkleidung wechseln müssen, doch das war kein Problem. Sie hatte noch mindestens vier Perücken in ihrem Rucksack und zwei Paar Wendekleidung, die in verschiedenen Kombinationen getragen werden konnten. Nur eines hatte alles gemeinsam: Es war mehr als unauffällig. Gedeckte, nichtssagende Farben, ein langweiliges Tages-Makeup, keine Piercings und professionelle Deckpflaster für ihre Tattoos. Evangeline wusste genau, wie sie unsichtbar werden konnte. Und bis jetzt hatte es auch hervorragend geklappt; sie war bereits in der Lage gewesen, einige sehr nützliche Informationen über das Objekt zusammentragen zu können, und einmal mehr erfüllte sie Stolz ob ihres beruflichen Könnens. Evangeline schnippte ihre Zigarette an die Seite und fischte in ihrer Tasche nach einer Flasche Cola, von der sich immer mindestens eine in ihrem Gepäck befand. Der süße Geschmack war eine Wohltat, und die Kohlensäure kitzelte ihre Zunge. Außerdem war das Koffein gut, um wach zu bleiben. Dass sich ihr Körper wohl schon längst daran gewöhnt hatte und deswegen wohl nicht mehr auf den Stoff ansprang, ignorierte die Frau dezent. „Außerdem muss nicht alles immer einen Zweck haben…“, sagte sie und steckte sich die nächste Zigarette an, während sie circa fünfzig Meter hinter dem Mann um eine Häuserecke bog und sich sogleich reflexartig in einen Schatten bewegte, den das Gebäude auf ihrer Seite warf. Das spärliche Licht eines Sichelmondes schien auf die Straße hinab, ein kalter Wind wehte und Evangeline war sich der Stille um sich herum mehr als bewusst. Vorsichtig achtete sie darauf, beim Laufen keine Geräusche zu machen, als sie sich auf ihrem Weg immer mehr im Verborgenen hielt. Die Straße enthielt eine Menge geparkter Autos, die ihr hervorragend als Tarnung dienten. „Du schon wieder… Verfolgst du mich etwa?“, hörte sie ihr Objekt plötzlich rufen. Sie stoppte mitten in ihrer Bewegung und ging ein wenig tiefer in die Hocke, wagte es nicht, zu atmen. War sie etwa aufgeflogen? Wie?„Ich weiß, du hast gesagt… Aber… ich bitte dich, Joseph!“, hörte sie dann eine weibliche Stimme flehen, und Erleichterung durchfuhr die Privatdetektivin. Aber… wieso Joseph? Ihr Zielobjekt antwortete darauf mit einer schallenden Ohrfeige, wenn sie die Geräusche richtig deutete… und das tat sie immer. Das Mädchen quietschte kurz erschrocken, gab aber sonst keinen Ton von \u0001 \u0002 einen Moment war es still, doch dann hörte sie ein leichtes Stöhnen. Der Schlag musste wohl fester gewesen sein als zuerst angenommen, denn der Laut klang mehr als gequält… Doch etwas war merkwürdig daran…Evangeline runzelte die Stirn, als sie bemerkte, dass dieser Laut nicht von dem Mädchen kam, denn diese sprach soeben mit jemand anderem. „Was zum…H-Hey, was wollt- Fuck!“Das war das Zeichen für Evangeline, nun doch ihre sichere Deckung zu verlassen und wenigstens einmal um die Ecke des Autos zu spähen… auch auf die Gefahr hin, aus dieser nun doch sehr geringen Distanz entdeckt zu werden. Und dort entdeckte sie etwas unerwartetes… eine Gruppe von drei Männern war aus dem Nichts aufgetaucht und griff nun ihr Zielobjekt und das Mädchen an, welche durch das Überraschungsmoment klar im Nachteil waren. Doch das waren keine gewöhnlichen Männer… Evangeline kräuselte die Lippen und kniff die Augen zusammen, um etwas mehr zu erkennen. Ihre Bewegungen waren irgendwie schwankend, schwerfällig… als wären sie betrunken. Auch stießen sie lediglich ächzende Geräusche aus, keine richtigen Worte. Der schmerzerfüllte Schrei des Mädchens brachte Evangeline dazu, ihre Deckung nun vollends aufzugeben und an den Ort des Geschehens zu hechten. Als sie erkannte, was wirklich vor sich ging, stoppte sie ungläubig und riss die Augen soweit auf, wie sie nur \u0001 \u0002!Die beiden Menschen waren von Untoten angegriffen worden! Evangeline hatte genug Filme im Spätprogramm gesehen um zu wissen, woran man die wiederauferstandenen Toten erkannte. Verwestes Fleisch, zerfledderte Haut, die lose vom Körper hing, unkontrollierte Bewegungen, und nur ein Drang: \u0001 \u0002 genau dies taten zwei der Zombies nun. Sie hatten das Mädchen überwältigt und hielten sie mit ihrem Gewicht am Boden. Ein Taschenmesser lag neben ihnen, und mit der Hand, die in dem Moment nicht angenagt wurde, versuchte das Mädchen, es zu erreichen. „Hilf mir doch!“, brüllte sie, und die Detektivin spürte die großen, graugrünen Augen auf sich gerichtet. Sie schwammen in Tränen, waren in unbegreiflichem Entsetzen geweitet, während faulige, gnadenlose Zähne ihr das Fleisch vom linken Arm und mittlerweile entblößten Bauch rissen und es schmatzend verspeisten. Blut spritzte, die Schreie wollten kein Ende nehmen, doch Evangeline konnte sich nicht rühren. Sie stand dort wie angewurzelt und war nicht in der Lage, den Blick von dem schwerverwundeten Mädchen zu nehmen. Noch nie hatte sie gesehen, wie jemand lebendig gefressen wurde… Es war einfach zu interessant…Ein lauter Knall hinter sich weckte Evangeline jedoch aus ihrer Trance und sie drehte sich blitzschnell um. Dort stand ihr Zielobjekt, Vincent Jenkins, und thronte über dem dritten Untoten. Sein Atem ging schwer und er wischte sich Eiter und Blut vom Gesicht. In der Hand hielt er eine besudelte Glock 17, eine kleine schwarze Handfeuerwaffe, die an manchen Stellen rot glänzte. Mit zwei langen Schritten war er bei dem Mädchen, stieß Evangeline auf seinem Weg hart zur Seite und schoss ohne zu Zögern zwei weitere Male. Gehirnmasse und Blut verteilten sich auf dem Boden, das Schmatzen und Gestöhne verstummte mit einem Mal und nur noch das Wimmern und Schreien des Mädchens waren zu hören. Mit einer fließenden Bewegung ließ sich der junge Mann neben dem Mädchen nieder.„Lea…“, wisperte er, und so erfuhr Evangeline ihren Namen. „Jo… es tut so weh…“, weinte sie und hustete, als ihr Blut aus dem Mund und die blasse Wange herunterlief. Vincent bettete ihren Kopf auf seinen Beinen und starrte ungläubig auf sie hinab. „Lea…“Seine Stimme hatte einen etwas höheren Ton angenommen und er schluchzte, als er ungläubig auf die Waffe sah und sie hektisch von sich warf, als hätte er sich an ihr verbrannt. Mit zitternden Fingern strich er ihr die hellbraunen, mit Blut verklebten Haare aus dem Gesicht, bevor es so schien, als würde er auch diese Berührung nicht mehr ertragen können. Mit einer hilflosen Geste fuhr er sich selbst durch das Haar und zerzauste es fast manisch, sodass ihm die gegelten Strähnen wild vom Kopf \u0001 \u0002 drehte er sich ruckartig zu Evangeline um. „Wieso hast du ihr nicht geholfen?“, schrie er und seine Stimme überschlug sich, als er hysterisch in Tränen ausbrach und Leas rechte Hand in seine nahm. „Bitte, nicht sterben… nicht sterben…“, wimmerte \u0001 \u0002 wollte etwas erwidern, doch nur ein blutersticktes Gurgeln verließ ihre Kehle, bis ihr Kopf drei Sekunden später zur Seite sackte und ihre Augen ausdruckslos ins Leere starrten.",
            "wordcount": "2.678",
            "chapter_release": "14.04.2012",
            "chapter_number": "7"
        },
        "8": {
            "text": "So, ernüchternde Resonanz... Zwei von sieben Mitmachern haben sich gemeldet, der Rest nicht... Wenn sich bei diesem Kapitel genauso wenig melden, wird es ein Massaker geben, dann lass ich im nächsten Kappi alle draufgehen und die MMFF ist beendet. Ich weiß ja nicht, ob ich noch andere Leser habe, von demher gebe ich denjenigen Nicht-Mitmachern die Chance, eine Zahl für den jeweiligen Lieblings-Charakter \u0001 \u0002 wenn sich keiner meldet, isses halt vorbei... Dann störts wohl eh (fast ;D) keinen xDWäre schade, aber vielleicht starte ich ja dann eine neue Runde mit neuen Mitmachern, die sich aktiv beteiligen möchten. Denn die Storyline habe ich noch nicht aufgegeben :3They're out to get youJune schniefte und wischte sich mit der Hand über die Nase. „Ich will das nicht...“, wimmerte sie und ging zu Clark, um sich an dessen Schulter auszuweinen, doch dieser schubste sie grob weg. „Alter, halt dich bloß fern von mir!“, rief er mit hysterischer Stimme und taumelte ein paar Schritte von den anderen und vom Tisch weg, stolperte dabei über eine leere Flasche am Boden. Sein Atem ging schnell und sein Herz raste vor Angst. Was war nur mit diesem Spiel los? Vendic schluckte und atmete tief durch. „Leute, wir müssen ruhig bleiben... Sich jetzt aufzuregen bringt überhaupt nichts. Wir müssen-“, wollte er fortfahren, doch plötzlich verstummte er und lauschte. Lo sah ihn fragend an, und als sie den Mund öffnete, um etwas zu sagen, hob er eine Hand und gebot ihr zu schweigen. Das brachte auch die restlichen Anwesenden dazu, etwas näher zu lauschen, und plötzlich hörten auch sie es. Schreie... und lautes Krachen, als würden Möbelstücke umgeworfen...Ohne zu Zögern lief Clark in Richtung des Lärms, riss die Tür auf und wetterte los, was diesen Wichsern einfiel, seine Bude auseinander zu nehmen, als bereits eins seiner Mädels die kurze Treppe herauf gestürzt kam und sich mit blutverschmierten Fingern an ihn klammerte. „Clark, Hilfe!“, brüllte sie und drängte sich so sehr gegen ihn, dass der Pimp das Gleichgewicht verlor und nach hinten fiel; das Gewicht der Braunhaarigen über sich presste ihm durch den Aufschlag die Luft aus den Lungen.„Scheiße Mann, runter von mir!“„Sie kommen, sie kommen, fast alle sind tot, hilf mir!“, rief sie hysterisch und begrabschte den Mann \u0001 \u0002 war mit dieser Situation völlig überfordert und schrie nach seinen Lakaien, diese Schlampe endlich von ihm runterzuholen, doch verstummte er, als auch die Frauen hinter ihm zu kreischen anfingen. Er konnte nicht sehen, was über ihm vorging, die Haare der Bitch hingen ihm dauernd im Gesicht, nur plötzlich wurde es noch schwerer und er hörte ein seltsames Stöhnen. Die Frau auf ihm versteifte sich, und von dem markerschütternden Schrei, der dann folgte, klingelte es ihm in den Ohren. Endlich gelang es ihm, mit einer Kraft aus purem Adrenalin bestehend, sich von ihr zu befreien. Er stolperte zurück zu den anderen, wo sogleich June in seine Arme sprang. Dolores und Scarlett klammerten sich angsterfüllt aneinander, und selbst Vendic war alles aus dem Gsicht gefallen. Clark schob seine getönte Brille nach oben und starrte ungläubig auf die Szene vor sich. Dort lag sein Mädchen, eine Leiche auf sich... die sich bewegte! Und noch schlimmer, die ihr das Fleisch von der nackten Schulter riss und genüsslich verspeiste! „Fuck!“, rief er und hielt sich an June fest, aus Angst, jeden Moment zusammenzubrechen. Heiße Tränen stiegen ihm in die Augen, und einmal mehr rief er sämtliche Namen seiner Bodyguards... Wo waren diese Ärsche nur? Jemand musste ihn beschützen! „Clark, was ist das!“„Ein Zombie!“, rief Dolores und beobachtete, wie das Wesen sich mühsam aufrichtete und die Gruppe mit toten, gierigen Augen fixierte. Das riss Scarlett aus ihrer Starre, und geistesgegenwärtig packte sie sich einen Stuhl an der Lehne und stieß den Untoten mit den hölzernen Beinen zurück aus der Tür, sodass es die Stufen der Treppe rückwärts hinunterfiel. „Hilf mir!“, rief sie Lo zu, doch es war Vendic, der ihr half, die Leiche des Mädchens zur Seite zu ziehen und die Tür wieder zu schließen. Ihre Brust hob und senkte sich schnell, als sie sich mit dem Rücken gegen die Tür lehnte und sich mit ihrem ganzen Gewicht dagegenlehnte. Wieviel Zeit würde ihnen wohl bleiben, bis die Untoten sie hier oben entdeckten? Einer war bereits auf sie aufmerksam geworden, und die anderen würden nicht lange auf sich warten lassen.„Ächzen und Stöhnen kündigt sie an...“, wisperte Vendic neben ihr. Sie wusste sofort, was das bedeutete: Diese Dinger kamen aus dem Spiel.„Das Spiel war das“, teilte sie den anderen ihre Gedanken mit, die sie jedoch nur verständnislos anstarrten. „Versteht ihr nicht?“, fragte sie, doch statt weiter zu sprechen, ging sie mit schnellen Schritten zum Tisch, schnappte sich eine halbvolle Wodka-Flasche und nahm drei tiefe Schlucke. Der beißende Geschmack sollte ihr helfen, wieder klar zu werden, und anschließend drückte sie Lo eben diese in die Hand. „Trink, das beruhigt...“, sagte sie, und ihre Freundin kam dieser Aufforderung nur zu gerne nach. Während die Rothaarige sich langsam zwang, wieder einen klaren Kopf zu bekommen, ging sie zu dem Spiel und las erneut Junes Spruch vor. „Stöhnen und Ächzen kündigt sie an, Bei einer Horde flieht besser ein jeder \u0001 \u0002 du musst deine Figur finden, Sie erneut an dich binden, Musst suchen des Übels \u0001 \u0002 gut auf, denn ein X markiert die \u0001 \u0002 müssen also ein X finden, wo sich Junes Figur befinden sollte“, sagte sie und fuhr sich durch die Haare. Vendic nickte und warf einen angewiderten Blick zu Clark, der mittlerweile genauso herumheulte wie die blonde Nutte an seiner Seite. „Clark, fällt dir dazu irgendwas ein? Könnte es hier im Haus etwas geben, was einem X gleichkommt?“Angesprochener schluckte und man sah ihm an, dass er mit der Situation völlig überfordert war. Hilflos schüttelte er den Kopf, sodass Scarlett die Augen verdrehte und auch ihm die Flasche Wodka hinhielt. „Hör zu, wir müssen jetzt ruhig bleiben und-“„Ruhig bleiben?“, herrschte er sie an und riss ihr das Getränk aus der Hand. „Verdammt, da unten sind UNTOTE, die meine Homies und meine Bitches abschlachten!“, rief er mit zitternder Stimme und nahm die Flasche an den Hals. June wischte sich über die Augen, ihr Makeup hinterließ schwarze Schatten, bevor sie Clark am Ärmel ziepte. „Lass mir was übrig...“, wisperte sie. Clark ließ die Flasche sinken und blickte sie hasserfüllt an. „Du bist Schuld an dieser Scheiße!“, brüllte er plötzlich, holte mit der Hand aus und schlug ihr mit der Faust ins Gesicht, sodass sie mit einem Aufschrei zu Boden ging. „Du mieses Drecksstück musstet ja unbedingt dieses verfickte Spiel spielen! Jetzt schau, was du angerichtet hast! Wegen dir beschissenen Hure werden wir alle draufgehen!“Clark wollte auf June eintreten, doch Vendic war schneller und hielt ihn davon ab. „Hör auf jetzt! Das bringt doch nichts! Und schrei nicht so rum, sonst haben wir die Untoten schneller an der Backe, als uns lieb ist!“, versuchte er Clark zur Vernunft zu bringen, doch dieser schrie noch einmal auf und trank weiter von der Flasche, bevor er sich von Vendic befreite und sich in einen Sessel fallen ließ.„Das muss ein Traum sein...“, murmelt er mehrmals hintereinander und schüttelte ungläubig den Kopf. „Gleich wache ich auf und alles ist beim Alten, und keinen von euch Wichsern muss ich je wiedersehen...“, lachte er leicht und ließ den Kopf auf die Lehne \u0001 \u0002 seufzte und beugte sich zu June hinab, um ihr beim Aufstehen zu helfen. „Komm... Kannst du uns vielleicht etwas zu dem X sagen?“, fragte sie mit ruhiger Stimme, doch June schniefte nur und klammerte sich an Scarlett. Dolores stand auf und ging zu der Tür, um zu lauschen. „Stöhnen, nichts als Stöhnen...“, sagte sie leise und lehnte sich nun ihrerseits gegen das rotgestrichene Holz. „Glaubt ihr, das X ist hier im Haus?“, fragte sie und blickte von Scarlett zu Vendic. June und Clark konnte man in dieser Situation vergessen, und die Ruhe der beiden übertrug sich auch auf sie. Vendic seufzte und schnappte sich eine Zigarette aus Clarks Schachtel, die auf den Boden gefallen war. „Ich denke nicht. Verdammt, wie sollen wir das nur finden? Die Stadt ist riesig!“Scarlett schüttelte den Kopf. „Ich denke nicht, dass wir allzu viel absuchen müssen...“„Tse, Optimist...“, sagte Vendic abfällig und stieß eine Wolke blauen Dunst aus seinen Nasenlöchern. Nach einem bösen Blick von Scarlett seufzte er genervt und setzte sich auf das Sofa. „Okay, erstmal was anderes. Habt ihr Waffen dabei?“, fragte er und sah in die Runde. Scarlett zuckte mit den Schultern. „Nix...“Lo zog ein Messer hervor, er selbst zeigte einen Schlagring und ebenfalls ein Messer. Zu seiner Überraschung zeigte June eine kleine Dose Pfefferspray, die sie wohl im Ausschnitt ihrer Corsage verstaut hatte. „Aber Clark hat eine Etage höher ein paar Waffen“, sagte sie mit versucht fester Stimme.'Immerhin gibt sie sich Mühe...', dachte Vendic. „Gut, da müssen wir auf jeden Fall rankommen. Wie man Zombies killt, wisst ihr alle?“„Spätestens seit Resident Evil, ja“, grinste Scarlett, was auch den anderen ein kleines Grinsen entlockte... Allen außer Clark, der noch immer teilnahmslos in seinem Sessel hing und sich an die Flasche klammerte, als hinge sein Leben davon ab. „Sehr gut“, Vendic erhob sich und klappte sein Messer auseinander, „dann bereitet euch mal darauf vor, aus dieser Tür zu treten und nach oben zu gehen.“ Scarlett war nicht wohl dabei, als einzige ohne Waffe darzustehen, aber es war nun einmal nicht zu \u0001 \u0002 schluckte und schlich zu Clark. „Clark, Liebling, komm, wir müssen los...“, sagte sie vorsichtig und streichelte ihn über den Rücken. „Lass mich in Ruhe...“, nuschelte er und schüttelte sie ab. „Meinetwegen lass ihn verrecken“, meinte Dolores und verschränkte die Arme vor der Brust. Wie sie diesen Typen hasste... Bei seinen Ischen war er der große Checker und schnell mit der Faust, aber wenn es um etwas ernstes ging, war er das Musterbild eines Weicheis. June sah sie groß an. „Was passiert denn, wenn einer stirbt?“, fragte sie ehrfürchtig und warf einen Blick auf das Spielbrett. Keiner sagte etwas.„Wir sollten gehen“, meinte Vendic nachein paar Sekunden und gesellte sich zu Lo an die Tür, lauschte einen Moment und öffnete sie. „Schnell jetzt“, sagte er nach hinten und lief aus der Tür, als er auch schon schlurfende Schritte auf der Treppe vernahm. „June, geh vor, du weißt, wo es langgeht!“, meinte er, und ein weiteres Mal überraschte sie ihn, indem sie nicht lange auf sich warten \u0001 \u0002 hatten sie Glück, und die Untoten hatten das obere Stockwerk noch nicht eingenommen...~~~~~~Evangeline blickte auf den Mann hinunter, der noch immer das Mädchen im Arm hielt und bittere Tränen um sie weinte. Was ging hier nur vor sich? Den Vincent, den sie kannte, hätte ein Mädchen im Leben nicht gekümmert… Und auch aus seinem vorherigen Verhalten war keine Affektion ihr gegenüber zu erkennen gewesen…Warum also kniete er dort und heulte wie ein Kleinkind?Mit so vielen Emotionen war Evangeline heillos überfordert. Doch ein weiterer Blick auf den Boden und die Leichen, die eben diesen besudelten, erinnerten sie daran, was hier tatsächlich gerade geschehen war. „Zombies…“, sagte sie leise und beugte sich zu einem herab. Keine Frage, dieses Ding befand sich schon seit langer Zeit im Verwesungsstadium. Der Gestank, den es bei Nähe absonderte, war übelkeitserregend, und auch wie sich eine Berührung anfühlen würde, wollte sich die Detektivin nicht weiter vorstellen. Doch die Neugier siegte, und mit einem Finger berührte sie die gräuliche, lederartige Haut, die sich über den missgestalteten Schädel spannte. „Wieso tust du das?“, hörte sie die Stimme des Mannes, und ein wenig ertappt stellte sie sich wieder aufrecht hin und sah auf ihn hinunter. „Geht dich nichts an“, antwortete sie abweisend. „Und wer bist du eigentlich?“, fragte er \u0001 \u0002 diese Frage würdigte Evangeline nicht mit einer Antwort. Sie drehte sich um und blickte Richtung Hauptstraße, von wo sie gekommen war. Sie kniff die Lippen zusammen, als sie auch dort einige schwankende Gestalten entdeckte… die allesamt zielstrebig in eine Richtung stolperten. „Findest du das nicht merkwürdig?“, fragte sie stattdessen mit leiser Stimme und beobachtete die dunklen Schemen, nur von ein paar Straßenlaternen angeleuchtet. Normalerweise war es nicht ihre Art, mehr Worte als nötig mit einem Zielobjekt zu wechseln, doch irgendetwas sagte ihr, dass ihr Job gerade in den Hintergrund gerückt war. Das, was hier vor sich ging, war wesentlich interessanter…Sie seufzte und warf einen Blick zurück. „Wenn ich du wäre, würde ich die Waffe wieder aufnehmen, Vincent“, sagte sie und zeigte auf die schwarze Glock.„Mein Name ist nicht Vincent.“ Verbitterung schwang in seiner Stimme \u0001 \u0002 schaltete schnell. „Sondern Jo?“Er nickte. „Joseph, eigentlich…“Doch trotzdem war ihr noch nicht ganz klar… „Bist du schizophren?“Joseph lachte trocken auf. „So direkt hat mich noch keiner gefragt… Aber nein, laut einem Psychiater habe ich eine ‚dissoziative Identitätsstörung’. Heißt, ich teile mir den Körper mit Vincent, den du offensichtlich kennst. Und ich möchte gar nicht wissen, woher“, schniefte er und ließ den Kopf des Mädchens, von Lea, auf den Asphalt sinken. Evangeline nickte. Sie hatte bereits darüber gelesen, doch dass sie je mit einem Betroffenen zu tun haben würde, kam unerwartet. Doch vielleicht konnte sie das irgendwie für sich ausnutzen. „Und… hat dir der Psychiater nicht gesagt, wie du wieder… du selbst wirst?“Jo kramte in seiner Manteltasche (nein, in Vincents Manteltasche) und förderte ein Taschentuch zu Tage, mit dem er sich lauthals die Nase putzte. „Das hätte er mir wohl sagen können, wenn Vincent ihn nicht vorher verstümmelt und umgebracht hätte.“Evangeline merkte, dass Jo versuchte, stark zu sein, doch das Zittern in seiner Stimme war zu stark als dass er es hätte verstecken können. „Bitte sag mir… Hat Vincent Lea umgebracht?“, fragte er nun leise und sah Evangeline an. In seinen Augen stand die Angst vor der Antwort. „Nein. Diese Dinger waren das. Er hat noch versucht, sie zu retten, doch es war bereits zu spät.“Jo atmete auf. „Ich möchte wissen, woher die kommen und wohin sie gehen“, fuhr die Frau fort und blickte erneut zur Hauptstraße. „Sie haben alle ein Ziel… Aber welches?“ Sie warf einen Seitenblick auf die Waffe. „Weißt du, ich könnte dich und deine Glock wirklich gut brauchen…“Evangeline war nun wirklich auf vieles vorbereitet, doch nicht auf eine Invasion der Untoten. Mit ihrem Messer würde sie nicht weit kommen. Jo blickte sie mit angstgeweiteten Augen an. „Nein, niemals! Vincent ist der Schütze, nicht ich!“, rief er panisch, und schon wieder fing er an zu schluchzen. Evangeline verdrehte die Augen. Wie sie solche Heulsusen doch liebte…„Das ist alles so furchtbar…“, wimmerte Joseph und wiegte sich selbst hin und her. Die Frau gab es auf. Mit diesem Kerl konnte sie nun wirklich nichts anfangen, und als Kindermädchen war sie nun wirklich nicht geeignet. Und wer wusste schon, wann Vincent sich wieder blicken ließ?„Fein… dann bleib eben hier und pass auf, dass die Überreste deiner kleinen Freundin nicht doch noch als Zombie-Futter enden“, sagte sie mit harter Stimme und machte sich auf den Weg zurück. Sie war kaum vier Schritte gegangen, da hörte sie hinter sich das typische Klicken, wenn eine Waffe durchgeladen wurde. Automatisch blieb sie stehen und rührte sich nicht. „Umdrehen.“Unwillkürlich musste Evangeline grinsen und sich ein „Hallo, Vincent“ verkneifen.",
            "wordcount": "2.537",
            "chapter_release": "14.04.2012",
            "chapter_number": "8"
        },
        "9": {
            "text": "A fantasy for a Zombie June atmete tief durch und hielt das Pfefferspray in den zitternden Händen. Irgendwie kam es ihr dämlich vor, Untote mit dem Zeug zu besprühen, aber es war besser als gar nichts. Sie warf einen nervösen Blick über die Schulter, um sicherzugehen, dass die anderen auch bestimmt hinter ihr \u0001 \u0002 nickte ihr zu und hob sein Messer ein Stück höher. Die Blondine öffnete daraufhin die Tür und spähte um die Ecke, bekam eine Gänsehaut ob des Stöhnens, das nun lauter denn je zu vernehmen war. „Ich will nicht…“, wimmerte sie und wollte schon wieder zurückgehen, doch Lo knurrte kurz und schob sie vor. „Nun mach schon, wir wollen hier nicht übernachten!“, zischte sie leise, was den Worten jedoch nicht den drohenden Unterton nahm. June stolperte vor und blickte sich hektisch umher. Nichts zu sehen. Sie schluckte und schlich, gefolgt von den anderen, die Treppe hoch in die nächste Etage, wo Clark ein kleines Lager eingerichtet hatte. Als Scarlett und Lo den Raum betraten, hätten sie sich am liebsten gleich an den ganzen Drogen bedient, die in halb offenen Kartons mehr schlecht als recht versteckt waren. Eine schmutzige Decke war halbwegs darüber ausgebreitet worden, doch wer auch immer zuletzt etwas daraus entnommen hatte, hatte sich nicht die Mühe gemacht, sie wieder zu \u0001 \u0002 folgte June und Vendic in den hinteren Teil, wo wohl die Waffen waren, doch Lo blieb zurück und beugte sich mit großen Augen über die Päckchen. „Wow…“, nuschelte sie. Was man dafür an Geld bekommen würde! Und viel wichtiger, wie viele Stunden man davon HIGH sein konnte!„Lo, hierher!“, wisperte Scarlett und schenkte ihrer Freundin einen ungläubigen Blick. Diese schmollte und packte sich nichts destotrotz eine 200 Gramm (grob geschätzt) Packung Koks, die sie in die Hintertasche ihrer Jeans steckte.„Keine Panik… wer weiß, ob der da unten noch was davon haben wird…“, grinste die Braunhaarige und klimperte unschuldig mit den \u0001 \u0002 zwei Frauen zuckten zusammen, als Vendic mit voller Wucht den Deckel einer Holzkiste fallen ließ. „Verdammt, June, das ist alles leer!“, rief er frustriert und starrte sie zornig aus seinem grauen Auge an. „I-Ich… ich weiß nicht… vielleicht hat er heute geliefert…“, sagte sie kleinlaut und kaute nervös an einem lackierten Nagel. „Keine Ahnung…“„Klasse, einfach toll!“, wetterte Vendic weiter, doch Scarlett pssste ihn an. „Bist du gefälligst still? Hast du vergessen, in was für einer Situation wir uns befinden?“„Wie könnte ich das, verdammt nochmal? Eigentlich sollte ich in diesem Moment besoffen sein und meinen Schwanz in eine Nutte rammen können! Wer weiß, ob ich überhaupt nochmal zum Vögeln komme!“Scarlett, Lo und June blickten den jungen Mann ein wenig geschockt an. War er die ganze Zeit doch so ruhig gewesen, drehte er jetzt völlig durch.„Vendic, hör mal…“„Nein, Scarlett. Weißt du, wie gut unsere Chancen ohne Waffen gegen eine Horde Zombies stehen?“, fragte er nun mit ruhigerer Stimme. Die Rothaarige schluckte. „Nicht sehr gut, ich weiß…“„Wir sollten wieder runter gehen“, meinte Lo und zuckte mit den Schultern. Doch Vendic massierte sich das Nasenbein. „Also, uns zu verbarrikadieren bringt nichts. Wir müssen das X finden. June, du und ich werden uns weiter umsehen. Mädels, ihr geht zurück und passt auf das Spiel auf. Lo, gib ihr dein Messer.“„Was? Niemals!“„Nun mach schon! Mit dem Pfefferspray wird sie nicht weit kommen!“, kommandierte Vendic. „Oder willst du mit mir auf die Suche gehen?“Lo blitzte Vendic wütend an, schmiss das Messer der Blondine allerdings nichts desto trotz vor die Füße. „Und wehe, ich krieg das nicht wieder…“June bückte sich hektisch und nahm die Waffe an sich. „Also los…“ Vendic schlich die Treppe hinab und sah sich in dem großen Raum um. Zu seiner Überraschung waren es weniger Zombies als erwartet, gerade mal acht Stück. Eigentlich hatte er hier unten mit einer ganzen Masse gerechnet. June stützte sich auf seiner Schulter ab und wagte ebenfalls einen Blick. Ihre grauen Augen verengten sich und sie biss sich auf die Lippe. „Halt mich nicht für verrückt, aber siehst du den Zombie da hinten?“Vendic folgte Junes Finger und besah sich einen Untoten, der in diesem Moment auf das Sofa zu schwankte. „Was ist mit dem?“„Ich bin mir ziemlich sicher, dass… urgh… die Wunde auf seinem Oberkörper verdächtig nach einem X aussieht“, erklärte June und konnte nicht fassen, dass sie das gesagt hatte. Was würde das dann für sie bedeuten?Vendic starrte konzentriert auf das Monster. Tatsächlich, das Hemd, das er einmal getragen hatte, war völlig zerfetzt und gab einen guten Blick auf dessen Brust preis. Die Haut hing ihm vom Fleisch, und es sah aus, als hätte ihm jemand mit einer großen Klinge eine X-förmige Wunde zugefügt. Vendic seufzte. „Nicht hundertprozentig sicher, aber der erste Hinweis, den wir haben. Gut gemacht“, lobte er Junes Auffassungsgabe und schenkte ihr ein schiefes Grinsen.„Ich weiß nicht, ob ich mich darüber freuen soll“, gab sie zweifelnd zurück und verzog angewidert das Gesicht.„Hol die anderen. Wir brauchen jetzt alle Hilfe, die wir kriegen können.“Gesagt, getan, keine zwei Minuten später hatte Vendic Scarlett und Dolores hinter sich. „June hat gesagt, wir müssen Zombies töten?“Vendic nickte. „Ja, oder ablenken. Wie ihr seht ist die Meute überschaubar, wir sollten damit klar kommen. Ich würde sagen, dass ich losrenne und sie ablenke. Eure Aufgabe ist es lediglich, Junes Zombie zurück zu halten und… naja, zu tun, was getan werden muss“, wies Vendic an.„Das kann Blondchen schön selbst erledigen…“, grinste Dolores die Nutte an, befand es nicht für nötig, ihre Schadenfreude zu verbergen. June schmollte. „Ich hoffe, du kriegst dann auch eine richtig widerliche Aufgabe…“, murmelte sie.„Schnauze, alle beide“, meinte Scarlett und sah Vendic an. „Komm aber so schnell wie möglich wieder her, wir brauchen dich für das Spiel.“Vendic grinste. „Und ich dachte, du würdest mich vermissen…“Scarlett verdrehte die Augen, antwortete jedoch nicht, als Vendic von der Treppe sprang und sich mit lautem Geschrei seinen Weg durch die Zombies nach draußen bahnte. Wie geplant wankten sie hinter dem Geräusch her. Scarlett presste die Lippen aufeinander, lief dann ebenfalls in den Raum, schnappte sich einen Baseballschläger, der in einer Ecke gelegen hatte, und zertrümmerte mit gekonnten Schlägen zwei Zombies den Schädel; einer davon war Junes. Ihr Herz schlug wie wild und sie wischte sich kalten Schweiß von der Stirn, als sie die abziehenden Untoten beobachtete, welche sich allerdings nicht um die Stripperin kümmerten, sondern immer noch Vendics Geschrei \u0001 \u0002 der letzte aus der Tür gestolpert war, schob Dolores schnell einen Sessel davor, der sie zumindest für eine Weile aufhalten sollte. Wenn Vendic kam, würden sie ihn ja sicherlich hören, und der Sessel war schnell zu \u0001 \u0002 stand noch immer auf der Treppe und blickte ungläubig auf den Zombie mit dem X auf dem Körper.„Worauf wartest du? Komm her!“, rief Scarlett ungeduldig und stemmte eine Hand in die Hüfte. Die Blondine wimmerte und ging langsam auf sie zu, setzte bedächtig einen Schritt vor den anderen. Dolores verdrehte die Augen, packte June am Handgelenk und zog sie schneller zu dem Zombie heran.„Da, bitteschön, such deine Figur.“„W-Wie soll ich das machen?“„Nimm das Messer! Mensch, muss man dir denn alles sagen? Wenn das X auf dem Körper da ist, wo wird sich dann wohl deine Schaufel befinden?“„Was, wenn ich falsch liege?“, fragte June hoffnungsvoll.„Verdammt, mach schon!“, brüllte Dolores, woraufhin sich June endlich auf die Knie begab und mit zitternden Fingern vorsichtig das Messer ansetzte. „Ich will das nicht…“, sagte sie und wischte sich über die tränennasse Wange. „Wir sind hier nicht bei ‚Wünsch dir was‘, sondern bei ‚so isses‘. Also heul nit rum, schlitz den Typ auf!“, drängte nun auch Scarlett und drückte June leicht auf die Hand, sodass das Messer in den untoten Leib sank.„Iiiiiiiiih!“, quietschte June, doch fasste sich ein Herz und schnitt unter ohrenbetäubendem Jammern das X nach.„Fein gemacht, und jetzt greif rein“, setzte Dolores noch einen \u0001 \u0002 würgte ob dieses Gedankens, doch zögerte sie diesmal nicht. Es musste ja doch gemacht werden, und unter ständigem Geheule wühlte sie in den verwesenden Innereien des Zombies herum. Nach endlosen Momenten hellte sich ihr Gesicht auf, sie zog ihre Hand heraus und hielt triumphierend ihre Schaufel in den Fingern. „Hab sie!“, rief sie und lachte, als ihr Blick auf ihre Hand fiel. Sie war komplett überzogen mit rot-grauem Schleim, unter ihren Fingernägeln hatte sie Reste von Gedärmen und an der Schaufel selbst klebte noch etwas, das aussah wie ein Stück \u0001 \u0002 Blondine verlor sämtliche Farbe, beugte sich zur Seite und übergab sich lautstark auf den bereits besudelten Teppich.~~~~~~„Wer bist du und was machst du hier?“, fragte Vincent mit starker Stimme, während Evangeline die Hände hob und sich langsam umdrehte. „I-Ich habe Schreie gehört… und wollte helfen…“, sagte sie, ihr Gesicht eine Maske der Hilflosigkeit. Vielleicht konnte sie ihn davon überzeugen, denn anscheinend wusste der eine nicht, was der andere \u0001 \u0002 verengte die Augen und blickte sie durchdringend an. „Kennst du Joseph?“Evangeline runzelte die Stirn. „Joseph? Nein, wer soll das sein?“, fragte sie mit klarer Mädchenstimme. Langsam ließ Vincent die Waffe sinken, massierte sein Nasenbein, bevor er sich in einer fließenden Bewegung durch die Haare fuhr und sie glatt strich. „Hör mal… waren das Zombies?“, Evangeline ließ ihre Arme langsam sinken und schaute auf die Leichen, als hätte sie sie noch nie gesehen.„Offensichtlich“, sagte Vincent gedehnt. Er trat einmal gegen eine Leiche, bevor er an Evangeline vorbei trat und Richtung Hauptstraße \u0001 \u0002 Frau zögerte nicht lange und trippelte hinter ihm her, immer schön einen Schritt Abstand zu ihm haltend. „Meinst du, da sind noch mehr?“Der Mann zeigte mit dem Lauf seiner Waffe nach vorne, wo die schwankenden Gestalten noch immer zu sehen waren. „Darf ich bei dir bleiben?“, fragte sie mit leiser Stimme und sah ihn an. Vincent schenkte ihr einen Seitenblick. „Glaub ja nicht, dass ich dein Held in schimmernder Rüstung bin… Ich will wissen, woher diese Viecher kommen und kann kein Weib brauchen, dass sich an mich klammert.“„Der Gedanke könnte mir nicht ferner liegen“, dachte Evangeline, sagte allerdings nur: „Natürlich nicht.“Vorsichtig schlichen sie die Straße entlang, beobachteten, wohin die Zombies gingen und folgten ihnen, jederzeit darauf bedacht, loszurennen. Keiner von ihnen sagte ein Wort, und Evangeline war das nur Recht. Sie hasste diese „Damsel in Distress“-Getue, doch so machte sie ihn wenigstens nicht auf die Wahrheit aufmerksam. Bei Jo war das etwas anderes gewesen, der war harmlos, doch mit Vincent war nicht zu spaßen. Nach circa zehn Minuten ihres Weges hörten sie markerschütternde Schreie, und ohne zu Zögern folgten sie den Lauten. Ein junger Mann war eingekesselt worden, versuchte noch, sich zu verteidigen, doch es war klar, dass er es nicht alleine schaffen würde.„Hilfst du ihm nicht?“, fragte Evangeline und achtete auf Vincents Mimik. Dessen Auge zuckte kurz, dann wandte er sich ab. Eigentlich war es nicht Evangelines Art, doch irgendwie… „Hey, hier rüber!“, fing sie an zu schreien, und den Augenblick, den die Zombies stockten und sich nach der neuen Lärmquelle umsahen, nutzte der Junge, um durch die Mauer aus verwesendem Fleisch zu preschen und sich zu \u0001 \u0002 knirschte mit den Zähnen. „Du blöde Kuh!“, fluchte er, doch bevor er noch etwas tun konnte, war der Fremde bei ihnen angelangt. Evangelines schnellem Blick entging nicht, dass er sich seinen blutenden linken Arm hielt… und dass er nur ein Auge hatte. „Hey, danke! Kommt mit, ich weiß, wo wir sicher sind!“Die anderen beiden ließen sich nicht lange bitten und schlossen sich ihm an.",
            "wordcount": "1.922",
            "chapter_release": "14.04.2012",
            "chapter_number": "9"
        }
    },
    "title": "[MMFF] Dare you, Dare you, Double Dare you",
    "topic": "unspecified",
    "release": "\n14.04.2012\n\t\t\t\t\t\t",
    "author": "dying beauty"
}