{
    "tags": [],
    "chapcount": "13",
    "wordcount": "42.798",
    "chapters": {
        "1": {
            "text": "Es gehen Gerüchte um. Gerüchte, dass sie wirklich lebt. Dass sie zu dieser Schule kommt. Niemand wollte es glauben, denn sie war wahrhaftig keine Prinzessin. Oft musste Anna schon die Schule wechseln, weil ihr Ruf ihr voraus eilte – seit sie 12 war sagte man ihr nach, dass sie eine herzlose Schlägerbraut war. Ein Mädchen mit herausstechenden, kristallblauen Augen und dem Charisma einer Gottesanbeterin, die ihre männlichen Gefährten verschling. Eine Frau, die durch ihre Schönheit fast alles erreichen konnte, und den Rest durch Gewalt \u0001 \u0002 hatten sie schon heraus gefordert, aber niemandem ist es gelungen, sie zu besiegen. Mit 14 ist sie verschwunden. Nun ist es an der Zeit, dass sie wieder auftaucht.„Aaah.“, ein tiefes, enttäuschtes Seufzen eilte durch den großen Raum, in dem sich nun mehrere Kandidaten versammelt hatten. Der Raum hätte gut beleuchtet sein können, doch waren dicke, rote Samtvorhänge vor den großen Fenstern vorgezogen worden. Ein großer Tisch erstreckte sich im Raum. Er war aus glattem, dunkelbraunem, poliertem Holz. Auch die Sessel, die ihn umringten, schienen edel zu sein – sie waren aus dem selben Holz, wie der Tisch, und die Sitzfläche war mit rotem Leder überzogen. Der Boden glänzte in Marmor. Die Decke erstreckte sich bis zu drei Metern Höhe und beherbergte eine große Lampe aus feinem Glas, die in der Dunkelheit des Raumes ab und zu schimmerte. Die Wände neben den drei großen Fenstern gegenüber der Tür waren voll gestellt mit Regalen, die bis zum Rand mit Büchern gefüllt waren. Kein einziges schien wirklich Staub anzusetzen. Drei Meter von dem Tisch entfernt war die immer noch geschlossene, zweiflüglige Eichentür, die einem Einlass zum Raum des Schülerrats gewährte. Es hätte ein Ort mit einer entspannten Atmosphäre sein können, doch die sechs jungen Herren konnten sich nicht ausstehen. Ein Junge mit hellblondem Haar und großen, braunen Augen starrte zur Tür. Er war relativ klein, im Gegensatz zu seinen Kumpanen, aber war dennoch größer als jedes Mädchen in seiner Klasse. Seine Statur schien auch eher fragil zu sein, dennoch erkannte man unter seiner Uniform, dass er nicht schmächtig war. „Es wäre schön, wenn wir die Zeit in Ruhe verbringen könnten, und du uns nicht mit deiner Stimme nerven würdest, Toki.“, sagte eine andere Stimme, um einiges tiefer, und um einiges härter. Jeder, der diese Stimme gehört hätte, hätte sofort eine Gänsehaut bekommen. Sie kam von Ren, einem außergewöhnlich großen jungen Mann für seine 17 Jahre. Er überrag Toki mit anderthalb Kopflängen. Sein etwas längeres Haar fiel im ins Gesicht. Es war so schwarz, als wäre es ein lebendiger Schatten. Grüne Augen blitzten hinter ihnen hervor, während er sein Gesicht auf seinen Händen abstützte. „Sie müsste gleich da sein. Niemand hat die Einladung des Schülerrats je ausgeschlagen.“, eine der Jungen erhob sich von seinem Platz. Der rote Haarschopf blitzte kurz durch einen Sonnenstrahl, der es hinter den Vorhängen ins Zimmer geschafft hatte, auf, und erlosch wieder zugleich. „Du weißt doch gar nicht, wie sie ist, Akira. Jeder sagt, sie ist eine Kämpferin, und dass sie wegen der letzten Schlägerei für ein Jahr suspendiert wurde.“, sagte die tiefe Stimme Rens erneut. Akira blickte zu Ren, der nun ebenfalls aufgestanden war. Ren fuhr fort: „Sie soll zwölf 15-Jährige alleine besiegt haben. Da war sie 14. Angeblich wurden die Jungs sogar so stark verletzt, dass einige mit gebrochenen Knochen ins Krankenhaus gebracht wurden.“. „Haha, das macht mir Angst.“, lachte Toki. „Ich habe keine Lust zu warten.“, Mirai knirschte mit den Zähnen. „Wer denkt sie, wer sie ist? Wir haben sie schon heute morgen ausrufen lassen.“. Er trappelte ungeduldig mit den Füßen auf dem Boden herum. Jeder, der Mirai ansah, wusste, dass er trainierte. Seine Haut war gebräunt von der täglichen Sonne, die er beim Sport abbekam. Er hatte waldgrüne Augen und dunkelblonde, fast goldene Haare, die wild in die Höhe ragten - eine Augenweide für jedes Mädchen. „Wen meint ihr, wird sie nehmen?“, eine leise, sanfte Stimme, dessen Herkunft ein fast kränklich-aussehender, blasser Junge war. Seine tiefbraunen Augen glichen fast einem Schwarz. Er hatte violette Haare, weshalb er schnell zum Gespräch der Menge wurde, egal wo er hin ging. „Jeder weiß, dass die Mädchen von heutzutage zuerst aufs Aussehen achten, Kai. Und jeder, der dich ansieht, denkt, du stirbst bald.“, sagte Toki mit einem hasserfülltem Lächeln. Kai schmunzelte, was seinem, im Vergleich zu den anderen Anwesenden, eher kindlichem Erscheinungsbild eine gewisse Absurdität verlieh. „Ich glaub, ich hatte schon mehr Mädchen als du in dieser Schule.“, und egal, wie angenehm Kais Stimme war, man spürte, dass auch er diesen Hass gegenüber seinem Konkurrenten teilte. Toki wurde unter seinen blonden Haaren puterrot. „Was ist falsch daran, wenn ich mich für meine Prinzessin aufspare?“. Nun musste Kai kichern und es war diese Art von Kichern, die einem das Verlangen gab, aufzuspringen und eine Schlägerei anzuzetteln. „Wie willst du deine Prinzessin befriedigen, wenn du nicht mal Erfahrung hast?“. Toki wollte gerade etwas erwidern, als die Debatte mit einem Faustschlag auf dem Tisch unterbrochen wurde. Die Faust gehörte Liam. Er sagte nichts, er schaute nur genervt zu den beiden Pubertären und schnalzte mit der Zunge. Er hatte fast die selbe Größe wie Ren. Seine Haare waren in einem kleinen Zopf nach hinten gebunden, doch man konnte deutlich erkennen, dass sie haselnussbraun waren. Bis auf seine Größe hatte Liam wohl nur ein weiteres herausstehendes Merkmal – seine Augen waren fast dunkelblau. Jeder, der in diese Augen blickte, fühlte sich, als würde er im Ozean versinken. Er erhob nicht einmal seine Stimme, doch das Gespräch kam sofort zum Erliegen. Draußen tobte eine Klasse im Sportunterricht. Ihre Stimmen drangen an das Fenster, schienen aber im Raum zu verblassen. Die Wanduhr tickte. Es war halb eins. Gleich war Mittagspause und niemand hatte Lust, die Zeit noch länger im stickigen Raum zu verbringen. Toki wippte auf seinem Stuhl ungeduldig vor und zurück. Mirai versank noch tiefer in dem seinen. Ren, Akira und Liam schienen jedoch gefasst und lehnten sich \u0001 \u0002 ein Klopfen. Jedermanns Augen fielen zur Tür. Niemand sagte etwas. Erneutes Klopfen. „Entschuldigung...“, sagte eine zögerliche Stimme, und die Tür öffnete sich einen Spalt. Ein Paar schüchterne Augen suchten den Raum ab. „Ähm… Anna ist da.“. Alle standen auf ihren Beinen. Sie war da. Die Schlägerbraut. Die Außenseiterin. Die, von der noch niemand wusste. Auf den Fotos war sie noch jung, wahrscheinlich um die 8. Auf ihnen konnte man hellblaue Augen erkennen, braune Haare, die wild und verknotet aussahen, als wäre sie gerade vom Spielen gekommen. Auf jedem Foto trug sie ein breites Grinsen. Hatte sie sich verändert? War sie genau so geblieben, wie auf den Fotos? Die Tür ging nun auf, das Mädchen, wahrscheinlich die Sekretärin vom Schülerrat, trat zur Seite. Und plötzlich war sie da. Ein breites Grinsen auf einem breitem Gesicht. Sie war klein, pummelig, ihre rosarote Haut erinnerte an ein Schwein. „Guuuuuten Tag!“, sagte eine penetrante Stimme, zu penetrant um sie in den Raum zu lassen, und doch war sie da. Toki fiel fast vom Stuhl, als er aufstand. Ungläubig starrte er zur Tür. „Anna…?“, seine Stimme war so klein und leise, als würde er schrumpfen.„Jap, die bin ich.“, sagte das dicke Mädchen, wahrscheinlich um die 14, und hob beide Hände um ihr Gesicht mit Peace-Zeichen zu umranken. „Anna Kurosawa, zur euren Diensten.“. Das Grinsen wurde so breit, es versank fast in ihren schulterlangen, braunen Haaren. Mit einem genervtem Seufzen stand Mirai auf. Er schien gehen zu wollen. Trotz der spärlichen Belichtung warf sein großer Körper einen Schatten über das Mädchen. Er beugte sich zu ihr runter. Sein Blick wanderte vom Gesicht zu den kleinen, stubbligen Beinen, die aus dem karierten Rock hervorragten, wieder zurück zu ihrem Gesicht, das nun weniger entspannt sein zu schien. „Was gibt’s…?“, die penetrante Stimme schien nun eher eingeschüchtert zu sein. Der Rest des Schülerrates hatte sich ebenfalls Richtung Tür begeben und ging Richtung Mädchen. Mirai schloss die Tür. Und er schloss ab. Der Raum wurde kalt. Nackter Schweiß sammelte sich im Nacken der Fremden. „Braune Haare…“, murmelte Kai. Seine Hand machte Anstalten, es zu berühren, doch zog er sie rasch, anscheinend angeekelt, zurück. „Ich glaub's nicht...“, Toki starrte das Mädchen an, er war zwar nur \u0001 \u0002 groß, aber sie war klein. Zu klein. Vielleicht \u0001 \u0002? \u0001 \u0002? „Wie soll die irgendjemanden besiegen?“, ein Grinsen machte sich auf Mirais Gesicht bemerkbar. Es war nicht charmant. Es war angsteinflößend. Das Mädchen trat zurück. „Zieht sie aus.“, sagte Ren mit seiner tiefen Stimme und nicht dem Anflug von Scham. Er klang eher rational, doch Interesse hörte man kaum heraus. „Moment...“, plötzlich wirkte sie unsicher. „Hör auf, zu widersprechen. Das ziemt sich nicht.“. Liams Hand fuhr um, griff nach dem Handgelenk der Kleinen. Ein erstickter, verzweifelter Schrei breitete sich im Raum aus, erlag der Dunkelheit aber wieder. „Dreht sie um.“. Das Gesicht des Mädchens wurde an die Eichentür gepresst, während sie spürte, wie jemand am Kragen des Hemdes zog. „Nein...“. Man hörte ein Klicken, die Tür flog auf. Licht flutete in den Raum. Bevor Mirai etwas machen konnte, flog ihm die Tür gegen die Schulter. Das Mädchen befreite sich aus Liams Griff. Man hörte, wie der Kragen riss. Und so schnell, wie ihre kleinen Stummelbeinchen sie tragen konnten, flüchtete sie. „Ich glaub es nicht...“, Toki schien immer noch fassungslos zu sein. Kai fing erneut an zu lachen, diesmal geprägt von Belustigung, nicht Hass. „Was war das denn?“, sagte er und bremste sein Lachen mit seiner blassen Hand. „Was ist los mit euch?“, sagte Akira plötzlich, „Wollt ihr sie entkommen lassen?“. Er hastete zur Tür.„Wie war's?“. Sie war angekommen. Vögel zwitscherten. Die Klasse, die Sport hatte, machte sich auf den Weg zur Umkleide. Doch es war ein ruhiges, schattiges Plätzchen hinter der Schule beim Gartenhaus, wo sich alle nieder gelassen hatten. Immer noch nach Luft ringend hob das dicke Mädchen ihre Hand, um zu bedeuten, dass sie eine Pause zum Luftholen brauchte. Sie war entkommen. „Das erste Mal, dass du so schnell gerannt bist?“, eine klare, helle Stimme richtete sich an sie, „Sorry.“. Man konnte das Schmunzeln deutlich hören. Die Dicke kam zu Luft und fing endlich an zu sprechen, anscheinend hatte sie wieder die Eier, penetrant und gemein zu klingen: „Anna, wieso sagst du mir, dass ich sowas tun soll? Ist das dein Ernst?“. Sie richtete sich an die Person, die sie angesprochen hatte. Ein schlankes, blondes Mädchen, mit hellblauen Augen. Sie war groß. Sie war eine Schönheit. Und sie war die wirkliche Anna. „Wieso? Warum sollte ich an meinem 1. Tag zum Schülerrat gehen? Ich hab' keine Lust, schon wieder rauszufliegen. Außerdem wolltest du doch in unsere Truppe aufgenommen werden, oder? Sieh es als eine Art 'Mutprobe'.“. Anna klang genervt – verständlich, wenn die nervige Stimme einer nervigen Person anfing, nervige und unhöfliche Anschuldigungen zu \u0001 \u0002 stand aus dem weichen, saftigen Gras, das hier hinten wuchs, auf. Die „Truppe“ bestand zur Zeit aus mehr Jungs, als Mädchen. Einige Kommentare flogen durch die Luft. „Sei nicht so grimmisch, Kiki.“, erneut lächelte sie. Es war das Lächeln eines Engels. „GRIMMISCH?“, die Stimme, die man als 'penetrant' kannte, erhob sich nun zu einem 'komplett nervtötend', „Die wollten mich ausziehen! Ganz ehrlich, was machst du dir eigentlich für Feinde, Anna?! Ich wusste nicht, dass ich mich auf sowas einlassen muss, um zu euch zu gehören! Ihr seid doch komplett bescheuert!“, Tränen liefen über die Wangen der kleinen, dicken Kiki. Anna legte ihre Hände auf die runden, weichen Schultern der Anwerberin, und blickte ihr tief in die Augen. „Ausziehen…?“, wiederholte sie langsam und leise. Kikis verschwommene Augen blickten direkt in Annas. Von Tränen erfüllt nickte sie langsam. Annas Hand ließ langsam von Kiki los und wanderte zu ihrem Kopf. Sie tätschelte Kiki leicht. „Tut mir Leid… Ich wusste nicht, dass es soweit kommt.“ Sie schien es wirklich zu bedauern. „Anscheinend haben sie dir nicht ganz abgekauft, dass du dich als mich ausgibst.“, sie lachte kurz, „Aber Kiki...“, ihre Stimme wurde wieder leiser, deutlicher, gefährlicher. „Hast du mich gerade bescheuert genannt…?“. Es schien, als würde der Hintergrund ausgeblendet zu werden. Die Sonne hörte auf, zu scheinen. Die Vögel hörten auf zu zwitschern. Man hörte kein Kichern mehr, keine Kommentare. Alles wurde still und wartete auf Kikis Antwort. Kikis pinkes, von Leben erfülltes Gesicht, wurde plötzlich weiß wie der Mond und von Kratern der Angst überfüllt. Sie wagte nicht, etwas zu sagen. „Wie heiße ich…?“, Annas Stimme wurde immer leiser und immer eindringlicher. Angst? Kiki hatte im Raum des Schülerrats Angst. Aber hier, im Hinterhof der Schule, mit Fluchtwegen, mit Zeugen, mit Klassenräumen in der Nähe, die sofort jeden Schrei gehört hätten, hier war es purer Terror. „A-Anna...“, die Stimme war so leise und zerbrechlich, dass es einem fast das Herz brach. „Wie bitte…?“, Anna sprach so leise, dass es dem Zischen einer Schlange glich. „Meine… Meine Königin… Anna...“. Schweiß und Tränen vermischten sich in Kikis Gesicht. Annas Finger, die sich in Kikis Haaren vergruben hatten, wurden lockerer, sanfter, und glitten von ihrem Kopf hinunter. „Ja.“, man hörte das Lächeln. Kiki, die aus Angst auf den Boden gestarrt hatte, wagte sich nun wieder nach oben zu gucken. Anna lächelte. Es war ein warmes Lächeln und dennoch wusste die Anwerberin nun, dass mit Anna nicht gut Kirschen essen war. Anna ließ nun ganz von Kiki ab. Die Gefolgsleute, die im Schatten eines großen Ahornbaumes saßen, standen nun auf, einer nach dem anderen. Es waren um die sechs. „Scheint, als wärst du nicht schnell genug gerannt. Am besten gehst du jetzt.“. Kiki starrte Anna an, doch deren Augen waren nicht auf das Pummelchen gerichtet. Sie gingen an ihr vorbei. Kiki spürte es. In ihrem Nacken sträubten sich die Haare. Warum wurde ihr so kalt, obwohl es später April war? Langsam, bedächtig, angsterfüllt drehte sich Kiki um. Da standen sie. „Du bist also nicht Anna, hm?“, eine tiefe, hasserfüllte Stimme brachte Kiki zurück zum Raum des Schülerrats. Die sechs jungen Männer standen nur einen halben Meter hinter ihr. Wann waren sie ihr so nahe gekommen? Mirais Hand legte sich langsam auf Kikis Schulter. „Willst du vielleicht erklären, was passiert ist?“. Er klang nicht nett. Und er war nicht nett. „Geh jetzt, Kiki.“, sagte Anna erneut, diesmal mit sehr viel mehr Autorität in ihrer Stimme. Wie ein Reh, dass von Scheinwerfern erfasst wurde, starrte Kiki Mirai an. Er drückte ihr wortlos den abgerissenen Kragen in die Hand. Es schien kein Licht in diesen grünen Augen. Wortlos wandte sich Kiki ab und verschwand.„Nun denn, womit kann ich helfen, Herren vom Schülerrat?“, Anna lächelte. „Wir haben dich ausrufen lassen, Anna.“, sagte Ren kalt, nun, da Kiki weg war. Flüstern erhob sich. Ab und zu Kichern. Kai sah zu den anderen, die sich am Ahornbaum getummelt hatten. „Geht, das ist privat.“. Aber sie machten keine Anstalten zu gehen. „Schon okay, Leute. Ich glaub, ich weiß worum es hier geht.“, sagte Anna seufzend und entspannte die Atmosphäre etwas. Murmelnd begannen die anderen zu gehen, nur einer blieb zurück. „Bist du dir sicher, Anna?“. Ein großer Junge, vielleicht um die 17, stellte sich zu ihr und blickte sie angespannt an. Er hatte schwarze Haare, nicht so schwarz wie Ren, eher mitternachtsblau, und hellblaue Augen. Er schien einen leichten Sonnenbrand auf der Nase zu haben. „Ja.“, erwiderte Anna vertrauensvoll, „Geh ruhig, Adam.“. Er schien unzufrieden zu sein. „'kay.“, sagte er monoton. Der Schülerrat wartete, bis alle weg waren, bis auf die eine. Toki starrte Anna mit großen Augen an. Mirais Gesicht entspannte sich und zeigte ein Lächeln, das schwer zu deuten war. Liam schwieg, aber auch seine Augen waren unabwegt auf Anna gerichtet. „Du bist also die echte Anna?“, Kais sanfte Stimme schmiegte sich fast an Annas Gesicht. Er war ihr so nahe gekommen, dass sie seinen Atem auf der Haut spürte. Er war angenehm kühl. Toki starrte sie weiterhin an. Ren drückte Kai leicht beiseite, um selbst einen guten Blick auf Anna kriegen zu können. Toki fing an, um Anna herum zu laufen. Auch Akira schien etwas hibbelig zu sein, ließ jedoch einen gewissen Abstand zu ihr. „Ja.“. Ein Lächeln. Die Stimme, die so klar war, wie die Luft am frühen Morgen nach einem Regen. Ihr Lächeln steckte an. Doch Anna drehte sich um und lief zum Baum. „Wenn's um die Sache von heute Morgen geht… Sie haben angefangen.“, sie bückte sich, um einen liegen gelassenen Baseballschläger aufzuheben. Langsam drehte sie ihn in ihren weichen Händen, um den Dreck abzuwischen. „Es geht nicht um heute Morgen.“, sagte Ren knapp. Falls es je einen Anflug eines Lächelns gegeben hatte, war er nun wieder weg. „Sondern…?“.Wieso? Wieso nur glaubte niemand der Anwesenden, dass Anna keine Ahnung hatte? Toki schluckte. Liam, der an der Wand gelehnt hatte, ging nun zu dem Mädchen hin. Auch wenn sie groß war, er war deutlich größer. Auch Ren ging nun einen weiteren Schritt auf die gefürchtete Anna zu. Stille. Erneute Anspannung. Anspannung, die den Raum des Schülerrats vielleicht aufgrund der Fenster nicht verlassen konnte, war nun hier, im offenen Raum, so dick, dass normale Menschen wohl nur schwer hätten atmen können. Und doch lächelte sie ein filigranes Lächeln, ungleich jedes anderen. Niemand wollte es sagen. Doch Toki, der bisher nur vor sich hin starren konnte, ging näher auf sie zu. „Wir...“, fing er an, doch machte Halt. Annas Augen wanderten zu ihm. Sie schienen auf der selben Höhe zu sein. Wieso verschlug es ihm die Sprache? Er war bei weitem der redseeligste des Schülerrates. Wieso konnte er also nicht aussprechen, was der Grund für ihr Erscheinen war?Stille. Langsam kam das Zwitschern der Vögel wieder zurück. Eine Glocke ertönte. Sie schien so weit weg zu sein… Anna lehnte den Baseballschläger an die Wand. „Mittagspause ist vorbei.“. Man hörte, wie sie lächelte. Ohne auch nur einem Anflug von Angst oder Scham begann sie, zu gehen. Doch sie ging nicht – sie wurde festgehalten. Wie aus Reflex hatte Akira den schmalen Arm des Mädchen gepackt und zog sie zurück. Als hätte es alle aufgewacht, schien die Aufmerksamkeit wieder ganz auf der Sache zu sein, weshalb die jungen Männer überhaupt hier waren. Doch anstatt sie nur festzuhalten, führte Akira sie noch tiefer in den Hinterhof, fernab von jeglichen Blicken der Klassenräume, zum Gartenhäuschen. Alle folgten ihm. Sie bildeten eine Mauer aus Körpern und ließen Anna nicht mehr gehen. „Was soll das?“. Sie lachte ein bisschen. Nein, sie war überhaupt nicht wie Kiki, die bei dem kleinsten Anflug von Gewalt schon fast anfing, zu weinen. Akira starrte sie an. Liams Lächeln wurde zu einem Grinsen. „Ooh, das ist gut.“, sagte er leise. Auch Toki grinste nun, sogar Kai. Dieser ging ebenfalls auf Anna zu und hielt ihren anderen Arm, zwar nicht so grob wie Akira, aber mit einer genau so gleichen Autorität. „Ich will auch...“, flüsterte er. Doch Annas Lächeln verblasste nicht. „Wieso sind ihre Haare blond…?“, fragte Toki bedächtig und ging um Anna herum. Ihre Haare waren in einem langen Pferdeschwanz gebunden, nur ihr Pony und ein paar Strähnen fielen ihr ins Gesicht. Langsam drehte Anna ihren Kopf nach hinten und sagte: „Ich hab sie mir gefärbt.“. „Lasst sie los.“. Rens Stimme brummte nun, und Anna wurde aus den Griffen befreit. Die Herren gingen ein paar Schritte zurück. „Tut mir Leid für ihr Benehmen.“, knirschte Ren genervt, aber gefasst. „Kommen wir nun zur Sache. Du weißt es vielleicht nicht, weil du seit langem nicht mehr in der Schule warst, aber wir sind die Vertreter der Schülergesellschaft. Ich bin Ren, das ist Akira, Toki, Kai, Liam und Mirai.“, mit Handgesten stellte er diejenigen vor, von denen er sprach. „Ich weiß das schon.“, sagte Anna knapp, aber freundlich. „Wie kann ich helfen?“.Ohne von dieser Freundlichkeit eingeschüchtert zu werden, fuhr Ren fort. „Ich weiß nicht, ob du von deinem Vater schon benachrichtigt wurdest, aber er hat uns gebeten, hierher zu kommen und uns vorzustellen.“. Das Lächeln brach. Annas Freundlichkeit wich ihr aus dem Gesicht. „Oh?“. Die klare Stimme, die an einen Frühlingsmorgen erinnerte, wurde nun zu einer kalten Winternacht, „Und wieso das?“. Die jungen Männer reihten sich nebeneinander auf und verbeugten sich leicht.„Du wirst einen von uns heiraten.“.",
            "wordcount": "3.334",
            "chapter_release": "12.04.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Es war circa 9 Uhr, als Anna Zuhause im Wohnzimmer stand und sich zuerst von ihrer Mutter, dann von Adam, eine Standpauke hielten ließ. „Schön und gut, wenn du einen Typen findest, der dich liebt, aber du musst nicht gleich mit ihm schlafen!“ brüllte ihre Mutter noch aus der Küche, während sie Frühstück vorbereitete. „Du hast doch nicht…?!“ zischte Adam sofort geschockt und starrte seine Schwester ernst und leicht bedrohlich an. Sie schüttelte schnell den Kopf. „Und dass du dich dann auch erst abends meldest! Ich hatte mir schon Sorgen gemacht!“„Mama, es war nachmittags.“ erwiderte Anna kleinlaut.„DAS IST MIR EGAL! Pack deine Sachen, zieh dich um und ab zur Schule!“Gesagt, getan. Adam schnauzte sie auf dem Schulweg immer noch an, gab dann aber endlich Ruhe, als sie ihn genervt in die Schulter boxte. Dann wollte er wissen, was passiert war. Also erzählte sie ihm alles. Es gab nichts, was sie ihm verheimlichte, nicht einmal den Kuss.„Du weißt, was passiert, wenn du jemanden küsst.“ erinnerte sie Adam besorgt und Anna hörte erneut Mirais Stimme, die sie ebenfalls ermahnte. „Jaaa.“ gab die Blondine genervt zurück und blickte missmutig zu Boden. Shiro war ihr seit dem Morgen nicht von der Seite gewichen. „Er ist echt süß. Allerdings kann er nicht mit in die Schule.“ Adam liebäugelte mit dem Welpen. „Ich weiß, er kommt einfach mit zu uns in den Hinterhof.“ gab das Mädchen lässig zurück. Sie waren \u0001 \u0002 Allee, die zum Hauptgebäude führte, war wie ausgestorben. Der Unterricht hatte schon begonnen und die meisten Schüler, also die, die brav waren, ließen sich irgendeinen Stoff in die Köpfe hämmern. Die Geschwister schlugen sofort den Weg zum Hinterhof ein und trafen da auch schon Yuki an. Dieser war nicht überrascht, dass beide zu spät waren, er war es schon gewöhnt. Gelangweilt trommelte er mit den Daumen auf seiner PSP herum. Anna ließ sich ins Gras fallen und seufzte. Das frühe Aufstehen war komplett gegen ihren Schlafrhythmus, also musste sie wohl erst mal was an Schlaf aufholen. Adam setzte sich neben sie, sodass sie ihren Kopf auf seiner Schulter ablegen konnte, und Shiro fand wieder Platz auf ihrem Schoß. Neben dem Gezwitscher der Vögel, Adams und Yukis gelegentlichen Kommentaren und dem leisem Atmen des Wolfes schlief die Königin wieder \u0001 \u0002 war ein kalter Windhauch, der sie weckte. Yuki, Adam und Shiro waren weg. Kai stand über der verschlafenen Schönheit. Er stützte sich mit einem Arm über ihr ab, während seine andere Hand Platz in seiner Jackentasche gefunden hatte. Seine Augen stachen schwarz unter dem Schatten seines Gesichtes vor. Zuerst war Anna erschrocken, dann beruhigte sie sich wieder. Wenn er was hätte tun wollen, hätte er es getan, als sie geschlafen hatte. „Was gibt’s?“ Das Mädchen gähnte und streckte sich kurz.„Du riechst nach Hund.“ gab Kai angewidert zurück und gab Anna damit den perfekten Anlass, das Gespräch nicht weiter führen zu wollen. Doch den genervten Blick ignorierte der Siebzehnjährige und ließ sich neben ihr im Gras nieder.„Wie waren deine Dates?“ wollte er wissen und spielte an einer Strähne seines violetten Haares herum.„Gut.“ gab Anna lässig zurück. „Hat Spaß gemacht.“ fügte sie hinzu und dachte an das Aquarium und an die Äffchen.„Hat's einer von ihnen in die engere Auswahl geschafft?“ wollte er als nächstes wissen. Ziemlich neugierig für so einen unhöflichen und anscheinend schlechtgelaunten Typen. „Kann sein.“Stille trat ein. Kai lehnte sich zurück und ließ die Augen wandern, ehe er sie schloss und tief einatmete. Beim näheren Hinblicken fiel Anna auf, dass er noch blasser als sonst war. Seine Ringe unter den Augen verrieten ihr, dass er die letzten Nächte anscheinend wenig geschlafen hatte.„Alles okay?“ fragte sie mehr aus Höflichkeit, als aus Interesse. Kai antwortete zunächst nicht, seufzte dann aber und hielt die Augen geschlossen. „Kann nicht schlafen.“ murmelte er. Anna sagte nichts. Zögerlich legte sie ihre Hand auf seine Schulter und tätschelte sie kurz. Kai kippte leicht zur Seite, legte seine Wange auf ihren Handrücken und seufzte erneut. Seine Wange war eiskalt. „Du bist warm.“ murmelte er, als hätte er an das selbe gedacht, legte seine Hand auf ihre und wischte sie, ohne grob zu sein, von seiner Schulter. Dann legte er seinen Kopf auf ihre Schulter, so wie Anna es zuvor bei Adam getan hatte und schien zu schlafen. Toll. Anscheinend ging es ihm echt nicht gut. Langsam sickerten seine Gedanken in ihren Kopf. Es waren Bilder von Dunkelheit. Man konnte nicht wirklich viel erkennen. Ab und zu schmeckte Anna Eisen auf ihrer Zunge. Sie atmete tief ein, schloss die Augen, und legte ihren Kopf auf seinen. Ihr Arm wanderte um den Jungen herum und vorsichtig streichelte sie die Wärme in seine Wange zurück. Es war schon okay, wenn er sich mal ausruhte. Sie war keine herzlose Königin, die ihre Untertanen leiden ließ, sagte sie zu sich selbst, und schlief selbst noch einmal ein. Das nächste, was sie weckte, war ein leichtes Kratzen auf ihrer Wange. Es war Mittagspause. Ein kleiner, weißhaariger Junge hatte sich vor sie gesetzt und zeichnete ihren Wangenknochen mit dem Finger nach. Er hatte blaue Augen. Irgendwie erinnerte er sie an …„Shiro?“ Anna klang zögerlich. Der Junge drehte ihr den Rücken zu, setzte sich auf ihren Schoß und lehnte sich bei ihr an. Es dauerte keine drei Sekunden, bis er die Augen schloss und weg döste. Erst jetzt bemerkte Anna, dass das Gewicht auf ihrer linken Schulter verschwunden war. Anscheinend war Kai bereits \u0001 \u0002 tobten auf dem Schulhof, während Anna dem Jungen den Kopf kraulte. Man hörte Johlen, Lachen und Kreischen, als wäre man in der Grundschule, doch die Geräusche klangen für Anna distanziert und erstickt. Nach einigen Minuten der Ruhe, in denen sich Anna gerade wunderte, warum der Tag so gechillt war, kam Adam mit Essen vorbei. Erst schien er so überrascht wie Anna zu sein, schnüffelte dann kurz, gab ein erkennendes „ah“ von sich und ließ sich neben Anna nieder.„Wusste nicht, dass sich Shiro in Menschengestalt zeigen kann.“ sagte er verwundert und gab Anna ein Sandwich. Mango-Curry-Hühnchen. Eins ihrer Lieblinge.„Wusste ich auch nicht.“ murmelte sie und biss in das Brot. Erst jetzt wurde ihr bewusst, wie großen Hunger sie hatte. „Aber reden tut er nicht.“Der Junge öffnete plötzlich die Augen, nahm Anna das Sandwich aus der Hand, schnüffelte daran und begann dann, zu essen.„Oh. Ganz vergessen, dass er Essen braucht.“ gab sie leicht schuldig zurück und griff nach ihrer Tasche. Zum Glück hatte ihre Mutter ihr noch was zum Essen eingepackt.„Was hast du vor, deswegen zu tun?“ fragte Adam sie nun kauend. „Deswegen“ spielte wohl auf die Wolf-Affen-Situation im Wald an.„Mirai wird kein Problem, ich kann ihn schon dazu bringen, die Wölfe dort leben zu lassen. Das größere Problem wird wohl Silverback sein – ich muss etwas finden, um ihn dazu zu bringen, keine Affen mehr zu jagen.“Adam nickte. „Außerdem wissen wir auch nicht, ob es überhaupt andere Beute in diesem Wald gibt. Affen gehören nicht unbedingt zu den Lieblingsspeisen von Wölfen.“Shiro leckte sich seine kleinen Finger ab und griff nach der Lunchbox, die Anna neben sich abgestellt hatte, um diese nach weiterem Essen abzusuchen. Er griff nach dem Hühnchen. „Ein KFC vor Ort wäre vielleicht nicht schlecht.“ lachte Anna kurz und streichelte dem Kleinen wieder über den Kopf. Er hatte das Aussehen eines Vierjährigen. „Dafür, dass er zunächst gar nicht bei dir sein wollte, ist er jetzt doch ziemlich anhänglich.“ murmelte Adam – leicht eifersüchtig – und verschlang den letzten Bissen seines Salamibrötchens. Jetzt kamen Yuki und Mika um die Ecke und mit einem erstickten Kreischen beugte sich das Mädchen zum kleinen Gast. „Oh, ist der süß! Ist das euer Bruder?“ flüsterte sie aufgeregt, als würde er sie in dieser Nähe nicht hören können. „So 'ne Art Cousin.“ gab Adam eher beifällig als Kommentar und gab Yuki aus dem Sitzen heraus einen Handschlag, ehe Yuki am Baumstamm des Ahornbaumes runterrutschte und seine PSP wieder raus holte.„Oh, achso. Übrigens Anna, Kiki ist wieder in der Schule, sie wollte nach dem Unterricht vorbei schauen.“ erzählte sie und es sah aus, als müsste sie sich zurückhalten, Shiro in die Wange zu kneifen.„Ah, wie läuft's denn bei ihr in der Klasse?“ fragte die Blondine nach.„Anscheinend alles gut, die Weiber gehen ihr jetzt aus dem Weg und sie wird ignoriert, aber sie sagte, es ist besser, als geschlagen zu werden.“Anna lachte. „Kann ich mir vorstellen. Aber wenn sie jemanden zum Reden braucht, hat sie ja uns.“Die Mädchen vertieften sich in ein Gespräch über das Wochenende. Während Mika von einem „heißen, mysteriösen Typen“ erzählte, überlegte Anna sich schon ein paar Lügen, um ihr Wochenende zu beschreiben. Adam war immer wieder überrascht, wie seine Schwester lügen konnte, ohne rot zu werden. Die Mittagspause neigte sich dem Ende zu. Wie erwartet kam Kiki nicht vorbei. Langsam standen alle bis auf Anna auf und bereiteten sich seelisch auf die nächste Klasse vor. Anna lehnte dankend ab. Sie kraulte die schneeweißen Haare ihres 'Cousins', der wieder eingeschlafen war. Gerade, als die anderen drei sich auf den Weg machen wollten, kam ein bekanntes Gesicht um die Ecke. Es war Toki. Mika schien Toki leiden zu können, sie grüßte ihn und lief an ihm vorbei. Die Jungs allerdings blieben argwöhnisch stehen. „Was gibt’s?“ fragte Anna lächelnd. Auch sie mochte Toki.„Kannst du zu uns kommen? Wir wollen ein bisschen was bereden.“ Er schien im Angesicht der Jungs, die beide älter und größer waren als er, leicht nervös zu \u0001 \u0002 küsste den weißen Haarschopf, weckte den Wolfsjungen mit einem sanften Rütteln und stand auf, als dieser wach wurde. Er nahm ihre Hand. „Okay.“ antwortete sie und lächelte ihre kleine Begleitung an: „Du beschützt mich, oder?“Die Flure der Schule waren leer. Man hörte Lehrer hinter verschlossenen Türen Monologe halten und fast konnte man auch das Desinteresse der Schüler hören. Die Schritte hallten auf dem Boden wieder und nach wenigen Minuten standen die drei vor der bekannten, doppelflügligen \u0001 \u0002 ohne anzuklopfen öffnete Anna mit ihrer freien Hand die Tür. Als sie herein kam, stand Ren sofort von seinem Platz auf. „Hi Anna.“ Das Lächeln vom Samstag blitzte kurz in seinem Gesicht auf. Ohne großartig suchen zu müssen sah Anna, dass Mirai nicht hier war. „Hey.“ Auch Anna lächelte, denn seit Samstag hatte sie einen anderen Eindruck von Ren. Sie setzte sich auf einen der leeren Sessel und schaute durch den Raum. Kai saß in einer dunklen Ecke, sein Knie war angewinkelt, damit er seinen Arm darauf ruhen lassen konnte. Gedankenverloren starrte er aus dem Fenster, das heute merkwürdigerweise nur halb vom Vorhand verdeckt wurde. Liam saß am Tisch und las in einem Buch, Ren hatte wohl gerade ein paar Dokumente seiner Firma bearbeitet. Toki wollte sich gerade neben Anna hin setzen, da schubste ihn Shiro weg. Er legte seine Arme – so gut es mit den kurzen Ärmchen ging – um Annas Brust. Anna prustete kurz und lachte dann. „Haben wir etwa noch mehr Konkurrenz?“ lächelte Ren verwundert. Er war sich wohl ziemlich sicher, dass ein Vierjähriger keine Konkurrenz sein konnte. Anna lachte erneut. „Nein, nein. Ich passe auf ihn auf.“ erklärte sie. Liam rümpfte die Nase. Auch Kai schien nicht sonderlich angetan zu sein. Shiro löste sich von Anna und begann, durch den Raum zu wandern. „Wie war das Date mit Mirai?“ fragte Ren nun, während seine Augen mit dem Jungen mit wanderten. Kais Blick wanderte ebenfalls, blieb aber an Anna hängen. „Genau so gut wie das Date mit dir.“ konterte das Mädchen.„Irgendetwas passiert?“ hakte er nach. „Ich meine es ist nichts neues, dass du Anhänger hast. Aber ich hätte nicht gedacht, dass sie schon so jung anfangen.“Beide lachten. Das Lachen starb allerdings schnell wieder, denn weder Kai noch Liam fanden die Situation besonders lustig. Anna machte sich Gedanken. Kai, der vorhin noch so verschmust war, schien plötzlich mehr Abstand zu ihr zu wahren, als je zuvor. Liam hielt immer schon Abstand, allerdings kam von ihm heute eine böse, abweisende Atmosphäre.„Nicht viel.“ murmelte die Blondine langsam, während sie zusah, wie Shiro an Liam schnupperte. Dieser schien, untreu seines Charakters, genervt zu sein. „Wir sind wandern gegangen, wie du schon vermutet hattest. Es wurde dann zu spät, um wieder zurück zu gehen, also haben wir in einer Gastherberge übernachtet. Als ich heute morgen zurück kam, stand mein Cousin schon Zuhause. Anscheinend ist er von Zuhause weggerannt und seitdem verfolgt er mich.“ reimte sie sich schnell zusammen, stand dann auf und zog 'ihren Cousin' von Liam weg. „Setz dich.“ fügte sie hinzu und deutete ihm den Platz neben sich an.„Du hast mit einem Typen irgendwo in der Walachei übernachtet?“ zischte Kai nun und stand auf. Er ging zu Anna und beugte sich über sie, während er sich mit der Hand auf dem Eichentisch abstützte. „Du weißt schon, dass das ziemlich gefährlich ist? Ich hoffe, ihr habt nichts gemacht.“ Seine Stimme wurde zu einem Fauchen.„Wir haben nichts gemacht!“ gab Anna genervt zurück. Warum unterstellte ihr jeder, dass sie so leicht zu haben sei? Kai musterte sie kurz, wandte sich dann ab und ging zum Fenster. Er murmelte gehässig irgendetwas vor sich hin.„Ich glaube auch nicht, dass du gleich mit jedem schläfst, der dir gegenüber Avancen macht.“ gab Ren ruhig zu, fügte aber hinzu: „Aber ist wirklich GAR NICHTS passiert?“Anna fielen sofort Situationen ein, die man nicht als 'gar nichts' abstempeln konnte: Sie kannte seinen Rücken, er ihren, sie hatte sich in interne Angelegenheiten Mirais Hoheitsgebiet eingemischt, einen fremden Jungen Schrägstrich Welpen eingetütet, seine Wange geküsst und war – mehr oder weniger – mit ihm baden. Alleine zwei dieser Situationen reichten schon, um das Mädchen nervös zu machen. Die Intensität der Erinnerung war nicht zu vergleichen damit, wenn sie an Rens zärtliche Berührungen an ihren Füßen dachte. Im Anschluss an diese Gedanken seufzte die Fünfzehnjährige.„Nein.“ Sie log unverhohlen. Es hatte die anderen nicht zu interessieren, was sie in ihrer Freizeit tat. Es lag an ihnen, sie dazu zu bringen, jemanden besser leiden zu können, als Mirai. Auch, wenn das noch lange nicht Liebe war, was sie für ihn \u0001 \u0002 Tür flog auf. „Sorry, bin zu spät.“ sagte eine aufgebrachte und raue Stimme. Anna schaute zur Tür und sofort fiel ihr der feuerrote Haarschopf auf. Stimmt ja, Akira hatte noch gefehlt. Er grinste Anna an und setzte sich auf den Platz neben ihr, der nicht von Shiro besetzt war. Merkwürdigerweise schien der Wolf nichts dagegen zu haben. „Was geht, Queen?“ fragte der Junge lässig. Er war verschwitzt, aber strahlte eine seltsame Lebensfreude aus. „Ich werde verhört.“ scherzte die junge Dame, ohne dem widersprechenden Toki Beachtung zu schenken. Im Hintergrund ging sein Kommentar „Wir machen uns nur Sorgen“ unter.„Ach was?“ fragte Akira interessiert nach. Sein Blick fiel auf den Jungen neben Anna. Seine Augen leuchteten fast golden. Shiro stand auf und ging zu Akira rüber. Dieser wuschelte seinen weißen Haarschopf durch, als wäre er ein Hund (was er auch quasi war).„Ja, ja.“ gab Anna genervt zu. „Sie haben Angst, dass Mirai mir zu nahe gekommen ist.“„Ach ja, ihr hattet ja euer Date! Wie war's denn?“ Akira klang aufgeregt.„Sehr gut, er hat mir viel von der Natur gezeigt und mir mal wieder richtig Beine gemacht. War ein gutes Workout.“ Es war merkwürdig, wie einfach man mit Akira reden konnte.„Echt? Wo wart ihr denn?“„In den Bergen. Als wir oben waren, konnte man mega weit sehen!“ Auch Anna klang jetzt aufgeregt.„Cool, ihr müsst mich das nächste Mal mitnehmen, ansonsten folge ich euch wahrscheinlich sowieso.“ Er lachte kurz auf. Es war ein helles, schönes Lachen, das zum Mitlachen einlud. Anna stimmte zufrieden zu. Wieso konnten die anderen nicht auch so sein?„Halt die Fresse, Akira.“ fauchte Kai, ohne sich umzudrehen und Akira auch nur eines Blickes zu würdigen. Akira ignorierte seine Aussage ohne mit der Wimper zu zucken. Toki seufzte genervt und auch Ren schien am Ende seiner Geduld zu sein.„Pass auf, Kai. Wenn du unbedingt schlechte Laune haben willst, hab' sie woanders. Aber ich will nicht, dass du so ein Verhalten an den Tag legst, während wir Gäste haben.“ Rens Stimme, die nicht an Tiefe verloren hatte, hallte wie ein Machtwort durch den Raum. Ohne einen weiteren Ton und ohne Anna auch nur eines Blickes zu würdigen ging Kai. Auch Liam stand auf, warf Shiro noch einen kurzen Blick zu und verschwand aus dem Zimmer. „Was ist denn mit denen los?“ fragte Anna leicht genervt, als die beiden weg waren. Ren seufzte.„Beachte sie gar nicht. Wir müssen klären, wen du als nächstes treffen willst. Außerdem steht noch etwas anderes an – Dein Geburtstag ist am Samstag, oder? Eigentlich ist das gerade unsere Priorität. Es wäre unfair allen Beteiligten gegenüber, wenn du nur einen von uns an deinem Geburtstag treffen würdest.“Annas Herz sackte ihr plötzlich bis in die Kniekehlen. Sie hatte ihren Geburtstag total vergessen.„Eigentlich feier' ich meinen Geburtstag immer mit meiner Familie.“ gab sie zu.„Kommt dein Vater hierher?“ fragte Ren überrascht nach.„Ne, der lässt sich nicht mehr blicken.“ murmelte Anna vor sich hin.„Also nur deine Mutter und du, ja?“ fragte Akira nun lächelnd und es war schwer, das Lächeln nicht zu erwidern. Anna nickte und schaffte es, für Akira ein schiefes Grinsen hinzulegen. Bei dem Anblick musste er kurz lachen.„Vielleicht kannst du ja tagsüber mit deiner Mutter feiern, aber wie wäre es, wenn wir alle abends essen gehen? Natürlich auf unsere Kosten.“Toki sprang auf und schien seine schlechte Laune abgeschüttelt zu haben: „Und dann könnten wir noch irgendwo hin gehen und was machen!“ Sein Vorschlag war eigentlich gar keiner, doch Ren nickte. „Klingt gut für mich.“ sagte Akira und tätschelte Shiros Kopf. „Kommst du auch mit?“ fragte er den Kleinen, welcher dann fragend Anna anblickte, dann aber den Kopf schüttelte. Er kratzte sich am Ohr.„Das ist weit über deine Bettzeit, hm?“ sagte Anna lächelnd, zog den Knirps an sich heran und hiefte ihn sich auf den Schoß. Er bettete seinen Kopf auf Annas Brust. „Dann holen wir dich gegen 18 Uhr ab, okay? Willst du noch jemanden mitbringen?“Anna überlegte kurz, antwortete dann aber schnell: „Ja, ich denke ich bringe Adam mit. Er hat bisher jeden Geburtstag mit mir gefeiert.“Jedes Lächeln wich aus den Gesichtern. Der erste, der sich wieder fing, war Akira. Er lachte kurz. „Cool, freu' mich schon darauf, ihn kennen zu lernen.“Das Meeting war beendet und Anna führte Shiro an der Hand zurück zum Hinterhof. Akira begleitete die beiden. „Er ist süß.“ sagte er und schnappte sich die andere Hand des Wolfjungens. „Aber nicht ganz menschlich, oder?“ fragte er. Anna musterte Akira, gab dann aber leise zu: „Wolf.“„Dachte ich mir schon. Akira und Liam können Hunde nicht ausstehen, wahrscheinlich hatten sie deswegen schlechte Laune.“ erklärte der Rotschopf ihr.„Oh. Wissen etwa alle, dass er ein Wolf ist?“ fragte sie naiv nach, woraufhin Akira wieder in ein herzhaftes Lachen \u0001 \u0002 er wieder zur Puste gekommen war, sagte er ihr: „Alle. Du weißt doch, was los ist, oder?“Anna verkniff sich ein Nicken. Sie wollte, so gut es ging, ihre Karten verdeckt halten. „Na also.“ Akira klang, als hätte er ihre Absichten trotzdem durchschaut und das machte ihr irgendwie Sorgen. Sie waren im Hinterhof angekommen und Akira ließ den Jungen los. Dieser eilte zu Annas Tasche und hob sie auf. „Wie kommt's eigentlich, dass ihr euch so gut versteht?“ fragte Anna leicht überrascht. Der einzige, den Shiro sonst noch zutraulich begegnete, war Adam.„Weiß nicht, ich mag Hunde einfach.“„Wolf.“ korrigierte ihn Anna und schulterte ihre Tasche.„Gehst du schon nach Hause?“ fragte Akira und konnte die Enttäuschung in seiner Stimme nicht verbergen. Anna nickte.„Hör mal, ich wollte fragen, ob du am Donnerstag Zeit hast. Kein Date, falls du das denkst.“ fügte er schnell hinzu, als er Annas skeptischen Blick sah. „Aber ich hab da ein Fußballspiel. Natürlich ist es cool, wenn Leute für einen jubeln, aber es wäre cooler, wenn du dabei wärst. Ich bin nicht sonderlich gut mit Worten und so … Also guck' mir einfach zu, ja?“ Er hatte einen Gesichtsausdruck, der kein 'Nein' zuließ. Es war nicht angsteinflößend, nicht aggressiv, es war wirklich einfach leicht besorgt. „Ich überleg's mir.“ antwortete Anna ihm widerwillig, doch diese Antwort schien ihm schon zu reichen.„Cool. Toki wird auch da sein, also wird dir nicht langweilig werden.“",
            "wordcount": "3.397",
            "chapter_release": "19.05.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Am nächsten Tag wachte Anna auf und entdeckte Shiro – in Menschengestalt – neben sich. Er schlief seelenruhig. Sein Haar war etwas länger geworden seit gestern. Anna zwirbelte eine seiner Strähnen in ihren Händen. „Shiro.“ säuselte sie leise, gab ihm einen Kuss auf die Wange und weckte ihn sanft. Anna entschuldigte den Kuss damit, dass Shiro ein Tier und kein Wesen war, das von ihren Kräften zehrte. Weit gefehlt, aber das wusste die Blondine zu diesem Zeitpunkt noch \u0001 \u0002 stand zusammen mit ihrem neuen Gefährten auf und während der Knirps Richtung Küche lief, machte sich Anna im Bad für die Schule fertig. Sie mochte es, wenn ihr Haar frisch gewaschen war und nach dem Shampoo roch, das ihre Mutter immer für sie kaufte. Es duftete nach Himbeeren und Vanille und gab dem Tag eine süße \u0001 \u0002 sie angezogen, gekämmt und leicht geschminkt war, ging sie ebenfalls runter und fand Adam und Shiro in der Küche vor. Sie kämpften um ein Toast. „Morgen.“ schmunzelte Anna amüsiert und setzte sich Adam gegenüber. Ihre Mutter erwiderte den Gruß verschlafen und nippte verträumt an ihrem Kaffee. Auch sie fand den Gedanken schön, einen weiteren Sohn zu haben, das konnte Anna an ihrem verliebten Blick gegenüber dem Wolfsjungen sofort \u0001 \u0002 dem Frühstück gingen die Geschwister schnurstracks zur Schule. Shiro schien um einiges lebendiger als sonst zu sein, auch wenn er immer noch nicht sprach.„Ich frag' mich, ob er jemals sprechen wird.“ erwiderte Adam ihre Sorgen, die Anna schließlich aussprach. „Ich meine, er ist ein Wolf, das ist dir klar, ja?“„Ja schon, aber … Er sieht aus wie ein Mensch.“ schlussfolgerte die Blondine und nahm den Kleinen an die Hand. Irgendwie schien er gewachsen zu sein. „Schätze, ich werd' Mirai heute mal ausfragen. Ich muss eh noch mit ihm wegen der Situation im Wald sprechen.“ Gesagt, getan. In einer der Pausen zwischen den Lektionen trat Anna erneut vor den Raum des Schülerrates. Ohne anzuklopfen trat sie ein und sah sich um. Nur Kai war da. „Hey.“ sagte er leise, schaute Anna aber nicht an. Er starrte wieder aus dem Fenster und schien tief in Gedanken versunken zu sein.„Hi. Ich wollte nicht stören, ich wollte nur wissen, ob Mirai heute da ist.“„Ja, hab' ihn im Flur gesehen. Musst mal bei den Gängen der höheren Klassen nach schauen.“ antwortete Kai merkwürdig ruhig. Sie hätte gedacht, er hätte sie mehr darüber ausgefragt, was sie mit Mirai wollte. Sein Blick fiel zu der noch offenen Tür. Er musterte Shiro, der am Türrahmen stand und wartete.„Hmm, okay. Ich probier' mal mein Glück. Dankeschön.“ Anna war es unangenehm, dass Kai dem Jungen Blicke zuwarf, aber ihr nicht. Irgendwie gab es ihr das Gefühl, dass der Wolf wichtiger war, als sie und so wie sie Kai einschätzte, konnte das nur etwas schlechtes sein. Anna griff nach der Hand des Kleinen und ging die Gänge hinunter. Mirai war mit Akira in einer Klasse und Akiras Klasse war zwei Räume weiter als die von Adam und Kai. Das wusste sie von \u0001 \u0002 hatte keine Probleme, den Weg zu finden. Viele der Schüler machten Platz, als sie Anna sahen, doch statt den ängstlichen Blicken, die sie normalerweise erntete, warfen sie dem kleinen weißen Haarschopf eher fragende hinterher. Es dauerte nicht lange, bis Anna murmelnde Kommentare wahrnahm. „Ignorier' sie einfach.“ flüsterte sie Shiro zu und zog ihn näher an sich. Sie wusste nicht, warum, aber sie entwickelte übermächtige Muttergefühle für den Kleinen. Und er merkte \u0001 \u0002 wenigen weiteren Metern hatten sie Akiras und Mirais Klasse erreicht. Man hörte das sofort. Die Stimmen der beiden hallten aus der Klassenzimmertür bis in den Flur. Anna warf einen neugierigen Blick in die viel zu gefüllte Klasse und entdeckte, dass die beiden Jungs gerade ein Armdrücken veranstalteten. Sie trat näher.„Anna!“ Akira grinste und genau in diesem Moment schlug Mirai seine Hand auf den Tisch. „HA!“ stieß der Blondhaarige triumphierend aus und grinste Anna an. „Was geht?“ Dann fiel sein Blick auf Shiro.„Oh, du hast Shiro mitgebracht. Okay. Wollen wir irgendwo hin?“Anna überlegte kurz. „Ja, wäre gut. Ich glaube, hier ist es ein bisschen zu voll, um uns zu besprechen.“Das Gespräch in der Klasse erlag einem plötzlichen Flüstern. Affären? Schlägereien? Wenn man Anna und Mirai in einen Raum stecken würde, wer würde überleben?Shiro schien es unbehaglich zu werden. Seine Hände hielten Annas Hüfte, als würde er ihren Körper als Schutzwall vor den Kommentaren benutzen.„Alles gut, mein Schatz.“ seufzte Anna halb besorgt, halb verliebt und drückte den Kleinen noch fester an sich. „Na dann los, hab' eh kein Bock auf Geschichte. Akira, schreib für mich mit, okay?“„Warte, wohin geht ihr?“ Akira war aufgesprungen und sah aus, als wollte er unbedingt mit.„Geht dich nichts an.“ gab Mirai schroff zurück und drehte Anna zur Tür. „Wir haben jetzt unser 2. Date.“ fügte er grinsend hinzu und verschwand mit Anna im Arm aus der Klasse.„Ist das wirklich okay? Du brichst den Weibern das Herz.“ lachte Anna kurz, als sie außer Hörweite auf dem Weg zum Hinterhof waren.„Ja, Menschenweiber interessieren mich sowieso nicht.“„Oh, wie kommt's?“„Guck' mich an. Ich bin wie ein Gott.“ lachte Mirai arrogant und folgte Anna zum Sammelplatz der Gang. Niemand war da.„Komisch, normalerweise ist wenigstens EINER hier.“ murmelte Anna vor sich hin, setzte sich auf die Decke, die Mika am Morgen ausgebreitet hatte und zog Shiro auf ihren Schoß. Im Gespräch darüber vertieft, welche Konditionen Mirai an Silver hatte, damit er im Wald bleiben konnte, schlief der Wolf wieder ein. Erwachsenengespräche interessierten ihn nicht sonderlich. Anna allerdings sah Probleme. Mirai wollte, dass die Wölfe keine Affen mehr töteten. Das war klar und Anna teilte seine Meinung. Allerdings sollten sie auch keine anderen Tiere reißen, was sich für Karnivoren als schwierig erweisen würde. Noch schwieriger war allerdings die Kondition, dass die Wölfe eine Art 'Miete' zahlen sollten. Das bedeutete, dass neben der verminderten Beutesuche auch noch ein Teil der Beute abgegeben werden sollte. Affen aßen zwar auch Fleisch, wenn sie mussten, doch griffen lieber auf Früchte oder ähnliches zurück. Doch Wölfe kannten sich mit so etwas nicht aus. Auf die Frage hin, ob es auch etwas anderes sein könnte, antwortete Mirai nur: Wertgegenstände. Sollten die Wölfe also Menschen beklauen? Das Gespräch begann sich im Kreis zu drehen. Langsam aber sicher brodelten alle beide und überwarfen sich mit ihren Argumenten, bis sie schließlich aufgaben.„Du warst noch süßer, als du mich geküsst hast.“ schnauzte Mirai genervt und lehnte sich an den Ahornbaum, schloss die Augen und schnaufte. „Du warst noch nie süß.“ gab Anna gehässig zurück und zog genervt eine Flasche aus ihrer Tasche.„Ich glaub', das bringt heute nichts mehr. Wir reden morgen weiter.“ sagte sie nach einigen großen Schlücken Wasser und wischte sich mit dem Handrücken über die Mundwinkel.„Bitte.“ schnauzte Mirai beleidigt und stand auf, um zu gehen. Er wuschelte dem kleinen Wolf über den Kopf. „Übrigens solltest du ihn nicht zu sehr verhätscheln. Du weißt, dass er dich fressen könnte?“ sagte er und konnte die Aggression aus der Diskussion vorhin immer noch nicht verbergen.„Oh, bitte. Guck dir doch mal an, wie klein und süß der ist. Er würde keiner Fliege was zu leide tun.“ Anna verdrehte die Augen. Es ist ja schön und gut, wenn Mirai sich Sorgen machte, aber über fürsorglich musste er nicht gleich \u0001 \u0002 schnalzte genervt mit der Zunge und machte sich vom Acker. Auf dem Weg zurück in die Klasse traf er Adam. Er warf ihm nur ein kurzes „Yo“ zu und lief genervt weiter.„Was'n mit Mirai los?“ fragte Adam verwundert und setzte sich neben Anna, als er im Hinterhof angekommen war.„Ignorier' ihn einfach.“ Auch Anna klang \u0001 \u0002 sie war es auch noch am nächsten Tag. Mirai ließ sich auf keine der Punkte ein, die Anna sich über den gestrigen Tag ausgedacht hatte, um einen Konsens zwischen Wölfe und Affen zu finden. Auf die Frage hin, ob er es wenigstens versuchte, wurde Mirai noch wütender als zuvor.„Wieso sollte ich IRGENDETWAS versuchen? DU hast uns in diese Scheiße geritten, es kann mir völlig egal sein, was mit den Viechern passiert, solange sie sich aus meinem Wald verpissen.“Shiro sah ihn mit großen, blauen Kulleraugen an. Es war ein paar Tage her, seit er so emotionslos aussah, wie jetzt. Es fiel Anna wieder schwer, seinen Blick zu deuten.„Du brauchst das nicht gleich vor ihm zu sagen… Und nicht so.“ meinte sie besorgt und zog den Jungen an ihre Brust, um ihm über den Rücken zu streicheln. Die beiden hatten sich wieder im Innenhof getroffen. Heute waren ziemlich viele aus Annas Gang da gewesen, allerdings hatte sie ihre Leute gebeten, ihr und Mirai etwas Freiraum zu geben. Mirai mochte die Gang immer noch nicht – jedem Einzelnen hatte er beim Gehen einen bösen Blick zu geworfen, ehe sich beide hingesetzt hatten.„Wenn's nur um Shiro geht: Er kann bleiben. Er kann sogar bei mir im Palast wohnen.“ fauchte Mirai kurz, hockte sich vor Anna und streichelte dem Kleinen über die Haare. In diesem Moment merkte Anna, wie Shiros Hand sich in ihrem Rücken vergrub. Gestern kamen die kleinen Ärmchen nicht mal um ihre Hüfte.„Hast du das Gefühl, er ist gewachsen?“ fragte sie, mehr sich, als Mirai.„Keine Ahnung.“ gab dieser wortkarg zurück und ließ sich auf seinen Po fallen. Er musterte Anna, die gerade damit beschäftigt war, dem Wolf ein paar Worte zu entlocken.„Ich würde allem zustimmen, wenn du bei mir wohnen würdest.“ sagte Mirai plötzlich ohne auch nur die Miene zu verziehen. Anna blickte auf. Sie war verwundert über seine Offenheit.„Das geht nicht. Und das will ich auch nicht.“ antwortete sie wahrheitsgemäß.„Wieso nicht? Du könntest jeden Tag bei Shiro sein.“„Das kann ich jetzt auch.“„Sobald wir eine Einigung gefunden haben, kommt Shiro zurück, oder nicht?“ Mirais Worte erinnerten sie an die traurige Wahrheit. In den fünf Tagen, die sie Shiro kannte, war er ihr schon unglaublich ans Herz gewachsen. Mirai bemerkte den bitteren Nachgeschmack seiner Worte und seufzte. „Wir haben ja noch etwas Zeit.“ Sein Blick wanderte über den Schulhof. „Worüber denkst du nach?“ fragte ihn Anna nach einigen Sekunden der Stille.„Darüber, wie die Wölfe bei uns bleiben können. Solange ich König bin, ist mir eigentlich egal, wer im Wald wohnt, weil ich eh stärker als jeder andere bin. Aber die Affen machen Radau, verständlicherweise. Viele haben ihre Jungen durch die Wolfattacken verloren, manche Jungen auch ihre einzige Familie. Und dass ich nicht da war, um sie zu beschützen, gibt ihnen Grund, an mir zu zweifeln. Wenn ich jetzt einfach klein bei gebe und jeder deiner Vorschläge zustimme, ohne wenigstens zu versuchen, das beste rauszuholen, verlassen sie mich. Und dann bin ich ein König von niemanden. Wer will das schon?“Es war überraschend. Sie musste seine Gedanken nicht lesen, um zu wissen, dass er das wirklich dachte und gerade diese Offenheit überraschte die Blondine. Shiro war aufgestanden, lief zu Mirai und streckte seine immer noch kleine Hand aus, um den blonden Haarschopf zu streicheln. Der Junge sagte nichts, sein Blick war wie immer ein Rätsel und egal, wie lange Mirai ihn anstarrte, er zeigte keiner seiner Absichten. Deshalb blickte Mirai an den kleinen Körper vorbei zu Anna und sah sie fragend an.„Ich mach' das manchmal bei ihm, wenn es ihm nicht gut geht...“ murmelte sie im Gegenzug, zuerst etwas eingenommen von der Situation, musste dann aber anfangen zu lachen. „Jetzt muss dich schon ein Baby trösten.“ neckte sie Mirai kichernd. Dieser verzog genervt das Gesicht und drückte Shiro zurück zu Anna. „Mir geht’s gut, danke.“ schnauzte er kühl und klang noch schlimmer, als zuvor. Er versteckte sein beschämtes Gesicht hinter seiner Hand.„Hör mal. Ich glaub', wir versteifen uns hier zu sehr auf etwas. Wir haben wirklich noch Zeit. Lass uns das ganze doch einfach ruhig angehen und uns ein bisschen ablenken. Morgen spielen Akira und Adam in 'nem Spiel und Akira hat mich gefragt, ob ich zugucken will. Wir können doch zusammen gehen? Bringt uns vielleicht auf andere Gedanken.“ schlug Anna dann optimistisch vor.„Kein Scheiß.“ Akiras Stimme ertönte hinter der Mauer hervor, kurz danach tauchte sein Gesicht um die Ecke auf. Anscheinend hatte er sie belauscht.„Das ist also los.“ sagte er seufzend und ließ sich neben Anna ins Gras fallen. Shiro lief zu ihm hinüber und setzte sich auf Akiras Schoß. Als wären die beiden ein eingespieltes Team streichelte Akira ihm sofort über den Kopf.„Du hast also dein Königreich nicht mehr im Griff, hm?“ grinste der Rotschopf abfällig. „War eh nur eine Frage der Zeit.“„Halt die Schnauze.“ fauchte Mirai sofort zurück. „Als ob du Ahnung vom Regieren hättest.“„Stimmt. Ich muss mich damit nicht rumplagen – noch nicht.“Anna horchte auf. „Was meinst du mit 'noch nicht' ?“ fragte sie neugierig nach.„Ist ein Geheimnis.“ grinste Akira.„Du kommst eh nicht dazu.“ kommentierte Mirai, nun ebenfalls gehässig \u0001 \u0002 seufzte. „Wär' ich in deiner Situation, würde ich mir überlegen, wie ich meine Diener nutzen würde, anstatt nur auf'm faulen Arsch zu sitzen und einem Teenager hübsche Augen zu machen.“ sagte er abfällig und schüttelte dramatisch mit dem Kopf. Anna kicherte.„Was? Ich… hab' ich nicht!“ fauchte Mirai nun und sprang auf die Füße, bereit zum Kampf.„Ja, ja.“ Akira klang belustigt.„Akira, wie kommt's eigentlich, dass Shiro dich so gut leiden kann?“ fragte Anna immer noch grinsend, aber wechselte das Thema, um die Situation etwas zu entschärfen.„Ach, ich versteh' den Kleinen einfach. Bin's gewohnt. Vor allem bei den Kleinen.“Mirai trat gegen den Ahornstamm und schnauzte ein „Bis Morgen“. Anscheinend wollte er nicht bleiben. Bevor er jedoch gehen konnte, sprang Anna auf und hielt ihn fest, um ihn nach seiner Handynummer zu fragen.„Es ist besser, wenn wir in Kontakt bleiben. In der Schule zu sprechen reicht anscheinend nicht.“ begründete sie ihre Bitte. Doch egal, was sie gesagt hätte, das triumphierende Grinsen, das der Blonde Akira zuwarf, wäre \u0001 \u0002 Akira stand auf, wobei Shiro ihm vom Schoß glitt, und ging zu Anna, um ihr das Handy aus der Hand zu nehmen. „Dann geb' ich dir auch gleich meine.“ flötete er, völlig unbeeindruckt von Mirais Versuchen, ihm das Handy wieder abzunehmen. Einmal 'Speichern' gedrückt, fertig.„Freut mich, dass du morgen kommst. Kannst den Affen ruhig mitbringen.“ lachte Akira dann und deutete auf Mirai, der drauf und dran war, Akira zu erwürgen. Anna lachte kurz.„Hätte nicht gedacht, dass ihr beide euch so gut versteht.“ „Tun wir nicht.“ Akira streckte neckisch die Zunge aus, dann packte Mirai ihn am Nacken und schleifte ihn zurück in ihre \u0001 \u0002 Tage verstrichen. Am Donnerstag war Anna, wie versprochen, bei Akiras und Adams Spiel. Auch Toki und Mirai waren gekommen. Toki hatte einiges an Gebäck und Törtchen mitgebracht, sowie eine Tube Honig, von dem er reichlich auf die süßen Gebäcke träufeln ließ. Bei dem Gedanken wurde Anna schlecht. Auf die Frage hin, wie er so viel Süßes essen konnte, grinste er sie mit honigverklebten Zähnen an. Das Team der Jungs gewann das Spiel – 4:1. Ein ziemlich gutes Ergebnis. Und Akira hatte Recht behalten – auch wenn Anna schon aufgefallen war, wie lebensfroh Akira war, so war er beim Spielen wie ein strahlendes Leuchtfeuer unter den Spielern. Sofort konnte man ihn auf dem Feld ausmachen – nicht nur wegen den roten Haaren, sondern einfach nur wegen seiner Ausstrahlung. Auch wenn Anna versuchte, Adam im Auge zu behalten, fiel ihr Blick immer wieder auf das strahlende Gesicht des \u0001 \u0002 Angebot, nach dem Spiel noch was trinken zu gehen, lehnte Anna dankend ab. „Trinkst du immer noch nicht?“ fragte Mirai enttäuscht, doch Anna verneinte. „Ich hab' ziemliche Kopfschmerzen, wahrscheinlich zu viel Sonne. Sorry.“ erklärte sie kurz und packte ihre Tasche, um sich auf den Weg zu machen. Adam schloss sich seinen Teamkollegen an und Shiro war gar nicht erst mitgekommen, um das Spiel zu beobachten. Die fünf verabschiedeten sich voneinander. Anna blickte noch mal über die Schulter und sah, wie die Jungs quatschend in die selbe Richtung \u0001 \u0002. Ein Tag vor Annas Geburtstag. Und Anna fühlte sich wie ausgekotzt. Würde sie etwa zu ihrem 16. Geburtstag krank werden?„Du siehst blass aus, Spätzchen.“ sagte ihre Mutter besorgt, eilte zu der Blondine und war drauf und dran, ihre Hand auf Annas Stirn zu legen, doch Anna beruhigte sie.„Hab' nur wenig geschlafen, weil ich so aufgeregt war.“ Ein halbherziges Lächeln schaffte es auf das müde Gesicht.„Gut. Auch wenn du morgen Abend weg gehst, hab' ich trotzdem schon den Tag über was mit dir vor. Es sind schon ein paar Geschenke angekommen und ich will heute eine Torte backen. Du magst doch immer noch Schwarzwälderkirschtorte, oder? Ich hab sogar einen Sekt gekauft.“Anna sah ihre Mutter vorwurfsvoll an. „Meinst du, eine Flasche reicht nicht?“ entgegnete ihre Mutter \u0001 \u0002 Tag in der Schule lief ruhig ab. Anna nahm zur Überraschung und Bedauern ihrer Klassenmitglieder nun öfter am Unterricht teil, unter anderem deswegen, weil sie einen Monat vor den Prüfungen standen. Auch wenn Anna nicht dumm war – wenn sie zu viel fehlte, könnte sie unmöglich alles noch \u0001 \u0002 schaute ab und zu in ihrer Klasse vorbei, mit Yuki im Schlepptau. In den Pausen quatschten sie vor Annas Tisch über Spiele und Mangas. Anna verstand nicht einmal die Hälfte von dem Gesagten. Einmal schaute Adam vorbei, um zu gucken, ob die Gerüchte wahr waren und Anna tatsächlich am Unterricht teilnahm. Als er sah, dass es stimmte, lachte er laut los und ging ohne etwas zu sagen, aber immer noch gröhlend vor Belustigung, zurück in seine Klasse. Kiki holte die Blondine zur Mittagspause ab und zeigte ihr auf dem Weg zum Hinterhof die Stellen auf ihrem Körper, die vor kurzem noch mit Hämatomen gepflastert waren. Es war fast alles \u0001 \u0002 die beiden im Hinterhof ankamen, versteckte Mika schnell eine Zeitschrift hinter ihren Rücken und lachte auf. Yuki wandte sich ab.„Was macht ihr?“ fragte Anna, die den Braten sofort gerochen hatte. Sie verbargen etwas.„Nichts, ich hab' Yuki nur ein Bild von meinem neuen Freund gezeigt.“ lachte das Mädchen schrill und boxte Yuki, aus welchem Grund auch immer, in die Seite. Anna zog die Augenbrauen hoch. Eigentlich hatte sie immer schon das Gefühl gehabt, dass Yuki und Mika was am Laufen hatten.„Und ich darf das Foto nicht sehen?“ fragte sie misstrauisch nach, doch Mika schüttelte den Kopf.„Du bist die ganze Zeit von heißen Kerlen umgeben und ich hab' keine Lust, dass du meinen Süßen als hässlich beleidigst.“ Sie war merkwürdig gereizt. Wieso?„Als ob mich das interessiert.“ seufzte Anna, nun leicht angefressen, und ließ sich auf ihren gewöhnten Platz an der Mauer nieder. Shiro war auch heute nicht hier bei ihr. „Wie? Dich interessiert nicht mein Freund oder dich interessieren deine Kerle nicht?“„Beides.“ gab Anna knapp zu, zog ein Mathebuch aus ihrer Tasche und begann darin zu \u0001 \u0002 Tag zog sich hin wie halb getrockneter Kleber. Er war zäh und wollte nicht aufhören. Doch wie jeder Schultag hatte auch dieser ein Ende. Und am nächsten Tag wurde Anna 16.",
            "wordcount": "3.195",
            "chapter_release": "19.05.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Das erste, was Anna an diesem Morgen auffiel, waren die berstenden Kopfschmerzen, die ihren Schädel sprengen wollten. Sie drehte sich murrend um und Shiros Fell kitzelte ihre Nase. Seit einigen Tagen war er wieder in Hundeform und machte keine Anstalten, Anna noch mal sein menschliches Gesicht zu zeigen. Er hob kurz den Kopf, als er merkte, dass Anna wach war, und leckte ihr treu mit der nassen Zunge über die Wange. Dann legte er sein Kinn wieder auf seine Pfoten und schaute die Blondine besorgt aus seinen blauen Augen heraus an. Anna fuhr sich mit der Hand über das Gesicht, um sich Shiros Sabber abzuwischen und spürte, dass sie warm war. Sie starrte ihn eine Weile lang an. Eigentlich hatte sie keine Lust, heute irgendetwas zu feiern, auch wenn sie jetzt 16 Jahre alt war. In Gedanken versunken schloss sie noch mal die Augen, dann öffnete sich die Tür.„Happy Birthday to you...“ Adams und Frau Kurosawas Stimmen begannen das Geburtstagslied anzustimmen, doch verstummten schnell, als sie sahen, dass das Mädchen noch im Bett lag.„Ich weck' sie, Mum.“ sagte Adam leise und ihre Mutter verließ das Zimmer wieder. Anna hörte, wie seine Schritte dem Bett immer näher kamen. Dann hockte er sich wohl hin, sie wusste es nicht genau, weil sie mit dem Rücken zur Tür lag. Seine Hand zog langsam die Bettdecke weg, fuhr unter ihr Schlafshirt und hob es an. Seine Finger waren kalt, als sie die Konturen ihres Rückens entlang fuhren.„Macht's dir Spaß, deine Schwester beim Schlafen zu befummeln?“ brummte Anna schließlich und zog sich die Decke wieder über die Schulter. Ihr war kalt.„Du bist also doch wach.“ entgegnete Adam nur stumpf und setzte sich neben Anna aufs Bett.„Ist es gewachsen?“ fragte Anna dann leise nach. „Natürlich. Wie jedes Jahr.“ antwortete ihr ihr Bruder. Anna seufzte, sagte aber nichts weiter dazu. Jedes Jahr würde ihr Tattoo größer werden, als würde es sie langsam verschlingen.„Mir geht’s nicht gut. Wie sieht's draußen aus?“ Anna rappelte sich langsam auf und wischte sich den Schlaf aus den Augen.„Grau. Nichts großartiges passiert bisher.“ Anna nickte beruhigt. „Komm, Mama hat Frühstück gemacht. Du kriegst auch Geschenke.“ grinste Adam jetzt und wuschelte seiner Schwester durchs Haar.„Komme gleich.“ entgegnete Anna, schlug Adams Hand genervt weg und richtete sich ihr Haar \u0001 \u0002 Mutter hatte den Tisch bereits gedeckt. Ein großer Blumenstrauß zierte ihn und bildete den Mittelpunkt unter dem ganzen Essen. Alles war da. Es war toll. Nach dem Frühstück ging es ans Geschenke Auspacken. Tante und Onkel hatten ihr – wie jedes Jahr – Bücher geschenkt. Diesmal war noch etwas anderes dabei: Eine Art Mineral, das Anna an Quarz erinnerte. Es war hellblau und stumpf. Nur selten glänzte es mal. Ihre Mutter hatte ihr ein Kleid geschenkt. Es war in Rot und Schwarz gehalten, warf lange Rüschen, kam mit passender Tasche und war, wie immer, nicht ganz nach Annas Geschmack. Doch alles, was ihre Mutter ihr schenkte, liebte sie dennoch. Von ihrem Vater hatte sie Geld bekommen und das nicht zu knapp, aber das interessierte Anna nicht. Für sie war er nur der Mann, der die Rechnungen bezahlte. Adam hatte ihr ein kleines Schmuckkästchen gereicht, was Anna verwunderte. Normalerweise bekam sie von Adam die nützlichen Sachen, zum Beispiel das Handy, was sie zu Weihnachten von ihm bekommen hatte (wo er das Geld her hatte, wusste niemand so genau). „Was ist das?“ Anna musste kurz lachen bei dem Gedanken, dass er ihr tatsächlich Schmuck schenken würde. Doch er grinste nur und bedeutete ihr, das Kästchen aufzumachen. Wenige Sekunden später hielt das Mädchen eine feine Silberkette zwischen ihren Fingern. An ihr hing ein schwarzer, eiförmiger Opal. Beim näheren Hinsehen konnte man meinen, dass blaue Rauchschwaden ihn durchfluteten. Sofort hing Anna die Kette um den Hals. Shiro, der am Tischbein auf seinen Auftritt gewartet hatte, tappste zur Blondine und stellte seine Beine auf ihren Schoß, ehe er aus seinem Maul ein paar Löwenzahne fallen ließ. Anna lachte kurz, dann umarmte sie ihre Familienmitglieder einen nach dem \u0001 \u0002 Tag wurde damit verbracht, einige der Bücher durch zu wälzen und später dann Kaffee und Kuchen zu essen. Gegen Nachmittag nötigte Annas Mutter sie, sich fertig zu machen. Sie musste sich duschen, die Haare mussten gemacht werden (was dann nach einigem Gemecker doch ihre Mutter übernahm), zog das neue Kleid an und packte ihre Tasche mit dem nötigen Kram. Die Kette baumelte immer noch um ihren Hals – es passte perfekt zu diesem Kleid (als hätten sich Adam und ihre Mutter abgesprochen). Danach legte ihre Mutter ihr Make-Up auf. Anna hatte nie wirklich oft Make-Up getragen, das einzige, was sie gerne machte, war ein bisschen Mascara aufzutragen, bevor sie zur Schule ging. Doch ihre Mutter wollte nichts \u0001 \u0002 klopfte an die Tür und schaute, ob Anna fertig war. Es war bereits zehn vor sechs, bald würden die anderen ankommen. Adam trug einen Anzug, der ihn merkwürdig erwachsen aussehen ließ. Zur Überraschung aller Anwesenden hatte er sich sein Haar gemacht und konnte sogar die Krawatte richtig binden. Anna witzelte kurz, dass sie ja doch einen gutaussehenden Bruder hätte, als es an der Tür \u0001 \u0002 die Familie die Tür aufmachte, standen Ren und Liam davor. Beide trugen Anzüge: Während Rens komplett schwarz gehalten war, war Liams eher beige und braun. Sie sahen so unglaublich gut aus, dass Mikas Stimme in Annas Kopf wieder hallte: 'Du bist die ganze Zeit von heißen Kerlen umringt.' Ein Auto parkte vor dem Gartentor. Es war eine schwarze Limousine. Anna war nur froh, dass es keine Stretch-Limo war. „Guten Tag, Frau Kurosawa.“ Ren war charmant wie eh und je und reichte der Dame einen Strauß Blumen. „Das ist eine kleine Entschädigung dafür, dass wir ihre Tochter heute Abend entführen.“„Oh, das macht doch nichts.“ sagte Annas Mutter geschmeichelt und nahm die Blumen \u0001 \u0002 und Anna liefen aus der Tür zur Limo und Anna entging es nicht, dass Liam und Ren ihm merkwürdige Blicke zuwarfen. Sie stiegen ins Auto. Ein unbekannter Fahrer saß am Steuer und sobald sich alle angeschnallt hatten, raste er \u0001 \u0002 Auto machte vor einem großen Hotel in der Innenstadt Halt.„Wir essen in dem Restaurant im obersten Stock.“ lächelte Ren. Natürlich hätte er sich jedes Restaurant in dieser Stadt aussuchen können; sein Vater zahlte ja alles. Der Fahrstuhl, der sie nach oben brachte, brauchte fast drei Minuten, bis die Türen sich wieder öffneten. Ein großer Saal eröffnete sich ihnen und an den Fenstern, die vom Boden bis zur Decke gingen und einen Überblick über die Stadt verschafften, stand ein langer Tisch. An diesem saßen bereits Toki, Kai und Akira. Toki trug ein Hemd mit Fliege. Es passte zu ihm, sich nicht ganz so aufzuhübschen, wie die anderen Kerle. Kai trug unter seiner schwarzen Anzugjacke ein violettes Hemd, an dem eine ebenfalls schwarze Krawatte hing. Akira, der zum 1. Mal, seit Anna ihn kannte, sein wildes, rotes Haar gebändigt hatte, trug ein weinrotes Hemd, bei dem die obersten Knöpfe geöffnet waren. Anscheinend hielt er es nicht nötig, sich Jacke und Krawatte anzulegen, doch er trug eine sehr hübsche, gestreifte Nadelhose. Nur Mirai war noch nicht \u0001 \u0002 begrüßten Anna alle, bevor diese zum Platz geführt wurde, der den Kopf der Tafel bildete, und sich hinsetzte. Dabei musste sie darauf achten, dass der bauschige Rock des Kleides nirgendswo hingen blieb. Unaufgefordert setzte sich Adam zu ihrer Rechten hin, zu ihrer Linken setzte sich Ren. Eine Kellnerin kam vorbei und begann, Gläser mit Sekt zu füllen, als Mirai aus dem Fahrstuhl trat und sich an den Tisch setzte. Auch er war nicht sonderlich formal angezogen. Zwar trug er ein dunkelblaues Jackett und die passende Hose, hatte aber anscheinend kein Hemd gefunden, weshalb er einfach ein weißes T-Shirt angezogen hatte. Akira machte sich etwas darüber lustig. Es war eine lebhafte Runde. Aber Anna fühlte sich \u0001 \u0002 Kopf puckerte unter Schmerzen. Sie spürte, wie sich Schweiß im Nacken sammelte. Ihr Mund war trocken. Sie griff nach dem Sekt, trank nach dem Anstoßen und den Glückwünschen daraus, doch der Sekt schien in ihrem Mund zu Staub zu zerfallen. Sie spürte Adams musternden Blick. In diesem Moment wünschte sie sich, er wäre nicht mitgekommen. Der erste Gang wurde serviert. Die Gespräche flogen an Anna vorbei. Oft wurde sie etwas gefragt, antwortete darauf wie in Trance, erinnerte sich wenige Sekunden später aber schon gar nicht mehr an die Frage. Jedes Mal, wenn sie zum Sektglas griff, war es wieder voll, als wäre die Kellnerin ein Ninja und würde immer aus dem Schatten heraus nach füllen. Sie verfluchte die Kellnerin. Der zweite Gang kam. Es war eine Suppe. Vielleicht würde das Annas Durst stillen. Sie griff nach dem Löffel und begann zu essen. Die Gespräche wurden lauter. Das Puckern in Annas Stirn wurde \u0001 \u0002 Blondine wusste gar nicht mehr, dass sie die Suppe aufgegessen hatte, und verwundert schaute sie auf den Teller, der ein großes, saftiges Stück Fleisch und gebratenes Gemüse als Beilage trug. Anna hob ihr Besteck zum Schneiden nicht an. Kraftlosigkeit und Unmut breitete sich in ihrer Brust aus. Sie hatte keinen Hunger mehr, sie hatte nur Durst. Sie griff nach dem vollem Glas Sekt. Hatte dieses Restaurant nichts anderes zu trinken? Adams Blick war wie Messerstiche. Nur nebenbei hörte sie seine Stimme, wie er etwas bei der Kellnerin bestellte. Kurz darauf stand ein Glas mit eiskaltem Wasser vor Anna. Jetzt hatte Adam wieder Berechtigung, bei ihnen zu sein. Das Wasser glitt wie ein eisiger Strom Annas Kehle hinab und erfüllte ihre Brust mit einem wohligem Schmerz. Sie spürte sofort, wie sich ihre Lungen und Rippenmuskeln unter der Kälte kurz zusammen zogen. Das Glas war sofort leer. „Hast du zu viel getrunken? Deine Wangen sind ganz rot.“ lachte Toki kurz und zeigte auf die Blondine. Diese schaffte es, ein schiefes Lächeln zu zeigen.„Mir geht’s gut.“ log sie und trank erneut etwas – wieder der Sekt.„Du solltest wirklich nicht so viel trinken.“ murrte Adam nun und fragte erneut nach Wasser. Mirai lachte.„Du hast also gelogen, als du sagtest, du seist trinkfest.“ sagte er höhnisch.„Ach, Anna kann ihren Alkohol nicht halten?“ lachte Ren nun. Dass er tatsächlich lachte, gruselte Anna ein bisschen. Auch Liam zeigte ein ungewohntes Lächeln. Toki hatte seine Fliege gelockert. Kai balancierte die Spitze seines Messers auf seinem Zeigefinger. Anna sollte wahrscheinlich wirklich nichts mehr trinken. Sie fand ihre Hand auf ihrer Stirn wieder, die den Schweiß abwischte. Schnell wischte sie den Schweiß an ihrer Serviette ab. Das Stück Fleisch vor ihr war nun halb gegessen und verharrte kalt auf dem Teller. Die Ninja-Kellnerin begann mit anderen Kellnern (die Anna erst jetzt auffielen), den Tisch abzuräumen. Wein wurde serviert. Vielleicht eine gute Abwechslung zum Blubberwasser. Neben Annas Rotweinglas stand nun auch immer ein gefülltes Wasserglas. Das Dessert kam. Heißer Schokoladenkuchen mit Vanilleeis und Himbeeren. Normalerweise ein Gedicht, eine Speise, die jedem sofort das Wasser im Mund zusammen laufen ließ, doch Anna wurde bei dem Anblick schlecht. Ihr Magen fühlte sich wie aufgebläht.„Ich bin gleich wieder da.“ sagte sie ruhig, erhob sich, nahm ihre Tasche und begann, Richtung Tür zu Laufen. Der Ninja, so nannte Anna die Kellnerin nun, führte sie zu den Damentoiletten.„Ich hätte nicht gedacht, dass man mit euch Bratzen so viel Spaß haben kann.“ lachte Mirai, als Anna verschwunden war, und trank seinen Schnaps aus.„Ich auch nicht.“ Ren lächelte immer noch. Adam lehnte sich zurück und musterte die Decke. „Ihr solltet nicht versuchen, Anna abzufüllen.“ murmelte er schließlich und erntete dafür undankbare Blicke.„Wieso nicht? Vielleicht kriegen wir sie ja dadurch ins Bett.“ lächelte Kai und begann, das Messer auf dem Tisch zu drehen. Adam lachte höhnisch.„Eher nicht.“„Wieso nicht? Sie ist auch nur ein Mensch. Ein Mädchen, kommt noch dazu.“ entgegnete Kai nun und hielt das Messer an. Adam lehnte sich vor und faltete die Hände unter seinem Kinn zusammen. Er musterte Annas Weinglas. Sie hatte es schon wieder ausgetrunken.„Sie wird nicht betrunken. Ihr Körper verarbeitet den Alkohol nicht, er schickt ihn gleich raus. Jedes Gift, das jemals seinen Weg in Annas Körper findet, wird sofort verdunstet. Deshalb wart ihr so schnell besoffen.“Stille trat ein. Jeder Blick ruhte nun auf Adam, Toki sah erschrocken aus, der Rest der Mannschaft wohl eher verwundert oder verwirrt. Doch dann wurden sie finster.„Wir wollten dich sowieso schon mal sprechen.“ Mirai war der erste, der die Gedanken aussprach, die sie wohl alle dachten. „Wieso weißt du so viel über Anna? Wieso hängst du ihr ständig am Arsch? Sie hat uns erzählt, dass du jeden Geburtstag mit ihr feierst. Läuft da was?“Adam grinste. Er mochte es, wenn die Kandidaten für Anna alle ein bisschen wegen ihm zurück gehalten wurden.„Vielleicht.“ witzelte er und trank von seinem Wein.„Verarsch' uns nicht.“ schnauzte Kai und schlug mit seiner Hand auf den Tisch. Liam hatte schnell sein Weinglas in die Hand genommen, damit es nicht umfallen würde.„Tu' ich nicht. Ich hab' sie sogar schon nackt gesehen.“ Das Grinsen auf Adams Gesicht wurde immer breiter. Nun war es Toki, der sauer wurde.„Sowas macht man nicht, wenn man die Person nicht liebt.“ sagte er genervt und stocherte so wild mit der Gabel im Kuchen herum, dass der langsam zerfiel.„Ich liebe sie. Und sie liebt mich.“ entgegnete Adam gelassen und erreichte erneut, dass der große Saal durch eine schlagartige Stille erfüllt wurde. „Ich hab' gesagt: Verarsch' uns nicht.“ Obwohl Kais Stimme nur ein Flüstern war, klang es, als würde es direkt an Adams Nacken gerichtet sein. Er stand plötzlich auf seinen Füßen. Auch Mirai und Liam waren aufgestanden. Ren trank genervt sein Glas aus. „Und ich hab' gesagt: Tu' ich nicht.“ gab Adam gelassen zurück und lehnte sich in seinem Stuhl zurück.„Ist doch normal, wenn ein Bruder seine kleine Schwester liebt.“ „Was?“ fauchte Kai nun genervt. Er wollte Adams Worte wohl noch nicht ganz verstehen. Akira hatte seinen Kuchen aufgegessen und sah nun auch auf. Anscheinend war das Thema für ihn nicht wichtiger, als sein Dessert. Er musterte Adam kurz, legte dann seine Gabel auf den Teller und seufzte.„Er sagt, dass er Annas Bruder ist, du Dummkopf.“ erklärte der Rotschopf ruhig, wippte kurz in seinem Stuhl vor und zurück und stand dann auf, während die anderen langsam wieder zurück in ihre Sitze fanden. Akira begab sich zur Kellnerin. „Wohin gehst du?“ fragte Toki verwundert, aber nun sichtlich beruhigt, dass er nicht noch einen Rivalen in Adam hatte.„Klo.“ gab Akira knapp zurück und verschwand im dunklen \u0001 \u0002 Hände krallten sich in das Waschbecken vor ihr. Wasser tropfte von ihrem Pony auf das Marmor. Anna sah in den Spiegel und musste erkennen, dass sie kreidebleich war. Noch bleicher als Kai an seinen schlechten Tagen. Sie sah aus wie eine wandelnde Leiche. Nicht mal das wiederholte Waschen ihres Gesichtes half. Im Gegenteil: Die Schminke, die ihr vielleicht noch ein bisschen Farbe ins Gesicht zaubern konnte, war mit dem Wasser im Abfluss gelandet. Nur das Augen-MakeUp hielt noch. Mit einem Papiertuch wischte sich das junge Mädchen das restliche Wasser aus dem Gesicht. Das raue Papier rötete die Haut leicht, die dann aber sofort wieder blass wurde. Anschließend kramte sie in ihrer Tasche nach MakeUp und Rouge. Sie war nicht so gut darin, sich zu schminken, wie ihre Mutter, aber das Resultat war befriedigend. Sie sah nicht mehr wie halb tot aus. Anna seufzte kurz auf. Sie wollte nach Hause. Ihre Knie zitterten und gaben Grund zu der Sorge, dass sie mit jedem nächsten Schritt umfallen könnte. Ihr ganzer Körper schien verspannt zu sein. Als würden Blitze durch ihre Muskeln zucken, verkrampfte sich jeder ihrer Körperteile. Langsam verschwamm ihre Umgebung. Aber das würde sie nicht unterkriegen. Das Mädchen nahm die paar Schritte zur Tür zum Flur, öffnete sie mit einem großen Schwung und trat in den spärlich beleuchteten Gang, der fernab der Räumlichkeiten zum Essen war. Doch der Gang war nicht \u0001 \u0002 lehnte an der Wand zur Damentoilette und schaute von seinem Handy auf, als Anna so schwungvoll heraus trat. Er verstaute sein Handy in der Hosentasche, musterte sie kurz und sagte dann, ohne zu lächeln: „Yo. Wie geht’s dir?“Anna zuckte zusammen. Ihre Arme verschränkten sich wie automatisch. Schmerzhaft spürte sie, wie ihre Fingernägel sich in ihr eigenes Fleisch bohrten. Doch sie konnte den Griff nicht lockern. Sie schwieg. Akira machte einen Schritt auf sie zu. Seine Finger legten sich unter ihren Pony, der immer noch nass war. „Warst du noch mal duschen?“ Normalerweise würde er bei einem solchen Spruch lachen, um zu signalisieren, dass er einen Witz machte. Aber er lachte nicht. Wieso lachte er nicht? Wieso gab er Anna keinen Anlass dazu, die Situation so gut es ging zu bewältigen? Ein bisschen Aufmunterung hätte nicht geschadet. Erneut schwieg sie, schaffte es aber, den Kopf zu schütteln. Ihr Nacken knackte bei der Bewegung kurz schmerzhaft.„Du zitterst.“ Akiras Stimme kam immer näher. Anna wusste nicht wie, aber plötzlich fand ihr Rücken die Wand, an der Akira vorher noch gelehnt hatte. Er stütze sich mit seiner Hand daran ab. Sein Oberkörper versperrte Anna die Sicht auf den Gang. Sein Arm blockierte den Weg zurück zu den anderen. Akiras freie Hand schlenderte langsam über Annas Arm, der unter der warmen Berührung noch mehr zuckte. Sie war schon angespannt, aber das half gerade nicht, um sie zu entspannen. Ihre Hand lockerte sich von ihrem Arm und legte sich auf Akiras Brust, um ihn wegzudrücken.„Mir geht’s nicht gut...“ Annas Seele krümmte sich unter der Piepsigkeit ihrer eigenen Stimme.„Ich weiß.“ Akiras Stimme war nicht mehr als ein Flüstern geworden. Seine Finger strichen über ihre Wange. Er trieb die Röte zurück in ihr Gesicht. Sie fühlte sich noch schwächer als vor ein paar Minuten im Badezimmer. Dem Ziehen der Finger an ihrem Kinn gab Anna nicht nach, das musste sie aber auch nicht. Akira lehnte sich einfach vor. Seine Lippen lagen auf ihren. Sie konnte nichts tun. Sie spürte, wie seine Zunge über ihre Lippen strich, diese langsam öffneten und ihm Einlass gewährten. Seine Hand war in ihren schweißnassen Nacken gewandert. Doch das schien ihn nicht zu ekeln – behutsam streichelte er ihn, während er sie küsste, und wanderte ihren Rücken hinab, bis seine Hand über ihrem Po Halt machte, um sie etwas näher an sich ran zu ziehen. Das Zucken, das jeder Annas Körperteile vorher fast gelähmt hatte, verschwand. Die Blitze, die durch ihre Muskeln schossen, verwandelten sich in Flammen. Ihre Arme entspannten sich. Ängstlich hielten die Finger Akiras Hemd fest, als könnte Anna jeden Moment fallen. Er schmeckte nach Schokolade und Himbeeren. Seine Zunge fuhr behutsam über ihre und verschwand dann. Akira löste den Kuss für eine kurze Sekunde, legte seine Lippen aber erneut an und küsste das Geburtstagskind wieder zärtlich. Anna war sich nicht sicher, wann sie ihre Augen geschlossen hatte, aber sie spürte mit jeder Zelle ihres Körpers, wie Akira vor ihr stand. Vielleicht schaute er sie an, während er sie küsste. Vielleicht musterte er sie, um ihre Reaktion zu erfahren. Ihre Gedanken übertönten seine, die langsam in ihren Kopf eindrangen, während er ihre Lippen mit seinen liebkoste. Er küsste sie immer wieder. Jeder Kuss war wie leichter Schnee, der sich auf ihre Haut legte und eine brennende Spur hinterließ. Jedes Mal, wenn seine Zunge ihre Lippen benetzte, stillte es Annas Durst ein bisschen mehr. Beide seiner Hände wärmten nun ihre Schulterblätter und gaben dem Mädchen Halt. Wie in dem Moment versunken ließ Anna es über sich ergehen. Sie mochte Akira, hatte aber nie daran gedacht, ihn irgendwann mal zu küssen. Das war ihr nie in den Sinn gekommen. Dennoch war es in dieser Situation wahrscheinlich das richtige. Sie ließ die Küsse weiterhin zu. Diese wanderten von ihrem Mund zu ihrer Wange, ihrem Ohr, ihrem Hals und ihrem Schlüsselbein. Der letzte, den sie spürte, berührte den nun trockenen Pony auf ihrer Stirn. Die Küsse fühlten sich an, als würden sie nachbeben. Sie wagte sich nicht, ihre Augen zu öffnen. Akiras Hände streichelten behutsam über ihren Rücken, wanderten wieder hoch zu ihrem Kopf und ihren Wangen. Seine Berührungen waren wie Feuer. Sie entzogen Annas Körper all die Schmerzen, die sie vorher noch hatte. Anna war sich nicht sicher, wie lange sie da standen. Ihr Blick war auf ihre Hände gerichtet, die sich immer noch an Akiras Hemd festhielten. Sie konnte den Griff nicht lockern. Ihre Wangen glühten. Jede Stelle, die er geküsst hatte, glühte. „Geht's dir besser?“ Akiras Stimme war wie Sprühregen. Sie spürte, wie sich jedes Haar an ihrem Körper aufstellte. Langsam nickte sie. Ein erneuter, kleiner Kuss auf ihre Wange, gab ihr Mut aufzublicken. Akiras Augen glänzten golden in seinem schattigen Gesicht. Nun sah sie, was sein Blick bedeutete: Er war besorgt gewesen. Als er bemerkte, dass sie ihn anschaute, zeigte er jedoch ein leichtes, beruhigtes Lächeln. Seine Hand glitt über ihren Kopf auf ihre Schulter, dann wandte er sich dem Flur zu. Annas Herz sank in ihre Kniekehlen. Adam stand da. Sein Gesicht war weder überrascht, noch wütend, noch traurig, noch glücklich. Er starrte die beiden einfach nur an, als hätte er es vermutet. Er wahrte einen gewissen Abstand, bestimmt um die fünf Meter. Seine Hände hatte er in seinen Hosentaschen zu Fäusten geballt. Er sagte \u0001 \u0002 ließ Anna los und ging einen Schritt zurück. Auch er verspürte nicht das Verlangen, das Schweigen zu brechen. Dann sagte Adam doch etwas.„Wir gehen, Anna.“Anna nickte. Das Gefühl Akiras Küsse wärmten ihr Herz immer noch. „Bis dann.“ sagte sie zu Akira und ging zurück in den Speisesaal, um sich zu \u0001 \u0002 sah Anna nach. Adam nicht. Sein Blick war auf Akira geheftet, selbst als Anna an ihm vorbei ging.„Sag' mir nicht, du bist eifersüchtig.“ lächelte Akira nun. Adam kratzte sich am Kinn.„Nicht wirklich. Ich bin ihr Bruder, nicht ihr Lover.“ erklärte er \u0001 \u0002 steckte seine Hände in seine Jackentaschen. Annas Haut war zart gewesen, kalt. Es war, als hätte er Porzellan angefasst. Er wollte dieses Gefühl nicht so schnell wieder los lassen.„Natürlich nicht. Aber du brauchst dir auch nicht so alberne Lügen einfallen lassen.“ Die Stimmung wurde eisig, als Akira dies sagte.„Was meinst du? Ich bin wirklich nicht ihr Lover.“ Adam klang bei diesem Vorwurf etwas gekränkt, doch das Heben seiner Stimme konnte Akira nicht seines Lächelns berauben.„Aber du bist auch nicht ihr Bruder.“Adams Gesicht wurde so bleich, wie das von Anna vor wenigen Minuten. Akira genoss diesen Anblick der Angst. Er war wahrscheinlich der erste, der das jemals laut ausgesprochen hatte. Die blauen Augen Adams starrten geschockt den Rothaarigen an.„Keine Sorge, ich verrat's keinem.“ beruhigte dieser Adam und begann, auf Adam zu zu laufen. „Das einzige, was ich wissen will, ist ob ihr Shiki mein Rivale wird oder nicht.“Adams ganze Körperhaltung verspannte sich. Er schluckte. „Werd' ich nicht.“ keuchte er.„Du liebst sie also nicht?“ Akira war Adam nun so nahe, dass er seine Stimme nicht mehr heben musste, als ein Flüstern.„Ich liebe sie, wie eine Schwester.“„Du hast nie daran gedacht, wie es wäre, sie wie eine Frau zu lieben?“ fragte Akira leise nach und sein Lächeln wurde breiter. Finsterer.„Nie.“ Adam fand sein Selbstbewusstsein wieder. Bestimmt schaute er Akira in den Augen. Das überzeugte Akira davon, dass Anna wirklich nur wie eine Schwester für ihn war. Vielleicht sogar weniger. Vielleicht etwas ganz anderes. Aber nie die Frau, die Adam mal heiraten würde.„Okay. Dann kommt gut nach Hause.“Als Anna zurück in den Speisesaal kam, erstarb das leise Tuscheln. Sie ging zu ihrem Platz und fand eine Tüte vor. Geschenke waren darin. Ein bisschen schuldig fühlte sie sich jetzt dafür schon.„Entschuldigt bitte, aber wir gehen jetzt. Mir geht’s nicht so gut. Danke für den Abend und die Geschenke, ich pack' sie Zuhause aus.“ Das war das erste Mal, dass die Jungs sahen, wie Anna sich schämte. Anscheinend ging es ihr also wirklich nicht gut.„Du brauchst dich nicht entschuldigen.“ sagte Kai gelassen.„Ja, wenn's dir nicht gut geht, ruh' dich aus. Wir sehen uns Montag.“ stimmte Mirai zu, was unüblich war in Anbetracht dessen, dass er Kai nicht leiden konnte. „Hoffentlich wirst du bald wieder gesund.“ meinte Toki und blubberte durch seinem Strohhalm in den \u0001 \u0002 stand auf: „Ich bring' euch raus. Das Taxi wartet schon.“ Anna dankte ihm \u0001 \u0002 Heimfahrt war still. Adam hatte einen Arm um Anna gelegt, während diese versuchte, zu schlafen. Schnee rieselte gegen die Fensterscheiben. Der Taxifahrer verfluchte das Wetter: Schnee im Mai! Das gab's schon lange nicht mehr! Doch Adam überraschte es nicht. Im Gegenteil: es überraschte ihn, dass nicht mehr passierte.",
            "wordcount": "4.104",
            "chapter_release": "19.05.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "Adam stand an Annas Bett. Er war der einzige, dem es erlaubt war, am nächsten Tag in ihr Zimmer zu kommen. Selbst Shiro hatte sich ins Wohnzimmer verzogen, ohne auch nur darum aufgefordert zu werden. Der Junge setzte sich neben Anna und streichelte ihren Rücken. Ihr nackter Körper war von ihm abgewandt und unter der Decke versteckt, die er vorsichtig wegzog. Schweiß sammelte sich auf ihrer Haut, Annas Fieber war gestiegen. Der Anblick ihres Körpers, wie er blass und zitternd da lag, besorgte Adam. Dass sie nackt war interessierte ihn nicht. Jeden ihrer Geburtstage wurde Annas Kondition schlimmer und schlimmer. Zuerst waren es nur Kopfschmerzen, manchmal Nasenbluten. Seit zwei Jahren bekam sie zu jedem ihrer Geburtstage Fieber und Krämpfe. Und an diesen Tagen war Adam derjenige, der sich um sie kümmerte. Die Luft in diesem Zimmer war wie Gift für Fremde. An solchen Tagen dankte Adam Anna dafür, dass er bei ihr sein \u0001 \u0002 war bestimmt 13 Jahre her, als er Anna das erste Mal getroffen hatte. Es war bei „Tante und Onkel“ - Adams echter Familie. Eine Familie aus Schatten. Niemand war wirklich mit jemanden in dieser Familie verwandt. Man wird nicht geboren. Man entsteht einfach. Das erste, woran Adam sich erinnern konnte, war, dass er schwach war. Er hatte damals keine feste Form. Er war ein schwarzer, unförmiger Ball aus Energie gewesen. Eigentlich nicht viel mehr, als ein Geist. Seine „Eltern“ erklärten ihm, wieso er so schwach war: Jeder vom Schattenvolk entsteht durch die Energie einer schwarzen Königin, die stirbt. Da diese Wesen nur alle paar Jahrhunderte auftauchten, war die Anzahl von Schattenmenschen dementsprechend gering. Mit dem letzten Atemzug der Königin auf dem Todesbett entstanden um die 20-30 neue Schattenkreaturen. Sie nehmen menschliche Form an, lernen, sich wie Menschen zu benehmen, und bereiten sich auf die nächste Königin vor, um dieser zu dienen. Doch die letzte Königin, Charlotte, starb nicht. Sie hatte es niemals geschafft, sich zu verlieben. Adam weiß noch, wie sie aussah, als er sie das letzte Mal gesehen hatte. Auch Charlotte hatte ein Tattoo. Schwarze Ranken, Linien und Formen hatten sich über ihren ganzen Körper verbreitet. Als Schutz vor der Macht, die sie ertränken zu schien, hat der Körper einen Wall aus Glas und Kristallen um sich gebaut. Man wusste nicht, ob Charlottes Herz noch schlug. Manchmal könnte man meinen, dass ihre Augen wanderten und die Leute beobachteten, die an dem Glasgebilde im Hauptgebäude der Schatten vorbei gingen. Aber Adam war sich ziemlich sicher, dass das nur eine leere Hülle ohne jegliche Kraft war, die man dort aufstellte. Aber da Charlotte ihren letzten Atemzug nie getan hatte, blieben die Nachkommen der Schatten für diese Generation aus. Adam war nur eine Ansammlung von Restbeständen der Energien von der vorletzten Königin geworden. Normalerweise verwehten solche Energiebündel im Wind und starben, sobald sie das erste Mal das Sonnenlicht sahen. Doch irgendetwas hielt Adam damals in dieser Welt fest. Kurz darauf kam Anna zu Besuch. Sie war gerade mal 2 oder 3 Jahre alt, ein Knirps, der ihm trotzdem wie ein Riese vorkam, so klein und unbeständig, wie er damals war. Anna hätte sich jeden Schatten aussuchen können, damit dieser ihr Shiki, ihr Begleiter und Beschützer, werden wurde. Sie verstand damals nicht, was los war. Die großen, blauen Augen, die Adam an ihr so liebte, waren damals noch naiv und offen für alles Neue in der Welt. Nichts machte ihr Angst, nichts machte sie ärgerlich. Er war ein Wesen ohne Mund und ohne Gesicht. Hätte er eins gehabt, hätte er sie damals sofort auf sich aufmerksam gemacht. Stattdessen wurde sie umschwärmt von seinen Brüdern und Schwestern, die alle nach der Macht der nächsten Königin lechzten. Adam hatte keine Chance, jemals etwas mehr zu werden, als ein schwarzer Ball aus dunklem Schmutz, der nicht aufgefegt wurde, und bald im Boden versandete, dachte er. Doch er hatte sich geirrt. Als er im Garten umher kugelte und sich der Idee des Todes widmete, hob Anna ihn auf. Er hatte damals die Größe eines Fußballes, doch sie hatte das Gefühl, sie würde den Mond umarmen. Sie flüsterte ihm traurige, schmerzhafte Sachen zu. Adam wusste nicht, ob er ein Herz hatte, doch in diesem Moment wäre es bestimmt gebrochen. „Du Armer.“ hatte sie geflüstert. „Du armer Kleiner. Mach' dir keine Sorgen. Anna passt auf dich auf.“ Jedes Mal, wenn Adam sich an diese Worte zurück erinnerte, klingelten sie in seinen Ohren wieder, als würde sie Anna erneut aufsagen. Er bekam Gänsehaut, wenn er daran dachte. Wie konnte eine Dreijährige so viel sprechen? Wie konnte sie dabei so ernst klingen? Es brauchte nur einen Kuss auf den dunklen Ball, um Adam einen Grund und die Kraft geben, weiter zu leben. Und so wurde er zu Annas Shiki. Ihrem Beschützer, ihrem Diener und ihrem Sklaven. Er würde alles tun, worum sie ihn bat. Nie würde er sich gegen ihr Wort stellen. Auch wenn Anna es nicht bewusst war: Sie hatte ihm einen Teil ihrer Kraft geschenkt, den Teil, den er zum Überleben brauchte. Er war ein Teil von ihr. Wie sollte er sie jemals lieben können, wenn ihr Schicksal das selbe war? Wenn Anna sterben würde, würde auch er sterben. Wenn er sterben würde, würde Anna einen neuen Diener bekommen. Wie man es auch dreht und wendet: Adam würde niemals der Mann für Anna sein, den sie brauchte. Und damit sie nicht wie Charlotte enden würde, würde Adam sicher gehen, dass sie in der nächsten Zeit jemanden finden würde, der sie so liebte, wie sie es verdient hätte. So, wie Adam es gerne tun wollte, hätte er ein \u0001 \u0002 diesem Gedanken huschte Akiras Gesicht durch seinen Kopf und Adam seufzte. Er wrang einen Waschlappen im heißen Kräuterwasser aus und begann, Annas Rücken zu schrubben. Das Tattoo, das vor ein paar Tagen nur bis Brusthöhe ging, hatte nun ihre Schulterblätter erreicht. Linien formten und verloren sich wieder. Er hatte nicht mehr viel Zeit. In seinen Träumen sah er Charlottes Körper mit diesem Fluch bedeckt und fast komplett in Schwarz gehüllt. Nur war es nicht Charlottes Gesicht, das man durch das Glas sah. Es war \u0001 \u0002 Klingeln der Haustür weckte Adam aus seinen Sorgen. Er hörte zu, wie seine Mutter die Tür öffnete. Stimmen hallten durch den Treppenaufgang. Toki war \u0001 \u0002 deckte seine Schwester wieder zu und klemmte die Decke unter ihren heißen Körper, damit sie diese nicht mehr abstrampeln konnte und begab sich ins Wohnzimmer. Auf dem Weg dahin hörte man bereits seine Mutter sagen „Es wäre wirklich nicht gut, wenn du zu Anna gehst. Die Luft im Zimmer ist schrecklich und...“„Ist schon gut, Mama.“ unterbrach Adam sie, stellte den Eimer mit Wasser in die Spüle und grüßte Toki mit einem Handschlag. „Was geht, kleine Fee?“ sagte er witzlos und griff nach zwei Gläsern.„Ich wollte gucken, wie es Anna geht.“ antworte Toki zurückhaltend und Adams Blick fiel auf einen Blumentopf, den er in den Händen drehte. Es war Zitronenmelisse. Adam lächelte schmerzhaft.„Mama, ich red' ein bisschen mit ihm. Ich glaube, Anna muss bald was essen. Wie klingt Suppe?“Die gute Frau überlegte kurz, meinte dann, dass sie alles Nötige eigentlich da hätte und begann in den Küchenschränken danach zu kramen, während Adam Toki in sein Zimmer \u0001 \u0002 Zimmer war noch schlichter als Annas. Es stand nur ein Bett und ein Schreibtisch darin, keine Blumen, Poster oder irgendwelche losen Ordner für die Schule, die rumflogen. Ein Regal war nur halb gefüllt mit Büchern, zwei Fächer waren komplett leer. Adam stellte die Gläser auf dem Schreibtisch ab, drehte Toki den Stuhl zu und ließ sich selbst auf sein Bett fallen. Toki schraubte den Oolong Tee in der Plastikflasche auf und goss die Gläser voll.„Wie geht’s ihr?“ fragte Toki besorgt. „Vielleicht kann ich helfen.“„Kannst du nicht.“ antwortete Adam schroff und musterte seine Fingerkuppen. „Du ahnst es vielleicht schon, aber...“„Ist dir Miasma ein Begriff?“ unterbrach Adam den Blondschopf und trommelte mit der einen Hand auf seiner Brust herum, während die andere hinter seinen Kopf fuhr und als Kissen diente, als er sich \u0001 \u0002 nickte. „Verunreinigte Luft.“„Nicht nur das.“ sagte Adam, hielt kurz inne, um die Worte zu finden und erklärte dann: „Es ist Luft, die alles in der Umgebung ansteckt und verunreinigt. Tiere, Blumen, sogar Menschen gehen in ihr ein. In dem Fall, dass eine Person, die übernatürliche Kräfte hat, so eine Luft ausstößt, lockt sie all das mögliche Ungeziefer und Dämonenpack an, dass in der Nähe ist.“Toki wurde ungeduldig. „Das weiß ich.“ gab er kleinlaut von sich und trank etwas.„Anna schwitzt das Zeug im Moment quasi aus. Es ist so hoch konzentriert, dass selbst meine Mutter sich ihr nicht nähern darf.“ Toki verschluckte sich. „Ich kenn' Miasma.“ brummte er dann. „Ich kann damit umgehen. Natürlich ist es für Menschen schädlich, aber ich bin quasi damit aufgewachsen.“Adam lachte kurz: „Wenn das so ist, dann komm' mit.“Er sprang vom Bett auf und packte unsanft Tokis Arm, der es gerade noch schaffte, sein Glas wieder abzustellen, als er auch schon aus dem Zimmer geschleift wurde. Einige Meter weiter war schon Annas Zimmertür. Adam klopfte nicht, er drückte die Türklinke hinunter und gab den Zugang zum Zimmer der Königin frei. Eine Welle von heißer, stickiger und toxischer Luft blies Toki entgegen. Er hustete. Doch Adam machte nicht Halt. Er zog ihn in Annas Zimmer. Toki konnte ihre Konturen unter der Decke erkennen. Das Atmen fiel ihm schwer. Er spürte, wie der Druck auf seiner Brust seine Lungen zusammen quetschte. Seine Augen fingen an zu brennen. Automatisch führte er die Hände zum Gesicht und begann, die Augen zu reiben. Dann fing er an zu kratzen. Haut sammelte sich unter seinen Fingernägeln. Adams Hände umfassten die Handgelenke des Kleinen und stoppten ihn, bevor er sich noch die Augen auskratzte. Ohne ein Wort zu sagen zog er Toki wieder aus dem Zimmer, schloss die Tür und schob ihn in sein eigenes Zimmer zurück. Wie gefroren stand Toki in der Mitte des Raumes.„Und? Ist das normales Miasma für dich?“ fragte Adam nun. Toki sammelte sich.„Wie überlebt sie das?“ keuchte er, ließ das Glas aus der Acht und griff sofort nach der Flasche, um sie auszutrinken.„Ihr Körper regeneriert sich jede Sekunde. Hab' doch gesagt, dass sie jegliches Gift sofort ausschwitzt. Aber es wird jedes Jahr schlimmer. Dieses Jahr ist das erste Mal, dass sie tatsächlich bewusstlos ist. Was auch noch merkwürdig ist, ist die Tatsache, dass es diesmal nur geschneit hat.“ Adam zog ein kleines Buch aus dem Regal und begann, darin zu blättern. „'Nur'?“ wiederholte Toki fassunglos. „Meinst du, das war Annas Schuld?“Adam hatte die Seite gefunden, die er gesucht hatte. Er las vor: „5. Mai 2000: Die Planeten reihen sich auf und stehen zum ersten Mal seit Jahrhunderten fast senkrecht zueinander. Menschen prophezeiten eine Apokalypse in Form von Flutwellen, Tornados, Vulkanausbrüchen und Erdbeben. Aber nichts passierte. Das war der Tag von Annas Geburt. 05. Mai. An ihrem 3. Geburtstag wüteten Wirbelstürme in Kansas City. 33 Menschen starben. In den nächsten Tagen folgten bis zu 389 Tornados. Weihnachten 2004: Anna hatte eine Lungenentzündung und hatte 41°C Fieber. Sie ist fast gestorben. Am 26. Dezember gab es den Riesen-Tsunami im Indischen Ozean. \u0001 \u0002 Menschen sind gestorben. Anna wurde wieder gesund. \u0001 \u0002.2007 Flugzeugabsturz einer Boeing 737 in Kamerun. Keiner der 114 Passagiere überlebte. An ihrem 8. Geburtstag wurde Anna das erste Mal über ihr Tattoo aufgeklärt und zu Verwandten gebracht, um sich auf die Rolle der Königin vorzubereiten. 5 Tage später hat sie schlimmes Heimweh. Am selben Tag sterben 22 Menschen in den USA aufgrund von weiteren Tornados. Zwei Tage später gibt es ein schlimmes Erdbeben in China mit um die \u0001 \u0002 Tote. Das war der Tag, wo sie sich mit ihrem Vater gestritten hatte und eine Ohrfeige von ihm bekam. Am 16. August 2012 hat ein Junge Anna seine Liebe gestanden, obwohl sie erst 12 war. In Afrika wurde aus einem Streik ein Massaker, als die Polizei begann, blindlings auf die Streikenden zu schießen. \u0001 \u0002.2013, der Tag, den wir gerne „Sandkasten-Massaker“ nennen. Yuki und Mika wurden auf dem Spielplatz verprügelt, bis Anna kam. Anna hat es mit 6 Jungs aufgenommen, einem von ihnen den Arm gebrochen und zwei anderen die Beine. Als die Eltern und Schulen der Jungs das mitbekamen, wurde sie am nächsten Tag für zwei Wochen suspendiert. An diesem Tag explodierte ein Schulbus in Pakistan und forderte die Leben von 16 Schülern und einem Lehrer. Annas Suspension hielt für zwei Monate. In dieser Zeit wurde sie zurück zum Haus meiner Familie gebracht. Dort lebte sie dann für ein paar Jahre. Am \u0001 \u0002.2013 besuchte ihr Vater sie zum letzten Mal. Am \u0001 \u0002.2015 fuhr ein Tornado durch Deutschland und forderte 30 Verletzte, während ein Erdbeben in Papua-Neuguinea bis zu 50km Tiefe mehrere Menschen obdachlos machte. Seit dem \u0001 \u0002.2016 wohnt sie wieder hier und macht sich ihren Ruf als Schlägerbraut/Queen. Zu diesem Zeitpunkt befand sich ihre Macht bei 50%.“ schloss Adam ab und klappte das Büchlein wieder zu. Tokis Mund war trocken. Die Daten rauschten durch seinen Kopf, von ein paar der Geschehnisse hatte er gehört, aber nie weiter groß darüber nach gedacht. „Wenn das alles mit Anna zu tun hat, wie kommt's, dass die Naturkatastrophen in den letzten Jahren abnehmen? Beziehungsweise weniger Tote fordern…“ fragte er schließlich skeptisch nach.„In den Jahren, wo sie woanders gewohnt hat, wurde sie trainiert, ihre Macht im Zaum zu behalten. Außerdem wird ihr Körper von Jahr zu Jahr stärker. An jedem ihrer Geburtstage nimmt ihre Macht allerdings exponentiell zu – ihr Körper kann nicht schnell genug darauf reagieren. Er muss sich immer und immer wieder regenerieren, damit es nicht zu einem weiteren Ausbruch kommt. Darauf wurde sie geschult. Mittlerweile macht sie das schon unterbewusst, aber damals musste die überschüssige Energie erst mal raus gelassen werden. Dadurch kam es dann zu diesen Problemen.“ antwortete Adam ruhig, während er das Buch zurück ins Regal stellte. Toki starrte ihn ungläubig an. „Deine kleine Pflanze würde also sofort in dieser Luft eingehen. Aber wenn du willst, mach' ich ihr später einen Tee damit.“ fügte Adam hinzu, packte sich sein Glas und trank ebenfalls etwas.„Wie überlebst DU das?“ fragte Toki nun, noch schockierter, da er darüber nach dachte. Adam setzte nachdenklich das Glas ab.„Ich lebe quasi von dieser Luft. Schätze, das ist mein einziger Vorteil.“ erklärte er.„Ich hab' von Akira gehört, dass Königinnen immer Einzelkinder sind.“ sagte Toki nun barsch und setzte sich hin. Das Gespräch verwandelte sich in ein Verhör.„Stimmt.“ Adam klang gelassen. „Wenn du nicht ihr Bruder bist, wer bist du dann?“ Tokis Fragen klangen immer aggressiver.„Ihr Sklave, vielleicht?“ gab Adam witzelnd zurück, zog Toki blitzschnell am Kragen seines Shirts auf die Beine und zog sein Gesicht so nah an seines heran, dass Toki kein Licht mehr sah. Er war so klein und leicht, dass Adam fast in Lachen ausbrechen musste. Er verkniff es sich aber und grinste einfach nur.„Ich bin der einzige, der sich in dieser Situation um sie kümmern kann. Also verpiss' dich.“ hauchte er dem Blonden zu und ließ ihn los. Toki fiel zurück auf seine Füße, er war blass, fand aber den Mut um lauter zu werden: „Ich verpisse mich nicht! Ich mach' mir Sorgen.“„Ja, ja.“ Adam fand seine Ruhe wieder. Er tätschelte Tokis Schulter. Süß war er ja schon. „Komm, wir haben Kuchen da. Als Dankeschön für die Melisse.“ Der blonde Junge hielt sich in seinen Ausrufen über Adams Art nicht zurück. Noch auf den Treppen meckerte er, dass Adam ihn los lassen sollte. Doch der Kuchen und der frische Tee beruhigten ihn wenige Minuten später wieder und es dauerte nicht lange, bis Toki endlich wieder verschwand. Die Sonne senkte sich langsam am Horizont. Adam hatte Anna eine halbe Schale mit Muttis bester Suppe gefüttert, doch es war schwierig für das Mädchen, die Augen offen zu behalten. Der Junge saß mit seiner Mutter im Wohnzimmer und schaute fern. Nichts. Nichts passierte. Es war wirklich nur Schnee, der gerieselt hatte. Irgendwie wurde Adam bei diesem Gedanken sehr, sehr unbehaglich.",
            "wordcount": "2.685",
            "chapter_release": "19.05.2016",
            "chapter_number": "13"
        },
        "2": {
            "text": "Anna wartete am Schultor. Auf wen wartete sie?„Sie ist auf jeden Fall nicht so, wie auf den Bildern...“, murmelte Toki leise und schaute zum Tor. Der Schülerrat stand in einem schattigen Korridor. Unterricht war vorbei. Die Sonne neigte sich langsam gen Horizont. „Stimmt.“, sagte Akira bedenklich, auch wenn er Toki nicht gerne zustimmte. „Sie ist hübsch.“, fuhr Toki fort. Doch auf diese Äußerung kam nur ein Schweigen. Nachdem die Männer ihr von der anstehenden Hochzeit erzählt hatte, war an diesem Mittag erneut, aber nur für ein paar Sekunden, Stille eingetreten. „Ist das so?“, Anna lächelte wieder, sie klang erfreut. „Viel Glück.“. Und damit war sie gegangen. Menschen in Schuluniformen liefen gebeutelt durchs Tor. Die meisten starrten Anna im Vorbeigehen an, Jungen wie Mädchen, und machten einen Bogen um sie. Einige blieben stehen, wollten etwas sagen, doch gingen weiter. Viele ignorierten sie auch einfach nur. Der Junge von vorhin, Adam, lief nun auf sie zu. Die Herren des Schülerrats konnten nicht hören, was sie in der kurzen Unterhaltung sagten. „Ist das ihr Freund…?“, Toki klang ein bisschen genervt, als er das sagte, und Anna und Adam beim Weggehen beobachtete. Seine Finger liefen an der Glasscheibe hinunter. „Und wenn schon.“, sagte Akira nun mit einem Seufzen. Auch Liam wandte nun den Blick vom Tor ab und setzte sich auf eine Bank, die neben dem Fenster stand. „Auch wenn sie cool tut, ich wette, in Wirklichkeit ist sie eine kleine, zerbrechliche Prinzessin.“, säuselte Kai nun und strich mit seinen schmalen, langen Fingern über das Glas des Fensters. „Sie war so weich...“.„Du bist pervers.“, sagte Liam angeekelt und schloss die Augen. „Wieso hat sie überhaupt das Schweinchen vorgeschickt? Sie hat null Respekt vor Autorität.“, er streckte die Beine aus und versank in seinem Platz. „Weißt du...“, sagte Kai, eher zu sich, als zu irgendjemand anderem, „Wir könnten sie einfach mal heut' Nacht besuchen. Ein bisschen erschrecken. Zu ihrem Fenster reinklettern und sie festhalten und sie knebeln. Dann hat sie Angst und weint wie ein kleines Mädchen.“. Seine Augen weiteten sich und je mehr er sprach, desto mehr schien auch das Schwarz in seinen Augen tiefer und tiefer im fahlen Weiß seiner Haut zu versinken. Kurz trat Stille ein. Stille, als würde man über den Vorschlag nachdenken. „Wie gesagt, pervers.“.Es gingen Gerüchte um. Am nächsten Tag noch mehr, als zuvor. Sie war wieder zurück. Und diesmal hatte sie sich mit dem Schülerrat angelegt. Als Anna zur Schule kam, war der Radius, in dem die Schüler einen Bogen um sie machten, noch um einige Zentimeter gewachsen. Sie war es gewohnt. Adam war heute schon früher da, weil er zum Training musste. Anna hatte keine AG, sie fand es schön, so früh wie möglich aus der Schule zu verschwinden. Es waren schon genug wandelnde Probleme unterwegs, sie musste sich der Öffentlichkeit nicht noch mehr preisgeben. Tatsächlich schien die 15-Jährige Ärger quasi anzuziehen. Es verging kaum eine Woche ohne Zwischenfall. Der schlimmste von allen lag wohl 2 Jahre zurück, als eine Gruppe von Jugendlicher sich auf dem Spielplatz breit machten…'Denk nicht daran.', sagte sie zu sich selbst. Obwohl sie wie ein Stein geschlafen hatte, war Anna dennoch müde. Ihr sonst fröhlicher, belebter Teint war heute ein bisschen blasser als sonst. Tatsächlich hatte sie gestern Abend noch einen Anruf erhalten. Ihr Vater, der sich seit Jahren weder gemeldet hat, noch hat blicken lassen, fand es wohl an der Zeit, die Beziehung mit seiner Tochter wieder aufzufrischen. „Es stimmt. Einer von ihnen wird dein Mann werden.“, meinte er nur knapp zur Vorstellung des Schülerrats. Ansonsten blieben seine Aussagen vage. „Nimm es nicht so ernst.“, lachte Annas Mutter, nachdem sie den Hörer aufgelegt hatte. Ihre Mutter war wie eine Göttin für Anna. Man sah, dass ihre Falten geprägt von Sorgen waren, und dennoch lächelte sie ihre Kinder stets an. Ihr Haar, das meistens in einen Knoten gebunden war, um die Hausarbeit zu erleichtern, wurde allmählich über die Jahre grau. Ihre Haut wurde schlaffer. Sie wurde dünner. Und trotzdem gab es für Anna keine hübschere Frau auf der Welt, als sie. „Mama… Was fandest du nur so gut an Papa, dass du mit ihm Kinder zeugen konntest?“, seufzte Anna an diesem Abend genervt und leicht angeekelt, aber ihre Mutter lachte nur. „Wie kannst du sowas sagen? Alleine, dass ich so ein wunderschönes, kluges Mädchen, wie dich gezeugt habe, ist doch schon Grund genug.“, sie drückte ihre Tochter liebevoll. Die Rippen, die Anna an diesem Abend unter der Kleidung in Annas Brust bohrten, taten schon fast weh, so stark war die Umarmung. Sie hatte wirklich viel abgenommen…„Anna.“. Eine Stimme rief sie zurück in die Gegenwart. Sie drehte sich um, um die Quelle zu finden. Toki stand da. Die Schuluniform stand ihm gut, auch wenn die karierte Hose etwas zu lang war, weshalb sie an den Fußen etwas umgeschlagen worden war. „Du bist…?“. „Toki. Von gestern. Schülerrat.“. Er hielt sich knapp, aber ein Blick in sein Gesicht verriet Anna, dass er nicht kurz angebunden war, sondern nur leicht schüchtern, und vielleicht… aufgeregt? Anna lächelte. Das war ein bisschen süß. Normalerweise wurde sie nicht einfach so angesprochen, vor allem nicht auf dem Weg zur Schule. „Hi, Toki.“, sagte sie. „Wegen gestern… Tut mir Leid, dass die anderen so grob zu dir waren.“, sein Lächeln verbog sich in ein unangenehmes, beschämtes Grinsen. Er blickte zu Boden. Tat es ihm wirklich Leid?„Bin's gewöhnt.“. Anna ging weiter zum Hauptgebäude. Der Campus war groß – Die Schule hatte ein Hauptgebäude, zwei Nebengebäude, eine Sporthalle und einen Wintergarten. Der Wintergarten war hauptsächlich für Biologie und die Garten AG zu nutzen, ansonsten hatte kein Schüler außerhalb der Unterrichtszeit Zutritt, nur der Schülerrat. Toki lief ein bisschen schneller, um Anna einzuholen. Tatsächlich war er nur zwei Zentimeter größer als Anna, und das lag vielleicht auch nur an seinem fluffigen, blondem Haar. Während er aufholte, grüßten ihn ein paar Mädchen. „Weißt du...“, fing er an, als er endlich neben Anna her lief, „Ich hatte mich gefreut, dich kennen zu lernen.“. Anna lachte kurz. „Ist das schon der Abschied?“. „Nein...“, auch Toki lachte, „Aber als gestern - Kiki hieß sie? - bei uns auftauchte, war ich etwas geschockt. Sie hatte überhaupt keine Ähnlichkeit mit dem süßen Mädchen auf den Fotos.“. Anna blieb stehen. Fotos? Was für Fotos? Sie drehte sich zu Toki um, der ebenfalls verdattert stehen blieb. Ihr Blick bohrte sich fragend in seine Brust. „Oh, uns wurden Fotos zugeschickt, als du vielleicht um die acht Jahre alt warst.“. Sie sagte nichts. Toki starrte sie an. Ihre Augen verrieten ihm, dass ihre Gedanken nur so hin und her rasten, aber er konnte nicht mit Sicherheit sagen, was es war, worüber sie so intensiv nachdachte. „Oh? Versuchst du etwa, dir einen Vorteil zu erschleichen?“. Toki blickte über die Schulter. Kai stand hinter ihnen, auch wenn er einige Sekunden zuvor noch nicht in Blickweite gewesen war. Kais Hand legte sich unter Annas blonden Zopf, führten ihre Haare an sein Gesicht und glitten durch seine Hände. „Vanille...“, seufzte er leise und lächelte. „Guten Morgen.“, erwiderte Anna mit einem Lächeln. Sie ließ sich nicht davon beeindrucken. „Hallo Kai...“, sagte ein Mädchen schüchtern und wurde rot, als er ihr zuwinkte. „Kai… Fass sie nicht einfach so an.“, grummelte Toki genervt. „Wieso? Du hast ihre Haare gestern auch angefasst.“. Toki wurde leicht rot. „Aber nicht mit so einer perversen Absicht wie du.“, entgegnete er angewidert. „Aha? Ich dachte du wolltest dich für deine Prinzessin aufsparen? Ich wette, dir wurde ganz warm, als du sie berührt hast...“, kicherte Kai. „Was sagst du da?“, Toki klang aufgebracht. Anna blieb erneut stehen und drehte sich den beiden zu. „Ich bin keine Prinzessin.“.Es war mittlerweile elf Uhr. Anna war nicht in ihrer Klasse aufgetaucht, nicht einmal zur ersten Stunde. Toki wusste das, er hatte nach ihr gefragt. Sie war nicht da. Seufzend und bedrückt ging er zum Raum des Schülerrats. So lange hatte er gewartet… So lange … In zwei Tagen hatte er sie schon zweimal gesehen. Er war glücklich, dass das Schweinchen sich nicht als Anna entpuppt hatte, sondern als ein Ablenkungsmanöver. Endlich konnte er ihr nahe sein. Aber wieso fühlte er sich jetzt trotzdem noch so weit von ihr entfernt? Er öffnete die großen Eichentüren. Nur Ren war da. „Wo sind die anderen?“. Ren schwieg. Er schrieb irgendetwas auf. Wortlos sank Toki in einen der Stühle und zog sich einige der Papiere ran. „Weiß nicht.“, sagte Ren knapp, als er den Absatz beendet hatte. Toki konnte sich noch nie gut mit den anderen unterhalten. Tatsächlich waren sie fast genau so distanziert, wie Anna. Wahrscheinlich war Toki auch der einzige, der sich in seiner Klasse wirklich gut eingelebt hatte. Viele seiner Klassenkameraden hatten ihn auf seine Haar- und Augenfarbe angesprochen. Verständlich, da das herkömmliche Braun in beiden Kategorien viel häufiger war. Nur wenige fielen hier in der Schule durch ihre Äußerlichkeiten auf. Dadurch wurde auch Toki zum Aufmerksamkeitsziel. Erneut öffneten sich die Türen und Akira kam rein. Er war verschwitzt. „Sport?“, fragte Toki. Akira ließ sich in einen der Stühle fallen und zog eine Wasserflasche aus der Tasche. Nachdem er große, kräftige Schlucke davon getrunken hatte, rang er nach Luft und quetschte ein „Ja“ heraus. Ren schrieb weiter. „Gleich ist Pause.“, sagte Toki nachdenklich. „Halt die Klappe.“, schnauzte \u0001 \u0002 ging die Tür auf, der Rest versammelte des Schülerrates versammelte sich im Raum. Die Türen wurden \u0001 \u0002 jetzt legte Ren seinen Füller weg und blickte vom Papier auf. Akira zog die Vorhänge zu, erneut legte sich der Raum in angenehme Dunkelheit. „Dann lasst uns besprechen, worauf wir uns einlassen.“, sagte Ren ernst und seine Stimme war wieder so tief, dass niemand das Wort übernehmen wollte. Er zog eine Akte aus einem der Regale und rief einen Personenbogen auf. „Anna Kurasawa. 15. Geboren am \u0001 \u0002 2000. Ging bis 2014 hier zur Schule, wurde dann suspendiert wegen einer Schlägerei. Die Anzahl der Verwundeten betrug 8 Personen. Sie war nicht verletzt. Anscheinend hat sie allein gehandelt. Lebt mit ihrer Mutter. Eltern sind geschieden und leben getrennt. Noten sind eher über dem Durchschnitt. Hat den Ruf einer Schlägerbraut. Zur Zeit keinen festen Freund.“. Die Herkunft der Quellen war fraglich. „Was ist mit dem Typen von gestern?“, knurrte Mirai genervt. „Adam oder wie er hieß...“. Ren blätterte durch die Akte. Viele der Mitglieder von Annas Truppe waren dort aufgeführt. Aber nicht Adam. „Keine Angaben.“Akira seufzte genervt. „Müssen wir uns Sorgen machen?“, fragte er unsicher. „Warum sollten wir? Er ist nur irgendein Typ, den sie kennt.“, erwiederte Kai. „Viel wichtiger ist die Frage, ob sie noch Jungfrau ist.“, fügte er mit einem schamlosen Lächeln hinzu. Ren blickte erneut auf Annas Bogen. „Bisher hatte sie wohl noch keine Beziehung und nach dem Vorfall vor zwei Jahren hat sich wohl auch keiner in ihre Nähe getraut.“. Toki sah ihn entgeistert an: „Du willst mir doch wohl nicht sagen, dass bisher niemand versucht hat, mit ihr auszugehen?“. Rens Blick wandte sich zum ersten Mal vom Papier ab und ruhte nachdenklich auf Toki. „Viele haben es versucht.“, erwiderte er dann leise, diesmal war seine Stimme nicht so tief und eindringlich, „Aber jedes Mal haben sie die selbe Antwort bekommen. 'Ist mir egal'.“. Akira lachte. „Was ist sie? Eine Prinzessin aus Eis? Es gab bisher wirklich keinen, der ihr irgendwie gefallen hat?“, unglaubwürdig und mit einem Lachen lehnte er zurück. Ren legte die Akte zur Seite. „Scheint so.“. Schweigen breitete sich aus.„Es ist gut, dass sie noch Jungfrau ist...“, sagte einer von ihnen. Alle stimmten zu. „Es ist April… Das heißt, sie hat in ein paar Wochen Geburtstag, oder? Dann wissen wir es mit Sicherheit...“. Erneutes Schweigen. „Ich find sie gut.“, sagte Akira. „Ja.“, stimmte ihm Kai zu, „Es wird Spaß machen, sie zu beschmutzen.“. Toki blickte nachdenklich und besorgt zur Seite. „Sie muss uns ihr Herz schenken, nicht wahr...“, murmelte er vor sich hin. Ren schloss die Augen. „Sie scheint nicht besonders angetan zu sein von uns.“. „Oder von irgendwem.“, fügte Mirai hinzu. „Irgendwie ist es aufregend.“.„Glaub bloß nicht, dass ein Macho wie du eine Chance bei ihr hast.“, grinste Kai hämisch und zuckte mit den Schultern, „ihr habt doch wirklich alle keine Ahnung, wie man Mädchen dazu bringt, sich in einen zu verlieben.“.„Oh bitte.“, Akira kam zu Wort, „Sie ist ein pubertäres Mädchen, dass noch nie einen Freund hatte. Wenn man ihr oft genug sagt, dass man sie liebt, wird sie wie Wachs in den Händen.“. „Glaubst du das wirklich?“. Liam, ein Mann von wenig Worten, schaute Akira fragend an. Dieser konnte nichts entgegnen. Nein, so einfach würde es nicht werden.„Warum sind wir gestern nicht einfach zu ihr nach Hause gegangen? Ich wollte sie im Nachthemd sehen...“, Kai klang ein bisschen genervt. Mirai seufzte. „Wir haben noch Zeit.“. Kai wirkte noch mehr genervt. „Ich will nicht mehr warten.“.„Anna, da ist Kiki.“. Es war Mittagspause. Die Gang war wieder im Hinterhof versammelt. Adam deutete auf den Schulhof und man sah eine sichtlich beunruhigte und nervöse Kiki durch die Menschenmenge wandern. „Hat sie sich noch mal bei einem von uns gemeldet seit gestern?“. Die meisten schüttelten den Kopf. Heute waren mehr Leute als üblich beim Treffpunkt. Die meisten waren besorgt, dass der Schülerrat hier unangemeldet aufgetaucht war. „Ich kann's nicht glauben, dass sie sich an unsere Queen ranmachen.“, sagte Yuki genervt. Yuki war seit dem Vorfall vor vier Jahren nicht von Annas Seite gewichen, außer wenn die Klassenräume es verboten hatten. „Die strotzten nur so vor Arroganz.“, er klang angewidert. Anna verschlang ihr Putenbrustsandwich. „Was wollten die eigentlich von dir?“, fragte Mika, eins der wenigen Mädchen, dass Anna als Freundin bezeichnen konnte. „Ging um die Schlägerei gestern morgen.“. „Bitte? Was kannst du denn dafür, dass dich irgendwelche Typen auf'm Weg zur Schule anbaggern? Sie sollten wissen, mit wem sie sich anlegen können und mit wem nicht.“, man merkte deutlich, dass sie genervt war, „Ohne Mist, wäre Adam nicht da gewesen...“, doch Adam unterbrach sie. „Aber ich war da. Alles gut.“. Anna lachte. „Ist süß, dass ihr euch so für mich sorgt. Aber das braucht ihr nicht. Ich komm auch alleine klar.“. „Sag sowas nicht, Anna...“, Mika klang traurig, krabbelte über das Gras zu Anna und umarmte sie. „Wir wissen alle, was du für uns getan hast.“. Dankbar tätschelte Anna Yukis Rücken und aß den letzten Bissen ihres Brotes, dann stand sie auf. „Muss los.“, sagte sie knapp und packte sich ihre Tasche. „Was? Wohin?“. Auch Adam war aufgesprungen. „Geschäftlich.“.Die Mittagspause neigte sich dem Ende zu. Langsam liefen alle Leute in ihre Klassen zurück. Das Wetter lud zum Draußensein ein, weshalb viele nur langsam und genervt zurück in die Klassen gingen. Doch der Schülerrat diskutierte weiter das Thema Anna. Oft wurde das Gespräch mit Schweigen unterbrochen. Es war ein nachdenkliches, fast sehnsüchtiges und gedankenverlorenes Gespräch - und Schweigen - gewesen. Nun wurde es aber durch ein bekanntes, zaghaftes Klopfen gestört. „Ähm...“, die Stimme der Sekretärin drang zögerlich durch den Türspalt, „Anna Kurosawa ist hier… Schon wieder.“, fügte sie verwirrt hinzu. Die Tür flog auf und mit einem erschrockenen, kurzen Schrei entfernte sich die Sekretärin wieder. Anna stand im Raum. „Was für 'ne Luft...“, sagte sie genervt, schmiss die Tür ins Schluss und lief federnden Schrittes an Kai, Mirai und Ren vorbei zu den Fenstern. Sie zog einen der Vorhänge zurück und stellte die Fenster auf Kipp. Sonnenlicht und frische Aprilluft fluteten den Raum. Nach einem tiefen Atemzug drehte sie sich um und blickte einen nach den anderen an. Alle schienen verwundert zu sein, doch sie sah ganz genau, dass sich gerade viele Fragen aufbäumten, die sofort wieder fallen gelassen wurden. Anna zog sich den Stuhl am Kopf des Tisches vor, setzte sich hin und überschlug ihre sanften, langen Beine. Ihre Hände faltete sie unter dem Kinn zusammen. „Soo...“, sagte sie leise und ihre Stimme flog mit der frischen Luft durch den Raum. „Ihr seid also alle meine Verlobten?“, fragte sie kichernd. Ren ergriff als erstes das Wort. „Könnte man so sagen.“, sagte er knapp und schloss die Augen. „Und ich darf mir einen aussuchen, ja?“, fügte sie hinzu und die Belustigung in ihrer Stimme stieg von Wort zu Wort an. Erneutes Schweigen. „Könnte man so sagen.“, wiederholte Ren.„Gut.“. Anna hob das Kinn von ihren Händen und lehnte sich zurück. Sie schien kurz nachzudenken. Dann stand sie auf und ging zum Fenster, das nun Lichtflecken auf den feinen Marmorboden warf.„Einer nach dem anderen kommt bitte hier her und stellt sich mir vor.“. Die Herren schienen nicht begeistert zu sein. Mirai seufzte erneut genervt. „Ernsthaft?“, knirschte er leise. „Ja, ernsthaft. Nicht so schüchtern.“.Der erste der vom Platz aufsprang war Toki. Langsam erhoben sich auch die anderen. Toki ging sofort auf Anna zu und blieb gut einen Meter vor ihr stehen. „Mein Name ist Toki. Bin 15 Jahre alt, komme nicht von hier und ...“, doch bevor er weiter reden konnte wurde er durch einen plötzlichen Ruck unterbrochen. Anna hatte ihre Hand um seine Krawatte gelegt und zog ihn an sich ran. Sie waren sich so nah, dass er fast ihre Nasenspitze mit seiner berührte. Ihre klaren, hellblauen Augen starrten in seine. Die Haut um seine Wangen und Nase verfärbte sich komplett rot. „Und…?“, flüsterte Anna leise. Es waren nur wenige Zentimeter zu ihren Lippen. Er könnte sie küssen. Ihr Atem roch nach Pfefferminz. Kaute sie einen Kaugummi? Warum sahen ihre Lippen so weich aus? Sie glänzten ein bisschen. Es war kein Lipgloss. Vielleicht Labello? Kai hatte Recht. Annas Haare rochen nach \u0001 \u0002 ließ sie ihn los. Toki taumelte durch den plötzlichen Schwungwechsel nach hinten. „Nächster.“. Der Raum war komplett mit Schweigen gefüllt. Alle starrten sie fassungslos an. Akira ging an Toki vorbei und drückte ihn schmerzhaft nach hinten. Er stellte sich direkt vor Anna, diesmal berührten sich die Nasenspitzen sogar. Sein rotes Haar flatterte leicht im Windzug vom Fenster. „Mein Name ist Akira. Ich bin 16.“. Er musste sich herunter beugen, um Anna in die Augen sehen zu können. „Und ich hab kein Bock auf Spielchen.“, fügte er leicht grinsend hinzu, während er eine Hand auf Annas Schulter legte. Sie starrte ihn für zwei Sekunden an, lächelte dann aber sanft. „Tatsächlich.“. Es war keine Frage. Es war eine pure Festellung. Sie legte ihre Hand in seinen Nacken. Er spürte, dass sie weich und angenehm kühl war. Der Schweiß vom Sport war schon getrocknet. Dennoch wurde Akira warm und kalt zugleich. Es war ein unwohles Gefühl und gleichzeitig wurde er schwach. „Es sieht mir so aus, als würdest du mich jetzt schon küssen wollen.“, hauchte sie ihm zu. Ihre Worte prickelten wie Brause auf seinen Wangen. Hektisch drückte er sie von sich weg. So wie sein Vorgänger wurde auch Akira rot. Wieso hatte er es nicht einfach getan? Anna kicherte. „Nächster.“.Für einen kurzen Moment füllte Schatten den Raum. Anscheinend war die Sonne mit Wolken verhangen worden, denn das Licht im Raum fing an zu sterben. Ren war aufgestanden. Mit ruhigem Schritt ging er zu Anna. Er beugte sich nicht zu ihr hinunter, tatsächlich schien der große Mann es zu genießen, von oben auf sie herab zu blicken, jedoch zeigte er kein Lächeln. Er schwieg. „Ja?“, fragte sie leise und lehnte sich auf dem kleinen Sims zurück an die Fensterscheibe. Für drei Sekunden schwieg Ren weiterhin, seufzte dann und schloss die Augen. „Ren. 17 Jahre alt. Werde bald das Unternehmen meines Vaters übernehmen.“. Als Ren die Augen wieder öffnete, sah er eine überraschende Reaktion. Annas Lächeln war fort. Sie starrte ihn mit großen, blauen Augen an, die nun, im Schatten, nicht mehr so klar zu sein schienen, wie sonst. Und Ren mochte das. So sah sie gut aus. War sie schockiert? Aber wieso? Weil er bald reich sein würde? Weil er sich nicht zu ihr herunter beugen wollte? Hatte ihre Arroganz ihr das Hirn vernebelt? Wieso würde er, in seiner Position und mit seinem Lebenslauf, sich zu ihr hinab beugen? „Oh…?“, ihre Stimme war ein Flüstern. Nur wenig Lebendigkeit schwang mit ihr mit. Sie stand auf und fing an, auf den Sims zu klettern, während ihr Rock leicht flatterte. Kai versuchte einen Blick zu erhaschen, doch Rens große Gestalt versperrte ihm die Sicht. Flink wie ein Äffchen stand Anna auf dem Sims und legte ihre Hände auf Ren, zog ihn an sich ran und legte ihre Stirn an seine. Ihre Augen waren groß. Je länger er in sie hinein starrte, desto mehr merkte er, wie die Freundlichkeit aus ihrem Gesicht wich. Wollte sie ihn einschüchtern? Ihr Griff war nicht stark, er hätte sich mit Leichtigkeit von ihr losreißen können. Aber er wollte nicht klein bei geben. Andererseits wollte er auch nicht, dass sie ihn so behandelt. Ihre Stimme riss ihn aus Gedanken. Es war nur ein Flüstern, niemand hätte es hören können. Ihre Augen waren ihm so nah, dass er ihre Lippenbewegungen nicht einmal erkennen konnte. „Das Unternehmen deines Vaters also...“, hörte er. Die Worten bissen sich den Weg in seinen Hörgang. „Nicht dein Unternehmen selbst.“.Sie ließ ihn los und Ren spürte, dass sie ihn unmerklich von sich wegdrückte. Ihr Po fand den Weg auf den Sims wieder. Ihr Blick ruhte immer noch in Rens smaragdfarbenen Augen, ehe sie an ihn vorbei schaute und Kai anlächelte. „Nächster.“. Wie auf Kommando drängte sich Kai an Ren vorbei, der wort- und emotionslos zurück trat. Kai legte seine Hände um Annas Nacken. Annas Lächeln blieb steinhart. „Mein Name ist Kai, ich bin 17 Jahre alt. Ich weiß, wie man Frauen glücklich macht. Wenn du willst, verlassen wir diese langweilige Gesellschaft und ich zeig dir, in wie viele Himmel ich dich bringen kann.“. Er wollte nicht warten. Diese Lippen, die im fahlen Licht der wiederkehrenden Sonne perlten, sahen so lecker aus. Er wollte sie kosten. Er wollte sie beißen. Er wollte spüren, wie dieses weiche Fleisch unter seinen Zähnen nach gab. Doch was er spürte waren nicht Annas Lippen. Es waren ihre Fingerkuppen, die ihm sanft Einhalt geboten. „Du würdest es wirklich tun, oder?“, lachte sie leise, schien jedoch nicht verärgert zu sein. Was? Was tun? Ihr Himmel zeigen oder sie küssen? Nein. Kein Mädchen würde so eine schmalzige Anmachen glauben. Jeder mit klarem Verstand und ein bisschen Rückrat würde die Sache mit einem Lachen abtun. Dann küssen? War es so offensichtlich gewesen? „Nächster.“. Es war wie ein Weckruf. Er wollte sie nicht loslassen. Wieso waren ihre Hände an seinen Schultern? Wo kam dieser leichte Druck her, der ihm bedeutete, er solle gehen? Warum waren ihre Hände so weich und warm? Die Stellen, wo sie ihn berührte, wurden heiß. Seine Lippen hatten immer noch die Erinnerung an ihre Fingerkuppen. Doch die nächste Berührung, die folgte, schien jegliches Verlangen Kais zu töten. Liams Hand hatte sich um Kais Oberarm gewickelt und schickte ihn an, endlich von Anna abzulassen. „Wa-“, Kais Stimme zitterte. Was? Wieso? Nein! Er wollte sie nicht loslassen. Doch bevor er sich in seiner Lage zurecht finden konnte, stand er wieder bei Toki und Ren. Und was folgte, trieb jedem der Anwesenden die Farbe aus dem Gesicht, bis auf Anna. Liam, verschwiegen, stolz und unabhängig von jedermanns Meinung, legte ein Knie zu Boden. Dieser große, junge Mann war, so wie er da kniete, unterhalb Annas Kinn. Wortlos sah sie ihn, dessen Augen gen Boden gerichtet waren, an. Dann blickte er auf. Es schien eine Ewigkeit zu sein, doch in dieser einen Sekunde, wo sich ihre Blicke trafen, versanken die beiden in einer Welt, die keinen Zutritt für Außenstehende gebot. Liams dunkelblaue Augen funkelten wie Meereswellen im Sonnenschein. Doch die Sekunde verging. „Liam.“, sagte er knapp, stand auf und trat zurück. Niemand konnte glauben, was gerade passiert war. Annas Lächeln war ungebrochen. Sie schaute Liam einige weitere Sekunden lang an, dann stieß sie sich mit ihren Händen von ihrer ungewöhnlichen Sitzgelegenheit ab.„Super.“, sie klang fröhlich und lief an der Männertruppe vorbei zur Tür. „Wir sehen uns dann.“. Die Tür fiel ins Schloss. Zurück blieb Verwirrung.„Was zum...“, fing Akira an und ließ sich erschöpft zurück in seinen Stuhl fallen. Er brauchte Wasser. „Das war intensiv.“, Mirai klang gequält, auch er hatte sich wieder hingesetzt. Kai war komplett in Schweigen versunken. Toki tat es ihm gleich. „Liam...“. Ren war der erste, der nach einigen Minuten der Stille das Wort erhob. „Was…?“. Man konnte meinen, dass Liam und Ren sich näher stünden, als die anderen Mitglieder des Rates. Immerhin waren sie seit einem Jahr in der selben Klasse. Auch wenn Liam meistens schwieg, schienen die beiden am besten kompatibel zu sein, was 'Freundlichkeit' anging. Liam, dessen Blick bisher auf seine Knöchel geruht hatte, schaute Ren direkt in die Augen. „Augen.“, seine Stimme war leise. Es war ein Gefühl, als würde der Wind kurz durch die Baumkronen pusten, um die Vögel von einem Mittagsschlaf wecken zu wollen. Alle starrten ihn an. „Sie wollte unsere Augen sehen.“.",
            "wordcount": "4.113",
            "chapter_release": "16.04.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die Energie hatte seinen Körper verlassen. Kai hatte den Raum nach Liams Satz verlassen. Er wollte ihn nicht mehr sehen. Er hat ihm die Zeit genommen. Er hat ihm das Beisammensein mit Anna genommen. In dem Moment hat er sie nicht loslassen wollen. Im Nachhinein… Im Nachhinein war es vielleicht besser so. Man konnte es nicht unterschätzen. Man konnte Anna nicht unterschätzen. „Vielleicht ist sie eine Hexe oder so… Medusa.“ dachte er, als er die Klasse betrat. Mädchen fingen an zu kichern. Kais Lächeln erschien wie ein Werbespot auf seinem Gesicht. Kurz, fröhlich, vorbei als er an seinem Platz stand. Vor ihm drehte sich ein Junge um. „Hey.“ Kai hatte sich nur wenig mit dem männlichen Anteil seiner Klasse abgegeben. „Yo.“ sagte er gedankenversunken und kramte in seiner Tasche nach etwas. Aber was wollte er überhaupt? Seine Hand gefror. Moment. Beim näheren Hingucken sah er, wie blaue Augen unter einem schwarzen Haarschopf auf ihn gerichtet waren. „Du bist doch der von gestern...“ sagte Kai. Kühle lag in seiner Stimme. Was wollte Adam hier? „Wollt' ich auch gerade sagen. Was wollt ihr von Anna?“. Adam schien anscheinend nicht lange zu fackeln. Kai begann zu grinsen. „Eifersüchtig?“ kicherte er schamlos. Doch Adam schien nicht eifersüchtig zu sein. Er schien auch nicht sonderlich beeindruckt zu sein. Was war bloß mit dieser lahmen Reaktion? Adam fing an zu lächeln. „Was machst du überhaupt hier?“ fragte Kai, nun sichtlich genervt davon, dass ein Typ überhaupt mit ihm sprach. „Lernen. Ich sitze seit Anfang des Schuljahres hier, du Idiot.“ entgegnete Adam nun gelassen. Sein Grinsen gab Kai das Gefühl, als würde er sich über ihn lustig machen. Adam stand nun auf und machte Anstalten zu gehen. In der Tür drehte er sich noch einmal um und ging zurück zu Kai. Er legte seine Hand auf Kais Schulter. Dort, wo vorher noch Annas Berührung eingebrannt zu sein schien, brannte nun purer Hass. „Übrigens… Ich bin nicht eifersüchtig. Meine Liebe zu Anna ist unvergleichbar.“. Und es war diese Aussage, diese Bemerkung, mit einem Lächeln gesprochen, die Kai fast zum Würgen zwang. Hass tobte in seiner Magengrube und wollte raus. Er wollte raus, Adam ins Gesicht springen und ihm die Augapfel raus reißen. Er wollte dieses Grinsen zerfetzen. Er wollte es nicht mehr \u0001 \u0002 alles, was Kai tat, war dazustehen und zuzusehen, wie Adam die Klasse verließ. Unterricht begann. Für Adam schien es ein Meeting im Hinterhof zu \u0001 \u0002 war an sich ein fröhlicher, offenherziger Junge. Aber nur für die, die ihn kannten. Er war nicht besonders interessiert an schulischen Leistungen, doch schaffte bei jeder Klausur ca. 70% der richtigen Antworten zu erhalten, ohne jemals zu lernen. Schule war nebensächlich. Er trainierte viel, half vielen Sport-AGs aus und war zur Zeit temporäres Mitglied im Fußball-Club. Bald stünde ein Spiel gegen die Nachbarschule an, weshalb er oft zum Training gebeten wurde. Doch nicht jetzt. Die Aprilsonne stand im Zenit und warf heißes Licht auf den Schulhof. Geschützt im Schatten der Bäume eilte er zum Hinterhof, zurück zum bekannten und geliebten Gartenschuppen. Nur Yuki war da. „Hey.“ sagte er und vertiefte sich wieder in einen Manga. Anna war nicht da. Seufzend ließ sich Adam auf die Decke nieder, die Mika zum Mittagessen ausgebreitet hatte. „Wo ist Anna?“ „Die Queen?“ entgegnete Yuki ohne aufzublicken, „Nicht wieder aufgetaucht.“. Seine Antwort war knapp. Es nervte Adam, nicht zu wissen, wo Anna war. Die Sekunden verstrichen. Sie wurden zu Minuten. Sie wurden begleitet von einer Melodie aus Vogelgezwitscher. Ab und an hörte man den Schulchor. Ehe er sich versah, war Adam schon in ein Nickerchen verfallen. Es war halb drei, als er die Augen wieder öffnete. Es war nicht mehr so grell, wie zu Mittag. Er packte seine Tasche. Er stupste Yuki gegen die Schulter, der ebenfalls eingedöst war. „Ich hau ab, wir sehen uns morgen.“ Yuki rieb sich den Schlaf aus den Augen. „Warte, ich komm mit.“Wahrscheinlich wäre Yuki sehr beliebt gewesen. Er hatte eine gute Figur, er war muskulös. Vom Schwimmunterricht her wusste Adam, dass er auch ein Tattoo auf der Schulter hatte. Yukis rotbraunen Haaren waren nie wirklich gelegt. Man sah die Versuche, wie er das Haar mit Gel hat versuchen bändigen zu wollen. Außerdem hatte er mandelförmige, grünbraune Augen. Das Problem war, dass Yuki eher antisozial war. Anstatt mit Leuten zu sprechen, vertiefte er sich in Serien und Comics. Zum Nachteil wurde es dann auch, als er vor einem Jahr der Gang beitrat. Von dort an hat kaum ein Mädchen außerhalb der üblichen Truppe ihn \u0001 \u0002 diesen Gedanken im Hinterkopf schlenderten die zwei Jugendlichen durchs Schultor. Es war immer noch Unterricht, aber wie gesagt: Schule war nebensächlich. An der dritten Kreuzung trennten sich die Wege beider Freunde. „Bis dann.“ Yuki klang nicht besonders \u0001 \u0002 Adam Zuhause ankam, war Stille. Anscheinend war seine Mutter gerade fürs Abendessen einkaufen. Normalerweise quatschte sie sich noch mit den Nachbarn fest, aber gesehen hatte er sie nicht. Das, was Adam als „Zuhause“ betrachtete, war ein schönes, geräumiges Einfamilienhaus. Und da sie nur zu dritt hier wohnten, war noch mehr Platz. Liebevoll hatte seine Mutter das Wohnzimmer mit Zimmerpflanzen ausgestattet. Es stand nur ein kleiner Kaffeetisch da, welcher umringt von Sofas und Sesseln war. Gleich nebenan war die Küche, wo meist zusammen zu Abend gegessen wurde. Mit seinen Zehen streifte sich Adam die Schuhe aus. „Bin Zuhause...“ gähnte er. Keine Antwort. Er seufzte. Die Tasche fast über den Boden schleifend trabte er die Treppen hoch. Gleich gegenüber der Treppe war sein Zimmer. Es war direkt über der Garage, wo ein Auto und ein Motorrad stand. Das Auto wurde allerdings seit ein paar Monaten schon nicht mehr benutzt. Liebevoll klopfte Adam an die Zimmertür schräg gegenüber seiner. Keine Antwort. Er öffnete die Tür ohne einen Mucks von sich zu geben. „Anna…?“.Anna lag in ihrem Bett. Der Nachttisch wurde beleuchtet von der Nachmittagssonne, die durchs Schrägfenster ins Zimmer fiel. Ein Buch lag noch aufgeklappt neben dem schlafenden Körper. Anscheinend war es beim Umdrehen vom Bauch gerutscht. Behutsam nahm der Junge das Buch in die Hand, musterte es kurz, legte ein Lesezeichen in die mögliche Seite und ließ es seinen Platz auf dem Nachttisch finden. Bücher über Dämonen, Vampire und Teufel. Adam \u0001 \u0002 lag auf der Seite. Diese Sicht verriet ihm, wie immer, was für ein schmales, fragiles Mädchen sie eigentlich war. Ihr Rücken, der ihm entgegen gerichtet war, wurde durch ein altes T-Shirt verdeckt. Die Decke lag nur halb auf ihr. Adam ging in die Hocke und starrte den Rücken an. Die Decke versperrte gerade mal die Sicht auf ihren Po. Vorsichtig, ohne sie wecken zu wollen, hob er das T-Shirt seiner Schwester an und ließ seinen Blick über ihr Rückrat gleiten. Es war deutlich zu erkennen: Kurz über dem Steißbein war ein schwarzer Fleck. Beim näheren Hinsehen erinnerte es an eine Raute. Von ihr aus bahnten sich feine, schwarze Linien den Rücken hoch. Sie gingen nicht besonders weit und endeten meist in abstrakten Formen. Fast sah das Tattoo aus, wie der Schatten einer Blume. Nur konnte niemand genau sagen, was für eine Pflanze das eigentlich darstellen sollte. Adam ließ das T-Shirt, was nur an seiner Fingerkuppe hing, wieder fallen, und blickte zu Annas Digitaluhr. 16. April. Normalerweise würde sich Adam langsam Gedanken machen, was er Anna zum Geburtstag schenken sollte. Doch war der ganzen Familie klar, dass dieser Geburtstag nicht wie die bisherigen verlaufen würde. Aus der Sicht eines Menschen war Annas Hintergrundgeschichte wahrscheinlich mehr als lächerlich. Aber was sollte man tun? Anna war nun mal kein Mensch. Es war vor ein paar Jahren, als man ihr erzählte, was es mit dem Tattoo auf sich hatte. Sie war zu dem Zeitpunkt gerade acht Jahre alt geworden. Damals war sie noch bekannt als fröhliches, offenherziges Mädchen mit Zahnlücken. Ihre Haare waren so zerzaust vom Wind und Bäumeklettern, dass ihre Klassenkameraden sie gerne als Affen bezeichneten. Das hatte sie zu diesem Zeitpunkt nie gestört, sie fand es sogar ganz lustig. Aber es war an dem Abend zu ihrem achten Geburtstag, dass ein Mann in Anzug im Wohnzimmer ihres Hauses auf die Kinder wartete. Ihre Mutter hatte ihm Tee serviert, doch die Tasse war bereits kalt und immer noch unangetastet, als Anna und Adam sich zu ihm setzten. Schon damals wusste Adam, worauf das Gespräch hinaus lief. „Es ist an der Zeit, dass du erfährst, wer du bist, Anna.“ begann der Mann, ohne sich vorzustellen. Ihre Mutter schwieg. „Man erzählt sich, dass alle paar Jahrhunderte ein Kind geboren werden würde, dass die Macht der Dunkelheit in sich trägt. Diese Dunkelheit verleiht jedem, der sie besitzt, unvorhersehbare Kräfte. Meistens wurden die, die sie erhielten, zu Königen gekrönt.“ Adam erinnerte sich genau. Annas sonst so strahlend blaue Augen waren gebannt auf die Lippen des Fremden gerichtet, in der Hoffnung, bloß kein Wort verpassen zu würden. „Aber Menschen haben solche Kräfte nicht.“ Schweigen. Adam beobachtete Annas Reaktion. Doch es gab keine. Als hätte sie es schon immer gewusst. „Ich glaube, ich muss nicht noch deutlicher werden, was deine Menschlichkeit angeht. Vielleicht spürst du diese Kraft bis jetzt noch nicht, aber sie wird mit jedem Geburtstag stärker. Du weißt, dass du ein Muttermal auf dem Rücken hast?“ Anna nickte. Auch Adam kannte es. Zu diesem Zeitpunkt war es noch ein Punkt gewesen, der nicht viel größer war als seine Fingerkuppe. „Es wird größer werden. Jedes Mal, wenn ein Jahr vergeht, wird es wachsen. Und so werden auch deine Kräfte wachsen. In spätestens acht Jahren wirst du genau spüren, was mit deinem Körper passiert. Und dann wird es an der Zeit sein, dass du dir einen Prinzen suchst. Einer, den du lieben und vertrauen kannst. Und er wird dich zu einer Königin machen.“ Der Mann hatte kühle, emotionslose Augen. Seine Haare waren strikt nach hinten gekämmt und liefen aalglatt in seinen Nackenansatz über. Er beobachtete Anna. Adam beobachtete Anna. Ihre Mutter schwieg. Anna schwieg und starrte den Mann an. Ihr Blick verlor sich langsam und schien durch ihn hindurch zu gucken. „Nun gut. Um den Rest kümmern Sie sich bitte, Frau Kurosawa.“ Es vergingen nur wenige Sekunden, bis der Mann aus der Haustür \u0001 \u0002 Mutter setzte sich zu ihr und legte ihre Hände auf die Annas. „Hast du verstanden, worum es ging?“ fragte sie ruhig und liebevoll. Anna nickte wie hypnotisiert. Als wäre jegliche Lebensfreude aus ihr gewichen. Adam erinnerte sich ganz genau an seine Gedanken von damals: „Warum sagst du nichts? Warum hinterfragst du nichts? Warum bist du jetzt so?“ Es waren die Gedanken eines Neunjährigen. „Hör gut zu, mein süßer Engel. Bis du diesen Prinzen gefunden hast, darfst du dich nicht hingeben. Keine Küsschen, keine Umarmungen, nur noch mit Mama, okay?“ sie drückte ihre Tochter fest an sich. Damals war ihr Busen noch üppiger und sie hatte mehr Fleisch auf den Knochen. Anna nickte. Doch wieso sagte sie nichts? „Okay. Das ist mein gutes Mädchen.“ sie kniff Anna liebevoll in die Wange, „Nächste Woche gehen wir Onkel und Tante besuchen, okay? Wir werden da ein bisschen bleiben. Und Onkel und Tante werden dir mehr erzählen, ja?“ Anna schien langsam wieder ihre Worte wiederzufinden. „Onkel und Tante?“. Die Mutter nickte. Anna sah aus, als würde sie stark über etwas nachdenken. „Ich werde mal eine Königin sein?“, fragte sie dann aufgeregt und ihre Mutter fing an zu lachen. „Ja, genau.“.Als Anna 13 Jahre alt wurde, machten sich die ersten starken Veränderungen bemerkbar. Plötzlich wuchs sie in die Höhe, als gäbe es kein Halten mehr. Ihre Gesichtszüge wurden femininer. Ihre Haare länger und voller. Die ersten Jungen machten sich an sie ran. Von Anfang an wusste Adam, dass sie eine Schönheit werden würde. Es war ihr vorherbestimmt. Adam hatte es sich zur Gewohnheit gemacht, Annas Rücken zu kontrollieren, um den „Verlauf der Sache“, wie er es gerne nannte, im Auge zu behalten. An einem Tag erschrak er so sehr, dass er fast schrie. Das Mal hatte feine Linien gen Schulterblätter gebildet, auch wenn sie noch lange nicht heran kamen. Sie reichten nicht einmal bis zum BH, den Anna neuerdings trug. Auf die Frage hin, ob sie einen Jungen geküsst hätte, wurde sie rot, was mittlerweile selten der Fall war. Sie war beschämt. Es war der erste Tag ihrer ersten Periode gewesen. Nur wenige Tage später gab es eine Schlägerei. Jungen, die auf dem Spielplatz anfingen, Annas Klassenkameraden zu bestehlen und zu schlagen, wollten sich nun Anna vorknüpfen. Adam war auch dort gewesen. Viele Erinnerungen hatte er an den Kampf nicht, nur dass er und Anna am Ende mit blauen Flecken übersät, aber als Sieger, übrig waren. Adam war irgendwie an eine lose Metallstange geraten, die er danach immer noch in seinen Händen hielt. Aber er war ruhig. Es war klar, wofür er da war. Er sollte Anna beschützen. Und er würde nicht vor irgendwelchen Kindern Halt machen. Als er Anna ansah, konnte man ihr pures Entsetzen auf einen Schlag erkennen. Sie hatte eine blutige Nase. Ihre Hände zitterten. Sie war nicht cool. Purer Horror war in ihrem Gesicht geschrieben, als sie zu Boden sank und sich übergab. Sie hatte gekämpft und sie hatte gewonnen. Aber irgendwas war nicht normal. So etwas war nicht normal für ein 13-jähriges Mädchen. Man hörte Wimmern. Man hörte, wie Verletzte unter Tränen nach ihren Eltern riefen. Nur wenige Sekunden, nachdem Annas Magen sich beruhigt hatte, kamen die jungen Mika und Yuki angerannt, im Schlepptau mit ihren Eltern. Die Frauen schrien entsetzt auf, einer der Vater zerrte Anna von den Kindern weg, der andere packte Adam am Arm. Es war diese Situation, die Anna 1 Jahr Suspendierung bescherten. Ein Jahr, in dem sie ihre Zeit wieder bei Onkel und Tante hatte verbringen müssen. Ein Jahr, in dem Adam sie nicht sehen würde. Erst seit ein paar Monaten hatte Adam Anna wieder. Diesmal würde er bei ihr bleiben. Diese Erinnerungen bissen sich wie Hunde in seine Gedärme. Jedes Mal, wenn Adam zu diesem Zeitpunkt zurück denkt, wirkt alles noch genau so lebendig. Er starrte Annas Rücken weiterhin an. Seit sie acht war, war aus dem kleinen Punkt auf Annas Rücken ein merkwürdiges Gebilde von Formen und Linien geworden. Es zeigte, dass ihre Macht wuchs. Bald würde sie eine Königin sein. Eine dunkle Königin, die bestimmt, wer genau Macht über diese Welt haben und wer dem Untergang geweiht werden würde. Das Mädchen, das einst voller Freude und Hoffnung steckte, wurde gedrillt, um ihre Rolle im Schicksal der Welt zu erfüllen. Und auch, wenn es Adams Aufgabe war, sie auf dieser Reise zu begleiten, spürte er jedes Mal ein kleines Stechen im Herz, wenn er daran dachte, dass er seinen kleinen Affen nie wieder sehen würde. Dieser kleine Affe war \u0001 \u0002 stand auf, zog die Decke bis über Annas Schultern und ging in sein Zimmer.",
            "wordcount": "2.447",
            "chapter_release": "25.04.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Der Schülerrat ist allgemein beliebt an der Schule. Jeder der Mitglieder hatte einzigartige Merkmale an sich und für die Mädchen gab es noch ein dickes Extra: Alle waren heiße Kerle. Sobald einer von ihnen den Raum betrat, füllten sich die Herzen der Mädchen mit Sehnsucht und Verlangen. Es war abnormal. Sie waren vom ersten Jahr an, als sie plötzlich und unangemeldet zusammen in der Schule aufgetaucht waren, beliebt gewesen. Es dauerte nicht lange bis sie die Räume des Schülerrates ihr Eigen nannten. Ren, der Präsident der Schülervertretung, glänzte nicht nur mit seinem erwachsenen Auftreten, sondern auch mit seinen perfekten Noten und der überdurchschnittlich ausführlichen Buchhaltung, für die er sich freiwillig gemeldet hatte. Auch wenn er kalt wirkte, fühlten sich die Schüler unter seiner Führung sicher. Zwar vermied er es, Kontakt mit Schülern außerhalb seines Aufgabenbereiches zu pflegen, aber jeder verehrte ihn – still und heimlich, um ihm nicht auf die Nerven zu \u0001 \u0002 im Anschluss an die Beliebtheitsskala kam Liam. Er kam wohl nicht von hier. Wo war das nochmal… Schweden? Man wusste es nicht mehr genau. Wahrscheinlich lag das auch daran, dass Liam nie etwas über sich erzählte. Tatsächlich redete er so gut wie nie. Selbst, wenn Lehrer ihn aufforderten, eine Frage zu beantworten, enthielt er sich jeglicher Sprache. Irgendwann schien es ihn so genervt zu haben, dass er immer weniger zum Unterricht kam. Und dennoch schaffte er es, seine Noten nahezu perfekt zu halten. Er schien immer in Gedanken versunken zu sein. Seine Augen wanderten oft zum Fenster, wo er irgendwas beobachtete. Jedes Mädchen, das seinem Blick zum Schulhof folgte, konnte aber nichts besonderes sehen. Irgendwann stand es fest: er war ein verträumter, stiller Mann, viel erwachsener und unantastbarer, als sonst irgendein Mann in seinem Jahrgang. Selbst Ren war ein bisschen \u0001 \u0002 sah Liam und Ren oft mit Mirai umher wandern. Mirai war cool und gelassen. Allerdings hasste er die Groupies. In den ersten paar Wochen, als er in die Schule kam, hatte er draußen mit den AGs trainiert, bis der Platz irgendwann so voller Mädchen war, dass er es sein ließ. „Ihr nervt.“ oder „Verschwindet endlich!“ waren die typischen Antworten. Er war eine Nuss mit harter Schale, aber weichem Kern – das war allen Mädchen von Anfang an klar. Jedes Mal, wenn sie daran dachten, wie er sie mit seinen starken Armen und breitem Rücken beschützen würde, bekamen die Mädchen weiche Knie. Im Gegensatz zu Mirai machte sich Akira allerdings nichts aus den Groupies. Er machte weiterhin leidenschaftlich Sport und war vor allem oft beim Fußballspielen anzutreffen. Die Jubelrufe ignorierte er jedes Mal gekonnt, wenn es zum Torschuss kam, aber alles in allem schien er wirklich Spaß zu haben, wenn es um Sport ging. Seine ungewöhnliche Haarfarbe, ein stechendes Rot, gab jedem Zuschauer sofort einen Anhaltspunkt, wo er war. Doch am schönsten war es, wenn er vor Freude grinste, wenn sie gewonnen hatten. Denn da sah man genau, wie die goldgelben Augen funkelten. Die Kombination der Haar- und Augenfarbe war unschlagbar, aber es waren vor allem diese Momente, in denen er voller Emotionen steckte, die den Mädchen Grund zum Lieben gaben. Enttäuscht waren sie nur, wenn man Akira außerhalb des Sports antraf – er wirkte genervt, gelangweilt und unausgelastet. Man konnte kein richtiges Gespräch mit ihm \u0001 \u0002 man mit jemandem aus dem Schülerrat sprechen wollte, waren es wohl Toki und Kai, mit denen man am besten klar kam. Toki schien unschuldig und lustig. Er hatte zwar oft eine große Klappe, aber das diente stets nur der Unterhaltung der gesamten Klasse. Vom ersten Tag des Transfers an war Toki der beliebteste Junge der Klasse gewesen. Und das beste war: Er war überhaupt nicht scheu. Man umarmte sich zum Abschied, sprach beim Mittagessen gemeinsam an den ungewöhnlichsten Orten (einmal sogar im Wintergarten) und sah sich nachmittags oder abends beim Ausgehen und Shoppen. Auch Kai war einer der Lieblinge, die gerne für jedes Gespräch zur Verfügung stand. Allerdings begleitete jedes Gespräch ein kleiner Funke von Gefahr – er war ein Verführer. Einfach mit Mädchen. Viele waren schon mit ihm verschwunden, um zu Schwänzen, aber niemand nahm es ihm übel. Trotz des anfänglichen Meidens Kais von der Klasse aufgrund seiner Haarfarbe, war er nun leicht umgänglich. Niemand wusste genau, wann sich das geändert hatte; es war einfach so. Nicht nur innerhalb der Klasse war er beliebt. Das Gerücht, dass er jedes Mädchen lieben würde, verbreitete sich wie ein Lauffeuer. Doch er hatte nie eine Freundin.„Ist das so?“ seufzte Anna und lehnte sich an die kühle Betonwand. Sie schloss die Augen und ließ die letzten Informationen in ihr Hirn schwappen. Mika sah sie konzentriert an. „Das ist jedenfalls das, was man über sie sagt, ja.“ Sie hatte Anna gerade alles berichtet, was sie in den letzten Tagen über den Schülerrat gesammelt hatte. Die Gründe für die jeweiligen Transfers der Jungen waren immer noch Rätsel, die gelüftet werden \u0001 \u0002 waren nun fast schon anderthalb Wochen vergangen, seit sich die Herren bei Anna vorgestellt hatten. Sie hatte jeglichen Kontakt mit ihnen gemieden. Es war Montagmorgen, die Luft heute war kühl und es sah nach Regen aus. Anna versank in ihrem karierten Blazer und lockerte ihre Krawatte. Mika seufzte. „Wieso interessierst du dich eigentlich für die? Sie sind mega arrogant. Außerdem hast du dich bisher nie für Jungs interessiert.“ Sie blickte nachdenklich gen Himmel, während Annas Blick auf Mikas Schuhe gerichtet waren. Eine Ameise versuchte, ihren Weg zum Bau über den Schuh zu finden. Schweigen machte sich breit. Die Mädchen waren alleine. Der Schulhof war so gut wie leer, niemand hatte wirklich Lust, sich bei diesem Wetter draußen aufzuhalten. „Man muss seine Feinde kennen, Mika.“ sagte Anna dann endlich gelassen. Sie hatte ihre Beine angewinkelt und ihre Arme über ihnen verschränkt, um ihren Kopf auf den Knien abzulegen. Mika guckte kurz zu ihr, seufzte dann und reichte ihr die Papiere mit Stichpunkten über den Schülerrat. „Hab's dir ausgedruckt. Ich geh mir 'nen Kaffee holen, wir sehen uns später.“„Okay.“Die Vögel zwitscherten nicht. Seit Tagen hatte Anna das Gefühl, keinen Schlaf zu kriegen. Es waren nicht Alpträume, die sie plagten. Einen festen Schlaf zu haben war eines der vielen Talente der zukünftigen Königin. Dennoch wurde es immer schwieriger, jeden Morgen aufzustehen und zur Schule zu kommen. Anna schloss müde die Augen und ließ die leichte Brise über ihren blonden Haarschopf gleiten. Ihr Pferdeschwanz wurde leicht vom Wind mitgetragen. Plötzlich: \u0001 \u0002 war zu müde, um den Kopf zu heben. „Ich hoffe, du hast mir einen mitgebracht, sonst schlaf ich gleich ein...“ murmelte Anna leise. „Was mitgebracht?“ Es war eine junge, männliche Stimme, merkwürdig unbekannt. Anna hob den Kopf nun \u0001 \u0002 stand da mit seiner Tasche. Es war halb elf, Zeit für Unterricht, und trotzdem stand er da im Hinterhof bei Anna. „Geht's dir nicht gut?“ man hörte unterschwellige Sorge in seiner Stimme. Das Mädchen seufzte. „Mir geht’s gut.“ Sie sagte das, damit er gehen würde. Sie wollte sich im Moment nicht mit ihrer Verlobung auseinander setzen. Doch für Toki war es eine Einladung, nach zu fragen. Er ging die paar Meter, die ihn von Anna trennten, und hockte sich vor ihr ins Gras. Seine blauen Augen schimmerten. Sie waren ungewöhnlich groß und mit langen Wimpern geprägt. Nicht besonders männlich, aber irgendwie süß. „Was?“ Anna konnte nicht anders, als genervt zu klingen. Das Wetter bereitete ihr Kopfschmerzen. „Du siehst blass aus.“. Toki legte eine warme Hand auf Annas Stirn. „Und du bist ganz kalt. Ich glaub, du wirst krank.“. Seit wann ließ sich eine Königin von einem Fremden anfassen? Mit diesem Gedanken im Kopf drückte Anna die Hand des besorgten Jungen weg und machte Anstalten, aufzustehen. „Danke, mir geht’s gut.“. Tokis Gesicht verzog sich mit Sorgen. Er schien nachzudenken. Wäre sie nicht aufgestanden, hätte sie vielleicht hören können, was sich da in seinem Kopf abspielt. „Kannst wohl nicht richtig schlafen, hm?“ sagte er mit einem Anflug von einem Lächeln. Es schaffte aber nur halb in seine Mundwinkel und gab Toki eher ein schiefes Grinsen, als sonst was. „Ich schlafe wie ein Stein.“ entgegnete Anna schroff und griff ihre Tasche. „Ich hab' 'ne Idee.“ erwiderte Toki und folgte Anna aus dem Hinterhof raus. „Wie wär's, wenn du mal früh schlafen gehst, um drei Uhr aufwachst und was trinkst? Am besten stellst du dir eine Wasserflasche neben's Bett.“. Was war das denn für ein Vorschlag? „Was ich brauche ist wahrscheinlich MEHR Schlaf, nicht weniger. Ich stell' mir doch keinen Wecker um mitten in der Nacht aufzustehen.“ Nun lachte Toki endlich. Er schien nicht mehr besonders besorgt oder nervös zu sein. „Da hast du wahrscheinlich recht, dumm von mir. Sorry.“ Er ging in den Seitenflügel des Hauptgebäudes, winkte nochmal kurz, und war weg. Wahrscheinlich trafen die Informationen über Toki zu, dachte sich Anna. Er gab bei weitem das klarste Gefühl, bei ihm willkommen zu \u0001 \u0002 Anna war müde. Sie ging auf die Krankenstation, ließ Zuhause anrufen und wurde nach Hause geschickt. Ohne Umschweife zog sie sich in ihrem Raum aus und fiel ins Bett. Gegen Nachmittag wachte sie auf. Man roch Reis und Eintopf. Annas Magen verdrehte sich vor Hunger. Ihre Mutter hatte wohl eine leicht verdauliche Suppe gemacht und Reis als Grundlage dazu gelegt, damit Anna etwas im Magen hatte. Adam war beim Fußball. Mittlerweile regnete es und Annas Mutter war immer noch nicht Zuhause. Ein Blick auf die Uhr verriet ihr, dass es bereits halb vier war. Das Mädchen bewaffnete sich in der einen Hand mit einer Suppenschüssel und in der anderen Hand mit einer Wasserflasche. Vielleicht wurde sie wirklich etwas krank. In ihrem Zimmer angekommen, schmiss sie die Wasserflasche ins Bett und setzte sich an ihren Schreibtisch, um die heiße Suppe zu essen. Eines ihrer Bücher lag neben ihr. Warum nicht neben dem Essen lesen? Es war ein dickes Buch mit vergilbten Seiten, versteckt in einem schwarzen Cover. Es trug den Namen „Dämonologie und Esoterik“. Nicht besonders Annas Lieblingslektüre, aber seit sie vor ein paar Jahren bei Onkel und Tante gewesen war, schickten sie ihr alle paar Monate neue Bücher. Dämonen, Teufel, Vampire, Götter und Halbgötter… mittlerweile hatte sie wahrscheinlich schon fast alles darüber gelesen. Sogar Hexenzirkel oder Beschwörungsformeln waren seit langem keine Fremdsprache mehr für die 15-Jährige. „Und das heutige Thema iiiiist….“ sagte sie in einem gelangweilten Ton und ahmte einen Talkshow-Moderator nach, während sie Seiten durch ihre Finger gleiten ließ. „Feuerteufel.“Die genaue Herkunft oder Entstehung von Feuerteufeln ist unbekannt. Man sagt ihnen nach, sie seien Geister verurteilter Pyromanen, doch Mythen ranken sich schon seit mehreren Jahrhunderten um sie. Feuerteufel leben alleine. Man sagt, wenn man im Winter Glühwürmchen sieht, ist das ein Anzeichen dafür, dass einer von ihnen neue Opfer sucht und versucht, sie mit diesem Licht zu locken. Andere Legenden erklären, dass Seelen, die für tausend Jahre in der Hölle brennen, böse werden und zu solchen Feuerdämonen werden. Aha.„Also nichts halbes und nichts ganzes...“ seufze Anna und ließ das Buch auf den Schreibtisch fallen. Die Suppe war leer. Wer würde denn so eine schwach belegte Legende glauben? Natürlich gab es immer wieder Geschichten über Vampire oder Dämonen, aber das ist heutzutage eher ein urbaner Mythos und meist leider auch die Grundlage jeder kitschigen Teenie-Show. Wenn man so darüber nach dachte, würden die meisten bösen Kreaturen doch wohl eher Angst und Schrecken verbreiten, als um die Liebe einer Sterblichen zu kämpfen, oder? Wie lächerlich. Und doch…Anna ging wieder zurück ins Bett. Das Licht war aus und sie starrte an die Decke. Und doch war sie in dieser Situation. Diese Männer, die ihr Herz erobern wollten, waren keine Menschen. Selbst Anna war keiner. Doch sie waren nicht so, wie Anna. Sie waren nie menschlich gewesen, hatten nie eine Kindheit gehabt und die Wörter „Freunde“ oder „Liebe“ waren ihnen fremd. Selbst, wenn zum Beispiel Feuerteufel mal verlorene Menschenseelen aus der Hölle waren, haben sie mit dem Dämonensein wahrscheinlich jegliche menschliche Natur abgelegt, oder? Anna seufzte. Warum konnte sie keinen Menschen lieben? In den letzten paar Jahren hatten sich die Anfragen bezüglich ihrer Person gehäuft. Viele Jungen haben schon gefragt, ob sie Lust hätte, sich mal zu treffen. Manchmal bekam sie Liebesbriefe. In seltenen Fällen erklärten ihr sogar völlig Fremde ihre Liebe. Und in solchen Momenten dachte sie sich immer: Das soll es sein? Das soll Liebe sein? Ich fühle mich aber nicht anders. Kein Herzrasen, meine Brust zieht sich nicht schmerzhaft zusammen, ich bekomme keine weichen Knie, geschweige denn, dass ich rot werde. Nein. Sie konnte keinen Menschen lieben, nur ihre Familie, und das wahrscheinlich auch nur, weil ihre Mutter so behutsam mit ihr umging. Anna war sich auch ziemlich sicher: nur weil sie 'nicht menschlich' war, hieß das noch lange nicht, dass ihre Mutter und Adam keine Menschen waren. Das stand eigentlich so gut wie fest: Für sie war ihre Familie so menschlich, wie es nur \u0001 \u0002 fingen Annas Gedanken an, sich im Kreis zu drehen. Erschöpft schloss die Blondine die Augen und ließ die Gedanken vom Regen wegwaschen, bis sie wieder schlief. Einmal meinte sie, die Tür wäre aufgegangen und ließ ein Lichtstrahl vom Flur rein. Adam? Die Tür wurde wieder geschlossen. Nur wenig später, so schien es, öffnete Anna die Augen. Ihr Blick suchte automatisch ihre Uhr, die auf dem Nachttisch ruhte. Es war drei Uhr morgens. Ein Geräusch riss ihren Blick von der Uhr los, obwohl sie sich gerade mit dem Gedanken angefreundet hatte, weiter zu schlafen. Das Fenster stand offen. Es regnete nicht mehr, dennoch waren Tropfen auf der Fensterbank. Ein kleiner Halbmond gab Licht ins Zimmer: Der Schreibtisch, die Kommode, der Schrank, das Bett, das Regal. Nichts außergewöhnliches. Erschöpft stand Anna auf, um das Fenster zu schließen. Keine Schatten, die ihr Angst machten, keine Geräusche, die Unwohlsein in ihr auslösten, keine Blicke, die sich in ihren Nacken brannten. Nichts. Und als sie am nächsten Morgen aufwachte, war sie das erste Mal seit anderthalb Wochen wieder komplett ausgeruht.„Kai, du siehst noch blasser aus, als sonst. Geht's dir gut?“ eines der Mädchen aus der Klasse fing den Jungen am Schultor ab. Er sah sie nachdenklich an. Schlafen war in letzter Zeit nicht wirklich drin für ihn. Seit Tagen musste er an das Gefühl von Annas Fingerspitzen auf seinen Lippen denken. Es war so ein liebliches Prickeln gewesen, sodass er jedes Mal, wenn er das Gefühl zurück in die Erinnerung rief, angenehme Gänsehaut bekam. Er lächelte. Das Mädchen schien überrascht. Er lehnte sich zu ihr, um seine süßen Worte in ihr Ohr zu hauchen. Sie wurde rot und nickte. „Bis später.“Ihre Stimme war klein und beschämt. Es war wie immer, oder? Niemand konnte nein zu ihm sagen. Fast niemand. Wieso träumte er nur von ihr? Anfänglich waren es nur die Erinnerungen an diesen Nachmittag. Dann wurde es mehr. Ren, Mirai, Liam, Toki und Akira verschwanden immer mehr aus diesem Tag. Plötzlich waren es nur noch sie und er gewesen. Sie war so leicht, dass er überrascht war, als sie auf seinem Schoß saß. Als ihre Haut seine Kleidung berührte, fühlte es sich an, als würde die Uniform verbrennen. Ihre Hände suchten seine Haut. Ihre Fingerkuppen, die er nur einmal schmecken konnten, fuhren erneut über seine Lippen und gaben ihm das Verlangen, sie küssen zu wollen. Seine Zunge streckte sich den schmalen, langen Fingern entgegen. Er schloss die Augen, wollte den leicht salzigen Geschmack der zarten Haut wertschätzen. Er hörte sie kichern und seinen Namen sagen. Es waren die süßen Seufzer, die er normalerweise anderen zuflüsterte, und plötzlich zu ihren wurden. Ihre Worte prasselten wie sanfter Regen auf seine Ohrmuschel, seinen Hals, seine Wangen. 'Komm noch ein bisschen näher.' dachte er sich in diesen Momenten immer, 'noch ein bisschen näher, damit ich diesem Mund solche Wörter verbieten kann.' Und dann würde er sie küssen. Unzählige Male. Und auch wenn ihr Körper leicht wie eine Feder wäre, so würde er sie nicht von seinem Schoß reißen können. Denn er mochte dieses leichte Gewicht. Es fühlte sich an, als würde es ihn an diesen Traum fesseln. Ein Traum, in dem ihre kleinen Hände seinen Rücken streichelten und warme Spuren der Zuneigung hinterließen. Wo ihre Zunge so weich war, dass ihm die Lippen bebten nach jedem Kuss, der sich löste. Wo er den Vanilleduft ihrer Haare einatmen konnte, so lange er wollte. Wo ihre Augen nur ihn anschauten. Es war dieses Verlangen, was nie gestillt werden könnte, und was es gleichzeitig so unwirklich schwer machte, sich im Schach zu \u0001 \u0002 stand am Schultor. Geschlagene drei Minuten verbrachte er damit, sich an seinen letzten Traum zu erinnern. Seit wann ließ er sich von Mädchen kontrollieren? Sie waren seine Marionetten. Er würde diesen Traum nicht akzeptieren. Es ist das Verlangen, etwas haben zu wollen, was man nicht haben kann – sobald er es haben würde, würde Anna ihm wahrscheinlich zu langweilig werden. Und das war mehr Genugtuung als jeder Kuss. Der Ausdruck in ihren Augen, die im Moment noch so lebendig sind, im Vergleich zu ihrem Blick, wenn ihr komplett das Herz zerstört werden würde. Der Blick, wo ihr jede Hoffnung auf Liebe und Zukunft geraubt werden würde. Das ist der Moment, den Kai anstrebt. Denn nichts tut ihm besser, als verliebte Mädchen leiden zu \u0001 \u0002 Füße trugen ihn ins Schulgebäude. Seine Klasse war im 2. Stock, viele der Klassenmitglieder waren schon da. Es hatte gestern noch geregnet, doch hatte es gegen Mitternacht aufgehört. Trotzdem lungerte das Gefühl von Unwetter noch in der Luft, weshalb sich es wohl einige lieber im Bett gemütlich gemacht hatten, als zur Schule zu kommen. Doch Kai hasste dieses Wetter \u0001 \u0002 ging zu seinem Platz und setzte sich hin. Vor ihm war der verhasste, schwarze Wuschelkopf, den er mittlerweile eindeutig Adam zuordnen konnte. Seit dem Gespräch letzter Woche hatte dieser Mensch ihn keines Blickes mehr gewürdigt. Was war seine Beziehung mit Anna? Hatten die beiden was am Laufen? Sein Blick ruhte auf den vermeintlichen Konkurrenten. Dann setzte Kai \u0001 \u0002 Minuten liefen an ihm vorbei. Sie fühlten sich an, wie zäher Kaugummi, den man nicht von der Schuhsole abkratzen konnte. Erste Stunde vorbei. Zweite. Er konnte es nicht mehr ertragen. „Ayumi.“ sagte er laut in der Pause und winkte das Mädchen von heute morgen an sich ran. Sie war süß. Sie hatte voluminöses, braunes Haar, das einen leichten Rotstich hatte. Kastanienbraune Augen funkelten ihn erwartungsvoll an, als sie zu ihm rüber hastete. „Ja?“ erwiderte sie liebevoll.„Adam.“ sagte eine andere Stimme. Eine klare, helle Stimme. Sie hallte wie eine Trillerpfeife in Kais Ohr wieder. Er drehte sich um. Im Türrahmen stand ein großes, blondes Mädchen. Ihre Haare wurden in einen Dutt geknotet, während einige Strähnen wild umher zottelten. „Aaah, Anna!“ Adams Antwort war voller Freude. Voller Glück. Kai hasste ihn in diesem Moment so sehr, wie sonst keinen. „Wir haben ein Problem...“ Anna ging auf Adam zu. Was für ein Problem? Hatte sie heraus gefunden, wer die Leute vom Schülerrat wirklich waren? Gab es eine Schlägerei? Was? Ein zaghaftes Ziepen an seinem Kragen brachte Kai dazu, seinen Blick von Anna abzuwenden. Ayumi stand vor ihm, gerötete Wangen. Sie schien außer Atem zu sein. Waren alle Vorsätze, die Kai sich heute morgen gemacht hatte, alleine durch Annas Stimme zu Staub zerfallen? „Ich… Ich hab den Text für Geschichte schon gelesen. Wir könnten schwänzen, wenn du willst.“ sagte das kleine Mädchen beschämt. Er blickte sie an. Sie war fast so groß, wie Anna. Nicht so lange, blonde Haare vielleicht. Ihre Gesichter sahen sich null ähnlich. Kai lehnte an seinem Tisch, blickte zu ihr hinunter. Der Größenunterschied erinnerte ihn an seine Vorstellung vor anderthalb Wochen. Ayumi schaute beschämt zur Seite. „Warum starrst du so?...“ fragte sie nervös. Zwei Knöpfe ihrer Bluse waren geöffnet. Eine kleine Kette baumelte an ihrem Hals hinab und ließ den Anhänger in ihren Ausschnitt sinken. Wie kommt es, dass sie in so einer Situation so klein und zerbrechlich aussah, während Anna ihm das Gefühl gegeben hatte, zu unterliegen? Wie kommt es, dass er, der relativ groß war und sich vor Ayumi wie ein Riese fühlte, sich in Gedanken immer wieder in einer Situation wieder findet, wo Anna größer ist, als er? „Ja, lass uns gehen.“ Kai grinste. Nein, er machte sich unnötig Gedanken. Die Träume verwirrten ihn. Er griff das Mädchen am Unterarm und ging Richtung Tür. Gesprächsfetzen drangen an sein Ohr. „Ja, sie scheint Ärger zu haben.“. „Nicht wirklich unser Problem, oder? So, wie sie sich das letzte Mal aufgeführt hat, braucht sie nicht glauben, dass wir ihr so einfach helfen kommen.“ „Adam, bist du blöd? Natürlich...“ Anna wollte ihren Satz beenden, aber sie bemerkte, dass Kai vor ihr stehen geblieben war. Schon wieder. Schon wieder diese Situation. Er war einen Kopf größer als sie, doch ihre Augen schienen auf der selben Höhe zu sein. Er schwieg. Zorn bebte in ihm. Anna sah an seiner Hand vorbei und erblickte Ayumi, die nun selbst in ihren Schritten erstarrte. „Hey, ist das nicht…?“ fing die Brünette an, doch Kai gebot ihr mit einem festen Druck auf ihrem Arm, die Klappe zu halten. Anna lächelte. „Hi.“ Ihre Stimme war charmant und man merkte, sie hielt sich nicht mit Freundlichkeit zurück. „Oh, stehe ich im Weg?“ fuhr sie fort. Ayumi versteckte sich hinter Kais Rücken und schien immer kleiner zu werden. Automatisch streckte er sich, um die Sicht von oben deutlich zu machen. „Ja.“ seine Stimme, die sonst sanft und verführerisch klang, wurde kalt. Sein Blick, der sonst Mädchen zum Naschen einlud, wurde finster. „Ah. Ich könnte zur Seite gehen, oder?“ lachte Anna und ging einen Schritt zur Seite, was sie sofort wieder rückgängig machte. „Andererseits...“ fuhr sie fort und spielte mit eine Strähne ihres Ponnies, „Warum sollte eine Königin anderen Platz machen?“.Jedes Gespräch in der Klasse starb. Keiner schaute wirklich zur Tür, aber wenn Ohren sich drehen könnten, hätten es gerade viele getan. Niemand wollte Kais Reaktion verpassen, vor allem nachdem jeder das Gerücht gehört hatte, dass die Queen und der Schülerrat im Krieg waren. Was sollte Kai antworten?Er ließ Ayumi los, legte seine Hand auf Annas Schulter und drückte sie schroff zur Seite. Sie prallte gegen den Türrahmen. „Ich sehe hier keine Königin.“ hisste er zwischen seinen Zähnen hervor, packte sich das braunhaarige Mädchen und verschwand im Flur. Adam war drauf und dran, Kai hinterher zu jagen, doch Anna hielt ihn davon ab: „Wir haben andere Probleme.“Endloser Zorn. Es ist lange her, seit er so ein Herzrasen hatte. Kai lief hastigen Schrittes Richtung Treppenhaus. Er kannte ein leeres Klassenzimmer, das gerade als Lagerraum benutzt wurde. „Hey...Warte…!“ Ayumis Meinung war ihm egal. Er wollte sie gerade nur noch besitzen. Im Klassenzimmer angekommen, schmiss Kai die Tür hinter sich ins Schloss. Er setzte das Mädchen auf einen der Tische und sich selbst gegenüber. Nach drei tiefen Atemzügen fuhr er sich mit der Hand durchs violette Haar, schloss die Augen und seufzte tief. „Was?“ fragte Ayumi genervt, als wüsste sie, was in ihm vorginge. „Sag mir nicht, du findest sie hübsch.“ Was denn, was denn? Eifersucht? Ernsthaft? Hat dieses dumme, kleine Mädchen die Situation nicht ganz begriffen? Kai schaute zwischen seinen Fingerspalten zu ihr hin, während er langsam die Hand sinken ließ. Dann lächelte er. „Diesen Rambo hübsch finden?“ Er kicherte. Er klang wieder sanft und weich, der perfekte Verführer. Dann fuhr er mit seiner Hand durch ihr offenes, braunes Haar. Es war schulterlang. Vielleicht ein bisschen zu lang. Beim Sex hat man überall die Haare der Frauen, wenn sie die ganze Zeit durch die Gegend fliegen. Irgendwie fühlte es sich auch ein bisschen schmutzig an. Rostbraun ist auch keine besonders hübsche Farbe. Hätte sie vielleicht nicht zentimeterdick Make-Up auftragen können? Sein Zeigefinger fuhr über ihre Wange. Es war, als würde man Creme verstreichen. Die Hand zog Linien über ihren Hals, dann über ihre weiße Bluse. Sie trug einen rosafarbenen BH. Hoffentlich merkte sie nicht, dass er sich die Finger daran abwischte, während er die Knöpfe der Bluse öffnete. Er hatte keine Lust auf Stress. Ihre Hände suchten sein Gesicht. Warum waren die Finger so rau? Sie glitten über seine Wange, gingen unter sein Kinn und zogen es an sich heran. Ihre Lippen trugen Spuren von Lippenstift und sahen trocken aus. Er küsste sie und schmeckte Rauch. Nicht die erste, die so schmeckte. Ayumi setzte sich auf seinen Schoß. Was machte Kai sich eigentlich für Illusionen? Gerade saßen fast 60kg Frau auf ihm und es fühlte sich schwer an. Anna war größer, sie würde bestimmt sogar noch schwerer sein. Ayumi leckte über Kais Hals. Ihre Augen waren geschlossen. Anna würde sich auch nicht besser anfühlen, sagte der Junge sich. Sie hat zu lange Haare. Weiß nicht mal, wie man sich schminkt und hübsch macht. Kais Hand legte sich auf Ayumis Kopf und zogen ihn zur Seite, um ihren Hals zu entblößen. Die Kette war im weg, er riss sie ab. Nach kurzen, lieblosen Küssen, folgte seine Zunge, die fast unsichtbare Spuren über die Halsschlagader zog, bevor er rein biss.",
            "wordcount": "4.149",
            "chapter_release": "26.04.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Von Anfang an unbeliebt zu sein, war nicht leicht für Kitani Kimiko. Sie wechselte im selben Jahr an die Nordsternschule, wie der Schülerrat, aber niemand schenkte ihr je wirklich Beachtung. Nicht mal ihr Spitzname – Kiki – schien sonderlich populär mit ihrer Klasse zu sein. In ihrer Klasse ging sie in der Ignoranz aller unter. Waren Transferschüler nicht aufregend? Hatte niemand Fragen? Nein. Niemand. Weil sechs heiße Kerle gerade mal drei Tage vor ihr ihr Debut in dieser Schule hatten. Kiki konnte es nicht leugnen: Sie waren Eyecandy. So nannte sie den Schülerrat damals gerne. Doch nur im Zusammenhang mit Gerüchten, die sie hier und da aufschnappte und weiter erzählte. Es dauerte nicht lange, bis die Mädchen aus ihrer Klasse dem Einhalt geboten wollten. Erst waren es Sätze, wie „Du bist echt fies. Du kennst die Jungs doch gar nicht, wieso erzählst du sowas?“ bis es schließlich zu Kommentaren wurden, wie diese: „Nur weil das kleine Schwein niemals so jemanden abkriegen würde, muss sie doch nicht so laut rumplärren. Uns ist allen klar, dass du alleine stirbst, also stirb bitte leise.“Mobbing ist kein Fremdwort für Kiki. Das war eigentlich sogar der Grund dafür, dass sie die Schulen gewechselt hat. Es dauerte nicht lange, bis man ihr Streiche spielte. Ihr Mittagessen landete im Schulhof. Irgendjemand hatte es einfach aus dem Fenster geworfen, zusammen mit ihrer Tasche. Kiki schwieg darüber, doch sie musste an dem Tag erneut weinen. Während sie die Sachen ihrer Tasche im Hof zusammen suchte, wischte sie sich immer wieder mit ihren Händen die Tränen aus den Augen. Das Fenster in der Klasse war offen, sie durfte nicht laut losheulen. In diesem Moment sah sie, wie einige Leute hinter dem Gebäude verschwanden. Ohne viel nachzudenken folgte sie ihnen einfach. Warum auch zu einem Ort zurückkehren, wo man konsequent gehasst wird? Das war der Tag, an dem Kiki Anna kennen lernte. Es war vor einem Monat. Kiki wurde freundlich aufgenommen. Erstaunlich dafür, dass sie eigentlich niemand leiden konnte, und dass man von Anna sagte, sie sei ein gemeingefährlicher Mörder. Sie konnte nie genau sagen, ob es aus Jux und Tollerei oder aus Boshaftigkeit geschah, aber an einem Tag stellte Anna sie auf die Probe. „Du willst offiziell dazu gehören? Pass auf. Du gehst zum Schülerrat, stellst dich als mich vor, und findest raus, was die wollen. Ich habe keine Lust mich mit solchen Snobs abzugeben.“ Es gab keine Widerrede. Denn zum ersten Mal bot man Kiki einen Platz zum Bleiben an. Doch an diesem Nachmittag fand sie heraus, wie angsteinflößend dieser Platz, der ihrer hätte sein können, eigentlich \u0001 \u0002 hatte sich eine Woche lang nicht in die Schule getraut, aus Angst, der Schülerrat könnte ihr übel nehmen, dass sie sich als wen anders ausgab. Anschließend mied sie jeden Kontakt mit Leuten aus der „Gang“, wie sie sich nannten. Tch. Was für Angeber. Aber da sie sich lange nicht gemeldet hatte, hatte sie auch bei ihnen wieder Angst, sie könnten es ihr böse nehmen. Doch nichts. Weder von der einen, noch der anderen Partei. Und plötzlich fand sich Kiki alleine wieder. An dem Ort, wo sie Anna damals getroffen hatte, nun umringt von Feinden. Mädchen aus ihrer Klasse hatten sie eingekesselt. „Na dann, Kiki. Erzähl mal. Die Jungs aus dem Schülerrat wollten dich also vergewaltigen, ja?“ Egal was sie sagen würde, niemand würde ihr glauben, oder? „Ja, ich sag es doch. Die sind alle mega kaputt in der Birne...“ knirschte sie leise. Die Angst trieb ihr die Tränen ins Gesicht. Ein Kloß verhinderte, dass sie richtig atmen konnte. In flachen Zügen schnappte sie nach Luft. „Oh mein Gott, halt endlich die Fresse!“ ein Tritt in die Magengrube, mehr brauchte es nicht um Kiki dazu zu bringen, den Kloß auszuspucken und anzufangen, tiefe Schluchzer von sich zu lassen. „Ich lüge nicht, wirklich!“ Kiki war verzweifelt. Was war das für eine verkehrte Welt, in der man dafür bestraft wurde, die Wahrheit zu sagen? „Mirai hat mir sogar den Kragen vom Hemd abgerissen…!“ fügte sie hinzu, als wäre es ein eindeutiger Beweis. „OH BITTE! Ausgerechnet Mirai? Der Adonis unter ihnen? Der Mädchen nicht eines Blickes würdigt? Was will er mit einem Schwein wie DIR!“ Erneute Tritte, erneute Schluchzer. „Wenn ihr mir nicht glaubt… Fragt doch die Queen!“ das war das letzte, was die Mädchen hören wollten. „Dieser Bitch glauben wir kein Wort.“ Wie lange ist es her, dass Kiki solche Schmerzen gefühlt hatte? Sie kauerte sich zusammen und beschützte ihren weichen Oberkörper mit den Armen. Es war eine automatische Reaktion auf Gewalt. Ihr Gesicht lag in dem Gras, wo sie vor ein paar Tagen noch mit den anderen Mittag gegessen hatte. „Ey.“ Die Tritte hörten auf. Kiki musste nicht den Kopf heben, um zu sehen, wer es war. „Ihr glaubt also, ihr könnt einen meiner Leute auch noch in MEINEM Hinterhof verprügeln?“ Die Worte rasten an den kleinen Ohren Kikis vorbei. Anna war gekommen. Sie hatte Adam im Schlepptau. „Oh, wenn es nicht unsere Prinzessin Anna ist.“ Die Mädchen ließen von Kiki ab. Anna lächelte und sprach mit den Mädchen. Es waren keine freundlichen Worte, doch Kikis Schluchzen verhinderte es, dass sie Anna hören konnte. Adam hielt Kiki fest, half ihr beim Aufstehen und begann, sie weg zu bringen. Und plötzlich hörte man ein Schellen. Eine Hand war so schnell auf Annas Wange nieder geprasselt, dass es wirklich klatschte. Aber Adam blieb nicht stehen: Er brachte Kiki Richtung Nebeneingang des Hauptgebäudes. „Du musst Anna helfen...“ schluchzte diese, immer und immer wieder, ohne zu merken, dass sie bereits auf dem Weg zur Schulschwester war. Adam setzte sie in eins der gemachten Krankenbetten und holte die Lehrerin. Immer wieder hörte man unter Tränen „Du musst ihr helfen.“ Warum kümmerte sich die rechte Hand Annas um sie und nicht um die Königin selbst? Adam setzte sich neben Kiki aufs Bett. Er drückte sie an sich und streichelte ihr beruhigend über den Arm. „Ist schon gut. Anna geht es gut. Ist bei dir alles okay?“.Kai starrte aus dem Fenster. Er suchte sie. Ayumi döste auf den Tischen. Es war wohl ein bisschen zu hart für sie gewesen. Plötzlich sah er, wie Adam mit einem fremden Mädchen wegging. Es war nicht Anna. Moment… War das die von neulich? Wo kamen sie her? Hinter dem Gebäude?Ehe er es genau wusste, stand er schon auf den Füßen und eilte die Treppen hinunter. Es gab einen Seitenausgang, der nach ein paar Metern zum alten Gartenschuppen führte, wo der Hausmeister seine Werkzeuge für den Haupthof aufbewahrte. Es war nur ein sehr kleiner Hinterhof, der meiste Platz wurde durch einen großen Ahornbaum gestohlen, der inmitten einer Graswucherung wuchs. Aber wenn sie da war…Kais Herz raste. Er konnte nicht glauben, was er da sah. Weinende Mädchen. Irgendwo kam Blut her. Anna wischte sich gerade mit dem Ärmel ihres Blazers die eigene, Blut spuckende Nase ab. Sie hatte den Baseballschläger in der Hand. Auch an ihm klebte Blut. Sie atmete schwer. Ihr Zopf, der sowieso schon ein paar Strähnen fallen gelassen hatte, war nun komplett zerzaust. Sie sah aus wie ein gerupftes Huhn. Ihre Knie bluteten. Ihre Wange war puterrot gefärbt. „Ahhh...“ Sie seufzte. Ihre sonst so feminine Stimme klang um einiges schroffer als üblich. Kai starrte sie an. Wie konnte sie, in einer Masse von blutenden, weinenden Mädchen, die überseht waren mit blauen Flecken und Kratzen, die sie ebenfalls trug, immer noch so wunderschön aussehen?„Ah.“ Sie hatte ihn bemerkt. „Was los?“ Sie ließ den Baseballschläger sinken. Mit einem stumpfen Geräusch berührte er die Graslandschaft. Kai schluckte seine Verblüffung hinunter und versuchte, gefasst zu wirken. „Was ist hier passiert?“ Er versuchte, locker zu klingen, fast als würde es ihn überhaupt nicht interessieren, warum sie so aussah. „Oh.“ Sie hob den Schläger wieder an und drehte ihn in ihrer freien Hand. Die Fingerspitzen, die einst auf Kais Lippen lagen, rieben gerade den Dreck, gemischt mit Blut, vom kalten Metall. „Ich glaube nicht, dass dich das irgendetwas angeht, oder?“ Sie lächelte. Während des Lächelns lief Blut aus ihrer Nase. Hastig wischte sie es weg. Kais Gedanken rasten. „Es geht mich etwas an. Ich sitze im Schülerrat, wir beschützen die Schüler.“ Anna schnalzte hämisch mit der Zunge. „Ach wirklich? Gehört zum Beschützen auch das Vögeln?“ Sie schaute ihm direkt in die Augen. Sie war überheblich. „Was ich in meiner Freizeit tue, ist privat. Das hier… ist eine Schulangelegenheit.“ Schritte waren zu hören. Es dauerte nur einige Sekunden, bevor Ren, Akira und Toki auftauchten. Toki japste beim Anblick der Mädchen, während Ren sofort zu ihnen eilte, um ihnen aufzuhelfen. Kurz danach kam Liam und half Ren. „Sind ja fast alle da...“ murmelte Anna seufzend. Ihr Lächeln verschwand. „Anna, was hast du gemacht?“ Toki klang besorgt. Er sah ihren Körper an und wusste, dass er schmerzen musste. Anna lehnte den Baseballschläger an den Baum und faltete die Hände vor dem Schoß. Mirai kam. Auch er schien etwas fassungslos über die Szenerie hier zu sein, doch nicht unbedingt bestürzt. Tatsächlich musste er kurz prusten und lachen. „Was? Du kannst es also doch?“ wisperte er unter einem unterdrückten Lachen. Annas Miene verharrte für einige Sekunden, während sie sich ihr Handgelenk rieb, schloss dann aber erschöpft die Augen.„Das wird Konsequenzen haben.“ sagte Ren steif und legte einen Arm um eine Mitschülerin. „Nach dem Unterricht kommst du zu uns. Keine Widerrede. Ansonsten informieren wir deine Mutter über deine nächste Suspendierung.“ Ohne ein Wort der Zustimmung oder Widerrede verließ Anna den Ort, während die zwei Riesen die Mädchen zum Krankenflügel brachten. Toki lief Anna hinterher. Nur Akira, Mirai und Kai blieben an Ort und Stelle. „Woah, guck dir das Loch in der Wand an.“ Akira deutete aufgeregt auf die Mauer, an der Anna oft lehnte. Anscheinend hatte irgendjemand mit immenser Kraft gegen den Beton geschlagen, denn der Putz bröckelte ab. Mirai inspizierte den Baseballschläger. „Es kleben noch einige Haare dran...“ angewidert rümpfte er die Nase und ließ den Metallschläger fallen. „Kai, hast du was gesehen?“„Ne, war schon vorbei, als ich hier auftauchte.“„Man hat die Angst meilenweit gerochen...“ murmelte Akira mit einem amüsierten Blick in seinen Augen. Kai fuhr sich mit seinen langen, blassen Finger über die Stirn, dann durch die Haare, und zog die eisenlastige Luft durch die Nase, bevor er tief seufzte. „Schätze, wir haben ein Druckmittel gefunden.“ Er lächelte. Es war genau die Chance, die er erhofft hatte, zu erhalten. Das war die Möglichkeit, sie unterzuordnen. Unter dem Schülerrat. Unter ihm. „Jup.“ auch Akira grinste. Mirai war schon gar nicht mehr zu bremsen. „Sie ist wohl doch ganz schön temperamentvoll, huh?“ lachte er und begab sich auf den Weg zurück zum Schülerratsraum, gefolgt von Akira und \u0001 \u0002 die Mädchen, begleitet von Rem und Liam, im Krankenflügel auftauchten, schrie Kiki auf. Adam stand sofort auf seinen Füßen, als würde die Ansicht von den beiden Jungen ihn alarmieren. „Wo ist Anna?“ Liam blickte Adam kurz an, brachte dann ein Mädchen zur Schwester. Ren schien nicht erpicht darauf, zu antworten, konnte dann aber doch noch hervor quetschen: „Sie ist irgendwo hin, keine Ahnung.“ ehe er Liam folgte. Der Anblick der Mädchen schockierte Kiki. 'Anna geht es gut'. Adams Worte hallten in ihrem Kopf wieder wie ein Mantra. Kein Scheiß. Wie konnte diese zierliche, junge Dame es mit 4 gleichaltrigen aufnehmen? „Sorry, Kiki, ich muss los.“ Adam ging, doch bevor er komplett aus der Tür verschwunden war, rief Kiki ihm noch hinterher: „Adam!“ Sie sauste zu ihm hin, immer noch Tränen überströmt. „Sag Anna… Danke...“.Es war mitten im Unterricht. Anna hatte keine Chance, im Klassenzimmer aufzutauchen. Blut würde den Lehrer eventuell verdächtig machen. Also ging sie in den Mädchenwaschraum. Sie griff sich ihr Taschentuch, ließ Wasser darüber laufen, wrang es aus und wischte sich damit über das Gesicht. Ihr war warm. Sie lockerte die Krawatte, die ohnehin schon schlaff an ihrem Kragen hing, und öffnete ein paar Blusenknöpfe. Dreck und Hämatome waren auf ihrem Brustkorb zu sehen. Auch über diese Stellen wischte sie. Im Spiegel bemerkte sie, dass ihre Frisur sie zur Vogelscheuche machten. Genervt öffnete sie den Zopf, schüttelte ihre Haare durch und kämmte sie mit den Fingern nach hinten, um ihn zu erneuern. Dann widmete Anna sich ihren blutenden Knien. Es klopfte, obwohl es nicht abgeschlossen war. Adam kam in den Waschraum rein, musterte von Kopf bis Fuß, und seufzte enttäuscht. „Kannst du mir meine Sportsachen aus der Klasse bringen?“ fragte Anna unbeteiligt und Adam ging wieder. Es war Abend. Die Flure waren leer, genau so wie die Klassenräume. Viele der Lehrer waren schon nach Hause gegangen. Der Hausmeister machte seine letzte Tour. Anna stand vor der großen, zweiflügligen Eichentür. Die Sekretärin war heute nicht da. Kein zögerliches Anklopfen also, oder? Das Mädchen öffnete die Tür und ließ sich selbst ein. Dort saßen sie. Die Herren des Schülerrates. Anna drehte sich bei ihrem Anblick der Magen um. Akira und Mirai hatten ein dickes, fettes Grinsen im Gesicht. Toki sah besorgt aus. Liam schien zu schlafen. Ren und Kai zeigten keinerlei Emotionen, als sich Anna zwischen ihnen fallen ließ. Es war der Platz am Kopf der Tafel, den sie sich ausgewählt hatte. „Anna. Du weißt, Schlägereien sind verboten.“ seufzte Ren in einem genervten Tonfall.„Ja.“„Du weißt, wenn du nochmal suspendiert wirst, musst du in den Jugendarrest.“„Ja.“„Du weißt, dass wir das nicht zulassen können, oder?“Anna verstummte. Sie schaute Ren an. „Unsere Verlobte sollte eine weiße Weste haben, wenn wir sie heiraten.“ Er blätterte in ein paar Aktenpapieren und seufzte erneut. „Du musst bestraft werden.“ Anna zuckte zusammen. Sie musste bestraft werden? Ehrlich? Sie wollte \u0001 \u0002 beugte sich vor. „Wir können es verheimlichen. Die Sache mit den Eltern der Opfer könnten wir auch klären. Aber nicht ohne Gegenleistung.“ 'Jetzt kommt's.' dachte sich die Blondine genervt, hörte jedoch weiterhin zu. Toki sah ein bisschen schuldig aus. Kais Hand berührte Annas. Nur der kleine Finger, aber es war eine Berührung, die heiße Wutstürme in ihr entfachten. „Ich gebe meinen Körper nicht her.“ sagte sie angewidert und nahm die Hand zurück. „Wissen wir.“ Kai schmunzelte belustigt. Akira ergriff das Wort: „Ab sofort darfst du nicht mehr gewalttätig werden.“ „Es ist eine Schande.“ kommentierte Mirai belustigt, zuckte mit den Schultern und lehnte sich nach hinten an die Lehne. „Ich war begeistert zu sehen, dass dein Ruf nicht nur heiße Luft ist.“ Am liebsten hätte Anna 'Vielen Dank' entgegnet, aber das war vielleicht nicht die beste Art zu zeigen, dass sie kooperieren würde. „War das alles?“ fragte sie verbissen und schaute wieder zu Ren. „Nein.“ entgegnete er. Natürlich nicht. „Ab sofort wirst du jeden Samstag und Sonntag mit einem von uns verbringen. Sieh es als Date an. Wir wollen dich kennen lernen und dein Vater ist erpicht darauf, dass du einen von uns zum Ehemann nimmst, ob's dir gefällt oder nicht.“ ein Anflug von Gehässigkeit schwang in Rens Stimme mit, als er das sagte. „Hmph.“ eriwderte Anna schroff. Wenn das alles war, würde das kein Problem darstellen. „Hab' eh nichts vor.“. „Gut.“ sagte Ren, „Dann such dir aus, wenn du dieses Wochenende sehen willst.“ Seine Augen funkelten wie grüne Edelsteine bei dieser Aussage. Natürlich. Die Wahl der ersten würde immerhin verdeutlichen, zu wem sich Anna am ehesten bekennen würde. „Die erste Wahl“ halt. Anna musterte die Herrschaften. Toki war süß und relativ unschuldig, er würde keine Probleme machen. Akira kannte sie nicht besonders gut. Mirai schien eher ein Konfrontationstyp zu sein, der auf Action steht. Kai ist ein Lustmolch, könnte man aber in Zaum kriegen. Ren ist ziemlich arrogant. Liam wäre bestimmt ganz angenehm.„Na dann… Ren am Samstag, Mirai am Sonntag.“ sagte Anna und bemühte sich, die Sache so beiläufig wie möglich ab zu tun. Hoffentlich brach Toki nicht gleich in Tränen aus, sein Gesicht verriet die Enttäuschung, nicht gewählt worden zu sein. „Dann ist das ja geklärt.“ lächelte Kai. „Irgendwelche Vorlieben, was du gerne machen würdest?“ fragte Ren nun ebenfalls lächelnd. Sah man da Triumph auf seinen Lippen? „Nicht wirklich.“„Okay.“ Mirai grinste. „Ich hol dich am Samstag dann gegen 12 von Zuhause ab.“ Ren stand auf und legte die Akten zurück ins Regalfach. „Zieh dich bitte etwas hübscher an, als sonst. Ich will nicht mit einem Bauerntrampel durch die Gegend laufen.“„Okay.“ Und damit war die Sache geklärt. In drei Tagen hatten sie ein \u0001 \u0002 Anna nach Hause kam, berichtete sie Adam von der Bestrafung. Er schien nicht sonderlich überrascht. „War klar, dass sie die Geschichte für sowas ausnutzen würden.“ er klang genervt. „Hat sich Kiki nochmal gemeldet?“ fragte Anna und begann, im Schrank nach Schlafwäsche zu kramen. „Ja. Sie ist sicher Zuhause angekommen, aber weint noch ziemlich viel. Sie hat sich Sorgen um dich gemacht.“ Anna lächelte. Auch wenn niemand es wirklich glaubte, aber hinter all den kleinen Lügen, um sich wichtig zu machen, war Kiki ein ziemlich ehrliches und treues Mädchen. „Alles gut.“ Anna entblößte ihren Oberkörper. Adam hatte sich in ihren Schreibtischstuhl fallen lassen und begann in dem Buch vom gestrigen Abend zu blättern. „Du stehst echt auf dieses Dämonenzeug, oder?“ Sein Blick schweifte über den Buchrand zu Annas Oberkörper. Sie stand im BH da. Es waren keinerlei blaue Flecken oder Kratzer zu sehen. „Geht. Onkel und Tante wollen, dass ich sie lese. Was soll ich da noch schon sagen?“ Sie warf die Sweatjacke auf den Boden und kramte in ihrem Sportbeutel nach der blutigen Uniform, die ziemlich schnell daneben lag. Anna zog sich ein Shirt über. „Ich find's erstaunlich, wie schnell sich dein Körper erholt.“ Adam schaute wieder zum Buch, als Anna ihm den Rücken zudrehte und ihr Tattoo entblößte. Es war deswegen. „Hm.“ Anna klang nicht besonders begeistert, noch interessiert. „Schätze in deiner Situation nichts neues mehr.“„Ja.“.Anna griff nach einem sauberen Handtuch und packte sich die schmutzige Wäsche, ehe sie Richtung Tür ging. „Ich geh ins Bad, ich rieche nach Blut. Am Samstag musst du mir mit meinen Haaren helfen.“ „Hä?“ Adam sprang auf. „Wieso macht das nicht Mama?“",
            "wordcount": "2.976",
            "chapter_release": "26.04.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kiki tauchte in den nächsten beiden Tagen nicht in der Schule auf. Sie schrieb Anna eine Kurznachricht um ihr zu sagen, dass sie sich von den Verletzungen erholen will und sich freut, alle am Montag wiederzusehen. Das war okay. Anscheinend wollte Kiki doch zu ihnen gehören und Anna war zufrieden, sich für sie eingesetzt zu haben. Auch wenn sie jetzt mit den Konsequenzen leben musste. Toki wich ihr in diesen zwei Tagen nicht von der Seite. Er war oft im Hinterhof zu sehen, wo er sich, zur Überraschung aller, am besten mit Yuki verstand. Sie redeten über Mangas und Games, die sie beide zockten, doch Anna entging nicht, dass er sich immer wieder einen Blick auf sie stahl. Seufzend streckte sie die Beine lang und lehnte ihren Hinterkopf an die Wand. Am liebsten wollte sie fragen: „Was sind Ren und Mirai für Personen? Was macht sie aus? Was interessiert sie?“ Aber ihr Stolz hielt sie davon ab. Sie wollte nicht interessiert klingen. Das Problem war, dass sie aber in einiger Zeit interessiert sein müsste, wenn sie einen von ihnen heiraten sollte. Sie lauschte der Unterhaltung und betrachtete, wie Adam, Toki und Yuki zusammen lachten. Toki war ein guter Junge. Anna konnte sich nicht vorstellen, dass irgendetwas Böses in ihm lauerte. Nach einigen Sekunden des vor-sich-hin-Starrens erhob sich die Schönheit, griff ihre Tasche, schmiss sie sich über die Schulter und begab sich zum Ausgang des Hinterhofs. „Halt, Anna!“ rief Toki plötzlich überrascht und sprang auf, um sie zur Seite zu ziehen. „Hast du's ausprobiert?“ fragte er neugierig. Anna war perplex. „Was?“ fragte sie, völlig aus dem Konzept gerissen. „Nachts aufzustehen und Wasser zu trinken, mein ich.“ Oh. „Naja, war eher durch Zufall, aber ich hab's getan, ja. Wieso?“ „Hat's geholfen?“ Anna blickte Toki einige Sekunden lang musternd an. Würde sie ihm ein bisschen näher stehen, würde sie es wissen. Aber nicht vor den anderen. „Ja. Schätze schon.“ Toki grinste selbstzufrieden. „Okay, dann viel Spaß am Wochenende. Bis Montag!“ sagte er glücklich zum Abschied und setzte sich wieder neben Yuki. „Jup...“Als Anna nach Hause kam, hatte ihre Mutter schon ein Kleid an den Kleiderschrank ihrer Tochter gehangen. „Wo kommt das denn her?“ fragte Anna genervt, denn so ein süßes Outfit war halt wirklich leider nicht ihr Stil. „Hab ich heute gekauft.“ erwiderte ihre Mutter zufrieden und ihre Wangen füllten sich mit einem erwartungsvollem Rosa. „Immerhin hast du morgen dein erstes Date. Ich hoffe, er ist so charmant und gutaussehend, wie ich's all die Jahre geträumt habe.“ Anna überlegte kurz. Rens arrogantes Gesicht spiegelte sich in ihrem Kopf wieder und sie schüttelte enttäuscht den Kopf. „Wahrscheinlich eher nicht.“Am nächsten Tag war alles vorbereitet. Anna wurde gezwungen, das rote und knappe, luftige Kleid zu tragen. Ihre Haare wurden hochgesteckt und die langen, blonden Haare fielen schimmernd zur Seite. Sogar Make-Up wurde ihr aufgetragen. „Du bist so schön, ich will dich fast gar nicht gehen lassen.“ ihre Mutter brach fast in Tränen aus. „Reiß dich bitte zusammen, Mama.“ knirschte Adam. Es war Punkt 12 Uhr, als die Türklingel läutete. „Pünktlich auf die Minute, sehr löblich.“. „Bitte bild' dir nicht zu sehr was auf ihn ein, Mama.“ Ihre größte Sorge war, dass ihre Mutter angesichts der Heiratswilligen enttäuscht werden würde. „Also gut, bis dann.“ Adam brachte Anna zur Tür: „Schreib mir, wenn du nach Hause kommst oder irgendetwas passiert.“„Okay.“Ren hatte sich wohl ein bisschen im Vorgarten umgesehen, denn direkt vor der Haustür stand er nicht. Adam schloss schnell die Tür hinter sich und das Klicken des Schlosses verriet Ren wohl, dass die Tür mal offen stand. „Oh.“ sagte er und seine Hand führte unweigerlich in seinen Nacken, den er kurz kratzte. Er trug ein langärmliges Shirt mit V-Ausschnitt, welches tief dunkelgrün gehalten war. Seine Jeans waren wohl eher 0-08-15. Aber das war Anna egal. „Ich wusste nicht, dass du gleich so hoch spielst. Dann hätte ich mir was anderes angezogen.“ Ren grinste kurz. Arroganz? „Meine Mutter war das. Egal, wo gehen wir hin?“ „Ah.“ sagte Ren, als hätte er es für einen kurzen Moment vergessen. „Ja, wir gehen ins SeaLife.“ Was? Die beiden schlenderten die Straße hinunter. Irgendwie passte das Image des arroganten, distanzierten Rens nicht ganz, wenn man ihn in Straßenklamotten sah. „SeaLife, huh… Wie kommt's ? Hab dich jetzt wirklich nicht für 'nen Delphinstreichler gehalten, so, wie du in der Schule immer rumläufst...“, murmelte sie vor sich hin. Es machte sie nervös, wenn er nicht das normale Arschloch war. „Hmm… Verstehe.“ erwiderte er knapp. „Schätze, wenn ich meine Uniform anziehe, komme ich irgendwie in meinen 'Business-Mode'.“. Anna blieb stehen und schaute ihn verdattert an. War das ein Scherz? „Das war ein Scherz.“ sagte Ren schroff, anscheinend leicht verärgert über die Tatsache, dass Anna nicht lachte. Doch genau dieses Gesicht brachte sie zum Kichern. Das SeaLife war gut. Es gab einen Tunnel, gebildet aus Wassercontainern, in denen Meerestiere, wie Haie und Rochen, herum schwammen. Es war kühl und dunkel, ein angenehmes Gefühl für den späten April, in dem die Temperaturen rapide stiegen. „Scheint, als würde es dir gefallen.“. Anna lächelte. „Ist ganz okay.“ gab sie cool zurück. „Schade, dass du nicht so gelassen in der Schule bist. Ich hab dich wirklich für das größte Arschloch gehalten.“ meinte sie beiläufig und beobachtete ein paar Schildkröten, die die leichte Wellenmechanik des Beckens genossen. „Ist das so...“ Rens Worte klangen distanziert, als würde er vorgehen. Anna blickte auf und da spürte sie es schon. Eine Hand auf ihrer Schulter. Ren war wirklich groß. Ihm schien es keine Schwierigkeiten zu bereiten, sie mit einem Arm komplett zu umgreifen. Er schaute sie an. Wartete er auf eine Reaktion? Sollte es ihr unangenehm sein? Mit zwei kurzen Patschern auf die Schulter ließ er sie wieder los. „Lass uns ein Eis holen oder so.“. Gesagt, getan. Die beiden aßen ihr Eis in einer der großen Halle. Die Decke war ein riesiges Aquarium und gedankenversunken starrte Anna die Fische und Meerestiere an, die über ihrem Kopf hinweg schwammen. „Interessierst du dich für's Meer?“ fragte Ren leise. Er war nahe; so nahe, dass seine Stimme kleine Gänsehauterdbeben in ihrem Nacken auslöste. „Wenn du sie hier so siehst, hast du das Gefühl, als würdest du in ihrer Welt versinken...“ gab Anna leise als Antwort zu und biss vom Eis ab, um ihre Wangen zu kühlen. Plötzlich hob Ren einen Finger: „Das ist ein Pterois miles. Ein indischer Feuerfisch. Dort schwimmt ein Blaupunktrochengeschwader. Da vorne schwimmt...“.Und es ging weiter. Ren schien jeden Namen jedes Lebewesens hier zu kennen. Irgendwann wanderte Annas Blick von den Fischen, zu Rens Hand, die immer noch durch die Gegend deutete, bis hin zu Rens klaren, grünen Augen. Sie rutschte näher an ihn heran. Hier war es okay, oder? „Erschreck dich nicht.“ hauchte sie leise, griff mit ihrer Hand nach seinem Kinn und zog es ihr entgegen. Ihre Stirn berührte seine. Ren sah nicht erschrocken aus. Bilder aus Blau und Grün fluteten in Annas Gedanken. Ein Meer, größer, als jedes das sie bisher gesehen hatte. Ren tauchte ab und zu auf. Er war umgeben von Leuten. Plötzlich – Beton. Ren im Anzug. Andere Leute, die Sonnenbrillen trugen, als wären sie aus einem schlechten Mafiafilm entsprungen. Kalter Schauer lief Anna den Rücken hinunter, als sie seine Hand in ihrem Nacken spürte. „Wenn du jemanden küssen willst, solltest du ihn nicht so lange warten lassen.“ Rens grüne Augen blitzten auf, seine Iren zogen sich für eine Millisekunde zusammen und gaben ihm etwas übermenschliches. Da wusste sie es. Dieses stechende Grün, das nur für einen Augenblick mit in seinen Augen schimmerte… Sie ließ ihn los, doch verminderte nur ein bisschen die Distanz zwischen ihnen.„Was bist du?“ fragte sie leise und Ren ließ sie urplötzlich los. JETZT sah er erschrocken aus. Er gab keinen Laut von sich, er starrte sie nur an. Seine Hand auf ihrer Schulter hielt sie in genug Abstand, sodass er jeder Zeit aufspringen und gehen konnte. „Wenn ich dich heiraten soll, solltest du es mir sagen, oder?“ ihre Stimme war monoton. Sie konnte ihn nicht einordnen. All die Lektüre, all die Nächte und Nachmittage, die sie mit Lesen und Recherchieren verbracht hatte, für die Katz. Sekunden vergingen. Menschen liefen an ihnen vorbei, doch deren Gespräche wurden unterdrückt und kamen nur als Dunst bei den beiden Jugendlichen an. „Wieviel weißt du eigentlich, Anna?“ fragte Ren dann. Er klang, als hätte er einen Frosch verschluckt. Er war aufgestanden. Annas Augen folgten ihm und erhielten ihren Glanz zurück. Sie lächelte wieder. Das erste Mal, dass sie heute wieder ein falsches, oberflächliches Lächeln zeigen musste.„Was glaubst du?“ sie faltete ihre Hände über die Knie zusammen und lehnte sich leicht zurück, um sich umzuschauen. „Ich glaube allerdings nicht, dass das ein guter Ort ist, um das zu besprechen.“ Ren starrte sie ungläubig an. Was hatte sie vor? Wusste sie, dass sie kein Mensch war? Wusste sie, dass ER kein Mensch war? „Okay.“ sagte er knapp. Jetzt war er ungeduldig. Er griff nach Annas Hand und mit einem Ruck stand sie auf beiden Füßen. „Lass uns gehen.“Er führte sie über Straßen und Wege bis in einen Park hinein. Anna kannte ihn. Nachts tümmelte sich hier das Gesindel. „Setz dich.“ Ren ließ sich auf das Gras nahe eines kleines Bächleins nieder. Sie tat, wie ihr geheißen wurde. Der junge Mann schwieg einige Sekunden, starrte auf das Wasser, das fröhlich in einem Bach vor sich hin \u0001 \u0002 fuhr sich dann mit seinen langen Fingern durch die schwarzen Haare. „Mein Vater hat einen Konzern. Ich glaube, es ist jetzt circa 10 Jahre her, dass wir hierher gekommen sind.“ Er war ruhig. „Wir wurden mehr oder weniger von Zuhause vertrieben und haben es geschafft, uns hier ein neues Leben aufzubauen. Aber jedes Mal, wenn ich an Zuhause denke...“ Er brach ab und ballte seine Faust zusammen. Anna hörte Gras reißen. Dann verfiel er wieder in ein Schweigen. Anna sah immer noch die Bilder vom Meer vor ihr aufblitzen und starrte zum Wasser. Sie machte ihre Beine lang und stemmte die Hände in den Boden, um die Sonne ihre Brust wärmen zu lassen. Ihr langes Haar glitt über die Grashalme. „Und was hat das mit dem Meer zu tun?“ Ren wandte den Blick vom Bach ab und sah Anna an. Sein Blick verriet ihn: „Was? Wieso? Woher…?“ sagte er. Doch Ren selbst schwieg. Anna griff nach einer der blonden Strähnen, drehte sie in ihren Fingern und spielte damit. „Was denkst du von Drachen?“ fragte Ren plötzlich. „Sie sind cool.“ lächelte Anna. Auch Ren musste lächeln. Ein Hauch von Rosa legte sich auf seine Wangen. „Ist das so?“ grinste er zufrieden. „Was würdest du tun, wenn ich dir sagen würde, dass ich einer wäre?“Drachen. Übermächtige Kreaturen mit unermesslichen Kräften. Jedes Land hat seine eigenen Mythen und Geschichten über diese Wesen, alle haben ein anderes Erscheinungsbild. Sie hatte die Geschichten nie für voll genommen, weil sie zu vage, zu unpräzise waren. Aber das waren die meisten Geschichten, die sie las. Anna starrte ihre Haarsträhne an, doch diese war von überhaupt keinem Interesse mehr. Was haben Drachen mit dem Meer zu tun? Anna überlegte und blätterte in Gedanken die Bücher durch. Vom Zen-Bhuddismus beeinflusst, gab es in Japan und China früher, in der Heian-Zeit, den Glauben, dass die Drachen im Wasser hausten. Ihr König, der Drachenkönig, lebte in einem Drachenpalast. Es gibt viele kleine Geschichten über ihm, zum Beispiel, dass er Juwelen liebte und einer Kaiserin welche davon schenkte. Auch, dass ihm ein Auge gestohlen wurde, um das Leben eines Kranken zu verlängern, und er seitdem halb blind wäre. Aber das waren nur Geschichten, oder? Ihr Blick wanderte zu ihm hin, als sie seine Finger auf ihren Schuhen spürte. Er zog sie langsam und vorsichtig aus, legte sie zur Seite und begann, Annas Füße zu streicheln. Seine Hände waren warm. „Bist wohl nicht so gewohnt, in solchen Schuhen zu laufen.“ bemerkte er leise und streichelte behutsam über die weichen Füße. Es war mehr als angenehm. „Bist du ein Drache?“, brachte Anna nach einigen Sekunden hervor. Rens Hände hielten kurz inne, er traute sich nicht, die Blondine anzuschauen, streichelte dann aber weiter. „Wie viel weißt du eigentlich, Anna?“, wiederholte er seine Frage und starrte ins Wasser. „Über die Verlobung … Über uns, über dich.“ fügte er hinzu. Anna musterte den Jungen. War es an der Zeit? Sollte sie ihm verraten, dass sie so gut wie ALLES über die Situation wusste? Anna wandte ihren Blick ebenfalls dem Wasser zu. Sie rutschte etwas näher zu Ren und legte ihre Beine über seinen Schoß. Stille trat ein, begleitet vom Plätschern des Bächleins, dem Gezwitscher der Vögel und fernen Verkehrsgeräusche. „Ich schätze, ich sollte dir ein Geheimnis verraten, wenn du mir deins verrätst. Es gehört sich so...“ lächelte sie. Ihre Stimme war ein Flüstern, doch klingelte so klar in Rens Ohren, dass er Gänsehaut bekam. Wollte sie ihm verraten, wie viel sie wusste? War ihr bewusst, welche Macht sie in sich trug? War sie sich ihrer Position bewusst? Seine Hände kamen zum Stillstand. Er spürte ihren Blick auf sich. Doch er sagte nichts. „Ich kann Gedanken lesen.“ hauchte sie leise. Was? Sein Kopf neigte sich in ihre Richtung. Sie schaute ihm direkt in die Augen, Ren zuckte leicht zusammen. Für eine Sekunde kam er sich vor, als wäre er ein kleiner Junge, der direkt von seiner Mutter durchschaut wurde, wenn er was kaputt gemacht hatte. Doch plötzlich begann Anna zu kichern. „Das war nur ein Spaß, du hättest deinen Blick sehen müssen.“ lachte sie und hielt sich die Hände vor dem Mund, um das Lachen zu ersticken. Nach einem beherztem Seufzen wischte sie sich eine Träne aus den Augenwinkeln und lehnte sich wieder zurück, diesmal betrachtete sie den Himmel. Die Nachmittagssonne wärmte ihren Oberkörper, bis sie langsam hinter den Baumkronen verschwand. Ren behielt sich weiterhin das Recht vor, ihre Füße zu streicheln. „Du hast zarte Haut.“ bemerkte er einmal kurz und Anna verspürte das selbe Gefühl, als sie ihn zum ersten Mal gesehen hatte: Distanz. „Wieso möchtest du mich überhaupt heiraten, Ren? In deiner Position könntest du jedes heiratswütige Mädchen haben, das du wolltest. Sogar reiche, falls es um finanzielle Unterstützung der Firma geht.“ Ren streichelte gedankenverloren weiter. „Wieso sollte ein Drachenkönig eine herkömmliche Menschenfrau heiraten, wenn er eine Königin haben könnte?“ gab er mit einem verspielten Lächeln zurück und damit war das Thema abgehakt. Sie wusste es. Er wusste es. Aber keiner der beiden sprach die Wahrheit aus, wodurch es zu einem stillen Geheimnis \u0001 \u0002 späten Nachmittag stand Anna schon wieder auf ihrer Türschwelle. „War's so schlimm?“ Ren lehnte gegen das Tor zum Garten und es war komisch, aber er lächelte. Man sah keinerlei Arroganz. „Nicht wirklich.“ musste Anna zugeben. Sie spürte immer noch die Berührung seiner Hände auf ihren Füßen und musterte ihn. Sie hatten fast den ganzen Tag zusammen verbracht. „Bei dir?“ fragte sie vorsichtig nach. Anfänglich hatte sie eigentlich das Gefühl gehabt, dass er sie nicht leiden konnte. Doch das hatte sich heute geändert. „Oh Gott, es war ätzend.“ Ehrlich? Sie schaute ihn verwirrt an, drauf und dran etwas zu entgegnen, bis er zu lachen anfing. „Du verstehst meinen Humor anscheinend noch nicht. Wir sehen uns Montag, viel Spaß morgen. Am besten, du ziehst dir Sneaker oder so an.“ Damit ging er. Und ließ somit eine komplett verwirrte Anna zurück.",
            "wordcount": "2.560",
            "chapter_release": "28.04.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Am nächsten Morgen zwitscherten fröhlich die Vögel. Es war bestes Wetter. Natürlich war die klare Luft so früh am Morgen doch etwas kalt, deshalb ist es wahrscheinlich verständlich, dass Anna genervt und frierend um acht Uhr morgens im Schlaf-Outfit (das wie gewohnt aus Shirt und Leggins bestand) vor der Haustür stand. Mirai war da und er brachte die Sonne mit. Aber Anna wollte die Sonne im Moment nicht sehen. „Hast du 'ne Ahnung wie spät es ist?“ fragte die verschlafene Schönheit entnervt und versuchte, die Augen richtig zu öffnen. Mirai grinste. Er war bereits komplett für den Tag angezogen – Sweatshirt, Jeans, Sneaker und eine große Umhängetasche mit einem Firmenlogo. „Wir haben viel vor. Vielleicht ist das unser einziges Date, da muss ich doch die ganze Zeit nutzen, oder?“ Annas Mutter tauchte hinter ihr auf. „Oh, ist das Mirai?“ Mit einem noch genervteren Gesichtsausdruck öffnete Anna die Tür vollwegs und erlaubte Mirai einen Blick auf die verschlafene Frau Kurosawa. „Mirai… meine Mutter. Mama, Mirai.“ Anna hielt sich kurz. Sie mochte vielleicht eine Frohnatur sein, aber nicht um diese Uhrzeit. „Komm rein, ich geh duschen.“Mirai betrat Annas Haus. Es roch noch nach Abendessen und das Wohnzimmer lud zum Sitzen ein. „Mirai, willst du einen Kaffee trinken?“ fragte Annas Mutter, begann aber schon nach dem Kaffee zu kramen. „Nein danke, O-Saft ist gut, falls ihr den da habt.“ Leicht besorgt verließ Anna das Wohnzimmer, holte sich Wäsche aus ihrem Schrank, ging ins Bad und schwang sich unter die Dusche. Das warme Prasseln beruhigte sie wieder und weckte sie irgendwie auf. Es dauerte circa 20 Minuten, als eine Wärme ausstrahlende Anna mit nassem Haar aus dem Bad kam. Sie hatte zwar den Großteil ihrer Wäsche raus gesucht, hatte allerdings kein Top mit genommen, weshalb sie gekleidet in Jeans und Unterhemd zurück in ihr Zimmer ging, wo sie erwartete, allein zu sein. Aber wie schon von den letzten Tagen gewohnt, wurden ihre Erwartungen nicht erfüllt. Mirai saß auf ihrem (nicht gemachten) Bett und blätterte in einem der (nicht weg gelegten) Dämonenbücher. „Stehst du auf so 'nen Kram?“ fragte er gelangweilt und schmiss das Buch zur Seite. „Geht.“ murmelte sie und ging zum Schrank, um nach einem Top zu kramen. Es war zu ihrem \u0001 \u0002 Unterhemd, das sie trug, war ein schwarzes, enganliegendes Gewebe aus Synthetic, das einen großen Teil ihres Rückens nicht bedeckte. Bevor Anna eines ihrer Tops überwerfen konnte, spürte sie Finger auf ihrem Rückrat, kurz überhalb des Unterhemds, was vielleicht bis zur Brusthöhe reichte, am BH-Verschluss. Sie spürte, wie die warmen, rauen Hände die Linien ihres Tattoos nach zeichneten. Es war ein unbekanntes, kribbliges Gefühl, unmöglich zu deuten. „Bist du fertig?“ fragte sie nach ein paar Sekunden, die ihr wie eine peinliche Ewigkeit vorkamen. „Oh.“ Mirai war wie hypnotisiert gewesen. Er nahm die Hand zurück und verstaute sie in seine Hosentasche. „Wusste nicht, dass du ein Tattoo hast.“ meinte er ahnungslos und bemühte sich, uninteressiert zu wirken. „Wusste nicht, dass dich das was angeht.“ Irgendwie hatte Anna heute keine Geduld. Vielleicht lag es daran, dass sie zu wenig geschlafen hatte? Ihre Füße hatten noch bis in die Nacht hinein gekribbelt, aber als sie aufgewacht war, taten sie nicht weh. „Ach, sei nicht so zickig. Guck.“ Anna zog sich eines ihrer Flattertops über und drehte sich genervt zu Mirai um. Dieser hatte sein Sweatshirt und das darunter versteckte Shirt ausgezogen. Man sah nur einen gebräunten, muskulösen Sixpack, direkt unter gut durchtrainierten Brustmuskeln, umrankt von zwei großen, starken Armen. Anna zog mit einem zischenden Geräusch Luft ein, da sie ihr Entsetzen nicht einmal mehr in Worte fassen konnte. Doch Mirai drehte sich um und da wusste Anna, was er meinte. Ein großes Tattoo, das bis zu seinen Schultern ging, bedeckte fast den ganzen Rücken. Es war eine große Sonne, gebildet aus Tribals (glaubte sie), Linien die mal dick oder dünn wurden, sich ineinander verschlungen und verloren. Hier und da ähnelten die Linien Tieren. Tatsächlich war Anna ein bisschen baff. „Du hast auch eins?“, fragte sie, ungewollt neugierig und ging auf seinen Rücken zu, um die Linien anzufassen. Seine Haut war warm und man spürte sofort die Muskeln unter ihr. Mirai blickte über die Schulter nach hinten. Fasziniert beobachtete er Anna dabei, wie sie sein Tattoo musterte und berührte. Sie wirkte ziemlich klein und zierlich, wenn sie so hinter ihm stand. „Bist du fertig?“ quengelte Mirai übermäßig dramatisiert und Anna zog sofort die Hand zurück. Sie hatte das getan, was sie vorhin noch verurteilt hatte. Doch Mirai lachte. „Alles gut, ich verarsch' dich nur.“ grinste er und schlug Anna freundschaftlich auf die Schulter. „Aber wenn ich's mir so recht überlege, hab ich einen Vorschlag. Hast du irgendetwas rückenfreies?“ Anna fuhr herum und starrte ihn an. „Ich werde sicherlich nicht meinen Rücken in der Stadt entblößen, also denk' gar nicht erst dran!“ Mirais Miene verzog sich in ein genervtes Gesicht. „Wieso machst du dir ein Tattoo und versteckst es dann? Ergibt wenig Sinn für mich. Außerdem ist es mein Date, also bestimme ich die Regeln.“, fügte er, jetzt wieder grinsend, hinzu, doch dieses Mal war es ein Grinsen der Dominanz. Anna hatte etwas dagegen. Sie gab ungern ihren Rücken preis. Schon beim Schulschwimmen vor zwei Jahren war das Tattoo leicht über den Badeanzugrand gewachsen. Jetzt wäre es noch offensichtlicher… Als hätte Mirai Annas Sorgen geahnt, legte er ihr die Hand auf den Kopf. „Komm schon, zier dich nicht. Wenn was passiert, pass' ich auf dich auf. Wir gehen eh nicht in die Stadt.“ Und das war \u0001 \u0002 Rücken fühlte sich kalt an, als sie in einem Top, das man unter dem Nacken zusammenbinden konnte, ihr Haus verließ. Der Rücken war wirklich komplett entblößt und das Tattoo schimmerte ungewöhnlich schwarz im Sonnenlicht, als würde es ihn verschlingen wollen. Mit einem Seufzen zog Anna eine Jeans-Jacke an und setzte ihren Rucksack auf. „Wohin gehen wir denn?“ fragte sie. Der Rucksack war schwer durch das ganze Essen, das ihre Mutter ihr eingepackt hatte. „Bahnhof.“ Mirai klang gedankenversunken und bahnte sich den Weg durch die Straßen. Je weiter sie gingen, desto mehr Menschen waren unterwegs, und je mehr Menschen ihnen entgegen kamen, desto genervter wirkte Mirai. Am Bahnhof angekommen zog er zwei Tickets, ohne Anna jemals das Ziel ihrer Reise zu verraten. Es dauerte nicht lange, bis die beiden in einem Zug saßen, der fast leer war. „Mirai...“ seufzte Anna und zog ihren Rucksack vom Rücken, um eine Flasche auszupacken. „Sag schon, wo fahren wir hin?“Mirai, nun sichtlich entspannter, lehnte sich zurück und streckte die Beine lang. Sie berührten die Tasche des Passagiers vor ihm, der genervt aussah, jedoch nichts sagte. „Wir fahren zu mir nach Hause. Dauert circa zwei Stunden. Hoffe du hast was zu lesen oder so dabei.“„Was?“ gab Anna genervt zurück. Natürlich hatte sie nichts zu lesen dabei! Die Flasche, die sie gerade aus dem Rucksack ziehen wollte, glitt zurück in die Tasche. „Ich dachte du wohnst in der Stadt?“ fragte sie dann, immer noch sichtlich schlecht gelaunt, doch Mirai pfiff eine kleine Melodie vor sich hin. „Oh, ja. Ist mein zweiter Wohnsitz. Eigentlich komm' ich aus den Bergen.“. Er hatte die Arme über den Sitz gelegt. Einer seine Hände berührte ihr Haar, das Anna wie immer in einen Zopf gebunden hatte. „Ich find's schöner, wenn deine Haare offen sind.“ murmelte er vor sich hin und zwirbelte an einer Strähne ihres blonden Haares. „Kann ich was trinken?“ er griff nach Annas Flasche und führte sie zum Mund. Es war schwarzer Eistee. Anscheinend gefiel ihm der Geschmack.„Wie war denn dein Date gestern?“ Mirai versuchte auf eine merkwürdig forsche Art und Weise das Gespräch zu öffnen. Anna fühlte sich plötzlich in die Vergangenheit zurück versetzt. Die Erinnerungen an gestern schwappten in ihr durch, wie die Lichtfetzen durch das Fenster. „Gut. Wir waren im SeaLife.“ Mirai blickte durchs Fenster und lachte kurz hämisch. „Natürlich wart ihr das...“ sagte er, als wäre es ein offensichtlicher Fakt gewesen. „Hattest du wenigstens Spaß?“ Anna nickte. Es war kurz still, Mirai drehte ihr das Gesicht zu – anscheinend hatte er ihr Nicken nicht gesehen. „Hm?“ fragte er nochmal nach fragend und Anna sagte etwas überrascht: „Ja! Ja… war ganz gut. Er kannte viele Fische.“ Mirai lachte kurz auf. Wusste er über Ren Bescheid?„Sag mal, du hast doch 'ne Gang, oder? Wie sind die Leute so?“ Und damit fing er an, Anna auszufragen. Sie erzählte von Mika und Yuki, die sie seit jungen Jahren kannte, berichtete von Kiki und dem Vorfall mit den Mädchen aus ihrer Klasse und dass sie schon immer wusste, dass Kiki gemobbt wurde, weswegen sie das Mädchen überhaupt erst angeboten hatte, bei ihnen einzusteigen. „Du beschützt also gerne kleine Schweinchen?“ bemerkte Mirai dabei grinsend, doch Anna schüttelte den Kopf. „Ich beschütze gerne Wehrlose.“ „Oh.“ gab der Blondschopf leicht überrascht zu, „Das ist sehr ehrenvoll.“ Er schaute kurz aus dem Fenster, fing dann wieder an leise zu pfeifen und verfiel in Verschwiegenheit. Er schien kein Interesse an Anna zu zeigen. Doch dann ergriff er wieder das Wort: „Ich glaube, deine Leute brauchen dich zu sehr. Was machen sie, wenn du nicht da bist? Ich wette, keiner von ihnen kann überhaupt kämpfen. Wenn sich also irgendjemand mit ihnen anlegt, sind sie schutzlos.“ er klang leicht genervt, als würde Schwäche einen Würgreiz bei ihm auslösen. „Deshalb bin ich ja meistens bei ihnen.“ gab Anna ziemlich rational zurück, aber nicht mehr so genervt wie heute morgen. „Und in Situationen wie diesen, wo ich auf ein Date entführt werde, haben sie ja noch Adam.“„Hey.“ Mirai hatte sich ihr zugewandt und führte seine Hände über ihre Haare, bis er sich seine Lieblingssträhne raus gezogen hatte und sie im Sonnenlicht drehte. „Wer ist eigentlich Adam?“ „Hm?“ Anna klang überrascht. War er etwa an Adam interessiert? Sie grübelte kurz. Könnte sie ihm tiefer in die Augen schauen, könnte sie seine Gedanken lesen. Doch auf so eine Frage konnte man vielleicht antworten. Vielleicht auch ein bisschen frech werden. „Ich kenne Adam schon mein ganzes Leben lang. Ich glaube, er war der erste, den ich jemals richtig geliebt habe.“ Sie beobachtete seine Reaktion. Er ließ ihre Strähne fallen und wandte seinen Blick wieder gen Fenster. „Achso...“ sagte er desinteressiert. Und Anna machte sich aus irgendeinem Grund \u0001 \u0002 Zeit verging angenehm schnell. Es war ruhig, das Rattern der Zugräder auf den Gleisen verfiel in einen entspannten Rhythmus und die Szenerie änderte sich langsam von Stadt in Land. „Wir sind gleich da.“ Mirai stand irgendwann auf und zog sich sein Sweatshirt wieder über, dass er in der Hitze der Sonne ausgezogen hatte. Auch Anna stand auf, um ihre Sachen zusammen zu packen, doch ehe sie sich den Rucksack aufsatteln konnte, griff Mirai danach. „Ist okay, ich trag das.“ sagte er mit einem Lächeln und schulterte Annas Rucksack. Dann führte er sie zu den \u0001 \u0002 Bahnhof war komplett leer. Tatsächlich war es nur irgendeine Plattform irgendwo im Nirgendwo – es gab nicht einmal eine Straße, die wo hin führte, nur einen kleinen Trampelpfad nach oben in den Wald, auf den der Junge schnurstracks zu ging. Anna war verblüfft von der Natur – sie wuchs wild und ungestüm über alles, was sich ihr in den Weg stellte. Die Sträucher am Rand des Pfades waren brusthoch, manchmal streichelten Anna die Blätter im Vorbeigehen. Schmetterlinge blitzten im Sonnenlicht durch die dichten Baumkronen auf. Es war erstaunlich: Obwohl der Frühling erst vor kurzem begonnen hatte, schien er hier schon Jahre vorzuherrschen. Der Weg wurde langsam aber sicher immer unebener und die Kiesel, die auf ihm lagen, zu faustgroßen Steinen. Die beiden schienen sich immer mehr von der Zivilisation zu entfernen. Es wurde langsam Mittag und die Sonne brannte heiß im Nacken des Mädchens, langsam fing sie an zu schwitzen. Auch Mirai wurde warm; er zog sich sein Sweatshirt wieder aus und band die Ärmel um seine Hüfte. Dann griff er nach Annas Hand. Sie war stark, warm, leicht verschwitzt. Anna wäre es in einer anderen Situation wahrscheinlich unangenehm gewesen, einfach so die Hand eines Jungens zu halten, doch in diesem Moment gab es ihr ein Gefühl der Sicherheit und \u0001 \u0002 weiteren 20 Minuten des Kletterns waren die beiden auf einer Plattform angekommen, die umringt von hohen Ahornbäumen war und schützenden Schatten in der Mittagssonne bot. Anna keuchte vor Anstrengung und ließ sich auf eine der kühlen Steinbanken fallen. Mirai lachte bei dem Anblick, setzte sich neben sie und reichte ihr die Flasche mit Eistee. Gierig trank Anna davon. Wahrscheinlich etwas zu gierig, denn beim Absetzen spritzte etwas von dem süßen Getränk an ihr Kinn und lief ihr die Kehle hinunter. „Du trinkst wie ein Schwein.“ lachte Mirai neckisch, beugte sich vor und leckte ihr den Tropfen vom Hals. „Was...“ Der Grund dafür, dass sie plötzlich so rot im Gesicht war, war bestimmt die Aufregung. Ihr Hals wurde plötzlich trocken. „Guck nicht so erschrocken.“ Mirai wischte sich mit einem Finger über die Lippen. „So schmeckt es besser.“.Bevor sie allerdings etwas erwidern konnte, hörte sie ein Rascheln in den Bäumen. Dann neben sich. Völlig aus dem Konzept entrissen drehte sie sich um, um zu sehen, was es war. Nichts. Auch Mirai starrte in den Wald. Seine Augen suchten etwas. Dann stand er auf. „Wir sollten weiter gehen, es ist nicht mehr weit.“ Er griff nach der Flasche und verstaute sie diesmal in seiner Umhängetasche, ehe er nach Annas Hand griff. Widerwillig ließ sie es zu und stand auf, um ihm zu folgen. Der Rest des Weges stellte sich als einfacher heraus: Es waren sich um den Berg nach oben hin windende Treppenstufen aus blankem Stein, als wären sie direkt in den Fels gehauen worden. Mirai ließ Annas Hand nicht los. Langsam lichteten sich die Bäume und das Mädchen sah, wie hoch sie schon gestiegen waren: Man sah die Gleise, auf denen sie vor bestimmt ein, zwei Stunden entlang gefahren waren. Ansonsten sah man nur Felder mit angebautem Reis. Ein großer Vogel glitt in der Ferne über sie, auf der Suche nach Beute. „Komm schon.“ Aufregung lag in Mirais Stimme. Es dauerte weitere zehn Minuten, ehe sie, davon Anna keuchend, oben angekommen waren. Ein riesiges Haus bäumte sich vor den beiden auf und erinnerte irgendwie an einen Tempel. Große Marmorsäulen umringten das Gebäude und den Hof, der sich seitlich daran erstreckte. Das Grundstück war umringt von Steinmauern, wahrscheinlich der selbe Stein, aus dem auch die Stufen bestanden. „Lass uns reingehen.“ Mirai zog den Rucksack von den Schultern. „Warte, hier wohnst du?“ Anna klang geschockt. Es war totenstill, es schien keine Menschenseele hier zu sein. „Jau.“ gab Mirai gelassen zurück, erklomm die letzten Stufen zum Haus und zog sich die Schuhe auf dem Holzboden auf. „Komm schon!“ Die Türen öffneten \u0001 \u0002 war leer. Die kühlen Steinmauern ließen nur durch vereinzelte, mit Spinnenweben verhangene Fenster, Licht in die kahlen Flure. Der Dielenboden gab mit einem knarzendem Ton unter Annas Gewicht nach, während sie Mirai durch das Haus führte. Sie kamen an ein paar Schiebetüren aus Papier vorbei, hinter denen sich Anna noch verborgene Räume befanden. Alles in allem war es ein riesiges Haus, vielleicht sogar ein Palast, aber komplett leer und runter gekommen. Die beiden waren am Ende des langen Flures angekommen und Mirai bog links in einen Raum ab, aus dem man Geräusche hören konnte. „Yo.“ sagte er gelassen und verwickelte sich in ein Gespräch über den Verlauf des Abends. Da Anna nur schwer einen Blick auf seinen Gesprächspartner werfen konnte, wandte sie den Blick ab und ging rechts herum in den Innenhof. Dort befand sich ein riesiger Baum: er trug rosafarbene Blüten, deren Blätter langsam auf einen Teich flatterten und dort in aller Ruhe auf dem Wasser glitten. Es war ein Bild der Idylle, das Anna wohl für mehrere Minuten in den Bann gezogen hatte, denn plötzlich fühlte sie Mirais warme Hand auf ihrer Schulter und sie drehte sich um.„Ich möchte dir was zeigen. Kannst du noch laufen?“ Er grinste schon wieder, als würde er Anna unterschätzen.„Alles gut. Wohin geht’s?“ fragte sie cool nach, auch wenn ihre Füße noch heiß vom Bergsteigen waren. „Noch ein bisschen in den Wald. Ich hab' uns was zu trinken geklärt, aber wir kommen wahrscheinlich nicht vor abends zurück. Am besten gehst du noch mal auf die Toilette.“ Er lachte kurz bei der Bemerkung. Annas Blick fiel auf ihr Handy. Neben der Anzeige, dass sie keinen Anfang hatte, verriet ihr die Uhrzeit, dass es gerade mal halb eins war. Nachdem Anna Mirais Rat befolgt hatte machten sich beide wieder Richtung Ausgang auf. Den Rucksack brauchte die Blondine wohl nicht, meinte Mirai, es wäre nur unnötiger Ballast. Er selbst hatte mehrere Flaschen Wasser in seiner Umhängetasche, auch wenn Anna nicht ganz klar war, woher. Das Haus sah so aus, als hätte seit Jahren keiner mehr dort gewohnt, geschweige denn eingekauft. Die beiden folgten dem kleinen Weg, den sie hoch gekommen waren, einige Minuten, bogen dann aber in eine andere Richtung ab. Die Bäume, die sich zum Berg hin immer weiter gelichtet hatten, wuchsen hier umso dichter und machten das Vorankommen schwer. Automatisch griff Anna beim Stolpern nach Mirais Sweatshirt, das er sich wieder angezogen hatte, wobei der Junge schmunzeln musste und seine Hand ausstreckte. Ohne zu fragen griff er nach Annas Hand und fing an, sie durch die Windungen der Bäume zu führen.„Hast du jemals vom Affenkönig gehört?“ fragte Mirai nach einigen Minuten, als der Weg wieder etwas ebener wurde. „Du meinst … wie DBZ?“ Anna klang unsicher, doch Mirai lachte.„Naja, nicht ganz.“ gab er zu. „Der Affenkönig ist mittlerweile eine Figur aus chinesischen Volkssagen. Man sagt sich, dass der Wind ein steinernes Ei mit den Düften der Erde befruchtete, und aus diesem Ei wuchs ein Affe mit der Kraft der Sonne. Sun Wukong nennen ihn die Chinesen. Wukong hatte sehr viele Kräfte, unter anderem konnte er sich wohl in 42 verschiedene Kreaturen verwandeln und war sehr klug. Klug genug, um seine Kräfte dazu zu nutzen, sich eine Armee aufzubauen und den Himmel stürzen zu wollen. Ich glaube, die da oben waren so überrascht, dass sie Buddha riefen. Und dieser hat Wukong dann mit allen Elementen an einen Felsen gebunden. Ich glaub', es war so um die 500 Jahre später, dass er erst befreit wurde.“ Man hörte Rascheln in den Büschen. Irgendjemand folgte den beiden. Anna begann, sich unwohl zu fühlen. Sie konnte die Geschichte Mirais gerade nicht hinter fragen, denn Bilder von Super Saiyajins, gemischt mit Geräuschen ihres Verfolgers, flogen ihr durch den Kopf.„Jedenfalls wurde Wukong dann von einem Mönchen befreit und ging mit ihm auf Reisen. Dieser Mönch hieß Xuanzang. Aber er war nur ein Mensch, Wukong war unsterblich. Xuanzang starb.“ Mirai blieb kurz stehen und schaute durch die Bäume. Er schien nachzudenken. „Was glaubst du, hat Wukong dann gemacht?“ fragte er das Mädchen plötzlich. Der Griff um ihre Hand wurde lockerer, legte sich unter ihre. Mirai hatte sich umgedreht und schaute Anna in die Augen. Seine zweite Hand legte sich auf ihre und plötzlich merkte sie, wie zärtlich sie sein konnten. Wie vom Augenblick verzaubert starrte sie Mirai einfach nur entgegen. Sie wusste nicht, was Wukong dann getan hätte. Als hätte Mirai das geahnt, begann er zu lächeln. Es war ein wehleidiges, schiefes Lächeln, als täte ihm etwas Leid. Rascheln. Fußgetrappel. Anna hatte sich geirrt. Es war nicht ein Verfolger, es waren mehrere. Nun konnte man es deutlich hören – sie wurden umzingelt. Nein, sie waren von Anfang an umzingelt worden. Ein Kreischen kam aus einer naheliegenden Baumkrone. Sie war zu dicht, um zu erkennen, wer es verursacht hatte. Mirais Hand streichelte erneut beruhigend über Annas.„Ich kam zurück zu meinem Berg und baute mir erneut eine Armee auf.“Kreischen. Aus allen Baumgipfeln, Büschen, und Felswänden. Überall waren Affen. Es mussten um die hundert gewesen sein und es war ein ohrenbetäubender Lärm. Sie klatschten mit ihren Händen auf den Boden oder die Felsen, trommelten mit ihren Fäusten auf ihrer Brust herum. Und obwohl sie vielleicht nur einen halben Meter groß waren, kreischten sie mit allem, was die Lunge hergab. Es war wie ein Kriegsschrei, um dem Kommandanten zu bedeuten, dass sie zum Sterben bereit waren. Und das war einer der wenigen Momente, in denen Anna tatsächlich Angst verspürte. Mirai spürte, wie Annas Hand zu zittern begann. Das vom Klettern gerötete Gesicht wurde kreideweiß. Sie starrte die Affen an, als würden sie das Mädchen jeden Moment anfallen und zerfleischen \u0001 \u0002 zog Mirai sie an ihrer Hand zu sich, legte seinen Arm um ihren schmalen Körper und streichelte über ihren Kopf. Erneut merkte sie, wie groß und muskulös er eigentlich war, denn diese halbe Umarmung reichte schon, um sie komplett einzufangen. „Keine Angst.“ hauchte er in ihr Ohr und die Affenschreie stoppten. „Du bist nicht hier, um ein Opfer zu werden. Wenn dann bist du hier, um ihre Königin zu werden.“ Anna spürte, wie ihr Puls raste. Ihre Halsschlagader pulsierte, was es ihr schwer machte, Luft zu holen. Stocksteif drückte sie ihren Rücken an Mirais Brust. Ja, sie sollte eine Königin werden. Es fiel ihr wieder ein. Sie war kein normales, süßes und braves Mädchen. Sie war eine Königin, schon jetzt. Sie holte tief Luft, hob ihren Brustkorb an und schloss kurz die Augen, bevor sie wieder ausatmete und den Körperkontakt zu Mirai löste. Dennoch hielt sie seine Hand fest, anscheinend doch noch etwas unsicher in Anbetracht der Situation. Doch Mirai legte ihren Arm um ihren Bauch, um sie wieder an sich zu ziehen. „Wieso gehst du? War doch schön so.“ lachte er kurz.„Lass mich los.“ erwiderte Anna nun giftig und wurde knallrot im Gesicht. Lachend ließ er sie los und verstaute seine Hände in den Hosentaschen. „Kannst ja doch ganz süß sein.“ Währenddessen hatten sich die Affen, große und kleine, aus den Verstecken gewagt. Große Knopfaugen starrten Anna anbetungswürdig an. „Sie sind ein bisschen nervös. Ich hatte ihnen zwar gesagt, dass ich dich hierher bringe, aber geglaubt haben die Biester es nicht.“ Mirai rollte mit seinem Fuß einen Stein hin und her. Doch die wichtigste Frage, die Anna im Moment hatte, war:„Du verwandelst dich doch nicht in einen blonden Alien, wenn du wütend bist, oder wirst zu einem riesigen Gorilla, der bei Vollmond Städte zerstört?“Mirais Lachen erfüllte den ganzen Wald. Auch die Affen kreischten kurz belustigt auf. „Nein, nein. Sowas mach ich nicht. Außerdem bin ich doch schon blond!“ Der Junge wischte sich eine Träne aus dem Augenwinkel. „Okay.“ antwortete Anna, merkwürdig beruhigt, und beugte sich zu einem jungen Affen hinunter, um ihm zögerlich über den Kopf zu streicheln. Er genoss es anscheinend. „Nun dann, wieso bin ich genau hier?“ Mirai dachte kurz über die Antwort nach und legte gedankenversunken seine Hand ans Kinn. „Naja. Jetzt, wo du weißt, woher ich komme und wieso ich wieder hier bin, müssten wir zum eigentlichen Problem kommen. Das hier ist eine Hochburg für Affen, ich bin ihr König. Das ist ja klar.“ Fügte er etwas arrogant hinzu, fuhr aber fort: „In letzter Zeit – wohl eher Jahre – haben wir ein paar Problemkinder hier. Sie dringen in unser Territorium ein. Sie zerstören die Nester und haben auch schon ein paar von uns getötet. Nur die Jungen töten sie nicht sofort. Die fressen sie.“ Mirais Stimme wurde immer genervter, bis sie schließlich in einem wütenden Knurren endeten. Anna schaute von Mirai zu dem Affen, den sie gestreichelt hatte und der gerade mit seinen winzigen Händen ihre Finger begutachtete. „Von welcher Art Problemkinder reden wir hier?“ fragte sie besorgt. Wenn sie Affen fressen würden, konnten es wohl keine zahmen Katzen sein. „Wölfe.“ Mirai war plötzlich umringt von Affen, die ihm Früchte und Blätter reichten. Ein paar segnete er ab, ein paar schmiss er Richtung Abhang. Anna schluckte. „Sie sind hierher gekommen, seitdem man den Wald für neue Häuser und Wohnungen rodet. Ich dachte zuerst, dass Menschen das Problem sein würden, aber es stellt sich heraus, dass wir noch andere Feinde haben.“ Mirai drehte eine Frucht in seinen Händen herum und dachte nach. „Naja, wir haben noch was zu tun. Wir sind ja nicht nur zum Reden hier.“ Er drückte Anna die Frucht in die eine Hand und nahm ihre andere wieder an sich. „Tatsächlich haben wir einen von ihnen gefangen. Obwohl er der Anführer ist, war es echt einfach.“ Der Junge lachte kurz höhnisch auf und begann, Anna noch tiefer in den Wald zu führen.„Wie hast du ihn denn gefangen?“ fragte das Mädchen nun. Es tat ihr nicht Leid, dass ein solches Monster gefangen wurde, nachdem es die ganzen jungen, süßen Äffchen gefressen hatte. „Was glaubst du denn? Ich bin schließlich Wukong.“Es dauerte eine Weile, bis sie ihr Ziel erreicht hatten. Die Affen folgten ihnen alle. Hier und da spielten ein paar Jungen herum, zogen Anna an der Jacke oder an den Hosenbeinen. Einer wollte an ihren Schnürsenkeln herum knoten, wurde aber mit einem Zischen Mirais davon abgehalten. Anna fand die Tierchen wirklich süß, also dauerte es nicht lange, bis sich ein Zwillingspärchen der Affen auf jeweils einer Schulter Annas nieder ließen. Anna selbst hatte nichts dagegen, allerdings fügte das einiges an Gewicht zum Tragen hinzu. Plötzlich machte Mirai halt. „Du musst deine Jacke ausziehen.“ sagte er nun schroff. Anna, die die Jacke während der ganzen Zeit, seit sie das Haus verlassen hatten, aus Angst wegen der Mücken anbehalten hatte, schaute ihn nun verblüfft an, folgte dennoch seiner Aufforderung. Die Äffchen sprangen von ihren Schultern. Als sie die Jacke gerade um ihre Hüfte binden wollte, hielt Mirai sie davon ab, indem er die Jacke an sich nahm. Wortlos führte er sie noch einige Meter durch den Wald. Die Vögel zwitscherten hier nicht. Tatsächlich waren die einzigen Geräusche, die das Mädchen vernahm, das Knacken der Äste, über die die Truppe \u0001 \u0002 sie ankamen, stockte Anna der Atem. Es war eine kleine Lichtung, die fast komplett durch einen großen Käfig aus Holzstämmen gefüllt war. In diesem Käfig sah man einen riesigen Wolf. Sein silbernes Fell glänzte in der Sonne. Er hatte kristallblaue Augen, die Anna fast als ihre eigenen verwechselte. Der Wolf, der anscheinend gelangweilt an einem der Stämme seine Klauen wetzte, schaute langsam auf. Als er Mirai sah, fing er an zu knurren.",
            "wordcount": "4.340",
            "chapter_release": "07.05.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Na wie geht’s, Gevatter Wolf?“ Mirai ließ Annas Hand los und lief schnurstracks zum Käfig. Anscheinend belustigte ihn die Ansicht und anscheinend war der Riesenwolf das schon gewohnt. Gelangweilt schnaubte er aus, sodass er ein paar Staubschwaden vom Boden löste. „Immer noch der alte Griesgram, hm?“ Der Wolf schaute den Affenkönig nun genervt an. Seine Schnauze hätte mit Leichtigkeit um Mirais Kopf gepasst, doch anscheinend machte er keine Anstalten, zu kämpfen. Er wandte den Blick ab und richtete ihn nun auf Anna. „Oh, das? Das ist meine Freundin.“ grinste Mirai nun. „Komm her.“ Anna folgte Mirais Aufforderung erneut ohne zu Hinterfragen, bis sie einige, wenige Meter vor dem Käfig stehen blieb. Der Wolf war gigantisch. Mirai war schon groß gewesen, doch alleine im Sitzen war der Wolf zwei Köpfe größer als er. „Ist sie nicht hübsch?“ lachte Mirai nun und legte seine Hand wieder um ihren Rücken auf ihre Schulter. „Vielleicht heirate ich sie bald.“ fügte er neckisch hinzu. Der Wolf machte ein Geräusch, als würde er husten und begann dann hämisch zu hecheln. „Du glaubst wohl nicht, dass ich mal eine Braut haben werde?“ fragte Mirai nun giftig und griff mit seiner freien Hand nach den Barthaaren des Wolfes. Das „Lächeln“ des Wolfes verschwand und er begann erneut zu knurren, nur diesmal um einiges gefährlicher. Anna spürte, wie sich ihr ganzer Körper anspannte. „Aber ich bin nicht nur hier, um anzugeben...“ Mirai ließ den Wolf los und Anna spürte, wie auch sein Griff ihr gegenüber lockerer wurde. Er drehte das Mädchen behutsam um, sodass sie mit dem Rücken zum Wolf stand. Dann zog er Top etwas runter, um ihren Rücken komplett zu entblößen. Anna spürte den heißen Atem des Wolfes auf ihrem Rücken. Sie bekam Gänsehaut. Plötzlich hörte man, wie ein ohrenbetäubendes Bellen die Stille unterbrach. Der Wolf war, so gut es in dem für ihn zu kleinen Käfig ging, auf alle vier Pfoten gesprungen und bellte wie verrückt Annas Rücken an. Anna wäre fast vor Schreck weggesprungen, doch Mirais Arm hatte sich gegen ihren Bauch gedrückt und hielt sie davon ab. Er begann zu lachen. Es war ein wildes, verrücktes und triumphierendes Lachen, das fast das Bellen des Wolfes übertönte. Anna wurde heiß und kalt zugleich. Das Bellen des Wolfes erstarb, man hörte nur noch das wilde Lachen des Affenkönigs. „Was willst du?“ Die Stimme des Wolfes war so tief, man könnte meinen, es wäre reiner Bass. Sie drang bis zu Annas Brustkorb vor, wo der Druck auf ihr lastete und es ihr schwer machte, zu atmen. Die Krallen des Wolfes bohrten sich vor Zorn in den Boden. „Ich muss dir also nicht erst erklären, dass das unsere Königin ist, ja?“„Natürlich nicht...“ erneut brummte die Bassstimme so tief, dass Anna fast mit bebte.„Ich will, dass ihr verschwindet. Aus dem Wald und aus dieser Gegend. Und ich will euch nie wieder sehen.“ Mirais Stimme klang immer noch angriffslustig, doch nun lag ein Tonfall dabei, als würde er es todernst meinen. „Und natürlich wirst du sterben müssen.“„Du hast schon meine Jungen getötet. Ich habe keinen Grund weiter zu leben, wenn ich nicht mal mein Rudel beschützen kann.“ Die Stimme des Wolfes klang resigniert, lebensmüde und fast sogar traurig. Genau die Gefühle, die Anna gerade nicht teilen konnte. Sie griff nach Mirais Arm, der sie festhielt, und stieß ihn beiseite.„Was meint er mit 'Du hast schon meine Jungen getötet'? Ich dachte, er hat deine gefressen?“ Blanke Wut spiegelte sich in ihren Wörtern wieder und der muskulöse Arm, den sie festhielt, gab langsam unter ihren Fingernägeln nach. Mirai zog ihn aus ihrem Griff und zischte kurz auf. Ihre Nägel hinterließen rote Kratzer auf ihm. Wütend keifte er zurück: „Natürlich mussten wir das machen, er hat ja auch unsere getötet! Sogar gefressen!“Anna holte aus, doch bevor ihre Hand seine Wange traf, hatte sich seine schon um ihr Handgelenk gelegt. All die Muskeln waren nicht nur für Schau – es tat weh.„Misch dich nicht ein.“ zischte er leise und mit einer barschen Bewegung schleuderte er Annas Hand wieder weg. Doch Anna gab nicht nach. „Natürlich mische ich mich ein! Du willst mich als Druckmittel benutzen, um die Wölfe zu vertreiben. Okay! Dagegen hab' ich nichts. Aber wenn du mir erzählen willst, dass du die gleichen barbarischen Methoden benutzt und hilflose Jungen abschlachtest, kannst du nicht mit meiner Hilfe rechnen!“ fauchte sie und ihre Stimme wurde immer lauter. Die Affen, die bisher schweigsam in den Baumkronen saßen, fingen nun an, wie wild zu schreien. Die Luft war gefüllt mit Wut und Frustration. „Du hast nicht das Recht, dich mir hier zu widersetzen!“ rief Mirai nun, noch lauter, und der Affenchor stimmte mit in sein Gebrüll ein. Anna starrte Mirai an. Ihre Brust bebte. Adrenalin rauschte durch ihr Blut. Ihr Rücken wurde heiß. Sie wandte sich den Affen zu.„RUHE!“ Ihre Stimme hallte mit so einer Boshaftigkeit durch die Lichtung, dass alle Geräusche starben und es zur erneuten Ruhe kam. Das Fell des Wolfes hatte sich aufgestellt. Auch Mirai hatte jeden Muskel seines Körpers angespannt. Die Affen verstummten in Angst. Anna packte Mirai am Shirt und zog den Jungen an sich ran, bis ihre Nase auf seiner lag. Sie schaute ihm in die Augen. Sie musste wissen, was er vor \u0001 \u0002 diesem Moment konnte sich Mirai nicht wehren. Wie paralysiert ließ er sich zu ihr ziehen. Ihre Augen, die sonst der Farbe eines wolkenfreien Himmels erinnerten, wurden blass wie Eis. Er spürte die Hitze, die ihre Wangen ausstrahlten. Aus dem Augenwinkel konnte er sehen, wie sich ihre Brust unter dem leichten Top schnell hob und senkte. Es dauerte nur wenige Sekunden, bis sie ihn plötzlich los ließ und sich von ihm abwandte. Statt ihn noch eines Blickes zu würdigen, ging sie auf den Wolf zu. Die Stämme, die ihn gefangen hielten, waren noch breiter als sie selbst. Der große Kopf des Tieres, der sie vor Minuten noch eingeschüchtert hatte, war nun nur noch weniger Zentimeter von ihr entfernt. Sie legte ihre Hand auf seine Schnauze, die kurz weg zuckte, sich dann aber der Berührung hin gab. Auch ihm schaute sie für ein paar Sekunden in die Augen. Dann seufzte das Mädchen. „Tut mir Leid, dass ich gebrüllt habe.“ meinte sie nach einigen Sekunden beschämten Schweigens. Mirai verstaute seine Hände wieder in die Hosentaschen. Er schien zu schmollen. „Besser ist.“ meinte er grimmig.„Ich will, dass du etwas für mich tust.“ fuhr Anna nun fort. „Ich möchte, dass du den Wolf frei lässt. Wir gehen zu seinem Rudel.“„Das kann nicht dein Ernst sein!“ erneut fing Mirai an zu schreien, auch die Affen schienen mit der Aufforderung unzufrieden zu sein und begannen, frustriert aus ihren Verstecken zu kreischen. Anna erhob nicht erneut die Stimme, stattdessen funkelte sie Mirai mit einem Blick an, der kein „Nein“ zuließ. „Oh mein Gott.“ flüsterte Mirai nun hasserfüllt und begann, die Tür des Käfigs zu öffnen. „Er rennt weg, sobald er frei ist. Oder noch besser: Er tötet uns alle.“ grummelte er. „Ich hoffe, du bist dir dessen bewusst!“ fauchte er Anna an. Doch diese stand einfach nur da und schaute zu, wie Mirai und ein paar größere Affen, die sich nun trauten, zu helfen, die Seile lösten. Die Käfigtür öffnete sich und zum Erstaunen (fast) aller Anwesenden machte der Wolf keine Anstalten, irgendjemanden anzugreifen, geschweige denn zu fressen. Mirai sah verwirrt aus. Mit einem schwer einzuschätzenden Blick sah er zu, wie der Wolf aus dem Käfig trottete. Nun, da er frei war, war die Größe überwältigend. Sogar Anna, die anscheinend die Situation im Griff hatte, ging zögerlich einen halben Schritt zurück. Der Wolf musste bis um die drei Meter groß sein. Das Mädchen schaute kurz den Riesen an, ging dann aber zu Mirai und griff seine \u0001 \u0002 Sekunde lang hätte er diese am liebsten beiseite geschlagen und wäre gegangen, hätte er nicht gemerkt, dass die Hand immer noch zitterte. Widerwillig wickelten sich seine Hände um die kleine, Schweiß bedeckte Hand. Wie konnte sie so cool aussehen, wenn sie solche Angst hatte? Es trieb ihn in den Wahnsinn. Vor allem ihre nächsten Worte.„Bring uns zu den anderen Käfigen.“ murmelte das Mädchen leise und erneut seufzte Mirai genervt. Warum machte er das? Warum gehorchte er ihr? Hier war ER der König. Schroff zog er an ihre Hand und ging weiter die Lichtung hinunter. Der Wolf folgte schweigend. Das Geräusch des Aufschlags seiner Pfoten hallte dumpf durch die Bäume hindurch. Sein Kopf verschwand hier und da hinter Blättern. Schweigend liefen die drei, gefolgt von den Affen natürlich, für eine halbe Stunde durch den Wald. Dieser erstreckte sich anscheinend sehr viel weiter, als Anna anfangs vermutet hatte. Immer mehr sah man am Rand des Pfades violette Blumen aus dem Boden sprießen. Der Wolf stieß ab und zu angeekelt Luft aus der Nase. Einmal trafen seine Nasentropfen Annas Rücken, der nun wieder mit ihr Jacke verhüllt war, hinterließ jedoch trotzdem ein ekelhaftes Gefühl. „Wir sind da.“ Mirai ließ Annas Hand los. Er war immer noch genervt, doch das interessierte die Blondine gerade herzlich wenig. Erneut eröffnete sich eine Lichtung vor ihr, in der ein Käfig stand. Dieser war kleiner und umringt von den selben, violetten Blumen, die sie auf dem Hinweg schon gesehen hatte. In diesem Käfig waren vier kleine Wolfsjungen. Beim Anblick der Welpen lief der große Wolf an den Menschen vorbei und schnüffelte am Käfig herum.„Du hast mit den Blumen ihren Duft überdeckt...“ k0nurrte nun die tiefe Bassstimme wieder. Die Welpen reckten sich der großen Schnauze ihres Alphatiers entgegen und fingen an, zu heulen und zu wimmern. „Du hast sie nicht getötet...“„Natürlich nicht.“ Mirai rümpfte beleidigt die Nase. Als Anna ihm in die Augen gesehen hatte, konnte sie genau dieses Bild sehen. Das Bild von den Welpen im Käfig, umringt von Blumen. Auch sie gesellte sich nun zu den Tieren.„Silver.“ sagte sie nun auffordernd. Ihr Blick war auf die Welpen geheftet, doch der Alpha sah sie nun an. „Du wirst einen von ihnen mir geben.“Nicht nur der Wolf, sondern auch Mirai, sah sie nun geschockt an.„WAS?“ Mirai klang aufgebracht und machte große Schritte auf sie zu. Anna war wieder aufgestanden. Der Wolf, der anscheinend auf den Namen „Silver“ hörte, seufzte genervt.„Ich habe sie gerade erst wieder. Warum sollte ich sie einem Menschen anvertrauen?“ fragte er verbissen.„Einem Menschen?“ entgegnete Anna nun kühl. „Du denkst wohl, deine Freiheit hat keinen Preis.“Der Wolf beugte sich zu dem kleinen Mädchen hinunter. Die große Schnauze, die bisher keine Zähne gezeigt hatte, entblößte nun messerscharfe, weiße Reiszähne, die die Größe von Schwertern hatten. Affen rannten auf die Lichtung und begannen zu schreien, während sie sich vor und um Anna aufbäumten. Vielleicht stimmten sie Annas Entscheidung nicht zu und vielleicht waren sie auch enttäuscht und frustriert über Anna, die den Wolf hat gehen lassen, aber der Hass gegenüber dem Alpha war immer noch größer und tiefsitzender. Auch Mirai hatte sich, widerwillig und frustriert, schützend neben die Blondine gestellt.„Selbst mit diesen Affen hast du keine Chance, wenn du denkst, ich würde meine Jungen kampflos aufgeben.“ Der Wolf fletschte die Zähne. Einmal schnappen, dann wäre ihr süßer, kleiner Kopf weg gewesen. Anna schaute ihn eine Weile lang unbeeindruckt an. „Du verstehst mich falsch. Ich nehme eines deiner Jungen als mein Mündel auf. Es wird so lange bei mir sein, wie die Verhandlungen dauern.“„Was für Verhandlungen?“ sagte der Wolf nun noch aggressiver als vorher.„Die Verhandlungen, die darüber entscheiden, ob ihr hier im Wald bleibt oder nicht.“„Bitte?“ fragte Mirai nun schockiert und fuhr herum, um Anna an den Schultern zu packen. „Mirai. Sie haben keinen Platz. Kein Zuhause. Du musst doch wissen, wie sich das anfühlt.“ Und Mirai wusste es auch. Aber er wollte es nicht zugeben.„Das ist noch lange kein Grund, um sie dazu einzuladen, meine Freunde zu fressen.“„Werden sie auch nicht, keine Sorge.“ Im Gegensatz zu Mirai, der nicht nur so aggressiv wie der Wolf klang, sondern auch noch leicht beängstigt, war Anna ruhig. Nicht gelassen, aber gefasst. „Passt auf.“ Sie löste sich aus Mirais Griff, ging zum Käfig, schaute kurz die Welpen an, und deutete dann mit dem Finger auf den einzigen weißen Wolf darin. „Er kommt mit uns. Der Rest geht mit Silver zurück zum Rudel. Wir werden sehen, dass wir eine Einigung finden können, was eurer beide Territorien angeht.“„Ich teile mein Königreich nicht mit Kötern.“ fauchte Mirai. Der Alpha knurrte.„Wie gesagt, wir finden eine Einigung. Sobald wir etwas gefunden haben, schicke ich den Welpen zurück. Ich kann doch darauf vertrauen, dass du solange nicht angreifst, oder Silver?“ fragte das Mädchen nun charmant den Riesenwolf. Dieser schien kurz unzufrieden zu überlegen, bis er schließlich schnaubte. „Sein Name ist Beast.“ Die sonst so laute, basshaltige Stimme wurde plötzlich zu einem sanften Murmeln. Anna betrachtete kurz den Welpen, musterte ihn und schmunzelte dann: „Ich glaube, ich nenne ihn Shiro.“„Mach, was du willst, Königin.“ verhöhnte der Alpha Anna und begann, am Käfig herum zu nagen. Mirai setzte sich in Bewegung und begann, die Seile an diesem Käfig auch zu \u0001 \u0002 nach dem anderen verließen die Jungen das Holzgefängnis, drei von ihnen schmiegten sich an ihren Vater. Nur Shiro blieb im Käfig zurück. Silver begann zu knurren und bellte den Käfig an, als würde er wollen, dass sich 'Beast' in Bewegung setzte. Doch der Kleine blieb mucksmäuschen still im Käfig sitzen. Anna beugte sich runter und krabbelte in den Käfig. In dieser Sekunde hätte Mirai am liebsten die Tür wieder zu geschlagen, doch beobachtete er sie lieber vorher noch ein bisschen. Sie streckte ihre zarten Ärmchen dem Baby entgegen. Dieses schien nicht interessiert. Seine großen, blauen Augen waren auf Anna fixiert und zeigten keinerlei Angst, Wut oder andere, jegliche Emotion. Silver schnaubte genervt.„Er schmollt. Er will nicht zu dir und den Affen.“Anna begann zu lächeln. „Das macht ihn perfekt für uns.“ murmelte sie dem Welpen entgegen. Sie rutschte noch ein bisschen näher, legte ihre Hand unter seine Schnauze. Die Nase des jungen Wolfes zuckte kurz. Nach einer kleinen Pause leckte seine Zunge blitzschnell über ihre Finger. „Na also.“ Anna klang zufrieden mit sich. Ohne große Umstände packte sie sich den Welpen und klemmte ihn unter ihren Arm, um aus dem Käfig raus zu kommen. Sie spürte die Blicke aller Anwesenden auf sich. Die Affen schienen zögerlich und behutsam immer mehr Abstand zu ihr zu nehmen. Schmerzhaft nahm sie das in Kauf. Sie drückte Mirai den Welpen in die Hände und wandte sich an Silver. „Ich glaube, es wäre besser, wenn du auf meine Nachricht wartest. Ich muss erstmal alles mit ihm hier besprechen.“ Mit ihrer Hand deutete sie kurz in Mirais Richtung. Ohne ein weiteres Wort wandte sich der riesige Wolf ab, richtete sich auf und trottete los, gefolgt von den drei befreiten Jungen.„Du kannst alleine laufen, oder?“ Anna richtete sich an Shiro, der nun tonlos in Mirais Armen ruhte, auch wenn dieser ihn wie eine scharfgemachte Bombe hielt. „Okay.“ sagte das Mädchen zufrieden, nahm Mirai den Welpen ab und stellte ihn auf den Boden. „Du hast mir einiges zu erklären, junge Dame.“ Mirai schäumte vor Wut. Anna schluckte. Erst jetzt übermannte sie die Autorität des Affenkönigs wieder. Der Befehlshaber des Waldes. Sie setzte ein schräges Lächeln auf, es fiel ihr schwer, ihre gewohnte „Queen Attitude“ aufrecht zu erhalten. „Hmm… Ja.“ gab sie leise zurück. „Ich erklär's dir, wenn wir alleine sind.“„Kein Problem.“ sagte Mirai kühl, dennoch spürte sie seinen Zorn in seiner Stimme. Erneut bildeten sich Schweißperlen in ihrem \u0001 \u0002 einem Rascheln, als würde eine Böe durch die Lichtung reißen, rannten die Affen in die Richtung, aus der sie gekommen waren. Nur Anna, Mirai und ein nicht begeistert aussehender Wolfswelpe blieben zurück. Auch Anna begann in die Richtung zu laufen, aus der sie gekommen waren. „Ìch weiß, dass du das nicht wolltest.“ begann sie zurückhaltend. Ihr schlechtes Gewissen hielt sie davon ab, Mirai anzuschauen. Um mit Sicherheit nicht seinen Blick zu treffen, lief sie etwas vor. Shiro trottete hinter ihr her. „Aber du hast nicht gesehen, was ich gesehen habe. Der Wolf, den du gefangen hast, heißt Silverback. Er war noch ein Welpe, als er aus Europa hierher verschifft wurde. Er sollte abgerichtet werden und als Wachhund gegen die Füchse auf Farmen eingesetzt werden. Aber seine Herren waren nicht zufrieden mit ihm, also wurde er ausgesetzt. Er wurde mit einem Seil im Wald festgebunden und verhungerte schließlich.“„Interessiert mich nicht.“ Mirai klang immer noch genervt. Der Kommentar schmerzte Anna ein bisschen.„Jedenfalls ist das schon ein paar hundert Jahre her. Damals war hier noch überall Krieg. Die Toten bäumten sich, die verlorenen Seelen konnten nicht weiter, bla bla bla. Lange Rede, kurzer Sinn: Silver hat das ganze Böse in sich aufgenommen und kam als Wolfsdämon zurück. Er lebte in den Wäldern sehr weit nördlich von hier, gründete sein Rudel und lebte ganz zufrieden. Bis die Menschen wieder kamen und anfingen, die Wälder abzuholzen und ihm schließlich den Lebensraum raubten.“Stille trat ein. Der Boden gab knirschend unter den Schritten der beiden nach. Anna traute sich immer noch nicht, Mirai anzusehen. Sie hatte einfach so über sein Territorium bestimmt, natürlich war er sauer. In seiner Position war es wahrscheinlich Hochverrat. Doch dann hielt sie etwas an ihrem Gürtel fest und hinderte sie daran, weiter zu laufen.„Das interessiert mich alles nicht.“ Mirais Stimme war gefährlich nahe. Sie spürte seinen Atem in ihrem Nacken. Seine Hand glitt über ihren Rücken zu ihrer Hüfte. Mit einem leichten Druck bestimmte er ihr, sich umzudrehen. Als Anna das tat, hatten die großen Hände sich bereits auf ihre Hüfte gelegt. Sie waren sich so nahe, wie vorhin, als sie seine Gedanken gelesen hatte, doch diesmal war es anders. Ein gefährlich aufregendes Prickeln lag in der Luft und Anna spürte, wie ihre Lippen unter der Anspannung bebten. „Du hast nicht mal gefragt.“ hauchte Mirais Stimme und er klang nicht mehr wütend, nicht mal genervt, sondern, fast liebevoll. Merkwürdig liebevoll. Seine Hände wanderten von ihre Hüfte über ihren Po und drückten das Mädchen an seinen Körper. Anna schaffte es nicht, den Blickkontakt länger aufrecht zu erhalten, und blickte beschämt zur Seite. „Du hast dich nicht einmal entschuldigt.“ fuhr der Junge fort. Anna starrte Shiro an, der immer noch völlig unbeeindruckt da saß und ihren Blick erwiderte. „Tut mir Leid.“ sagte das Mädchen nun zögerlich und war beschämt darüber, wie leise und mädchenhaft ihre Stimme aus ihren Lippen hervor gepresst wurde. Kais Hand wanderte zu ihrem Kinn und zog daran, um ihren Blick wieder auf sich zu richten. „Ich verzeihe dir.“ sagte er und führte ihr Gesicht etwas an sich heran. Er war zu groß, er musste sich zu ihr beugen. „Aber deine Freiheit ist nicht umsonst.“ Ein leichtes Grinsen umspielte seine Lippen, als er Annas Worte missbrauchte. „Einen Kuss als Entschädigung, das wird’s tun.“ fügte er charmant hinzu und sah, wie sich Anna bei dem Gedanken quälte. Doch sie widersprach nicht. Als Anna sich auf die Zehenspitzen stellte, hatte sie Angst, ihre Füße würden nachgeben. Ihre Beine waren wie Wackelpudding. Sie hatte nie daran gedacht, irgendjemanden zu küssen. Als ihre Lippen Mirais Haut berührten, spürte sie, wie das Beben in ihnen abklang. Seine Haut war merkwürdig weich und warm. Als ihre Füße den Boden wieder fanden glühten ihre Wangen. „Das muss reichen.“ säuselte sie leise.",
            "wordcount": "3.206",
            "chapter_release": "07.05.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Mirais Blick ruhte auf ihrem Gesicht. Sie schämte sich, das sah er sofort. Doch auch sah er, dass sie nicht geekelt von dem Gedanken war, ihn zu küssen. Auch wenn es im Moment nur ein Kuss auf die Wange und unter gezwungenen Umständen war. Und als ihre Lippen sich auf seine Haut gelegt hatten, hatte er gespürt, wie ihre Macht in ihn drang. Anna war sich dessen bestimmt nicht bewusst gewesen. „Ja, für's erste.“ gab er als Antwort und lächelte, auch wenn er nicht zufrieden war. Ein Kuss auf die Wange war lange nicht genug. Er war schon übermächtig, doch dieser kurze Kontakt offenbarte ihm, wieviel Kraft in diesem kleinen Mädchen schlummerte. So klein, so jung und so unerfahren wie sie \u0001 \u0002 die beiden den Weg weiter entlang liefen, schwiegen sie. Anna schämte sich immer noch, das wusste er. Immer wieder strauchelte sie über Äste, die morsch auf dem Boden herum lagen, oder Steine, die sich aus der Felswand gelöst hatten. Plötzlich blieb sie stehen, anscheinend unsicher über die Richtung, die sie einschlagen sollten. Mirai nahm nun doch Annas Hand und führte sie zurück zum Haus. Sie verbrachten den Marsch schweigend. Anna wehrte sich nicht gegen die sanfte Führung, sondern nahm sie still \u0001 \u0002 Haus angekommen, erfrischte ein Windstoß Annas Gedanken. Sie zog sich erneut am Eingang die Schuhe aus, doch bevor sie diese gerade hinstellen konnte, öffneten sich die Türen und ein unerwarteter Anblick bot sich ihr: Diener, am Eingang säuberlich aufgereiht, begrüßten sie. Blütenblätter regneten aus ihren Händen. Alle von ihnen waren braun gebrannt und hatten braune oder blonde Haare, so wie Mirai. Bevor Anna ihrer Verwunderung Ausdruck verleihen konnte, führte Mirai sie wortlos an den Dienern vorbei. Er brachte sie in einen Raum, der ihr davor noch verborgen war: Er war mit Tatami Matten ausgelegt und bot Blick in den Innenhof. Der Blick auf den Pfirsichbaum beruhigte sie ein bisschen. Shiro lief sofort zur geöffneten Terrassentür und setzte sich hechelnd, mit Blick auf den Baum, hin. „Wer sind die ganzen Menschen?“ fragte Anna verwirrt, als sie sich an einen kleinen Teetisch setzte. „Das sind die Affen von vorhin.“ antwortete Mirai knapp. „Wenn ich wieder komme, machen sie alles für mich. Putzen, kochen, Rücken waschen. Anscheinend waren wir heute ein bisschen zu früh da.“ fügte er hinzu. Beim genaueren Hinsehen fiel Anna auch auf, dass das Haus plötzlich sauberer wirkte. Keine Spinnweben, kein Staub. Es dauerte nicht lange, bis die Tür wieder aufgeschoben wurde. Diener kamen herein, trugen Speisen in beiden Händen und stellten sie auf den Tisch, der plötzlich viel zu klein für das ganze Essen wirkte. Mirai wurde eine Flasche mit hochprozentigem Alkohol hingestellt und auf die Frage hin, ob Anna auch was wollte, lehnte sie dankend ab.„Du trinkst nicht? Ich dachte, so eine harte Braut wie du ist Alkohol gewöhnt.“ lachte Mirai kurz und auch Anna musste bei dem Gedanken lachen. „Es passieren schlimme Dinge, wenn ich trinke.“ kommentierte sie kurz, nahm sich ihre Stäbchen und suchte sich ein Sushi Stück aus. „Die da wären?“ Mirai schaute sie neugierig an und bediente sich an einer chinesischen Speise, die Anna nicht identifizieren konnte. „Wirst du aggressiv und verprügelst alle?“ Erneut lachte er.„Nicht wirklich. Sagen wir mal so: Ich bin ziemlich trinkfest.“„Interessant.“ Das Lächeln auf Mirais Lippen wurde herausfordernd, als wolle er das testen.„Wie lange bleiben wir eigentlich noch hier?“ fragte Anna dann, um das Thema zu wechseln, und ein Blick auf die Uhr verriet ihr, dass es später Nachmittag war.„Hmm, wahrscheinlich wird es zu spät, um heute noch nach Hause zu fahren. Immerhin müssen wir noch den Berg runter und so.“Anna verschluckte sich an einem Nigiri. „Bitte was?“„Ja.“ Mirai wirkte nicht sonderlich besorgt, weder um die Schule, noch um die Reaktion von Annas \u0001 \u0002 seufzte genervt. „Ich muss meinen Bruder anrufen, wenn ich hier schlafe.“„Mach das.“Nach dem Essen und einem ziemlich angespannten Gespräch mit Adam setzte sich Anna neben Shiro auf die Terasse. Sie nippte an ihrem heißen, grünen Tee und starrte den Teich an. Die Sonne senkte sich langsam und Anna fühlte sich dick und schlapp vom Essen. Eigentlich eine gute Zeit, um ein Nickerchen zu halten. Auch ihre Füße schmerzten und sie hatte das Verlangen, die Socken auszuziehen und die Füße ins kalte Nass zu \u0001 \u0002 war seit zehn Minuten verschwunden und ließ Anna in Ruhe ihr Essen verdauen. Erneut öffnete sich die Tür und eine Dienerin kam mit Handtüchern und Bademantel herein. „Das Bad ist vorbereitet.“ Sie klang erstaunlich zickig.„Danke…?“ fragte Anna zögerlich, nahm die Sachen entgegen und stand auf. Die Frau stand an der Tür, schwieg und schien darauf zu warten, dass die Fremde ihr folgte, was sie dann auch \u0001 \u0002 Flure an Zimmer vorbei führte die Frau Anna tiefer und tiefer ins Haus. Anna blickte neugierig durch halboffene Türen. Das Haus war plötzlich erfüllt von Stimmen, Geräuschen und sogar Musik. Mit einem Räuspern machte sich die Frau aufmerksam und deutete zu zwei großen Schiebetüren. Wortlos entfernte sie sich wieder.„Nett.“ murmelte Anna vor sich hin, öffnete die Türen und betrat eine Umkleide. Heißer Dampf stieg ihr entgegen, anscheinend von dem Raum gerade zu. Das Mädchen zog sich aus und legte ihre Kleidung fein säuberlich in einen dafür vorgesehenen Korb, ehe sie sich das Handtuch umwickelte und die nächste Tür zur Seite schob. Vor ihr war eine heiße Quelle. Der Dampf, der daraus kam, stieg in die mittlerweile kühle Luft und tanzte über der Wasseroberfläche. Um die Quelle herum war eine Linie aus Steinen gezogen und eine kleine Wiese gefüllt mit Gras und Blümchen zog sich bis zur Tür hin. Man sah den ersten Stern am \u0001 \u0002 Gefühl des Wasser war angenehm schmerzhaft beim ersten Eintauchen. Sofort entspannte sich Annas Körper. Sie hatte das Handtuch vor dem Reingehen fallen gelassen und badete nackt unter der unter gehenden Sonne. Zufrieden seufzte sie, legte ihren Hinterkopf am Rand ab und schloss die Augen.„Hast du's auch hierher geschafft, ja?“ Mirais Stimme hallte durch den Garten. Erschrocken zuckte die Blondine zusammen und sah sich um. Die Stimme kam hinter einem Bambuszaun hervor – im Bad nebenan lag Mirai im Wasser und gönnte sich noch mehr Alkohol. Beruhigt lehnte sich Anna wieder zurück. „Ja, eine sehr nette Bekannte von dir hat mich her gebracht.“ giftete sie zurück.„Sie verstehen die Situation noch nicht ganz. Ich erklär's ihnen später.“Anna fühlte sich in die schuldige Lage von vorhin zurück katapultiert. Sie seufzte. „Tut mir Leid.“ sagte sie erneut \u0001 \u0002 Mirai seufzte. „Kein Problem. Außerdem hast du dich ja schon entschuldigt.“ Man hörte ein Kichern aus seinem Satz. Anna wurde rot im Gesicht und es war weiß Gott nicht die Schuld des heißen Badewassers. Erst jetzt bemerkte sie, dass Blätter und Knospen im Wasser schwammen. Außergewöhnlich schnell senkte sich die Sonne hinter den Steinmauern. Eine kleine Kerze brannte in einer hölzernen Schale und trieb über das Wasser. Dann noch eine. Annas Blick wanderte zum Rand der heißen Quelle. Die Zwillinge saßen da und ließen Kräuter und Licht ins Wasser tauchen. „Die zwei mögen dich trotzdem.“ hörte man Mirai sagen. Anna bewegte sich Richtung Affen und hielt ihre Hand hin. „Tut mir Leid wegen vorhin...“ flüsterte sie leise, damit Mirai es nicht hörte, und streichelte einem der beiden über das plüschige Köpfchen. Anscheinend schienen sie die Entschuldigung anzunehmen – schon nach wenigen Sekunden tauchten beide ins Wasser ein und trieben auf dem Rücken durch die Quelle.„Anna. Ich wollte dir noch was sagen. Wegen dem Kuss...“„Kannst du jetzt mal aufhören?“ Annas Stimme klang merkwürdig hitzig, ihr Kopf begann noch heftiger zu glühen, als davor. Mirai lachte.„Du brauchst dich nicht zu schämen. Es war cool. Allerdings hat es auch Konsequenzen, weißt du?“Stille trat ein. Auch, wenn es Mirais Stimme war, die sie daran erinnerte, hörte sie die Stimme des Fremden in ihren Ohren, als sie noch 8 Jahre alt gewesen war. „Du darfst niemanden küssen.“„Weißt du eigentlich, welche Kraft du in dir trägst?“ fragte Mirai dann zögerlich und Annas Herz schlug mit einem Mal so kräftig gegen ihre Brust, dass ihr schlecht wurde. Das Wasser schien kalt zu werden.„Wenn du jemanden küsst, überträgst du einen Teil dieser Kraft. Ich weiß nicht, wie viel du über dich und deine Position weißt, aber...“Bevor Mirai weiter reden konnte, ergriff Anna das Wort: „Mirai.“Der Junge stoppte augenblicklich im Satz. Das Mädchen versuchte, ihre Worte zu finden.„Ich weiß das.“ sagte sie schließlich, doch bekam keine Antwort. Dann fuhr sie fort: „Ich weiß eigentlich alles. Man erfährt alles ziemlich schnell, wenn man Gedanken lesen kann. Aber sag's niemandem, okay?“Nach einigen Minuten fragte Mirai überrascht: „Du kannst Gedanken lesen? Also weißt du eigentlich alles, was ich denke, zu jeder Zeit an jedem Ort?“ Er klang merkwürdig erschrocken. Ein lautes Platschen verriet Anna, dass er sogar aufgesprungen war.„Ich muss demjenigen dafür ziemlich direkt in die Augen schauen.“ erwiderte Anna dann, verwundert über seine \u0001 \u0002 Situationen, in denen das der Fall gewesen war, rauschten plötzlich durch Mirais Gedanken. Vor allem vorhin, beim Wolf. Deshalb wusste sie, dass er die Welpen nicht getötet hatte! Deshalb wusste sie, dass er sie noch versteckte! Aber was war mit danach? Als er einen Kuss von ihr wollte? Hatte er da ihr seine Gedanken verraten?Anscheinend dachte auch Anna gerade an diese Situation. „Schätze, es funktioniert nicht, wenn ich nervös bin.“ gab sie hinnehmend und merkwürdig gleichgültig von sich. Mirai beruhigte sich schlagartig. Mehr Äffchen hatten sich bei Anna gesammelt, einer nach dem anderen warf Pfirsichblüten ins Wasser oder setzte sich selbst rein. Die Zwillinge hatten sich Waschlappen geschnappt und begannen, Anna den Rücken zu schrubben. „Was passiert denn jetzt eigentlich, wenn du Alkohol trinkst?“ Mirai wechselte das Thema, aber für Anna war es eher im Stil von „Von einem Fettnäpfchen ins nächste“.„Ich glaube, ich sollte dir nicht alle Geheimnisse von mir verraten.“ kicherte sie. Mirai grunzte nachgiebig. „Und wer ist dieser Typ, der die ganze Zeit um dich umher schwirrt?“ Anna überlegte eine Weile. Wahrscheinlich einer von ihrer Gang?„Meinst du Adam? Dunkle Haare, ziemlich groß, mit Kai in einer Klasse...“ sie zählte die Eigenschaften auf, die ihm vielleicht Anhaltspunkte geben könnten.„Ja, der. Wer ist der Typ?“ Eifersucht? Anna war sich nicht ganz sicher. Aber sie würde es herausfinden.„Hmm….“ grübelte sie gespielt nachdenklich. Sie brauchte nicht lange darüber nachdenken, wer ihr Bruder für sie war. „Man könnte sagen, dass ich ihn liebe.“ Sie konnte sich ein breites, hämisches Grinsen nicht verkneifen. Doch die Reaktion blieb aus. Schweigen erfüllte die Freiluft-Bäder. „Ist das dein Ernst?“ fragte Mirai geschockt nach. Anna unterdrückte ihr Kichern. „Das wäre echt nicht gut...“ nun klang er eher besorgt. „Mach dir keine Sorgen, er ist kein Rivale. Ich glaube nicht, dass er an mich interessiert ist.“ versuchte sie ihn zu beruhigen. Aber er MACHTE sich Sorgen. Es geht nicht darum, wen sie letztendlich wählen würde, es ging darum, wem sie das HERZ schenkte. Ihr Herz. Und wenn sie aus politischen oder egoistischen Gründe eine Ehe eingehen würde, würde niemand ihre Macht bekommen, außer dem, den sie liebte. Und wo Mirai gerade bei dem Gedanken war: Wie kam es, dass er ihre Macht gespürt hatte, als sie seine Wange geküsst hatte? War sie in ihn verliebt? Wohl eher nicht. Die beiden hatten gerade mal einen Tag alleine zusammen verbracht. Das würde niemandem reichen, um sich zu verlieben, oder? Aber wenigstens schien sie ihm dann nicht ganz abgeneigt zu sein… oder?„Ich geh' rein, meine Haut wird schon schrumplig. Wo soll ich eigentlich schlafen?“ Anna war aufgestanden und wickelte sich ihr Handtuch wieder um den Körper, das nun nach Blumen und Gras roch. Mirai sprang auf und tat es ihr gleich, das konnte sie am Platschen und Stolpern hören.„Warte, ich zeig's dir.“ sagte er eilig und ging in die \u0001 \u0002 ging in die währenddessen Umkleide, die ihre Sachen beherbergte. Doch die schmutzigen Sachen von heute gefielen ihr nicht so gut, wie der warme, flauschige Bademantel, den ihr die Frau vorhin in die Hände gedrückt hatte. Also zog sie diesen an. Gerade rechtzeitig wohl, denn als sie den Knoten des Gürtels festzog, öffnete sich schon die Tür und ein leicht angetrunkener, noch vom Badewasser triefender Mirai stand im Türrahmen. Anscheinend war er etwas enttäuscht, sie nicht nackt zu erwischen. Und dafür musste Anna keine Gedanken lesen können. „Ich bring euch hin.“ Der Affenkönig lachte kurz über seinen überstürzten Versuch, ihren Rücken nochmal zu sehen. Anna drehte sich verwundert um und sah, wie Shiro hinter ihr saß und in einem Meter Abstand die Äffchen einen Halbkreis um den Wolfsjungen bildeten. Die beiden begaben sich zurück in den vorderen Teil des Hauses, gefolgt von einer Traube aus Tieren. „Bitteschön.“ Mirai öffnete eine Zimmertür für sie. Hier stand ein Bett, auf dem schon ein Pyjama bereit lag. Er war merkwürdig schlicht gehalten. „Ich weck' dich morgen früh, damit wir den Zug kriegen, okay?“ Die beiden wünschten sich eine gute Nacht und Anna legte sich ins \u0001 \u0002 Rest des 'Dates' lief relativ unspektakulär. Anna wurde gegen fünf geweckt. Shiro hatte sich in der Nacht neben sie gelegt und schien noch müder zu sein, als sie selbst. Der Weg zur Bahn war ziemlich amüsant. Mirai scherzte viel und begann dann, über das Leben im „Affenwald“ zu reden. Anscheinend zog er alle Äffchen mit auf und entweder blieben sie, um ihm zu dienen oder sie würden die Wälder weiter erforschen, um das Territorium zu erweitern. Er setzte sie am Bahnhof ab und wartete mit ihr auf den Zug. Zur Überraschung Annas umarmte er sie zum Abschied, murmelte „Wir sehen uns morgen in der Schule“ und küsste ihren Haarschopf. Dann schob er sie durch die Zugtür ins Abteil und schickte sie auf Heimreise.",
            "wordcount": "2.292",
            "chapter_release": "07.05.2016",
            "chapter_number": "9"
        }
    },
    "title": "No Princess",
    "topic": "unspecified",
    "release": "\n12.04.2016\n\t\t\t\t\t\t",
    "author": "Yinjian"
}