{
    "tags": [],
    "chapcount": "10",
    "wordcount": "17.706",
    "chapters": {
        "1": {
            "text": "Ein und aus. Der Brustkorb hebt und senkt sich. Luft füllt die Lungen. Pilze die aufblühen. Erwachende Leichen. Wie eine menschliche unendlich währende Uhr gleichen wir einer Mechanik, einer Errungenschaft menschlicher Intelligenz und Bestrebung, das Vergehen messbar zu machen; es jedoch nur messbar erscheinen zu lassen und niemals zu vollenden. Wir sind einfältig und dumm, falls wir davon ausgehen individuell und ungebunden zu leben. Wir alle folgen niederen, primitiven Bedürfnissen und wollen es nicht einsehen, dass wir nur Tiere sind die ihren Namen vergaßen. Nicht wissen ob wir je einen eigenen Namen besaßen. Es ist erbärmlich und verachtenswert zu sehen, wie jeder einzelne sich an den Strohhalm der Vision einer Intelligenz klammern und doch jämmerlich ersaufen muss, jeder. Ein gebilligtes Opfer der Intelligenz. Eine Intelligenz die uns antreibt zu morden, vergewaltigen, beneiden und dumm zu bleiben. Darf ich vorstellen: Homo sapiens. Heil dir du Massengefühl. Du Krone der Evolution. Wer ich bin? Ich bin du, er, sie und zugleich ich. Ich selbst sehe ich mich als matten verdreckten stummen reflektierenden Spiegel der Gesellschaft. Ein wortkarger Spiegel aus rissigem Glas. Ein und aus. Die Abendluft liegt schwer auf meiner Brust und erdrückt mich. Bringt meine Rippen zum Zerbersten, jämmerlich. Die Normalität quillt aus meinen Hautporen, oder ist es bloß der stinkende salzige Schweiß, gemischt mit Pisse, der mein Bettlaken tränkt? Die Nacht ist eine Mischung aus nahendem Unheil und dem Ende des Krieges. Soldaten regenerieren ihre Kräfte und ihre geschundenen Körper, während sie die Leichenteile ihrer gefallenen Freunde einsammeln, in der stummen Furcht vor dem nächsten Gefecht. Abstinenz. In diesen Worten liegt keine Übertreibung, oder gar die Absicht zu beschönigen: Das Leben ist und wird immer ein Kampf bleiben. Ein blutiger, hungriger, alles verschlingender Kampf, in dessen Zentrum ich eingesperrt bin und dem ich nicht entfliehen kann, gefangen im tiefschwarzen Auge des Zyklons. Die salzigen Perlen gelangen in meine Augen und reizen die Schleimhäute, bis ich sie mir instinktgetrieben reibe. Willkommen in der Existenz eines namenlosen Verlierers!Während dieser zugegeben sehr düsteren Gedanken, zupft ein kleines schüchternes Küken an meinen Haaren. Unaufhörlich im Rhythmus seines kleinen schlagenden Herzens, seines zarten Fleisches. Mit zartem aber hartnäckigem Fiepen versucht es meine Aufmerksamkeit auf sich zu lenken. Es hat Erfolg. Ich starre es feindselig an. Schließlich hat es meine Gedankenwelt atomar in ihre Grundbestandteile zerstört. \u0001 \u0002 einer nicht ergründbaren Ursache klettert es an meinem linken Arm auf meine Schulter. Wie eine Raupe beißt es sich an einer Stelle in meine faltige Haut und zieht sich dann weiter hinauf nur um mit einem gewaltigen Satz das Spiel von vorne zu beginnen. Erschöpft lässt sich das kleine Lebewesen auf meiner linken Schulter nieder und taumelt ungeschickt zielstrebig zu meinem Ohr. Meinem Sinn die Welt zu verstehen. Die Augen zu benutzen fördert nur die Gefahr getäuscht zu werden. Mit seinen großen schwarzen Augen starrt es mich an und flüstert mit einer tiefen beruhigenden basshaltigen Stimme: Wer bist du?Wer bist du? Wer sind wir? Es ist erstaunlich wie drei einfache einsilbige Worte einfachster Satzstruktur unsere Welt und unser rationales Denken ruckartig auf den Kopf stellen können. Ich bin einer von vielen! Nur ein Bruchteil eines Ganzen. Nur das Ganze bleibt mir verschlossen und ich finde den Schlüssel nicht. Wieso suchst du ihn dann nicht, sondern liegst in deinem Bette, während dir das Leben versiegelt bleibt?Ich lebe doch?Du existierst, aber zu leben hast du \u0001 \u0002 wird unwohl und ich starre Wurmlöcher in die Wand. Wohlig angetan von meiner Körperwärme schläft das Küken zusammengerollt in kürzester Zeit ein und filigran erhebt sich sein winziger Körper zu dem gleichmäßigen Vorgang des Atmens. Wer bin ich? Ich liege wach in einer ehrfürchtigen Unruhe. Während meine Gedanken gen Horizont blicken. Meine Füße mich gen Schlafe tragen. Die Sonne küsst in diesem Moment den Horizont und wärmendes rötliches Licht taucht mein Gefängnis in einen sterilen Tanz von kleinen Flammenlöwen. Das Küken erwacht aus dem todesähnlichen Zustand und wächst innerhalb von Sekundenbruchteilen auf die Größe eines Hauses an und reißt sein nun gigantisches Maul auf. Ich schreie nicht mehr. Weiße Reiszähne kommen zum Vorschein und der Rachen erscheint wie ein endloser schwarzer Tunnel in das Gedärm des Getiers zu führen. Ein Wurm, der sich durch den Lebenssaft frisst. Ich versuche mich aufzurappeln und aus dem Zimmer zu fliehen, doch es gelingt mir nicht, da Fesseln meine Fußgelenke an das weiße Bettgerüst binden. Das Monster brüllt mich an und mit der nun tiefen unheilvollen Stimme und einem diabolischen Lächeln frohlockt es:Willkommen in deiner eigenen Hölle!Unruhe. Hitze. Fanatische Anbetung des Unbekannten. Helle bipolare Schreie. Ich schreie nicht mehr. Meine Gedanken kreisen sich immer durch die Schwerkraft angezogen um die eine Frage die mich antreibt darauf eine Antwort zu finden. Nur ist mir die Fragestellung entfallen. Gehetzt und während sich Niagarafälle aus salzig klebendem Schweiß über mich ergießen versuche ich aufzustehen, zu fliehen, zu leben, doch wieder werde ich von Fesseln daran gehindert. Die Panik umgibt, überfällt mich wie eine Aura der Schwärze. Plötzlich fängt mein Bett sich an zu drehen und in dem Auge des Zyklons befinde ich mich alleine und hilflos, in der erzwungen Zweisamkeit mit der Kreatur die mich traurig, ja fast mitleidig anvisiert. Schließe deine Augen und vergiss. Mit einem ohrenbetäubenden Brüllen verschlingt das gelbe Monstrum meine Wenigkeit und so werde ich aus den Fesseln des Bettes, jedoch nicht aus denen meiner Existenz befreit. Ich brülle erschrocken und verzweifelt auf, stumm, meine sich zusammenziehenden Muskeln versuchen meinem Überlebensinstinkt nachzukommen, sodass ich mich aufstemmen könne, doch da ich längere Zeit in einem Bett gefesselt festgehalten wurde, versagen sie kläglich, fallen schlaff in sich zusammen und ich ergebe mich dem Nichts. Ich stutze verwirrt. Keine nasse Zunge die nicht gen Rachen drückt, keine Backenzähne die meine Knochen zermalmen, kein Verdauungssaft, der mich überläuft, mich zersetzt. Stattdessen liege ich trocken und mehr oder weniger unversehrt mit zusammen gekniffenen Augen zu größter Wahrscheinlichkeit in keinem Verdauungstrakt eines riesigen Kükens. Dem wahren \u0001 \u0002 zitternd strecke ich meine Hände aus und spüre kaltes singendes springendes Metall, in welches Gravuren oder Ornamente eingestanzt sind. Tätowierungen. Langsam mit flackernden Lidern öffne ich meine Augen und stemme mich mithilfe der Ellenbogen auf. Ich befinde mich in einem unendlichen Raum. Dieses Adjektiv soll nicht die Größe der Dimension in Relation zur Unendlichkeit setzen, sondern vielmehr der Unendlichkeit gleichsetzen. In alle vier Himmelsrichtungen, gen Himmel und Hölle erstrecken sich Tunnel wie Würmer deren Ende meine Augen nicht erfassen können. Schemenhaft vermischt sich das Nichts mit der unendlichen Unendlichkeit. Die Tatsache, dass es keinen Boden gibt, beunruhigt mich mehr als jener, dass meine Kleiderfesseln vollständig verschwunden sind. Nachdem ich langsam atmend meine Gedanken beruhigen konnte, untersuche ich vorsichtig meinen momentanen Standort näher. Ich befinde mich auf einem goldenen ebenen kreisrunden Teller, in dessen Edelmetall eingravierte Kreise und Linien in gleichmäßigen Abständen verteilt sind. Sie sind wie Längen- und Breitengrade der Erde angeordnet und lenken führend mein vor Wachsamkeit und teilweise angespannter Nervosität zuckendes blutunterlaufenes Auge direkt auf das Zentrum, in dessen Mittelpunkt ich mich befinde. Mich überkommt ein ungutes Gefühl wie ein eiserner Mantel bei dem Gedanken jeden Moment von der edelmetallenen Plattform in das bodenlose Nichts zu fallen und so ziehe ich mich vorsichtig in Embryonalstellung zusammen. Meine Gedanken wollen keinen festen Fixpunkt finden und drehen sich nur im endlosen Kreise: Ich schreie nicht \u0001 \u0002 geschieht hier? Wo bin ich überhaupt? Ist dies das Leben nach dem Tod? Der Fluss aus Bildern scheint kein Ende zu nehmen. Schemenhaft vermischt sich das Zentrum meiner persönlichen Gedankenwelt mit fantastischen Erklärungsversuchen. Ich bin hilflos:Nackt, ohne Orientierung und natürlich begrenzt bin ich dem Gefängnis meiner Realität entflohen und befinde mich nun in dem Gefängnis der Unwissenheit. Ich bin kein Mann mehr. Ich bin das Baby welches nach mütterlicher Wärme dürstet, sie zu lernen jedoch vergaß. Mein Kopf dröhnt von den Eindrücken und dümmlichen Überlegungen die auf mich einstürzten. In einem gigantischen Tsunami begraben sie alles filigrane Leben unter sich und hinterlassen nur Tod in eisiger Stille. In meinem Kopf ist jedoch keine Stille. Kopfschmerzen kratzen wie lange Fingernägel über Kreide und ich presse verzweifelt Tränen aus meinen staubtrockenen Sinnesorganen. Der Wahnsinn kann einen aus scheinbar unausweichlichen Problemen retten; nur in diesem Moment fällt alles in sich zusammen, ohne Hoffnung auf einen Reebot des „Systems Ich“. Meine Hände ballen sich zu Fäusten und ich schmettere sie gegen den Schädel. Dumpfe Klänge in der Stille meines Herzens. Eins. Zwei. Drei. Ich schreie nicht mehr. Der Schmerz ist nicht mehr stechend zerstörerisch, sondern gibt mir wohltuend die Bestätigung noch zu leben, zu wachsen, zu sterben. Er ist wie ein orangener brennender Funke in der Dunkelheit, doch es nützt nichts, niemals. Obwohl der Funke jedes Mal in jeder Zeit in jeder Dimension entsteht, stirbt er leise und ohne eine Hinterlassenschaft in den Geschichtsbüchern traurig ab. Das Naturspektakel ist einfach zu unwichtig und schwach um in einer lodernden Flamme aufzugehen, zu erblühen und gen Himmel zu ragen. Mit wahnsinnigem Blick starre ich in die Leere und kratze meine Arme blutig. Fleischiger Abfall. Einzelne Blutstropfen fallen zu Boden. In Zeitlupe beobachte ich ihren Fall und den majestätischen Aufprall auf den goldenen Grund. Wie Wein in den goldenen Gral. Ein solch schönes Farbenspiel, welches den roten Klüften meiner Arme entspringt. Mir wird kalt und ich kauere mich wieder zusammen. Ich schließe meine Lider um zu vergessen und es wird dunkel.",
            "wordcount": "1.548",
            "chapter_release": "23.04.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Das nächste Haus ist dunkel, ruhig verlassen in sich geschlossen. Ein Universum in einer Armee gleicher effizienter Bauten. Die Wände sind mit dunkelbraunem Holz ausgekleidet und alte Gemälde von Jagdszenen zieren die verlassene Ödnis einer Gemeinschaft. Vor innerer Erregung zitternd wandele ich durch das stille Gemäuer. Der weiße undurchsichtige Tod. Durch die Wände sehe und höre ich das schwere Atmen sich ausruhender Körper, Krieger der Fressgier. Regeneration vom Alltag. Ich schreie nicht mehr. Ich lausche in die Tiefe des Nichts. In dem Kinderzimmer verweile ich eine gewisse Zeitspanne und betrachte das hölzerne Gerüst des Kinderbettes. Die Gitter gleichen einem Gefängnis, in dem die kleine Person mich durchsichtig anstarrend steht. Es scheint, als könne sie mich sehen. Die tief in dem Gesicht versteckten winzigen schwarzen Augen zwischen den fleischigen Bäckchen, der Teufel frisst das Detail. Die Unschuldigen sehen die Unschuldigen. Klein und schutzlos. Mit beiden Händen greife ich unter die Ärmchen des Kleinkindes und hebe es hoch. Es lächelt. Keine Angst, nur interessierte Aufmerksamkeit. Ich lege meinen Zeigefinger auf seine Lippen, als wolle ich es davon abhalten mir das Geheimnis der Menschheit zu verraten. Grinsen. Lächeln. Zahnlose Wahrheit. Mit einer kräftigen Ausholbewegung schmettere ich den Nachwuchs zu Boden. Es knackt laut. Verdrehte Beinchen. Das Schienbein ragt aus der offenen Wunde. Direkter Tod. Ich habe es befreit. Gerettet. Bewahrt vor den Gefahren dieses Lebens. Starr und kalt blickt es in die Ferne. Es tut mir leid. Wieso ich so handele? Ich weiß es nicht! Sag du es mir! Aus den winzigen Nasenlöchern rinnt eine schmale Spur von Blut. Die Linie des Lebens, der Fluss der Gezeiten: Kindheit, Jugend, vertane Zeit und Tod. Plötzlich wird die Tür zu dem Zimmer aufgerissen. Arme Eltern. Beschützerinstinkte abtöten. Aufgeschreckt durch den lauten Lärm, welchen ein zerplatzender Körper verursacht stand eine in ein Pyjamagewand gekleidete Frau vor dem kleinen verrenkten Körper. Stille. Sekundenbruchteile der verlangsamten Wahrnehmung. Ein Schrei. Sie stürzt zu Boden, versucht zu helfen, weint Rotz und Tränen. Menschliche Abgründe. Sie rüttelt den kleinen Körper. Blut tropft auf die reine Seide. Das schönste Standbild der Galaxie: Trauer. Unverständliche Schreie. Ich lache, lache befreit und schreie nicht mehr. Langsam und leise legen sich meine Handflächen um den metallenen Stab einer Tischlampe. Es werde Licht. Metall auf den Hinterkopf. Knochen brechen. Während sie zu Boden geht schreit sie immer noch. Wie einen vertrocknenden sich windenden Fisch drehe ich die Göttin um, welche sich gegen die, ihr nicht erkennbare, Gefahrenquelle versucht zu wehren, doch keine Chance. Ich hole aus. Ich kann nicht erahnen ob wirklich ich es bin, der ausholt. Eine Kopie von mir holt aus und schlägt dreihundert Mal auf den Körper ein, der Zahlenwert vom Geist Gottes. Sie sieht aus wie ein Gott. Dreihundert Schläge lassen einen Menschen dem Menschsein entfliehen. Eine rote Göttin, eine rote Fleischaura. Ihr Atem erstickt, ihre Pupillen weiten sich und ihr Körper erschlafft. Mutter und Kind, im Tode vereint. Zutiefst entspannt setze ich mich mitten hinein in den roten Sumpf aus menschlichem Gewebe. Dann stehe ich auf und begebe mich auf die Suche nach folgenden Dingen: Nadel und Faden, ein Fleischhaken und ein kräftiges Seil. Diese Utensilien sind leicht beschafft, Zeit ist nicht mehr relativ nur noch ein Zeichen der Vergänglichkeit. Mit der Nadel durchsteche ich Haut, schaffe ein Kunstwerk. Menschliche Fette und Muskeln, gespalten durch dünnes Metall. Ein Keil, getrieben in den Lebenssaft der Menschheit. Ich beginne zu pfeifen: \"I believe I can fly\". Ich kann den Himmel berühren. Ich strecke meine Seele aus und erreich den Horizont. Ich stocke mitten in meiner schwungvollen Bewegung und ein Gedanke durchstößt die Wand meiner Persönlichkeit und setzt sich wie ein Blutegel fest. Ich suche ein Messer, scharf und klein. Finde es. Ich schreie nicht mehr. In meinem Kopf explodieren mehrere Granaten der naiven Vorfreude und ein verzerrtes Lächeln verkrampft meine Gesichtszüge. Den Kopf der Göttin nehme ich fest in die linke Hand, während meine rechte das Messer sich dem zarten Gesicht nähert. An der Stirn ritze ich einen horizontalen Schnitt in das zarte Fleisch, darauf bedacht nicht den darunter befindlichen Knochen zu kratzen und zu beschädigen. Ein Skalp lässt die Seele in den Himmel fliegen. Keine Barrieren, die sie an dem Tanze über den Wolken hindern dürfe. Das Messer schiebe ich leicht in den entstanden Schlitz hinein und säbele um den Kopf eine rote Linie, welche sich zu einem Wasserfall des Minimalismus entwickelt. Langsam ziehe ich mit leicht ruckelnd-ziehenden Drehungen die Kopfhaut samt Haar von dem Schädel, welcher weißlich an manchen Stellen unter roten Fleischresten hervor blitzt. Dann nähe ich weiter. Nach einer kleinen Nichtewigkeit ist das Kunstwerk vollbracht: Mutter mit Kind im Tode vereint. Das Kleinkind ist durch die Fäden an den Bauch der Mutter gebunden. Krieche dorthin, wo du herkamst; deinen Wurzeln treu. Leider hängt es schlaff herab, leblos, traurig und so trist, als wäre es tot. Um das Ende des Fleischhakens binde ich eine Schlaufe und befestige das andere Ende mit einem festen Knoten an der Dachstrebe. Der wilde Western; besuchen Sie ihn im Hause des Künstlers: die gerichtete Göttin. Mit immenser Kraft ramme ich die freie Spitze des eisernen Werkzeuges zwischen zwei Rückenwirbeln der Venus. Einige winzige Blutsprengsel benetzen meine Silhouette und ein blutiger metallener Geschmack durchströmt meinen ganzen Körper, der sich voller Wohlgefallen aufbäumt. Ekstase. Sie hängt, die wunderschöne Helena. So viele Männer würden sterben für das Antlitz dieser Naturgeburt. Kind wird erwachsen und wird erhängt von der Gesellschaft; autobiografischer Selbstmord. Nun rücke ich einen braunen Ledersessel zurecht und genieße diese Situation mehrere Lebensmomente, versunken in die Haut von Tieren, während die Mondscheinsonate erklingt, die ich als Schallplatte aufgelegt habe. Carpe diem. Die IrrenUnd sie schweigen, weil die Scheidewändeweggenommen sind aus ihrem \u0001 \u0002 die Stunden, da man sie \u0001 \u0002 an und gehen \u0001 \u0002 oft, wenn sie ans Fenster treten:plötzlich ist alles \u0001 \u0002 Hände liegen im \u0001 \u0002 das Herz ist hoch und könnte \u0001 \u0002 die Augen schauen ausgeruhtauf den unverhofften, oftenstelltenGarten im beruhigten \u0001 \u0002 im Widerschein der fremden Weltenweiterwächst und niemals sich \u0001 \u0002 Maria Rilke (1875 - 1926) Das Morden geht weiter. Die Anatomie des Mannes als neue Spielwiese. Ich fange an, an lebenden Exemplaren zu experimentieren, niemand hält mich auf. Wie verhält sich eine Rose bei starker Kälte? Das Wasser in den Zellen gefriert und ein starker Schlag reicht aus und sie zerbricht. Verhält es sich mit der Psyche eines Mannes genauso? Ich lache nur noch, begeistert von meinem eigenen Ideenreichtum, meinem Hang zum Erforschen der menschlichen Rasse. Aus diesem Grunde habe ich auch drei vor mir gefesselte Wesen, spartanisch geteilt in Mutter, Vater und Tochter. Auch hier fand ich ein Neugeborenes, welches ich jedoch direkt in den brennenden Kamin warf: Menschenmüll. Augen sind so wunderschön wenn das Weiße wie ein Stern in der Dunkelheit ängstlich aufgerissen in den roten Äderchen pulsiert. Das Leben ist so schön. Von wegen ich bin psychisch krank, nennen wir es eine andere Vorstellung von Auslebung der freien Persönlichkeit. Ich stimme mir zu. Sie wimmern wie Gefangene in Hinrichtungsvideos: schwarze Baumwolle die die Augen bedeckt. Geknebelte Freiheit, niedergekniet in den Schlamm der Ergebung. Langsam nehme ich den dreien die Binden von den Augen: Augenblicke der hübschen Viersamkeit, ein Familientreffen, idyllisch. Nur wieso weinen sie? Lächeln hilft durch den Tag, Lächeln hilft und existiert, nur nicht in meiner Welt. Sie wimmern, allesamt, ob Mann, Frau oder Tochter. Sie sehen sich an, als wären sie schon immer in Liebe, als wären sie Liebe. Und würden nun getrennt. Niemand kann Liebe empfinden, außer er ist in der Verfassung zu sterben. Vorsorglich habe ich die Knie miteinander verbunden, sodass keine bösen Überraschungen die Anpreisung des Prozesses Leben auszulöschen auf wenige Sekunden verkürzt. Tränen laufen aus den runden Tunneln zur Seele: Schleusen der unendlichen Sehnsucht nach Intelligenz. Mein Magen verkrampft sich vor Glück und aufgeregt lecke ich meine Lippen und schmecke vertrocknetes Blut. Reste vergangener Feste. Es zählt nur das hier und jetzt. Urplötzlich drehe ich mich um und packe den Kopf der Tochter. In Zeitlupe sehe ich aus dem Augenwinkel, wie die Mutter aufschreit, die Tochter voller Angst zu Stein erstarrt und der Vater seinen Schmerz in die Welt brüllt. Sie können mich nicht sehen. Es muss grausam sein seinen Feind nicht erkennen zu können. Für mich wird es jedoch umso schöner. Befreiender. Wie in den guten alten Zeiten voller Hass und Neid, jedoch voller Ehrlichkeit. Ich schreie nicht mehr, ich reiße den Kopf des Mädchens brutal nach hinten und spucke in ihr voller Schmerz verzerrtes Gesicht. In einer schleimigen dickflüssigen Bahn läuft das Elixier die vollen Lippen herab. Voller Verachtung verziehe ich das Gesicht. Sexualität ist des Menschen Achillessehne. Uninteressiert lasse ich das Mädchen los und suche nach einem knüppelähnlichen Gegenstand. Schließlich finde ich einen Mörser, handliches Werkzeug, und ramme ihn zwischen die Beine des Vaters. Er keucht auf, schreit und voller Entsetzen versucht er sich zu befreien. Vergebens. Eine Ameise die zwischen den Fingern zerdrückt wird. Ich stoße wieder zu. Fester. Das Brüllen wird zu einem hysterischen schweineähnlichen frivolen Grunzen gemischt mit stumpfem Stöhnen. Dann zerre ich ihn auf den Esstisch, während er versucht sich mit hektischen Beintritten zu befreien. Die Ruhe ist des Menschen Vorteil. Dann hole ich mit der inneren gesammelten Kraft aus und schmettere den Mörser auf den sich biegenden Bauch. Die Rippen bersten. Sie zerbrechen und bohren sich in Lunge, zartes Fleisch und Gedärm. Der Familienvater brüllt und spuckt Blut. Hinter mir unterstreichen die Schreie der Frauen wie zartes Violinenspiel die zart bittere Atmosphäre. Eine Rose: wunderschön und stechend realistisch. Er lebt nicht mehr. Er atmet nicht mehr. Sie schreien nicht mehr. Sie wimmern in die Umarmung hinein. Ich schreie nicht mehr, ich lächele. Dann reiße ich das kleine Mädchen an ihren Haaren aus der Umarmung zu ihrer Mutter und drücke ihre Fresse in den zu Brei geschlagenen Oberkörper des Vaters. Verdorbene Fleischeslust. Ich ramme ein Messer in ihre Hand, wodurch sie an die Tischplatte genagelt ist. Die Mutter versucht aufzustehen und wimmert um Gnade bettelnd, ich zerschneide ihre Achillessehne mit einem gezielten Schnitt. Sie stolpert. Fällt. Goliat. Eine Sinfonie zu den Verzweiflungstränen der Tochter. Diabolisch grinsend wende ich mich ihr zu. Umfasse ihren Kopf, küsse ihn zart und feucht, dann ramme ich ihr Gesicht drei Mal auf den Leichnam. Ich verziehe meine Gesichtsmuskeln voller Hass. Sie übergibt sich. Rote Farbsprengsel überziehen ihre vor Schmerz verzerrte Fratze. Schluchzt. Ich bereite ihrem Leiden ein Ende und schmettere den Mörser auf den Hinterkopf. Es knackt. Sie zerstört mein Kunstwerk mit ihrer Magensäure. Schlampe. Der Mutter bereite ich die größte Höllenqual: Ich lasse sie am Leben. Dann schlage ich sie \u0001 \u0002 Wichtigtuer ist ein erbärmlicher Mensch. Er handelt nicht aus eigener Kraft, er handelt aus der Kraft anderer: Todespfleger von Luzern, Angel of Death, The Tacoma Ax-Killer, Papa Denke, The Happy Face Killer, meine Freunde. Die Medien wollen aufdecken, wen wollen sie für meine Taten verantwortlich machen? Jeden außer sich selbst. Paradoxon. Die Wahrheit ist nur so lange erstrebenswert, wie sie einem von Nutzen ist. Ich wische die letzten Reste von Blut und fleischigem Gewebe von dem Mörser, dann lege ich ihn vorsichtig auf den Esstisch neben die beiden Leichen. Mit einem großen Kraftaufwand reiße ich das Messer aus der Hand des Mädchens und grinse als das leblose Weibsbild die Tischkante herunterrutscht. Unnatürlich verrenkt liegt sie da. Das Messer muss mir wieder seinen Dienst erweisen. Mit vor Aufregung zitternden Händen entkleidet mein innerer Trieb die Tote, bis sie nackt den kalten Boden umarmt; sich ihm hingibt. Oh süße Maid, nimm‘ meine Liebe an und zeige Respekt für sie. Zeige Ehrfurcht vor dem blutigen Flieder, wie vor meinen sexuellen Urinstinkten. Kniet nieder und ergebet euch mir. In sacraler Wut ramme ich das Messer in den Brustkorb. Wo ist eine Knochensäge wenn man sie braucht? Knochen sind das Gerüst des Menschen. Das innere Versagen wird man nie zu Gesicht bekommen.",
            "wordcount": "1.964",
            "chapter_release": "23.04.2014",
            "chapter_number": "10"
        },
        "2": {
            "text": "Warm und Pulsierend. Geborgen in dem Rauschen seines eigenen Blutes das durch die vorgegebenen Bahnen im Körper donnert. Mir erscheinen die letzten Gedankenfetzen an die bisherigen Geschehnisse wie ein wirrer und selbstzerstörerischer Albtraum. Eine Abfolge von grellen, einzeln ruckartig erscheinenden Bildern, die sich in meinem Kopf wie Fliegeneier einschleusen, festsetzen und zu Maden werden, welche hungrig mein Gehirn auffressen, bis nur noch sie in einem Hohlraum namens individueller Intelligenz vegetieren. Ich fühle mich eingeengt und bemerke erst jetzt meine kuriose Haltung in der ich mich befinde, selbst verrenkt. Die Arme über der Brust gekreuzt und aufrecht stehend. Vor mir befindet sich eine orangene transparente Fläche, papierartig, die zart schimmernd rötlich pulsiert. Ich ziehe zaghaft meine linke Hand aus der Stellung in der ich verharrte und mich durchzuckt ein schwacher Schmerz, ein schwacher Stromschlag der die Gedankenbahnen lahmlegt. Eine bräunliche Verkrustung überzieht meinen Arm an den Stellen, die ich mir selbst aufgerieben hatte. Mein Blick richtete sich wieder auf meinen Aufenthaltsort: Ich stehe in einer ellipsenförmigen Kugel, so eng, dass das Sitzen unmöglich ist. Von außen scheinen einzelne Lichtstrahlen, die mich ungemein beruhigen. Dieses Licht ist nicht gelblich schimmernd und warm wie das der Sonne, sondern grell weiß wie das der Eiszapfen, welches sich in der Sonne widerspiegelt. Der im Ganzen aus dem transparenten Material bestehende Corpus wird von feinen rötlichen Äderchen durchzogen, von denen eine wohlige Wärme ausgeht. Dieses bizarre Bild wird dadurch verstärkt, dass eine Flüssigkeit zu erkennen ist, die sich langsam wabernd in ruckartigen Bewegungen durch die vorgeschriebenen Bahnen bewegt. Manisch zieht dieses in sich ruhende und Wärme spendende Gebilde mich an und so merke ich nicht einmal wie meine Finger sich der Oberfläche nähern. \u0001 \u0002 zart und zugleich rau. Verharrend und pflanzengleich lebendig. Die Konsistenz dieses unbekannten Materials ist vergleichbar mit der einer Muschelblume. Dieses sanfte Orange wirkt fast einschläfernd auf mich und so versinke ich verträumt in tiefe fröhliche fressende Gedanken. Mir fällt auf, dass ich niemals frei war, gefangen an dem Bett, gefangen auf der goldenen Scheibe, gefangen in dieser Art Kokon. Vielleicht bin ich dazu bestimmt, versklavt und festgehalten zu werden, ein Festgehaltener zu bleiben. Vielleicht bin ich dazu bestimmt, unglücklich aber produktiv zu sein - einfach präsent. Keine aktive Veränderung, sondern einfach nur da, bloß anwesend als leere verwesende Hülle. Wir sind nur biologische Fortschritte der Evolution. Nur der Fortschritt hat seine Daseinsberechtigung in der Verbesserung. In der Moderne. Schon bald wird mit großer Wahrscheinlichkeit eine bessere Rasse oder weiter entwickelte Version des Homo sapiens sapiens über uns stehen. Nein, sie wird nicht da sein, sie wird aufleben. Und in dieser Millisekunde, in der wir erkennen, unsere Daseinsberechtigung verloren zu haben, stürzen wir uns in einen Amoklauf infolge dessen jeder sich selbst vernichtet. Nur der Stärkere überlebt. Darwin. Nur was nützt einem das Überleben, wenn der Tod eine viel freiere, ja fast spektakulärere Gegenwart, in einer nicht erfassbaren Wirklichkeit ermöglicht. Der Tod ist das neue Leben und das Leben das langsame Absterben der Instinkte und des Verlotterns der Hülle, nach der sich alles richtet. Sind Menschen einfältig, so behalten sie sich diesen Zustand auch im Tode bei, da sie den Tod nicht als Aufleben sondern Ableben erachten. Die Religion versucht zu vertrösten, nur inwiefern ist das Werkzeug der Gläubigen auch meines, wenn ich vor einem schwarzen Loch stehe, das Leben keine Prüfung, keine Durchgangspforte, sondern nur eine einzige Entscheidungsmöglichkeit zur Einschätzung eines Selbst war. Vielleicht bin ja schon tot, das Küken mein Engel der ewigen Schwärze und mein jetziges Stadium eine unendliche Zeit, in der Stunde und Raum keinerlei Bedeutung besitzen. Der Mensch ist schwach und wird gelenkt von einem Wesen, welches sich in der Nahrungskette über ihm befindet. Nur wer... Nur was...Mein Gedankenfluss wird gleich der Wasseroberfläche von einem wilden Lachs der die Stromschnellen mit einem Flossenschlag durchsticht von einem Schatten gestört, den ich aus dem Augenwinkel ausmache. Ich höre wuchtige kraftvolle Flügelschläge und einen tiefen surrenden Atem, der dem Knurren eines Grizzlybären gleichkommt. Verwirrt und in ängstlicher fröhlicher Panik versuche ich das unbekannte Wesen auszumachen. Es zu erfassen in seiner Pracht. Es kann sich überall aufhalten. Über, hinter, vor und gar unter mir. Zuvor noch beruhigt in Gedanken schwelgend melden sich meine natürlichen Überlebensinstinkte die jeden klaren Gedanken überlagern und ich kauere mich zusammengerollt in einer kindlichen Schutzhaltung zusammen, vererbt von den Vorfahren. Gespannt horche ich mit angehaltenem Atem auf. Nichts. Mein Herz pocht in wildem Wettstreit zu dem nervösen Zwinkern meiner Augenlider. Der Blutdruck steigt und der Ur-Ton des Lebens durchbricht jegliche Instanz zu dem Tier. Da. Plötzlich wieder dieses undefinierbare Geräusch. Dieses Mal greifbarer und wie aus dem Nichts schießen zwei weiße messerscharfe Krallen durch die lichtdurchflutete Schicht der Zelle und haken sich in diese ein, in der ich nun nicht mehr existiere, sondern festsitze. Erschrocken entfährt ein angsterfüllter Schrei meiner Kehle und ich stemme mich gegen die Wände meines Gefängnisses. Mir stockt der Atem. Blutdruck steigt. Auf einmal ruckelt der gesamte Corpus und mir rutscht das Herz in die Gedärme. Durch die unrhythmischen Bewegungen aus dem Gleichgewicht gebracht werde ich unkontrolliert von der einen Wand gegen anderen geschleudert. Ich kann keinen klaren Gedanken mehr fassen und plötzlich wird das unkontrollierte Ruckeln mit einem lauten Knacken beendet. Noch halb taub und bewusstlos mit verdrehten Gliedmaßen auf dem Grunde der kleinen Welt liegend erkenne ich dass das Ruckeln durch sanfte Auf- und Abbewegungen ersetzt werden, welche parallel zu den Flügelschlägen korrespondieren. Ich presse zuerst meine Ohren und dann meine Augen an die Wölbung der Membran um näheres erkennen zu können. Die Pupillen meiner Augen weiten sich. Schemenhaft projiziert eine künstliche Lichtquelle von außerhalb, von der Ferne, einen Schatten über meinen Kopf. Den Schatten eines riesigen Vogels dessen Flügel geschätzt sechs Meter Länge betragen. Die Krallen, welche sich vor meinen Augen in die Konstruktion bohren sind vollkommen weiß. Kein einziges Staubkorn oder sandiger Dreck verfälscht diese Reinheit. Diese jungfräuliche Sentimentalität. Dieser Drang sich der Sexualität zu stellen. Auffallend sind die Verzierungen, welche in das kräftige Horn der gekrümmten Struktur eingeritzt sind. Feine Schlaufen und Linien, welche wie Ranken keiner besonderen auffälligen Regelmäßigkeit folgen, solange es der grenzenlosen unterbewussten Ästhetik dient. Krallen als Verteidigungs- und Jagdwerkzeuge sollten in mir Angst hervorrufen, oder wenigstens ängstlichen Respekt, doch versunken wie in eine optische Täuschung erwecken sie Interesse und beruhigen mich so hypnotisch, dass das ständige Hin- und Herschaukeln des Korbes keine beklemmenden Gefühlsausbrüche, keine sentimentalen Nichtigkeiten, mehr hervorruft. Bei diesen Gedanken begegnet mir vor dem inneren Auge die Gestalt des Kükens:Willkommen in deiner eigenen Hölle!Diese Worte hatte es noch verkündet, bevor ich auf dem goldenen Teller aufwachte. Vielleicht bin ich in Wirklichkeit schon tot, der Vogel ein Dämon, dies alles die Hölle und ich dazu verdammt für meine Sünden zu bluten. Oder es sind neue Tabletten, deren Wirkung die der alten in den Schatten stellt. Von Medikamenten taub die Realität zu erkennen. Jedoch würde die Wahrscheinlichkeit tot zu sein die Tatsache unterstützen, dass meine weiße Kleidung fehlt. Kleidung wäre übertrieben. Der Begriff Zwangsuniform ist aus meiner Sicht viel passender. Wir uniformieren uns um in die Gesellschaft integriert zu scheinen. Doch wir sind nicht integriert, da wir uns selbst verleugnen und somit nicht uns, sondern die Uniform in eine Reihe anderer Verkleidungen einreihen. Ich ertappe mich dabei, die Wunde an meinem käsig weißen Unterarm zu kratzen, da von ihr ein stechend monotoner Juckreiz ausgeht. Das Blut, welches nun dickflüssig aus meinem Körper fließt, verschlägt mir den Atem und lässt mich leise aufschrecken, leise lächeln. Es ist weiß. Dies ist der Beweis, ich muss tot sein. Wie sonst sind die ganzen Geschehnisse der letzten Zeit zu erklären? Mit meinem Mittel- und Zeigefinger streiche ich sanft über die herabrinnenden Blutbahnen, welche Milchflüssen in der Wüste gleichen. Die Konsistenz der Flüssigkeit ist dicker und grobkörniger als die normalen Blutes und keinesfalls warm. Das Gegenteil scheint der Fall. Eisig kalt, als wäre ich seit Stunden der Welt der Lebenden entwichen. Sofort taste ich meinen Hals ab und mein Verdacht bestätigt sich: mein Körper ist kristallkalt. Eine Mumie, gefüllt mit Eis, angerichtet um von dem Gewürm zerfressen zu werden. Ich werde ruckartig aus meiner Gedankenwelt gerissen, da der Flug anscheinend beendet ist und der große Vogel öffnet seine Krallen, sodass ich im freien Fall meinen letzten Fluch über die Welt im Geiste spreche. Doch dies ist nicht von Bedeutung, da ein harter, jedoch nicht gefährlicher Aufprall auf harten Untergrund nach nur wenigen Sekunden erfolgt. Die harte Konfrontation drückt mir die Luft aus den Lungen. Hustend taste ich meine Umgebung ab und befreie mich aus der Hülle wie ein Käfer aus einem Kartoffelsack. Meine Augen sind noch an Dunkelheit gewöhnt, und ich rappele mich geblendet blind langsam und vorsichtig auf. Zuerst knicken meine Beine ein wenig ein, da sie seit anscheinend längerer Zeit nicht mehr beansprucht wurden. Schwüle angenehme Wärme umspült meine gesamte Schale und langsam gewöhnen sich die Augen an die gleisend weiße Helligkeit, die nun nicht mehr von einer Membran abgedämpft wurde, sondern in voller Pracht sich im Nichts ausstrahlt. Genau das ist es nämlich, ich stehe im Nichts. Meine Füße berühren nichts. Meine Augen sehen nichts. Nur Wärme und das Gefühl von schwindeliger Erregung und dem Drang mich zu übergeben. Denn bei einem Blick nach unten starrt mir klaffende Leere entgegen, sodass das Gefühl entsteht, jeden Moment in die unbändige Tiefe gerissen zu werden. Ich schaue mich nach dem göttlichen Getier um, welches mich an diesen Ort verfrachtete hatte. Selbst wenn es mich töten möchte, so habe ich nichts zu verlieren. Mir wird bewusst, dass ich eine solche Freiheit genieße obwohl ich zu diesem Zeitpunkt gefangen bin. Zwar werden meine Handgelenke nicht durch Fesseln aufgerieben, oder ein beengender Kokon versperrt mir die Sicht auf die Geschehnisse, jedoch bin ich im Geiste gefangen. Wie ein auf der Meeresoberfläche treibendes Stück Holz bin ich frei mich überall hin zu bewegen, doch es ist nichtig wohin, da jede Richtung mit endloser Leere auf mich wartet. Den Corpus in jede Himmelsrichtung steuernd, nur den Geist gefangen als Produkt der kulturellen Sozialisation. Es ist ein sehr ungewohntes Gefühl im und auf dem Nichts zu stehen. Meine nackten zerschnittenen Fußsohlen fahren vorsichtig tastend einige Zentimeter vor, da ich nicht sehen kann. Ob nicht vielleicht ein unsichtbarer Abgrund die durchsichtigen Seile meiner Marionettenexistenz kappt? Diese Situation erinnert mich an die Koexistenz eines Alptraumes, man läuft und rennt um einem Monster oder der selbstreflektierten Kritik zu entkommen und doch gelingt es nie. Man stößt auf solch großen Widerstand, dass man meint in Wasser oder Quecksilber zu \u0001 \u0002 vernehmen ich eine dünne belustigte Stimme gespielt lachen:Du siehst so anders aus!",
            "wordcount": "1.751",
            "chapter_release": "23.04.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Fast zu Tode erschrocken stolpere ich und wirbele sekundenschnell um meine eigene Achse zu der Stimme aus dem Off, wobei ich mein Gleichgewicht verliere und zu Boden stürzte. Augenblicklich starre ich nach oben und angespannt suche ich die Gegend nach dem Ursprung der Worte ab. Ohne Vorwarnung umschließen zwei haarige harte winzige Hände meinen Kopf und drehen ihn nach oben, wo sich normalerweise der Himmel befände, stünde ich nicht im Nichts. Meine vor Überraschung geweiteten Augen starren in zwei kugelrunde braune Pupillen, die zu einem rund zwanzig Zentimeter großen Affen gehören, welcher kopfüber in der Luft \u0001 \u0002 bin kein Affe. Ich bin ein \u0001 \u0002 bleibt mir der Atem stehen und ich versuche mich aus dem erstaunlich starken Griff des kleinen Wesens zu befreien, doch es kommt mir zuvor indem es meinen Kopf aus seinen Klauen freigibt. Ich falle rückwärts zu Boden und während die Szenerie sich in Zeitlupe vor meinen Auge abspielt denke ich mir: Der Tod ist schon eine schreckliche und zugleich verwirrende Geschichte. Wieso der Tod?Schon wieder diese Stimme, deren Urheber sich mir nicht zeigt. Nur dieser Affe ist mit mir in dieser scheinbaren Hölle eingeschlossen, sonst niemand. Aufmerksam betrachte ich näher das kleine Säugetier, welches sich nun von seinem unsichtbaren Podest löst und sich auf mich zubewegt, während seine auffallend großen Augen auf mir ruhen. Magisch gebannt und hypnotisiert folgen meine Sehorgane den anmutigen Bewegungen. Was starrst du so?Auf einmal verschwindet das Wesen, als ich begreife, dass nur es als Quelle der Worte infrage kommen kann. Es verschwindet nicht durch schnelles Rennen oder einen Sprung, sondern wie bei einem Bug eines Computerspiels. So als wären alle Atome ihrer Bindungen beraubt worden und in ihre Bestandteile zerstäubt worden. Einfach aufgelöst. Verdattert tapse ich benommen zu der Stelle, an der mein Augenlicht die Silhouette des Tieres das letzte Mal erfasste, das letzte Mal aufsaugte. Ich bückte mich und erkannte einige kleine braune Härchen, welche sanft von meinem Atem bewegt wie kleine Ballerinen über den Boden fliegen. Jede in ihrem eigenen Tanz versunken und in ihren Bewegungen gleich ein Feder. Abgestoßenes genetisches Material, der Abdruck eines Jeden zusammengefasst in nur wenige Millimeter. Ein Leben welches nur wenige Millimeter groß ist entwickelt auch nur wenige Millimeter. Wir sind keine Sandkörner, auch keine Staubkörner. Wir sind es nicht Wert überhaupt als solche bezeichnet zu werden, da der augenscheinliche Dreck in Wahrheit ganze Universen umfassen könnte, vor denen wir blind sind. Der Affe eine Einbildung, ein Zeichen der Schwäche. Ermattet setze ich mich im Schneidersitz auf und senke mein Haupt auf die kalte Brust. Nackt, von der Evolution als ausgespucktes, erbrochenes Zwischenprodukt. Ein Zwischenstadium zum Menschen und ich nur als Primat, als Experiment. Ich schließe meine Augen und möchte einfach diesen endlosen Wirren \u0001 \u0002 das Primatendasein oft unterschätzt wird! Glaube mir!Ich lächele in mich hinein. Anscheinend führt der notorische Mangel an Tabletten verstärkt zu Ausbrüchen schizophrener Auswüchse in meinen Gehirnlabyrinthen. Vielleicht bin ich in Wirklichkeit gar nicht schizophren, da der Tod ja eigentlich die Erlösung irdischer Fesseln darstellt, sind an Schizophrenie erkrankte Menschen dann die einzigen, die in grenzenloser wahrer Freiheit leben? Erstrebenswert. Ich schreie nicht \u0001 \u0002 Geisteskrankheiten in reeller einzigartiger Wirklichkeit Geisteserweiterungen oder gar aufklärende Phänomene, die wir aus Angst vor unserer selbstreflektierten unsichtbaren Schwäche wegsperren? Versperren wir uns vor Verbesserung nur um uns nicht verändern zu müssen? Sind Richtlinien des allgemeinen Lebens keine Linien sondern nur Kreise, deren Umfang wird selbst und das Zentrum unsere Beschränktheit ist. Ist die Chemie, Physik, Biologie und jede andere Naturwissenschaft eine Selbsttherapie. Ein Spiegel, in dessen fratzenhaftem Gegenüber unsere Fehlexistenz uns die blutigen Zähne in eine offene Arterie rammt und aussaugt. Uns das Rektum zerreißt. Eine Orgie der Verfälschung. Bei diesem Gedanken muss ich lächeln. Doch diese Emotion wird schlagartig aus meinem Gesicht zerschnitten, als ich spüre wie warmer lebendiger Pelz meine Beine berührt. Meine Arme verkrampfen sich und instinktiv greifen meine Hände abwehrend nach unten und umfassen das mir unbekannte Getier. Es ist das Wesen, welchem ich vor wenig vergangener Zeit begegnet bin. Wieso läufst du vor dir selbst weg? Hast du Angst?Bist du das, der da mit mir spricht, oder wie soll ich es nennen? Schließlich bewegst du deine Lippen nicht? Die Worte hören sich selbst für mich erschreckend abweisend an, da meine Stimme infolge einer längeren Zeit ohne Benutzung nun heiser und trocken aus meinem Kehlkopf dringt. Mein Gegenüber legt den Kopf schief auf die Schulter und ich meine ein verschmitztes Lächeln zu erkennen. Wir sprechen nicht! Wir führen eine \u0001 \u0002 was ist der Unterschied?Sprechen wird als zwischenmenschliche Interaktion ausgerichteten Gebrauchs der menschlichen Stimme definiert. Zwar bin ich in Gewisser Weise menschlich, oder menschlich geprägt, gefärbt; nur erfüllen wir nicht diese Kriterien, besonders ich nicht, da keine Interaktion nötig ist. Du musst nicht deinen Mund bewegen. Die Schallwellen die aus ihm entweichen sind meist mit unnötigen Informationen belastet und die reine Konversation ist persönlicher. Denken ist der goldene Quell. Sprechen nur eine weitere Leitung für Begrenzte sich nicht zu \u0001 \u0002 an der Tatsache tiefgründig mit einem Primaten über Artikulation diskutieren zu können stellt sich mir die Frage, ob Tiere der unsrigen Erde auch tagtäglich mit uns in Verbindung treten könnten. Sind Tiere gar intelligent genug, sie nicht mehr als solche bezeichnen zu \u0001 \u0002 kommt auf die Bezeichnung der Intelligenz an. Viele Lebewesen leben um zu leben. Nehmen wir das Beispiel eines Pathogens, dessen Daseinsberechtigung der Tod ist. Es befällt und kann einen lebendigen Organismus zerstören. Indem es sich einen Wirt aussucht, diesen befällt und ihn teilweise tötet um selbst zu überleben, stellt es ein überdurchschnittliches Repertoire an überlebensinstinktivem Handel vor. Trematoden übernehmen den Willen einer Schnecke um selbst als solche zu existieren. So ausgeklügelt perfekt dieser Vorgang scheinen mag, so ist dieser Vorgang keine Intelligenz: nützliche Zerstörungswut um sich selbst am Leben zu \u0001 \u0002 dann die menschliche Rasse nicht auch eine Art Wirt, der die Welt befällt und sie aussaugt, bis sie ihm unnütz erscheint und er sie wie einen benutzten Hammer verrosten und in Vergessenheit zu Staub zerfallen lässt, bis sie nur noch der rote Planet Mars als Symmetrie im Weltraum darstellt?Der Mensch als Ameise, die die Erde durchwühlt und dann alles einstürzten lässt, da er von der Gier getrieben zu tief und zu oft gegraben hat?Vergleich den Menschen eher mit einem Schmetterling. Schöne Anzüge und liebliche Gestalt. Nur er alleine, als einzelner Organismus, vollbringt nichts und ist ungefährlich. Fliegen jedoch mehrere Millionen Schmetterlinge über das Land wird aus der Ästhetik eine Lawine des schwarz bunten Teppichs, der jedes Leben unter sich begraben kann. Er folgt keiner Intelligenz, er folgt der Schwarmintelligenz um zu überleben, da er schwach ist. Eine Ameise findet ihren Platz in der Gesellschaft und trägt zu der Steigerung der Produktion bei. Der Mensch hingegen findet oftmals seinen Platz nicht und fördert nicht die Produktion, sondern wird durch den Produktionsgedanken durch die Gesellschaft in bestimmte Bahnen des Denkens, Handelns und Existierens gezwängt. Eine Ameise ist eine Ameise. Ein Mensch ist jedoch nur ein Teil eines Komplexes. Würde es sich von diesem Komplex losreisen, so würden ihm die Flügel aus dem Rücken gerissen und seine Beine gebrochen werden. Nutzloser Haufen Dreck, der Platz einnimmt, den andere zum Leben \u0001 \u0002 versinke in tiefes Schweigen während ich meinen Kopf auf den geballten Fäusten abstütze. Der Primat krabbelte indessen auf meinen regungslosen Kopf und lässt die Arme und Beine seitlich herabhängen, als würde er sich auf meinem Haupt sonnen. Wenn wir keine Individuen sind und niemand den Prozess einer persönlichen Entfaltung durchlaufen kann, wären Radikalismus, Armut, Gewalt und sogar Vergewaltigung ein Massenphänomen. So wären kleine Kinder, die von einer Horde sexuell kranker Menschen missbraucht würden, nicht das Produkt kranker Köpfe, sondern nur der Durchschnitt des Menschen. So kämen Anhänger des Ku-Klux-Klans zusammen mit schwarzen Freiheitskämpfern zusammen und würden das Bild der menschlichen Geschichte prägen. Der Freiheitsgedanke und der Ursprung der Worte \"Liberté, Égalité, Fraternité\" läge nicht etwa in der Einzigartigkeit, Persönlichkeit oder Individualität sondern darin, dass jeder das gleiche Maß an Auswirkungen bewirken kann. Ich als eigentlich Abfall einer Nahrungskette, wäre dann nicht mehr der Dreck, sondern vielmehr die Stütze einer Pyramide, deren Spitze nicht existiert, da die Gleichberechtigung auf massenübergreifende Dummheit beruht, die sich jeder ausredet, jedoch im Innern nicht verneinen kann. Der Primat schwingt sich von meinem Kopf auf den unsichtbaren Untergrund vor sich und in meinem Kopf formten sich die Worte:Es wird Zeit! Du musst jetzt gehen! Denk über meine Worte nach: Viele Lebewesen leben um zu leben. Überspringe und überliste diesen Zustand und beginne zu wirken!",
            "wordcount": "1.420",
            "chapter_release": "23.04.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Meine Augen öffnen sich und weiße Reinheit überkommt mich ekelerregend wie ein Brechreiz, den man nicht unterdrücken kann. Polarlichtfarbene Platten, die ein Gefühl der Freude und der Leichtigkeit vermitteln sollen, sind in quadratischen Mustern angebracht worden und eine grelle Glühbirne mit Schutzummantelung taucht das Zimmer in eine ungemütlich glatte sterile Aura. Die Schutzummantelung wurde aus Gründen der Sicherheit angebracht. Ein Patient könnte zu einfach die Lampe herausdrehen, zerschmettern und sich mit den Scherben in länglichen Schnitten die Pulsadern ans Tageslicht bringen. Rote Fäden. Die Rate der suizidalen Beweggründe zu reflektieren steigt je näher man sich dem Gebäudekomplex nähert, in dem ich untergebracht bin. Aus Sicherheit vor mir selbst, wie es heißt. Es gibt keine Fenster in meinem Zimmer, nur weiße Gitter, welche ein Schachmuster auf den Boden projizieren, auf welchem die Sonnenstrahlen wie kleine Feuerchen im Abendrot tanzen. Ich spiele gegen mich. Der Wiener Walzer der Gedanken. Schöne blaue Donau. Mein Kopf dröhnt. Hammer auf Eisen. Zischender Stahl der im Wasser unter lautem Gebrodel untergeht und neu erschaffen wird. Ich verspüre den Drang meine Schläfen zu massieren, da leichte Migräne wie ein greller senffarbener Blitz die Nacht meiner Gedanken in ihrer Ruhe entjungfert. Da meine Hände jedoch an den Oberarmen und den Handgelenken durch weiße Lederriemen an das ebenfalls weiße Bettgestell geschnallt sind, kann ich mich kaum bewegen. Die Realität hat mich wieder. Ich schreie nicht mehr. Alles war ein Traum, die Illusion einer tristeren jedoch freieren Welt. Der Primat, das Küken, alles nur einzelne Hirngespinste, Gespinste meines kranken kaputten Nervensystems. Aufmerksam betrachten meine Augen näher den Raum, in dem ich mich befinde, obwohl mir jede Einzelheit geläufig ist. Schalldicht isolierte Gummiewände, weiß. Ein am Boden festgeschraubter Tisch, weiß. Sonst nichts, ebenfalls weiß. Aus dem Gitterfenster sind Berge zu erkennen und die ersten jungfräulichen Sonnenstrahlen küssen in diesem Moment die Spitze des höchsten Massivs, weiß. Beim Anblick dieses wunderschönen Naturschauspiels kullert eine einzige rote Träne meine linke Wange herab und versinkt in dem schneeweißen matten Bezug des Kissens, als hätte es sie nie gegeben. Kurzlebige Existenz. Der beängstigende Faktor an diesem Szenario war jedoch die allumfassende Stille. Überall und nirgendwo. Nichts bewegt sich. Das sich mir bietende Naturphänomen könnte auch eine Bildfolge sein. Montage. Kein Vogel, kein Hirsch und keine Katze erweckt die Natur zum Leben. Die einzelnen Strahlen wärmen langsam mein blasses Gesicht und meine kahl geschorene Kopfhaut. Gespenstige Stille, wie die Ruhe vor dem Sturm. Vor dem Fressen. Zum Zerreisen genährt mit Hoffnungen und Ängsten die aus den Nachbarzimmern durch die Gummiwände wabern. Eine Welle aus Emotionen und Plänen, Hoffnungen und Panikattacken. Eine metallische unmenschlich verkorkste Stimme ertönt durch die Flure und informiert über den Tagesablauf. Unter Beachtung des Aspekts, dass jeder Tag dem gleichen Schemata folgt, ist dies eigentlich unnötig. Ein ewiger Kreislauf in den man gepresst wird, und falls man sich nicht mit ihm arrangieren kann, wird man selbst wegrationalisiert. Fressen oder gefressen werden. Die Tür zu meiner Unterkunft öffnet sich und ich werde von zwei Gestalten aus den Riemen befreit. Seit einem längeren Zeitraum schon bin ich es leid Menschen in meiner näheren Umgebung als solche zu akzeptieren. Besonders bei Mitarbeitern dieser Anstalt gebe ich mir keinerlei Mühe. Wieso auch? Zwei weiße Gestalten mit grauen Löchern anstatt Gesichtern führen mich begleitend in eine Art Aufenthaltsraum, nachdem ich mich rasch waschen und frühstücken durfte. Der gleiche Trott wie jeden Tag. Das Zeitgefühl wird zu einer ewigen Kreisspirale. Ich weiß nicht, welcher Wochentag es ist, da jeder Tag die gleichen Facetten nach außen versucht positiv zu demonstrieren. Eine reine Weste der Fürsorge, welche innerlich verwesend grau zerfällt und erbärmlich als Auffangstation für Personen gilt, die zu anstrengend sind. Nur vielleicht sind genau diese Personen die Menschen, die das Leben lebenswert machen. Eine Minderheit, eine kleine eingeschworene Gemeinde. Naiv belächelt von den Wächtern und unterschätzt von der Welt, als unbrauchbares Menschenmaterial abgestempelt. Nachdem man mich mehr oder weniger an einen freien Tisch ohne Ecken gesetzt hat, verweile ich in Gedanken versunken still einige \u0001 \u0002 solchen Traum hatte ich lange nicht mehr. Träume sind normalerweise Phantasien, die unwirklich erscheinen und auch unmöglich sind, jedoch auf einen wirklichen Ursprung zurückführbar sind. Viele Lebewesen leben um zu leben. Überspringe und überliste diesen Zustand und beginne zu wirken! Das waren die letzten Satzbruchstücke, an die ich mich noch erinnere. Wann wirkt man und wie soll ich diesen Zustand überlisten? Mir wird eine Reihe von bunten Pillen auf die Tischplatte gelegt. Cirque du soleil. Den Zustand des Lebens um zu leben überspringen. Meine Zunge umschließt die Gelatine der regenbogenfarbenen Kapseln. Um den Zustand zu überlisten, muss ich mich in diesem befinden. Ich schlucke und spüre wie die Speiseröhre die Medikamente in den Verdauungstrakt transportiert. Ich lache in mich hinein, während Speichelfäden an meinen Mundwinkeln durchsichtige Fesseln ergeben. Meine jetzige Situation erscheint mit nicht als leben um zu leben. Eher als vegetieren um nicht als Fehler in der Statistik dieser Klinik aufzutauchen. Ein toter Fehler, den man niemals wieder beheben könne. Jedes Wesen lebt um zu leben oder zu überleben. Eine Intelligenz zu entwickeln und mit dieser einen Sprung ins Ungewisse zu vollziehen, das wäre eine Handlung der göttlichen Lossagung von irdischen Fesseln. Von sich selbst zum Gott erkoren über seinen eigenen endliche törichten Lauf. Diesen Wettlauf, den wir alle zu gewinnen haben, die meisten jedoch verlieren. Was muss geschehen, dass ich nicht mehr lebe, sondern wirke? Muss das wirken nicht durch Freiheit bewerkstelligt werden? Ist Freiheit nur ein Produkt ewiger Sklaverei und Anpassung an das System? Ist die Anpassung an das System nicht das ermorden des inneren Kindes? Muss ich sterben um zu wirken? Dies wäre jedoch ein Paradoxon, da es keine grundlegende Veränderung mehr gäbe, infolge des Absterbens jedes Wirkenden. Langsam spüre ich die einzigartige künstliche Wirkung der Pillen. Eine plumpe verschwommene schwere Fröhlichkeit, die traurig einen seidenen Vorhang vor mein Gesicht zieht, meine Augen überzieht. Die Zeit vergeht schneller, das Essen schmeckt, der Tisch knarzt, die anderen reden und diskutieren über die Außenwelt. Nur ich, ich schweige laut. Selbst unter Meinesgleichen fühle ich mich fremd und am falschen Platz. Wie ein frisch geschlüpfter Kuckuck. Mein Nachbar, ein etwas älterer schmächtiger Herr berichtet gerade von seinen Erlebnissen betreffend den Krieg. Von den Leichen, dem Blut und der ständigen Angst im Nacken, jeden Moment von einer Granate zerrissen zu werden. Menscheneintopf. Ich wende mich ihm zu: Wieso werden überhaupt Kriege geführt und warum kämpfen Sie?Um zu überleben! Wenn ich jemanden töten kann, der im selben Moment auf mich zielt, ist es immer besser schneller abzudrücken! Töten um zu \u0001 \u0002 eine Frage drängt sich mir noch auf. Wenn der Krieg eine todbringende Maschinerie darstellt und sie jeden Moment hätten sterben können. Wieso wurden sie dann Soldat?Um Geld zu verdienen, um zu überleben!Dieses Paradoxon zauberte mir ein Lächeln auf die Lippen, ein Soldat der kein Soldat sein wollte, jedoch einer wurde um nicht getötet zu werden. Fressen oder gefressen werden. Das Zauberspiel der Welt, welches zart und filigran zu einem Orkan der Disharmonie wachsen kann. Meine Hände spielen nervös auf dem weißen Lack des Rundtisches Fangen miteinander und meinen Kopf durchströmen Klaviersymphonien der Kindheit. Mein Stiefvater der den Gürtel zu jedem falschen Ton erhebt. Der eigene Groove zu den jetzigen Eigeninterpretationen. Die Snare die mit fleischiger Wucht das Metronom ersetzt. Blutiger Abgrund aus Erinnerungen. Blutige Fäuste auf den Asphalt. Blutige Furchen. Schwarz. Regen der die Lungen zum Äußersten strapaziert. Der Kochlöffel, der wie ein Meteorit einen Krater der Erinnerungen auslöst. Hass. Furcht. Diese beiden Gefühle gemischt, ergeben eine dubiose Mischung, einen inneren Amoklauf, dessen Auslöser nur ein Bruchteil des Lebens sein kann, dieses jedoch für immer verändert. Ich lache nicht mehr. Nur ein Stich und eine Unterschrift und schon lande ich als Ergebnis dieser kleinen Geschehnisse in einem Gebäude des roten Wahnsinns. Dem Soldaten neben mir werden gewaltsam mit einem Schlauch Flüssigkeit und Nahrung eingeflößt, da er das Personal für Feinde hält, die ihn vergiften wollen. Nach dieser Tortur sinkt er gebrochen in sich zusammen. Wie jeden Tag. Ein kleines Häufchen Elend. Das Bild für die Gesellschaft in der wir tagtäglich verkehren. Funktionierst du, bist du Teil eines fehlerfreien sozialen Netzwerkes namens Familie, Freunde und Mitstreiter. Wandelst und veränderst du dich zu dir selbst, so erkennen und kennen sie dich nicht und du verrottest wie der Mann auf dem Mond in grauer Endzeit, alleine und nicht existent. Das Vergessen als neu zugelegte Aura. Vergessen wer man selbst ist, vergessen wen man darstellt. Vergessen, dass man nicht dazu geschaffen wurde jemanden darzustellen. Vergessen sich Gedanken über das Vergessen zu machen und auch das Vergessen vergessen. Wie ein Schwein, welches glücklich ist, da es nicht erfassen kann, dass es noch eine höhere glücklichere Existenz gibt. Glücklich, fett und zufrieden: das Idealbild des faulen zufriedenen Homo sapiens sapiens sapiens! Naiv selbstverliebt und intelligent verachtenswert. Der glasklare Gong ertönt und jeder einzelne Insasse wird nach der Reihenfolge der Namensliste in seine Zelle gebracht oder getragen. Aus dem Augenwinkel bemerke ich, wie drei stämmige Gesichtslose den ehemaligen Kriegshelden in sein Gefängnis zerren, wie in Vietnam, alte Erinnerungen. Er überlebt auf seine eigene Weise: Flucht in die Fantasie. Vergessen, dass er in der Fantasie Zuflucht gesucht hat und nicht in sich selbst. Ich bin an der Reihe. Wortlos hallen die Schritte durch den weißen Gang, der durch flackernde Neonlampen erhellt wird. Alles glatt und weiß. Knochenmehl an den Wänden. Die Fesseln schmiegen sich an meine Knochen, als wäre ich nie fort gewesen. Nie frei. Nie kein Sklave. Ein Gladiator, zum Kämpfen und Töten gezwungen, zum Foltern. Was mich verwundert ist die Tatsache, mich nicht einsam zu fühlen. Der Primat sprach von Schwarmintelligenz, nur ein Schwarm besteht aus mehreren Mitgliedern nur misse ich die anderen nicht. Dunkelheit überfällt die Zelle wie ein Schwarm von Hornissen. Schwarz. Alles Weiße wird geebnet und gleichgeschaltet. Der Mond färbt nach seinem Auftritt den Raum in eine diamantene Transparenz. Mein Atem als einzige Geräuschquelle. Mein Atem als Wolke in einem luftleeren Vakuum. Meine Nackenhaare stellen sich auf. Die Massen brüllen mir zu: Kämpf. Gib dem Volk eine Ampulle Blut und es stürzt sich auf sie. Vampire des Alltags verbergen sich in der Dunkelheit und kommen zum Vorschein, wenn das Kapital und der Profit mit ihren Vorstellungen übereinstimmen, die eisernen gläsernen Panzer. Ich versinke in den Anblick der weiß silbernen Scheibe am Sternenzelt und merke wie ich langsam einschlafe. Das Schwert an den Nacken gepresst und das Fett aus dem Körper gepresst. Bevor mein Geist jedoch vollständig in die Gefilde des Dämmerzustandes eindringen kann, weckt mich eine tiefe Stimme. Es ist Zeit zu gehen!Große scharfkantige Reiszähne blitzen auf und das mir wohlbekannte Küken verschlingt mich. Ironie des Schicksals!",
            "wordcount": "1.759",
            "chapter_release": "23.04.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Anstatt des Kokons empfängt mich schon erwartend das fast menschlich anmutende Wesen, der Primat der mit dem Mund sieht. Ich hatte genug Zeit in der Rosengesellschaft gehabt, mich mental auf dieses Zusammentreffen vorzubereiten und stelle ohne Zögern die Frage, welche mir nicht aus dem kleinen verbitterten Schädel entweichen möchte: Wieso ist hier alles unsichtbar?Es ist nichts unsichtbar. Es bleibt dir nur verborgen, solange du denkst, dass alles nicht durch die Sinne erfassbar ist. Sinne eines Menschen sind darauf geeicht menschliche Abbilder zu schaffen. Bleib ein Mensch und du wirst immer ein solcher bleiben. Werde zu deinem eigenen Gott und du kannst die Welt neu erschaffen, auf deine eigen Art und Weise. Von Flüssen aus Ambrosia und Nektar bis hin zu Gewässern aus Blut und Hautfetzen. Deine persönliche Welt, die nur du alleine verstehst. Ein Ort voller Emotionen, Selbstkritik, stillschweigender Einverständnis mit der eigenen Identität und ein Stück Du. Ein Stück Persönlichkeit, das du nie alleine finden wirst, da du es nicht kannst. Deiner Gedankenwelt ist kein Ende gesetzt, deinem Leben auch nicht. Nur dem \u0001 \u0002 ziehen sich meine Augenbrauen zusammen. Der Tod als einzige \u0001 \u0002 darf ich das verstehen, der Tod als einziges Existenzstadium, dem ein Ende gesetzt ist? Nimm ein Neugeborenes, welches in diesem Moment dem Leib der Mutter entflieht. Frisch. Unbeeinflusst. Den Drang zum Handeln unverbraucht. Diesem kleinen Wesen stehen alle Pforten zu jeder Transformation in jedes erdenkbare Leben der Casinohallen oder in eines der Ratten unter der Brücke offen. Grau blutig und unbedeutend in der Geschichte der Welt. Auch sie waren einmal klein und unbeschrieben, bis Flammen sie auffraßen und nicht wieder hergaben. Oder sie erbrachen in ihrer Trunkenheit des Fressens. Dieses Kleinkind kann der Präsident der Vereinigten Staaten von Amerika, der nette Lehrer, welcher Kinder zugetan ist, ein neuer Prophet oder eine nicht auschlaggebende Zahl in der Arbeitslosenquote werden. Dies ist Freiheit. Entfaltung ohne Grenzen. Sei du selbst ohne dich zu selbst zu verspielen. Der Tod vergibt dir nicht Zeit verspielt zu haben. Er vergibt dir nicht deine Eltern verraten, einen Freund ermordet oder nie eine Familie gegründet zu haben. Er vergibt nichts. Das Jenseits mag in deiner Vorstellung dem Paradies oder der Hölle gleichen, doch was ist, wenn dem nicht so ist. Wenn du enttäuscht bist und dir mit der Zunge deine Atemwege versperrst nur um zu erkennen, dass du bereits tot bist. Du verwest, Bakterien zerfressen dein Inneres und du blähst auf. Schließlich reißt deine Haut, du platzt förmlich auf und all das, was du als menschliche Existenz erachtest, wurde zu einem grässlich blutroten Wirrwarr aus Sehnen und Fäden, die dich darstellten. Deine Augen verlieren an Flüssigkeit. Deine Haut wird ledrig und zerfällt. Wie die Rinde eines Baumes. Maden die in deinem Ohr ihr neues Zuhause und eine neue Unterkunft finden. Dein Nervensystem, entzaubert durch modernste Wissenschaft. Ein Ring aus Nekrophilie, der sich an dir ergötzt. Mein Schädel brummt und in einem Anflug der Existenzangst erhebe ich mich und laufe in einem Kreis um den mich interessiert beobachtenden Primaten, während ich mit ihm \u0001 \u0002 ist es nicht sinnvoller ein Leben der Sicherheit zu leben? Absicherung genügend zu erhalten und dies jedem gerecht zukommen zu lassen. Wäre nicht die Welt ein Ort Gastfreundschaft, der Zusammenarbeit, des freundlichen Paktes gewillter Freunde verschiedener Rasse, Geschlecht, Hautfarbe, Sexualität und Herkunft. Ein Ort des Friedens und der Gerechtigkeit. Wäre nicht...Freudig glucksend fiel der Primat mir in meinen Wortschwall:Bist du der ehrlichen und wahrhaftigen Überzeugung, dass ein jeder Mensch, sei er alt oder jung, tot oder lebendig, seinen Vorteil mit dem teilen würde, der bettelnd auf dem Boden liegt. Gerade du müsstest doch am eigenen Leib mit der Härte und der Enttäuschung in vollendender Zerstörungswut konfrontiert worden sein. Wie sie dich fallen ließen. Ein Stück Schieße am Straßenrand. Abfall. Geschichten von dem Dreck der Kopfsteine. Niemand hat dich besucht, eine Postkarte geschrieben. Niemand half dir. Niemand unterstützte dich in der Zeit, in der du Hilfe am meisten benötigtest. Die, an die du am meisten geglaubt hast, enttäuschen dich auch am meisten. Vergiss den Schwur auf Brüderlichkeit, Freiheit, Einigkeit, Zusammenhalt und Endlosigkeit. Produkte optimistischer Philosophen, die in einer Phantasiewelt lebten, da die gewebte Realität ihnen Angst \u0001 \u0002 Primat streift wie eine Katze um meine Beine und schwingt sich auf meine Schulter. Verschwörerisch flüstert er in mein Ohr:Vergiss wer du bist. Vergiss wer du warst. Vergiss wer du zu glauben scheinst. Ein Staubkorn bleibt ein Staubkorn und du nur der Dreck unter den Absätzen. Bemitleide dich selbst und du findest deine innere Ruhe. Nur die Ruhe beschert dir keine Freiheit. Zwar waren die Philosophen selbstfröhnender Natur, doch werden sie in einer Sache Recht behalten: Du kannst etwas bewegen, Auch Staub kann die Nüstern eines Drachens erregen. Ihm ein Feuer entlocken und den Tod über ein ganzes Volk bringen. Oder aber als Pollenkorn neues Leben erschaffen. Sei es das einer wunderschönen Blume oder der Generationserhalt fleißiger Insekten. Werde unentbehrlich, indem du dich unentbehrlich machst. Werde frei, indem du dich frei von dem Gedanken an die Freiheit machst. Du musst nicht sinnieren, sondern agieren, um dein Ziel zu erreichen, um dein Ziel zu leben. Nur woher kann ich mir sicher sein, das richtige Ziel zu verfolgen? Vielleicht bilde ich mir auch einem Schicksal zu folgen, nur sind Ziel und Bestimmung nicht vereinbar. Wer kann mir mit vollständiger Sicherheit bestätigen, ein Wolf unter Schafen und nicht das Schaf in der Herde der Wölfe zu sein?Wieso sollte dir jemand anderes deinen Weg bestätigen, wenn er selbst damit beschäftigt ist, den seinen zu beschreiten. Du bist auf dich alleine gestellt und kannst nur dir Vertrauen. Wenn du den Mount Everest besteigen möchtest, dann liegt es an dir und nicht an einem chinesischen Kind, welches zur gleichen in der Menschenzucht schuften muss. Während dieses seinen Traum erfüllen möchte, liegt es an dir, dem nachzukommen. Denk nicht nach, sondern versuche das wunderbarste aus deinen Unternehmungen zu machen. Bricht dein Bein, wird der Knochen gestärkt. Stirbt deine Frau, mach dich mit dem Tod bekannt. Er nimmt auch dich bald. Jeder lässt dich allein? Dann selektiere du deine Freunde nach neuen Schemata und lass dich nicht selektieren. Nichts ist unmöglich, solange man dem Möglichen entflieht. Sei wie ein Neugeborenes: Frischfleisch für das Monster ਲਾਈਫ. Ich existiere in deinem Kopf und somit führst du ein Selbstgespräch in deinem Traum. Nur wieso? Hast du vergessen selbst das Ruder an dich zu reißen? Folge mir, ich muss dir etwas Wichtiges \u0001 \u0002 Primat legt sanft seine einzelnen schwarzen Finger auf meine Stirn. Schmerzerfüllt zucke ich zusammen und mein Atem kapituliert in sich, da die Temperatur der kleinen Handfläche Minusgrade beträgt. Ein Paradoxon. Aus der inneren Schwärze wird eine Welle die mich mitreißt. Diese Welle besteht aus lebendigem Material, lebendigem Tod. Aus schwarzen kleinen Würmern, die wie Blutegel aussehen und während ich immer noch schreiend in die einheitliche Wolke aus nicht identifizierbaren Lebewesen in einem endlosen Sturz falle, formiert sich ein kleiner Schwarm von den Monstern. Schwarmintelligenz. Scheinbar mühelos und ohne jegliche Schwerkraft werde ich aufgefangen und beängstigt stelle ich fest, dass mindestens zehn dieser Würmer scharfe kleine Reiszähne zeigen. Bevor ich realisieren kann, was geschieht, ist es schon vollbracht. Wie winzige Finger bohren sie sich an meinen Hals und saugen sich fest. Sie beißen sich fest. Blut läuft in kleinen Linien meine nun rote Haut hinab. Ich schlage um mich und ein binaurales Schreien zerfetzt mein Trommelfell. Aus allen Körperöffnungen fließt nun in Strömen Blut und ich schreie nicht mehr, ich gurgele meinen eigenen Lebenssaft. Alles rot. Ein roter Vorhang vor den Augen. Mit urplötzlicher Gewalt bäume ich mich auf und erbreche Fleischbrocken, Blut und Säure. Immer noch am Leben. Schmerzen der Hölle. Bumm. Bumm Bumm. Risse entstehen an meiner nun glitschig roten Haut und ich wende mich wie ein nach Luft ringender Fisch in den Fängen der höheren Macht. Die oberste Schicht meiner Hülle reist und ich erblicke gelähmt Muskeln, Sehnen und an manchen Stellen Knoche. Ein farbenfrohes Spektakel. Alles pulsiert. Von einem Urinstinkt getrieben stürzt sich das Getier auf mich wie eine hungrige Horde Löwen auf ihren Nachwuchs. Mit sich überschlagender Stimme werde ich bei lebendigem Leibe zerrissen. Meine Schreie verschwinden in einem Tornado der Fressorgie und kein Staubkorn bleibt mehr übrig. Kein \u0001 \u0002 endet meine Geschichte nicht auf diese Weise. Meine Augen schlagen auf und ich blicke in die hellen Gesichter der Sterne und den einladend schimmernden Mondglanz, der meine nackte Statue wie ein seidenes Hemd leicht umspült. Immer noch unter Schockzustand taste ich in ruckartigen Bewegungen den Untergrund ab auf dem ich mich befinde. Stein. Kühl. Die Bilder meines halb gefressenen Körpers schießen durch meine Gedankenwelt und ich übergebe mich. Blutend. Säure die meine geschundene Speiseröhre verätzt. Nach dieser Tortur spucke ich zwei Mal aus und richte mein Augenmerk auf die Umgebung: ein ästhetischer Friedhof. Jedoch keine typische Gedenkstätte der Toten, sondern eine in komplett weiß gehaltene Lichtung. Weiße Steine. Weißes Gras. Weiße Gräber und weiße Bäume, die die Lichtung eingrenzen. Ein Kreis der endlosen Reinheit. Die Grabsteine sind um einen Altar in einem Oval angebracht, sodass meine Person als Zentrum von vier Grabsteinen ein Kreuz bildet. Wie die Pupille. Mit immer noch schwachen Beinen stelle ich mich auf und falle seitlich gegen einen Grabstein, an dessen Kante ich mich im letzten Moment abstützen kann. Mühsam entziffere ich die schon etwas verwitterten Worte, die in den Stein eingraviert wurden: Du wirst geboren. Auf den nächsten stehen die Sätze: Du existiert als Kind. Du existierst nicht mehr. Du stirbst. Das letzte Grab ist offen, unbeschriftet und kein Sarg befindet sich in dem schwarzen klaffenden Loch in der Erde, während die anderen drei Ruhestätten, gepflegt und vollkommen unversehrt vor längerer Zeit verschlossen wurden. Ich gehe in die Hocke und taste den Boden ab. Hart und künstlich, eine weiße Matratze aus Gras, welche starr und unverformbar die Handfläche sanft kratzt. Nach einem tiefen Schnaufen überlege ich mir, aus welchem Grund der Primat, dessen Namen mir im Moment als nicht bekannt auffiel, mich genau an diesen Ort geschickt hatte. Meine Beine, noch immer schwach von den erschreckenden Bildern, die in meinem Kopf für ein Höllenszenario sorgten, knicken ein und silberne Tränen fallen quecksilbergleich auf die weißen Grashalme. Die Beine an die Brust gewinkelt und meine eigenen Ausdünstungen riechend verschwimmt das Szenario vor meinen Augen und entfernt sich immer weiter. Ich hasse mich.",
            "wordcount": "1.711",
            "chapter_release": "23.04.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich schreie. Ich schreie laut. Ich schreie laut und der Schweiß ummantelt meine Haut wie ein durchsichtiger Film aus kühlem Abschaum. Mit der Welt in einem Tango der Sinnesverwirrung wetteifernd um Vergessen und Verworfen zu sein. Schalldichte Wände, die meine Probleme verschweigen und meiner Stimme die Kraft nehmen, sobald die Kraft überhaupt jemals auftreten sollte. Verkrampft versuche ich mich aus den Fesseln meiner Schlafgelegenheit loszureißen, doch der Kampf ist schon entschieden, bevor er beginnt. Wie jeden Tag, der verstreicht. Gleich ist es soweit. Meine innere zeitliche Uhr wurde infolge der jahrelangen Inhaftierung minutengenau justiert. Mit dem simplen Unterschied zu der Außenwelt, dass hier die Minuten keine Minuten mehr sind. Sie sind nur Zahlen und keine verstrichene \u0001 \u0002 Kehle ist staubtrocken und unfassbarer Durst lässt mich röchelnd husten. Die weißen Stoffe kleben an meinem Körper und die ersten Sonnenstrahlen fallen durch das Gitter in die gewohnte Umgebung. Jeden Tag der gleiche Kampf mit der eigenen Spinne, die sich in dem Herz festgebissen und ihr Gift durch all deine Venen pumpt. Ihr Arme als die meinen und schwarze Linien unter meiner Haut, welche ihren Ursprung in den dünnen Fäden des Räubers finden. Schwarze widerspenstige Borsten die meine Haut zerreißen. Eine Schneeflocke die blutend zu Boden fällt. Ein Kind das kopfüber in das Eis eines Sees im Winter einbricht, ertrinkt und die Eltern am Ufer lachen. Blackout. Kurze schwarze Bilder die im Kopf aufblitzen. Ein fetter Mann, der auf einem Gerüst aus Menschenknochen sitzt und seine Zähne in ein menschliches Bein hineingräbt. Eine Ixodes scapularis, die ihren Saft aus den Blutbahnen ihres Wirtes bezieht, bis sie in Zeitlupe explodiert. Tod den Mördern. Tod den \u0001 \u0002 Skalpell, welches durch Haut und Knorpel einen Kreis um den Kehlkopf eines Mannes zieht, bis das zitternde Opfer seine Stimme verliert. Ein sich im Lotussitz ausruhender Mann, aus dessen offenem Mund eine Eisenstange ragt, die aus dem Hinterkopf wieder heraustritt. Gehirnfetzen als Flagge der Gerechtigkeit! Nacktmulche, die ruhig vor sich hin dösen, bis ihre Eltern sie auffressen, um sie vor der Welt zu bewahren. Tod resultierend aus dem Mutterinstinkt. Den Kopf immer wieder gegen das Kopfkissen hämmernd, versuche ich der Flut aus Bildern Einhalt zu gebieten. Einatmen. Ausatmen. Die innere Stille. Der Rhythmus der Galaxie. Ich schreie nicht mehr. Ich bin stumm. Ich schreie nicht mehr. Mir wurde die Stimme genommen. Ich schreie nicht mehr. Ich schreie nicht mehr. Ich schreie nicht mehr. Ich schreie nicht mehr. Die Tür wird aufgestoßen, helles Licht. Eine Achterbahnfahrt welche die Kontrolle verliert und ein Brei aus Menschenfleisch. Die Oma die lächelnd das Hackfleisch rührt. Sich umdreht und auf dem Hinterkopf die Fratze des Teufels. Ein Stich in den Hals. Feste Hände die mich greifen. Kopfschmerzen. Ich schreie nicht. Ein Hase der in eine Bärenfalle springt. Bumm! Schreien! Tod! Rote Pfütze! Ich schreie nicht. Warme Hände die mich festhalten. Ein Ego-Shooter, in dessen Kampfsystem die Vergewaltigung des Südafrikanischen Bürgerkrieges einprogrammiert wurde. Aufstand der Medien gegen die Realität. Aids. Der Affe der mich küsst. Die Grabsteine die versinken im Rotationsgeschehen der Welt. Namenlos. Ich schreie. Der Stich in meinen Hals. Gesichtslose weiße Menschen die sich über mich beugen. Rache. Ich schreie sie an. Ein weiterer Stich und ich werde machtlos. Einsam. Mir ist kalt. Ich schreie nicht mehr. Mir wurde die Zunge herausgerissen. Der schwarze Hauch, der deine Seele \u0001 \u0002 rote Teppich, gefärbt durch \u0001 \u0002 von Selbstverstümmlung \u0001 \u0002 eigenen Leib zu spüren, Augenblicke, Rot, es \u0001 \u0002 zu schenken und leben nehmen, \u0001 \u0002 zu nehmen dem Mörder vergeben, \u0001 \u0002 Messer in die Hand nehmen und Selbstjustiz \u0001 \u0002 Schmetterling verstümmeln unter dem Auge allwissender \u0001 \u0002 Hass der dich erblindet, \u0001 \u0002 Augen selektiert eingesetzt, \u0001 \u0002 Feuer welches dich von innen \u0001 \u0002 das Wasser der göttlichen Plagen! Mein Testament!Piep! Eins, zwei drei! Piep! Der Schädel dröhnt, als wäre ein Blitz in meinen Kopf eingeschlagen und hätte die Stromleitungen der Synapsen kurzgeschlossen. Vor meinen sich langsam öffnenden Augen offenbaren sich zwei Mitglieder der ärztlichen Versorgung, dir mir mitteilen, ich hätte ein psychisches Blackout erlitten. Eine Überlastung. Wovon? Von nichts! Von mir selbst!Mir wurde vorgepredigt, was die Risiken und Gefahren eines solchen Ausfalles seien und wie ich mich gegen einen weiteren rüsten könne. Oder mich auf ihn vorbereiten könne? Ich möchte nicht. Nicht bevor ich aufhöre zu schreien. Niemand erkennt die Wahrheit. Niemand die Silhouette, jedermann bloß das Resultat, jedoch nicht den Ursprung, die Wurzel des Problems. Gehirnströme scheinen wichtiger als das Knorrengerüst, das verzweifelt um Hilfe ringend in seinen eigenen Ausdünstungen im Bette liegt. Nachdem mein Körper einer Generalüberholung durchzogen wurde, werde ich in geschwächtem Zustand in einen klappernden Rollstuhl in den Festsaal gebracht. Niemand nimmt Notiz von mir, da jeder sein eigenes Schicksal am nächsten vergewaltigt. Graue Augen. Matt und verlorener Kampfgeist. Aus einer Generation der Selfmade-Millionäre wurde eine Generation der Selfmade-Zerstörer. Burnout als Zaubertrank der Gallier. Nachdem mir über Infusionen künstlich Essen eingeflößt wurde, da man glaubt ich sei noch zu schwach, begann die allgegenwärtige Depression. Jeder starrt vor sich Löcher in die Wand. Granatensplitter in die Köpfe der Hurensöhne des \u0001 \u0002 stummer Wettstreit zwischen den Patienten. Der ehemalige Kriegsheld ist nicht anwesend, was darauf schließen lässt, dass er noch nicht für genesen erklärt wurde, nachdem er gestern halluziniert hatte. Oder waren es in Wirklichkeit keine Halluzinationen? Es war die Gerechtigkeit! Sich seine Realität schöner gemacht hatte. Sind nicht eher die Personen noch nicht genesen, welche annehmen anderer Leute Geisteszustand beurteilen zu können? Aufgrund von Studien und Messungen wird der Wahnsinn festgelegt. Nur was wenn man selbst eine Ausnahme darstellt? Gefangen in den Werten ein Psychopath zu sein, geometrische Vermessung des Menschen. Da Vinci als Satan. Teufelspakt mit dem Antichristen. Sechs. Sechs. Sechs. 666. Veni vidi vici. Veni vidi vici. Veni vidi vici. Veni vidi vici. Veni vidi vici. Veni vidi vici. Die Räder des Rollstuhles werden zu einer schwarzen einheitlichen Kugel. Zusammengefaltet sitze ich auf dem harten Kunstleder der Sitzgelegenheit und werde mit anderen Individualisten in einen Raum mit Aufsicht gesperrt. Ein Wald aus Bäumen der Einzigartigkeit. So verworren, dass kein Sonnenstrahl mehr den Laubboden erreicht. Eine Tablette. Zwei Tabletten. Willkommen in dem Zirkus, dessen Attraktion Menschen sind, die live begafft werden können. Reißt eure erstaunten Mäuler auf und ertrinkt in eurer Selbstgefälligkeit. Völkerschau der Extravaganz. Wieso Tiere einsperren, ihre Freiheit berauben und sie quälen, wenn es Menschen gibt? Hier sehen Sie ein besonders fettes Exemplar: Ein Männchen aus dem Herzen Europas. Frisch importiert, ängstlich und faul. Von stämmiger Natur und dem Überlebenskampf längst überdrüssig. Keine natürlichen Feinde. Neigt zum Kannibalismus. Bloß nicht füttern. Strengstens von der Zoodirektion untersagt. Wir sitzen in den Käfigen und können die Irren anstarren, die unsere Blicke erwidern. Ein großer Würfel wird von einer behandelnden Psychologin herbeigebracht und jeder darf einmal eine Zahl würfeln und mitteilen, was er mit dieser assoziiert. Kindergarten, die Windel für den Erwachsenen. Ich würfele die drei. Mittelmaß. Nie der beste, nie der schlechteste. Immer totales Mittelmaß, welches nicht nur geistige Intelligenz, sondern auch die körperlichen Fähigkeiten beschreibt. Die Psychologin erfragt meine Gedanken zu der natürlichen Zahl. Geistesgegenwärtig erlüge ich ihr zu Liebe eine Geschichte, die sich um die Trinität und das gesunde Leben in einer gemeinschaftlichen Instanz rankt. Ein Märchen aus der Zeit, als Naivität meinen Tagesablauf bestimmte. Wunderschöne zarte Rosen werden zu Lilien und eine schwarze Witwe frisst in dem Schutze der Schönheit das Männchen auf. Nachdem dieses seinen Lebenssaft in dem Partner vergoss. In dem Sitzkreis würfelt eine mir unbekannte Person die eins. Ihre Assoziation stimmt mich nachdenklicher. Jeder sei der eine dem man vertrauen kann. Es gäbe außerdem immer mindestens eine Person, der man sein Betrauen schenken dürfe. Eine Klinge die die blankgeschorene Kehle chirurgisch aufschlitzt. Ein weiterer Mensch dem ich noch vertrauen könne. Vertrauen, gibt es nicht mehr in meinem Leben, in dem Ort der eiskalten Finsternis. Wieso Vertrauen schenken, wenn man zum vertrauen nicht mehr in der Lage ist, nachdem dieses oftmals missbraucht und bespuckt am Straßenrand von mir aufgesammelt wurde. Meine Mundwinkel ziehen sich zu einem traurigen Lächeln hoch was die Moderatorin des Clubs der toten Dichter direkt als Aufforderung ansieht. Über was ich gerade denke? \u0001 \u0002 Psychologin interessiert sich auch als Mensch nicht für meine Person, eher für das Gehalt, welches wir ihr ermöglichen. Menschen als Mittel zum Zweck. Kapitalistischer Wert in einigen Zahlen zusammengefasst. Während der Priester die Geschichte der Religion und der Menschenwürde verkündet und sich an der Jungfräulichkeit der Messdiener vergreift. Engel zum rohen Fleisch einiger kranker Gestalten. Nach dieser ermüdenden Sitzung wieder eine Tablette. Nur widerwillig drückt meine Speiseröhre den Fremdkörper gen Verdauungstrakt. Wir sind alles Affen. Alle Fische. Affenfische. Schließlich kann eine chemische Konsistenz unsere Gefühle bestimmen. Die Behauptung der Besonderheit des Menschen ist eine Ketzerei an dem Menschen. Ein Paradoxon wird antithetisch, anhand der Intelligenz erklärt, die man selbst nicht lenken kann. Ist dann die Selbsteinschätzung nicht eine Fremdeinschätzung? Aus dem Nichts erklingt plötzlich das Lied \"Gloria - Engel auf den Feldern singen\" in meinem Kopf. Ich summe. Ich schreie nicht mehr. Beraubt durch chemische Kunststoffe. Sanfte Glockenschläge zu kitschigen Frauenchören. Eine Solostimme. Violinen. Meine Hand schlägt sanft den Takt. Mein Haar wirbelt zu dem Höhepunkt der Musik. Ich bin kahlgeschoren. Mit irrem Blick schaukele ich in dem Rollstuhl umher und wiege zum Takt der imaginären Musik. Während der Protagonist der musikalischen Darbietung singt, dass das Fest der Liebe da sei und Frieden in sein Herz kehre schließe ich die Augen und lache lauthals auf. Schneeflocken auf denen kleine Elfen mit rosafarbenen Bogen reiten. Pfeile die wie Silvesterakten explodieren. Rote Farbe tropft zu Boden. Bumm. Bumm. Bumm. Die Hand gegen Schädel. Bumm. Lachen. Ineinander grenzende Bahnen neongreller Farben, die vor dem Bild der inneren Hornhaut die Dreifaltigkeit hinab laufen. Die Violinen und Blechbläser spielen in einem monströsen Duell und die Schneeglöckchen werden zu einem Orkan der Halluzinationen. Nebel des Vergessens. Meine Zähne glänzen im grellen weißen Licht des Algorithmus des künstlichen Lichts. Ich tanze. Rutsche in einer Pfütze aus Blut aus und werde von einer Armee von Schmetterlingen sanft abgefedert auf den harten Boden abgelegt. Tränen benetzen mein Fleisch und ich winde mich gefangen in einem Bottich gefüllt mit konzentrierter Salzsäure und verschiedenen Balsamölen. Laub welches sich auf meinem zuckenden Körper am Boden niederlässt. Rauchig verschwommene Stimmen und Hände, die mich angreifen, abtasten und dann wegschwemmen. Sinnloses Wasser welches die Klinik überschwemmt. Ein Hai in dem Wasser. Suppe. Nur ich sehe ihn, erfasse ihn, begreife ihn. Ich schreie nicht mehr. Längst verstummt. Längst die Zunge aus der Mundhöhle gerissen, archiviert in der Statistik des Staates und dann verschlossen. Ich werde auf meinem Rollstuhl festgeschnallt und eine Tablette zwischen die verkrusteten Lippen geschoben. Meine verschmutzt aufgerissenen Augen starren. Kein Ziel wird anvisiert, kein Ziel das es sich zu anvisieren lohnt. Lärm aus staatlichem Papier, welches die Schlinge um meinen Hals zieht und zudrückt. Meine Haut die sich aschfahl schwarz verfärbt. Die Augäpfel, die aus den Höhlen herausquellen, die Freiheit wählen und über den Boden rollen. Ein klinisch reiner Schuh der auf die beiden künstlichen Kugeln ritt und ein mattes Knirschen, wie das matschige Zerreiben einer faulen Pflaume ertönt. Die Nerven in meinem Gehirn kollabieren. Reine Lava durch die Venen. Flüssiges Quecksilber durch die Adern. Es ist spät. Als einzige Person Sitze ich noch a dem Esstisch. Kein Bissen. Ich schreie nicht mehr. Wieso essen, wenn Essen nicht leben lässt? Wenn Essen zum Töten animiert? Es kann den biologischen Rhythmus aufrecht erhalten, doch erschauern lassen wenn der Hirntot eintritt. RoboCop \u0001 \u0002. Nur ohne Sinn für Gerechtigkeit. Wie einen Verbrecher schleppen drei Kapitalisten meinen geschwächten Körper gen Gefängnis. Falle links, rechts, oben und unten. Gute Nacht Welt. Hässliche Alpträume! Ich schreie nicht mehr. Ruhe. Ich hasse dich!Alle Spiegel zerschlagen, Alle Träume \u0001 \u0002 Sonnenstrahlen starben, es wird kalt in meiner Welt!Alle Feuer erloschen alle Liebe \u0001 \u0002 Verbindungen des Lebens sind gebrochen nichts mehr wert!",
            "wordcount": "1.965",
            "chapter_release": "23.04.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Vor meinem inneren Auge empfängt mich die Schwärze des Grabes. Über mir strahlt der silbrig weiße Mond und seine großen Kratergrübchen lächeln mich boshaft an, während kleine schimmernde Glühwürmchen gen Himmel streben. Aus dem Planeten ergießen sich Wellen von Lichtfrequenzen, die schemenhaft Symbole gen Universum projizieren. Ich bin gefangen. Rechts von mir befindet sich weiße Erde, links ebenfalls. Ich liege in einem offenen Grab, die Hände übereinandergelegt wie bei einer kirchlichen Bestattung. Seltsam. Meine nackte Haut ist bemalt. Rot. Verkrustete Farbe des Lebens. Eisen anmutender Geschmack auf den trockenen Lippen. Meine Zähne reißen das widerspenstige Fleisch auf und kleine Blutstropfen bilden sich. Vermischen sich mit dem Lebenstrank auf meiner Oberfläche. Die Erde ist kalt. Eisig. Kein Windhauch der meine Zellen küsst, nur eisige Kälte. Eisige Untermalung der Kollision mit dem eigenen Gewissen. Ich schreie nicht mehr. Plötzlich bemerke ich, dass sich der Boden unter meinem biologischen Abfall bewegt. Er rumort und ein tiefes Grollen gelangt aus den Tiefen an meine Hörutensilien. Meine Hände fahren instinktiv zu dem Grunde des weißen Gesteins, als möchte ich mich am Boden festhalten. Feucht. Nass. Verwundert betrachte ich meine Fingerspitzen. Eine silbrig weiße, mir unbekannte Flüssigkeit benetzt meine Fingerkuppen und zäh bilden sich Fäden, wenn ich meine Finger voneinander löse. Erschrocken springe ich auf und bemerke, dass sich bereits ein silbriger Film auf dem Grunde gebildet hat. Ich schreie nicht mehr. Verzweifelt versuche ich aus dem Grab zu gelangen, doch sobald meine Hände versuchen sich an der Kante zur Freiheit zu positionieren, weichen diese automatisch, als würden sie sich wie gleichpolige Magnete automatisch abstoßen. Verzweifelt tasten meine Hände nach irgendeiner Möglichkeit, sich aus dem Grab zu befreien. Während diesem erfolglosen Unterfangen bemerke ich, dass ich mich im letzten Raum der nächtlichen Existenz befinde. Angst. Panik wie eine Ameise, die immer näher zu den todbringenden Klauen des Ameisenbären rutscht. Die Klauen des Teufels umfassen mich. Meine Fußgelenke werden starr. Ich kann mich nicht mehr bewegen. Ruckartig versuche ich dem langsamen Wagon der Höllenschlachterei zu entkommen. Wie die Opfer die der Gaskammer nicht entfliehen konnten, wird mein Körper regungslos. Wie Gips wird die weiße Flüssigkeit hart. Stein um den Körper. Die Hüfte schon umfassend gebe ich auf. Den Kopf in den Nacken gelegt verengen sich meine Pupillen, während sich mein Augenmerk auf den Mond richtet. Eine solche ästhetische Perfektion. Ein depressiver Planet. Das ganze Leid, der Schmerz, all dieses Abschlachten und Vergewaltigen, welches er jeden Tag erleben muss. Die Lichtung so schön und die Falle so tödlich. Grazil wie eine Klebefalle. Spiegelnd in dem makellosen Bild des Mondstaubes erkenne ich Züge der Trauer. Selbst die Elemente haben Mitleid mit uns. Die wabernde Flüssigkeit erreicht mein Kinn. Präventiv ziehe ich instinktiv Luft in meine Lungen, in der Furcht in diesem Grabe zu ertrinken. Doch mit dem Erreichen der Grenze der Totenhöhe, wächst der Spiegel dieser Flüssigkeit nicht mehr weiter an. Mit den Armen rudere ich und versuche mich mit verkrampften Bewegungen aus dem festen Mantel um meinen Körper zu befreien. Sogar der Kopf lässt sich nicht mehr bewegen. Wie ein Roboter. Eingesperrt. Nur mit der Erweiterung des Denkens ausgestattet. Querschnittsgelähmt. Lieber ein glückliches Schwein als ein unglücklicher Philosoph. Kein Vogel. Kein Insekt. Töten stille. Ich schreie nicht mehr. Der Rausch der Gewalt als einzig monarchisch faschistische Anarchie. De Sade wäre stolz auf mich, Gott wäre stolz auf mich wenn es ihn gäbe. Wollust und Völlerei vom Teufel besessen als dämonische Evolution des Dämons in jedem von uns. Kalibrierung des Lebenslaufes. Entartete Kunst der perversen Satansfröhnung. Vergewaltigung der Liebe zu einem einzelnen sexuellen Kontakt aus dessen Körper eine neue Schreckenskreatur steigt. Sein eigenes Kind gegen die Wand schleudern, sodass es die Welt nicht ertragen muss. Kann ich in dieser Existenz dahingerafft werden durch mich selbst? Ein Schatten huscht über das traurige Szenario. Sofort mobilisieren sich die Überlebensinstinkt in meinen Körperfasern. Flucht. Wieder. Ein schwarzes Negativ, das sich über die Landschaft erstreckt, transparent unnachgiebig. Wie Adlerschwingen. Verzweifelt versuche ich das Unbekannte zu erblicken, doch da mein gesamter Körper in dem Beton gefesselt ist, gelingt es mir nicht. Hässliche Visionen eines Monsters. Ich schreie nicht mehr. Die Stimmbänder wie staubige Violinenseiten, unnütz und schief, wabernder Angstnebel aus den Tiefen des menschlichen Gedärms. Hinter mir höre ich wie eine schwere Gestalt landet. Der weiße Boden vibriert leicht, zittert. Ausgeliefert. Meine Pupillen weiten sich. Ich höre in die Stille und mein Herzschlag übertönt meine feuchte Schnappatmung. Ein Schatten umhüllt meinen Hinterkopf wie eine seidene Schlinge den Hals des Babys, welches der Perversion zum Opfer fiel. Kampf des Todes gegen das Leben. Eine krächzende dunkle nicht geschlechtlich einordbare Stimme lässt das Blut in meinem Körper \u0001 \u0002 in deinem kleinen Alptraum. Willkommen in deiner kleinen Sklavenzuchtanstalt deiner Gedanken. Willkommen daheim!Anmutigen Schrittes offenbart sich mir die Hässlichkeit in ihrer ganzen Pracht. Eine körperliche Symbiose aus Mensch und Schmetterling. Amateurhaft zusammen genäht aus verschiedenen Körperteilen. Der Glöckner aus der Saga der Hölle. Haarlos. Nullpunkt menschlicher Engelsvorstellungen. Vor dem wunderhaften Schein des Mondes steht eine rund drei Meter riesige Gestalt über mir. Zwischen Bein und Kopf, Arm und Torso, Kopf und Körper sind blutige verkrustete Narben zu erkennen. Jedes Körperteil weißt einen anderen Hautteint auf, andere Identität. Ein Mensch zusammengelegt aus mehreren. Halb Weib, halb Mann. Pluralismus entstehenden aus dem Hirn Rassendogmatiker. Kein Gesicht. Kein Erkennungsmerkmal. Nur ein schwarzes Loch an der Stelle eines Mundes. Verbrannte Haut. Blasen mit Eiter gefüllt. Aus dem Rücken ragen Auswüchse zerrissener schwarzer Schmetterlingsflügel. Mir setzt der Blutfluss voller Schreck aus und die Muskeln, nicht mehr unter Kontrolle, läuft Urin die Innenseiten meiner Schenkel herunter. Ich schreie nicht mehr. Gelähmt durch den schrecklichen Anblick. Dem Scheusal entgegengestellt versuche ich wieder wie eine Maus aus der Falle zu entfliehen, mit dem Gewissen nicht entkommen zu können. Du also bist der Schaffer dieses Universums? Der Herrscher über diese Welt? Das Nichte aus deinen eigenen Träumen? Erbärmlich! Die klauenartige Hand nähert sich meinem Haupt und reißt den Kopf an den Haaren, sodass meine Augen direkt in das verbrannte halb verweste Gesicht des Dämons starren. Der Geruch der Verwesung umweht meine Nase: Angst. Das schwarze Loch verzieht sich zu einer grinsenden Maskerade. Fratze aus den Tiefen der Hölle. Angst und Furcht, beinahe gleich definiert. Nur beinahe. Aus dem nicht endenden Loch umhüllt mich eine Wolke aus faulig modrigem Gestank, wobei ich das Gefühl habe, jeden Moment meine Haare aus der Kopfhaut gerissen zu bekommen. Ein blutiges Skalp als Trophäe über einen Gefangen, Wettkampf um Nichtigkeiten. Ich versuche zu schreien, doch die Laute ersticken im Grunde des Wahnsinns. Eingepfercht in dem Moment, der Situation des vor Augen geführten Todes. Du denkst du kannst mir entkommen? Wie klein und dumm! Dumm zu glauben und zu klein um glauben zu können!Das Wesen wendet mir den Rücken zu und lacht den Mond an. Sein muskulöser Rücken hebt und senkt sich zum dramatischen Takte des fanatischen Geheuls. Der Mond lacht nicht zurück. Ein Werwolf im Schafspelz eines Hybriden aus Mensch und Mensch. Seine zerrissenen Schwingen breiten sich aus und verdunkeln den eh schon finsteren Schauplatz des Geschehens. Schwarze Harmonie geht von dieser innigen Beziehung aus. Eine kühle Brise küsst das Szenario und verleiht der starren Ewigkeit Lebendigkeit, Lebendigkeit die dem Leben Endlichkeit voraussetzt. Die zerfledderten schwarzen transparenten Flügel wehen sanft in dem kühlen Lufthauch. Was du für häßlich hältst, ist es nicht das, was du niemals versucht hast zu erreichen und dessen Sinn zu verstehen du niemals wünschtest? Wenn es Häßliches gibt, so sind es die Schuppen auf unseren Augen und das Wachs, das unsere Ohren verstopft. Mein Freund, nenne nichts häßlich außer der Furcht deiner Seele angesichts ihrer eigenen \u0001 \u0002 GibranAuf meiner Haut stellen sich die Härchen auf und verzaubert von der Schönheit des Augenblicks überfährt mich ein Schauer. Ich staune nicht \u0001 \u0002 schreie nicht mehr. Ich verfalle diesen innigen Sekunden der Stille. Meine Glieder sind eingeschlafen, da ich sie nicht bewegen kann und auch der vertrocknete Urin klebt nun ekelhaft an den Innenseiten der Schenkel. Zögernd durchbreche ich zaghaft die Stille und räuspere mich mit zittriger Stimme:Wer oder was bist du?Grässlich grinsend dreht mir die Hölle ihr Gesicht zu und säuselt hypnotisch:Wer man ist spielt keinerlei Bedeutung. Wen man darstellt auch nicht. Stelle dir eher die Frage woher ich stamme. Oder bin ich überhaupt?Zu keinem klaren Gedanken fähig starre ich stumm ehrfürchtig vor mich hin. Ich kann den Kopf nicht in den Sand vergraben, nein, denn der Sand ist so nah und doch so unerreichbar. Woher stammt mein Gegenüber? Nicht den Hauch einer Ahnung auf Rettung des Dilemmas und der Lösung. Dringliche Versuche den Atem als Leben und das Gegenüber als Leben zu definieren. Langsam aber mit mechanischer Beständigkeit setzt das Scheusal sich in Bewegung. Die Erde vibriert unter den schweren Schritten:Weißt du wessen Gräber diese alle hier sind? Weißt du weshalb du hier bist?Zitternd schlagen meine Kiefer gegeneinander und unter großer Mühe bringe ich ein Wort aus dem Munde als rebellisch leiser Akt der Resistenz:Nein! Entnervt setzt sich das furchtbar scheinende Etwas neben mich und schaut mir tief in die Augen. Schaut mir tief in die Seele. Tief in meine innersten Gefühle, mein Leben. Meine Erinnerungen, die mich ausmachen. Meine blutige Hand, die sich um den zierlichen porzellanen Hals meiner Tochter legt. Zudrücken bis er in tausend Teile zerspringt. Das Blaulicht der Polizei und der Widerstand des Körpers meiner Frau, als ich in rebellischen Wahnsinn von der Panik gepackt die Knochensäge gegen den Kehlkopf ramme und ich diesen mit einem rohen Schnitt zerschneide. Der Hass auf die Welt und das Tablettenfrühstück jeden Morgen. Das Blaulicht der Polizei. Das Rotlicht wenn Freiheitskämpfer uns angriffen und mein bester Freund infolge einer Detonation starb, hinterhältig. Hinterhältige Ratten, die aus den Kanälen krochen. Die schwarz verkohlte Haut des Sterbenden während er versuchte die Eingeweide wieder zurück in die Bauchhöhle zu schieben. Ohne Erfolg. Dann die Erlösung von den Schmerzen. Kopfschuss. Meine Hand verklebt von seinem Blut und seiner Gehirnmasse. Wieso war ich im Krieg? Damit reiche Arschlöcher noch fetter und ihre Geldreserven ins Unermessliche steigen. Die Verteidigung des Vaterlandes. Die unrechtmäßige Einnahme von Rohstoffen. Schlimmer jedoch die mitleidigen Blicke nach der Heimkehr, oder Blicke voller Hass. Die psychologische Betreuung ist nur Retuschieren der Kriegsopfer in den Statistiken. Eine reine Weste bewahren, auf die ich schießen kann. Hier serviere ich eure Unschuld auf dem Tablett, vorverdaut, widergekäut. Die Blicke als ob man ein Verkrüppelter sei, ein gefallener Engel aus dessen voluminöser Symbolkraft alle Schuldlosigkeit gewichen sei, ein Juds der Gesellschaft, der nicht verraten wollte, es jedoch musste um den Glauben an die Hoffnung zu verbreiten. Zwanghaft. Die Vermummten die mir den stählernen kühlen Stahl in den Hals drücken. Diese Schlange die jeden Moment Feuer spucken könnte, mich vergiften könnte, für ewig. Die Schreie der Beamten, als sie die ausgeweideten kleinen Körper mit vor Entsetzen aufgerissenen Augen anstarren. Sie lesen von Toten und doch ertragen sie deren Anblick nicht. Die Fotos und die Bilder. Wie sakrale Stille und Anbetung des Tieres in den Menschen. Der Verteidiger der augenscheinlich mich nicht verteidigen wollte, jedoch gezwungen wird, da nicht er in der Nahrungskette die Spitze bestreitet. Der Hammer der fällt. Der Hammer der das Schicksal bestimmt. Psychiatrische Behandlung. Ich sei ein Monster. Sieben Selbstmordversuche. Sieben Todsünden. Tochter umgebracht, Frau umgebracht, sich selbst gerichtet und wieder auferstanden von den Toten. Wurde daran gehindert zum Himmel aufzufahren und begnüge mich mit dem selbst erbauten Gefängnis, herabgefahren mit den Toten. Die Schönheit meiner Frau als im Gerichtssaal meine Dämonen bewiesen wurden. Die schöne Entfernung: Tod und Leben, Herrschen und Walten, man selbst sein. Die Schönheit der einzelnen Teile. Ein Puzzle aus Menschenhaut. Der gesellige Chirurg aus den tiefen Tiefen der Polizei, der die Überreste menschlicher Existenz zerschneidet, der Leben zerschneidet. Puppenspieler. Die Medien: eine Faszination auf das Böse vereinigt. Geeicht auf das Martyrium des einzelnen Straftäters. Jeder verabscheut mich und doch fasziniere ich sie. Lebe ich die Fantasien derer aus, die normal scheinen. Ist nicht jeder der Wolf, der den Artgenossen frisst um sein eigenes Überleben zu sichern? Wieso auf den Tod warten, wenn man auch den Angelhaken in das Auge des anderen rammen kann und kostenlose Unterhaltung in einer farblosen Welt erfährt, die nur den Führern vorbehalten \u0001 \u0002 du genug gesehen? Weißt du weshalb du hier bist?Ich schlage die Augen auf, sehe schwitzend, gepeinigt und wutentbrannt zornig in die leeren Augen des Monsters und schreie. Ich schreie so laut und inbrünstig und stolz, dass sich mein Inneres nach außen kehrt. Hass und Selbstzerstörungswut vermischt mit Schleim und Tränen.",
            "wordcount": "2.066",
            "chapter_release": "23.04.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "Weiße Schönheit. Königin des Eises. Kniend starre ich nach draußen. Vorbei an den Gittern. Nach dem morgendlichen Frühstück wurden die Extremfälle, die ein Problem darstellen könnten, in ihre Kammern verwiesen, da die meisten Therapeuten und Angestellten ein Seminar besuchen und somit die Gefahren im Voraus getilgt werden, aus dem Augenmerk verschwinden. So starre ich verzückt in die weißen Reiterinnen der Kälte. Wie sie da so hilflos und seelenverlassen zu Boden taumeln und von der Gesamtheit der Armee verschluckt werden. Wie sie in den Brücken der goldenen Sonnenstraßen ihren Tanz aufführen und die Natur verstecken. Den grauen Asphalt verstecken. Die Natur verstecken. Ihre Herkunft verraten. Das eigene Fleisch und Blut verleugnen. Der Schnee der jeden Fehler vergibt, da sofort weiterer die Spuren überdeckt. Die Fenster wurden geöffnet, damit frische sauerstoffhaltige Luft den abgestanden Dunst ablöst. Da die Angestellten sich nun in Seminaren um geheuchelten Ehrgeiz übertreffen, gab es keine Menschenseele, die mein Fenster schloss. Dafür musste das Gitter geöffnet werde, welches einem bestimmten sich immer wieder ändernden Code unterlag. Seit mehreren Stunden sitze ich nun hier staunend. Halb erfroren. Der Atem bildet schwach und flach rosige Wolken, die einen Kristallnebel bilden, der das Gefühl der Schwerelosigkeit visuell vermittelt. Eine Eiszapfensymphonie für die Augen. Hass der zu Eis gefriert, zu Boden fällt und in kleine Splitter zerfällt. Die Luft war wie eine durchsichtige Klinge, die sich in Gedärm und Körper bohrt. Die die Lebensfunktionen zum Erliegen bringt und schlussendlich ein Ende verspricht, nur welches? Meine Knie sind von dem langen knien gerötet und ich spüre meine Zehen nicht mehr. Ich schreie nicht mehr. Eine schwarze Amsel lässt sich vor den Gittern nieder, denkt sie wäre in Sicherheit. Mir stockt der Atem, so wunderschön. Sie schlägt wie in Specht mit ihrem spitzen Schnabel in den Schnee. Lebendig. Frei. Beflügelt von dem Gefühl nicht denken zu müssen nur zu überleben. In einem Anflug blinden Neides greife ich nach dem Vogel und drücke zu, liebend. Krächzend schreit das Federvieh um sein Leben. Ich ziehe den kleinen Körper aus der Zone der Freiheit. Die schwarzen Augen starren mich an und das kleine Herz pocht wie eine tickende Zeitbombe. Ich lache. Der Adler der Parasiten versucht sich aus meinem festen Griff zu befreien. Vergeblich. In einem Anfall blutigen Wahnsinns beiße ich dem Vogel den Kopf ab. Eine winzige Fontäne Blut spritzt in meine Mundhöhle. Die letzten Zuckungen zeigend zertrampele ich den winzigen Körper und zermalme den Kopf, welche sich noch in meinen Mundhöhlen befindet. Es knackt und der Hirnknochen wird zu Staub, zu kleinen Splittern. Der runde Ball des Gehirns schmeckt säuerlich und so spucke ich den Brei aus. Ein schwarz roter Klumpen. Ein Fleck in der Perfektion. Die Blutspritzer gefrieren und erhärtet bilden sie das Abbild des Lebens. Der Winter ist tödlich, das Massensterben der Wespen, das Massensterben der Eintagsfliegen und das Massensterben der Zuneigung. Die Geburt des Überlebensinstinktes. Aus dem Innern des roten Menschenschlunds erklingt mein Stöhnen, als ich mich, vor Kälte steif, nicht mehr in der normalen Position halten kann. Wie ein nasser Sack falle ich zu Boden, meine Glieder nicht mehr steuernd. Erfroren an der inneren Kälte. Meine Zunge leckt über die aufgerissenen Lippen und sanft rötlich schimmernd blecke ich die Zähne. Ein letzter Aufschrei eines sterbenden Kriegers gegen die Waffen der dunklen liebenden Onkels, des Kunstfehlers der Gedanken. Wir alle sind Abarten eines reinen Menschen. Wir sind alle Kunstfehler und niemand kann sich erinnern wie dieses Vorbild nach dem wir geschaffen wurden aussieht. Auch dies ist ein Kunstfehler. Man muss nicht ausharren, man muss handeln. Dies habe ich aus den nächtlichen Stunden des Beisammenseins mit dem Primaten gelernt, ich lächele und schlafe ein. Rotes Licht strahlt im Wandel mit der dunklen Schwärze durch meine geschlossenen Augenlider. Sirenen. Ein halbes Gesicht schweißnass über mich gebeugt, während die Szenerie an mir vorbeifährt. Dies ist nicht nur eine Vorstellung, sondern Wirklichkeit. Ich werde eingefahren. In die Intensivstation: Unterkühlung. Ich höre die Ärzte hektisch diskutieren. Der Fehler der Bediensteten darf nicht zugegeben werden und einem der drei ist dies nicht rechtens. Doch wie so oft siegt die Hinterhältigkeit. Aus einem mir nicht bekannten Zustand der tauben Wachsamkeit nehme ich alles wahr: verspiegelt in sich selbst. Wieder werde ich festgeschnallt, bekomme Pillen in den Rachen gedrückt und muss den Brechreiz unterdrücken. Eine Faust die mich ins Gesicht schlägt. Hass. Das Pochen der Adern, die meinen Körper versorgen. Angst um das Leben, welche andere empfinden. Mich umschlägt pure lähmende Gleichgültigkeit. Eine Orgie des Lachens überkommt mich, doch jeder Atemzug schmerzt in der Lunge, als hätte ich einen Teil derer erbrochen. Mein Hals ist trocken. Eine Spritze bohrt sich in meinen Körper und neben den noch nicht ganz verheilten Einstichen gesellt sich ein neuer zu diesem Sammelsurium. Die Flüssigkeit wird in meinen geschundenen Panzer gepresst und grelles Licht blendet meine Augen. Mein Mund wird ausgespült und ein Arzt betrachtet mich näher, während medizinische Fachgeräte mein Leben analysieren. Oval schließt sich die \u0001 \u0002 Hirntod wird definiert als Zustand der irreversibel erloschenen Gesamtfunktion des Großhirns, des Kleinhirns und des Hirnstamms. Dabei wird durch kontrollierte Beatmung die Herz- und Kreislauffunktion noch künstlich \u0001 \u0002 nach Definition bin ich tot. Körperlich aktiv nur geistig eingefroren, durch den Gnadenstoß des fünften Elements. Anstatt der Vorstellung vieler Religionen nach die Erde zu verlassen, wandele ich noch auf ihr. Enthumanisiert. Schläuche ragen aus meinem geöffneten Maul und während eine Armee aus Mechanismen meine Facette pervers an die Erde fesselt. So als hätte der blaue Planet Angst davor alleine gelassen zu werden. So stehe ich neben meinem Körper und pfeife das Kinderlied Blutsee während ich still meine Haut an den Ellenbogen kratze. Nervös in mir ruhend. Vollends erschließt sich diese Existenzform mir noch nicht. Ich lebe und doch bin ich tot. Zwar stellt dies keinen Unterschied zu meinem Warten in der Wahrheitanstalt dar, nur bin ich in eine Art Zwischenstadium zwischen Sein und nicht Sein geraten. Ich spüre nichts, weder den Boden unter den Füßen, noch mich selbst. Nur andere können mich spüren, nur nicht sehen. So war ich, der Annahme entsprechend ein Geisteswesen zu sein durch die Gänge gewandert. Dabei stieß ich gegen einen Krankenpfleger, der um die Ecke getauscht kam. Nicht mehr in der Lage auszuweichen rammte ich den jungen Herrn und ging genau wie er zu Boden. Er war genau so überrascht, mit dem Unterschied, das sich ihn sehen konnte, er mich jedoch nicht. Sein entsetzter Ausdruck, der meinem glich, als er zu Boden viel und die Waben, gefüllt mit Tabletten, fallen ließ. Ein bunter Salat aus kleinen eigenen Welten, die sprangen und sich im Kreise drehten. Der Schauplatz kranker Resultate aus Millionen von Geldern um Inspiration zu vermeiden. Ich streichele den Körper, der vor mir liegt und ich zucke erst zaghaft zurück, als hätte mich ein kleiner Stromschlag getroffen. Verstörende Bilder, die sich ergeben wenn man seinen eigenen Leichnam streichelt. Zu müde um zu atmen wandere ich durch die dunklen Gänge. Keine Menschenseele ist mehr aktiv und so bin ich frei und gefangen. Ich bin eine traurige heruntergekommene Gestalt. Mein Körper ist farblos. Weiß. Nackt. Meine aufgedunsene schimmernde Haut platzt an einigen Stellen auf und modriger Gestank durchströmt meine Aura. Meine silberne schimmernde Rüstung, in deren Dunst sich wabernde Gedanken des Selbsthasses aufbauen. Meine Füße machen keine Schritte mehr, sie durchwandern mein Leben, durschwimmen es. Ich schreie nicht mehr. Aus jedem kleinsten Geräusch wurde eine schwarze Ordnung des Perfektionismus. Unter meinen Nägeln sammelten sich schwarze Dreckpartikel an und knochig durchschimmerten die Rippen meine Haut. Wenn Mäuse die stummen Propheten der Klinik sind, bin ich der Geist der letzten Tablettenüberdosis. Ein Hassobjekt der persönlichen Vorstellungskraft. Schemenhafte Bilder an alte Zeiten durchströmen mein inneres Auge, während ich durch die grell flackernden Tunnel der Fesseln marschiere. Kurz hatte ich den Gedanken gehabt, diesem dunklen Gemäuer zu entfliehen, doch ich konnte nicht. Eine innere Barriere hinderte mich daran. Seltsam. Während ich so dahinfliege, den Atem angehalten und in mir selbst verkrochen, streifen meine Handflächen den rauen Stein der Wände. Ich öffne die Tür zu dem Aufenthaltsraum der \u0001 \u0002 zur Hölle hat die Tür offen gelassen, ich hab weder Zeit noch Lust von so einem Verrückten überrascht zu werden! Jetzt mach mal halb lang. Die Mittel, die wir denen verabreichen würden 'ne Herde Ochsen lahm legen. Warum so nervös?Na der Typ in Zellenblock B. Ich weiß nicht wieso, nur es erschauert mich das wir rein nichts von seinem Tod mitbekommen haben. Stellt euch vor ihr wäret da verreckt!Nimm ‘nen Schluck du denkst zu viel! Verdirb mir nicht das Spiel! Will sehen! Hah!Schenk mir noch etwas Wasser ein! Danke! Ich meine klar, selbstverständlich haben wir es hier mit menschlichen Wesen zu tun. Nur ertappe ich mich selbst jeden Morgen dabei, mir einzureden dass ich keine Angst zu haben brauch. Manchmal wäre es doch besser so von den Pillen abgestumpft zu sein, dass man selbst nichts mehr wahrnimmt. Stellt euch vor, der Staat sorgt sich um euch, mehr oder weniger. Keine Pflichten, jeder fasst euch mit Samthandschuhen \u0001 \u0002 sagst du jetzt nicht ernsthaft. Ein Kerl erfriert hier fast, sein Körper ist fast starr und nun liegt er dort und niemand was wie man mit ihm verfahren soll. Sowas nennst du mit Samthandschuhen anfassen? Hast du etwa einige Pillen abgezweigt?Als ob! Das würde doch direkt auffallen, wenn so ein Hampelmann sein Frühstück nicht bekäme!Interessiert folge ich der Konversation und stelle mir vor, die Männer einzusperren und selbst einer Depression durch Schlafentzug oder durch Tablettenüberdosis in das Land der Trübsinnigkeit zu versetzen. Die DDR lässt grüßen in dem Wirrwarr der Erinnerungen. Meine Hände fahren zur Gurgel des einen Mannes, verharren jedoch kurz vor dem verschwitzten Sehnengerüst eines Krankenpflegers. Er ist hilflos, nur weiß er es nicht. Die Poren seiner Haut sind so unendlich nahe und ich beuge mich zu ihm herab. Sein Kehlkopf hebt und senkt sich in transparenter Friedlichkeit und ich rieche an ihm. Billiges Parfum. Säurehaltiger Schweiß. Er leckt sich nervös über die Lippen. Der Grund, egal. Sein vom fett aufgedunsenes Gesicht gleicht einem Schinken, der an der Decke von dem Schlachter aufgehängt wurde. Genau wie der Mann, mit dem Metzgerhacken in der Gurgel. Zuerst ausbluten, dann genießen. Ich richte mich wieder auf und erregt stellen sich meine Rückenhärchen auf, während ich belustigt von meinen eigenen Fantasien fünfmal um den Tisch schleiche, mich daran erfreuend, dass niemand mich erkennen kann. Ein Wolf im Schafspelz.",
            "wordcount": "1.715",
            "chapter_release": "23.04.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Der Mond durchbricht die Stille. Seine hellen Töne entsprechen einem Violinenspiel, dessen Frequenzen unsereins nicht wahrnimmt. Ich schlafe nicht mehr, jedoch verfalle ich immer öfter in einen Zustand der unruhigen Ruhe. Schlaf erschien mir immer als todesähnlicher Zustand, doch nun wird mir bewusst, welch intensive Bewegung sich in dieser Ruhephase versteckt. Oftmals stehe ich still und ehrfürchtig vor meinem eigenem Körper und erschauere, wie vor Schneewittchen. Ewiglich gefangen in dem Sarg aus durchsichtigem Diamant. Nur gibt es keinen Prinz, sondern das monotone Piepsen der Geräte, welche mir vor Augen rufen, dass ich noch lebe. Nach Anaximander entstand das erste Leben in feuchtem Milieu und Wasser dient als Quell alles Lebens. Wenn jedoch die Lunge des Sauerstoffes infolge Fluten die über den Körper einstürzten beraubt wird, worin wird dann Leben erkennbar. Wasser ist das Leben, es nimmt und schenkt Leben, jedoch nur für den Preis, dass man irgendwann stirbt. Du hast Recht, jeder muss sterben. Nur gibt es einen Unterschied zu einem blassen Ende: DU entscheidest wie! Überrascht drehe ich mich ruckartig um meine eigene Achse und erstarre. Vor mir bildet sich eine feste Gestalt aus kleinen Staubkörnchen aus dem Nichts. In sich rotierend wie ein Tornado fallen schwarze Bruchstücke in sich zusammen und die Luft verformt sich zu einem mir sehr wohl bekanntem Wesen. Das Gesichtslose. Hastig schrecke ich zurück und falle dabei rücklings auf den Boden. Vor Schock in mir selbst beengt rutschen meine Beine von meinem Rumpf hinfort und zucken hektisch über den Boden während ich mich erfolglos und hilflos versuche aufzurichten. Der Mensch macht nicht was der Tod möchte. Gib dich dem Tanzbären hin und du wirst tanzen während er dir den Nasenknochen bricht, um den Ring durch die Haut zu stoßen. Du kannst nicht entkommen. Du wirst nicht entkommen. Dummheit ist deine Schwäche. Die Naivität zu denken, dass du überleben wirst. Du kleiner dreckiger Bastard. Das Wesen breitet seine zerfledderten Flügel aus und schreitet in überdimensionalen Schritten auf mich zu. Ein Riese in undurchsichtigen Realitäten, dessen Bewegungen das Zunderholz zum Brennen animieren. Ein Hassobjekt der Gesellschaft. Individualität, deren sie nicht habhaft wird und sie zerstört. Ein Schlagstock, der auf das Nasenbein eindrischt und den Knochen in den Kopf rammt. Stille und Zeitlupe, während Blut und Schleim aus der Nase herauswachsen und eine Blume des Blutes sich auf dem durchsichtigen Schilde des Polizisten widerspiegelt. Schöne neue Welt. Erbautes Gerüst aus den Knochen der Individualität. Gefüllt mit dem Menschenhackfleisch der breiten Proteste und verbunden mit den Darmseilen des Urgedanken der Freiheit. Alles überspannt von der Haut der Existenzialismus und bemalt mit dem Blute der Kreon-Manie. Aus der Tulpe erwächst der Zwilling meines Gedankengutes, verfängt sich in dem Tau der Sonne und wird verdaut von der Flüssigkeit der Dummheit etwas vollbringen zu können. Eine Axt, die einen Baum zu Fall bringt, stellt die gleiche Kraft dar, wie eine solche, die deinen Kopf befreit. Beide zerstören lebendes Material. Ein Luftballon zerplatzt in meinem Kopf und aus seinem Inneren explodiert kaltes Wasser. Verzerrtes Bizarr. Ein Tisch zerbricht in Einzelteile. Ist er immer noch ein Tisch, oder nur Stück Holz. Ist ein Tisch nicht ein Stück Holz? Bin ich nicht ein Gerüst wie die Welt, überzogen mit dem Gedanken selbstständig zu agieren und Individualität zu personifizieren. Stille im Kopf. Gedacht als Entspannung, doch enttarnt als Moment des Selbstzweifels. Ein Blitz, gleich einem Elektronendurchfluss durch den Körper. Das Wesen gleicht einer Wolke. Nähert sich wie Nebel. Nicht greifbar und doch unaufhaltbar. Meine Ohren vernehmen nicht das geringste Geräusch, nicht eine kleine Veränderung, bedingt durch seinen Henkersweg. Ich rappele mich auf und werde wie eine naive und von Instinkten gelähmte Kuh in die Ecke getrieben, kein Ausweg. Ich werde ausgekotzt aus meinem eigenen Film, dem Film des Wahnsinns. Melancholie der Engel. Interessiert beobachtend legt das mir wohlbekannte Nichts den Kopf zu Seite und beobachtet mich wie eine neue noch nie erblickte Entdeckung. Ein Kleinkind das zum ersten Mal einen Frosch in einem Glas fängt und ihn dann mit einem Stock untersucht, sich nicht der Tatsache bewusst, ihn in dem selbigen Moment zu töten. Überraschender Tod. Wie ein Vulkan baut sich das Monstrum vor mir auf, bereit zu explodieren, bereit zu vernichten, bereit es selbst zu sein. Es beugt sich zu mir \u0001 \u0002 bist bereit. Sei bereit du selbst zu sein. Vergiss die Illusion. Vergiss deine Abbilder, werde eins mit ihnen. Sperr dich gegen Manipulation durch dich selbst und lebe. Befreie deinen Geist und fang an zu glauben. Glaube! Du bist nicht tot, niemand wird jemals tot sein. Auch du \u0001 \u0002 scharfen schwarzen Krallen packen mein Kinn und heben mich an diesem in die Luft. Meine Hände und Beine versuchen sich aus dem Griff durch treten und schlagen zu befreien, doch ein Mörder kann nur dann morden, wenn er dazu bereit ist, sonst bleibt nichts. Die andere Klaue erhebt sich und von herab wird mein Mund von mir unbekannten Kräften aufgerissen und ich schreie infolge mich überkommender Panik, da bei diesem Akt der bestialischen Primitivität ein stechender Schmerz mich fast in das Reich der Ohnmacht entgleiten lässt. Ungehalten. Verschwimmende Realität. Aus den Augenwinkeln erkenne ich wie sich der Raum anfängt zu drehen, Papierblätter in die Luft geschleudert werden und aus der Luft eine farbenfette wabernde Masse wird. Ich bin Abudantia. Ich bin ein Teil von \u0001 \u0002 diesen dröhnend hallenden Worte, die scheinbar das Wesen definieren und ihm Identität verleihen, schneidet es mit seinen spitzen Schwarzen Klauenhänden meine Bauchdecke auf. Kein Schmerz. Tauber Verlust der Menschlichkeit. Organe quellen wie überschüssiger Schaumstoff aus dem Fettgewebe und mit rhythmischem Schlagen zertrümmert Abudantia die Rippen undschaufelt mein Inneres auf den Fußboden. Eine Pfütze aus Blut, Gedärm und sich in sich kreisende Magensäure. Ich falle wie ein nasser Sack voller Stroh zu Boden und mit hasserfüllt anmutender Mimik beugt sich die Göttin über mich, während sie immer kleiner wurde, schrumpfte. Nun lass mich ein Teil deiner Welt \u0001 \u0002 diesen Worten legte sie sich in meinen aufgerissenen Körper und nähte ihn von innen wieder zu, als wäre nichts \u0001 \u0002 Würfelspiel hat ein Dämon erfunden.- Aurelius AugustinusStille. Ich schreie nicht wieder. Wieso auch? Alle Ängste sind verschwunden, ich selbst habe mich ihnen gestellt und sie mir einverleibt. Ich renne durch den Schnee, eher gleite ich. Unter meinen Füßen zerfließen die Kilometer in winzige Lebensabschnitte. Kein Lebewesen, nur gähnende Leere, nichts. An den Rändern meiner Augen bilden sich rote Fäden, die wie Spinnenfäden mein Gesicht umgarnen. Ein Seidentuch, der Vorhang fällt. Niemand sieht mich, ich bin tot. Wenn man läuft, dann versteckt man sich, flieht. Nicht mit mir, denn ich fliehe vor mir selbst ohne zu wissen weshalb! Der Wind weht wie eine Welle aus Glas und Messern, die meine Haut filetieren. Der Wahnsinn, eine weiß-kalte Pelzhaut die sich um meine Schultern legt. Graue Glocken der Vorzeit aus deren Stahl sich die Weltgeschichte formt. Ich renne, ich schreie, ich taumele, ich falle, ich stehe wieder auf, ich erreiche ein Dorf. Meine geschundenen Füße, blutige zerfetzt, wie mein gesamter Körper. An manchen Stellen platzt die Haut wie eitrige Pickel auf und eine silbrige Flüssigkeit ergießt sich wie eine Fressspur hinter meinem nackten Schatten im Schnee. Ein kleines Dorf im Walde, wunderschön versteckt. Die Straße ist menschenleer und wie ein Todesengel zelebriere ich meinen Auftritt, den niemand genießen kann. Nur ich, der tote Engel der alten Legenden. Anteros ist zurück, euer geliebter Sohn. Von der Gesellschaft erzeugt und vom Himmel wieder ausgekotzt. Das Henkerbeil in der rechten und den abgetrennten Kopf in der linken. Eine roter Rose im Mund, der Charmeur der die Geliebte umarmt und ihr gleichzeitig den Nagel in den Mund rammt und sie zum schlucken zwingt. Die silbrige Flüssigkeit wird zu einem Denkmal der einzigartigen Identität: Selbsterkenntnis aus dem Kopfe eines Idioten. Mechanisch betrete ich einen Vorgarten. Wieso? Ich weiß es nicht! Werde gelenkt, handele ohne zu denken. Schwinge einen Blumentopf und zerschmettere das Fenster, welches sich wie ein See in die Vertikale zu erstrecken scheint. Schreie erklingen aus dem inneren des Hauses. Mit übermenschlicher Kraft springe ich auf den Fenstersims und meine Lippen verziehen sich zu einem selbstgefälligen grimmigen Grinsen während ich bestialisch meine Zähne knurrend fletsche. Ihr wolltet mich, nun bekommt ihr mich! Lasst die Spiele begingen! Morituri te salutant!Niemand sieht mich, niemand hört mich, jeder spürt mich. Eine ältere Dame, gefesselt in ihrem Bett und in ihrem Körper, spürt meine Axt. In die Magengrube getriebenes Metall stößt auf sich windendes Gewebe und Gedärm. Wärme. Geborgenheit in dem Blut welches mein durchsichtiges Gesicht bespritzt und daran erinnert, dass ich noch lebe, auf meine Weise. Wieder schlage ich auf den runzeligen Corpus ein. Die Schreie sollen verstummen. Mit meiner rechten Hand reise ich die Frau an den Haaren an mein \u0001 \u0002 zu sterben? Flieg, mein Engel, küss die Himmel deiner Träume. \u0001 \u0002 scharfe Klinge ritzt erst leicht den faltigen Hals. Dann werden grobe Fleischstücke infolge des mechanischen Einhackens aus dem hässlichen Gebilde gerissen. Metzgerei deiner Seele, willkommen im Diesseits. Ich lache. Ich schreie nicht mehr. Das weiße Bett, nun eine rote Lache der Vergänglichkeit: die eiserne Jungfrau. An der Tür erscheint eine Frau mittleren Alters, angelockt durch das gurgelnde Geräusch einer im Blut ersaufenden Dame. Eine weiße Porzellanschüssel, gefüllt mit Suppe, fällt zu Boden während ein hysterischer Schrei ihrer Mundhöhle entflieht. Mit drei großen Schritten überwinde ich die Distanz zu diesem femininen Wesen, dem Dämonen. Reflexartig ramme ich ihr den Ellbogen in ihr Gesicht und spüre wie das Nasenbein unter meiner Bewegung zerbricht. Sie rutscht aus. Auf der eigens verursachten Pfütze aus Suppe. Sie findet sich rücklings auf dem Boden wieder. Während meine Hand nach einer Vase auf einem kleinen braunen Glasschrank greift, setze ich mich auf den Bauch des Opfers, welches somit nicht mehr aufstehen kann. Beschwert durch den Henker. Ich schreie nicht \u0001 \u0002 Todesangst aufgerissene Augen starren in die Leere, in mein Gesicht. Die Leere ist die wahre Gefahr. Mit ganzer Kraft schwinge ich die Vase von beiden Händen umschlossen in das Gesicht, welches schon durch die gebrochene Nase blutverschmiert ist. Kriegsbemalung. Halb bewusstlos in Ohnmacht dämmernd keucht sie auf, während ich ihr die Augenlider mit den Scherben grob absäbele. Das Gelee der Augen quillt langsam aus den vorhergesehen runden Höhlen. Nie wieder schlafen, alle Gerechtigkeit miterleben. Dann lege ich sie mitten in das Krankenbett in dessen Laken noch die menschlichen Überreste der Jungfrau schwimmen. Böse Überraschung nach dem Erwachen. Der allgemeine Volksmund sagt: Die Augen sind der Spiegel zur Seele. Wer weiß ob wir eine Seele besitzen? Wieso ich so handele, ich weiß es nicht. Gesteuert von den inneren Dämonen verlasse ich das Haus auf dem gleichen Weg, auf dem ich es \u0001 \u0002 große Liebe bringt den grausamen Gedanken mit sich, den Gegenstand der Liebe zu töten, damit er ein für allemal dem frevelhaften Spiele des Wechsels entrückt sei: denn vor dem Wechsel graut der Liebe mehr als vor der Vernichtung. Friedrich Nietzsche, Werke I",
            "wordcount": "1.807",
            "chapter_release": "23.04.2014",
            "chapter_number": "9"
        }
    },
    "title": "Operation Nero",
    "topic": "unspecified",
    "release": "\n23.04.2014\n\t\t\t\t\t\t",
    "author": "Avitus"
}