{
    "tags": [],
    "chapcount": "13",
    "wordcount": "12.569",
    "chapters": {
        "1": {
            "text": "Blut war auf dem Boden ausgebreitetEs war noch frisch, also war es wohl noch nicht lange her, seitdem es geschehen \u0001 \u0002 herrschte hier, sodass er kaum etwas sehen \u0001 \u0002 zunächst daran gewöhnend, fasste er sich an seinen \u0001 \u0002 hatte einen verdammten Filmriss, denn er konnte sich nicht \u0001 \u0002 so einen Raum gelangt zu sein?Kurz offenbarten sich vor seinem inneren Auge, ein paar Bilder, ,die jedoch ganz schnell vorbeizogen, was ihn, daraus, also nicht schlau werden \u0001 \u0002 stöhnte er auf vor Schmerz. Dieses Gefühl, so als hätte er zu viel getrunken oder so etwas in der \u0001 \u0002 wieder aufrichtend, wollte er, einfach nur aus diesem Raum verschwinden. Dabei trat er in etwas \u0001 \u0002 war das? Auf den Boden blickend war er sich zunächst nicht sicher, doch da sah er noch etwas Anderes liegen. Als Mensch konnte man dieses \"Ding\" nicht mehr erkennen, aber ein solcher war \u0001 \u0002 diesem Bild wurde ihm speiübel, sodass er sich die Hand vor den Mund hielt, um sich nicht gleich übergeben zu \u0001 \u0002 war einfach zu viel für ihn, er wusste nicht was hier vor sich ging, aber über Eines, war er sich im Klaren, er musste von hier \u0001 \u0002 schnell wie nur \u0001 \u0002 nahm Mason Whitman, auch sogleich in Angriff, denn an diesem Ort, wollte er nicht mehr länger \u0001 \u0002 dauerte eine Weile, doch als er die Klinke gefunden hatte, ging der Rest ziemlich \u0001 \u0002 öffnete er die Tür, wobei er nach Kurzem, nach draußen gelangte, dort angekommen, hörte er nicht auf zu rennen, denn er wollte es einfach nicht wahrhaben...",
            "wordcount": "274",
            "chapter_release": "06.09.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Herein kam nun die Empfangsdame, die anscheinend, mitgehört hatte, was sich hier zutrug oder sie war rein zufällig angekommen, je \u0001 \u0002 zu erwarten, war sie ganz schön geschockt, bei dem Anblick, der sich ihr darauf bot. Mittlerweile hatte er seine Hände von Daniel genommen, sodass dieser lediglich bewusstlos auf dem Boden lag.„Was ist hier passiert!?“, fragte diese zunächst, obwohl sie es sich eigentlich auch denken konnte, wenn man genau betrachtete, wie es hier \u0001 \u0002 musste er jedenfalls schnell handeln, eigentlich hatte er nicht wirklich vorgehabt, die Frau sich auch noch vorzunehmen, aber wenn er jetzt so darüber nachdachte, dann wäre es wohl, doch besser dies zu tun, denn sonst würde der Verdacht, so oder so, auf ihn \u0001 \u0002 bewegte er sich mit Bedacht auf sie zu, nicht zu schnell, denn dann würde klar sein, auf was Whitman ungefähr hinauswollte, deswegen ging er nun, mehr oder weniger mit Bedacht \u0001 \u0002 wich sein Gegenüber zurück, allem Anschein nach, ahnte sie etwas, denn ihre Schritte wurden zunehmens schneller, bis sie sich von ihm abwandte und wegrennen \u0001 \u0002 war anzusehen, dass sie es mit der Angst zu tun bekam und sie nur noch hier heraus. An ihrer Stelle, würde es anderen Menschen, auch nicht viel besser \u0001 \u0002 würde er sie nicht so einfach gehen lassen, denn das würde sich nicht zu seinem Vorteil, und die Polizei hätte eher herausgefunden, dass er hinter, all den Morden steckte, als ihm, in dem Fall lieb \u0001 \u0002 er verschnellerte sein Tempo, dennoch fiel es ihm äußerst schwer, da diese im Moment, flaches Schuhwerk und konnte ganz schön flink sein, was die Sache , umso schwieriger zu machen, als sie es ohnehin schon warWenig später öffnete sie die Tür und war auch bereit abzuhauen, jetzt wurde es also langsam brenzlig, weswegen gehandelt werden musste, bevor er nichts mehr großartig tun konnte. Es konnte schneller vorbei sein als gedacht und das durfte einfach nicht passieren. Deswegen packte er sie, daraufhin am Arm, zog sie ruckartig zurück, sodass es ihr verwehrt blieb, hier weiterkommen zu können.„Sie werden schön hier bleiben, „ meinte er und hatte sie nun auch in der Hand.„Ganz sicher nicht, was haben sie überhaupt mit mir vor?“, versuchte sie sich immer noch gegen ihn zu wehren.„Weil, sie mir nur im Weg stehen würden ganz einfach. Wenn ich sie so einfach laufen lasse, dann werden sie es , doch ganz sicher der Polizei verraten, nicht?“Sie schluckte.“Lassen sie mich gehen und ich werde es wirklich niemandem erzählen, „ fing sie an, was nun ganz schön erbärmlich klang, wer würde, denn schon, auf solch einen Trick hereinfallen? Mason ganz sicher nicht.„ Das ist echt zu billig, damit beeinflussen sie mich ganz sicher nicht, denn auf so etwas, falle ich doch nicht herein, „ meinte er nur, da er sie längst durchschaut hatte. Wenn Menschen Angst hatten, dass ihnen etwas zustieß, dann logen sie oft, um wieder aus der Anlegenheit herauzukommen. Nicht, das jeder dies tun würde, aber es gab schon so Einige, die so etwas durchaus in Betracht zogen, sollte es keinen anderen Ausweg mehr für sie \u0001 \u0002 auch für sie war es nun vorbei, da konnte die Frau, nichts mehr dagegen tun, denn auch er zeigte ihr hier, wer, denn nun der Stärkere von \u0001 \u0002 dachte er sich das so, aber ihr war es, dann letztendlich, doch, in dem sie mit ihm von hinten, fest auf den Fuß trat, gelungen, dass sein Griff sich um sie herumlockerte, dies nutzte diese, dann auch aus, um sich ganz aus seinen Fängen zu \u0001 \u0002 leicht, machte er es ihr aber auch nicht, denn er hatte bereits einen Entschluss gefasst, wie er, all das hier, ganz schnell beenden \u0001 \u0002 Mal reagierte Whitman, um Einiges schneller, nur um sie dann mit gewissen Schlägen, an bestimmte Stelle ihres Körpers zu treffen und sie somit lahm legen zu \u0001 \u0002 dem Bereich kannte er sich ganz gut aus, auch wenn er bloß an der Wall Street arbeitete, einige Recherchen, hatten dabei, durchaus weitergeholfen. So als hätte er geahnt, das irgendwann einmal gebrauchen zu können und eigentlich war es auch ganz nützlich, wie man hier und jetzt unmittelbar feststellen \u0001 \u0002 hatte seine Pflicht noch nicht getan, denn jetzt folgte erst der zweite Schritt, nämlich die zwei Personen hier herauszubekommen und mit ihnen von hier wegzufahren, nicht nur, weil er dann ungestört sein konnte, sondern auch, weil es hier so gut wie nichts gab, was man als Werkzeug hätte verwenden können, deswegen war es einfach besser \u0001 \u0002 hatte er auch nichts Brauchbares im Moment dabei, nun musste er nur die Beiden in einen Sack oder etwas Ähnlichem packen, denn die Straße, an der die psychiatrische Praxis lag, war nicht gerade wenig \u0001 \u0002 das sollte seine kleinste Sorge sein, laut dem Terminkalender des Psychologen, sollte ihn auch sonst niemand mehr groß stören, da dies bereits sein letzter war, was er herausgefunden hatte, nachdem er sich diesen angesehen \u0001 \u0002 auch besser so, jetzt schleppte er die Beiden also erst einmal, bis ins letzte Zimmer, dann ging er nach draußen, um sich das Gebrauchte zu holen, man hatte eben immer so etwas dabei, für den Notfall, wie diesen hier, jedenfalls passten beide gerade so herein, da war es gut, dass sie nicht besonders dick \u0001 \u0002 schnürte er diesen zu, zwar so, dass sie noch Luft bekommen würden, aber eben auch so, dass niemand genau sah, was sich, denn da nun drin \u0001 \u0002 brachte er nun also nach draußen, öffnete den Kofferraum und schmiss den Sack hinein, machte die Tür, dann wieder \u0001 \u0002 wäre erledigt, der Rest würde sich eigentlich ganz von selbst ergeben, nur musste er auch dafür sorgen, die Beiden, auch keinesfalls eher aufwachten, als er mit seinen Vorbereitungen fertig sein \u0001 \u0002 daran glaubte er recht wenig, da Mason, zudem ungefähr, sagen konnte, wann genau das sein würde, auch darüber hatte er sich per Internet Informationen gesucht, nun stieg er also ins Auto ein und fuhr los...",
            "wordcount": "998",
            "chapter_release": "06.09.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Er war bereit. Das Werkzeug hatte er soweit ordentlich aufgereiht, während er sich auch extra für diesen Anlass, umgekleidet \u0001 \u0002 eine große Verärderung gab es dabei nicht, da er lediglich einen weißen Overall trug, wie er manchmal auch von der Forensik an Tatorten getragen \u0001 \u0002 hatte er ihr hier ebenfalls angezogen und Stiefel mit Stahlkappen, obwohl er nicht wirklich glaubte, dass seine Opfer so einfach entkommen \u0001 \u0002 hatte sie beide, jeweils an einen OP-Tisch gefesselt, mit dem Material, was er auf die Schnelle fand und dafür durchaus brauchbar war. Dabei hatte er sie, abgesehen von der Unterwäsche, ihre Klamotten entfernt. Wie er an all das rangekommen war? Nun dies wurde früher einmal für rechtsmedizinische Untersuchungen genutzt und hatte erst seit Kurzem, dicht gemacht, die genauen Gründe, kannte und wollte er, dabei auch nicht unbedingt kennen, war jedenfalls ohne Interesse für \u0001 \u0002 Fahrt über waren sie nicht wieder zu sich gekommen, was auch gut so war, denn er wollte erst, dass sie wieder zu Bewusstsein kamen, wenn er alles soweit vorbereitet \u0001 \u0002 er wollte sie die Schmerzen, deutlich spüren lassen, es gab für ihn ein befreiendes Gefühl, wenn man es solches bezeichnen \u0001 \u0002 kamen auch, nach einer gewissen Zeit wieder zu sich, war zwar nicht genau, dann als er es erwartet hatte, aber so genau konnte man auch eigentlich auch gar nicht beschreiben, wann die Beiden hätten ursprüunglich hätten aufwachen sollen, hätte ebenso sein können, dass sie bereits im Auto zu sich hätten kommen \u0001 \u0002 öffnete also der Psychiater als Erster die Augen, wusste nicht so recht wie ihm geschah, bis ihm klar wurde, in welcher Lage er sich befand. Seine Augen weiteten sich als er zu Mason hinübersah, der bereit war mit ihm „zu spielen“, wie er es, so gerne \u0001 \u0002 seine Angestellte kam nun wieder vollständig zu sich, benahm sich aber auch noch durchaus aufgeregter als der Mann.„Nun beruhigen sie sich doch, „ fing er an, wandte sich dabei an Beide.“Sie können sie sowieso nichts mehr an ihrer Situation ändern, außerdem sollten sie sich geehrt fühlen, dass ich gerade sie, ausgewählt habe, ich hätte auch wen anders nehmen können, aber der Moment war gerade so passend.“ Er lächelte leicht, während er ein Werkzeug aufnahm.„Könnten wir nicht noch einmal darüber reden? Was haben wir ihnen getan?“, fragte Daniel, der nicht sterben wollte, anscheinend auch Angst, wie die meisten Menschen, auch, hatte.„ Ich denke nicht und was sie mir getan haben? Nun ich mag sie ganz einfach nicht, zudem will ich mich auch gar nicht mehr ändern, da ich so bleiben möchte wie ich bin“, antwortete er ihm auf seine Fragen \u0001 \u0002 in dem Moment passierte es auch. Plötzlich hielt er inne, da das „böse Selbst“, fast schon von dem normalen „Mason Whitman“, wie man ihn kannte, verdrängt zu werden schien, denn Kopfschmerzen machten sich nun ihm \u0001 \u0002 rechte Hand, in einen Bohrer, das sogenannte Werkzeug hatte, begann zu zittern.„Was hat er denn jetzt auf einmal?“, wandte sich die junge Frau an ihren Kollegen.„Nun, dieser Mann ist eben psychisch krank und sollte dringend unter Behandlung gestellt werden, scheint jedenfalls so, als hätte er zwei Seiten, so habe ich den Eindruck.“Noch etwas mit sich kämpfend, schaffte er es sich wieder unter Kontrolle zu bekommen, was auch gut so war, denn mehr Zeit, wollte er nun auch verschwenden, sondern gleich zum „Spaß“. übergehen.„Vielleicht stimmt es ja was sie sagen, Daniel Hopkins, doch das wird ihnen auch hier nicht weiterhelfen, selbst, wenn dem so sein sollte und sie werden es sowieso nicht mehr miterleben, aber keine Sorge, ich werde sie noch nicht sofort töten.“„Wir können ihnen auch unter die Arme greifen und sie heilen, wenn sie nur jemanden an sich heranlassen, „ versuchte es der Psychiater erneut.„Verlockendes Angebot, doch ich lehne ab.“ Er lachte leise.“ Jedenfalls haben wir jetzt genug geredet und gehen zur eigentlichen Sache über, dabei fange ich mit ihnen an, die junge Dame, nehme ich mir, danach vor.“So machte er schaltete er das Gerät an und fing an, zunächst im Bauchbereich damit \u0001 \u0002 stöhnte sein Opfer vor Schmerzen auf, versuchte dabei anscheinend einen Schmerzensschrei zu \u0001 \u0002 entrang seiner Kehle, dann doch ein gellender Schrei, als er tiefer damit ging. Natürlich war das noch nicht alles, denn er nahm sich damit nicht nur noch andere Körperteile wie Arme und Beine vor, sondern auch andere Sachen, hatte er diesbezüglich noch vorgehabt.„Nun, bitte hören sie auf, das ist nicht der richtige Weg,“ hatte er jetzt schon so einiges an Schmerzen ertragen müssen, auch wenn dies erst der Anfang gewesen war.„Genau, sie können immer noch zurück. Wir können auch dafür sorgen, dass sie nicht im Gefängnis landen, sondern in eine Psychiatrie kommen, wo man sie behandeln und ihnen helfen kann, „ sagte nun also auch die Frau, denn ihr, auch wenn sie noch nicht dran war, ging es in dem Moment \u0001 \u0002 verband sozusagen das Gleiche. Sie hatten Todesangst und hatten ehrlich gesagt nicht vor hier zu sterben, kaum jemand, wählte freiwillig den Tod, zumindest, wenn man davon ausging, dass dieser Mensch, auch wirklich gesund im Kopf war und nicht irgendeine psychische Krankheit oder Ähnliches besaß.„Tut mir leid, ich habe schon angefangen, also werde ich es auch zu Ende bringen.“„Wir glauben daran, dass si noch eine gute Seite haben, die sie nur rausholen müssten. In Wirklichkeit wollen sie das doch alles nicht tun, „ redete Daniel weiter auf ihn ein.„Wissen sie, langsam gehen sie mir mit ihrem Gerede, wirklich auf die Nerven. Ich glaube, da sollte ich mal etwas unternehmen.“ Nun wandte er sich zu seinen Werkzeugen, suchte dabei, nach etwas ganz Bestimmten. Bis es ihm direkt ins Auge fiel. „Ah, da ist es ja, „ nahm er nun eine Zange zur Hand. „Sie werden doch nicht...“, konnte sich der Mann schon denken, was gleich kommen würde.„Hören sie auf damit! Lassen sie ihn in Ruhe!“, rief die junge Dame, hätte Daniel am liebsten geholfen, konnte jedoch nichts tun, da sie ja selbst nicht besser dran war...",
            "wordcount": "1.007",
            "chapter_release": "06.09.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Nun hatte er es also schließlich getan. Dem Psychiater war die Zunge entfernt wurden, sodass dieser nur noch gurgelnde Laute von sich gab, aber noch, war er ja mit ihm noch nicht ganz fertig.„Hm, wenn jemand seine Klappe nicht halten kann, dann muss man eben, wie in diesem Fall, nachhelfen,“ sprach er.“Eigentlich hatte ich mir etwas mehr von ihnen erhofft, aber so wirklichen Spaß habe ich hier nicht. Vielleicht sieht es bei ihrer Assistentin, dann anders aus.“Daraufhin wollte Hopkins etwas sagen, bekam aber kein einziges Wort heraus, was nicht weiter verwunderlich, in seinem Zustand, war.„Wollten sie gerade etwas sagen? Ich verstehe sie so schlecht,“ meinte er und grinste leicht, ohnehin, würde das nichts an der momentanen Situation des Typen \u0001 \u0002 hatte die junge Frau zu weinen angefangen, ihr war das einfach zu viel und ihre Psyche zerbrach langsam, wenn man es so nennen konnte.„Keine Sorge, sie werden auch gleich dran sein, denn an dem hier, habe ich nun wirklich kein allzu großes Interesse mehr, eher gesagt, langweilt mich dieser Typ sogar. Sagen sie schon einmal auf wiedersehen, „ mit diesen Worten, hatte er nun zu einem Beil gegriffen, was er ebenfalls, als Waffe hier hatte und dieses nutzte er, dann auch, um es in den Hals seines Opfers zu \u0001 \u0002 diesem, dauerte es auch nicht wirklich lange, bis derjenige ausgeblutet war, da er die Halsschlagader, zudem, gut getroffen hatte.„So das wäre erledigt, „ wandte er sich, anschließend von diesem Typen ab. „Nun, sind sie dran. Mal sehen was mir da so Schönes einfällt.“„Bitte, oh bitte...lassen sie mich gehen,“flehte sie ihn an.„Tut mir leid, aber das kann ich nicht tun. Sie haben mich gesehen, mein Gesicht, einfach alles und da kann ich sie einfach so gehen lassen, „ meinte er nur, als er wieder zu seinen „Instrumenten“ griff.„Nun fangen wir erst einmal, langsam an, so zum einstimmen beziehungsweise aufwärmen bei ihrem Körper, immerhin sind sie nicht alle vollkommen gleich, „ fügte er anschließend hinzu und nahm ein Skalpell zur \u0001 \u0002 schnitt er langsam, immer tiefer und tiefer herein, bis es anfing zu bluten. Schon jetzt fing sie an zu schreien, wobei dies noch leise war, denn wenn sie wollte, konnte richtig laut \u0001 \u0002 glitt ihren Körper mit der scharfen Klinge weiter entlang, ließ dabei, kaum eine Stelle aus, eben bis auf ein paar Ausnahmen und genoss seine Tat, fürs \u0001 \u0002 an Blut, leckte er auch ganz einfach ab, weil ihm dies, noch mehr zu gefallen schien. Doch mittendrin, hielt er, dann doch inne, denn irgendetwas, stimmte nicht mit ihm. Sein Kopf begann schon wieder zu pochen und ließ ihn damit aufhören, da lauter Bilder sich nun vor seinem inneren Augen abspielten, das war noch nicht alles, denn langsam schien es so zu sein, als würde der „echte“ Mason Whitman wieder zum Vorschein kommen, was für ihn, gerade jetzt, nicht besonders gut \u0001 \u0002 begann also sozusagen ein Kopfkampf, so wie Gut gegen Böse, konnte man fast sagen, was den Braunhaarigen, doch glatt noch hinten stolpern ließ, sodass er in dem nächstbesten Regal \u0001 \u0002 Frau wusste natürlich nicht so ganz was da jetzt vor sich ging, fand das eigentlich nur recht seltsam und verrückt, konnte es nicht ganz \u0001 \u0002 sicher würde der Typ sich jetzt nicht von dem was er vor hatte abhalten lassen, rappelte sich rasch auf und schaffte es sich noch einmal, halbwegs unter Kontrolle zu \u0001 \u0002 musste er noch etwas durchhalten, bis der Rest, erledigt worden war und allzu lange würde das nicht mehr dauern, denn nun hatte er einen Plan, das hier auch beenden zu können. Langsam ging ihm das auf die Nerven, da musste sich noch etwas tun, aber das, konnte er, dann auch ,wenn alles erledigt andere, hier erledigt \u0001 \u0002 nahm er also eine Kreissäge zur Hand. „Machen wir das gleich Mal etwas leichter, „ fing er an und schaltete diese, dann auch gleich an.„Was sind sie nur für ein kranker Typ!?“, schrie diese völlig außer sich, während immer mehr Tränen ihre Wangen herunterliefen und sie sich einfach nicht mehr \u0001 \u0002 ließ er sich jedoch nicht mehr leiten, zog einfach weiter sein Ding durch, denn jetzt gab es ohnehin, kein Zurück \u0001 \u0002 „Werkzeug“ begann zu rotieren und dann drang es langsam in sie ein, zuerst waren ihre Arme dran, die er damit absägte, ja, es war nicht leicht, aber dennoch gelang es ihm dadurch, auch wenn er eben durch die Knochen sägen \u0001 \u0002 fing an wie am Spieß zu Kreischen, denn dies brachte unglaubliche Qualen mit sich, die kaum einer wirklich aushalten würde, wenn ihm dies widerfahren \u0001 \u0002 danach ging es auch weiter, an ihre Beine, die nun dran glauben mussten, auch dies waren unglaublich starke Schmerzen, die das Opfer, schon nah an die Bewusstlosigkeit brachten, sie dachte jetzt schon, dass sie daran sterben müsste, doch der beste Teil, kam dazu erst \u0001 \u0002 durchtrennte er auch ihren Hals damit, sodass der Kopf eben auch einzeln war, am Anfang tat es auch noch furchtbar für sie weh, bis der Schmerz dann plötzlich weg war und sie erstarrte. Die junge Frau hatte hier ihr Leben nun auch ausgehaucht, es war \u0001 \u0002 war also fertig mit seinem Werk, jetzt würde er sich \u0001 \u0002 diesem Moment waren die Sirenen von der Polizei zu hören, hatten sie ihn etwa gefunden? Jedenfalls hörte er dann Stimmen und die Worte „ Kommen sie raus, wir haben das Gebäude umstellt“, doch ganz sicher, würde er sich nicht von ihnen erwischen \u0001 \u0002 dem Moment erlosch auch seine andere Seite, sodass der „normale“ Mason, der gerade nicht wirklich einen Plan hatte, was hier abgegangen war, zum Vorschein \u0001 \u0002 trotz allem war ihm bewusst, dass er von hier verschwinden musste, denn wenn man ihn jetzt erwischte, war er sowieso \u0001 \u0002 suchte er nach einem Weg, hier auch rauskommen zu können, ohne das man ihn erwischen würde, doch das war gar nicht einmal so leicht. War es das etwa jetzt gewesen?",
            "wordcount": "999",
            "chapter_release": "06.09.2013",
            "chapter_number": "12"
        },
        "13": {
            "text": "Er konnte hören, wie die Polizei langsam aber sicher mit ihren Männern anrückte, um das Haus zu stürmen, jetzt oder nie, musste etwas getan werden, sonst konnte es wirklich übel für ihn enden und das wollte er auf jeden Fall \u0001 \u0002 suchte er immer weiter nach einem Weg, der nach draußen führen konnte, bis er eine Art Geheimgang entdeckte, zwar wusste er nicht, wo dieser ihn hinführte, aber solange es ihn hier heil wieder herausbrachte, war ihm dies relativ \u0001 \u0002 begab er sich also nach unten und rannte dadurch, versteckte das Loch, was sich im Boden befand wieder, da dies diesen unterirdischen Gang, darstellte und machte sich auf und \u0001 \u0002 Leute der Polizei kamen wenig später herein, konnten ihm, jedoch nicht mehr folgen, da er bereits verschwunden war.„Mist, der Kerl ist verschwunden, „ stellte einer von ihnen fest.„Und scheint so als hätte er uns ein paar hübsche Souvenirs dagelassen,“ meinte ein anderer, dazu nur und deutete auf die beiden Leichen, die gefesselt dalagen.„Überlassen wir das erst einmal der Spurensicherung und dem Rechtsmediziner, vielleicht finden sich daraufhin ein paar Spuren,“ sagte der Officer, der wusste, dass sie im Moment erst einmal, nicht viel tun \u0001 \u0002 Täter war nun also fürs Nächste fort, zwar hatten sie seinen „Unterschlupf“ gefunden, aber wussten trotzdem noch immer nicht, dessen \u0001 \u0002 machte die ganze Sache natürlich um Einiges schwieriger und brachte sie in dem Fall, nicht wirklich \u0001 \u0002 überließen sie den anderen Typen, die mit ihnen zusammenarbeiteten, also zunächst die Arbeit und konnten sich selbst nur Gedanken machen, wie sie nun weiter vorgehen würden, denn so einfach gaben sie ganz sicher nicht auf, immerhin, waren sie ganz nah dran gewesen, viel hatte eigentlich nicht mehr gefehlt und beim nächsten Mal schnappten sie sich ihn bestimmt schon. Nur mit Zuversicht kam man ans Ziel, dies galt für alle möglichen Bereiche, nicht für diesen \u0001 \u0002 war es Mason also gelungen ihnen zu entkommen, dabei kam er in einer Seitengasse wieder heraus, die gar nicht einmal so weit von seinem Apartment, entfernt gewesen \u0001 \u0002 machte er sich also auf dort einzutreten, denn dort konnte er sich fürs Nächste zurückziehen, ohne das ihn jemand groß dabei störte, zumindest dachte er sich das \u0001 \u0002 ging er nach oben, schloss die Tür hinter sich zu und seufzte erleichtert auf, als er sich wieder in seinem Territorium \u0001 \u0002, das da eben, wovon er geflüchtet war, gehörte auch ihm, das wusste er irgendwie. Also war, dann doch für all das verantwortlich?Die ganzen Morde, die sich in letzter Zeit zugetragen hatten, konnte er etwa was dafür? Whitman wusste nicht mehr was er noch denken sollte, ein Gefühl machte sich langsam in ihm breit, doch er fühlte sich trotz allem kein bisschen \u0001 \u0002 schien ihm das, was da soeben passiert war, sogar zu gefallen. Konnte wirklich gut sein, dass er dafür verantwortlich \u0001 \u0002 das nicht in einer erschreckenden Art und Weise, beängstigend „krank“? Dann stimmte das, was dieser Psychiater da erwähnt hatte, wohl doch?Genau konnte er das nicht sagen, aber irgendwie hatte der Braunhaarige schon das Gefühl, das da etwas dran \u0001 \u0002 wie sollte es jetzt weitergehen? Sein altes Leben, er glaubte kaum, dass er so, wie er es vorher gewohnt war, weiterleben \u0001 \u0002 gewisser Drang hatte sich mit der Zeit in ihm breit gemacht und er wusste nicht, wer daraufhin als Nächstes dran sein \u0001 \u0002 also auch gut sein, dass einer seiner Kollegen dran glauben müsste. Dabei war die Sache mit Paul schon so eng gewesen, das konnte er sich keinesfalls \u0001 \u0002 jeden Fall musste da irgendwie ein Plan geschmiedet werden, was er, denn nun tun würde, zumindest ansatzweise, denn einfach spontan da ran zu gehen ,war nicht gerade \u0001 \u0002 erwischte man ihn dann doch und das wäre gar nicht gut. Beinahe hätte es sogar geklappt, doch zu seinem Glück, hatte er diesbezüglich, alles noch einmal wenden können. Das würde nicht immer so gehen, irgendwann kam er dann in eine verzwickte Lage, änderte sich, nicht bald \u0001 \u0002 „Mason Whitman“, den man in der Öffentlichkeit kannte, gab es nicht mehr, sein altes Ich war Geschichte, konnte man \u0001 \u0002 auch immer ihn soweit gebracht hatte, daran etwas zu ändern, würde schwierig sein und so beließ Mason es auch \u0001 \u0002 würde er leben müssen und er wollte auch nicht, dass man ihn davon heilte. Es war eigentlich alles gut so, wie es war, auch wenn es einige negative Dinge, zu vermerken gab. Kein Leben war perfekt. Jeder hatte so seine Höhen und Tiefen. Es gab keinen, einzigen Menschen, auf der Welt, bei dem alles glatt \u0001 \u0002 würde Whitman, das schon in den Griff bekommen, auch wenn es einer gewissen Zeit bedurfte, war es die, allemal \u0001 \u0002 musste er eben einen Teil zurücklassen, das würde zwar nicht unbedingt leicht werden, doch da musste der Braunhaarige drüber stehen, klappte schon \u0001 \u0002 war zuversichtlich in dieser Hinsicht, sah nach Vorne, denn er hatte noch Vieles vor sich, auch wenn der Weg holprig sein würde, kein Grund, in dieser Hinsicht, jetzt aufgeben zu \u0001 \u0002 es das Ende? Nein, erst der Anfang, seines neuen Leben, konnte man sagen. Wie dies ablaufen würde, gestaltete er selbst und dann zeigte sich auch, ob es nun gut oder schlecht \u0001 \u0002 bestimmten Dingen konnte man viel machen, wie hier zum Beispiel, auch wenn es auf den ersten Moment nicht so \u0001 \u0002 Menschen würden dies als eine Art Schicksalschlag ansehen, doch er war da ganz anders \u0001 \u0002 ihn war das nichts weiter als ein Neuanfang, den er machen konnte. Ihm wurde noch einmal eine Chance gegeben, sein Leben, ein weiteres Mal zu ändern, aus dem gewöhnlichen Alltag zu entfliehen und anderen Dingen nachzugehen, die durchaus zeigten, was die menschliche Psyche, doch für Abgründe \u0001 \u0002 jedenfalls hatte er jetzt auch eine Entscheidung getroffen, nachdem er sich ausreichend Gedanken gemacht \u0001 \u0002 dieser Stadt plante er zu verschwinden, sodass Mason auch wirklich alles hinter sich lassen und ganz er selbst sein konnte...",
            "wordcount": "1.005",
            "chapter_release": "06.09.2013",
            "chapter_number": "13"
        },
        "2": {
            "text": "Ich weiß, das erste Kapitel ist vielleicht noch nicht so spannendaber das kommt nochHoffentlich gefällt es euch trotzdemUnd ihr bleibt weiterhin dranAlso viel Spaß beim Lesen____________________________________________________________________________________Das Klingeln seines Weckers riss ihm aus den Schlaf. 6 Uhr, es war an der Zeit, sich für die Arbeit fertig zu \u0001 \u0002 war noch hundemüde, kein Wunder nachdem, was ihn, die ganze Nacht über wach gehalten. Jedoch gab es keine Anhaltspunkte, dass dies der Realität entsprach, so ließ deutete Mason, dies zunächst als einen Albtraum ab, da er sich so, erst einmal, beruhigen konnte. Es fiel ihm schwer aus dem Bett zu kommen, dann schaffte er es jedoch, auch wenn dies, eher langsam vor sich \u0001 \u0002 aß er zunächst etwas zum Frühstück, machte sich rasch fertig. Dabei verflog die Zeit wie im Fluge, sodass er sich auch schon gleich zu seiner Arbeit begeben \u0001 \u0002 arbeitete in einer Investmentfirma an der Wall Street und war dort als Banker tätig. Sich nicht weiter auf das Negative einlassend, versuchte er sich, strikt seiner Arbeit zu \u0001 \u0002 angekommen, traf er auch gleich, auf einen seiner Kollegen, mit dem er sich recht gut verstand, zudem schien ihm dieser, anzusehen, dass es ihm nicht so richtig gut zu gehen scheint.„Wie es aussieht, konntest du wohl nicht recht schlafen, was ist denn los?“, fragte dieser auch sogleich.„Nichts Besonderes Eric, es ist alles gut, ja? Also frag mich nicht weiter danach aus.“ Dabei klang seine Stimme nicht gerade freundlich, was er, in dem \u0001 \u0002 relativ egal war. Am liebsten hätte er sich noch einmal ins Bett gelegt, um sich ein paar Stunden ausruhen zu können.„Lass ihn doch einfach in Ruhe, wenn er noch nicht ausgeschlafen ist, „ meldete sich eine Brünette zu Wort. Sie hörte auf den Namen Sarah Martens. Zudem arbeitete die junge Frau, ebenfalls in der Abteilung von Eric und Mason.„Sarah, ich wollte ihm doch bloß helfen, „ entgegnete er ihr.„Das hat man gesehen,“ blieb sie stehen und verschränkte die Arme vor der Brust.„Und achja, ehe ich es vergesse, gibt es noch etwas ganz \u0001 \u0002 ich euch zu erzählen habe“, sprach er nun etwas aufgeregt und hastig \u0001 \u0002 die Haare fahrend seufzte Mason nur.“Und das ist ganz sicher nicht wieder eine von deinen Geschichten, die du bloß erfunden hast?“ Mit ihm war das nämlich auch immer so eine Sache. Ab und an, war das was er erzählte, nicht unbedingt wahr, damit wollte er andere bloß ein bisschen ärgern.„Nein, dieses Mal ist es wirklich wahr“, fing er an. „Ich war gerade auf dem Weg zur Arbeit, als ich an einem Haus vorbeigefahren war, wo man Absperrband angelegt hatte. Also bin ich da kurz stehengeblieben, um zu sehen was da los war und dann sah ich wie sie Leichen raus trugen, die nicht gerade schön mit anzusehen waren. Mehr wollte ich, dann auch nicht mehr sehen und bin dann weitergefahren“, fasste er alles soweit zusammen, sodass es kurz und knapp formuliert war.„Und in welcher Straße war das genau?“, hakte Whitman nach, der diesbezüglich etwas misstrauisch wurde, was nicht unbedingt daran lag, dass er ihm, nicht glaubte. Eher gesagt, hatte er bei der ganzen Sache, ein ungutes Gefühl.„In der Fulton Street.“Wie erstarrt blieb der Braunhaarige, dann auf einmal stehen. Diese Straße! Sie kam ihm so bekannt vor. Erst war er kurz in Gedanken versunken, nur, um dann zu erkennen, dass er sich ebenfalls dort, gestern Nacht vorgefunden hatte. Also war es, dann doch wahr, was da passiert war? Das er plötzlich dort aufgewacht war? Aber was hatte das zu bedeuten? Wieso hatte er sich dort befunden?„Mason, was hast du, denn auf einmal?“, sprach ihn auch gleich seine Kollegin an, als er eine Weile lang bloß stocksteif dastand und keinen einzigen Ton von sich \u0001 \u0002 seinen Gedanken gerissen, ließ ihn, dies kurz zusammenzucken, brachte ihn aber, dennoch wieder in die Realität zurück.“Ich...war bloß etwas in Gedanken. Das muss echt furchtbar gewesen sein, bestimmt kein schöner Anblick.“„Ja, und wie, ich hätte mich fast übergeben, wenn ich nicht weitergefahren wäre.“„Kann ich dir glauben, aber wir sollten zunächst einmal an die Arbeit gehen, bevor der Abteilungsleiter noch sauer wird.“„Du hast recht, mit dem ist nicht zu spaßen.“So trennten sich ihre Wege, also fürs Nächste und jeder ging, mehr oder weniger, seiner Arbeit \u0001 \u0002 bekam er, jedoch, einfach nicht aus dem Kopf, was Eric zu ihm gesagt hatte. Auch wenn er, wie schon erwähnt, nicht immer die Wahrheit sagte, glaubte er dieses Mal nicht, dass er log. Es schien echt zu sein und genau dies breitete in ihm ein wirklich ungutes Gefühl aus. Zudem war er auch neugierig, was denn nun wirklich dahinter steckte. Vielleicht sollte er nach der Arbeit noch einmal dort hin, um mehr darüber in Erfahrung zu bringen. Anderenfalls würde es ihn keinesfalls ruhig stellen, wenn er dies nicht täte und dies könnte so seine Auswirkungen \u0001 \u0002 konnte es auch gut sein, dass es in den Medien erwähnt wurde, aber musste sich schon selbst Gewissheit darüber verschaffen, denn heutzutage konnte, man denen, auch nicht unbedingt trauen. Nun war er wieder etwas angespannt, weil er die Gedanken, einfach nicht loswerden konnte. Nur seltsam war, dass von letzter Nacht, keinerlei Spuren zu erkennen waren, so als hätte er sie allesamt beseitigt, aber davon hätte er gewusst, denn soweit sich Whitman entsinnen konnte, hatte er sich gleich hingelegt und versucht zu \u0001 \u0002 war alles sehr dubios. Aber irgendwie, würde er schon, früher oder später, dahinterkommen, denn er war von Natur aus, ein Mensch, der, wenn er sich ein Ziel gesetzt hatte, auch so ziemlich alles versuchte, dieses auch erreichen zu \u0001 \u0002 würde es, jedoch, nicht gerade leicht werden, da musste er durch, wenn er Antworten, auf seine Fragen haben \u0001 \u0002 hier ging irgendetwas nicht mit rechten Dingen zu, dabei schien er, unmittelbar, damit in Verbindung zu stehen und da konnte er einfach nicht still sitzen und untätig bleiben. Selbst wenn sich alles äußerst unrealistisch anhörte, musste es dafür, doch eine simple Erklärung geben. Das konnte jedenfalls noch interessant werden, wenn nicht sogar gefährlich, konnte man nie wissen. Andere Leute, die ihm wichtig waren, wollte er davon nicht unbedingt berichten und sie damit reinziehen...",
            "wordcount": "1.040",
            "chapter_release": "06.09.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Der Rest des Arbeitstages wollte einfach nicht vergehen. Mit der Zeit war es schon etwas ätzend, aber immerhin war es auch Montag, an diesem Tag, war das häufig so, und ihm ging es, nicht als Einziger \u0001 \u0002 dann aufmachend, als dann Ladenschluss war, kam ihm wieder Eric entgegen.„Hey, Mason. Gut, dass ich dich nochmal sehe, ehe du weg gehst, möchte ich dich nämlich noch etwas fragen,“ fing er an.„Ich höre, „meinte dieser, war etwas hibbelig, konnte man schon beinahe sagen, doch seinem Gegenüber, schien es dieses Mal, nicht groß aufzufallen. Wahrscheinlich dachte Eric auch nur, dass er schnell nach Hause wollte.„Nun, ich wollte wissen, ob du heute Abend schon etwas vorhast, denn ich wollte mit Robert und Jason ins Dorsia und da dachte ich mir, dass du vielleicht mitkommen könntest. Also was sagst du dazu?“„Im Dorsia? Ist das dein Ernst? Da bekommt man, doch nur so schlecht eine Reservierung.“„Darum wurde sich schon gekümmert. Also nun komm schon, so etwas lässt du dir, doch sicher nicht entgehen, wenn du schon einmal die Gelegenheit dazu hast.“Da hatte er ausnahmsweise einmal recht. Auch wenn noch etwas Wichtiges zu klären hatte, was ihm etwas Unbehagen bereitete, sagte er dazu nicht nein. Konnte er eigentlich im Moment ganz gut gebrauchen, so dachte er sich das.“Okay, ich geh mit.“Ein leichtes Grinsen legte sich auf die Lippen des Goldblonden.“„Dann treffen wir uns dort. Sagen wir, damit du auch genügend Zeit hast, 19 Uhr?“„Einverstanden, bis dann, „ setzte er sich dann also in Bewegung, wobei seine Schritte ziemlich schnell waren, sodass man beinahe schon sagen konnte, dass er \u0001 \u0002 galt es noch etwas zu überprüfen, ehe er sich dort blicken ließ, da er sich noch etwas Zeit, mit der Begutachtung lassen \u0001 \u0002 machte er sich also auf in die Fulton Street. Eigentlich ein glücklicher Zufall, dass diese, auch auf seinem Weg lag. Es gab mehrere Straßen, die er nutzen konnte, wobei er diese, am Wenigstens \u0001 \u0002 später dort angekommen, war es ruhig, um die Stelle, an der es geschehen war. Die Leute von der Polizei, hatten wahrscheinlich schon alles erledigt. Die Leichen waren zwar schon weggeräumt worden, aber das machte ihm nichts auf. Eigentlich sollte er hier nicht sein, denn wenn ihn jemand erwischte war er fällig, deswegen musste er auch ganz vorsichtig sein, damit niemand ihn dabei \u0001 \u0002 dem Absperrband, auch wenn es verboten war, drunter gehend, betrat er den Ort des Geschehens. Und tatsächlich hier kam ihm die Erinnerung von letzter Nacht wieder hoch. Das Blut hatte man noch nicht entfernt, weswegen diese Spuren immer noch zu sehen waren, auch wenn es mittlerweile schon so gut wie getrocknet \u0001 \u0002 darauf geschah es auch schon. Sein Kopf begann heftig zu schmerzen, sodass er sich diesen instinktiv \u0001 \u0002 schien so, als rauschte eine Art Film, vor seinem Inneren Auge vorbei. Da sah er es. Sah wie jemand mit einer Axt schwang und den Frauenkörper in seine Einzelteile zerhackte. Es spritzte Blut, wobei er nicht genau erkennen konnte, wer, denn das nun war. Dann konnte er noch zwei andere Menschen sehen, einen jungen Mann und eine weitere Frau, die ganz schön ängstlich schauten. Das Rotieren einer Kreissäge, soweit er sich entsinnen konnte, war zu hören, dann noch ein letzter Schrei und er befand, sich abrupt wieder in der \u0001 \u0002 genau das war und was er davon halten sollte, das wusste er nicht, jedoch sah er auf er auf einmal, wie da jemand aus dem Schatten auf ihn zuzukommen zu schien und mit einer Waffe nach ihm \u0001 \u0002 stieg in ihm auf und so nahm er die Beine in die Hand und rannte schnurstracks nach \u0001 \u0002 war das Ganze nicht mehr geheuer, draußen angekommen, hielt er kurz inne und sah hinter sich, da war \u0001 \u0002 Schweißperlen traten auf seine Stirn, während er versuchte sich wieder zu beruhigen. \u0001 \u0002 das nur zu bedeuten? Vollends verwirrt, sank er langsam auf die Knie. Das war doch alles nicht mehr \u0001 \u0002 besten wäre es, von hier so schnell wie möglich zu verschwinden. So rappelte er sich rasch wieder auf und machte sich auf den Weg nach \u0001 \u0002 Lenkrad seines Wagens fest umklammert, durchflutete ihn noch ein gewisses Gefühl, nicht nur das der Ungewissheit, sondern auch das, der \u0001 \u0002 Augen immer noch vor Schock geweitet, konnte er diese Bilder, einfach nicht vergessen, dabei nur wenig Rücksicht auf den Verkehr nehmend, wäre er beinahe, mit einem anderen Wagen zusammengekracht, wenn er nicht rechtzeitig, gebremst hätte.„Hey, kannst du nicht besser aufpassen!?“, wurde er von dem Autofahrer angeschnauzt, der dann, jedoch auch gleich weiterfuhr, da dieser es anscheinend eilig zu haben \u0001 \u0002 ließ ihn leicht hochschrecken und wieder richtig wach werden, sodass auf seinem weiteren Weg, nichts Großartiges mehr \u0001 \u0002 hatte er heute Abend, auch noch etwas Anderes vor, auch wenn ihn der ein oder andere Gedanke, diesbezüglich, den Dingen, die soeben geschehen waren, einfach nicht losließ, doch damit musste er erst einmal klar kommen. So schnell etwas daran zu ändern, würde nicht ganz leicht werden, dessen war er sich durchaus \u0001 \u0002 kam er auch im Verlaufe des Abends wieder etwas runter, immerhin, brachte es nichts, sie unendlich Gedanken darüber zu \u0001 \u0002 würde die Lage, in der er sich befand, auch nicht viel besser machen. Es konnte auch gut sein, dass sich ein Teil, ihm auch selbst offenbarte, ohne, dass er etwas groß, dagegen unternehmen \u0001 \u0002 wollte er das auch niemand Anderem im Moment erzählen, denn so etwas wie Mitleid, oder was in dem Fall, noch so anfiel, das konnte er nun wirklich nicht \u0001 \u0002 für den Abend im Dorsia bereit machend, versuchte er sich, erst einmal, nur darauf zu konzentrieren, um freie Gedanken zu \u0001 \u0002 hatte er wirklich genug davon, auch wenn jeder Andere in seinem Fall, sicherlich auch nicht anders reagiert hätte. Auf die Polizei konnte man keineswegs zählen, die würden einem das nie einkaufen und einen dann wahrscheinlich noch \u0001 \u0002 war nicht verrückt, nun wirklich nicht, das war echt was er gesehen hatte, das würde er sich doch nicht nur einbilden!Es würde sich schon noch alles regeln, er musste es positiv sehen, so war er schon oft in seinem Leben weitergekommen, aber wirklich sehr viele gute Dinge, gab es da nun wirklich nicht....",
            "wordcount": "1.053",
            "chapter_release": "06.09.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Noch etwas nervös, richtete er die Fliege seines Smokings. Er hatte sich dafür besonders schick gemacht, da in dieses Restaurant nicht jeder dahergelaufene Typ konnte, besonders, weil es immer gut besucht war, und ohne eine Reservierung, lief dort gar \u0001 \u0002 war er fertig dafür, genügend Zeit, blieb Mason, dabei noch, sich auf den Weg dorthin zu machen. Ich brauche mir nichts vorzumachen. Es ist wie es ist und daran kann ich wohl nichts ändern, dass, das an mir nagt. Auch wenn ich versuche darüber hinwegzusehen, funktionieren, tut es nicht. Dann sollte ich einfach das Beste aus dem hier und jetzt machen, und den Rest, dann später klären. Es macht mir schon in gewisser Weise Angst. Gerade, weil das so ist, weckt dies meine \u0001 \u0002 leichtes Seufzen entrang seiner Kehle, wobei er, dann auch gleich losging, um nicht zu spät, zu kommen. Wenn, man ihn schon einlud, und ihm würde dies passieren, rückte, dies den Banker, nur in ein schlechtes Licht und ja, sein Ansehen, war ihm, auch durchaus \u0001 \u0002 dem Auto begab er sich dort hin, da das Restaurant, von seinem Apartment, schon ganz schön entfernt \u0001 \u0002 Motor anlassend, fuhr er los, sein Tempo gleichmäßig haltend, ahnte er nicht, was bald auf ihn zukommen \u0001 \u0002 normal anfahrend, achtete er soweit auf den Verkehr, als er dann plötzlich sah, wie da jemand auf der Fahrbahn \u0001 \u0002 geschah, jedoch, trotz allem, recht spät, sodass er scharf abbremsen musste, um Schlimmeres zu \u0001 \u0002 einen kurzen Moment hatte Mason die Augen geschlossen, als er glaubte, einen Aufprall vernommen zu \u0001 \u0002 seinem Glück war dies eine Seitenstraße und somit recht wenig befahren, besonders, an Tagen wie \u0001 \u0002 Gefühl sagte ihm, dass er nachsehen musste, ob er den Typen überfahren hatte. Wie konnte das überhaupt passieren? Es schien so, als sei der Mann, aus dem Nichts \u0001 \u0002 Tür öffnend stieg er aus, ging zur Vorderseite seines Wagens, doch was, er, da sah, konnte er nicht \u0001 \u0002 war niemand. Sonst in der Gegend befand sich ebenso keine weitere Person. Seine Augen wurden sichtlich größer, diese Tatsache schockierte ihn. Was hat das nur zu bedeuten? Ich war mir doch ganz sicher diesen Typen hier gesehen zu haben und nun ist er plötzlich verschwinden. Hier geht es doch nicht mehr mit rechten Dingen zu. Es wird einfach immer seltsamer. Normal ist das jedenfalls \u0001 \u0002 eine Weile blieb er noch so stehen, fing sich, dann, aber wieder und begann weiterzufahren. Daraufhin passierte auch nichts weiter Seltsames, Spannendes, Schreckliches oder was eben sonst noch, unangenehme Folgen, beziehungsweise Nebeneffekte haben \u0001 \u0002 erreichte er, wenige Minuten darauf, auch das Gebäude. Dort angekommen begegnete er auch Eric, sowie Robert und Jason, die ja ebenfalls, zu diesem „Treffen“, eingeladen waren. Sie trugen allesamt, auch einen Sakko mit einem Hemd und passender Hose dazu, wobei diese eher heller ausfiel, womit man sich, durchaus, im Dorsia sehen lassen konnte. Besonders die Damen hatten etwas Reizvolles an sich, mit ihren bodenlangen Beinkleidern, sah man, dass sie Klasse besaßen und diese nicht in irgendeinem billigen Laden gekauft hatten.„Guten Abend,“begrüßte er sie.„Schön, das du gekommen bist, gehen wir nun also rein?“, sprach ihn sein Kollege, gleich direkt darauf \u0001 \u0002 gingen sie dann also hinein, wunderschönes Ambiente, mit gold-braunen Tapeten, einigen Kronleuchtern und einer ganzen Mengen an reich gedeckten Tischen, wobei man von hier aus keinen sehen konnte, der unbesetzt war. Der Teppich war dabei hingegen in ein karmesinrot getaucht, was dem Ganzen, einen gewissen Stil verlieh. Der Kontrast der Farben war in diesem Fall gut gewählt.„Tut mir leid, aber ohne Reservierung bekommen sie hier keinen Tisch, „ fing der Maitre d hotel„Ich habe reserviert, unter dem Namen „ Eric Preston.“, antwortete er ihm, auf seine Worte \u0001 \u0002 sah dieser auf seine Liste, auf der er notiert hatte, wer sich alles hierfür, angemeldet hatte.“Gut, dann folgen sie mir bitte.“Dies taten sie dann auch, zu einem Tisch gebracht, ließen sie sich also nieder, während der Mann sich mit einem „Es wird sich schon bald jemand um ihre Bestellungen kümmern“, verabschiedete und sich anderen Personen, die hier aufkreuzten zuwand.„Es ist wirklich lange her, seitdem ich das letzte Mal hier war, „ meinte Robert auch gleich, als er sich auf einen der Stühle gesetzt hatte.„Und es hat sich nichts geändert, mal sehen wie es mit dem Essen aussieht,“ fügte Jason hinzu, also waren sie mindestens einmal hier gewesen.„Ich, um ehrlich zu sein, war hier noch nie, „ trug Mason zu dem Gespräch bei.„Nun, das ist das hier eben dein erstes Mal und du wirst es nicht bereuen,“ fügte der Goldblonde hinzu.„Ja, ich hab schon Vieles davon gehört, war nur eben noch nicht hier, „ antwortete er ihm \u0001 \u0002 sahen sie also in den Speisekarten nach, was sie, denn nun bestellen würden, wobei der Blick von Eric, kurz auf einen der Nebentische fiel. „Ist das da drüben nicht Paul Allen?“, stellte dieser dann eine \u0001 \u0002 Blicke aller am Tisch sitzenden, besonders der von Mason, fielen auf diesen Tisch.“Nein, ich glaube nicht, dass er das ist.“Wie ich diesen Kerl, doch hasse. Ich hoffe wirklich einmal, dass das nur eine Verwechslung ist. Denn so jemanden wie ihn kann ich jetzt wirklich hier nicht gebrauchen. Das würde mir noch fehlen.„Ach, denkst du so, ich denke, das, er es wirklich ist, „ meinte Robert, der Allen ebenfalls zu kennen schien, nun unbekannt, war dieser Mann, nun auch nicht wirklich, besonders, weil er sich überall, mit einmischen musste, selbst in Dinge, die ihn rein gar nichts angingen, und eher auf privater Basis, verliefen.„Es scheint so, als hätte er uns gesehen, denn er steuert, genau auf unseren Tisch zu, wie es scheint, „ bemerkte Jason, der sich, nun auch wieder zu Wort gemeldet \u0001 \u0002 wirklich heiter werden, aber er sah es mal positiv, immerhin gab es Schlimmeres, da konnte er das mit dem was sich nun zutragen konnte, nicht vergleichen, so dachte er sich \u0001 \u0002, es würde noch so Einiges, auf ihn zukommen, von dem er, bis jetzt, noch keine Ahnung hatte, immerhin konnte er auch schlecht in die Zukunft sehen, diese Fähigkeit besaß niemand, obwohl, es vielleicht, dann wohl doch nicht so gut wäre, wenn er wüsste, was als Nächstes passierte...",
            "wordcount": "1.041",
            "chapter_release": "06.09.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Nun befand er sich in einem Apartment. Worauf hatte er sich da überhaupt eingelassen? Ja, er war etwas betrunken, sodass er recht wenig von der Umwelt, noch \u0001 \u0002 einem Sessel niedergelassen wusste er noch nicht, was da auf ihn zukommen würde, Da kam er auch schon wieder, derjenige, der ihn hierher geführt \u0001 \u0002 kam ihm nichts unnatürlich vor, es schien alles normal zu sein. Doch als sein Gegenüber ihm immer näher und näher kam, machte es ihn, schon ein wenig \u0001 \u0002 blieb dieser, wenige Meter vor ihm stehen. Ein leicht seltsames Grinsen hatte sich auf dessen Lippen gelegt, bis er dann, ohne Weiteres, mit einem Messer nach ihm \u0001 \u0002 seinen Bewegungen durch den Alkohol und das dies so plötzlich kam eingeschränkt, traf ihn dieses genau in den \u0001 \u0002 breitete sich auf seinem einst weißen Hemd aus und der rote Saft, lief dabei ebenso seine Mundwinkel \u0001 \u0002 sah er zu dem Typen der ihm das angetan hatte, denn glauben konnte er es noch immer \u0001 \u0002 wurde das nun mit Blut besprenkelte Metall herausgezogen, wodurch ihm noch ein stärker Schmerz, als ohnehin schon \u0001 \u0002 ließ seine Alarmglocken leuten, sodass er von hier zu entkommen, fiel dabei hinter den Sessel, als er dies versuchte, ignorierte dabei aber, angehende Schmerzen, da er es sich jetzt nicht leisten konnte, sonst wäre es schneller vorbei als \u0001 \u0002 auch der „Feind“ würde ihn mit großer Wahrscheinlichkeit, nicht so einfach entkommen lassen, denn er sah hinter sich, dass dieser ihm bereits dicht auf den Fersen \u0001 \u0002 krabbelnd als laufend, suchte er nach einer Tür, denn ihm wurde, das langsam alles ein bisschen zu \u0001 \u0002 schien so als sei dies nur ein schlimmer Traum, nur das er aus diesem wahrscheinlich nicht mehr aufwachen \u0001 \u0002 Todesangst getrieben, schaffte er es sich zwar leicht aufzurappeln, machte dadurch, aber einige hastige Bewegungen, wobei man auch mit sehen konnte, wie nervös er in diesem Moment \u0001 \u0002 konnte sich der Wahnsinnige, der da hinter ihm her war, nur zu Nutze machen, denn es dauerte auch nicht mehr wirklich lange, bis er diesen erreicht und am Kragen gepackt hatte, somit zurückzog und noch einmal seine Waffe zum Einsatz bringen \u0001 \u0002 machte den Außreißer, nur noch hibbeliger, sodass er sich umsah, um etwas Brauchbares zu finden, da lag etwas auf dem Boden!Ein Schraubenzieher, der musste wahrscheinlich heruntergefallen sein, nun auch egal, denn jedenfalls griff er nun danach und im nächsten Moment, trug es sich, dann also zu, dass er dieses Werkzeug, in den Arm des Angreifers \u0001 \u0002 traf und dieser gab ein leises Stöhnen von sich, dadurch wurde der Griff, um seinen Kragen lockerer, sodass er sich daraus befreien \u0001 \u0002 hieß es nur noch, schnell einen Ausgang zu finden und einfach nur von hier verschwinden zu \u0001 \u0002 hatte das Gefühl, es jetzt auch schaffen zu können, während sein Verfolger, noch mit der Wunde, die er ihm zugefügt hatte, zu kämpfen \u0001 \u0002 dachte er sich das zumindest, damit lag er aber komplett falsch. Gerade als er die Türklinke, die er mittlerweile erreicht hatte, nach unten drücken wollte, konnte er seine Hand, für einen kurzen Moment nicht mehr \u0001 \u0002 später wurde ihm, dann klar, dass sie ihm, eine tiefe Wunde zugefügt worden war, die seine Hand, fast unbewegbar machte.! Hinter ihm hatte der „Psychopath“, anders konnte er ihn nicht beschreiben, bereits Stellung genommen, nun trug dieser eine Axt bei sich. Woher hatte er nur all das? Bunkerte er etwa so etwas in der Art? Das konnte er nicht wissen, aber das war ihm jetzt auch egal, da er einfach nur noch hier herauswollte. Ihm wurde das allmählich zu viel, seine Psyche, würde das nicht mehr sehr lange mitmachen, so viel stand schon einmal \u0001 \u0002 war sowieso schon zu spät für ihn, ändern konnte er, daran nun ohnehin nichts mehr. Aus und Vorbei, als der Gegner erneut zuschlug, dieses durchaus stärker und weitaus stärker, sodass das Blut überall herum spritzte. Sogar auf dem Teppich breitete sich ein Teil der Flüssigkeit aus, im Gesicht des Täters sah man dies ebenso deutlich, der dort Einiges abbekommen \u0001 \u0002 hatte er keine Chance mehr etwas dagegen zu tun, denn schon nach den ersten zwei Schlägen, schien es für ihn unmöglich zu sein, noch irgendeine Handlung ausführen zu können. So war das also, sozusagen, sein Schicksal, hier zu \u0001 \u0002 tat er dabei schon längst nicht mehr, ganz einfach aus dem Grund, weil er sowieso viel zu geschockt davon war, sodass kein Laut über seine Lippen \u0001 \u0002 war es also nach wenigen Minuten vollbracht. Er hatte die Welt verlassen, aber jetzt konnte man ihn als denjenigen, der er einst gewesen war, nicht mehr erkennen konnte, so übel war er zugerichtet \u0001 \u0002 in seine Einzelteile zerlegt wurde er, dann auch gleich in einem Leichensack davon \u0001 \u0002 noch so winzig kleine Spur wurde dabei beseitigt und ebenso wurde darauf geachtet, dass die Leiche, nicht so schnell wieder finden würde, am besten gar \u0001 \u0002 war bereits dunkel und im Schutze der Nacht hatte der Täter, keine weiteren Probleme mit der \u0001 \u0002 Rest war, dann eigentlich gar nicht mal mehr so schwer, auch wenn er es sich, um Einiges, leichter vorgestellt hatte, wenn er ernsthaft darüber \u0001 \u0002 war dieser Typ nun aus dem Weg geräumt und das war auch gut so. Etwas anderes hatte dieser Mistkerl, nun auch wirklich nicht verdient \u0001 \u0002 genehmigte er sich nun auch eine Dusche, da er selbst auch Einiges abbekommen hatte, die Wunde, an seinem Arm, brannte auch längst nicht mehr so stark wie vorher, zudem hatte er Glück, dass der Schraubenzieher nicht tiefer darin gewesen \u0001 \u0002 warme Wasser ließ ihn entspannen, sodass er alles soweit vergas, ehe er \u0001 \u0002 seine Klamotten in die Wäsche tat und sich in sein Bett \u0001 \u0002 gewisse Müdigkeit hatte ihn dabei überkommen, sodass es auch nicht wirklich lange dauerte, bis er in einen tiefen und ruhigen Schlaf verfiel, ganz so, als wäre nichts Besonderes \u0001 \u0002 was sich in dieser Nacht ereignet hatte würde zunächst, völlig unter ihm bleiben und ob überhaupt jemand, dahinter kam, dass er dafür verantwortlich war? Nun das würde er eher weniger behaupten, außer, es passierte etwas, mit dem, selbst er, nicht gerechnet hatte...",
            "wordcount": "1.045",
            "chapter_release": "06.09.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Beim Aufwachen am nächsten Morgen hatte Mason, schon wieder so ein verdammt komisches Gefühl, denn nachdem sich Paul Allen, ihrem Tisch genähert hatte, schien es so, als hätte sein Gehirn, ab dem Moment \u0001 \u0002 wusste nicht recht, was er davon halten sollte, aber an den Rest des Abends, konnte er sich, nicht im Geringsten erinnern, dies jagte ihm, schon einen gewissen Schauer über den \u0001 \u0002 war ihm alles nicht ganz geheuer. Jedenfalls hatte er zunächst ersteinmal keine Zeit, nur die ganze Zeit, im Bett herumzuliegen und nachzudenken, denn die Pflicht rief. Die Woche war noch nicht herum, also musste er auch, dementsprechend, wieder zur Arbeit \u0001 \u0002 richtete er sich langsam auf, kurz durchzog ihn, kurz darauf richtete er seinen Blick, auf seinen rechten Arm. Es schockierte ihn schon ein \u0001 \u0002 er da sah. Aber das...was habe ich nur gemacht!? Ich kann mich gar nicht daran erinnern, mich so verletzt zu \u0001 \u0002 was soll das? Noch mehr verwirrende Fragen schwirrten ihm jetzt in seinem Kopf herum, während er sich für seinen nächsten Arbeitstag fertig \u0001 \u0002 wurde, doch irgendwie, immer krasser, was wohl als Nächstes kam? Und ob er jemals herausfinden würde, was sich dahinter verbarg?Nun noch den Rest erledigend, bekam er diverse Gedanken nicht mehr aus dem Kopf. Der Braunhaarige war nun einmal verunsichert und dies auch zurecht, denn das, konnte man sagen, war jetzt schon das zweite \u0001 \u0002 gab es hier auch keine weiteren Anhaltspunkte, was ihn zunehmends stutzig machte. So etwas brachte ihn, in diesem Fall, auch nicht wirklich, \u0001 \u0002 jegliche Umschweife begab er sich, dann wieder auf dem Weg zur Arbeit. Dort angekommen, begegnete er auch gleich seinen Kameraden, doch in dem Moment, passierte auch etwas äußerst Merkwürdiges. Sie wissen es schon längst alle. Nur wollen sie es dir nicht sagen. Ihnen kannst du nicht \u0001 \u0002 er sich das jetzt nur eingebildet, oder hatte er da wirklich, eben eine fremde Stimme in seinem Kopf gehört? Quatsch, das war sicher nur eine durch Stress hervorgerufene Halluzination. Also kein Grund sich sorgen zu machen.„Alles in Ordnung, Mason?“„Äh, klar. Was soll sein?“, antwortete er Sarah.„Du sahst nur so...gedankenverloren aus...als würde dich etwas bedrücken, oder als wärst du kurz „ganz woanders“ gewesen,“ fügte nun Eric hinzu, der sich einfach nicht aus diesem Gespräch, heraushalten konnte.„Ich bin gerade nur etwas im Stress, nichts weiter, „ sagte er etwas zögerlich, versuchte dabei sich nichts anmerken zu lassen, was sich, als gar nicht so leicht herausstellen würde.„\u0001 \u0002, könnten sie mal bitte mitkommen, „ sprach ihn dann plötzlich sein Boss an und so folgte er diesen also.„Was gibt es, denn so Wichtiges?“„Das werden sie, dann schon sehen, „ antwortete er ihm darauf, was nicht gerade schön klang. Wenn er schon so etwas sagte, dann hatte, das, doch mit großer Wahrscheinlichkeit, nichts Gutes zu \u0001 \u0002 waren sie nun angekommen und da standen zwei unifomierte Polizisten.„Diese beiden Herren, hätten ein paar Fragen an sie. Also beantworteten sie, sie auch angemessen, „ war alles was er dazu sagte, ehe er, dann wieder an seinen eigenen Arbeitsplatz \u0001 \u0002 einmal setzten sie sich allesamt auf die Stühle, die sich in dem Raum befanden, in dem sie sich nun aufhielten.“ Haben sie keine Angst. Es ist nichts Schlimmes. Wir wollen lediglich, dass sie uns ein paar Fragen, diesbezüglich, zu Paul Allen beantworten.“„Okay..., aber dürfte ich fragen warum?“„Er ist seit gestern Abend verschwunden und dann nicht wieder aufgetaucht. Seine Frau Debra macht sich bereits große Sorgen.“Seine Augen weiteten sich leicht.“Oh, das kann ich mir bei ihr gut vorstellen. Sie ist immer so fürsorglich,“ gab er ehrlich \u0001 \u0002 so als wissen sie es. Sie sind deine Feinde und müssen ausgeschaltet \u0001 \u0002 wieder diese Stimme. Was hatte das nur zu bedeuten? Wurde es vielleicht, doch nicht nur, durch Stress hevorgerufen? Hatte dies einen tieferen Sinn und doch nur keine „Einbildung“?„Wir werden sie auch nicht viel länger aufhalten, also können sie, dann auch sofort wieder an die Arbeit. Uns ist jedenfalls zu Ohren gekommen, dass sie an diesem Abend Paul Allen getroffen haben.“„Ja, das ist richtig, aber woher wissen sie das?“„Einer ihrer Freunde hat es uns erzählt, als wir ihm, über den Weg gelaufen sind, „ antwortete einer der Cops.„Okay, und weiter?“„Nachdem sie sich mit ihm unterhalten haben, sind sie mit ihm, dann zu ihrem Apartment gegangen?“„Daran kann ich mich nicht erinnern, also nein.“„Uns wurde, jedoch erzählt, dass es so war, „ meinte einer der Beiden.„Dann weiß ich, aber leider nichts \u0001 \u0002 das tue ich nicht.“„Gut, und sie sagen auch mit großer Wahrscheinlichkeit die Wahrheit und lügen uns auch ja nicht an? Sie wissen bestimmt, was das für Konsequenzen haben sollte, wenn sie dies tun, denn herausfinden, tun wir es so oder so.“„Es ist wahr. Mir können sie ruhig glauben.“ Was reden die da nur? Ich hätte es schon gewusst, wenn ich Paul zu mir nach Hause eingeladen hätte und warum in aller Welt sollte ich das tun? Welchen Grund hatte ich dazu? Das ergibt alles nicht wirklich Sinn.„Wenn, dem so ist, dann werden wir nun gehen. Einen schönen Tag noch, „ mit diesen Worten richteten sie sich auf und verließen anschließend das \u0001 \u0002 sah er ihnen noch nach, ehe er sich, dann auch erhob, um nun angemessen, seiner Arbeit nachgehen zu \u0001 \u0002 lief in Richtung seines Arbeitsplatzes, doch seitdem er diese Stimme in seinem Kopf gehört hatte, machte sich schon eine gewisse Angst in ihm \u0001 \u0002 stimmte es sogar, was ihm, da per Gedanken übermittelt wurde. In gewisser Weise hatte er schon das Gefühl, dass dem so war, genau konnte der Braunhaarige, es, jedoch nicht sagen. Es war schon nicht leicht, insbesondere, da die ganze Sache, immer verrückter zu werden, als es ohnehin schon \u0001 \u0002 wusste nicht mehr, was er noch denken sollte. Vielleicht hatte er in seinem Umfeld, dann doch nur Feinde, um sich herum, ohne es je gemerkt zu \u0001 \u0002 was sollte er jetzt dagegen tun...?",
            "wordcount": "1.004",
            "chapter_release": "06.09.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Das ergab alles in letzter Zeit nicht so wirklich einen Sinn. Genau beschreiben konnte er es auch nicht, aber irgendwie hatte er das Gefühl, etwas getan zu haben, was er in naher Zukunft bereuen \u0001 \u0002 verspürte er, dennoch so einen seltsamen Drang, den er ebenso wenig einzuordnen vermochte oder ga deuten \u0001 \u0002 hatte er eine Befragung der Polizei hinter sich, er wurde, doch glatt, so ausgefragt, als ob der Braunhaarige, wirklich etwas mit dem Verschwinden von Paul Allen zu tun hatte und sie wollten ihn, dann nur dazu bewegen, ein entsprechendes Geständnis \u0001 \u0002 war, doch alles totaler Blödsinn. Noch ein paar Mal, hatte er, sich alles was sich zugetragen hatte, durch den Kopf gehen \u0001 \u0002 Endeffekt brachte ihn das kein Stückchen weiter, denn schlau wurde Mason daraus nicht. Da konnte ihm, in diesem Fall, auch kein Anderer helfen.„Na, und was haben dich die Bullen gefragt?“, konnte er im nächsten Moment die Stimme von Eric hinter sich vernehmen.„Hm? Was meinst du?“„Nun, tu nicht so unwissend, ich weiß genau, dass sie etwas mit dir zu bereden hatten und du kennst ja meine Neugier, also?“„Es ging lediglich, um das Verschwinden, von Paul, nicht mehr und nicht weniger.“„Aha, so ist das \u0001 \u0002, jetzt wo du es sagst, einer meiner Kumpel hatte mich darüber in Kenntnis gesetzt soweit ich weiß. War er nicht bei dir im Apartment?“Mason seufzte leicht, dabei fuhr er sich über die Haare.“Nun, fang du, nicht auch noch an. Ich weiß nichts davon.“„Vielleicht warst du auch angetrunken und kannst dich daher nicht erinnern,“ meinte er nachdenklich, denn ihm kam, das auch etwas spanisch vor.“Ich glaube nicht, dass Jason mich anlügen würde.“„Dann hat er sich eben getäuscht.“„Glaube ich eher weniger.“„Können wir das Thema nicht beiseite schieben?“ Dieses ganze Hin und Her, konnte einem mit der Zeit, auch ganz schön auf die Nerven gehen, besonders, wenn man schon falsch abgebogen und somit in einer Sackgasse gelandet war. Am liebsten wäre Mason jetzt viel lieber für sich allein, vollkommen ungestört, denn das wäre das Beste für ihn, um all das, hier erst einmal, in irgendeiner Form verarbeiten zu können.„Vielleicht solltest du mal zu einem Psychodoc oder so etwas in der Art gehen.“„Ich bin nicht verrückt!“„Das meinte ich gar nicht, zudem gehen viele Menschen dort hin. Wer weiß, vielleicht verdrängst du auch ungewollt nur alles und merkst es dabei selbst nicht einmal richtig. Nur so ein Ratschlag“, fing er an, wand sich, dann aber auch gleich wieder von ihm ab.“ Musst ihn ja nicht annehmen, ich meine nur, kann schon helfen.“ Er grinste nur \u0001 \u0002 diesen Worten überließ er ihn, dann wieder sich selbst. Lange verweilte der Braunhaarige hier auch nicht mehr, denn der Dienstschluss, war dieses Mal, schneller gekommen als gedacht, was eigentlich auch gut so \u0001 \u0002 auch, wenn es sein Kollege, zum Teil scherzhaft, aber auch in gewisser Weise ernst meinte, ihm damit schon irgendwie helfen wollte, war er sich, bei dieser Sache, nicht so ganz sicher. Würde ihm das wirklich etwas bringen?Am besten erst einmal eine Nacht drüber schlafen und dann mal sehen, was daraus nun werden würde, so genau konnte er das noch gar nicht \u0001 \u0002 auch gut sein, dass er es im Endeffekt, dann doch nicht so schlecht fand, aber zunächst brauchte er seine Ruhe und ein Gespräch würde ihn in diesem Fall, auch nicht viel weiter helfen, dessen war er sich durchaus \u0001 \u0002 machte sich auf den Heimweg , hatte er jedoch, dann auch einmal kurz angehalten, da ihm unten am Ufer des eines Flusses, unterhalb einer Brücke, etwas Merkwürdiges aufgefallen \u0001 \u0002 irgendeiner Art und Weise, machte ihn das schon neugierig und zudem schien sein ganzer Körper dafür zu sprechen, sich nach unten zu begeben, um nachzusehen. Dies nahm er, dann schließlich, auch in Angriff, ohne Weiteres, nicht eine Sekunde zögernd, parkte er sein Auto und ging nach unten, um sich das Ganze genauer \u0001 \u0002 es ein Fehler war oder nicht, stellte sich bereits in wenigen Minuten heraus. Da am Rand, lag ein blauer \u0001 \u0002 wusste er dabei nicht, was ihn erwartete, aber trotzdem, vorsichtig, öffnete er diesen, um zu erspähen, was genau sich darin befand, denn leer, schien dieses Teil nicht zu sein, dafür, aber schien es nichts \u0001 \u0002 Anblick der sich ihm im nächsten Moment bot, war nicht gerade der Schönste. Den meisten Menschen hätte sich dabei, mit großer Wahrscheinlichkeit, der Magen umgedreht, doch seltsamerweise, fühlte er dabei so gut wie gar nichts. Ganz so, als wäre es, das Normalste der Welt. Darin lagen zerhackte Einzelteile eines Menschen , von wem genau die stammten, konnte er dabei nicht genau sagen, bis er den Kopf \u0001 \u0002 wenn dieser, genauso wie der Rest davon, ganz schön verunstaltet war, erkannte trotzdem bei all dem Blut und den fatalen Wunden, beziehungsweise Schnitten, um wen es sich dabei \u0001 \u0002 entsetzt riss er die Augen auf. Paul Allen! Ja, das war er. Erst seit Kurzem als vermisst gemeldet und nun das hier, das sah ganz und gar nicht gut \u0001 \u0002 was sollte er jetzt tun? Die Polizei kontaktieren. Mason war auch schon dabei dies in Angriff zu nehmen, als es, dann auch schon wieder \u0001 \u0002 an deiner Stelle würde die Polizei nicht darüber informieren. Sie haben sowieso schon ein schlechtes Bild davon. Verbrenne all das hier, es sind sowieso deine Fingerabdrücke an dem Sack, also was hast du noch für eine Wahl?Ausnahmsweise hatte diese seltsame Stimme in seinem Kopf recht. Auch wenn es gegen jegliche menschliche Moral verstieß, hatte er das Gefühl, dass diese Handlung, trotz allem richtig sein \u0001 \u0002 wenn es verrückt klang, viele hätten wahrscheinlich ihn schon längst dazu geraten einen Psychiater oder Ähnliches aufzusuchen, wenn er ihnen Genaueres, über seine Geschehnisse \u0001 \u0002 war es ja auch so wichtig, das geheim zu halten und jetzt erstmal den Rest von Paul zu beseitigen, ehe er noch, von irgendjemandem gesehen wurde, denn, dann sah er erst recht schwarz. Dann würde er dafür verantwortlich gemacht werden, das wollte er nicht, da er doch vollkommen „unschuldig“ war...",
            "wordcount": "1.016",
            "chapter_release": "06.09.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Wurde er nun langsam wirklich verrückt? Nun in die Flammen schauend, die sich langsam züngelnd über die Leiche erstreckten und nur noch die Knochen übrig ließen, den Rest würde er dann wahrscheinlich ins Meer werfen, bot sich an oder sonst wohin, wo es noch durchaus passend wäre.. Welcher normale Mensch hörte schon auf eine Stimme in seinem Kopf?Nun kaum jemand hätte dies wirklich getan, sondern sich lieber, ab diesem Moment, professionelle Hilfe gesucht, war vielleicht auch gar nicht so schlecht, aber das hier musste er jetzt \u0001 \u0002 sollte er, doch einmal den Tipp seines Freundes annehmen, vielleicht half es sogar. Konnte man nie \u0001 \u0002 hatte er gerade etwas getan, was gegen das Gesetz verstieß, aber er hatte, in diesem Sinne, keine andere Wahl gehabt, weswegen es, wohl oder übel, so hatte kommen \u0001 \u0002, wenn er nicht genau wusste, wer genau für diesen Mord verantwortlich war, hatte er sich schon, in einer gewissen Art und Weise, dafür zuständig \u0001 \u0002 konnte der dabei selbst nicht so genau \u0001 \u0002 verließ er diesen Ort. Der Rest würde sich von ganz allein regeln, dafür war bestens gesorgt, zudem würde hier keiner, von ihm einmal abgesehen, so schnell hierherkommen würde, so viel stand schon einmal \u0001 \u0002 kam er, als ganz normaler Mensch, zumindest hatte, das so den Anschein, obwohl er sich innerlich, schon längst nicht mehr so \u0001 \u0002 ein wenig, denn er schien, mittlerweile, nicht mehr der zu sein, der er vorher einmal \u0001 \u0002 konnte er spüren. Mason machte eine Veränderung durch und ob sie gut oder schlecht war, das wusste er selbst nicht so \u0001 \u0002 fing plötzlich sein Handy zu klingeln, er ging dran und konnte schon die Stimme von Eric \u0001 \u0002 berichtete ihm, dann doch tatsächlich, dass er bereits einen Termin, ohne seines Wissens, vereinbart hatte, einfach aus dem Grund, weil er es wirklich mal versuchen sollte, dann konnte er später immer noch sehen, ob es ihm nun etwas brachte oder \u0001 \u0002 musste er leicht schmunzeln, nahm das Angebot, dann aber doch an, schaden konnte es eben immerhin \u0001 \u0002 hatte er sich also ,kurzerhand, auf den Weg dorthin begeben, da er sich Zeit ließ, und so war der Braunhaarige, dann wenig später bei dem Gebäude, in dem es stattfinden würde, \u0001 \u0002 dann mal los. Nun betrat er dieses also, ging einen langen Korridor entlang zum Empfangsraum, fühlte sich, jedoch mit einem Mal, ganz seltsam, ihm war leicht schwindelig und er sah alles \u0001 \u0002 als wäre alles vollkommen in Blut getränkt, dies war schon etwas seltsam, einen genauen Reim, konnte er sich daraus, nun auch nicht machen, denn es machte sich schon wieder so ein seltsames Gefühl in ihm \u0001 \u0002 schien bekannt, aber trotzdem konnte er sich nicht recht daran erinnern, dieses schon einmal gehabt zu haben, denn das, beim letzten Mal, hatte sich anders \u0001 \u0002 leise drang etwas an sein Ohr. Langsam kehrten seine Sinne wieder vollends zurück, bis er, dann genau verstand, was man zu ihm gesagt hatte:“Was kann ich für sie tun? Alles in Ordnung mit ihnen?“„Ja, ,mir geht es soweit gut.“„Sicher? Sie sehen nämlich so blass aus.“„Ich bin nur etwas aufgeregt.“„Ah, sie sind es also. Sie sind hier das erste Mal, oder?“„So ist es.“„Und sie sind?“„Mason Whitman.“„Man erwartet sie bereits.“„Dessen bin ich mir bewusst.“„Gut, dann gehen sie bitte gerade aus und dann in die erste Tür rechts, dort wird sich auch gleich, um sie gekümmert.“„\u0001 \u0002 Dank, „ mit diesen Worten, wand er sich von der Empfangsdame ab und ging los. Das fing doch einmal wirklich gut an, irgendwie beunruhigte dieser Ort ihn. Wem würde das nicht in irgendeiner Art und Weise Angst machen, nachdem was Mason zu Gesicht bekommen \u0001 \u0002 betrat er dann also, nach einem kurzen Klopfen und einer Bestätigung, desjenigen, der sich darin befand, den Raum.\"Guten Tag, ich bin Daniel Hopkins, dann müssten sie Mason Whitman sein, richtig?\". stellte er sich ihm nun also vor.\"Tag, und ja das ist richtig.\"\"Gut, dann setzen sie sich bitte, \"sprach der Psychiater, nachdem sie sich die Hände geschüttelt \u0001 \u0002 nickte leicht und ließ sich schließlich auf eine Couch gegenüber von Daniel nieder.\"Nun, weswegen sind sie hier?\"Er lächelte leicht.\" Naja, ein Freund hat sie mir empfohlen und den Termin klar gemacht, so habe ich mir gedacht, dass es nicht schaden kann, hier mal vorbeizuschauen.\"\"Ist es vielleicht nicht auch deswegen, weil sie sich in gewisser Weise eingestanden haben, dass sie ein Problem zu haben scheinen?\", hakte er daraufhin \u0001 \u0002 sah auf.\" Schon möglich, denn in letzter Zeit, geht es bei mir schon drunter und drüber, wenn ich das so sagen darf.\"\"Hm, könnten sie mir diesbezüglich, vielleicht ein paar Beispiele nennen?\"Das musste jetzt wohl kommen, aber schaden konnte es dabei, jedoch nicht, wie er fand.\" Nun, ich habe das seltsame Gefühl, in irgendwie verfolgt zu werden, sodass mir jemand, auf Schritt und Tritt folgt und dann plötzlich wieder verschwindet, \" gestand er und wusste dabei selbst nicht, was es damit auf sich hatte.\"Hm, interessant. Und könnten sie bei dieser Sache mehr ins Detail gehen? Das würde uns einen großen Schritt weiterbringen und sie wollen doch, dass ich ihnen helfe, nicht?\"\"Nun also ich war ganz normal mit dem Auto auf dem Weg nach Hause, als da plötzlich ein Mann auf der Straße stand, den ich glaubte umgefahren zu haben, doch als ich aus dem Auto stieg, um nachzusehen, war da komischerweise niemand. Zudem glaubte ich dieser Mann, hatte mir schon vorher, in einer gewissen Art und Weise verfolgt, beziehungsweise, beobachtet, \" log er teils, wobei er nur das mit dem Tatort verschwieg, das musste Hopkins nicht unbedingt wissen. Zudem war ihm das mit dem Mann, dann erst später aufgefallen, denn für einen kurzen Moment hatte er sich ja umgedreht und da so einige Merkmale, mit dem, der da auf der Straße stand, finden können. Es war eben nicht leicht, besonders, da er so eine seltsame Vorahnung hatte...",
            "wordcount": "1.023",
            "chapter_release": "06.09.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Was er ihm dann als Nächstes als Frage gestellt hatte, wusste er nicht so recht, was es darauf antworten sollte, denn es schien ihm, doch etwas fadenscheinig zu sein. Er ging davon aus, dass Mason, Halluzinationen hatte, zumindest hatte er so einige Schlussfolgerungen aus seinen Worten \u0001 \u0002 nachdem er dies ihm auch gesagt hatte, ging es, dann auch schon wieder los, richtig verrückt zu \u0001 \u0002 ist auch gegen dich und hat nur vor dir Schaden zuzufügen. Mit seinen Techniken versucht er deine Schwächen herauszubekommen, um all das, dann gegen dich vorzugehen. Also vertraue ihm \u0001 \u0002 hatte ihm in dem Moment noch gefehlt, selbst wenn er einmal dieser Stimme gehorcht \u0001 \u0002 es auch wirklich zu seinen Gunsten verlaufen war, aber noch einmal würde er das ganz sicher \u0001 \u0002 es kam nur noch schlimmer, denn langsam, aber sicher, schwanden seine Sinneseindrücke, sodass diese, dann nur noch ganz schwach wahrgenommen \u0001 \u0002 schon wieder. Das hat doch schon einmal auf dem Flur so \u0001 \u0002 dieses Mal habe ich das Gefühl, dass es stärker ist als vorher. Was geht da nur genau vor sich? Hat er vielleicht doch recht und ich weiß nur nicht davon, doch es klingt so unglaubwürdig.„Was ist mit ihnen? Geht es ihnen vielleicht nicht gut?“, hinterfragte Daniel, der zu bemerken schien, dass sein Patient, irgendwie ,mit sich zu kämpfen.„Mir ist nur etwas schlecht, aber sonst geht es mir ganz gut, also machen sie sich keine Sorgen, „ richtete er sich dann schließlich auf, wollte eigentlich diesen Ort, nur noch so schnell wie möglich verlassen, denn er wusste, wenn er hier noch länger blieb, konnte dies fatale Folgen \u0001 \u0002 hatte er, auch gar nicht einmal so unrecht, doch es brachte ihm im Endeffekt ohnehin nichts, da es viel schneller ging als \u0001 \u0002 war schon wieder fast so, als hätte er ein Blackout oder so etwas in der Art, jedoch gelang es ihm dieses Mal, noch halbwegs das Bewusstsein zu behalten, als würde jemand Anderes ihn, sozusagen steuern, und er würde bloß der Zuschauer \u0001 \u0002 war das überhaupt möglich? Bildete er sich das alles nicht doch nur ein oder war dies alles ein Traum?Letztendlich wurde es ihm, als es, dann erst richtig spannend wurde, dann doch verwehrt, so als schalte man eine Maschine aus, ganz ähnlich wie bei ihm nun, denn wenig später, bekam Mason, nun auch nicht mehr mit, was sich als Nächstes \u0001 \u0002 der Psychiater war derjenige, der alles bei vollem Bewusstsein mitbekommen würde. So passierte es, dann also, dass der Braunhaarige ganz langsam auf ihn zu, was schon leicht bedrohlich wirkte, denn auch Daniel wusste nicht so recht, was er davon halten sollte. Ihm war das schon ganz schön beängstigend.“Was haben sie vor?“, fragte er ihn, da ihm das Ganze, nicht geheuer \u0001 \u0002 bekam er, dann jedoch keine Antwort darauf, stattdessen wurde er von seinem Gegenüber bloß vollkommen überrumpelt, als dieser dann, eine abrupte Reaktion wagte. Mit dieser hatte der Mann ganz und gar nicht gerechnet, besonders da er, so etwas, bei einem Patienten, noch nie erlebt \u0001 \u0002 bevor dieser richtig in Aktion treten, griff Hopkins nach dem nächstbesten Gegenstand, eine Vase, die sich in seiner Reichweite befand, damit wollte er sich zur Wehr setzen. Aber das ging schief, denn sein Gegenüber hatte einfach viel mehr Kraft als er, weswegen dies also scheiterte und der Gegenstand unweigerlich zu Boden ging. Das war noch nicht alles, denn nun ließ er diesen von seinem Sofa fallen, brachte ihn zu Boden und schloss seine Hände, fest um seinen Hals und drückte fest zu.„Nun...lassen...sie..gefälligst...los,“ brachte dieser, gerade so noch zustande, wobei er nach Luft rang, von der er, im Moment, nicht genug bekam.„Das können sie schön vergessen, aber keine Sorge, noch ist es mit ihnen nicht aus, da ich noch etwas mit ihnen „spielen“ ;“ antwortete er ihm auf seine Worte hin, dabei trug er ein leichtes Grinsen auf den Lippen, man erkannte ihn gar nicht mehr wieder, denn sein Charakter, schien sich nun auch verändert zu \u0001 \u0002 was habe ich mich da nur hineingeritten? Dieser Mann hat sie wirklich nicht mehr alle und sollte schnellstmöglich in die Psychiatrie überwiesen werden, bevor es zu spät \u0001 \u0002 Gedanken huschten ihm in dem Moment durch den Kopf, als er immer noch versuchte, sich aus dem Griff, von Whitman zu befreien. Aber so leicht war das nun auch nicht, da dieser Typ, echt verdammt stark war, das musste er schon \u0001 \u0002 allem was er hatte wehrte er sich trotz allem dagegen, denn so leicht gab er in dem Moment nicht auf, immerhin ging es hier um sein Leben und wenn er nicht gleich etwas tat, konnte es auch ganz schön schnell vorbei sein, auch wenn er nicht sofort getötet werden \u0001 \u0002 wusste er nicht, was dann auf ihn wartete, das konnte wirklich übel enden, deswegen durfte er hier und jetzt auf keinen Fall, den Kürzeren \u0001 \u0002 gab es jedoch Situationen, die man einfach nicht mehr ändern konnte und in denen man, das was sich da zutrug, einfach zulassen musste, wenn es nun einmal wie jetzt, nicht anders \u0001 \u0002 verlor er also sein Bewusstsein und sank langsam in sich zusammen, sein Körper erschlaffte, sodass sich jetzt nur noch darum gekümmert werden musste, diesen Typen, da raus zu bringen, aber das war nun wirklich nicht das \u0001 \u0002 es war eigentlich noch das Leichteste, konnte man sagen, denn darin, kannte er sich soweit aus, was auch gut so \u0001 \u0002 schnell würde ihn da niemand erwischen, insbesondere, wenn er das Gebäude hinter sich gelassen hatte, denn er kannte da schon so seine Wege und \u0001 \u0002 wie sollte es auch anders kommen, hatte jemand, von all dem, dann wohl doch Wind bekommen, denn nun konnte der Braunhaarige Schritte vernehmen, die immer lauter und lauter wurden, was nur bestätigte, dass sich jemand diesem Raum \u0001 \u0002, ganz toll und jetzt? Schnell sah er sich um, denn jetzt musste er sich überlegen, wie er hier am besten herauskam, denn Daniel ,konnte er auch nicht so einfach hier liegen lassen, immerhin wusste, dieser was er mit ihm gemacht hatte und das wäre dann nicht gut, wenn er ihn einfach so gehen lassen \u0001 \u0002 passierte es jedoch, denn nun konnte er sehen wie die Klinke der Tür, sich langsam nach unten bewegte und diese dann langsam aufgemacht wurde...",
            "wordcount": "1.064",
            "chapter_release": "06.09.2013",
            "chapter_number": "9"
        }
    },
    "title": "Other Inside",
    "topic": "unspecified",
    "release": "\n06.09.2013\n\t\t\t\t\t\t",
    "author": "EtheriousofHellsCore"
}