{
    "tags": [],
    "chapcount": "13",
    "wordcount": "19.885",
    "chapters": {
        "1": {
            "text": "Steckbrief:Username:Vorname:Nachname:Geschlecht:Alter:Sexuelle Orientierung:Aussehen: (Körperbau, Gesicht, Frisur, Größe, und so weiter...)Kleidung:Charakter:Mag:Mag nicht:Ängste:Schwächen:Stärken:Macken:Vergangenheit:Momentane Situation:Sozialer Status:Verhältnis zu eventuellen Familienmitgliedern:Hallo und herzlich willkommen zu Parasitus!Das ist meine erste MMFF, aber ich habe ein gutes Gefühl bei der Sache hier, also lasst es uns angehen!Falls ihr mir einen Steckbrief schicken wollt – nur als Mail bitte. Und gebt euch Mühe dabei, 0815-Steckbriefe hat keiner gern. Niemand ist perfekt und ohne Macken, denkt daran, also macht euren Charakter so menschlich wie möglich. :3Falls es Fragen, Anregungen, Wünsche oder sonstwas gibt, nutzt bitte auch dafür die Mailfunktion. Ich werde versuchen, so schnell wie möglich zu antworten.",
            "wordcount": "122",
            "chapter_release": "12.03.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Als Isaac am nächsten Morgen aufwachte, war er ganz und gar nicht ausgeschlafen. Er hätte gerne noch ein paar Stunden länger im Reich der Träume verbracht, doch irgendein Idiot rief ihn an. Und das Telefon wollte einfach nicht aufhören zu \u0001 \u0002 stand er auf und schleppte sich zum Telefon.„Ja?“, murrte er unfreundlich in den Hörer, nachdem er abgehoben hatte.„Isaac Hamilton?“, fragte ihn eine Frauenstimme, die ihm irgendwie bekannt vorkam, aber er konnte sie nicht zuordnen.„Ja, der bin ich.“„Perfekt!“, meinte sie fröhlich. Es war viel zu früh. Wie konnte sie so fröhlich sein?! „Hier ist Mynn. Mynn Kadaszhin. Aus Mynns Werkstatt.“Die Zahnrädchen in seinem Kopf begannen sich zu bewegen. Sie war die Mechanikerin, daher kannte er ihre Stimme.„Geht's um mein Messer?“, er gähnte leise und rieb sich die Augen.„Genau. Es ist fertig!“, flötete sie. „Du kannst also jederzeit kommen und es abholen.“Das ging schnell. „Oh, ehm... Okay! Dann komm ich heute noch vorbei.“ Das machte den Morgen doch gleich viel \u0001 \u0002 verabschiedete sich und ging besser gelaunt ins Badezimmer, dort fiel sein Blick auf sich im Spiegel. Er beugte sich vor und beäugte seine Kinnpartie kritisch. Ja, da war wieder mal eine Rasur fällig. Er hatte keinen starken Bartwuchs, aber gelegentlich musste er sich dann doch von allen pieksenden Stacheln entfernen. Und auf die drei mickrigen Härchen, die auf seiner Oberlippe zu sprießen meinten, konnte er ebenfalls gut \u0001 \u0002, aber vorsichtig brachte er die Rasur hinter sich, dann erleichterte er noch kurz seine Blase und zog sich \u0001 \u0002 für \u0001 \u0002 schlüpfte in seine Stiefel, schnappte sich seine Geldbörse und machte sich dann auf den Weg zur großen \u0001 \u0002 herrschte eine seltsame Stimmung. Er konnte es nicht ganz beschreiben, aber er fühlte sich unwohl, als er sich an der Essensschlange anstellte. Irgendwas beunruhigte ihn. Dass er keine Waffe hatte, machte die Situation auch nicht wirklich besser. Er musste schleunigst zu \u0001 \u0002 Nahrungsbrei klatschte in seine Schüssel, er griff nach einem Löffel, stellte sich einen Becher Wasser auf sein Tablett und balancierte es dann in Richtung der Tische.„Isaac“, rief jemand \u0001 \u0002 drehte sich um und entdeckte Hoshis lila Haare an einem Tisch. Schnell setzte er sich zu ihr.„Moin“, meinte er und lächelte leicht.„Morgen. Lass es dir schmecken.“Er schnaubte belustigt, dann begann er die Masse in sich hinein zu löffeln.„Irgendwas stimmt hier nicht“, murmelte sie plötzlich. Das ließ ihn inne halten.„Mmh“, brummte er zustimmend. „Ich weiß aber nicht, was es ist.“„Die Stimmung ist seltsam. So bedrückt.“Neben ihnen erhob sich ein junger Mann von seinem Tisch, er sah ziemlich krank aus. Er blieb stehen, als ob er eingefroren wäre, bewegte sich \u0001 \u0002 spannte sich an. Die Situation gefiel ihm ganz und gar nicht. Ein kurzer Seitenblick zu Hoshi verriet ihm, dass es ihr ähnlich ging. Sie konnte ebenfalls sofort flüchten, falls etwas passieren würde, doch im Gegensatz zu ihm war sie \u0001 \u0002 das Mädchen, das hinter dem Kerl saß, drehte sich vorsichtig zu ihm \u0001 \u0002 bewegte er sich. Er sah sich um, vielleicht checkte er die Lage \u0001 \u0002 bemerkte einen dunklen Tumor an seinem \u0001 \u0002 griff der Typ hinter sich, packte das Mädchen am Arm und bevor sie reagieren konnte, schlug er seine Zähne in ihren \u0001 \u0002 Augen weiteten sich voller Entsetzen, als sie verstand, was grade mit ihr geschah, dann fing sie an zu Schreien, während ihr Blut aus dem Hals \u0001 \u0002 reagierte als erstes; sie sprang auf und riss Isaac am Arm mit sich davon. Während er von ihr aus der Halle gezerrt wurde, fiel sein Blick auf die ganzen anderen Leute. Sie saßen apathisch auf ihren Stühlen, fast jeder zweite hatte irgendetwas seltsames im \u0001 \u0002 waren sie aus der Halle raus, doch Hoshi hielt erst ein paar Minuten später \u0001 \u0002 riss er sich los, stützte die Hände auf die Knie und rang nach Luft.„Hast du das gesehen?“, fragte er außer Atem.„Er war genau so krank, wie der Kerl, der dich vorgestern angegriffen hat.“„Nein, die anderen. Die hatten das alle.“„Die anderen?“„Die hatten alle so einen Tumor! Manche noch ganz klein und rot, manche schon groß und dunkel.“Sie lehnte sich an die Wand.„Scheiße“, meinte sie dann bloß \u0001 \u0002 richtete sich auf: „Sie sind alle infiziert. Und wir wissen nicht, wie man sich ansteckt.“„Und du hast keine Waffe.“Das ließ ihn aufhorchen. „Apropos... Mynn ist fertig. Wir können mein Messer abholen. Je schneller, desto besser. Ich will ehrlich gesagt keinem dieser Dinger unbewaffnet begegnen.“„Kluger Junge. Dann lass uns gehen, bevor noch so ein Ding auftaucht.“„Klingt ziemlich vernünftig.“Das übliche Chaos schlug ihnen entgegen, als sie die Tür zu Mynns Werkstatt öffneten. Wie konnte ein einzelner Mensch nur so viel Unordnung anrichten? Und sich darin dann auch noch zurechtfinden?Isaac schloss die Tür hinter Hoshi und sah dann zur Theke, Mynn stand dort und schraubte an irgendwas herum.„Hi“, meinte er, während er zu ihr balancierte. Hoshi stellte sich dabei wesentlich geschickter an als er selbst.„Oh, hallo!“ Die Mechanikerin sah auf und lächelte ihn an. „Ich hätte nicht so früh mit dir gerechnet.“„Tja...“ Er zuckte bloß entschuldigend mit den Schultern.„Also, zu deinem Klappmesser...“, sie kramte in einer Schublade hinter sich herum, bis sie es gefunden hatte, drehte sich dann wieder zu ihm und legte es vor ihn auf den \u0001 \u0002 wollte grade wieder den Mund aufmachen, um ihm weiteres zu seinem Messer zu erklären, als sich die Tür hinter ihnen öffnete und jemand weiteres die Werkstatt betrat.„Willkommen!“, flötete Mynn. Isaac wollte sich kurz umdrehen um den Neuankömmling zu begutachten, doch da stellte der sich auch schon neben ihn und verdrängte ihn so von der Mitte des Tresens.„Hey! Was soll denn das?!“, fuhr er den Typen an, doch vielleicht hätte er das besser nicht tun \u0001 \u0002 Kerl war einen ganzen Kopf größer als er und ziemlich kräftig gebaut. Seine Haut war braun gebrannt, aber heller als die der anderen Menschen, die oben lebten. Er hatte schneeweißes Haar, und als wäre das noch nicht auffällig genug waren seine Augen auch noch rot. Und er war ganz offensichtlich ziemlich mies \u0001 \u0002 trug ein weißes, enges Tanktop, unter dem sich seine definierte Brust- und Bauchmuskulatur abzeichnete, darüber ein schwarzes Sweatshirt und eine schwarz-grau karierte Weste. Seine langen, dünnen Beine steckten in einer ebenfalls engen, schwarzen Hose, die sich an den kniehohen Stiefeln etwas \u0001 \u0002 Kerl drehte den Kopf zu ihm und sah ihn an. „Oh. Hab dich da unten gar nicht gesehen“, murrte er dann. „Vielen Dank“, knurrte Isaac gereizt. „Und jetzt stell dich hinter mich, ich war zuerst hier.“Der Blick des Weißhaarigen wanderte zu dem Messer in Mynns Händen, dann zurück zu ihm.„Was willst du damit? Mädchen brauchen keine Waffen.“Okay, das war zu viel. Isaac spürte die Wut in sich hochkochen, als er sich ganz zu dem Typen umdrehte und seine Schultern straffte. „Sag das noch mal, Wichser, und ich schwöre dir, du wirst es bereuen...“, grollte er. Neben ihm verspannte sich Hoshi ebenfalls; der Kerl hatte mit seinem letzten Satz auch ihren wunden Nerv getroffen.„Ooooookay, jetzt beruhigen sich alle bitte wieder!“, ging Mynn dazwischen. „Die Herrschaften können sich gerne die Köpfe einschlagen, aber erst wenn ich für meine Waffen bezahlt wurde. Und auch nicht hier drin. Bringt euch draußen um, ich hab genug Chaos hier. Und du-!“ Sie deutete auf den weißhaarigen Kerl. „Du stellst dich hinten an. Die beiden waren zuerst hier.“Er knurrte etwas Unverständliches, aber dann trat er tatsächlich vom Tresen zurück. Schnell nahm Isaac seinen Platz wieder ein.„So, kommen wir also zu deinem Messer...“ Sie legte es vor ihn. Vorsichtig griff er danach. Es war leichter als sein letztes, aber es hatte noch ein angenehmes Gewicht. Und es lag unglaublich gut in seiner Hand.„Es ist auf deinen Griff angepasst. Und, damit es sich nicht aus Versehen aufklappt, reagiert der Auslöser nur auf deinen Fingerabdruck.“Auslöser? Wovon sprach sie?Er entdeckte eine kleine Mulde im Griff. Sie war genau so weit oben, dass man sie gut mit dem Daumen erreichen konnte, sie aber beim Kämpfen nicht versehentlich \u0001 \u0002 legte seinen Finger auf sie und sofort klappte die Klinge \u0001 \u0002 lächelte. Das gefiel ihm.„Außerdem kann es dann nur von dir benutzt werden, das ist sicher auch von Vorteil. Wenn du da jetzt nochmal etwas länger draufdrückst, klappt es wieder ein.“Er folgte ihren Anweisungen.„Und, gefällt es dir?“, fragte sie.„Ja!“, er nickte enthusiastisch. Er musste grinsen wie ein kleiner Junge. Das ließ sie ebenfalls lächeln. „Perfekt!“ Isaac griff in seine Tasche und zog einige Geldscheine hervor. Penibel zählte er sie, bis er Hundertfünfzig Kan in der Hand hielt und schob sie ihr dann über den Tresen. „Hier. Stimmt so.“Sie schien etwas verwirrt, weil er mehr bezahlt hatte, aber sie war clever genug, ihn nicht darauf anzusprechen. Er hatte einfach nur ein schlechtes Gewissen, weil er sie vorher so abgezogen hatte. Selbst Hundertfünfzig waren noch zu wenig für die Qualität des Messers.„Dann... Wünsche ich dir viel Spaß mit deinem neuen Spielzeug“, meinte sie etwas überfahren. „Wenn was sein sollte, kannst du jederzeit zu mir kommen. Du hast zwei Monate Garantie.“„Cool, danke!“ Er lächelte und schnappte sich sein Messer, machte dem Kerl Platz. Hoshi war in einem anderen Teil der Höhle und sah sich diverse Metallteile an. Verstand sie etwas davon?„Ich bin hier, um 'ne Großladung Waffen abzuholen“, meinte der Typ hinter ihm. Er klang immer noch etwas genervt.„Auf welchen Namen wurde bestellt?“„Kastoe. Jonah Kastoe.“Mynn sah auf, musterte ihn. „Kastoe? Normalerweise kommt immer so ein blonder Laufbursche, der die Lieferungen für Herrn Großkotz-Kastoe abholt.“Herr Großkotz? Mit dem hatte sie doch gestern auch schon telefoniert. Isaac kletterte zu Hoshi, hörte Mynn und dem Weißhaarigen aber weiter zu.„Der Laufbursche ist tot. Ich hab ihn erschossen.“„Was?!“„Wer andere Menschen frisst und durch einen Kopfschuss nicht umzubringen ist, sollte meiner Meinung nach dringend erschossen werden.“Das ließ ihn innehalten. Diese Beschreibung kam ihm leider ziemlich bekannt \u0001 \u0002 drehte sich um.„Hatte der Typ was im Nacken?“, unterbrach er die \u0001 \u0002 sah ihn mit zusammengezogenen Augenbrauen an.„Einen Tumor, oder so etwas ähnliches“, erklärte er.„Was weißt du darüber?“, fragte der Kerl ernst.„Wir sind so einem... Teil schon zwei Mal begegnet“, meinte Hoshi und sprang leichtfüßig über ein Metallteil, stand jetzt neben Isaac.„Vorgestern wollte eins ihn hier fressen.“ Sie deutete mit dem Daumen auf ihn. „Und grade eben wollten wir uns in der großen Halle etwas zu Essen holen. Da war knapp die Hälfte aller Leute infiziert.“Die Augen des Weißhaarigen weiteten sich überrascht. „Die Hälfte? Scheiße...“, murmelte er das letzte Wort. Dann zog er eine Kreditkarte aus seiner Geldbörse und hielt sie Mynn hin. „Ein guter Grund, schleunigst die Waffen abzuholen.“Sie steckte die Karte in ein Kartenlesegerät, wartete kurz und drehte es ihm dann zu. Er drückte seinen Finger auf den Sensor, damit sein Fingerabdruck gescannt werden konnte. „Dann sag mir doch bitte noch deinen Namen, damit ich Jonah Bescheid geben kann, wer seine Waffen abgeholt hat.“„Das wird nicht nötig sein“, meinte der Typ, zog die Karte aus dem Gerät, steckte sie ein und reichte ihr danach seinen Ausweis.„Du bist Jonah?!“, fragte sie überrascht.„Ich bevorzuge es eigentlich, anonym zu bleiben, aber ich brauchte meine neuen Waffen. Und da mein Lieferant wahnsinnig geworden ist und mich fressen wollte, musste ich sie eben selbst abholen.“Mynn legte den Kopf schief: „Ich hatte mir dich irgendwie anders vorgestellt. Aber was ist das für eine seltsame Krankheit, von der ihr redet?“ Sie sah zwischen Jonah, Hoshi und Isaac hin und her. „Ich bin fast den ganzen Tag in meiner Werkstatt, ich bekomm kaum irgendwas mit.“„Wir wissen nicht, was es ist“, meinte Isaac. „Wir wissen nur, dass alle Infizierten tot aussehen, einen dunklen Tumor im Nacken haben und andere Leute angreifen. Fressen wollen, vermutlich.“„Und nicht durch Kopfschüsse getötet werden können“, ergänzte Jonah. „Ich hab ihm in die Brust geschossen, daraufhin ist er verblutet. Das Blut in seinem Gehirn war viel zu dickflüssig.“„Unserer ist gestorben, nachdem wir ihm das Genick gebrochen haben. Glaube ich“, meinte Hoshi etwas unsicher. „Vielleicht ist er auch gestorben, weil wir den Tumor zertreten haben.“„Auf jeden Fall ist das alles ziemlich beunruhigend“, fasste es Isaac schließlich \u0001 \u0002 nickte langsam: „Verstehe... Dann können wir nur hoffen, dass sich die Epidemie irgendwie eindämmen lässt.“„Du hast meine Nummer. Falls du Hilfe brauchst, ruf mich an“, sagte Jonah zu ihr und wollte ihr eine Hand auf die Schulter legen, doch sie trat schnell einen Schritt \u0001 \u0002 ihr Berührungen etwa so unangenehm?„Wir sollten gehen“, meinte Hoshi leise zu Isaac. „Ich hab heute noch was zu tun, du ja vielleicht auch.“Der Tag war noch jung, vielleicht konnte er heute noch ein wenig Geld verdienen und die Kosten vom Messer so wieder \u0001 \u0002 nickte, verabschiedete sich von Mynn und Jonah und verschwand dann mit Hoshi aus der \u0001 \u0002 gab jetzt auch schon oben Infizierte, schoss es ihm durch den Kopf. Das gewohnte Gefühl der Sicherheit war verschwunden. Denn diese Krankheit war hochansteckend und gefährlich, das sagte ihm sein \u0001 \u0002 atmete tief durch, um sich zu beruhigen, und griff nach seinem \u0001 \u0002 konnte er sich jetzt \u0001 \u0002 sah auf seinen \u0001 \u0002, Stift, Pistole. Gut. Bis jetzt lief alles nach Plan; noch hatte Es nicht die Kontrolle über ihn. Es würde nicht mehr lange dauern, das wusste er. Er spürte, wie ihm sein Körper langsam entglitt, wie Es immer größer und mächtiger \u0001 \u0002 lief die Zeit \u0001 \u0002 musste ihm mitteilen, was passierte. Mitteilen, dass er Recht gehabt hatte. Mitteilen, dass es ihm Leid \u0001 \u0002 setzte sich, nahm den Stift in seine zittrigen Finger und begann zu \u0001 \u0002 \u0001 \u0002 du das hier liest, werde ich nicht mehr am Leben \u0001 \u0002.Wenn ich bis zum Schluss die Kontrolle behalten kann.",
            "wordcount": "2.333",
            "chapter_release": "01.10.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Isaac schlurfte den Tunnel entlang. Die Menschen um ihn herum verhielten sich ganz normal, aber er war trotzdem aufmerksamer als sonst. Er konnte nicht wissen, wer von ihnen infiziert war und gerade Lust auf Frischfleisch \u0001 \u0002 schüttelte den Kopf um die Bilder in seinen Gedanken loszuwerden. Die ganzen Grausamkeiten der letzten Tage nahmen ihn ziemlich mit, das war einfach zu viel für ihn. Er war nur eine einfache Nutte, er tötete nicht absichtlich. Und er fraß erst recht keine anderen \u0001 \u0002 schlug ihm auf den \u0001 \u0002 wusste, er musste etwas Essen, da er heute Morgen unterbrochen worden war, aber er hatte einfach keinen \u0001 \u0002 kein \u0001 \u0002 Nahrungsbrei, den er sich morgens und abends in der großen Halle holen konnte, wurde von seinem Vater finanziert, alleine würde er den monatlichen Betrag nicht bezahlen können. Sowieso zahlte das meiste sein Vater. Er versuchte bloß, ihm ein nicht ganz so teurer Klotz am Bein zu sein, indem er selbst etwas Geld verdiente. Aber das reichte nicht fürs \u0001 \u0002 Beine führten ihn beinahe automatisch ins \u0001 \u0002 zu arbeiten. Er stellte sich an seinen Stammplatz, den er sich vor einigen Jahren erkämpft hatte und seitdem verteidigte. Im etwas teureren Teil, denn die Kunden zahlten hier schon automatisch mehr. Und mit seinem Körper konnte er auch definitiv etwas mehr \u0001 \u0002 richtete seine Kleidung, dann ließ er seinen Blick über die Leute schweifen. Ja, doch, es waren ein paar dabei, die er als Kunden akzeptieren würde. Es ging nur teilweise ums Aussehen. Natürlich mochte er Kunden, die attraktiver waren, aber das wichtigste waren Ausstrahlung und Charakter. Er wollte niemanden, der ihn als ein Stück Fickfleisch betrachtete, denn er hatte ziemlich schlechte Erfahrungen mit diesen Menschen gemacht. Ihm wurde schlecht bei dem \u0001 \u0002 ballte seine Hände zu Fäusten. Das war lange her. Er würde diesen Kerl nie wiedersehen. Und wenn, dann war er mittlerweile in der Lage, sich zu \u0001 \u0002 verdrängte diese Erinnerung und sah sich weiter um - und hielt \u0001 \u0002 durfte doch nicht wahr \u0001 \u0002 entdeckte Jonahs weiße Haare in der Menge. Ganz große \u0001 \u0002 Kerl würde sich ganz sicher keinen miesen Kommentar verkneifen \u0001 \u0002 würde er ja an ihm vorbeigehen und ihn nicht beachten. Hoffte er. Und eigentlich war es ja auch egal, womit er sein Geld verdiente, oder nicht? Er versuchte ja, möglichst sauber zu bleiben, also war an seinem Beruf ja auch nichts verwerfliches, oder?Aber ganz offensichtlich erfüllten sich seine Hoffnungen nicht, denn Jonah entdeckte ihn und blieb ziemlich demonstrativ vor ihm stehen.„Na, wie wär's?“, fragte Isaac grinsend.„Danke, ich verzichte. Männer sind nicht so meins.“„Ach? Wie hattest du mich noch in Mynns Werkstatt bezeichnet? Ich glaube der korrekte Wortlaut ist Mädchen. Wo ist also dein Problem?“, setzte er süffisant \u0001 \u0002 zog die Augenbrauen zusammen: „Musst das Geld ja bitter nötig haben, wenn du dich selbst bei mir so anstrengst.“„Ich weiß nicht, womit du deine Brötchen verdienst, aber mein Körper ist meine einzige Geldquelle. Und ich muss mich anstrengen, so über die Runden zu kommen“, antwortete er \u0001 \u0002 musterte ihn, aber er konnte seinen Gesichtsausdruck nicht deuten.„Und wenn du nichts von mir willst, dann würde ich dich bitten, mich in Ruhe zu lassen. Du verscheuchst potentielle Kunden.“„Schon klar“, seufzte Jonah und schob die Hände in seine Jackentaschen. „Aber pass auf dich auf. Was auch immer das für eine Krankheit ist, sie ist sicher über Körperflüssigkeiten übertragbar.“Isaac schluckte. „Ich versuche, so sauber wie möglich zu bleiben. Hab ja auch keinen Bock auf irgend 'ne andere Krankheit.“Jonah sah ihn an und nickte. „Gut. Man sieht sich“, meinte er und ging dann langsam davon. Weiter gradeaus und dann links, in das Viertel für \u0001 \u0002 schüttelte sich. Da konnte man sich selbst die krankesten Wünsche erfüllen lassen, der menschlichen Fantasie waren dort keine Grenze gesetzt. Egal, was man suchte - man fand es dort mit 100%-iger \u0001 \u0002 war er früher auch gewesen, als er noch jung genug gewesen war, um als Kind durchgehen zu können. Er hatte immer schon ziemlich jung ausgesehen, deswegen hatte er einige Jahre dort drüben arbeiten können, obwohl er schon älter als die anderen Kinder gewesen \u0001 \u0002 verdiente man \u0001 \u0002 er würde um keinen Preis zurück dahin \u0001 \u0002 er musste sich zusammenreißen, seine Vergangenheit war zwar steinig gewesen, aber für das Hier und Jetzt nicht von Bedeutung. Er zwang sich einen freundlicheren Gesichtsausdruck auf und konzentrierte sich dann wieder auf seinen \u0001 \u0002 war ein guter Tag, denn zwei Frauen hatten seine Dienste in Anspruch genommen. Für Frauen musste er immer ein wenig mehr Schauspielkönnen beweisen, denn keine wollte sich von einem Giftzwerg wie ihm durchnehmen lassen. Klar, würde er auch nicht, da konnte er sie gut \u0001 \u0002 musste sich unschuldiger geben, naiver, ungefährlicher. Gut, die Frauen, die von oben für Sex hier runter kamen, hatten es alle faustdick hinter den Ohren und waren alles andere als zimperlich, aber trotzdem schadete ein wenig gespielte Unschuld nicht. Erst recht nicht seiner \u0001 \u0002 hatte jetzt für ein paar Stunden am Stück gearbeitet, so langsam meldete sich sein Magen zu Wort. Zeit für eine \u0001 \u0002 verließ seinen Stammplatz und machte sich auf den Weg zum Markt, der sich im Zentrum der Tunnel befand. Dort wurden immer eine ganze Menge Sachen angeboten, unter anderem auch Essbares. Er quetschte sich durch die Menge, folgte seiner Nase auf der Suche nach Nahrung. Die Händler priesen ihre Wahre an, es war viel zu voll um normal laufen zu \u0001 \u0002 mochte es hier. Die Menge gab ihm eine gewisse Anonymität, die er sonst nicht hatte. Hier konnte er quasi unsichtbar \u0001 \u0002 kämpfte sich zu einem Stand durch, der irgendwas Essbares von oben anbot, das er noch nie zuvor gesehen hatte. Und bis auf den Preis konnte er auf dem Schild auch nichts lesen. Es roch zwar gut, aber war viel zu teuer. Vermutlich würde er es sogar oben günstiger bekommen. Solche geschleusten Nahrungsmittel waren unten immer \u0001 \u0002 Gedankengang wurde unterbrochen, als ihm jemand ganz offensichtlich nicht aus versehen an den Hintern \u0001 \u0002 schlug er die Hand weg und machte sich dann auf die Suche nach einem günstigeren \u0001 \u0002 wurde er erst einige Zeit später am Rand des Marktes fündig. Was genau er an dem Stand kaufen konnte, wusste er auch nicht, aber es roch gut, irgendwie süßlich, war etwa Faustgroß und wurde heiß \u0001 \u0002 Magen knurrte vorfreudig, als ihm der Geruch in die Nase \u0001 \u0002 gekonntem Ellenbogeneinsatz kämpfte er sich nach vorne und kaufte zwei dieser süßen \u0001 \u0002 der Tüte in der Hand schlängelte er sich aus dem Tumult, bis er an einem Seitentunnel angekommen war, in dem nicht mehr ganz so viel Trubel herrschte. Grinsend öffnete er die Tüte und atmete den Geruch tief ein. Oh ja, das würde er jetzt \u0001 \u0002 da spürte er schon wieder die Hand an seinem Allerwertesten. Grob schlug er sie weg und drehte sich um.„Finger weg“, fauchte er den grinsenden Kerl hinter sich an. Er sah müde \u0001 \u0002 hob beide Hände. „Hey, hey, ganz ruhig. Ich hab dich drüben im Nuttenviertel stehen sehen. Kann ich dich buchen?“ Nur dieses dämliche Grinsen verschwand nicht aus seinem Gesicht.„Ich hab Pause, Wichser, also verpiss dich. Nuttenviertel ist Arbeit, alles andere Freizeit, kapiert?“Der Kerl seufzte lächelnd. „Gut, meinetwegen. Dann eben, wenn du keine Pause mehr hast.“Er drehte sich um und ging langsam davon. „Ich freu mich auf dich...!“, flötete er und hob die Hand zum \u0001 \u0002 wurde schlecht. Er hasste solche Leute. Widerliche Menschen, die glaubten, dass Prostituierte alles mit sich machen ließen. Gerne auch kombiniert mit zu viel \u0001 \u0002 setzte sich auf den Boden, lehnte sich an die Tunnelwand und nahm die Tüte zwischen die Beine. Er musste seine Laune dringend aufbessern, schlecht gelaunt würde er nachher weniger Geld verdienen \u0001 \u0002 seine Sorgen waren sofort wieder vergessen, als er die Tüte öffnete und ihm der süßliche Geruch in die Nase stieg. Er griff nach einem Knubbel - sie waren immer noch warm - und biss herzhaft hinein. Die süße Kruste gab knackend \u0001 \u0002 war der Knubbel ganz hell und weich, und irgendwie herzhaft. Nur außen war er also süß. Er schmeckte \u0001 \u0002 liebte den Kontrast zwischen knackig und weich, süß und salzig, und bevor er es wirklich merkte, hatte er schon beide \u0001 \u0002 und glücklich lächelte er. So ließ es sich doch schon viel besser \u0001 \u0002 knüllte die leere Tüte zusammen, stand auf und machte sich auf den Weg zurück zum Arbeitsplatz. Eigentlich war ihm die Lust darauf vergangen, anderen Leuten als Objekt der Begierde zu dienen, aber... Nun, Geld war \u0001 \u0002 stand wieder an seinem Stammplatz, versuchte sich seine schlechte Laune nicht anmerken zu lassen und wartete auf gute Kunden. Mit geübten Augen durchforstete er die Menge, aber es war niemand dabei, den er an seinen Körper lassen \u0001 \u0002 war dieser Kerl schon wieder, der ihn am Markt angebaggert hatte. Isaac seufzte genervt. Er konnte bloß hoffen, dass der Typ das Wort 'Nein' verstand, denn auf jemanden wie ihn hatte er wirklich keine Lust.„Hey, Schätzchen! Da bist du ja wieder.“ Der Kerl hatte immer noch dieses schmierige Grinsen im Gesicht. Wenn er nicht bald das Weite suchte, würde Isaac es ihm mit den Fäusten austreiben.„Ich will nichts von dir, also verschwinde.“„Oh?“, der Typ schien erst überrascht, dann gekränkt. „Ich will aber was von dir, Nutte“, knurrte er.„Sorry. Bist nicht mein Typ.“Der Kerl kam ihm mit einem mal viel zu nah, baute sich vor Isaac auf und packte ihn am Kragen: „Glaubst du, dass mich das interessiert? Ich will dich ficken, also mach die Beine breit, Schlampe!“„Vergiss es, man“, antwortete Isaac und stieß ihn von sich. „Und jetzt verpiss dich.“„Was glaubst du eigentlich, wen du vor dir hast?“, grollte er bedrohlich. „Du bist nur 'ne nutzlose Nutte, also tu was ich dir sage.“Jemand mit einer Kapuze über dem Kopf erregte Isaacs Aufmerksamkeit, da er direkt auf sie beide zugelaufen kam. Er entdeckte ein paar weiße Haare unter der Kapuze – Jonah? Was machte Jonah hier?Aber er kam nicht dazu, sich diese Frage zu beantworten, denn Jonah blieb genau neben dem anderen Kerl stehen.„Der hier gehört mir, also zieh Leine“, meinte er ruhig, die Kapuze noch immer tief ins Gesicht \u0001 \u0002 Typ stieß ihn grob an den Schultern zurück. „Hast du was auf den Augen? Ich war zuerst hier, Arschloch.“„Hast du mir nicht zugehört? Ich sagte, er gehört mir.“ Jonah legte einen Arm um Isaacs Schultern und zog ihn an sich. Was genau passierte hier?„Willst du mich eigentlich verarschen?!“, rastete der Typ jetzt vollständig aus und wollte auf Jonah losgehen, doch der reagierte schnell und schlug ihm einmal mit der flachen Hand gegen die Brust. Dann bohrte er seine Finger in Isaacs Schulter und ging einfach mit ihm davon. Er war viel zu perplex um sich zu wehren. Außerdem hätte er vermutlich auch nicht die Kraft dazu \u0001 \u0002 drehte er im Laufen den Kopf und sah überrascht, dass der Kerl ihnen nicht folgte. Und dann verstand er auch warum. Ein dunkler Fleck breitete sich schnell auf Brusthöhe auf seinem blauen T-Shirt aus, färbte es braun. War das Blut? Was hatte Jonah getan?!Widerstandslos ließ es sich von ihm mit schnellem Schritt durch die Tunnel führen, bis er schließlich stehen blieb, sich die Kapuze vom Kopf zog und Isaac losließ.„Was zum Henker war das?!“, fragte er entgeistert.„Er war infiziert.“Isaac schluckte. „Was?“„Wahrscheinlich in einem früheren Stadium, aber der Tumor war schon sichtbar. Er hätte dich vermutlich angesteckt.“„Was... Was hast du mit ihm gemacht?“Jonah streckte seinen Arm aus und machte eine kleine Bewegung mit seinem Handgelenk. Sofort kam eine Klinge dem Ärmel seines Sweatshirts geschossen. Es war sogar noch Blut \u0001 \u0002 einem klammen Gefühl in der Brust sah Isaac auf die Klinge.„Was sagtest du gleich, machst du beruflich?“, versuchte er locker zu fragen, aber Stimme zitterte.„Ach, ich erledige dieses und jenes“, meinte Jonah gelassen und ließ die Klinge wieder zurückfahren. „Und manchmal auch Menschen.“„Oh, klar. Was auch sonst.“ Langsam sah er auf zu seinem Gesicht. „Danke“, meinte er dann ernst. „Du hast mir wahrscheinlich grade das Leben gerettet.“„Kein Ding. Kam eh grade vorbei.“Isaac nickte verständig, dann herrschte eine seltsame Stille zwischen ihnen.„Wie alt bist du?“, brach Jonah ihr Schweigen.„Neunzehn.“Seine Augen weiteten sich überrascht. „Wirklich? Ich hätte dich älter geschätzt.“„Wie bitte?“, fragte Isaac ungläubig und beäugte ihn kritisch. Das hatte ja noch nie einer zu ihm gesagt.„Natürlich siehst du jung aus. Hat bestimmt auch seine Vorteile. Aber du wirkst erwachsener.“„Naja, zwischen neunzehn Jahren da oben und hier unten liegen vermutlich doch Unterschiede“, meinte er eine Spur zu \u0001 \u0002 sah ihn kurz an, ohne zu antworten, dann lächelte er leicht. „Stimmt. Wie heißt du überhaupt?“„Isaac Hamilton. Ich bin Gelegenheitsstricher“, stellte er sich ebenfalls lächelnd \u0001 \u0002 mochte den Kleinen. Wobei ihn diese Bezeichnung vermutlich ziemlich rasend machen \u0001 \u0002 Mynns Werkstatt hatte er noch ein ganz anderes Bild von ihm gehabt, aber Isaac war gescheiter, als er gedacht hatte. Er war zwar ungebildet, aber definitiv nicht auf den Kopf gefallen. Und er hatte so viel mehr Lebenserfahrung als die Leute in seinem Alter, die oben lebten. Sie waren in ihrer kleinen, beschützten Welt, während Isaac in der harten Realität ums Überleben \u0001 \u0002 Lebensumstände machten einen gewaltigen Unterschied. Mit Neunzehn war man oben noch ein Kind. Isaac dagegen war vermutlich schon ein paar Jahre zu früh erwachsen \u0001 \u0002 war von Natur aus ein misstrauischer Mensch, aber der braunhaarige Prostituierte vor ihm hatte sich in Rekordzeit sein Vertrauen erarbeitet. Er war nicht böse, das spürte \u0001 \u0002 hatten sie ein Gespräch begonnen und hangelten sich von Nebensächlichkeit zu Nebensächlichkeit, aber genau das machte ihre Unterhaltung so angenehm. Eine nette Ablenkung zu ihrem schmutzigen Alltag.„Wie hast du eigentlich Mynns Laden gefunden? Er liegt ja doch etwas abseits“, fragte Jonah.„Meine lilahaarige Freundin, Hoshi, hat mich dorthin geschleppt. Aber ich denke, dass ich mich dort noch öfter blicken lassen werde, die Qualität meines Messers hat mich echt begeistert. Und außerdem sieht Mynn echt gut aus.“ Isaac grinste breit, was Jonah zum Lachen brachte. „Vor allem hier“, ergänzte er und deutete riesige Brüste mit seinen Händen an. „Vor allem da!“, stimmte Isaac ihm lachend zu.„Was magst du lieber - Männer oder Frauen?“, fragte Jonah.„Mmh...“, er überlegte kurz. „Frauen, glaube ich. Aber eigentlich ist es egal. Ich hatte auch schon guten Sex mit Männern. Und selbst, wenn ich ein Geschlecht bevorzugen würde, könnte ich mir das nicht leisten.“„Was ist mit einer Beziehung? Was hättest du da gerne als Partner?“Isaac sah ihn etwas irritiert an. „In meinem Leben ist keine Zeit für eine Beziehung, Jonah. Ich schlafe, esse, ficke. Mehr ist nicht.“Wo er Recht hatte...Vermutlich war es besser, darauf nicht zu antworten. Still wandte er den Blick ab.„Was ist mit dir?“, fragte Isaac. „Beziehung ja, nein?“„Ich weiß nicht, ob es in mein Leben passt“, antwortete er wahrheitsgemäß. „Aber an sich hätte ich gerne jemanden an meiner Seite.“Andererseits würde diese Person sicherlich nicht mit seinem verknacksten Charakter \u0001 \u0002 seufzte.„Wie auch immer, ich muss jetzt weiterarbeiten“, meinte Isaac. „War aber nett, mit dir zu plaudern. Und nochmal Danke, dass du mir vorhin das Leben gerettet hast.“ Er lachte \u0001 \u0002 griff in seine Jackentasche und zog einige Geldscheine hervor, die er Isaac hinhielt.„Ich hab dich vom Arbeiten abgehalten. Nimm.“Isaacs Augen weiteten sich, als er die Summe grob abschätzte. Dann verschränkte er abweisend die Arme vor der Brust. „Ich werde ganz sicher kein Geld für eine Unterhaltung annehmen. Außerdem - Wie viel zum Henker ist das?!“„Das ist die übliche Menge, die ich einer Prostituierten zahle, nachdem ich für einige Zeit Spaß mit ihr haben durfte.“„Ich glaube, ich will gar nicht wissen, was du mit den Armen anstellst, wenn du so viel zahlst“, kommentierte Isaac entgeistert, konnte den Blick aber nicht von den vielen Scheinen \u0001 \u0002 war vermutlich mehr, als er jemals bar gesehen \u0001 \u0002 sah quasi, wie es in seinem Kopf qualmte.„Ach, scheiß doch drauf“, fluchte Isaac leise, als sein letzter Widerstand schwand und griff grob nach dem Geld. Blitzschnell war es auch schon in seiner Hosentasche verschwunden.„Sollte ich mich dafür bedanken, dass du ein verschwenderisches Arschloch bist?“„Nein, lass es lieber.“„Gut. Man sieht sich, Arschloch“, Isaac grinste schief, dann verschwand \u0001 \u0002 lächelte leicht, dann machte auch er sich auf den Weg. Er hatte seine neuen Waffen, für ihm gab es also keinen Grund mehr, weiter hier unten zu bleiben. Außerdem musste er dringend schlafen, er war die letzten 48 Stunden wach \u0001 \u0002 könnte er sich dann um einen neuen Kurier kümmern. Eigentlich war es schon schade, dass Dimitri jetzt tot war. Aber sein Mitleid hielt sich ehrlich gesagt ziemlich in Grenzen.",
            "wordcount": "2.825",
            "chapter_release": "28.10.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Isaac wusste nicht, was in die Menschheit gefahren war, aber sie sollten ihn gefälligst so früh morgens in Ruhe lassen!Erst gestern hatte Mynn ihn aus dem Schlaf geklingelt und jetzt hatte ihn das Telefon schon wieder \u0001 \u0002 sah kurz auf die Uhr - 7:21 Uhr - und damit viel zu früh. So langsam reichte es ihm \u0001 \u0002 erhob er sich und schleppte sich zum Telefon.„Ja?“, murrte er unfreundlich in den Höhrer.„Isaac Hamilton?“ Eine Männerstimme, ihm unbekannt. Woher hatte der seine Nummer?„Wer will das wissen?“, fragte er skeptisch.„John Richards, Untergrund-Polizei.“Polizei? Erschrocken sah Isaac auf das Display des Telefons. Tatsächlich, dort leuchtete das goldene Polizei-Logo auf.„Worum geht es?”, fragte er, immernoch verwirrt. Warum riefen die bei ihm an?„Kommen Sie bitte so schnell wie möglich zu Höhle 8027. Sie werden hier benötigt.“„Verstanden“, meinte er. „Ich mach mich sofort auf den Weg.“„Gut“, sagte Richards nur, dann legte er ohne ein weiteres Wort \u0001 \u0002 schlüpfte Isaac in seine Klamotten, fuhr sich ein paar Mal durch die Haare um sie halbwegs zu richten und lief dann \u0001 \u0002 Höhle hatte die Nummer 8027. Hatte sein Freund irgendwas angestellt?Und warum brauchte die Polizei dann ihn?Mit einem flauen Gefühl im Magen kam er etwa fünfzehn Minuten später bei Alexej an. Er atmete noch einmal tief durch, dann klopfte er an der Höhlentür. Es dauerte kurz, doch dann öffnete sie sich einen Spalt breit. Ein dunkelhäutiger Polizist in Uniform mit grimmigem Blick blockierte ihm den \u0001 \u0002. Richards stand auf seinem Namensschild.„Isaac Hamilton. Sie haben mich eben angerufen.“Richards musterte ihn kurz. „Sie sollten sich auf etwas gefasst machen“, meinte er dann und öffnete die Tür \u0001 \u0002 unangenehmer Geruch schlug Isaac entgegen, der ihn ein wenig an das Viertel für Spezialwünsche erinnerte. Was erwartete ihn dort drin?Vorsichtig betrat er die Höhle. Der Gestank verschlug ihm beinahe den Atem, so etwas hatte er noch nie zuvor \u0001 \u0002 drehte sich zur Seite - und entdeckte den Ursprung des üblen \u0001 \u0002 wurde \u0001 \u0002 auf dem Boden neben einem Stuhl lag jemand in seinen Körperflüssigkeiten. Ein Stück seines Schädels fehlte, glänzende Knochensplitter, Blut und gräuliche Hirnmasse waren durch das ganze Zimmer \u0001 \u0002 \u0001 \u0002 schlug sich die Hand auf Mund und Nase; versuchte, sich nicht zu übergeben, doch er konnte den Blick nicht von der Leiche \u0001 \u0002 war Alexej, realisierte er und spürte die Galle seine Speiseröhre hochsteigen. Alexej lag da tot auf dem Boden. Alexejs Schädel war \u0001 \u0002 war durch das ganze Zimmer \u0001 \u0002 konnte sich nicht länger zurückhalten; er riss sich von dem Anblick los und rannte an Richards vorbei aus der Höhle. Isaac würgte, dann erbrach er sich auf den Boden. Galle und Magensäure klatschten auf den dreckigen Beton, spritzten an die Wand und auf seine \u0001 \u0002 erbrach sich noch \u0001 \u0002 richtete er sich wieder auf und wischte sich mit dem Handrücken den Rest Mageninhalt vom Mundwinkel. Langsam ging er wieder in die Höhle. Irgendwas in ihm hatte gehofft, dass das Bild sich verändert hatte, doch die grausame Szene war gleich \u0001 \u0002 noch Alexej, immer noch im Zimmer verteilt.„Wie ist es... Passiert?“, fragte er Richards, konnte den Blick aber immer noch nicht von der Leiche abwenden.„Selbstmord. Er hat sich mit seiner eigenen Waffe erschossen. Wissen Sie, warum er das getan haben könnte?“\u0001 \u0002 Wort kreiste in seinem Kopf umher. Alexej hatte sich selbst das Leben genommen.„Es lief... Alles gut in seinem Leben“, antwortete er Richards. „Er hatte einen guten Job, nette Kollegen und nie Ärger mit seinem Chef. Er musste auch nie zu viel arbeiten. Manchmal...“ Er schluckte kurz. „Manchmal haben wir die Mittagspausen zusammen verbracht, er hat nie irgendetwas Negatives erzählt. Gelegentlich hat er sich auch die Zeit mit ein paar Frauen vertrieben...“„Sie wissen also auch nichts.“Isaac schüttelte den Kopf, dann riss er seinen Blick von Alexej los.„Wie nahe standen Sie ihm?“„Er war... Ein ziemlich guter Freund für mich. Wir kannten uns schon eine lange Zeit.“Isaac stand völlig neben sich. Er konnte sich nur schwer auf Richards Fragen konzentrieren, alles war seltsam \u0001 \u0002 hatte Alexej sich das Leben genommen? Warum? Er verstand es nicht. Es ergab einfach keinen \u0001 \u0002 ging zu einem der anderen Polizisten und sprach kurz mit ihm, dann kam er wieder zu Isaac zurück. Er hielt einen Umschlag in der Hand.„Das ist für Sie“, meinte \u0001 \u0002 griff Isaac nach dem Umschlag. Auf der Vorderseite stand irgendwas geschrieben, aber da er weder Lesen noch Schreiben konnte, sagten ihm die Buchstaben nichts.„Danke.“ Er steckte den Umschlag ein.„Falls Ihnen noch irgendein wichtiges Detail einfällt, dass wir übersehen haben könnten, sagen Sie es uns bitte.“Isaac ging in sich. Hatte Alexej sich in letzter Zeit seltsam verhalten?Er hatte sich vorgestern so oft am Nacken gekratzt...War er infiziert gewesen?Das riss ihn aus seinen Gedanken. Er sah zu Richards auf: „Es geht momentan 'ne seltsame Krankheit rum. Eventuell hatte Alexej sich angesteckt.“„Was für eine Krankheit?“„Ich denke es ist grippeähnlich. Außerdem entwickeln alle Infizierten eine Art Tumor am Nacken.“ Und sie beginnen, Hunger auf Menschenfleisch zu entwickeln, fügte er in Gedanken \u0001 \u0002 zog leicht die Augenbrauen hoch; er glaubte ihm nicht. Klar. Wenn er den Tumor nicht mit eigenen Augen gesehen hätte, würde er so eine Geschichte auch nicht glauben.„War's das jetzt?“, fragte er den Polizisten. Er wollte weg. Weg von Alexej, weg von der Höhle, weg von seinen Gedanken. Weg von der Realität.„Ja, Sie können gehen. Vielen Dank für Ihre Mithilfe.“Isaac zwang sich, nicht noch ein letztes Mal auf den zerstörten Schädel zu sehen, sondern verließ ohne ein weiteres Wort die \u0001 \u0002 lief einfach weiter, achtete nicht auf den Weg. Er musste seinen Kopf frei kriegen. Zur Not auch mit \u0001 \u0002 lief durch die muffigen Tunnel. Er mochte den Geruch der Luft hier unten nicht, aber manche Sachen waren hier einfach günstiger als oben. Gut, er war alles andere als arm, aber er sparte doch gerne mal - wer tat das nicht?Er stieß die Tür zur Bar auf. Sie war ziemlich heruntergekommen, kein Vergleich zu den Bars oben, und es hielten sich meist ziemlich seltsame Leute hier auf. Tunnelbewohner tranken nicht oft, hatte er gelernt. Und die, die es taten, hatten entweder zu viel Geld oder nichts mehr zu verlieren. Die wenigsten Menschen, die oben lebten, gingen in die Tunnel um zu trinken. Eigentlich ging man nur in die Tunnel, wenn man billig ficken wollte. Ansonsten versuchte man den Kontakt zu den Tunnelbewohnern zu vermeiden. Sie waren dumm, schmutzig und widerlich. Okay, dumm war er auch, aber das lag an seinen Eltern, die es nicht für nötig gehalten hatten, ihn in eine Schule zu stecken. Gut, konnte er eben nicht lesen und schreiben. Kämpfen, das konnte er. Ziemlich gut sogar, aber das musste er auch. Wer nicht zur Schule ging, zog automatisch eine gewisse Art von Leuten an und bei denen war es besser, wenn man sich verteidigen konnte. Er ging nach vorne zum Tresen, setzte sich, bestellte ein Bier und legte ein paar Geldscheine auf den Theke. Es war das gleiche Zeug, was er oben auch bekam, nur eben \u0001 \u0002 Barkeeper schnappte sich das Geld und knallte ihm lieblos eine Flasche hin, ohne Glas. Gläser waren \u0001 \u0002 nahm einen großen Schluck und sah sich ein wenig um. Ein Junge, der zwei Stühle neben ihm saß, erregte seine Aufmerksamkeit. Jordan konnte sein Alter im schummrigen Licht der Bar nicht wirklich gut einschätzen, aber er sah aus wie \u0001 \u0002 war ziemlich klein, vermutlich einen halben Kopf kürzer als er selbst und hatte halblanges, braunes \u0001 \u0002 der Seite sah sein Gesicht sogar ziemlich gut aus, vor allem die gebrochene linke Augenbraue war ein nettes Detail. Der Kleine konnte sich sicher ein hübsches Sümmchen mit seinem Körper verdienen, wenn er nicht grade so über dem Tresen hing, wie jetzt. Zwei leere Bierflaschen standen bereits neben ihm, die dritte hielt er in der \u0001 \u0002 nahm noch einen großen Schluck, dann stieß er ihn am Ellenbogen an.„Bist du überhaupt schon alt genug, um zu trinken?“, stichelte \u0001 \u0002 Junge drehte den Kopf zu ihm und sah ihn genervt an - vielleicht war er doch älter?„Wüsste nicht, was dich das angeht“, knurrte er. „Wenn du 'nen Minderjährigen ficken willst, solltest du im Nuttenviertel vorbeischauen.“„Seh ich etwa so aus, als würde ich dich anmachen wollen?“, giftete Jordan zurück und trank von seinem Bier. Der Winzling ging ihm ordentlich auf die Eier - jetzt schon. Das war rekordverdächtig.„Ihr Leute von oben wollt doch eh nichts anderes hier unten. Für euch sind wir doch eh nur Fickfleisch.“ Jetzt setzte er sich so hin, dass er Jordan direkt \u0001 \u0002 wollte wohl jemand Stress, hm? Konnte der kleine Giftzwerg gerne haben.„Ihr degradiert euch ja selbst zum Müll der Gesellschaft. Da müsst ihr euch nicht wundern, wenn ihr auch nur als Müll wahrgenommen werdet.“Das musste ziemlich gesessen haben, denn der Junge sprang von seinem Hocker und baute sich vor ihm auf.„Du eingebildetes Stück Scheiße...“, zischte er bedrohlich, dann griff er unsanft nach Jordans Kragen und zog ihn zu sich. Jordan konnte seinen alkoholgeschwängerten Atem riechen.„Hast du eigentlich 'ne Ahnung, wie hart das Leben hier unten ist?! Du bekommst da oben doch eh alles in deinen verwöhnten, verzogenen Arsch geschoben, während wir tagtäglich ums Überleben kämpfen müssen, um überhaupt etwas zu Essen zu haben!“„Glaubst du, das interessiert mich? Und jetzt nimm deine dreckigen Finger von mir!“ Grob versuchte er, die Hand von seinem Kragen zu \u0001 \u0002 sah den Schlag nicht kommen. Es war zu dunkel und er war lange nicht mehr hier gewesen, sonst hätte er ihn vermutlich abblocken können, aber so erwischte ihn die Faust voll am Kinn. Sein Gesicht wurde zur Seite geschleudert, er blinzelte ein paar Mal um die Benommenheit loszuwerden, dann schlug er zurück. Er ließ sich doch von so einem Giftzwerg nicht zum Narren halten!Der allerdings schien auch nicht grade wenig Erfahrung zu haben, denn Jordan traf ihn nur am Arm. Dafür war jetzt aber die Hand von seinem Kragen \u0001 \u0002 stürzte er sich auf den Jungen, warf ihn zu Boden und schlug blind auf ihn ein; hoffte, zumindest ein paar Volltreffer zu landen, wobei er einige gut gezielte Gegentreffer einstecken musste. Der Kleine wusste was er tat, das musste er ihm lassen.„Hey!“ Die Stimme des Barkeepers riss ihn aus seinem Rausch. Grob wurde er von dem Giftzwerg \u0001 \u0002 sprang sofort auf und funkelte ihn böse an, die Fäuste geballt, das Körpergewicht gut verlagert. Kampfhaltung. Er würde sofort angreifen, wenn er die Gelegenheit dazu \u0001 \u0002 hielt der Barkeeper Jordan fest.„Raus mit euch, alle beide!“, brüllte er. Er griff den Jungen am Handgelenk und zog ihn mit sich, während er Jordan aus der Höhle schob. Dieser stolperte nach vorne, hörte die Tür hinter sich \u0001 \u0002 war tatsächlich aus der Bar geschmissen worden, realisierte er. Und das nur, weil dieser Scheiß-Zwerg ihn provoziert \u0001 \u0002 drehte er sich zu ihm um, im etwas helleren Tunnellicht konnte er ihn auch besser erkennen. Er musste ihn doch ein paar Mal gut im Gesicht erwischt haben, denn seine Lippe blutete an einer \u0001 \u0002 konnte sein Alter überhaupt nicht mehr abschätzen. Wie alt war der Kerl?Aber es gab momentan Wichtigeres, um das er sich kümmern musste.„Deinetwegen hab ich für ein Bier bezahlt, das ich noch nicht mal austrinken konnte!“, fluchte er. „Und jetzt wurde ich auch noch rausgeschmissen!“„Hättest mich ja nicht ansprechen müssen“, giftete der Kleine zurück, klang genau so angepisst, wie Jordan sich fühlte.„Hättest ja nicht gleich zuschlagen müssen“, konterte er und baute sich vor ihm auf. Die Luft zwischen ihnen stand derart unter Spannung, dass es nicht mehr lange dauern würde, bis einer der beiden wieder handgreiflich werden würde.„Provozier mich weiter und ich zeige dir, wie fest ich wirklich zuschlagen kann“, drohte die halbe Portion vor ihm. „Ach ja?“, lächelte Jordan süffisant. „Ich glaube nicht, dass du die Eier hast, mich windelweich zu prügeln. Und die Kraft dazu erst recht nicht.“„Bastard...!“, der Junge grinste und schob sich die Ärmel hoch. Gleich würde er explodieren, das war \u0001 \u0002 wurde Jordans Aufmerksamkeit auf etwas völlig anderes \u0001 \u0002 Ende des Ganges war jemand aufgetaucht, er wirkte irgendwie seltsam. Er stand nicht aufrecht, sondern hing etwas vornüber, was nicht sonderlich gesund aussah. Vielleicht irgendeine Rückenkrankheit, oder so. Wer wusste schon, was sich so alles in den Tunneln \u0001 \u0002 war ebenso erstarrt und sah auf den \u0001 \u0002 begann sich auf sie beide zuzubewegen, doch es sah komisch aus. Irgendwie unkoordiniert, Jordan konnte es nicht anders beschreiben. Als der Typ näher kam, konnte er ihn besser erkennen - und was auch immer mit ihm passiert war, sah definitiv nicht gut \u0001 \u0002 war furchtbar blass, noch blasser als der normale Tunnelbewohner, und wirkte, auch wenn das albern klang, nicht mehr so ganz lebendig. Seine Augen waren blutunterlaufen und eingefallen. Seltsame, schwarze Adern zogen sich zu seinem Gesicht.„Lauf“, meinte Giftzwerg leise.„Huh?“ Jordan riss sich von dem befremdlichen Anblick los und sah ihn an.„Lauf!“, schrie er, griff Jordan am Handgelenk und rannte \u0001 \u0002...Zum Schluss noch ein persönliches Wörtchen von mir. Ich habe jetzt mittlerweile zehn Kapitel von dieser Geschichte aus meinem Kopf gesogen (das ist ein neuer Rekord für mich, ernsthaft!) und deswegen wollte ich mich bei allen, die hier mitmachen, allen Lesern und allen Review-Schreibern einmal ganz herzlich \u0001 \u0002, vielen Dank!Ich freue mich wirklich, dass ihr da seid!Und deswegen (und weil ich ziemlich ein bisschen vernarrt in diese Avatar-Creator bin) möchte ich dieses kleine Bild mit euch \u0001 \u0002://\u0001 \u0002.net/file/d/4156/\u0001 \u0002 sind, von links nach rechts, Isaac, Hoshi, Jonah und Mynn. Im passenden Halloween-Look, versteht sich. Heute ist nicht umsonst der \u0001 \u0002 weiß, ich weiß, ihr stellt sie euch anders vor. Ich mir auch, wirklich. Aber das kommt meinen Vorstellungen der Vier schon ziemlich nahe.(Außerdem ist man, was Frisuren und Körperschmuck angeht, immer ein wenig begrenzt *hust*)Wie auch immer, ich hoffe es gefällt euch! c:Erstellt habe ich das Bild auf http://\u0001 \u0002.com/ , wobei ich es auch noch ein bisschen selbst bearbeitet habe. Isaacs Augenbraue, Jonahs „drop“ (wie nennt man das eigentlich?), Mynns Augenbrauenpiercing und ihre blauen Spitzen wurden von mir mit Gimp nachträglich \u0001 \u0002, damit ist jetzt hoffentlich rechtlich alles geklärt...In diesem Sinne - TRICK OR TREAT!Habt einen schönen Halloween-Abend! c:",
            "wordcount": "2.430",
            "chapter_release": "31.10.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Der Kleine war verdammt flink, er musste sich anstrengen um mit ihm mithalten zu können, aber die Angst, die er in seiner Stimme gehört hatte, ließ ihn schneller werden.„Was für ein Teil ist das?!“, fragte er panisch.„Halt's Maul und lauf!“, lautete die knappe Antwort, nicht weniger \u0001 \u0002 war ernst, realisierte Jordan. Blutiger \u0001 \u0002 drehte sich im Laufen kurz um und sah, dass ihnen dieses Teil folgte - und das nicht gerade langsam. Speichel flog aus seinem Mund, als es ihnen wie ein Wahnsinniger hinterher jagte. Wie ein toter Wahnsinniger.„Hier rein!“, riss der Junge Jordan aus seinem Entsetzen und zerrte ihn in eine schmale Gasse hinein. Er bog kurz darauf noch einmal ab, sodass sie sich jetzt in einem nur noch sehr spärlich beleuchteten Nebentunnel befanden. Grob drückte ihn der Kleine gegen die Wand und hielt sich den ausgestreckten Zeigefinger vor die \u0001 \u0002 bemühte sich, nur noch ganz flach zu atmen, möglichst kein Geräusch zu machen. Er hörte langsame Schritte auf dem Betonboden, die sich ihnen näherten. War das dieses Teil? Würde es sie finden? Und was würde dann passieren?Zu den Schritten gesellten sich keuchende Atemzüge. Es kam immer \u0001 \u0002 was war er hier bitte hineingeraten? Er wusste schon, warum es besser war, nicht in die Tunnel zu \u0001 \u0002 Gedanken wurden jäh unterbrochen, als der Irre in die Gasse sah. Seine gelblichen Augen hefteten sich sofort auf die beiden und keine Sekunde später stürzte es sich auf \u0001 \u0002 verpasste er dem Typen einen harten Tritt in den Bauch - wie schon angemerkt, wenigstens Kämpfen, das konnte er. Der Kerl taumelte zurück und röchelte. Dieses Scheißvieh sollte schon noch zu spüren bekommen, was es hieß, sich mit Jordan Pane anzulegen!„Fliehen bringt nichts“, merkte der Kleine neben ihm an. Er hatte von irgendwo her ein Messer hergezaubert und brachte sich ebenfalls in Kampfstellung. Jordan war auf einmal ziemlich froh, dass sein Streit mit dem Jungen beendet worden war - er selbst war unbewaffnet und mit dem Messer wäre der Kleine vermutlich als Sieger hervorgegangen. Gut, dass sie jetzt einen gemeinsamen Feind \u0001 \u0002 Kerl hatte sich offensichtlich von dem Tritt erholt, denn er fletschte die Zähne und knurrte. Dann stürzte er sich ein weiteres Mal auf Jordan. Wieder versuchte er den Wahnsinnigen mit dem Fuß zu erwischen, doch urplötzlich packte der seinen Knöchel und zog ihn zu sich. Jordan verlor das Gleichgewicht und stürzte rücklings zu Boden, konnte sich jedoch mit den Händen \u0001 \u0002! Er versuchte sein Bein irgendwie loszureißen, doch der Kerl hielt ihn weiter eisern fest und war drauf und dran seine Zähne in Jordans Wade zu \u0001 \u0002 Kleine neben ihm schaltete schnell und schlug dem Typen mit voller Wucht aufs Ohr. Der riss überrascht die Augen auf fiel zur Seite auf den Boden; die Finger um Jordans Knöchel lockerten sich. Schnell befreite er sein Bein, während der Junge den Irren sofort weiter bearbeitete und ihm sein Knie mitten ins Gesicht stieß. Irgendetwas knirschte laut.„Danke, man“, murmelte Jordan schwer atmend. Er spürte das Adrenalin immer noch durch seine Adern rauschen, als er sich langsam wieder aufrichtete. Was war mit diesem Irren los?!„Ich weiß nicht, ob das reicht“, murmelte der Junge. „So hart, wie du ihn geschlagen hast, sollte der Kerl ziemlich erledigt für die nächste Zeit sein“, antwortete Jordan mit Blick auf den bewusstlosen Mann am Boden. Die Kollision mit der Kniescheibe des Jungen hatte seine Nase gebrochen, sie blutete ziemlich stark.„Die sind ziemlich hartnäckig, glaub mir.“ Der Kleine ließ die Klinge seines Messers zurückschnappen und steckte es in seinen Hosenbund. „Wir sollten verschwinden, bevor er aufwacht“, wandte er sich nun an Jordan und drehte dem Irren den Rücken zu. „Lass dich oben am besten von einem Arzt überprüfen, das scheint ziemlich ansteckend-“Er stoppte mitten im Satz, als er an seinem Oberteil zu Boden gerissen wurde. Der Wahnsinnige stürzte sich auf den Jungen, drückte ihn auf den dreckigen Beton und versuchte seine Zähne in ihn zu schlagen. Warum war er schon wieder bei Bewusstsein?!„Brich' ihm das Genick!“, schrie er, während er ihn mit Händen und Füßen von sich \u0001 \u0002, er sollte was?!Der Irre war stärker als der Junge, das war offensichtlich. Lange würde er sich nicht mehr verteidigen \u0001 \u0002 wusste Jordan nicht, ob er dem Kerl einfach den Hals umdrehen konnte. Natürlich, theoretisch war das kein Problem. Praktisch jedoch weigerte er sich vehement, jemanden umzubringen.„Scheiße, jetzt mach schon!“ Die Stimme des Kleinen überschlug sich vor \u0001 \u0002 musste \u0001 \u0002.Er wusste, wie es ging. Schnell sprang er hinter den Wahnsinnigen, griff nach seinem Schädel, drehte ihn erst in die eine Richtung und dann ruckartig in die \u0001 \u0002 und \u0001 \u0002 knackte widerlich und irgendwie musste er auch den seltsamen Tumor beschädigt haben, denn ein dunkler Fleck breitete sich unter der Haut des Wahnsinnigen aus, wo der Tumor vorher gewesen \u0001 \u0002 ließ Jordan den Kopf los; der Kerl bewegte sich nicht \u0001 \u0002 schob der Junge den toten Körper von sich und richtete sich langsam auf.„Danke“, keuchte er und wischte sich den Schweiß vom Gesicht. Er war furchtbar blass und atmete schwer.„Alles okay?“, fragte Jordan.„Ja, ich bin unverletzt. Was ist mit dir? Irgendwelche Verletzungen?“Jordan schüttelte den Kopf, dann sah er auf den Leichnam.„Was zum Teufel war das?“„Ich habe keinen blassen Schimmer. Ich nenne sie Infizierte. Die sind vor ein paar Tagen hier aufgetaucht. Scheint 'ne Krankheit zu sein, hochansteckend. Deswegen solltest du auch noch mal zum Arzt gehen um dich durchchecken zu lassen.“Jordan nickte verständig. Irgendwie hatte er noch immer nicht ganz verstanden, was eben passiert war.„Hast du sonst noch Fragen?“„Ich... Weiß nicht so recht-“„Lass uns zuerst von hier verschwinden. Wenn uns einer sieht, kriegen wir mächtig Probleme. Die Polizei glaubt nämlich nicht, dass es diese Krankheit wirklich gibt, die Menschen zu fleischfressenden Verrückten macht.“„Aber-“ Jordan verstand nicht. Irritiert deutete er auf den Toten. „Da ist der Beweis?“Seufzend zuckte der Junge mit den Schultern: „Das brauchst du mir nicht zu sagen. Ist nicht das erste Mal, dass ich so 'nem Vieh begegne.“„Scheiße, man“, murmelte Jordan mehr zu sich selbst.„Aber echt“, antwortete ihm der Kleine, der ihm mittlerweile irgendwie älter und reifer vorkam. Vielleicht hatte er mit vierzehn doch falsch gelegen?Sie liefen etwas ziellos durch die Tunnel, als Jordan sich schließlich überwinden konnte. „Sag mal, wie alt bist du eigentlich?“„Neunzehn.“„Neunzehn?!“, wiederholte Jordan wenig geistreich, aber er war einfach viel zu überrascht.„Ja, fast Zwanzig.“ Der Junge lächelte bitter. „Verarschst du mich jetzt?“„Was hätte ich denn davon? Ich weiß, dass man mir mein Alter nicht ansieht.“„Ich hätte dich auf höchstens Fünfzehn geschätzt“, antwortete Jordan perplex.„Ich weiß.“Der Gesprächsfaden war wieder am zerreißen, das spürte er. Aber er konnte jetzt keine Stille ertragen; er musste irgendwie versuchen, sich von dem gerade Erlebten abzulenken.„Ich bin Jordan. Jordan Pane“, stellte er sich vor. „Zweiundzwanzig, arbeitslos.“„Klingt irgendwie scheiße für jemanden, der oben lebt.“„Normalerweise stellt man sich ebenfalls vor, nachdem man den Namen seines Gegenübers erfahren hat“, kommentierte Jordan etwas \u0001 \u0002 Junge lachte kurz.„Ich bin Isaac. Isaac Hamilton, neunzehn, Gelegenheits-Stricher“, machte er ihn nach.„Du verdienst tatsächlich mit deinem Körper Geld?“ So etwas hatte sich Jordan ja schon in der Bar \u0001 \u0002 nickte. „Ist nicht so der Traumjob, klar, aber mit irgendwas muss ich mich ja über Wasser halten. Wieso fragst du?“„Ach, ich...“, begann er, doch er wusste nicht, wie er sich wohl am besten rausreden konnte, deswegen sagte er einfach die Wahrheit. Ging leichter.„Als ich dich in der Bar gesehen habe, fand ich dich irgendwie attraktiv. Und ich dachte mir schon, dass du mit deinem Aussehen vermutlich gut Geld verdienen könntest.“Isaac grinste ihn schief an, behielt seine Gedanken aber für sich.„Gut Geld kriegt man nicht unbedingt, auch wenn man besser aussieht. Es sei denn du arbeitest im Viertel für Spezialwünsche, aber da halte ich mich fern von.“„Was gibt's da?“, fragte Jordan interessiert.„Alles, was du willst. Alles. Du willst jemandem beim Sex wehtun? Du willst jemanden foltern? Du willst Kinder ficken? Tote? Was auch immer du suchst, dort wirst du fündig werden.“Jordan schluckte. Das klang ja wirklich herzallerliebst.„Ich hab da früher gearbeitet“, fuhr Isaac fort. „Als ich jünger war. Ich bin noch ziemlich lange als Kind durchgegangen. Ich hatte aber einige Kunden, die nicht wirklich nett waren, deswegen bin ich schlussendlich von dort weg.“„Verständlich... Hast du deswegen das Messer bei dir? Um dich gegen Kunden verteidigen zu können?“Isaac sah ihn überrascht an. „Ja, tatsächlich. Oder, wenn mir einer blöd kommt, ich sehe ja wie das perfekte Opfer aus.“ Er richtete seinen Blick wieder nach vorne. „Und neuerdings habe ich das Messer auch wegen der Infizierten dabei“, meinte er bitter. „Die sind stärker als ich, da kann eine zusätzliche Waffe nicht schaden.“Jordan wusste, wovon er sprach. Er hatte den Griff von so einem Vieh an seinem Bein gespürt - die waren wirklich stark. Er hielt sich selbst für nicht sonderlich schwach und er konnte es auch gut mit Gegnern aufnehmen, die größer waren als er, aber diese Infizierten waren eine Nummer für sich.„Normalerweise töte ich keine anderen Menschen“, meinte Jordan leise - er hatte das Knacken des Genicks immer noch in den Ohren.„Ich auch nicht. Ich bin Nutte, verdammt, und kein Auftragskiller. Aber anders wird man sie nicht los.“ Isaac seufzte langgezogen. „Was für ein Scheiß-Tag, echt.“ Er sah irgendwie traurig aus. Er musste auch einen Grund gehabt haben, so viel Alkohol zu trinken. Aber Jordan hielt sich da raus. Sein Tag war ebenfalls nicht wirklich toll gewesen, aber das war ganz allein seine Sache.„Soll ich dich nach oben bringen?“, riss ihn Isaac aus seinen Gedanken.„Ah... Das wär gut, ja. Ich hab keine Ahnung, wo wir grade sind“, Jordan lächelte leicht. Hier unten sah echt jeder Gang gleich aus. Sich hier zurecht zu finden grenzte für ihn an ein \u0001 \u0002 liefen eine gefühlte Ewigkeit nebeneinander durch die Tunnel, beide gingen ihren eigenen Gedanken nach. Jordan musste sich eingestehen, dass er Isaac doch ziemlich sympathisch fand, obwohl er ein Tunnelbewohner war. Sie ähnelten \u0001 \u0002 hatte er ein falsches Bild von den Leuten hier unten gehabt? Aber irgendwoher mussten die ganzen Vorurteile ja auch kommen.„So, wir sind da“, holte Isaacs Stimme ihn wieder in die Realität \u0001 \u0002. Sie standen vor einer der vielen massiven Stahl-Schleusen, durch die man die Tunnel betreten und auch wieder verlassen konnte.„Ich kann dich nicht mit nach oben begleiten, meine Gasmaske liegt in meiner Höhle.“„Kein Problem. Ich kenn mich oben eh gut aus, ich finde den Weg schon.“ Jordan lächelte leicht. „Und danke nochmal... Dass du mir heut den Arsch gerettet hast.“Issac nickte knapp, dann grinste er. „Das war Teamwork. Wenn du nicht gewesen wärst, hätte ich ziemliche Probleme gehabt. Wir haben uns sozusagen gegenseitig den Arsch gerettet.“Jordan lachte kurz, dann kramte er in seiner Jackentasche nach der kleinen Gasmaske, die grade groß genug war, um Mund und Nase abzudecken. Die kleinen Teile waren handlich und außerordentlich praktisch, wenn man nicht so große Taschen hatte. Zwar war sein Modell nicht unbedingt formschön, aber welche Gasmaske war das schon?Er setzte sie auf und befestigte sie mit ein paar geübten Handgriffen an seinem Nacken und Hinterkopf.„Pass auf dich auf“, meinte Isaac dann zu ihm.„Das werd' ich. Du aber auch. Hier unten lebst du gefährlicher als ich.“„Ich komm schon klar.“ Dann lächelte er leicht: „Vielleicht sieht man sich ja noch mal irgendwann.“Jordan hielt seinen Ausweis über den Sensor an der Tür, die sich mit einem lauten Zischen öffnete. „Ja, vielleicht“, meinte er zu Isaac, dann trat er in die Schleuse und die Tür hinter ihm schloss sich wieder. Er wartete kurz, bis sich das zweite Metalltor auch öffnete, dann war Jordan wieder in seiner Welt.",
            "wordcount": "1.980",
            "chapter_release": "11.12.2015",
            "chapter_number": "13"
        },
        "2": {
            "text": "Der Sand brannte in Isaacs Augen, als er die verwahrloste Straße entlangging, aber damit musste er leben, schließlich konnte er sich keine Schmutzbrille leisten. Er könnte sie stehlen, natürlich, aber das Risiko wollte er nicht \u0001 \u0002 noch \u0001 \u0002 griff er sich an die kleine Gasmaske, die nur seinen Mund und seine Nase bedeckte, mit jeweils einem Filter an beiden Seiten, und dachte an den Typen zurück, den er somit umgebracht hatte. Vermutlich. Vielleicht war ihm ja noch jemand zu Hilfe gekommen, aber das bezweifelte \u0001 \u0002 der Apokalypse half man nicht mehr, zu kostbar war das eigene Leben \u0001 \u0002 keine Gasmaske hatte um die strahlenverseuchte Luft atmen zu können, der musste sich im dunklen Tunnelsystem unterhalb der Stadt aufhalten, in dem überall Filter angebracht waren, die dort unten Leben ermöglichten. Zwar ohne Licht, aber für saubere Luft nahm man einiges in \u0001 \u0002 blieb stehen und richtete den Blick in den orange-farbenen \u0001 \u0002 gab Gerüchte, dass er vor langer Zeit einmal blau gewesen sein musste, aber das konnte er sich nicht vorstellen. Venen waren blau, manche Augen waren blau, Plastik war gelegentlich blau, aber der Himmel?Zur gleichen Zeit müssen auch überall noch Pflanzen gewachsen sein, aber auch davon war mittlerweile nichts mehr übrig. So weit man sehen konnte nur brauner, sandiger Boden, der irgendwann mit dem Horizont verschwand, der nahezu die gleiche Farbe \u0001 \u0002 stand nur der \u0001 \u0002 war sehr hoch (die genaue Höhe ließ sich von unten schwer abschätzen), vermutlich ragte er knappe fünfzehn Meter in die Luft. Er stand unter Starkstrom; ein paar Menschen hatten ihr Leben bei dem Versuch verloren, über ihn zu klettern. Außerdem hätten sie das letzte Stück Zaun kopfüber bewältigen müssen, weil er stark nach innen gebogen war, und das schaffte \u0001 \u0002 Zaun war dazu da, die Bevölkerung in Sigma-04 zu behalten und vor der Außenwelt zu schützen. Draußen musste die Welt noch unbewohnbarer sein als hier, außerdem sollten gefährliche Kreaturen dort leben, die durch die Strahlung entstanden waren. Da blieb man doch lieber im Inneren des Zauns, der sich wie ein Kreis um die gesamte Stadt \u0001 \u0002 strich Isaac sich die halblangen, dunkelbraunen Haare aus den Augen, die das Brennen noch verstärkten. Dann drehte er sich um, zog die Kapuze seines Sweaters über den Kopf und ging davon, in Richtung der Tunnel. Es gab überall Eingänge und wer das riesige Tunnelsystem das erste mal betrat, der verlief sich sofort, nach einigen Jahren hatte man aber schon einen guten \u0001 \u0002 kannte die Tunnel wie seine Westentasche, er war unten aufgewachsen und hatte sein halbes Leben dort verbracht, bis er schließlich Gefallen an der Oberwelt gewunden \u0001 \u0002 Welt der Reichen und \u0001 \u0002 Vater verdiente nicht viel, es reichte grade mal für eine kleine Erdhöhle, doch meist wurde sie nur von Isaac bewohnt, denn sein Vater schlief oft dort, wo er arbeitete. Er war einer von vielen Buddlern. Ihre Aufgabe war es, das Tunnelsystem zu erweitern. Seine Mutter war bei seiner Geburt gestorben, die medizinische Versorgung war unten recht \u0001 \u0002 zückte seinen Ausweis, als er vor dem Eingang der Tunnel stand und ließ ihn über einen Sensor gleiten. Er musste kurz warten, dann färbte sich das rote Licht über dem Sensor grün und die schwere Eisentür öffnete sich langsam. Im Inneren stieg er einige Treppenstufen herunter, dann stand er vor einer zweiten Tür, die sich ebenfalls öffnete. Und erst, nachdem sie sich wieder hinter ihm geschlossen hatte, löste er die Gasmaske und atmete tief durch. Hier unten roch es etwas modrig, aber die Luft kam ihm dennoch frischer als oben vor. Die Filter taten schließlich ihr \u0001 \u0002 zog die Kapuze von seinem Kopf und schüttelte sich, versuchte den kratzenden Sand unter seinen Klamotten loszuwerden, schloss kurz die Augen um sich an das schwache Licht der spärlich verteilten Deckenlampen zu gewöhnen und lief dann los. Er wusste nicht, wohin ihn seine Beine tragen würden, aber er mochte es, ziellos durch die Tunnel zu \u0001 \u0002 vor der großen Halle, in der meist Essen ausgeteilt wurde, weckten einige Laute seine Aufmerksamkeit. Er musste nicht lange suchen, bis er ihren Ursprung gefunden \u0001 \u0002 waren sie, eine Frau und ein Mann, er fickte sie. Vermutlich für \u0001 \u0002 einzige Grund, den es für die Reichen gab, sich in die Tunnel zu begeben, war Sex. Isaac wusste nicht, ob es oben Nutten gab, aber hier unten gab es sie zuhauf. Auch er verdiente sich hin und wieder ein hübsches Sümmchen mit seinem Körper, aber wenn möglich vermied er es. Die reichen Männer, die ihn wollten, widerten ihn an. Aber wehe, sie bezahlten nachher nicht. Seinem letzten Kerl hatte er aufgelauert, ihn windelweich geprügelt, seine Gasmaske genommen, den bewusstlosen Körper hochgeschleppt und dort liegen gelassen. Das war die Maske, die sich jetzt in seiner Jackentasche \u0001 \u0002 ein hochwertiges Teil, was er gefunden hatte, von sehr guter Qualität. Das würde sicher noch einige Zeit halten.",
            "wordcount": "821",
            "chapter_release": "12.03.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Er wandte sich von dem Pärchen ab und betrat die große Halle. Es waren erstaunlich wenig Menschen hier, normalerweise war sie so überfüllt, dass man vor lauter Lärm sein eigenes Wort nicht verstand, heute dagegen schien sie wie ausgestorben. Aber dann würde er auch schneller an sein Essen \u0001 \u0002 entdeckte einen Freund von ihm ziemlich weit vorne in der Schlange und gesellte sich zu ihm.„Hey.\"Alexej drehte sich etwas überrascht um, dann grinste er: „Oh, hey! Meine Lieblingsnutte ist wieder da!\"Bevor er antworten konnte, stieß das lilahaarige Mädchen hinter Isaac ihm den Ellenbogen in den Rücken.„Stell dich gefälligst hinten an!\", sie deutete mit dem Daumen hinter \u0001 \u0002 zeigte ihr den Mittelfinger: „Leck mich, Schlampe.\" Dann galt seine Aufmerksamkeit wieder Alexej.„Warum ist denn heute keiner hier?\"„Es geht irgendwas rum, 'ne Grippe oder so. Mich hat's vermutlich auch schon erwischt, ich fühl mich nicht so gut. Hab ich vermutlich von meiner gestrigen Hure.\"„Wenn du dir auch die Zunge in den Hals schieben lässt...\", Isaac lachte kurz, dann waren sie auch schon an der Reihe und holten ihre Portion Nahrung ab. Man konnte die gräuliche Masse nicht als Essen bezeichnen, egal, wie sehr man es versuchte. Sie roch etwas seltsam, schmeckte genau so, deckte aber den Grundbedarf eines Menschen an Kohlehydraten, Eiweißen und Fetten ab. Sie wurde chemisch hergestellt, natürlich war daran nichts mehr.„Hast du eigentlich schon von dieser Höhle gehört?\", fragte Alexej ihn zwischen zwei Löffeln Masse. Als Antwort zog er nur eine Augenbraue hoch; er hatte den Mund voll.„Die Buddler müssen so 'ne Höhle gefunden haben. Da soll offenbar nichts drin sein, nur Stein eben. Aber so etwas ist noch nie vorgekommen, deswegen ist es momentan das Thema.\"„Aha\", meinte er nur desinteressiert. Was interessierte ihn eine Höhle? Vielmehr interessierte es ihn, wie er die nächste Zeit über die Runden kommen würde. Die Gasmaske war zwar ein feines Teil, aber was er wirklich brauchte, war Geld, denn das hatte sein letzter Kunde nicht bei sich gehabt. Er verzog leicht den Mund bei dem Gedanken daran, den nächsten schmierigen, reichen Mann an seinen Körper zu lassen, aber ihm würde wohl nichts anderes übrig bleiben. Schnell schluckte er den Rest Nahrung und spülte mit einem Glas Wasser nach, das vertrieb den seltsamen Geschmack im \u0001 \u0002 stand er auf und schob Alexej sein Tablett hin. „So, ich muss los, man sieht sich. Danke, dass du mein Zeug wegräumst.\"Und bevor sein Freund auch nur irgendwelche Widerworte finden konnte, war Isaac schon \u0001 \u0002 Tunnelsystem wurde in verschiedene Bereiche unterteilt. Es gab Wohnsiedlungen, mehrere große Hallen, in denen Essen ausgeteilt wurde, Einkaufsmeilen für alles mögliche und, wie könnte es anders sein, auch ein Rotlichtviertel. Es war meist gut besucht, von Mitgliedern aller sozialer Schichten und jedem Geschlecht. Jeder konnte dort finden, wonach er suchte, der kranken Fantasie waren keine Grenzen gesetzt. Isaac selbst hatte seine Jungfräulichkeit damals mit zwölf Jahren verloren, als er noch eine andere Art von Kunden \u0001 \u0002 was tat man nicht alles für Geld?Gleichgültig lief er den breiten Gang entlang; die ganzen Nutten in ihren aufreizenden Kleidern, die ihm ihre Dienste anboten, ignorierte er. Im Gegensatz zu Alexej hatte er kein Geld, sich ein Freudenmädchen zu leisten, aber er wusste auch, wie er seinen eigenen Körper für seine Zwecke nutzen konnte. Es kamen ja nicht nur Männer, die ihn kaufen wollten, sondern auch durchaus reiche Frauen und obwohl er die Prostitution eigentlich nicht als seinen Beruf ansah, so hielt er sich doch für professioneller als den ganzen Rest dieser billigen, dreckigen Huren. Er wusste, dass er gut aussah. Er war sehr schlank, wirkte aber nicht unterernährt, so wie viele andere hier unten. Ob er tatsächlich genug zu Essen bekam, war allerdings eine andere Frage. Er trug eng anliegende und körperbetonende Klamotten, nur in gedeckten Farben, anderes wurde zu schnell dreckig. Besonders gut gefielen ihm die Lederstiefel an seinen Füßen; er trug sie quasi die ganze Zeit. Andererseits besaß er auch keine weiteres Paar Schuhe, was die Auswahl doch erheblich erleichterte. Und jedes Mal, wenn er die Stiefel abgelaufen hatte, kratzte er sein letztes Geld zusammen um sich Neue zu \u0001 \u0002 war nicht sonderlich groß, mit seinen knappen \u0001 \u0002 Metern sogar kleiner als die meisten Männer, aber das, zusammen mit seiner Statur, machte ihn für viele potentielle Kunden interessant. Frauen von oben wollten keinen muskelbepackten Berg von Mann, sondern viel eher den kleinen und drahtigen Kerl, der nicht bedrohlich aussah und sie weder entführen, noch umbringen, noch sonstwas würde. Und genau in diese Kategorie fiel \u0001 \u0002 hatte seine Größe auch Nachteile und gelegentlich wünschte er sich wirklich, nicht ganz so winzig zu sein, denn in manchen Konfliktsituationen zog er deswegen den Kürzeren, aber andererseits ließ sich so auch definitiv mehr Geld \u0001 \u0002 Mädchen am Rand weckte seine Aufmerksamkeit. Sie war jünger als er - 16, 17 vielleicht - und noch ziemlich unerfahren, das sah man ihr an. Aber sie war hübsch. Sie besaß eine natürliche Schönheit, die ganz ohne aufreizende Klamotten bezaubernd wirkte und das sah man hier unten \u0001 \u0002 zögerte er noch, dann ging er auf sie zu. Sie verspannte sich ganz offensichtlich als sie ihn bemerkte, doch er hielt erst an, als er direkt vor ihr stand und legte ihr eine Hand auf die Schulter.„Trau dich. Du bist hübsch, du solltest dich nicht verstecken. Mach die Kunden auf dich aufmerksam, aber nur durch deine Ausstrahlung. Beweg dich nicht. Sie müssen zu dir kommen, sonst bist du nur eine lästige Schmeißfliege.“Sie sah ihn mit großen Augen an, doch langsam begann sie zu realisieren, dass er nicht ihren Körper, sondern tatsächlich nur helfen wollte.„Verstehst du?“Sie nickte zaghaft, dann öffnete sich ihr hübscher Mund: „Ich werd es versuchen, danke...“Isaac lächelte. „Gut. Und nimm nicht gleich den Erstbesten. Das tun nur die...“, er nickte mit dem Kopf in die Richtung von zwei furchtbar aussehenden Weibern. Die würde er noch nicht mal für sehr viel Geld ficken.„O-okay.“Er drückte noch einmal kurz ihre Schulter fester, dann ging er. Er hatte schließlich eigene Probleme, um die er sich kümmern musste.",
            "wordcount": "1.032",
            "chapter_release": "21.03.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Das Schicksal schien es heute nicht gut mit ihm zu meinen, denn bei all den Menschen, die ihn kaufen wollten, war keiner dabei, den Isaac an seinen Körper gelassen hätte. Botox und Hängetitte wie Bierbauch und Schweißfleck stießen ihn gleichermaßen ab. Er seufzte, vergrub die Hände in den Jackentaschen und machte sich dann auf den Weg nach Hause. Müsste er eben morgen \u0001 \u0002 Weg nach Hause würde länger dauern (er wohnte etwas abseits), also entschloss er sich, obwohl es um die Uhrzeit nicht mehr so sicher war, doch die Abkürzung zu nehmen. Er hatte, falls es Hart auf Hart käme, auch noch sein heiß geliebtes Klappmesser dabei, das ihm schon einige Male geholfen hatte. Und auch, wenn Isaac nicht so aussah, konnte er sich durchaus wehren. Nicht gegen alles und jeden, klar, da war er mit seiner Größe im Nachteil, aber den ein oder anderen hatte er schon ziemlich übel \u0001 \u0002 grinste leicht bei dem \u0001 \u0002 hielt er sich ungern in Vierteln wie diesen auf, in denen sich mit Vorliebe der Abschaum der Tunnel zusammenfand. Aber bis jetzt hatte er Glück gehabt. Ein paar Leute hatten ihn angesprochen, auch ein paar Nutten waren dabei gewesen, aber auf solche Angebote ging man hier lieber nicht ein. Man fing sich sonst hundertprozentig was ein. Oder wurde unter Drogen gesetzt und an irgendwelche hohen Tiere verkauft; hier war wirklich alles möglich. So sagte man zumindest, ihm selbst war so etwas noch nie passiert, aber Vorsicht war besser als \u0001 \u0002 war fast aus dem Viertel wieder herausgekommen, als ihn jemand von hinten an der Schulter \u0001 \u0002 Kraft nach zu urteilen, eindeutig ein Mann.„Hey...“, hörte er das heisere Raunen an seinem Ohr, der Atem roch faulig.„Finger weg.“ Grob versuchte er die Hand wegzustoßen, doch als Reaktion darauf griff der Mann nach seinem Handgelenk und fixierte es auf seinem Rücken. „Bleib doch hier...“Isaac spürte das Adrenalin durch seinen Körper rauschen; die Situation gefiel ihm nicht.„Lass mich los, verdammt!“, knurrte er, griff mit seiner freien Hand das Messer an seinem Hosenbund und stach damit hinter sich. Er spürte den leichten Widerstand, als die Klinge ins Fleisch seines Angreifers glitt, doch wider Erwarten gab dieser keinen Schmerzenslaut von sich, sondern griff nach Isaacs anderer Hand und trat ihm grob in die Kniekehlen, sodass er zu Boden sackte. Grade so schaffte er es noch sich auf den Rücken zu drehen, dann drückte ihn der Angreifer mit seinem Körpergewicht zu \u0001 \u0002 sah sein Messer bis zum Griff im Bauch des Mannes stecken, er blutete, aber paradoxerweise schien er keine Schmerzen zu haben.„Wie unhöflich...“Sein Blick wanderte weiter nach oben, über das verdreckte Hemd des Mannes bis zu seinem Gesicht - Er \u0001 \u0002 Haut war fleckig und eingefallen, seine Lippen zu hell. Die gelblich verfärbten und blutunterlaufenen Augen saßen zu tief in den Höhlen. Er öffnete seine bleichen Lippen und sprach weiter, wobei Isaac die lilafarbene Zunge sehen konnte, die schwer zwischen dem verfaulten Zahnfleisch lag.„Du siehst... Gut aus...“Der Gestank war \u0001 \u0002 verzog seinen Mund zu einem Grinsen und strich mit seiner freien Hand über Isaacs Brustkorb, mit der Anderen hatte er seine Handgelenke umfasst und drückte sie über seinem Kopf auf den Boden. „Lass mich los!“, rief Isaac ein weiteres mal und versuchte erneut, sich dem schraubstockartigen Griff zu entwinden, wieder aber ohne Erfolg. Seine Stimme zitterte.„Lass mich... Von deinem Fleisch kosten...\", der Mann leckte sich über die Lippen und beugte sich zu ihm hinab, bis sich sein Mund gefährlich nah an Isaacs Schulter befand, der ihn panisch mit aller Kraft von sich zu drücken \u0001 \u0002 blitzte kurz über ihnen auf, dann wurde der Mann plötzlich, bevor er seine Zähne in ihn schlagen konnte, am Kopf nach hinten \u0001 \u0002 einen Moment dachte Isaac, er würde ihn angrinsen, doch dann realisierte er, dass jemand seinem Angreifer die Kehle von einem Ohr zum anderen aufgeschnitten hatte; viel zu dickflüssiges Blut lief wie Sirup aus der klaffenden Wunde, den ganzen Hals \u0001 \u0002 stieß den Körper von sich, der mit einem dumpfen Geräusch neben ihm auf den Boden fiel, dann sah er zu seinem Retter \u0001 \u0002 zu seiner Retterin, vielmehr. Es war das Mädchen von heute Mittag, er hatte sich in der Essensschlange vor sie gestellt. Die Haare würde er überall wiedererkennen.„D-danke...“, brachte er schwer atmend hervor, erst jetzt fiel ihm auf, dass er komplett nass geschwitzt war. Sie durchbohrte ihn mit ihrem Blick, die schmalen Lippen aufeinandergepresst. „Traurig, hm? Dass ein Mädchen dir helfen muss.“Er sah sie etwas verstört an, dann wieder zu dem Leichnam neben ihm. Noch hatte er nicht ganz realisiert und akzeptiert, was gerade geschehen war, er wusste nur, dass er extremes Glück gehabt \u0001 \u0002 - halt. Hatte er sich das eingebildet? Hatte sich der Arm gerade bewegt?Er rutschte von dem Körper weg und lehnte sich mit dem Rücken an die Wand.„Scheiße, du hast was gut bei mir“, murmelte er. „Das nächste Mal in der Essensschlange lass ich dich vor.“„Zu gütig“, giftete sie zurück, dann beugte sie sich über den Toten.„Hey, was... Weißt du, was das ist?“Isaac sah zu ihr und stand dann auf, hielt sich den Magen; ihm war kotzübel. Ganz vorsichtig näherte er sich dem Leichnam und achtete penibel darauf, nicht in das klebrige Blut auf dem Boden um ihn herum zu \u0001 \u0002.Da war irgendetwas im Nacken des Mannes, etwa walnussgroß aber flacher, die Haut darüber hatte sich rötlich und lila verfärbt. Ein Tumor?Plötzlich griff der Mann nach dem Knöchel des Mädchens und umklammerte es eisern, er röchelte und hob den Kopf, Isaac konnte das Blut aus seinem Mund tropfen \u0001 \u0002 schrie erschrocken auf und trat mit ihrem anderen Fuß nach der Hand, brach ihm vermutlich einen Finger, aber er ließ nicht los. Einem plötzlichen Impuls folgend hob Isaac seinen schweren Stiefel und trat voller Wucht in den Nacken des Mannes, er hörte ein helles Knacken, das ihm den Magen umdrehte, doch dann bewegte sich der Angreifer nicht \u0001 \u0002 Schrecken stand dem Mädchen ins Gesicht geschrieben, als sie sich von der leblosen Hand befreite.„Danke“, murmelte sie. „Ich dachte er wäre schon tot...“ Sie sah auf: „Lebt er immer noch?“„Woher soll ich das wissen?!\", fuhr er sie hysterisch an, die Nerven gingen langsam mit ihm durch. Er strich sich durch die Haare, atmete tief durch und sprach dann gefasster weiter: „Ich hab ihm vermutlich das Genick gebrochen oder so was, aber wer weiß? Wir dachten ja auch vorher schon, dass er tot war.“Sie nickte langsam und sah nochmal auf die am Boden liegende Gestalt.„Ich... Geh dann mal“, meinte sie etwas zögerlich.„Gut, dann... Man... Sieht sich.“ Isaac konnte sich noch nicht ganz von dem Anblick des Mannes losreißen. Er hatte dieses Ding in seinem Nacken platzen lassen, ein dunkler Fleck breitete sich langsam unter der Haut aus, der Körper lag bewegungslos in seinem eigenen Blut, der Hals war etwas überdehnt. Er zwang sich, den Blick abzuwenden und drehte sich um. Noch einmal atmete er tief durch um seinen rumorenden Magen zu beruhigen, dann ging er erzwungen aufrecht nach \u0001 \u0002 aufatmen konnte Isaac erst, als er die Tür hinter sich geschlossen und verriegelt hatte. Er zog seine Schuhe aus - kurz schoss ihm das Bild vom Nacken des Mannes und das helle Knacken durch den Kopf - und pfefferte sie in eine Ecke der Höhle. Sie bestand aus einem größeren Raum, der Wohn- und Schlafbereich in einem war, und einem kleinen Raum, dem Badezimmer. Er ließ seine Jacke zu Boden gleiten und ging zur Toilette, kniete sich davor und übergab sich mehrere \u0001 \u0002 zog er den Rest seiner Kleidung aus und duschte sich \u0001 \u0002 für eine abgefuckte \u0001 \u0002 blieb unnötig lange unter dem eiskalten Strahl, denn er hatte das Gefühl, sich von all dem Dreck und dem Schmutz reinwaschen zu müssen. So lange, bis die Gedanken an diesen Mann \u0001 \u0002 wusste nicht, wie lange er das Wasser schon über sich laufen ließ, als er den Strahl abstellte und nass, zitternd und mit blauen Lippen die Dusche verließ. Schnell rubbelte er sich mit einem Handtuch die Haare trocken, dann wickelte er es sich um die \u0001 \u0002 gedankenverloren versank er in seinem Anblick im Spiegel, in den glatten und braunen Haaren, der graden Nase, dem kleinen Grübchen im Kinn. Seine linke Augenbraue war nahezu mittig gebrochen, das war sein einziger offensichtlicher Makel. Natürlich hatte er noch weitere Narben, vor allem die an seiner Hüfte war groß, aber er war nicht wirklich schlimm zugerichtet. Eigentlich war er sogar noch vergleichsweise \u0001 \u0002 und leise klopfte es dreimal an der Tür.",
            "wordcount": "1.440",
            "chapter_release": "20.04.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Er hatte sein Messer \u0001 \u0002 schoss ihm durch den Kopf, als er das Klopfen an der Tür \u0001 \u0002 sah er sich nach einer weiteren Waffe um, doch die spärlich eingerichtete Höhle gab rein gar nichts her. Wieder klopfte es.„Wer ist da?“, fragte er, das Bild des Mannes mit seinem künstlichen Grinsen im Hals wieder frisch im Kopf. Vielleicht war er gekommen, um ihn zu holen. Um zu beenden, was er angefangen hatte.„Ich bin's.“Isaac stutzte. Das war eindeutig die Stimme des lilahaarigen Mädchens, das ihn gerettet hatte. Was wollte sie hier?„Bist du alleine?“, ging er auf Nummer sicher.„Ja.“Sie könnte lügen, flüsterte eine leise Stimme in seinem Kopf. Aber er verdrängte sie rigoros und entriegelte die Tür, öffnete sie \u0001 \u0002 tatsächlich. Sie stand dort, ganz allein, im mittlerweile vollkommen dunklen Gang. Kurz sah er sich noch um, ob keiner in der Nähe war, dann griff er nach ihrem Handgelenk und zog sie ins Innere seiner Höhle, verschloss die Tür hinter ihr wieder.„Was machst du hier?“, fragte er, nachdem er sich auf sein Bett gesetzt hatte. Er sah, wie ihr Blick fast automatisch zu seinen Oberschenkeln wanderte, dann über seinen straffen Bauch mit leichtem Sixpack und seinem Oberkörper bis hin zu seinem Gesicht. „Ich... Ich wollte nicht allein sein“, gab sie schließlich zu und sah zu Boden.„Woher weißt du, wo ich wohne?“„Nun, ich habe... Kontakte“, antwortete sie zögerlich. „Es war nicht sonderlich schwierig.“„Ach so.“Verlegen musterte sie seinen Körper: „Könntest du dir bitte etwas anziehen?“ Sie wurde \u0001 \u0002 zog eine Augenbraue hoch, doch dann ging er zu seinem einzigen Schrank und kramte eine frische Hose und ein weites Top heraus. Er ließ das Handtuch zu Boden fallen und schlüpfte in die beiden Klamotten, aber nicht, ohne ihr seine attraktive Rückseite einen Moment länger zu zeigen, als es notwendig gewesen wäre, um sie zu provozieren. „Danke“, meinte sie, als er sich wieder zu ihr umdrehte. Seinen vorherigen Sichtschutz ließ er einfach am Schrank liegen; er war kein sonderlich ordentlicher \u0001 \u0002 nutzte das entstandene Schweigen und das Licht in seiner Höhle um das Mädchen vor sich genauer zu \u0001 \u0002 war erstaunlich hübsch - es überraschte ihn, dass er das noch nicht früher gemerkt hatte. Ein schmales, zierliches Gesicht mit schönen, mandelförmigen Augen; sie hatte eindeutig asiatische Vorfahren. Mit dem geübten Blick eines Prostituierten prüfte er ihre Statur. Sie war sehr schlank, vielleicht eine Spur zu dünn, ihre Oberweite würde er nicht größer als A schätzen und auch sonst fehlten ihr die typischen, verführerischen Rundungen einer Frau. Nun, zumindest ihr Gesicht gefiel \u0001 \u0002 trug schlichte, schwarze Kleidung, die ihr vermutlich viel Bewegungsfreiheit erlaubte und hübsche Stiefel an ihren Füßen. Springer, wenn er sich nicht täuschte.„Wie heißt du?“, fragte er schließlich.„Hoshi. Hoshi Itoe.“„Isaac Hamilton“, antwortete er und reichte ihr die Hand, aber sie schüttelte sie nicht, sondern beäugte sie nur \u0001 \u0002 seufzte und setzte sich dann vor ihr auf den Boden, bedeutete ihr, es ihm gleichzutun. Darauf hörte sie.„Nochmal danke, dass du mir geholfen hast“, meinte er. „Ich weiß nicht, ob ich ohne deine Hilfe so unbeschadet rausgekommen wäre.“„Vermutlich nicht.„Ziemlich wahrscheinlich sogar. Weswegen warst du überhaupt in der Nähe?“Sie nestelte etwas an ihren Händen herum, bis sie antwortete: „Mh, ich... Na ja, ich wollte dir eigentlich eine Abreibung verpassen. Wegen heute Mittag. Aber dann habe ich dieses... Dieses Ding über dir gesehen und ich wollte dich ja auch nicht umbringen, also habe ich dich gerettet.“„Du warst angepisst, weil ich mich vor dich gestellt hatte?“, entgeistert beugte er sich vor. „Na, eigentlich sollte ich froh deswegen sein...“, murmelte er, dann sah er Hoshi direkt an. „Sag mal, wie alt bist du?“„Fast achtzehn“, antwortete sie etwas blasiert.„Also siebzehn“, stellte Isaac nüchtern fest und seufzte dann lang. Er hatte wirklich keinen Nerv für eine Göre wie sie.„Wenigstens habe ich keinen so schmutzigen Beruf wie du!“Damit traf sie einen seiner wenigen wunden Punkte. „Diese Scheiße ist nicht mein Beruf!“, knurrte er. „Glaubst du, ich mach das, weil es mir Spaß macht?!“„Hast du dich schon mal angesehen? Du siehst aus wie einer von denen“, konterte sie hart. „Nur, weil ich gut aussehe, heißt das nicht, dass ich 'ne gottverdammte Nutte bin! Ich brauche das Geld, so einfach ist das.“„Dann such dir doch einfach 'nen Job.“„Für wie zurückgeblieben hältst du mich? Ich finde keinen Job, also gehe ich auf den Strich. Andererseits würde auch niemand 'ne Nutte einstellen, also bekomme ich keinen Job. Ist 'n gottverdammter Teufelskreis. Also komm mir nicht damit an, dass ich mir ja einfach was Besseres suchen könnte. Denn das kann ich nicht. Verstanden?“Sie nickte leicht und sah dann zu \u0001 \u0002 seufzte und entspannte sich wieder: „Gut. Danke.“„D-darf ich denn fragen, wie alt du bist?“„Fast zwanzig“, machte er sie nach und musste grinsen. Auch Hoshi konnte sich das Lächeln nicht verkneifen, als sie antwortete: „Also neunzehn.“Vielleicht würde er doch besser mit ihr klarkommen, als er zunächst angenommen hatte. Seufzend lehnte er sich nach hinten gegen die Matratze und verschränkte die Hände hinter dem Kopf. Es tat gut, nicht allein zu sein.„Du rasierst ja deine Achseln“, bemerkte Hoshi ungläubig und etwas abfällig. „Klar. Ich steh nicht so auf Busch. Und die Kunden auch nicht.“„Oh...“, meinte sie bloß und wandte den Blick ab. Es war offensichtlich, dass es ihr unangenehm war, ihn nochmal auf seinen Nicht-Beruf angesprochen zu haben.„Was machst du denn so?“, fragte er, um das Schweigen zu brechen. „Also, um deine Brötchen zu verdienen, meine ich.“„Nun...“, sie nestelte etwas an ihren schulterlangen, lilafarbenen Haaren herum. „Ich bin mehr so der Gelegenheits-Dieb. Und hin und wieder erledige ich ein paar Aufträge für Leute, die genügend Geld haben.“Isaac musste schmunzeln. „Ein Gelegenheits-Dieb und 'ne Gelegenheits-Nutte. Ein schönes Duo.“ Dann schlich sich der Typ von vorhin wieder in seine Gedanken und sein Gesichtsausdruck verfinsterte sich.„Was war mit diesem Kerl falsch?“, fragte er etwas geistesabwesend. „Ich meine, du hast es ja gesehen. Es war komisch.“„Ja\", sie nickte. „Es war komisch.“„Sein... Alles an ihm. Sein Gesicht wirkte so... So verfault. Und sein Blut war so dickflüssig. Und irgendwie war er erst tot, nachdem ich sein Genick gebrochen hatte. Oder so.“„Und was war dieser Tumor in seinem Nacken? Hatte der was damit zu tun?“Isaac seufzte lang. Darüber nachzudenken bereitete ihm Kopfschmerzen, außerdem spürte er die Übelkeit wiederkehren. „Und ich hab auch noch mein Messer vergessen“, knurrte er, wütend auf sich selbst. Er hatte es geliebt, sein hübsches, kleines Klappmesser.„Wir können morgen ein Neues kaufen gehen“, schlug Hoshi vor. „Ich kenn da 'nen guten Laden.“„Hast du vor, die Nacht hier zu verbringen?“, fragte er. Insgeheim hoffte er es, denn nach den Erlebnissen des heutigen Tages wollte er nur ungern mit seinen Gedanken allein \u0001 \u0002 es schien sie etwas aus der Ruhe zu bringen. „Ich... Eigentlich hatte ich das schon vor. Ich wollte nicht ganz alleine sein und du bist der einzige, der... Es auch gesehen hat... Verstehst du?“Er lächelte: „Klar. Bleib ruhig hier. Dad kommt eh nicht vor nächster Woche nach Hause.“„Dad? Du wohnst hier mit deinem Vater?“„Ja. Er ist Buddler, deswegen bin ich meistens allein. Und eine eigene Höhle kann ich mir eh nicht leisten“, er lachte bitter. „Deswegen darf auch dein guter Laden morgen auch nicht so teuer sein.“Sie nickte verständnisvoll. „Wo ist deine Mutter?“„Tot. Ist bei meiner Geburt gestorben.“„Ich... Oh.“ Sie verstummte. „Gibt es irgendein Thema, bei dem ich nicht in ein Fettnäpfchen nach dem anderen trete?“Isaac musste lachen: „Nein, vermutlich sogar nicht. Mein Leben bietet nicht so viel.“„Wessen Leben tut das schon...?“, seufzte sie und wandte den Blick \u0001 \u0002 hatte Recht. Das Leben in den Tunneln war grau, öde und geprägt von Armut und Gewalt. Da gab es nicht viel Freiraum für Lichtblicke. Die Leute oben mussten es viel besser haben, sie gingen zur Schule, erlangten Bildung, lebten in Reichtum und Luxus.„Isaac?“, unterbrach Hoshi die Stille.„Ja?“„Ich will nicht schlafen. Sonst kommen die Bilder wieder.“Er wusste, was sie meinte. Die Bilder von vorhin, das verfaulte Gesicht, der klaffende Schnitt im Hals, der überdehnte Nacken, all diese Augenblicke.„Dann lass uns wach bleiben. Schlafen können wir auch noch wann anders.“Sie lächelte leicht: „Klingt nach 'nem guten Plan.“",
            "wordcount": "1.403",
            "chapter_release": "20.05.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Als Isaac die Augen öffnete, war er verwirrt. Er lag auf dem Boden, Hoshi noch schlafend neben ihm. Er blinzelte. Was genau war gestern Abend passiert?Ach ja, sie hatten sich unterhalten und irgendwann waren seine Augenlider so schwer geworden... Sie mussten wohl beide einfach erschöpft eingeschlafen \u0001 \u0002 geräuschlos stand er auf, stieg über sie drüber, ging ins Badezimmer und schloss die Tür hinter sich. Er musste diesen widerlichen Geschmack im Mund loswerden. War vermutlich noch von den paar Malen, die er sich gestern erbrochen \u0001 \u0002 drehte den Wasserhahn des Waschbeckens auf, ließ die klare und kühle Flüssigkeit in seine Hände laufen, die er zu einer Schüssel geformt hatte und trank. Dann wusch er sich noch kurz das \u0001 \u0002 er aufsah, blickte er sich selbst im Spiegel entgegen – und erschrak fast vor sich selbst. So scheiße hatte er schon lange nicht mehr ausgesehen. Er war viel zu blass und die Ringe unter seinen Augen waren so dunkel, dass sie selbst im schummrigen Licht der schlecht beleuchteten Tunnel zu sehen sein würden. Heute sollte er nicht versuchen, mit seinem Aussehen Geld zu verdienen, es würde eh nicht funktionieren. Die reichsten Menschen wollten schließlich nur die hübschesten Nutten. Isaac gähne und streckte sich ausgiebig, es knackte in seinem Rücken, dann öffnete er die Tür zur Haupthöhle wieder. Hoshi war mittlerweile auch aufgewacht, er musste kurz lachen, als er ihre Haare sah, total verzaust und ein heilloses Durcheinander. Sie sah ihn noch völlig verschlafen an und er konnte nicht anders, als sie süß zu \u0001 \u0002 hatte gestern Nacht viel von ihr erfahren. Zum Beispiel musste sie eine ziemlich harte Kindheit gehabt haben, sie war das Kind von einer Prostituierten und wurde vom festen Freund ihrer Mutter immer wieder misshandelt. Mit sechzehn Jahren wurde sie schließlich rausgeworfen – war vielleicht auch besser so für sie – und lebte von da an bei einem alten Mann, der ihr alles beibrachte, womit sie jetzt ihren Lebensunterhalt verdiente. Außerdem konnte sie lesen; das war keine Selbstverständlichkeit hier unten in den Tunneln. Die meisten Tunnelbewohner waren Analphabeten, so auch Isaac.„Morgen...“, nuschelte sie verschlafen und rieb sich die Augen. „Wie viel Uhr haben wir?“Er sah kurz auf die Uhr, die auf seinem Schrank stand, dann wandte er sich wieder ihr zu: „Fast Mittag. Wir sollten was essen gehen, sonst gibt's bis heute Abend nichts mehr. Und so lange will ich nicht warten.“„Mh, klar...“, meinte sie, immer noch etwas überfahren und strich sich durch die Haare. Lächelnd stieg Isaac in seine geliebten Stiefel, schnappte sich noch seinen Ausweis, ergriff dann ihr Handgelenk und zog dann eine Hoshi mit sich zur großen Halle, die noch immer nicht ganz im Jetzt angekommen \u0001 \u0002 Halle war genau so leer wie gestern und irgendwie überkam ihn ein mulmiges Gefühl bei dieser Erkenntnis. Zufällig entdeckte er Alexej wieder in der Essensschlange und stellte sich mitsamt Hoshi zu ihm.„Hey, du sollst dich hinten anstellen!“, nörgelte sie, doch er seufzte nur genervt.„Ich hab mich nicht vor dich gedrängelt, also halt die Luft an. Außerdem bekommst du so dein Essen früher.“„Ich kann die Pampe kaum erwarten“, erwiderte sie trocken, aber er ging nicht weiter darauf ein, sondern begrüßte seinen Freund.„Hey, Kumpel.“„Hey, Nutte“, krächzte Alexej, seine Stimme klang wirklich furchtbar.„Du hörst dich scheiße an, geht's dir gut?“, fragte er besorgt.„Mh, geht schon. Die Grippe hat mich nur ziemlich erwischt...“, er zog geräuschvoll die Nase hoch und kratzte sich im Nacken.„Du siehst auch echt nicht gut aus...“, und das war noch untertrieben. Seine Haut war fahl und schien zu dünn, die Augen waren blutunterlaufen und eingefallen. Allgemein wirkte er mehr tot als lebendig. Und er erinnerte Isaac ein wenig zu sehr an die Gestalt von gestern Abend.„Ach, es passt schon“, hustete er und ließ sich von der Maschine seine Portion Nahrung in die Blechschüssel klatschen. „Ich ruh mich heute etwas aus, dann geht's mir bald wieder besser.“Er kratzte sich im \u0001 \u0002 sah ihn besorgt an, dann seufzte er lange. Alexej war viel zu stur und dickköpfig, um ihm wirklich \u0001 \u0002 dritt setzten sie sich an einen der vielen leeren Tische und erst jetzt schien sein Freund Hoshi wirklich zu bemerken. Er musterte sie kurz, dann grinste er Isaac an: „Ich dachte, du hast kein Geld dir 'ne Nutte zu leisten, du Heuchler.“„Ich bin keine Nutte!“, rief Hoshi wütend und zeigte drohend mit ihrem Löffel auf Alexej.„Wir kennen uns erst seit gestern“, ging Isaac dazwischen. „Sie hat mir den Arsch gerettet. Nichts weiter.“„Erzähl mir mehr! Klingt ja nach 'ner spannenden Geschichte.“„Also...“, begann er und sah sich dann um, ob ihm irgendjemand zuhörte. „Ich weiß nicht, ob du mir glauben wirst, aber mich hat gestern ein Kerl angefallen. Er war irgendwie... Nicht normal. Fast schon tot, würde ich sagen.“„Tot?!“, Alexej lachte kurz auf. „Sicher, dass der nicht nur von deiner Schönheit geblendet war?“„Ich mein's ernst. Er war echt nicht normal. Sein Gesicht war irgendwie total verfault und als Hoshi hier -“, er zeigte auf sie. „- ihm den Hals aufgeschnitten hat, war sein Blut auch viel zu dickflüssig. So, als wäre er schon länger tot gewesen.“„Scheiße, ihr habt ihn umgebracht...?“, fragte Alexej entsetzt.„Es war Notwehr, verdammt! Der Kerl wollte mich aufressen! Außerdem ist er dadurch nicht gestorben. Erst als ich sein Genick gebrochen habe, hat er sich nicht mehr bewegt.“Sein Freund lehnte sich auf seinem Stuhl zurück. „Ich weiß nicht, was ich davon halten soll. Das klingt alles ziemlich schräg, was du erzählst...“, er kratzte sich im \u0001 \u0002 seufzte: „Ich weiß, ich weiß. Ich würd's auch nicht glauben, wenn's mir nicht passiert wäre. Und ich keinen Zeugen hätte.“ Er sah zu Hoshi, doch sie hatte Alexej fokussiert.„Da war etwas in seinem Nacken“, meinte sie. „So etwas wie ein Tumor. Und der Kerl war erst tot, nachdem es geplatzt war. Ob ihn jetzt sein gebrochenes Genick oder der Tumor umgebracht haben, wissen wir nicht.“„Das klingt... Echt seltsam...“Bildete Isaac sich das nur ein, oder wurde sein Freund tatsächlich noch ein wenig blasser? Irgendetwas schien zu sein, denn er wandte den Blick ab und sah auf seinen Teller. Gedankenverloren wanderte Alexejs Hand zu seinem Nacken um sich zu \u0001 \u0002 tat er schon die ganze Zeit, fiel ihm \u0001 \u0002 Mund wurde trocken.„Alexej...“, begann er. „Ist... Da irgendwas?“„Keine Ahnung, muss gestern bei der Arbeit passiert sein. Hab vielleicht zu viel Reinigungsmittel draufbekommen, was weiß ich. Auf jeden Fall juckt es wie Hölle. Man sieht aber nichts, ich hab schon nachgeschaut.“Isaac atmete tief durch und versuchte, seine Panik zu vertreiben, aber ein mulmiges Gefühl blieb.„Wir sollten gehen“, meinte Hoshi plötzlich und stand auf. „Ich weiß nicht, ob der Laden so lange auf hat.“Überrascht sah er zu ihr auf und erhob sich dann ebenfalls. Bevor er ging legte er seinem Freund noch einmal die Hand auf die Schulter: „Falls irgendwas passiert... Bitte tu mir den Gefallen und geh zum Arzt. Bitte.“„Keine Sorge, das mach ich.“ Alexej lächelte.„Danke“, murmelte er leise. „Man sieht sich.“Isaac hatte ein ungutes Gefühl, als er sich umdrehte, aber er verdrängte \u0001 \u0002 gingen eine ganze Weile, Hoshis guter Laden lag ziemlich \u0001 \u0002 wollte sie fast schon genervt anfahren, wie lange sie denn noch gehen würden, als sie urplötzlich vor einer heruntergekommenen Tür stehen blieb. Neben ihr war ein altes Plastikschild angebracht, es war schon viel zu spröde um zu erkennen, was vor langer Zeit mal darauf abgebildet war. Es hätte alles sein können.„Da wären wir!“ Sie strahlte.„...Hier?“, skeptisch sah er sich um. Außer ihnen war keine Menschenseele zu sehen und er war sich ganz sicher, dass er diese kleine Gasse noch nie zuvor in seinem Leben betreten hatte. Bis jetzt war ihm noch nicht einmal bewusst gewesen, dass sie existierte.„Ja, genau hier.“Lächelnd griff sie nach seinem Handgelenk und drückte die Tür auf, die durch ein Klingeln ihr Eintreten \u0001 \u0002 war förmlich \u0001 \u0002 hatte sich ja selbst für einen schlampigen und unordentlichen Mensch gehalten, aber so ein Chaos hatte er noch nie \u0001 \u0002 stand irgendetwas rum, Bolzen, Stahlfedern, Zangen, Klemmen, Rohrstücke und Blechplatten in allen möglichen Formen und \u0001 \u0002 zum-?!Die Werkstatt war ziemlich groß, sie bestand aus einer riesigen Höhle und einem weiteren Bereich, der durch einen Vorhang von dem großen Teil abgeschottet \u0001 \u0002 genau aus jenem privaten Bereich hörte er eine Frauenstimme irgendetwas murmeln.„Gib der Schwärmerei dies Glück;Und in wollustvoller RuhSäh der weitverschlagne RitterDurch das gläserne GegitterSeines Mädchens Nächten zu...Einen Moment bitte, ich komme sofort!“",
            "wordcount": "1.441",
            "chapter_release": "27.05.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Der Stimme folgte eine junge Frau, die den Vorhang zur Seite schob und zu ihnen \u0001 \u0002 hatte hellbraunes, fast beiges Haar, fransig geschnitten und gestylt. Es fiel ihr vorne in die Stirn, war an den Seiten aber kinnlang. Die Spitzen waren blau \u0001 \u0002 trug ein beige-farbenes, kurzärmeliges T-Shirt und eine etwas dunklere, weite Hose, die unten in dunkelbraunen, hohen Schnürstiefeln \u0001 \u0002 ihre Hüfte war ein breiter Ledergürtel gebunden, an dem diverse Utensilien hingen. Außerdem trug sie einen fingerlosen Handschuh an der rechten Hand und ein Lederarmband an der anderen.„Hi!“, lächelte sie Isaac und Hoshi an. „Was kann ich für euch tun?“Sie hat eine verdammt gute Figur..., dachte er und konnte den Blick nicht von ihr abwenden, deswegen antwortete Hoshi für ihn.„Mein Freund hier braucht ein neues Klappmesser. Sein Letztes hat er verloren und ohne traut er sich nicht aus der Höhle.“„Nur ein Klappmesser? Nichts anderes?“, fragte sie und klang etwas enttäuscht. „Eh... Ja. Nur ein Messer. Nicht zu groß, es soll gut in die Hose passen und von außen nicht zu sehen sein“, schaffte er es endlich, sich von ihrem Anblick loszureißen.„Okay!“, meinte sie und zuckte mit den Schultern. „Dann kommt einfach mal mit.“Sie balancierte mit einer erstaunlichen Eleganz über den Krempel, der überall am Boden lag und führte die beiden so zu einem Tresen, der nicht ganz so zugestellt war. Sie nahm ein Gerät von einer Halterung an der Wand; eine Art dünner, ovaler Zylinder aus schwarzem Glas. Daran hingen unten einige Kabel, notdürftig verkleidet mit ein paar Plastikteilen. Auf einem der Stücke konnte Isaac auch einige kleine Knöpfe erkennen.„Hier, einmal festhalten bitte!“, sie drückte ihm das Teil so in die Hand, dass er den schwarzen Zylinder umfasste. „Es wird jetzt kurz leuchten, also nicht erschrecken. Einfach weiter gut festhalten.“Sie stellte irgendetwas an dem Gerät ein; dafür musste sie sich ziemlich nah neben ihn stellen. Erst jetzt fiel Isaac das Piercing an ihrer linken Augenbraue auf, es stand ihr gut. Ein hübscher Akzent zu dem dominanten \u0001 \u0002 das Gerät in seiner Hand aber tatsächlich anfing, blau aufzuleuchten, war seine Aufmerksamkeit ganz schnell wieder darauf gerichtet. Das war... Cool. So fortschrittliche Maschinen sah er nicht oft in seinem Bezirk, obwohl das sicher nichts besonderes war. Aber seine Umgebung war einfach zu arm um sich bessere Technik leisten zu \u0001 \u0002 ein paar Sekunden war es aber auch schon vorbei und sie nahm ihm das Teil aus der Hand.„So, das war's schon. Wie groß soll denn die Klinge werden?“„In etwa... So“, er spreizte Daumen und Zeigefinger, sodass ein Abstand von ungefähr sieben Zentimetern entstand.„Alles klar... Deine Preisvorstellung?“„Hundert Kan. Plus Minus Zwanzig“, meinte er. Es war nicht viel, das wusste er, aber mehr hatte er nicht. „Hundert?“, wiederholte die Mechanikerin seine Worte ungläubig. „Das ist ja... Fast gratis!“„In den richtigen Vierteln finde ich gute Messer für die Hälfte des Preises. Wenn's dir nicht passt, geh ich da hin“, pokerte er ohne mit der Wimper zu zucken. Aber wenn er etwas beherrschte, dann \u0001 \u0002 sah, wie es hinter ihrer Stirn arbeitete. Sie stellte hochwertige Sachen her, dafür waren hundert Kan zu wenig. Aber Kunde war Kunde, und wenn sie gute Arbeit leistete, würde er vielleicht noch einmal wiederkommen und mehr Geld \u0001 \u0002 seufzte sie und Isaac wusste, dass er gewonnen hatte.„Hundertzehn. Dafür mach ich dir das beste Klappmesser, das du je in den Händen gehalten hast.“ Er grinste. „Klingt gut.“„Dann musst du mir nur noch deinen Namen und deine Höhlennummer verraten, damit ich dir Bescheid geben kann, wenn ich fertig bin.“Er wollte grade den Mund aufmachen, da klingelte das Telefon an der gegenüberliegenden Wand.„Einen Moment bitte“, seufzte sie und balancierte auf die andere Seite der Höhle.„Mynns Werkstatt, was kann ich für Sie tun?“, murrte sie etwas unfreundlich in den alten Plastikhörer. „Oh, Sie sind's. Ja, die sind fertig... Ich kann also in den nächsten Tagen mit Ihrem Laufburschen rechnen, hm?“ Sie grinste leicht. „Bis dann, Herr Großkotz.“ Immer noch lächelnd legte sie auf und hängte den Hörer zurück an seine Halterung.„So, entschuldigen Sie die Störung...“, sie kam wieder zu ihnen zurück.„Isaac Hamilton“, seufzte er ein wenig genervt. „Höhlennummer 20613.“Sie zog Zettel und Stift aus einer kleinen Tasche von ihrem Gürtel und notierte sich seine Adresse.„Okay, perfekt!“, strahlte sie ihn an. „Ich sag dir Bescheid, wenn ich fertig bin. Wird nicht so lange dauern.“„Gut. Je schneller, desto besser“, meinte er. „Brauchst du sonst noch was?“„Nee“, sie schüttelte energisch den Kopf; ihre blonden und blauen Haare flogen faszinierend durcheinander. „Du zahlst erst, wenn du das Produkt in den Händen hälst und auch zufrieden damit bist.“Das zauberte ein Lächeln auf sein Gesicht: „'Kay. Klingt gut.“ Er hatte viele Erfahrungen mit Schwindlern gemacht, die einem das Geld aus der Tasche zogen, da war diese Mechanikerin hier eine willkommene Abwechslung. „Ruf' dann einfach an, ich hol das Messer sofort ab.“ Ich hab den Tag lang eh nichts besseres zu tun, fügte er bitter in Gedanken dazu. Das holte ihn wieder in die Realität zurück. Er musste anschaffen gehen. Dringend. Er verabschiedete sich und verließ mit Hoshi die Werkstatt.„Wie seh' ich heute aus?“, fragte er sie und erwartete das Schlimmste.„Nicht gut genug für die reichen Schnösel“, antwortete sie neutral. War es so offensichtlich gewesen, worauf er hinaus wollte?„Ich kann dir dein Messer auch bezahlen-“, setzte sie an, doch er hob beide Hände und unterbrach sie. „Nein, darum geht es mir nicht. Ich brauche eigenes Geld. Außerdem will ich dir nichts schulden.“Sie sah ihn etwas unsicher an, doch dann atmete sie aus und klopfte ihm auf die Schulter. „Ich wünsch dir viel Erfolg. Und pass auf dich auf, ja? Ich will nicht, dass du-“ Sie stockte kurz. „Noch so 'nem Ding in die Falle läufst...“„Du kannst mich ja heute Abend abholen. Kurz nach Mitternacht hör ich auf.“„Okay“, sie lächelte matt. „Man sieht sich.“„Ja“, meinte er knapp, drehte sich langsam um und ging in Richtung seines Viertels. Man sieht \u0001 \u0002 legte auf und atmete durch. Sein neues Spielzeug war \u0001 \u0002 Vorfreude ließ ihn kurz grinsen, während er sich das Halfter für seine beiden Pistolen umschnallte, in seine Lederstiefel stieg und sich schließlich die blaue Gasmaske \u0001 \u0002 müsste er nur noch Dimitri Bescheid geben, der die Sachen für ihn abholen würde. Er bevorzugte es anonym zu bleiben. Die Mechanikerin - Mynn - schien sehr nett, außerdem erledigte sie ihren Job mehr als zufriedenstellend, aber Jonah ging lieber auf Nummer \u0001 \u0002 trat hinaus in die drückende Hitze und machte sich auf den Weg zu seinem Lieblings-Café. Es war früher Nachmittag und somit die beste Zeit, Dimitri dort zu treffen. Irgendwo musste man schließlich seine Mittagspause verbringen. Heute war der Wind nicht so stark, deswegen konnte man auch ohne Schmutzbrille draußen unterwegs sein. Allerdings spürte man so auch eher die Temperaturen, die draußen herrschten. Im Frühling 30 Grad waren keine Seltenheit mehr, aber die Gedanken an den kommenden Sommer verursachten bei ihm jedes Jahr schlechte Laune. Denn von Mai bis September wurde es dermaßen unerträglich, dass man es fast nur noch in den Tunneln aushielt. Viele der Klimaanlagen in den Häusern oberhalb gaben im Sommer den Geist auf, aber wer wusste, wie er in den Tunneln überleben konnte, überstand die paar Monate ohne \u0001 \u0002 oben sagte man, dass dort unten nur der Abschaum der Menschheit lebte, aber das konnte Jonah nicht bestätigen. Die Leute waren hart im Nehmen, hatten ein starkes Immunsystem und einen verdammt eisernen Willen zu überleben. Die obere Bevölkerung war dagegen schwach, verweichlicht und überheblich. Der wahre Abschaum lebt hier, dachte er grimmig, als er die erste Tür zum Café öffnete. Er wartere kurz, bis die Schleuse die verstrahlte Luft wieder nach außen gesogen hatte und trat dann durch die zweite Tür. Lächelnd sog er die Luft ein, die so wunderbar nach Kaffee duftete. Er liebte diesen Geruch. Früher wuchsen die Kakaopflanzen wohl noch unter freiem Himmel, aber früher war ohnehin alles völlig anders gewesen. Pflanzen wuchsen jetzt nur noch in speziellen Gewächshäusern und waren ein Privileg der reichen \u0001 \u0002 schüttelte den Kopf um diese Gedanken zu vertreiben und sah sich nach Dimitris gebräunter Haut und den blonden Haaren um, konnte sie aber nirgends \u0001 \u0002.Um die Uhrzeit war er immer \u0001 \u0002 ließ er seinen Blick noch mal durch den Raum schweifen, dann drehte er sich um und ging wieder durch beide Türen nach \u0001 \u0002 überlegte kurz, dann griff er nach dem Handy in seiner Hosentasche, wählte Dimitris Nummer und hielt sich das Mobiltelefon ans \u0001 \u0002 wartete einige Zeit und lauschte dem Klingeln, aber sein Bekannter hob nicht \u0001 \u0002 versuchte er es noch zwei Mal, aber ohne Erfolg. Dann schob er das Handy zurück in die \u0001 \u0002, würde er es eben heute Abend noch einmal probieren, irgendwann musste er ja mal erreichbar sein.",
            "wordcount": "1.494",
            "chapter_release": "29.06.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Hey, Süßer.“Die Stimme riss Isaac aus seinen Gedanken. Vor ihm stand ein junger Mann, höchstens 22, nicht älter. Vermutlich jünger. Er sah gut aus, das musste er zugeben. Kurze, braune Haare, hübsches Gesicht, breite Schultern. Guter Kunde. „Hey“, antwortete er leicht lächelnd. Er musste erst herausfinden, wie der Kerl vor ihm tickte und was für eine Art Nutte er am liebsten nagelte, bevor er seinen Schauspielkünsten freien Lauf lies.„Du gefällst mir“, meinte der Typ unverblümt. „Kann ich dich für die nächste Stunde buchen?“Das gab Pluspunkte. Isaac mochte kein ewiges hin und her Gerede.„Kommt darauf an, wie viel du zahlen kannst. Ich bin nicht günstig.“Das ließ ihn kurz inne halten. „Bist du deinen denn Preis wert?“Er grinste und beugte sich etwas vor, verringerte so den Abstand zwischen ihnen: „Mehr als wert.“Der Kerl war unerfahren, vermutlich war es sogar sein erstes Mal mit einem Prostituierten. Aber so lange er genügend Geld hatte, war es ihm egal.„Was lässt du denn alles mit dir machen?“Er war tatsächlich nicht sonderlich experimentierfreudig, das störte manche Kunden. Eigentlich war er nur für die 0815-Sachen zu haben, alles andere war ihm zu unsicher.„Für Spezialwünsche bist du nicht im richtigen Viertel“, antwortete er etwas trocken. „Weiter geradeaus und dann links.“„Nein, nein! Das will ich gar nicht!“, hielt der Kerl ihn auf. „Der normale Kram ist drin. Und ich bin ziemlich gut mit der Zunge“, er grinste verrucht. „Ich zahle allerdings keine Miethöhle, falls du ungestört sein willst. Dafür müsstest du selbst aufkommen.“Er nickte langsam und schwieg dann kurz, bis er Isaac direkt in die Augen schaute. Ein leichter Funken Unsicherheit glomm in ihnen auf.„G-gut. Gehen wir.“Jonah pfefferte genervt sein Handy in eine Ecke des Sofas. Das Display zeigte die vielen erfolglosen Versuche, Dimitri zu erreichen, aber er ging nicht ans Telefon. Das war nichts, worüber sich Jonah Sorgen machen würde - Dimitri war zu clever und durchtrieben, als dass er irgendwelchen Drogenbossen in die Fänge geraten würde. Vermutlich gab er sich nur wieder seinen unstillbaren Gelüsten nach Rauschmittel und Sex hin. Das letzte Mal war er drei Tage nicht erreichbar gewesen und als Jonah schließlich nicht länger auf die neusten Waffenkreationen von Mynn verzichten wollte und sich gewaltsam Zugriff zu seinem Haus verschafft hatte, saß Dimitri noch halb benebelt auf dem Sofa, nackt, semi-erigiert, mit einem Joint zwischen den Fingern. Er thronte wie ein König über den Frauen, die vor ihm in ihrem eigenen Erbrochenen auf dem Boden lagen. Bewusstlos, tot, er wusste es \u0001 \u0002 stank erbärmlich in dem Zimmer. Nach Schweiß, Exkrementen, Magensäure und dem süßlichen Geruch von \u0001 \u0002 war widerlich und absolut unausstehlich, wenn ihn seine Gelüste überkamen, aber ansonsten der sicherste, schnellste und professionellste Lieferer, den Jonah kannte. Und deswegen arbeitete er mit ihm zusammen. Er wusste, dass er diese exzessiven Feiern mit seinem Geld unterstützte, aber so lange er selbst nicht in irgendetwas involviert war, ging es ihm ehrlich gesagt am Arsch vorbei, womit die Leute ihre Freizeit verbrachten. Sollten sie doch tun und lassen, was sie \u0001 \u0002 ob diese Cracknutten dabei draufgingen interessierte ihn ebenfalls ziemlich \u0001 \u0002 er wollte seine neuen \u0001 \u0002 zwar \u0001 \u0002 es ging ihm ziemlich auf den Sack, dass Dimitri grade jetzt wieder seine Tage \u0001 \u0002 überprüfte kurz, ob seine Pistolen noch immer in seinem Halfter steckten, schnallte sich sein Kampfmesser um (ein wunderschönes Stück. Leicht und mit einer hervorragend ausgearbeiteten Klinge - Mynn hatte ganze Arbeit geleistet) und schnappte sich Atemmaske und Schmutzbrille. Der Wind war heute stark, deswegen sollte man ohne Brille nicht das Haus verlassen. Viele der Tunnelbewohner, die sich den Schutz nicht leisten konnten, hatten Infektionen oder irreversible Schäden an den Augen und das wollte Jonah auf keinen Fall. Er zog seine Atemmaske an, verschloss sie hinter seinem Nacken und setzte dann die Schmutzbrille auf. Sie machte ihn zwar nicht unbedingt hübscher, aber dieser Sichtschutz im Steampunk-Design stand eigentlich keinem. Dann trat er hinaus in die drückende Hitze, seine Haustür schloss sich zischend hinter ihm. Er blickte nach links, direkt auf den Zaun. Er summte leise vor Elektrizität, als er neu hier her gezogen war hatte ihn das noch gestört, aber man gewöhnte sich dran. Eines Tages würde er über diesen Zaun steigen, das hatte er sich geschworen. Hinaus in die Freiheit. Weg von diesem System, welches die Armen wie Tiere behandelte und die Reichen bevorzugte. Der Wind drehte und blies ihm seine weißen Haare direkt vor die Gläser, nahm ihm so seine \u0001 \u0002 drehte er sich um und machte sich auf den Weg zu Dimitri. Es würde länger dauern; die öffentlichen Verkehrsmittel fuhren bei so hoher Windstärke nicht. Und ausgerechnet letzte Woche hatte sein Duo-AGV* den Geist aufgegeben und befand sich nun in der \u0001 \u0002 Luft war getränkt von \u0001 \u0002 lauschte den langsamen Atemzügen seines Kunden, der neben ihm friedlich schlief. Der Sex war überraschend gut gewesen, er hatte weniger erwartet. Nur musste er jetzt dringend duschen, er fühlte sich klebrig und \u0001 \u0002 schlug die Decke von seinem nackten Körper und schwang die Beine aus dem Bett, als er eine Hand an seinem Arm spürte.„Musst du gehen...?“, nuschelte eine leise Stimme ins Kopfkissen.„Mh“, brummte er zustimmend. „Ich bin nicht dein Partner, sondern nur 'ne Nutte. Mehr als Sex gibt's nicht.“ Sein Hals war etwas rau, er räusperte sich.„Kann ich dich denn vielleicht nochmal buchen?“ Isaac wurde schlecht, als er die Hoffnung in der Stimme des Typen hörte. „Wenn du zahlen kannst“, antwortete er knapp. Gefühle waren bei ihm fehl am \u0001 \u0002 war grade dabei, seine Klamotten vom Boden aufzusammeln, als er hörte, wie der Junge aufstand. Es raschelte kurz, dann hielt er ihm ein paar Geldscheine hin. „Hier. Der Rest vom Geld“, lächelte der Kunde. Isaac nahm es ihm aus der Hand und zählte nach – es stimmte perfekt. Er teilte seinen Preis immer in zwei Beträge ein, so musste der Kunde vor und nach dem Sex zahlen.„Danke“, murmelte er und zog sich seine Hose an. Dann verstaute er das Geld sicher in seiner Tasche.„Kann ich dir 'ne Zigarette anbieten?“, versuchte es der Kerl ein weiteres mal. „Oder dürft ihr hier unten wegen der Lüftungssysteme nicht rauchen?“Isaac lächelte kurz. „Dürfen wir tatsächlich nicht. Aber ich nehm gern eine.“Schnell bekam er Zigarette und Feuerzeug gereicht.„Scheiß doch auf die Lüftungssysteme“, murmelte er grinsend, als er die Zigarette anzündete und den Rauch tief inhalierte. „Danke.“„Kein Ding.“Es entstand eine Stille zwischen ihnen, als sie beide an ihren Zigaretten zogen.„Hat man mir angemerkt, dass es für mich das erste Mal mit einem Prostituierten war?“, brach der Kerl das Schweigen.„Ja.“ Isaac klopfte die überschüssige Asche auf den Boden.„Ist das sehr schlimm?“„Nicht für mich. Aber es gibt andere, die das ausnutzen würden. Jetzt hast du ja wenigstens ein bisschen Erfahrung, das wird dir beim nächsten Mal behilflich sein.“ Er stand auf. „So, ich muss los. Ich hab auch noch ein Privatleben.“ Schnell schlüpfte er in seine restlichen Klamotten. Kurz prüfte er seine Tasche – gut, das Geld war noch da.„Dann... Danke für den Sex!“ meinte der \u0001 \u0002 schnaubte belustigt und drehte sich noch einmal zu ihm um: „Du hast dafür bezahlt.“Dann verschwand er aus der stickigen \u0001 \u0002 wartete schließlich auf ihn.* Duo-AGV (Anti-Gravitation-Vehicle): Ein Verkehrsmittel. Sozusagen das Auto der Zukunft. Es schwebt, daher der Name.",
            "wordcount": "1.236",
            "chapter_release": "05.08.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Du läufst etwas steif“, bemerkte Hoshi trocken, als er endlich vor ihr stand.„Lass du dir mal 'nen Schwanz in den Arsch schieben. Danach läufst du auch steif“, knurrte er. Sein Hintern tat weh und er wollte keine Diskussion darüber führen. Er hatte sich geduscht und umgezogen, mehr konnte er auch nicht tun. Sein Hals war immer noch etwas rau, aber das würde sich bald legen.„War's denn wenigstens ein guter Kunde?“„Schon. Hab ihn ein bisschen mehr zahlen lassen. Aber er wird schon noch lernen, wie man richtig verhandelt.“Hoshi seufzte: „Hast du ihn abgezogen?“„Nur ein bisschen.“ Er musste grinsen. „Und ich hab ne Zigarette dafür bekommen.“„Du rauchst?“, fragte sie erstaunt. „Aber hier unten darf man-“„Ich weiß, ich weiß“, unterbrach er sie. „Aber scheiß doch drauf. Ich bin Gelegenheits-Raucher. Viele Kunden haben Zigaretten dabei und im Schnorren war ich schon immer gut. Warum also nicht?“ Er zuckte lächelnd mit den Schultern, woraufhin sie nur den Kopf schüttelte.„Du bist furchtbar.“„Das nennt man Überlebensinstinkt.“„Du betrügst andere.“„Du bringst sie um. Ich würde lieber mehr Geld zahlen und dafür Sex bekommen, als umgelegt zu werden.“Das ließ sie verstummen.„Wie lange braucht diese... Mechanikerin, bis sie ihre Waffen hat?“, brach er ihr Schweigen.„Das kommt ganz darauf an, wie viel sie sonst noch zu tun hat. Manchmal braucht sie ein paar Wochen, manchmal nur ein paar Tage. Und wenn du Glück hast und ihr ganz furchtbar langweilig ist, bekommst du's schon am nächsten Tag.“„Nächster Tag klingt ziemlich gut“, grinste \u0001 \u0002 seufzte etwas genervt. „Das passiert so gut wie nie. Sie heißt übrigens Mynn. Mynn Kadaszhin.“„Ach, stimmt ja. Mynn...“, er ließ sich den Namen auf der Zunge zergehen. Gefiel ihm. Jetzt musste er nur noch, ungeduldig wie er war, auf sein Messer warten. Jonahs Laune hatte schon heute Mittag den Nullpunkt erreicht, doch mittlerweile war sie tatsächlich in den negativen Bereich \u0001 \u0002 stand vor einer verschlossenen Tür, der Schweiß auf seiner Haut hatte sich mit dem feinen Sand vermischt, der in seine Kleidung eingedrungen war und juckte am ganzen Körper. Gott, wie er es \u0001 \u0002 wenn Dimitri ihm nicht sofort die Tür öffnete, dann würde er sie eintreten. Er war nicht Stunden durch den gottverdammten Sandsturm gelaufen, um jetzt vor einer gottverdammten verschlossenen Tür zu stehen, nur weil sein gottverdammter Kurier seine gottverdammten Gelüste nicht im Griff hatte.„Öffne deine Scheiß-Tür, Dimitri!“, grollte er und klingelte \u0001 \u0002 es kam immer noch \u0001 \u0002 zählte er langsam von zehn abwärts und als er bei Null angekommen war, machte er sich daran, die Tür \u0001 \u0002 war nicht sonderlich schwierig, wenn man den Mechanismus einmal verstanden \u0001 \u0002 entriegelte das Schloss und trat dann hart gegen die Tür, die aufschwang und mit einem lauten Knallen gegen die Wand \u0001 \u0002 schloss sie wieder hinter sich und riss dann die zweite Tür \u0001 \u0002 \u0001 \u0002 lagen Frauen auf dem Boden, nackt oder zumindest spärlich bekleidet. Aber sie waren nicht bewusstlos, wie beim letzten Mal, sondern tot. Man musste kein Doktor sein um das feststellen zu können, denn irgendetwas - oder jemand - hatte sie \u0001 \u0002 Frau, die ihm am nächsten war, wurde die Bauchdecke aufgerissen und ein Teil der Leber verspeist. Ein kleiner Rest lag noch in ihr. Der Gestank verschlug ihm den \u0001 \u0002 war vieles gewöhnt. Sex, Drogen, Gewalt, aber diese Mischung verschiedenster Duftnuancen der menschlichen Verkommenheit schlug selbst ihm auf den \u0001 \u0002 stieg über die Frau hinweg, Dimitri musste hier noch irgendwo sein. Vielleicht tot, aber vielleicht auch \u0001 \u0002 war im Zimmer nebenan bei Bewusstsein und litt Schmerzen. Das leise Wimmern der Gepeinigten würde er überall \u0001 \u0002 zog eine seiner Pistolen aus ihrem Halfter, entsicherte sie, umfasste den Griff mit beiden Händen und schritt langsam \u0001 \u0002 auch immer hier drin seinen Hunger gestillt hatte, er wollte ihm definitiv nicht unbewaffnet \u0001 \u0002 leise wie möglich näherte er sich mit dem Rücken zur Wand dem nächsten Zimmer, die Geräusche wurden lauter. Zu dem Wimmern gesellte sich ein anderer Laut, den er nicht recht zuordnen konnte, oder auch wollte. Ein Schmatzen, \u0001 \u0002 einem Ruck riss er sich von der Wand los und richtete seine Waffe direkt in den \u0001 \u0002 war \u0001 \u0002.Aber nicht in dem Zustand, in dem er ihn erwartet \u0001 \u0002 Kurier kniete über einer Frau, er war nackt und fickte \u0001 \u0002 riss ein großes Stück Fleisch mit seinen Zähnen aus ihrer \u0001 \u0002 einem Schmatzen lösten sich Haut, Muskeln und Sehnen vom Rest ihres dürren \u0001 \u0002 wimmerte, er stieß in \u0001 \u0002 stand immer noch im Türrahmen, der Lauf seiner Pistole war direkt auf Dimitris Kopf gerichtet. Seine Hände zitterten nicht. Die Situation überraschte ihn, aber er hatte bereits zu viel gesehen und erlebt, als dass er schockiert wäre.„Dimitri?“, fragte er ruhig, doch sein Kurier reagierte nicht.„Dimitri.“Er hörte auf die Frau unter sich zu penetrieren, dann drehte er ganz langsam den Kopf zu ihm. Irgendetwas war in seinem Nacken, sah Jonah, ein großer, dunkler Tumor. Von ihm gingen schwarze Venen aus, die zu Dimitris Gesicht \u0001 \u0002 sah... Seltsam aus. Seine Augen waren eingefallen, blutunterlaufen und gelblich verfärbt, die Iris zu \u0001 \u0002 Kiefer bewegte sich komisch, als er das Fleisch kaute und schluckte. So, als wüsste er nicht ganz, wie er kauen \u0001 \u0002 Zunge und das Zahnfleisch in seinem Mund waren dunkel und sahen faulig aus, Blut vermischt mit Speichel tropfte auf den \u0001 \u0002 atmete schwer und gutturale Laute drangen aus seiner \u0001 \u0002 auch immer mit ihm passiert war, Dimitri hatte vollständig den Verstand verloren.„Was haben Sie zu Ihrer Verteidigung zu sagen?“, fragte Jonah \u0001 \u0002 Kurier erhob sich langsam und gurgelte unverständlich. Er wirkte hungrig. Hungrig auf ihn.„Irgendwelche letzten Worte?“, fragte er und spannte den Finger um den Abzug seiner Waffe. So etwas wie Dimitri durfte nicht am Leben sein. Dann schoss er ihm eine Kugel mitten in die \u0001 \u0002 trat hinten aus seinem Kopf wieder aus und schlug in die Wand \u0001 \u0002 kam auf ihn zu, dickflüssiges Blut lief aus der kreisrunden Wunde in seiner Stirn, doch er ging nicht zu \u0001 \u0002 schoss ihm ein weiteres Mal in den Kopf, doch auch das schien ihn nicht zu \u0001 \u0002 war \u0001 \u0002 starb er nicht?Er zielte auf sein Herz und drückte zwei Mal ab, er musste getroffen haben, denn in regelmäßigen Abständen schoss Blut aus der \u0001 \u0002 hielt kurz inne, dann sprang er auf ihn. Jonah wich aus, er hörte wie Dimitri gegen den Türrahmen krachte, dann drehte er sich wieder zu ihm \u0001 \u0002 stand da, stützte sich an der Wand ab. Der Blutverlust schien ihm zu schaffen zu \u0001 \u0002 gurgelte, knurrte, fletschte die blutverschmierten Zähne, dann brach er zusammen. Sein Brustkorb hob und senkte sich in einem zu schnellen Rhythmus. Ein paar Sekunden später bewegte er sich nicht \u0001 \u0002 er tot?Er hatte aufgehört zu atmen und es strömte kein Blut mehr aus seinen Wunden. Das war bei normalen Menschen ein eindeutiges Zeichen, aber normale Menschen starben auch, wenn man ihnen eine Kugel ins Hirn \u0001 \u0002 sah sich \u0001 \u0002 für eine Sauerei...Überall waren Gedärme und andere Körperteile, vom ganzen Blut ganz zu schweigen. Ein leises Schluchzen riss ihn aus seinen Gedanken; die Frau war immer noch am \u0001 \u0002 ging er zu \u0001 \u0002 war in keinem guten Zustand. Sie hatte durch die große Wunde an ihrer linken Schulter viel Blut verloren - Dimitri hatte offensichtlich mehrere Male von ihr abgebissen - außerdem war sie vermutlich stark \u0001 \u0002 nahm ihn noch nicht einmal richtig \u0001 \u0002 sollte er mit ihr tun?Er war zwar abgebrüht, aber nicht herzlos. Er könnte die Sanitäter rufen. Aber Dimitris Haus lag relativ weit außerhalb, bis ihr jemand helfen konnte, würde sie verbluten. Und er konnte die Blutung nicht \u0001 \u0002 sah sie \u0001 \u0002 zielte er auf ihren Kopf und drückte ab.",
            "wordcount": "1.328",
            "chapter_release": "19.08.2015",
            "chapter_number": "9"
        }
    },
    "title": "Parasitus [MMFF]",
    "topic": "unspecified",
    "release": "\n12.03.2015\n\t\t\t\t\t\t",
    "author": "Geonesis"
}