{
    "tags": [],
    "chapcount": "11",
    "wordcount": "22.108",
    "chapters": {
        "1": {
            "text": "“Gottverdammte Scheiße noch mal, mach die verdammte Tür auf!”Keiths Stimme klang ängstlicher, als er es jemals für möglich gehalten hätte, von unfassbarer Panik erfüllt schlug er gegen die alte Tür aus dunklem Eichenholz, die ihm den Weg versperrte; den Weg in Sicherheit, an einen Ort, wo er sich verstecken, wieder zu Atem kommen konnte, wo er...Ein lautes Zischen hinter ihm ließ ihn zusammenfahren und aufschreien, um ein Haar hätte er sich umgedreht, konnte sich nur knapp und mit Mühe \u0001 \u0002 wollte es nicht \u0001 \u0002 einmal würde er diesen Anblick nicht ertragen, würde womöglich den Verstand verlieren, wahnsinnig werden...obgleich er das vielleicht bereits \u0001 \u0002 weiteres Zischen, gefolgt von einem \u0001 \u0002, wie aus einem Zombiefilm \u0001 \u0002 schlug Keith gegen die Tür, noch kraftvoller als zuvor, das Holz erbebte unter seinen geballten Fäusten, gab jedoch nicht nach, aber das hielt ihn nicht davon hab, wieder zuzuschlagen, wieder und wieder, dabei brüllend:”Mach auf! Mach die verfickte Tür auf! Komm schon!”Keine Reaktion. Die Tür blieb \u0001 \u0002 wild klopfendem Herzen und Panik im Blick holte Keith tief Luft, setzte zu einem weiteren Schrei an-doch noch bevor er einen Ton hervorbringen konnte spürte er, wie sich ihm klamme, eisige, knochige Hände um seine Kehle \u0001 \u0002 einem ohrenbetäubenden Kreischen fuhr er \u0001 \u0002, zitterte \u0001 \u0002 um sich, \u0001 \u0002 Raum, in dem er sich befand, war fast vollkommen dunkel, das einzige Licht spendete eine neungrüne Leichtanzeige nur wenige Zentimeter von seinem Gesicht \u0001 \u0002 es war totenstill.\"Ein Alptraum! \", schoss es Keith durch den Kopf, als ihn langsam dämmerte, wo er sich befand und sein Atem sich allmählich normalisierte.\"Das war alles...nur ein Alptraum! Krieg dich ein! Du bist doch kein kleines Kind mehr...\"Sich die weiche Daunendecke über den Kopf ziehend kicherte er leise, doch es war ein eigenartig nervöses Kichern, ein Kichern wie man es dann anbrachte, wenn man selbst nicht wirklich von etwas überzeugt \u0001 \u0002 war ganz offensichtlich ein Traum gewesen, ja. Doch er hatte sich so wahnsinnig realistisch angefühlt. Nicht bloß im Schlaf sondern auch noch nach dem Aufwachen hätte Keith schwören können, dass die eisigen Hände ihn wirklich berührt, er sie wirklich gespürt hatte...\"Jetzt hör aber auf!\", knurrte er, wütend über diese albernen, ängstlichen, kindlichen Gedanken die doch so gar nicht zu solch einem Typen wie ihm \u0001 \u0002 war jemand, der vor nichts Angst hatte. Sportlich und muskulös, vor dem jeder Respekt \u0001 \u0002 er sollte Angst aufgrund irgendeines Traums haben? Niemals!Und auch, wenn die Zweifel da waren, das seltsame Gefühl, dass es mehr gewesen war als bloß ein Traum, zwang Keith sich, die Augen zu schließen und diese beunruhigenden Gedanken zu \u0001 \u0002. Nichts als Kinderkram. Und so dauerte es nicht lange, bis er in einen erneuten, dieses Mal traumlosen, Schlaf \u0001 \u0002 dennoch blieb dieses seltsame, wenn auch nur ganz schwache Gefühl, nicht alleine zu sein.",
            "wordcount": "492",
            "chapter_release": "10.02.2018",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Hey! Jetzt wach endlich auf!“ Die Stimme klang, als wäre sie meilenweit entfernt, und dazu noch gedämpft, wie durch Glas \u0001 \u0002 Stöhnen entwich Keiths \u0001 \u0002 Kopf schmerzte, sein Hals fühlte sich trocken an und selbst mit größter Anstrengung schien es ihm unmöglich, seine Augen zu öffnen.„Ich rede mit dir!“ Jemand packte ihn. Schüttelte ihn. Er wollte nach dieser Person schlagen, doch...es ging nicht. Es dauerte ein paar Sekunden, bis er begriff, weshalb dem so \u0001 \u0002 Hände waren auf seinem Rücken zusammengebunden worden, er spürte wie dünne Seile in seine Haut schnitten, sie aufscheuerten...Was zur Hölle war hier los?\"Jetzt wach verdammt noch mal auf!\" Diese Stimme...so vertraut und doch vollkommen fremd...ihr Klang...diese Wut in ihr...\u0001 \u0002 bloß \u0001 \u0002.Kalter, und zugleich paradoxerweise brennender \u0001 \u0002, und nur mit größter Anstrengung schaffte er es, die Augen zu \u0001 \u0002 war hell, das war das erste, was ihn auffiel. Kein Tageslicht, sondern grelles, elektrisches Licht, vergleichbar mit dem, was billige Neonröhren ausstrahlten...Doch gab es in diesem Gebäude seit Jahren keine Lampen mehr. Sofern es hier überhaupt jemals Elektrizität gegeben \u0001 \u0002 woher...Dann erblickte er Rebecca, und der Fluss seiner sich um die Mögliche Herkunft des elektrischen Lichts kreisenden Gedanken wurde \u0001 \u0002 stand vor ihm, ungefähr zwei Meter entfernt, starrte ihn an, mit bedrohlich funkelnden Augen. Bewegte sich nicht. Nicht einen Millimeter. Man hätte sie für eine Statue halten können. Doch nur bis zu der Sekunde, in der sie wieder zu sprechen begann; mit noch hasserfüllterer Stimme als zuvor. \"Oh wie schön! Wurde auch Zeit!\"\"Was...was ist...\", begann Keith, fing jedoch sofort an zu husten; woraufhin sein Hinterkopf noch stärker schmerzte als zuvor, aber er konnte nichts dagegen tun; sein Hals fühlte sich so grauenhaft trocken an...Rebecca verzog den Mund zu einem Lächeln; einem Lächeln, das ebenso kalt war wie ihre Stimme und Keith einen Schauer über den Rücken laufen ließ. \"Du bist wirklich dämlich! Ich hätte echt nicht erwartet, dass das so einfach wird...\" Sie kicherte. Machte einen Schritt auf ihn zu, hielt dann wieder inne. Atmete einmal tief durch.\"Jetzt wirst du für das Bezahlen, was du getan hast! Glaub mir...es wird dir Leidtun! Wenn wir mit dir fertig sind...\"\"Wir?\", unterbrach Keith sie, und dieses Mal ärgerte er sich nicht darüber, dass seine Stimme zitterte; in diesem Moment war ihm diese Tatsache vollkommen gleichgültig.\"Wer zur Hölle ist Wir? Und was wollt ihr von...\"Dann versagte seine Stimme. Mit offenem Mund starrte er Rebecca an - das wohl erste Mädchen, von dem er wirklich geglaubt hatte, sie ernsthaft mögen zu können -, versuchte, die richtigen Worte zu finden, was ihm erst nach einer gefühlten Ewigkeit und unter großer Anstrengung gelang. \"Du warst das, oder? Du hast diese Geister auf mich gehetzt! Du hast mir das angetan! Was bist du, eine Hexe oder so was?\"Langsam schüttelte Rebecca den Kopf. Ihr eisiges Lächeln verblasste ein wenig, die Wut in ihren Augen hingegen blieb. \"Da liegst du ein ganz klein wenig daneben, mein Lieber. Ich kann dir da keinen Vorwurf machen, das Ganze ist wohl ein bisschen...kompliziert.\"Dann nickte sie, eine Geste, die jedoch offensichtlich nicht Keith \u0001 \u0002 herrschte vollkommene Stille, kein Laut war zu hören...und dann ein lautes Knarren hinter ihm, das in der ruhigen Umgebung die Lautstärke eines Pistolenschusses innezuhaben \u0001 \u0002 von leisen \u0001 \u0002 diesem Augenblick schossen Keith unzählige Gedanken zugleich durch den Kopf; weitaus mehr als er mit einem Mal verarbeiten konnte, und das Resultat dessen war eine wirre Mischung aus Panik und Verwirrung. Wer kam da auf ihn zu? Joyce? Lindsey? Paul? Cindy? Eines der anderen Mädchen, an deren Namen er sich nicht genau erinnern konnte? Dann hörte er die Stimme. Und vor Überraschung klappte ihm die Kinnlade herunter, sodass er ein wenig aussah wie ein überzeichneter Cartoon Charakter; die weit aufgerissenen Augen und der fassungslose Gesichtsausdruck unterstrichen diesen Eindruck noch \u0001 \u0002 streifte seine Schulter; etwas kaltes, metallisches; er sah es im Augenwinkel aufblitzen, ähnlich der Klinge seines Messers; doch das war es nicht. Und noch immer redete diese Stimme. Diese Stimme, die er nur allzu gut kannte, so oft gehört und wohl mit am wenigsten hier erwartet hatte.\"Hey, Keith! Na, wie geht's dir so?\"Den Lauf der im Schein der unbekannten Lichtquelle schimmernden Pistole auf Keiths Kopf gerichtet ging Kelso an ihm vorbei, dabei lächelnd, als wäre diese Situation irgendein freudiges Ereignis. \"Du hast auch schon mal besser ausgesehen. Schlecht geschlafen?\"Keith konnte nicht antworten. Es ging nicht. War vollkommen unmöglich. Unmöglich, Worte zu \u0001 \u0002 saß einfach bloß da, versuchte, zu verarbeiten, was er in diesem Augenblick sah; diese seltsame und auf groteske Art und Weise unrealistische Szenerie, die sich ihm bot, doch konnte er es nicht begreifen, den Sinn dahinter nicht erkennen. “D...du?“, begann er schließlich zu stottern, dabei mit zusammengekniffenen Augen den Kopf schüttelnd, als würde ihm diese Handlung irgendwie dabei helfen, klarer denken zu können.„Was...was machst du hier?“„Er hilft mir.“, erwiderte Rebecca an Kelsos Stelle. Sie wirkte etwas entspannter als zuvor; sicherer, ihn noch immer mit diesem eisigen Blick fixierend stieß sie ein heiseres Lachen aus.„Du siehst noch verwirrter aus als vorher! Ich versuche, es dir zu erklären...“Eine bedeutungsschwangere \u0001 \u0002 fuhr sie fort: „Die Geister, die du gesehen hast...und die Stimmen und alles...die existieren nicht.“Stille. Absolute \u0001 \u0002 hätte ein Streichholz auf den Boden fallen hören können, so still war es - nicht einmal das Geräusch eines Atmens war zu \u0001 \u0002 gesamte Welt schien stillzustehen.„Was soll das heißen?“, stieß Keith schließlich heraus; er merkte wie wieder die vertraute Wut in ihm hochkochte; was redete die Schlampe da? Was zog sie hier eigentlich für eine Show ab?“Red keinen Scheiß! Ich weiß was ich gesehen habe! Willst du mir jetzt erzählen, dass ich verrückt bin, oder was?““Nein.“ Diesmal war es Kelso, der antwortete, er hatte die Pistole hinter sich auf die Fensterbank gelegt und kramte nun in der Tasche seiner Jacke herum, Keith dabei keines Blickes würdigend. „Wo hab ich denn...ah, da.“Er zog etwas heraus, das Keith im ersten Augenblick für eine Flasche Nasenspray oder etwas in der Art hielt – Form, Farbe und Größe wiesen darauf hin.„Was du hier siehst ist eine neuartige Form einer halluzinogenen Substanz. Sie greift auf Erinnerungen zurück - auch auf solche im Unterbewusstsein - und projiziert Dinge, die sich dort verbergen in den Alltag, um es einmal simpel auszudrücken. Und das so real, das man sie wirklich für echt hält.“Er packte die Flasche zurück in die Tasche und verschränkte dann die Arme vor der Brust. „Ich hab sie dir zum ersten Mal am Vorabend des Tages verabreicht, an dem du deine erste Verabredung mit Rebecca hattest. Es dauert jedes Mal ein wenig, bis sie richtig wirkt, in den ersten Stunden verursacht sie höchstens Alpträume, wenn man \u0001 \u0002 da ich mir fast hundertprozentig sicher war, dass du früher oder später wahrscheinlich ausrasten würdest habe ich Rebecca die Hälfte davon abgegeben - so konnte sie damit weitermachen, während ich im Krankenhaus lag.“\"Aber...warum?\" Obgleich Keith insgeheim das Übelkeit erregende Gefühl hatte, die Antwort auf diese Frage nur zu gut zu kennen, stellte er sie dennoch; wahrscheinlich, weil er es einfach nicht wahrhaben, nicht glauben konnte. Schließlich gab es doch keine Möglichkeit für die Beiden...\"Warum tut ihr so was? Seid ihr irgendwie geisteskrank oder...\"\"Das sagt genau der Richtige!\" Rebecca sah aus, als würde sie sich am liebsten auf ihn stürzen, und womöglich hätte sie saß auch getan, wenn Kelso sie nicht am Arm festgehalten hätte. \"WER ist hier irre, Hm? Was glaubst du eigentlich…\" Dann hielt sie inne, so abrupt, als habe jemand einen Schalter umgelegt. Sie schüttelte den Kopf, senkte kurz ihren Blick, bloß um Keith gleich darauf erneut voller Hass anzustarren. Doch sie schrie nicht mehr. Wirkte nun beinah so ruhig wie \u0001 \u0002 als sie schließlich weitersprach, beherrscht und nur mit geringfügig zitternder Stimme, trieften ihre Worte nur so vor Sarkasmus. „Was für unfassbare Zufälle es doch gibt; ich meine...wie viele Freundinnen hattest du schon? Das weißt du wahrscheinlich selbst schon nicht mehr! Und...alle, wirklich alle haben sich umgebracht?“ Ein lautes Schnauben, gefolgt von einem Kopfschütteln. „Glaubst du etwa ernsthaft, dass das niemand verdächtig findet?“„Ich weiß nicht, wovon du redest!“Natürlich wusste er es. Nur allzu gut. Sein Herz schlug ihm bis zum Hals; fieberhaft versuchte er, sich zu erinnern, wann er einen solchen Fehler begangen haben konnte, dass sie herausfinden konnten…„Lindsey hätte sich niemals umgebracht!“ Und nun war Rebeccas Stimme nicht mehr ruhig. Sie hatte ihn regelrecht angefaucht, wie irgendein hungriges Raubtier, und auch der Ausdruck in ihren Augen erinnerte an etwas Derartiges; tatsächlich hätte es Keith nicht weiter verwundert, wenn sie sich auf ihn gestürzt und versucht hätte, ihn zu zerfleischen. Doch das tat sie nicht. Sie stand einfach bloß da, ihn mit diesem Blick anstarrend, ihre Hände verkrampften sich noch mehr als zuvor und sie schien all ihre Willenskraft aufbringen zu müssen, um ruhig zu bleiben. Und falls es ihr Ziel war, ihn einzuschüchtern, so gelang ihr das erstaunlich \u0001 \u0002 das würde er ihr nicht zeigen. Niemals! Genau so wenig wie er zugeben würde, dass sie recht hatten mit den Verdächtigungen, die sie ja ganz offensichtlich hegten. Wer wusste schon, was sie vorhatten? Vielleicht hockten hier irgendwo versteckt irgendwelche Cops, die bloß darauf warteten, dass er ein Geständnis ablegte...obwohl er nicht glaubte, dass ein Geständnis vor Bericht Bestand haben würde, wenn man dabei mit einer Pistole bedroht worden war. Dennoch...er würde nichts sagen. Niemals.„Und wie kommst du da drauf?“, erwiderte er stattdessen, ihr dabei direkt in die Augen blickend, so schwer ihm diese Handlung auch fiel. „Denn ganz offensichtlich HAT sie sich umgebracht! Stand doch sogar in der Zeitung...und das hat verdammt noch mal nichts damit zu tun, dass ihr mir irgendwelche... Drogen gegeben habt! Was ist kaputt bei euch?“Eine Antwort auf diese Frage sollte er nicht bekommen, zumindest noch nicht. Stattdessen gab Rebecca mit nun wieder ruhiger und nahezu vollkommen beherrschter Stimme zurück: „Ich kannte sie. Sie...sie war meine Stiefschwester!“Stille. Absolute Stille. Als würde die komplette Welt \u0001 \u0002 wandte ihren Blick ab, was Keith wohl ein Gefühl des Triumphes gegeben hätte, wäre er nicht so überrumpelt von ihren Worten gewesen, und griff nach Kelsos Hand, welcher bei der Berührung leicht zusammenzuckte. Niemand sagte etwas. Und Keith musste zugeben, dass er zum ersten Mal seit langer, langer Zeit wirklich sprachlos war.\"Wir waren wie richtige Schwestern\", fuhr Rebecca schließlich fort, und der Hass in ihrer Stimme war sehnsüchtiger Melancholie gewichen. \"Und wie beste Freundinnen. Als sie dich kennengelernt hat, war ich gerade auf diesem Schüleraustausch in Europa. Sie hat mir immer vorgeschwärmt, wie glücklich sie wäre, mit dir zusammen zu sein. Und als ihr euch dann irgendwie zerstritten hattet, war sie am Boden zerstört.\" Sie hielt inne. Starrte ausdruckslos ins nichts. Die Sekunden verstrichen; Sekunden, die sich wie eine Ewigkeit anfühlten. Dann, endlich, sprach sie schließlich weiter; doch so leise, dass Keith sie beinahe nicht verstanden hätte: \"Und zwei Tage später war sie tot.\"Sie stieß ein leises Schluchzen aus und wischte sich mit einer Hand übers Gesicht; Tränen tropften auf den morschen Holzboden vor ihr. \"Ich bin sofort nach Hause geflogen; ich wollte dabei sein bei ihrer Beerdigung. Sie haben mir erzählt, dass sie...sich erhängt hat.\" Ein Kopfschütteln. Sie hob den Blick; und als sie weitersprach, kehrte langsam der Hass zurück in ihre Stimme.\"Ich wusste, dass das nicht stimmte. Ich wusste, dass sie so etwas nie tun würde; egal, wie verzweifelt sie auch wegen dieser Trennung gewesen war!\" Ein weiteres Schluchzen. Noch mehr Tränen, die auf den Boden tropften. \"Aber...keiner hat mir geglaubt! Meine Eltern meinten, das wäre einfach eine schlimme Zeit für mich, und meine Freunde haben mir das gleiche erzählt. Ich wollte zur Polizei gehen, aber ich hatte ja keine Beweise...\" Sie stockte wieder. Schloss die Augen und atmete tief durch. \"Niemand hat mir geglaubt. Jedes Mal, wenn ich dich in der Schule gesehen hab, wollte ich zu dir rennen und dich anschreien, dass ich es wüsste...Aber so klar, dass ich wusste, dass das nichts bringen würde, konnte ich schon noch denken.\" Ein Schulterzucken. \"Ich hab versucht, irgendwelche Beweise dafür zu finden, dass es kein Selbstmord gewesen war, aber...es gab einfach nichts! Aber als ich bei einigen Recherchen herausgefunden hatte, dass jede, wirklich jede deiner Ex-Freundinnen sich entweder umgebracht oder irgendeinen Unfall gehabt hatte, verstärkte das meinen Verdacht natürlich! Aber irgendwie...Glaubte mir immer noch niemand.\" Sie stieß ein verächtliches Schnauben aus und verschränkte wieder die Arme vor der Brust. \"Im ernst, ich kapier das bis heute nicht! Sind die alle blind? Ich meine...bitte! Wie kann man denn so naiv sein?\"Keith wollte etwas sagen. Irgendetwas; einfach, damit sie endlich aufhörte zu reden, doch noch immer brachte er keinen Ton heraus. Und Rebecca fuhr bereits fort: \"Aber wie auch immer. Jedenfalls war ich mit Carol, meiner besten Freundin, im Museum. Eigentlich sollten wir für Bio etwas über das Leben der Dinosaurier recherchieren; aber ich hab immer noch die ganze Zeit versucht, sie davon zu überzeugen, dass Lindseys Tod kein verdammter Selbstmord war!\" Wieder schnaubte sie, und in ihre Stimme mischte sich nun ein unglaublich bitterer Unterton. \"Sie hat mir immer noch nicht geglaubt. Hat gemeint, ich solle mich verdammt noch mal damit abfinden, und ist gegangen! Meine \"beste Freundin\" hat mich einfach im Stich gelassen!\"Wieder schwieg sie. Starrte zu Boden, wirkte vollkommen geistesabwesend, versunken in ihren Gedanken.\"Sie hat dich für verrückt gehalten!\", wollte Keith brüllen. \"Sie hat geglaubt, dass du durchgeknallt bist, und damit hatte sie auch vollkommen Recht! Du bist irre! Genau wie Kelso!\"Doch brachte er nicht den leisesten Ton hervor. Es war, als würde etwas ihm die Kehle zuschnüren; etwas, das selbst den geringsten Laut am Durchkommen hinderte; dass er noch in der Lage war, zu atmen, schien an ein Wunder zu grenzen.„Da hab ich sie auch getroffen.“, ergriff nun Kelso das Wort, vorsichtig zog er seine Hand aus Rebeccas Griff und verschränkte die Arme hinter dem Rücken. „Ich hatte sie ein paar Mal in der Uni gesehen, und ich wusste, dass sie Lindseys Stiefschwester war. Und da ich…“ Er hielt inne, scheinbar überlegend, wie er seine folgenden Worte am besten formulieren sollte, und die entstehende Pause machte Keith noch einmal um einiges nervöser. „Weißt du, da ging es mir genau wie ihr; ich konnte mir beim besten Willen nicht vorstellen, dass all diese Tode deiner Ex-Freundinnen Suizide oder Unfälle gewesen sein sollten. Der von deinem früheren besten Freund Paul übrigens auch nicht. Oder?“Paul. Er wusste sogar von \u0001 \u0002, der von all den Leuten in seiner Clique der gewesen war, mit dem Keith sich am besten verstanden hätte, der, mit dem er am besten hatte reden können, der am meisten mit ihm gemeinsam gehabt hatte…zu viel wahrscheinlich. Denn irgendwann hatte er sich das gleiche Mädchen geschnappt, wie Keith. Zur selben Zeit. Und das war ein sehr sehr großer Fehler gewesen.„Ich hab keine Ahnung, was du meinst.“, knurrte Keith, hoffend, dass seine Unsicherheit ihm nicht anzuhören war. „Paul ist verunglückt! Oder kannst du nicht lesen? Beim Klettern abgestürzt! Was soll ich denn bitte damit zu tun haben?“Das Seil ausgetauscht, das hatte er. Paul eines aus der Kiste gereicht, in denen sich die aussortieren befunden hatten, wissend, dass dieses keinesfalls in der Lage sein würde, Pauls Gewicht im Falle eines Sturzes \u0001 \u0002 davon stand nichts in den Zeitungen, auch nicht in irgendwelchen Akten. Denn es war ein tragischer Unfall gewesen!Kelso jedoch ließ sich nicht im Geringsten verunsichern. „Ja, ich kann lesen.“, erwiderte er unbeeindruckt. „Aber ich kann auch logisch denken. Jedem normal denkenden Menschen sollte klar sein, dass das alles so nicht stimmen kann. Glaub mir, das denken sich eine ganze Menge Leute…“„Ward ihr das dann auch mit diesen Anrufen?“, unterbrach Keith ihn, in der Hoffnung, so von diesem Thema ein wenig ablenken zu können, die Machtposition womöglich auch wieder zu seinen Gunsten zu verschieben. „Und der Brief? War der auch von euch? Der mit Cindys Schrift?“Rebecca nickte, und ein trauriges Lächeln umspielte ihre Lippen, dass Keith einen Schauer über den Rücken laufen ließ. „Ja. Ich hatte Lindseys Handy, und den Brief habe ich auch geschrieben…“„Aber das war Cindys Handschrift!“„Nein, ich habe mir nur sehr viel Mühe gegeben…“, ein trockenes, und zugleich traurig anmutendes Lachen. Dann verstummte Rebecca wieder, und es folgten einige Sekunden gefüllt mit nervenzerreißender Stille, bevor Kelso erneut fortfuhr: „Jedenfalls, als ich merkte, dass Rebecca der gleichen Meinung war wie ich – dass das alles Unmöglich Suizide und Unfälle gewesen sein konnten – haben wir uns etwas überlegt. Eigentlich dachte ich, wir könnten dich einfach dazu bringen, dass alles zuzugeben. Dich der Polizei zu stellen. Aber…“ Ein Schulterzucken. „Ich nehme an, darauf können wir lange warten. Das ist nicht dein Stil, oder, Keith?“Keith hatte keine Ahnung, was er antworten sollte. Er fühlte sich, als wäre er soeben ausgesprochen heftig verprügelt worden, wenn seine Schmerzen auch rein psychischer Natur waren, am liebsten hätte er sich übergeben, doch gleichzeitig fühlte er sich, als könnte er keinen einzigen Muskel seines Körpers mehr bewegen…Und er wusste ganz genau, dass sie recht \u0001 \u0002 erinnerte sich dunkel an Lindsey, die zierliche, hübsche Lindsey. Ein nettes Mädchen, wenn auch ein wenig einfältig. Und stur. Das war auch der Grund für ihren Streit gewesen. Wenn er jetzt so darüber nachdachte, wunderte es ihn überhaupt nicht, dass Lindsey und Rebecca sich gut verstanden hatten, denn das Ende ihrer Beziehung war ganz ähnlich verlaufen. Lindsey war zwar weiter gegangen als Rebecca, doch irgendwann hatte auch sie Schiss bekommen; gesagt, dass sie noch nicht so weit wäre…was für ein Schwachsinn! Wenn sie dieser Meinung war, dann war sie es eben nicht wert, seine Freundin zu sein…oder am Leben.„Aber du weißt, dass ich nicht verrückt bin!“, riss Rebecca ihn aus seinen Gedanken und holte ihn zurück in die Realität. „Sag es! Sag, dass du es getan hast! Sag es!“Er sagte nichts. Kein Wort. Da konnte sie noch so lange schreien und ihm von ihrer Lebensgeschichte erzählen. Er würde nicht sagen, dass er es getan hatte. Niemals! Er hatte sich geschworen, es niemals zu tun, nicht, weil er sich schämte, sondern…sondern weil das sein Geheimnis war. Seine Sache. Nicht ins Gefängnis zu kommen war eine Sache, doch als einziger die Gewissheit zu haben, dass er es gewesen war, der nicht bloß Lindsey, sondern auch all diese anderen, zweitklassigen Schlampen ermordet hatte…das gefiel ihm einfach unglaublich gut. Und sie würden niemals, niemals…„Deine Mutter ist auch nicht auf natürliche Weise umgekommen, oder?“Ein Satz. Ein einziger Satz, den Kelso so betonte, wie eine Frage über das Wetter, und Keiths Entschlossenheit und Gefasstheit fielen von ihm ab und ließen ihn vollkommen überrascht bloßgestellt \u0001 \u0002 war auf einiges gefasst gewesen. Beleidigungen. Beschimpfungen. Weitere Vorwürfe. Aber…nicht dieser. Damit konnte er nicht \u0001 \u0002 konnte gar nicht anders. Da war mit einem Mal nur noch diese eine Frage, die in seinem Kopf herumspukte, und er sah keine andere Möglichkeit als sie auszusprechen, auch, wenn sie einem Geständnis geradezu gleichkam:„Woher weißt du das?“Kelso tat ihm nicht den Gefallen, ihm eine Antwort zu geben. Stellte stattdessen eine Gegenfrage:„Also hab ich Recht?“Das konnte nicht sein. Das konnte er nicht wissen. Niemand konnte das. Bei seinen Freundinnen konnte ein Verdacht aufkommen; ja, das war nachvollziehbar...aber nicht bei seiner Mutter! Er und sein Vater hatten alle Spuren doch so sorgsam verwischt! Und am Ende war es ein Unfall gewesen…„Woher weißt du das?“, wiederholte Keith, und die Panik war seiner Stimme deutlich anzuhören. „Das kannst du nicht wissen! Das ist unmöglich!“„Also habt ihr sie umgebracht? Du und dein Vater?“Da…das konnte nicht sein…was…was passierte hier…„Und so getan, als wäre sie die Treppe runtergefallen?“Das. War. Un. Möglich!Er wollte es leugnen. So, wie er all die anderen Morde leugnen wollte, doch es ging nicht. Es ging einfach nicht! Kelso hatte ihn vollkommen überrumpelt. Und Keith hatte all seine Deckung verloren. War nicht mehr in der Lage, einen klaren Gedanken zu fassen, und nicht in der Lage, sich eine weitere Lüge auszudenken…und ein einfaches Nein hätte nach seiner vorherigen Reaktion keineswegs genügt.„Woher weißt du das.“, murmelte er, seine Stimme hatte jeglichen Klang verloren. „Das ist 15 Jahre her. Du kannst nicht wissen, dass wir das waren!“Kelso lächelte. Keiths Geständnis schien ihn nicht im Geringsten zu irritieren, nicht zu schocken…gar nichts. Mit lapidarer Stimme gab er zurück: „Wusste ich auch nicht. Ich hab nur etwas recherchiert. Da stand, es war ein Unfall, ja. Ich hab einfach nur geraten. Und du hast es bestätigt.“Verdammt. Verdammt, verdammt, \u0001 \u0002 hatte ihn auflaufen lassen. Ihm eine scheinbar ausweglose Situation dargestellt und ihn so aus der Reserve gelockt…und dabei hatte er einen Scheißdreck gewusst!Ich hätte ihn nicht bewusstlos schlagen sollen, ich hätte ihm das Genick brechen sollen!„Schön! Okay! Ja, ich hab sie umgebracht! Sie alle“Er hatte es nicht sagen wollen, doch jetzt, wo er es getan hatte, war es ihm egal. Sollte sie ihre Antwort kriegen, ihre Gewissheit, was brachte es ihr schon? Sollte sie doch zur Polizei rennen und ihn verpetzen! Dann würde er eben sagen, dass er bedroht worden war. Sie und Kelso hatten nichts gewonnen! Absolut \u0001 \u0002 immerhin hielt Rebecca nun die Klappe. Starrte ihn einfach nur an, und die Wut in ihrem Blick war verschwunden, und etwas gewichen, was einer Mischung aus Fassungslosigkeit und Trauer glich. Zumindest, soweit Keith das in diesem schwachen Licht beurteilen \u0001 \u0002 atmete tief durch. Niemals hatte er es zugeben wollen, doch jetzt war es so erleichternd, gab ihm ein Gefühl von Triumph, und das trotz der für ihn so unvorteilhaften Situation. Seine Lippen verzogen sich zu einem Grinsen, während er zusah, wie Tränen über Rebeccas Wangen liefen, die dastand wie \u0001 \u0002 hatte angefangen. Jetzt konnte er auch weitermachen. Was machte das schon für einen Unterschied.„Lindsey wusste doch gar nicht, wie gut sie es hatte!“, begann er mit lauter Stimme, zu sprechen. „Keiner von ihnen wusste das! Sie…sie dachten, sie wären was Besseres! Sie dachten, sie könnten einfach tun, was sie wollten! Aber falsch!“Ein lautes, geradezu hysterisches Lachen. Dann wandte er seinen Blick Kelso zu.„Und was meine Mutter angeht…Sie hatte vergessen, wo sie steht! Sie wollte sich in die Geschäfte meines Vaters einmischen! Ihn an die Polizei verraten! Als wäre so ein bisschen Steuerhinterzug so furchtbar! Deshalb wollte sie unsere ganze Existenz zerstören! Sollten wir das vielleicht zulassen? Hast du überhaupt eine Ahnung, was das bedeutet hätte?“Kelso antwortete \u0001 \u0002 nun war alles still, oh, angenehme Stille, niemand schien zu wissen, was er sagen sollte, bis Rebecca schließlich und letztlich ein leises, klägliches Wimmern ausstieß.„Du…du hast sie wirklich…du…verdammter Mörder!“Dann bracht sie zusammen. Stürzte zu Boden und vergrub das Gesicht hinter ihren Armen, ihr Schluchzen hätte jemandem, der nicht so kalt war wie Keith, wahrscheinlich das Herz gebrochen. So verzweifelt. So voller \u0001 \u0002 hatte sie es doch hören wollen! Hatte es nicht anders gewollt!„Rebecca…“ Kelso kniete sich neben das Mädchen und legte ihr zögernd eine Hand auf die Schulter. Doch Rebecca schien ihn gar nicht zu bemerken, und falls doch, dann beruhigte seine Anwesenheit sie nicht im Geringsten. Eher im \u0001 \u0002 Schluchzen wurde lauter, immer wieder schnappte sie verzweifelt nach Luft, klang als würde sie jeden Augenblick ersticken…Gott, wie ihr Geheule ihn aufregte! Wie armselig dieses Mädchen war…erneut von Wut gepackt biss Keith die Zähne zusammen und ballte die hinter seinem Rücken gefesselten \u0001 \u0002, um gleich darauf zu spüren, wie das kratzige Seil sich \u0001 \u0002 ersten Moment konnte er es nicht glauben. Ruckelte reflexartig ein wenig weiter darum, und das Gefühl der Enge wurde immer weniger, das Tau rutsche über seine Handgelenke und es gelang ihm gerade noch, es mit seinen Fingern zu greifen und es am Herunterfallen zu hindern…Gottverdammt. Er…er war frei!Sie hatten sich für so klug gehalten. So \u0001 \u0002 ihn hierhergelockt und ihn überwältigt, ihn dazu gebracht, sich einzugestehen, was er getan hatte, obwohl er sich immer geschworen hatte, das niemals zu tun…Aber sie waren zu dämlich gewesen, um seine Fesseln richtig zu \u0001 \u0002, dumme \u0001 \u0002 waren so gut wie tot. Alle \u0001 \u0002 zusammengekniffenen Augen inspizierte Keith zunächst den Raum, dann die Distanz, die er zurücklegen musste, um an die noch immer auf der Fensterbank liegende Pistole zu kommen. Es waren vielleicht drei Meter, und wenn er das Überraschungsmoment klug ausnutzte, dann wäre es ein Kinderspiel, sie zu erreichen, bevor einer seiner beiden „Entführer“ überhaupt kapierte, was los war. Und dann wäre er derjenige, der hier das Sagen hatte. Und oh, das würde er genießen!Keiner der beiden sah zu Keith, als der seine Muskeln anspannte und sich darauf vorbereitete, aufzuspringen. Es schien geradezu so, als hätten sie vergessen, dass er überhaupt da war. Konnte man wirklich so dämlich sein?Wie lange würde er brauchen, bis er bei der Pistole wäre? Zwei Sekunden? Drei?Es reicht!, schoss es ihm durch den Kopf – seine einfachen, eigenen Gedanken; wie wunderbar. Das reicht locker. Renn los, schnapp dir die Waffe und zeig den beiden, was passiert, wenn man sich mit dir anlegt!Oh ja. Das würde er. Und sie würden gar nichts mitbekommen, bis es zu spät war!Er sprang in genau dem Moment von seinem Stuhl auf, in dem Rebecca den Kopf hob und sich blitzschnell aufrichtete, und währe Keith in diesem Moment zu logischem Denken fähig gewesen, so hätte er seinen Plan wahrscheinlich auf der Stelle \u0001 \u0002 in diesem Moment war da kein gesunder Menschenverstand, der ihm sagte, dass Rebecca höchstwahrscheinlich schneller bei der Pistole sein würde als er. In diesem Moment handelte er vollkommen instinktiv, geradezu blind, und als er in Richtung Fensterbank hetzte, kam es ihm vor, als würde alles um ihn herum sich plötzlich in Zeitlupe \u0001 \u0002, die sich herumdrehte und nach der Waffe griff, während Kelso einfach auf dem Boden hocken blieb und zwischen den beiden hin und herblickte. Wie sie die Hand ausstreckte. Die Finger um den Griff legte. Die Pistole an sich riss und wieder herumwirbelte, die Mündung nun direkt auf Keiths Gesicht gerichtet, der keine zwei Meter mehr von ihr entfernt war.„Stirb endlich!“, brüllte sie ihm entgegen, und nicht einmal jetzt, war er in der Lage, zu stoppen, sein Gehirn schien nicht bereit zu sein, seinen Muskeln irgendwelche Befehle zu geben. „Stirb, du verdammter Bastard!“Dann drückte sie den \u0001 \u0002.Kein Knall. Kein \u0001 \u0002 Waffe war \u0001 \u0002 am liebsten hätte Keith laut gelacht. Oh Gott, die beiden waren die dämlichsten Leute, denen er jemals über den Weg gelaufen war! Lockere Fesseln. Eine ungeladene Waffe! In einer Sekunde waren die beiden sowas von dra-…Weiter kam er nicht mit seinen Gedanken, bevor der Boden unter ihm nachgab. Begleitet von einem ohrenbetäubenden Krachen zersplitterte das morsche Holz und stürzte nach unten in die Tiefe; verzweifelt versuchte Keith, sich irgendwo festzuhalten, doch alles, was er zu greifen bekam, fiel ebenfalls der Schwerkraft zum Opfer…Zusammen mit uraltem, morschen Eichenholz stürzte er nach unten. Fünf Meter, ein Sturz, den man unter normalen Umständen vielleicht hätte überleben können… Doch Keiths Fall wurde keinesfalls vom Boden des unter ihm liegenden Raumes beendet. Sondern von einem rustikalen, mit metallenen Spitzen versehenen Kerzenständer, der sich tief in Keiths Brust und Magen bohrte, bevor er unter dem Gewicht zusammenbrach.",
            "wordcount": "4.646",
            "chapter_release": "19.02.2018",
            "chapter_number": "10"
        },
        "11": {
            "text": "„Wieso war die Pistole nicht geladen?“Vollkommen hysterisch fuchtelte Rebecca mit der Waffe in der Luft herum, ihr Herz schlug ihr bis zum Hals und der Schock, den ihr das Nichtauslösen des Schusses verpasst hatte, hatte ihre Trauer zumindest kurzfristig verdrängt. In dieser einen Sekunde zwischen Betätigung des Abzuges und dem einbrechenden Boden hatte sie Todesangst \u0001 \u0002 konnte das sein? Wie hatte Keith sich überhaupt losreißen können? Wann war das alles so schiefgegangen?Mit weit aufgerissenen Augen blickte sie zu Kelso, erwartete, dass der genauso erschrocken sein würde wie sie…doch dem war nicht \u0001 \u0002 einem entschuldigenden Lächeln stand er auf und ging auf sie zu, und Rebecca hatte keine Ahnung, was sein entspanntes Verhalten zu bedeuten hatte…„Tut mir leid.“, begann er schließlich. „Ich dachte, wenn ich es dir vorher sage, würde dich das nur nervös machen?“„Nervös?“, unterbrach Rebecca ihn sofort, ihre Fassungslosigkeit war ihr deutlich anzuhören. „Wie, nervös? Ich WAR nervös! Und was wolltest du mir nicht sagen?“„Dass die Pistole nicht geladen ist.“„Du…du wusstest das?“ Dass sie überhaupt noch in der Lage war, ein Wort herauszubringen, überraschte Rebecca selbst. Sie war so unglaublich überfordert mit der Gesamtsituation; und was zur Hölle wollte Kelso ihr sagen? Was, bitte, hatte er vor?„Ja. Klar.“, erwiderte Kelso, und auch er schien nicht wirklich zu wissen, wie er weitersprechen sollte. „Okay, pass auf. Wenn wir Keith erschossen hätten, dann hätten wir ziemliche Probleme gekriegt.“„Aber…aber du hast doch gesagt, dass wir ihn umbringen!“ Was passierte hier. Was sollte das alles?“ Kelso schüttelte den Kopf, blickte dann zu der Stelle, an der vor einer knappen Minute noch kein Loch in den Dielen gewesen war. „Ich habe gesagt, dass er da nicht lebend rauskommt. Und das ist er ja nicht…“„Ja! Aus purem Glück!“ Rebecca hatte nicht schreien wollen, doch es hatte sie einfach überwältigt. Sie hatte Angst, sie war soeben wohl nur sehr knapp dem Tod entronnen, weil die Pistole nicht funktioniert hatte, und Kelso hatte das gewusst! Er hatte es gewusst, warum auch immer, und dann hatte er sich scheinbar noch nicht einmal viel Mühe gegeben, Keiths Fesseln vernünftig zu befestigen. Und deshalb hätte Keith sie beinahe umgebracht! Ihre Stimme bebte, als sie weitersprach, und wieder liefen ihr Tränen übers Gesicht, dieses Mal jedoch nicht aus Trauer. „Er hätte uns fast umgebracht! Wieso war da keine Kugel in der Waffe? Und wieso bist du so beschissen ruhig?“„Er hätte uns nicht umgebracht.“, gab Kelso ruhig zurück. Irgendetwas musste Rebecca verpasst haben, irgendetwas ausgesprochen wichtiges, denn anders ließen diese Aussagen sich einfach nicht erklären.„Ich hab das schon durchdacht. Er hätte keinem von uns irgendwas tun können. Aber wenn da eine Kugel in der Pistole gewesen wäre, dann hättest du ihn vorher erschossen, und das hätten wir dann erstmal der Polizei erklären können. Und bei den Anwälten, die sein Vater sich leisten kann, würde ich das doch gerne vermeiden.“„Also hast du gewusst, dass er einbricht oder was?“ Rebecca schüttelte ungläubig den Kopf. Das war doch…vollkommen wahnsinnig. „Das kann doch nicht sein! Damit konntest du doch nicht fest rechnen! Das wäre doch wohl...lebensmüde!“„Er hatte ja nicht wirklich eine Alternative.“ Mit einer ausladenden Armbewegung deutete Kelso auf das Zimmer, in dem, bis auf den Stuhl, keinerlei Möbel standen.„Er hatte nicht viel Zeit, um an die Pistole zu kommen, nachdem er sich befreit hatte. Also musste er den kürzesten Weg nehmen. Direkt geradeaus. Alles andere wäre unlogisch gewesen, wenn man nicht weiß, dass die Dielen direkt vor einem morsch und die Balken darunter kaputt sind. Und natürlich versucht er, sich die Waffe zu holen, wenn er sich befreien kann!“„Willst du mit auch noch sagen, dass die Fesseln mit Absicht nicht fest waren?“ Langsam aber sicher fragte Rebecca sich, ob Keith wirklich der einzige Verrückte hier in diesem Raum gewesen war. Zwar konnte sie nicht leugnen, dass Kelsos Argumentation nicht einer gewissen Logik entbehrte, doch erschien ihr das ganze so unsicher, so abhängig von allen möglichen Faktoren, so…\u0001 \u0002 Kelso nickte. „Exakt. Wenn er sich nicht hätte losreißen können, hätte er auch nicht einbrechen können. Und dann hätten wir hier ewig stehen können. Aber Keith ist berechenbar. Und er hat genauso gehandelt, wie ich es erwartet habe.“„Und wenn er das nicht getan hätte?“, schleuderte Rebecca ihm entgegen, und auch, wenn sie langsam aber sicher wieder ruhiger würde, zeugte ihr Tonfall noch immer von furchtbarer Panik. „Was hättest du gemacht, wenn er doch woanders langgelaufen wäre?“„Wieso hätte er das tun sollen?“„Was weiß ich? Oder wenn er weggerannt wäre! Und uns angezeigt hätte!“„Nein, nein, das hätte Keith nicht getan.“„Und wenn er nicht eingebrochen wäre?“„Die Dielen biegen sich schon, wenn ich draufstehe, und Keith ist fast dreimal so schwer wie ich.“„Und wenn er gar nicht tot ist? Sondern nur bewusstlos?“ Diese Möglichkeit kam Rebecca erst in dem Augenblick in den Sinn, in dem sie ihn aussprach, und sofort begann ihr Herz wieder zu rasen. Das konnte sein. Stürze aus solcher Höhe konnte man durchaus überleben…und wenn das passiert war, dann…„Ja, ja das war ein wenig kompliziert.”, gab Kelso zu und senkte den Blick. „Das hätte schon…na ja, theoretisch nicht ganz so gut klappen können. Auch wenn Keith so, wie er gefallen ist, ziemlich sicher auf dem Kopf gelandet wäre und sich das Genick gebrochen hätte…“ Er zuckte mit den Schultern. „Ansonsten liegt da unten so viel Geröll, da hätte er schon sehr viel Glück haben müssen. Wahrscheinlich hätte ihn wohl auch noch einer der Balken getroffen, die nach ihm runtergefallen sind. Aber er ist ja genau da gelandet, wo ich erwartet habe, dass er es tut.“„Was heißt das? Und woher weißt du das?“„Ich hab nachgeguckt. Ist zwar dunkel, aber mit Taschenlampe…jedenfalls ist er direkt auf dem Kerzenständer gelandet.“Rebecca wurde bleich. Übelkeit stieg in ihr auf, sie hatte das Bild deutlich vor Augen; wie Keith auf dem riesigen, überdimensionalen Gestell aus Metall, das sie kurz nach ihrer Ankunft im Wohnzimmer gesehen hatte, aufprallte und sich die Spitzen in seinen Körper bohrte. Sie hatte ihm definitiv den Tod gewünscht, und zwar einen möglichst grausamen. Dennoch traf diese Vorstellung sie heftig, bis ins Mark.„Tut mir leid…eh…sieht sicher gar nicht so schlimm aus.“, versuchte Kelso, sie zu beruhigen; offensichtlich hatte er Rebeccas geschockten Gesichtsausdruck bemerkt. „Es hat alles geklappt, genau so. Wie ich dachte. Und wenn es dich beruhigt…“ Er griff in die Tasche seiner Jacke und zog etwas heraus. Das Mondlicht spiegelte sich auf der schimmernden Klinge, ganz so, wie es der Fall gewesen war, als Keith es vorhin gezückt hatte, der Anblick glich beinahe einem Déjà-Vu. „Die Pistole war nicht geladen. Damit hätte er uns nichts tun können. Und wenn er wirklich nicht eingebrochen wäre…dann hätte ich ihn erstochen.“„Du? Keith erstochen?“ Rebecca wollte nicht, doch sie konnte einfach nicht anders, als zu lachen. Die Vorstellung, wie Kelso versuchte, dem massigen Keith ein Messer in die Brust zu rammen, war einfach zu surreal, als dass sie sie hätte ernst nehmen \u0001 \u0002 jedoch schien das anders zu sehen, denn er nickte, mit vollkommen ernstem Gesichtsausdruck. „Er hätte sich ja schlecht um uns beide gleichzeitig kümmern können. Und wenn man weiß, wo man am besten hin sticht, dann hat der andere auch nicht wirklich Zeit, noch viel zu tun. Und in dem Fall…Notwehr.“Rebecca hatte keine Ahnung, was sie erwidern sollte. Kelso schien wirklich an absolut alles gedacht zu haben; an jedes Detail…zumindest, soweit sie das beurteilen konnte. Aber das konnte doch gar nicht sein. Das war doch...viel zu schön um wahr zu sein…„Und jetzt?“, fragte sie schließlich, nachdem sie beide eine ganze Weile geschwiegen hatten, die totale Stille war unfassbar angenehm gewesen. „Was machen wir jetzt? Gehen wir einfach weg und lassen ihn hier liegen?“„Was? Nein!“ Mit einem Ausdruck von Empörung sah Kelso sie an, dann streckte er seine Hand aus und deutete auf die Pistole, die Rebecca noch immer in der Hand hielt. Sie hatte sie vollkommen vergessen. „Gib mir die mal. Ich pack sie in Keiths Tasche.“„Was? Wieso das denn?“ Rebecca verstand schon seit einer ganzen Weile überhaupt nichts mehr, und es sah nicht so aus, als würde sich dies in absehbarer Zeit ändern. Kelso hingegen schien genau zu wissen, was er tat. Wieder einmal. „Sie gehört Keith. Ich hab sie aus seinem Zimmer. Darum solltest du Handschuhe anziehen, jetzt können wir, wenn wir gefragt werden, sagen, dass er gedacht hat, es wäre cool, sie mitzubringen.“„Mitzubringen wohin?“„Na ja, hier her. Wir wollten uns hier treffen, weil das so eine unheimliche Atmosphäre hat. Ich hab auch Alkohol dabei. Ja, wir wissen, dass es gefährlich ist…“ Mit einem Mal nahm seine Stimme einen betroffenen, geradezu weinerlichen Tonfall an, und hätte sie es nicht besser gewusst, hätte Rebecca niemals vermutet, dass es sich dabei um ein berechnendes Schauspiel handelte. „Aber…wir dachten, es würde schon nichts passieren…Aber…“ Er stockte, und kurz hatte Rebecca wirklich das Bedürfnis, ihn zu trösten. „Aber…als wir oben waren…Keith ist vorgegangen, und plötzlich…“ Ein leises Wimmern sorgte dafür, dass Rebecca eine Gänsehaut bekam, und sie merkte, wie ihr selbst Tränen in die Augen stiegen, einfach aus purem Reflex… Und das war wahrscheinlich gut so. „Etc., pp.“, beendete Kelso seine Erklärung, nun mit einem Schlag wieder mit vollkommen ruhiger Stimme sprechend. „Also. Gib mir ‚ne Minute, bis ich die Pistole weggeräumt hab, dann rufen wir die Polizei.“Ein bizarrer Unfall ereignete sich am Freitagabend im alten Gebäude auf dem früheren Farmgelände im Osten Red Creeks, als die geplante Feier dreier junger Erwachsener plötzlich auf erschreckende Weise sein Ende \u0001 \u0002 Aussage der Augenzeugin R. Malcoy war der Plan der Anwesenden gewesen, die früher bei jugendlichen sehr beliebte Ruine zum ungestörten Feiern zu nutzen. Dazu sei es jedoch nie gekommen, so die tief betroffene 22-\u0001 \u0002 Aussagen der beiden Überlebenden begaben sie sich nach ihrer Ankunft ins Obergeschoss, wo der verunglückte 24-jährige K. Lewis bei durchqueren eines der dort befindlichen Zimmers durch das morsche, ungesicherte Holz brach und unglücklich auf einem im darunterliegenden Zimmer stehenden Kerzenständer aufkam. Er verstarb noch vor Ort.„Ich habe versucht, ihm zu helfen…aber ich konnte nichts tun! Er hatte keinen Puls mehr, als ich bei ihm war...“, so der zweite Augenzeuge, J. H. \u0001 \u0002 und Freunde zeigen sich sehr betroffen über diesen Unfall, am Montagmorgen findet in der lokalen Aster-Winston-Church ein Gedenkgottesdienst \u0001 \u0002 bereits vor Jahren vom Aufsichtsamt als Gefahrenquelle eingestufte Ruine des Hauses wird nach diesem Vorfall voraussichtlich Ende dieses Monats abgerissen werden.“",
            "wordcount": "1.761",
            "chapter_release": "20.02.2018",
            "chapter_number": "11"
        },
        "2": {
            "text": "“Passt das so?”Dies war der erste Satz, den Keith am nächsten Morgen von sich gab, als er, trotz der unangenehmen Unterbrechung seines Schlafes während der letzten Nacht, ausgeruht, perfekt gestylt und elegant gekleidet die Küche betrat und die Zeitung, die er soeben hereingeholt hatte, auf die Arbeitsfläche \u0001 \u0002, sein Mitbewohner - Keith nannte ihn immer beim Nachnamen, seinen Vornamen konnte er sich irgendwie nie merken, verwechselte ihn ständig -sah mäßig interessiert von seiner Kaffeetasse auf, musterte ihn oberflächlich und gähnte dann.“Ganz, ganz klasse. Also ich würde sofort mit dir ausgehen, wenn du mich fragen würdest.” Der Sarkasmus in seiner Stimme war nicht zu überhören, er nahm einen Schluck Kaffee und stellte die nun leere Tasse zwischen sich und die Herdplatte. “Im Ernst, wieso fragst du mich das? Seh ich aus wie ein Modeberater?”Diese Frage konnte Keith eindeutig verneinen. Wenn man Kelso so ansah, dann war er wahrscheinlich der Letzte, den man nach Tipps für ein gelungenes Outfit fragen \u0001 \u0002 Modegeschmack schien er wirklich keine Ahnung zu haben; an diesem Morgen trug er eine verblichene ehemals schwarze Jeans, ein Shirt von irgendeiner Band, die Keith absolut nichts sagte, mit kaum mehr erkennbarem Aufdruck und eine Strickjacke, die ihm eigentlich viel zu groß \u0001 \u0002 jemand so herumlaufen konnte war Keith ein Rätsel, er hätte sich so niemals vor die Tür gewagt, kleidete sich stattdessen ausschließlich in Markenklamotten, die er aufgrund des beträchtlichen Vermögens seiner Familie problemlos erstehen \u0001 \u0002 hingegen schien es nicht sonderlich zu kümmern, wie er aussah, und nicht selten verspottete Keith ihn innerlich für sein oftmals geradezu skurriles Erscheinungsbild. Aber eigentlich war die Frage an sich bereits unnötig \u0001 \u0002 wusste, dass er gut aussah, das tat er immer, und das würde ihm auch oft genug gesagt, wenn er durch die Gänge der Schule oder die Innenstadt \u0001 \u0002 jedes Mädchen in seinem Jahrgang himmelte ihn an, und wäre wahrscheinlich beinah an einem Herzinfarkt gestorben, hätte er sie einmal angesprochen. So sah er das Ganze zumindest, inwieweit diese Annahme tatsächlich der Wahrheit entsprach sei hier nun einmal dahingestellt. Ohne eine Antwort auf Kelsos zuvor gestellte Frage zu geben schob Keith sich an ihm vorbei, öffnete die Kühlschranktür und inspizierte den Inhalt mit einem prüfenden Blick, dabei ganz nebenbei sagend: \"Ich bin heute Nachmittag übrigens nicht zuhause. Ich bin verabredet. Mit einem Mädchen.\" Insgeheim hoffte er, dass Kelso gereizt reagieren würde, vielleicht eifersüchtig darauf, dass es Keith so leichtfiel, ein Date zu bekommen, doch zu seiner Enttäuschung erwiderte der nur trocken: \"Kannst du dich nicht an Tagen verabreden an denen ich nicht arbeiten muss? Heute hab ich ja gar nichts von deiner Abwesenheit!\"Das war genau die Art von Verhalten, die Keith auf den Tod nicht ausstehen konnte. Leute, die sich nicht so einfach provozieren ließen, wenn er es wollte. Die nicht so reagierte, wie er \u0001 \u0002 war ein Kontrollfreak, und zwar ein ziemlich extremer, das gehörte zu seinen schlechtesten Eigenschaften - und ganz objektiv betrachtet besaß er viele schlechte Eigenschaften. Die meisten Leute gaben diesem Kontrolldrang auch nach, und wenn sie es nicht taten konnten sie sich in den meisten Fällen auf etwas gefasst machen. Doch Kelso hatte sich von Anfang an weder von Keith herumkommandieren noch sich von ihm beeindrucken lassen - und das konnte dieser ganz und gar nicht leiden.\"So wie du drauf bist brauchst du dich echt nicht zu wundern, dass du keine Freunde hast!\" Keith hatte ruhig und gefasst klingen wollen, doch zu seiner Überraschung zitterte seine Stimme sogar ein wenig vor Gereiztheit, was nicht gerade dazu beitrug, dass die langsam in ihm aufsteigende Wut verschwand. Er merkte, wie sich seine rechte Hand wie von selbst zur Faust \u0001 \u0002 Kelso ihn weiter provozierte dann könnte er was erleben - Keith hatte schon ganz andere Leute als seinen dürren Mitbewohner aus ähnlich banalen Gründen krankenhausreif geschlagen. Womöglich könnte der am Ende froh sein, dass er noch lebte...\"Meine Güte, komm mal wieder runter!\" Ohne eine Miene zu verziehen wandte Kelso sich der Kaffeemaschine zu - einem Artefakt aus der Zeit des ersten Weltkrieges (wahrscheinlich nicht ganz, aber sie sah so aus) - schüttete fünf Löffel Kaffee in das vorsintflutliche Ding und schlug dann auf die entsprechenden Knöpfe, die unter dem normalerweise für Knöpfe angebrachten Kraftaufwand nie \u0001 \u0002 lautes Blubbern erfüllte die Küche, das momentan einzige Geräusch, das eine komplette Stille verhinderte. Eine gefühlte Ewigkeit stand Keith einfach bloß da und lauschte dem kochenden Wasser, noch immer vor dem geöffneten Kühlschrank stehend, und langsam fröstelte es ihn ein \u0001 \u0002 griff er nach dem Paket mit der Schinkenwurst, atmete tief durch, in der Hoffnung, dass seine Anspannung sich so ein wenig von ihm lösen würde und Schlug die Kühlschranktür dann mit einem solch heftigen Knall zu, dass die Teller in den Schränken leise Klirrten. Kelso war ein Idiot. Ein Idiot, der ihn an diesem Morgen, der doch recht gut begonnen hatte, gehörig die Laune verdorben hatte. Nicht, dass besonders viel dazu gehörte, Keith Lewis die Laune zu verderben. Er gehörte nicht umsonst zu den Leuten am Uni, die am häufigsten in Schlägereien verwickelt waren, ihn zu reizen war nicht besonders schwierig. Und hätte sein Vater nicht so gute Beziehungen zum Direktor - genauer gesagt nicht das nötige Geld - wäre er wohl längst der Uni verwiesen \u0001 \u0002 so störte ihn nicht weiter, dass ihm immer wieder gesagt wurde, er könne sich nicht so benehmen; solange er keine Konsequenzen fürchten musste sah er auch keinen Grund etwas zu ändern. Schließlich lief momentan alles bestens für ihn, er hatte genügend Freunde, ging oft feiern und auch an potentiellen Freundinnen mangelte es ihm \u0001 \u0002 in allem ein durchaus erstrebenswertes Leben, wie er \u0001 \u0002 eben diese Tatsache denkend und dabei lächelnd setzte er sich an den Küchentisch, nahm sich eine Scheibe Toast aus dem Korb und verzog dann den Mund als er sah, dass es geradezu verbrannt war.\"Ich weiß ja, dass du nicht kochen kannst\", begann er mit höhnischer Stimme. \"Aber Toast zu machen ohne ihn in Flammen aufgehen zu lassen? Das ist doch wohl nicht zu viel verlangt!\"Kelso antwortete \u0001 \u0002 hatte die Zeitung aufgeschlagen und las konzentriert einen der Artikel, schien Keith überhaupt nicht zu hören, ebenso wie das penetrante Piepen der Kaffeemaschine. Reagierte erst dann, als Keith ihm gegen das Schienbein trat.\"Hallo! Ich rede mit dir!\"\"Hm?\" Endlich sah er auf, wirkte ein wenig verwirrt, als wäre er gerade aus einem tiefen Schlaf gerissen worden und müsse sich erst orientieren - ganz ähnlich wie es Keith in der letzten Nacht ergangen \u0001 \u0002 drehte sich um und Schlug auf den Aus-Knopf der Kaffeemaschine, welche nun endlich ihr nerviges Gepiepse einstellte.\"Was hast du gesagt?\"\"Nicht so wichtig! Sag mir lieber was da so Interessantes in der Zeitung stand.\"Keith kicherte. \"Flirttipps für Vollversager?\"\"Deine dämlichen Sprüche werden auch beim fünfzigsten Mal nicht witziger und sind immer noch genau so lustig wie eine Magendarmgrippe. \" Noch immer klang Kelso nicht gereizt, eher geradezu gelangweilt, während er den Kaffee aus der Kanne in seine Tasse kippte gähnte er wieder einmal. \"Erinnerst du dich noch an dieses Mädchen, das letzten Monat verschwunden ist? Joyce Swanson?\"Natürlich erinnerte Keith sich an \u0001 \u0002 hatten denselben Geschichtskurs besucht, und sie waren ein paar Mal miteinander ausgegangen - bis sie von einem Tag auf den anderen verschwunden \u0001 \u0002 Polizei glaubte, sie sei weggelaufen, das sei nicht allzu ungewöhnlich für Mädchen in ihrem Alter, ihre Eltern hingegen waren der unumstößlichen Meinung, dass sie entführt worden war. Jedoch hatte es niemals eine Lösegeldforderung oder etwas anderes gegeben, das diese Vermutung unterstützen würde - es hatte einfach nichts \u0001 \u0002 die geringste Spur von Joyce. Langsam nickte er. Bis sich auf die Unterlippe, ohne sich dessen wirklich bewusst zu sein, straffte die Schultern. \"Ja. Klar. Warum?\"Hatte die Polizei nun vielleicht doch einen Hinweis gefunden? Ihre Leiche womöglich? Gab es jetzt in der Zeitung einen seitenlangen Bericht über die endlich erfolgreichen Ermittlungen oder...\"Ihre Mutter hat Selbstmord begangen.\" Diese Worte durchbrachen seine wirren Gedanken, er hob den Blick, sah Kelso überrascht an, runzelte die Stirn. „Echt jetzt?““Nein, das hab ich mir grad ausgedacht, weil mir so langweilig war.“Die Augen verdrehend pflückte Kelso den bis eben betrachteten Teil der Zeitung heraus und reichte ihn Keith, wobei er beinah seine Kaffeetasse umgerissen hätte, die neben ihm gefährlich nah am Rand der Küchentheke \u0001 \u0002 gierig griff Keith danach, studierte die in großen schwarzen Lettern gedruckte Schlagzeile über der Collage aus Bildern, die die Seite zierte, \u0001 \u0002 begann leise murmelnd, mehr zu sich selbst als zu seinem Mitbewohner, zu lesen:\"Carol Swanson von eigenem Ehemann tot aufgefunden. \" Eine recht schwammige Überschrift, wie er fand, doch direkt darunter: \"Die 45-jährige erhängte sich nach Angaben der Polizei auf ihrem eigenen Dachboden - wenige Wochen nach dem Bis heute ungeklärten Verschwinden ihrer 19-jährigen Tochter.\"Langsam ließ er die Zeitung sinken. Atmete tief durch. Die Augen noch immer auf die Zeilen geheftet merkte er nicht, dass Kelso ihn aufmerksam musterte, als versuche er, seine Gedanken zu erraten.\"Einem Gespräch mit den Nachbarn der Swansons zufolge litt die Mutter sehr unter Joyce' Verschwinden, vermutlich wurde sie sogar psychologisch betreut. Einer der Anwohner berichtete, sie habe nachts oftmals laut und panisch geschrien; der Ehemann äußerte sich bisher nicht weiter...\"Er brach ab. Betrachtete noch einige Sekunden lang die Bildercollage; bestehend aus Familienfotos von Joyce, ihren Eltern sowie ihren Beiden Geschwistern, dann faltete er das Blatt zusammen, knallte es auf den Küchentisch und verschränkte die Arme vor der Brust.\"Ich versteh das nicht!\"\"Hm? Was jetzt?\" Obwohl Kelso nicht wirklich sonderlich interessiert klang, eher so, als hätte er eine rhetorische Frage gestellt, antwortete Keith ihm dennoch.\"Ich verstehe nicht, wie man sich einfach so umbringen kann! Das ist doch...dumm!\" Ein verächtliches Schnauben. \"Meine Güte, das Leben geht doch weiter...\"Kelso, der bis jetzt den ganzen Morgen über so gewirkt hatte, als hätte er das Gefühlsspektrum eines Kühlschranks, ließ nun den Teil der Zeitung, den er behalten hatte, sinken und sah Keith mit einem Blick an, der irgendetwas zwischen Verwirrung, Verachtung und Wut ausdrückte.\"Wie kannst du das so einfach sagen?\"In seiner Stimme lag ein seltsamer Unterton, den Keith noch nie zuvor bei ihm gehört hatte; wie eine unterschwellige \u0001 \u0002 und - obgleich er sich das niemals eingestanden hätte - ein wenig erschrocken zog Keith die Augenbrauen hoch, wäre beinah zusammengezuckt, konnte sich jedoch gerade noch beherrschen. Das hätte ja den Eindruck erweckt, dass er Respekt, womöglich sogar Angst vor seinem Mitbewohner hätte...was für ein unfassbarer Schwachsinn!„Hä? Was?““Wie kannst du von einer Person, die gerade ihr Kind verloren hat, sagen, dass ihr Verhalten dumm war?! Du weißt doch überhaupt nicht...““Klar kann ich das!“ Ein verächtliches Schnauben. „Ich meine es war ja noch nicht mal klar ob ihre Tochter wirklich tot ist...““Oh. Natürlich.“ Keith zu unterbrechen war etwas, das niemand, dem an seinem guten gesundheitlichen Zustand etwas lag, tun sollte, doch schien Kelso dies nicht im Geringsten zu kümmern; seine Augen funkelten als er seinen Mitbewohner musterte, doch seiner Stimme war nichts von seiner offensichtlichen Wut \u0001 \u0002 klang eisig und schneidend, als er fortfuhr: „Und du weißt natürlich genauestens über sowas Bescheid! Ich bin mir sicher, mit deiner in vielen Jahren angesammelten Erfahrung zu solchen Themen kannst du genauestens beurteilen...“„Halt dein Maul!“ Verächtlich den Kopf schüttelnd wandte Keith sich ab, wieder seinem Frühstück zu, schmierte Butter auf das verkohlte Toastbrot und schnaubte erneut. „Ernsthaft! Wer sich umbringt ist doch selbst schuld, ich versteh diesen ganzen Aufruhr nicht...Eine ganze Seite in der Zeitung...““Du bist ein Vollidiot.“Ein Knistern von Papier, als Kelso die Zeitung zusammenfaltete und auf die Arbeitsplatte legte, ein leises Klacken, als er seine Tasse in die Hand nahm, leise Schritte, als er den Raum verließ und ein Knall, als er die Tür hinter sich \u0001 \u0002 sah nicht auf. Er dachte \u0001 \u0002 an Joyce, daran, wie sie an ihrem letzten Date in diesem angesagten Café in der Innenstadt gesessen und Eiscafé getrunken hatten...und natürlich auch an die Dinge, die sie zuvor getan \u0001 \u0002 an ihre Mutter dachte er, an die arme, arme Carol, die nun tot in der Leichenhalle lag, mit Würgemalen am Hals, Spuren des Todes, für die sie selbst verantwortlich war. Stellte sich vor, wie all die Reporter die verbliebenden Familienmitglieder bedrängen, um Interviews und Fotos bitten würden...Doch bald schon schweiften seine Gedanken \u0001 \u0002 einem anderen, seiner Meinung nach wichtigeren Thema. Seinem heutigen Date.",
            "wordcount": "2.113",
            "chapter_release": "11.02.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "Das kleine Café war zum Bersten gefüllt, als Keith es um zehn nach drei betrat; das war nicht weiter überraschend, es war schließlich Wochenende und noch dazu hatte das Schuljahr gerade erst begonnen, sodass noch niemand Großartig für irgendwelche Klausuren zu lernen \u0001 \u0002 blickte er durch den hellen Raum, der in der durch die große Fensterfront scheinende Nachmittagssonne von einem orangenen Licht erfüllt war, sein Blick wanderte über die Tische und die dort sitzenden Menschen, bis er sie endlich \u0001 \u0002 saß ganz hinten, in der Ecke unter dem Gemälde irgendeines berühmten Künstlers, dessen Name Keith nicht kannte, ihr glattes, honigfarbenes Haar fiel ihr über die Schulter, es sah aus wie Gold in diesem Licht...Ein Lächeln erschien auf Keiths Gesicht. Langsam, ohne den Eindruck zu erwecken, es sonderlich eilig zu haben - sie würde ihm schon nicht wegrennen - machte er sich auf den Weg, ging vorbei an den anderen Gästen, dabei betont auf sein Handydisplay blickend und erst dann den Blick hebend, als er direkt vor ihr stand.“Hey!““Hey.“ Sie lächelte, strich sich die Haare zurück, sah einen Moment lang aus, als wolle sie aufstehen und ihn umarmen, überlegte es sich dann jedoch anders. „Ich dachte schon, du kommst nicht mehr...“„Ich musste noch was erledigen.“ Sein Lächeln wurde breiter, er setzte sich auf den Stuhl ihr gegenüber, griff nach der \u0001 \u0002 sah aus, als wäre sie ein wenig beleidigt, sagte jedoch \u0001 \u0002. Sie sagten nie etwas. Nicht bei ihm. Dazu waren sie viel zu glücklich darüber, dass er sich überhaupt mit ihnen verabredet \u0001 \u0002 er die Karte studierte fragte er, nicht wirklich sonderlich interessiert: „Und, wie geht’s dir?““S...super! Fantastisch!“ Sie senkte den Blick, biss sich auf die Unterlippe. „Und dir?““Ja. Auch.“Dann schwiegen \u0001 \u0002 bis der Kellner nahm, gaben ihre Bestellungen auf, schwiegen \u0001 \u0002 irgendwie unangenehmes Schweigen. Keith war es gewohnt, dass seine potentiellen Freundinnen redeten wie ein Wasserfall, ihn kaum zu Wort kommen ließen - so waren doch eigentlich alle Mädchen. Doch sie war anders, zurückhaltend, schüchtern...und das irritierte \u0001 \u0002 einigen Minuten, in denen sie nervös auf die Tischplatte gestarrt hatte, hob sie den Blick, murmelte „Ich geh kurz auf Toilette.“ und stand \u0001 \u0002 nickte \u0001 \u0002 hatte keine Ahnung, was er von dem Mädchen halten sollte. Sie war vollkommen anders als all die anderen, doch nicht unbedingt auf eine negative Art und Weise...nein...vielleicht…würde es dieses Mal...„Keith? Was machst du denn hier?“Die Stimme überraschte ihn vollkommen. Sie kam von hinten, hatte einen seltsam rauen Klang und kam ihm ziemlich bekannt vor...doch er konnte nicht genau sagen woher. Eines der Mädchen vom College wahrscheinlich...Genervt verdrehte er die Augen; konnte sie denn nicht sehen, dass er beschäftigt war? Gehörte es sich, einfach so Leute in der Stadt anzusprechen? Hatte man denn überhaupt keine Privatsphäre mehr?“Was ist denn?“, fragte er gereizt, drehte sich augenrollend zu der Stimme um - und \u0001 \u0002 Unterkiefer klappte herunter, fassungslos starrte er auf die Gestalt, die dort vor ihm stand, ihn mit einem Blick anstarrte, der ihm das Blut in den Adern gefrieren \u0001 \u0002 Mund verzerrte sich zu einem Grinsen als sie erwiderte: „Sehe ich das richtig? Du hast ein Date?“Er versuchte, eine Antwort herauszubringen, schaffte jedoch nichts weiter als ein seltsames heiseres Krächzen, kniff die Augen zusammen, riss sie wieder auf...Sie stand immer noch \u0001 \u0002, schüttelte langsam den Kopf. „Hast du mich so schnell ersetzt? Wirklich? Du verdammter...““Was tust du hier?“ Seine Stimme klang schrill, ängstlich, und dafür hasste er sich, doch immerhin gelang es ihm, leise zu sprechen. „Ich dachte, du...“Sie antwortete nicht. Lächelte nur. Und langsam begann sie, sich zu \u0001 \u0002 dunkelbraunes Haar, eben noch seidig und glänzend, wurde matt, fettig und zerzaust, ihre Augen verloren jeden Glanz, wirkten nun beinah wie tote Fischaugen und ihr Porzellangleiche Haut bekam Risse, Flecken, begann aufzuquellen...Sie riss den Mund auf, weiter, als es bei einem normalen Menschen jemals möglich gewesen wäre und mit Entsetzen erblickte Keith das verfaulte, nahezu schwarze Zahnfleisch, auf dem sich unzählige dicke, weiße Maden tummelten.„Wie in meinem Traum“, schoss es ihm durch den Kopf, während er fassungslos dasaß, wie hypnotisiert auf das ekelhafte, widerliche Bild starrte das sich ihm bot und langsam merkte, wie Übelkeit in ihm aufstieg...Übelkeit und das Bedürfnis, zu schreien. Doch kein Laut kam aus seiner \u0001 \u0002. Der Anblick glich dem in jenem Alptraum, der ihn heute Nacht aus dem Schlaf gerissen hatte. Doch einen unterschied gab \u0001 \u0002.Im Traum war es jemand anders gewesen. Nicht \u0001 \u0002 \u0001 \u0002 noch während er dies dachte, noch immer darum bemüht war, einen Laut hervorzubringen, zu schreien, spürte er wie sich ihre klammen Finger um seinen Hals legten und fest zudrückte, so lange, bis ihm langsam schwarz vor Augen wurde.„Keith? Keith! Ist alles in Ordnung?“Die Stimme riss ihn aus dem Zustand vollkommender Dunkelheit, er riss die Augen auf, schloss sie sofort wieder, geblendet von dem plötzlichen grellen Licht, hielt sich eine Hand vors \u0001 \u0002 packte ihn an der Schulter, schüttelte ihn. \"Keith!\" Verärgert schüttelte er sich, schüttelte die Hände ab wie eine lästige Fliege und setzte sich ein Stück auf. \"Was...wo...\"Er ließ seine Hand sinken, hatte sich ein wenig an die Helligkeit gewöhnt, desorientiert blickte er sich um...Was zur Hölle war passiert? \"Geht es dir gut?\" Wieder diese Stimme, er wandte sich zu ihr, blickte dem Mädchen ins Gesicht das dort vor ihm hockte und ihn besorgt musterte, ein kleines Lächeln huschte über ihr Gesicht als sie sah, dass mit ihm soweit alles in Ordnung war. \"Ich bin's! Rebecca! Du...du warst ohnmächtig...\"Langsam kamen die Erinnerungen zurück, die Erinnerungen an das, was vor der Schwärze gewesen war; dieses...Ding...diese widerwärtige Zombieartige Version von Joyce die ihn gepackt hatte, gewürgt, wie das Mädchen in seinem Traum...Nur hatte er nicht geschlafen. Er war hellwach gewesen. Doch wie...Verärgert schüttelte er den Kopf, was er sofort bereute als ein stechender Schmerz ihn durchzuckt. Das war unmöglich. Wahrscheinlich hatte er sich den Kopf angeschlagen und nun reimte sich sein Gehirn irgendeinen Schwachsinn zusammen - das, an was er sich erinnerte, konnte einfach nicht sein!Dennoch blickte er sich um, suchend, und wie nicht anders zu erwarten gab es keine Spur von diesem...\u0001 \u0002 einzige was er sah waren andere Gäste des Cafés, die sich alle zu ihm umgedreht hatten und ihn anstarrten als wäre er irgendeine Attraktion im Zoo.\"Was?\", fauchte er, selber erstaunt, wie fest und laut seine Stimme klang, seine Kopfschmerzen ignorierend, stand er auf, verschränkte die Arme vor der Brust.\"Was glotzt ihr denn so blöd?\"Ein lautes Murmeln war die Antwort, die meisten drehten sich wieder weg und wandten sich ihrem eigenen Kram zu, und auch Keith wandte sich von ihnen ab, wieder seiner Begleitung \u0001 \u0002 war ebenfalls wieder aufgestanden, betrachtete ihn jedoch noch immer mit diesem besorgten Blick. \"Alles in Ordnung?\", fragte sie unsicher, spielte dabei an ihren Haaren herum. Keith nickte. \"Ja!\", erwiderte er gereizt, setzte sich wieder auf seinen Stuhl. \"Alles super! Wahrscheinlich hab ich bloß zu wenig geschlafen!\"Das war eine Lüge; er hatte mehr als genug geschlafen und das wusste er genau, dich was sollte er schon sagen?Dass der Geist eines toten Mädchens ihn heimgesucht und gewürgt hatte? Was für ein Schwachsinn! Das konnte es nicht geben!Rebecca schien ein wenig beruhigt zu sein, sie setzte sich ebenfalls, senkte wieder den Blick.\"Ok...ich hab mir wirklich Sorgen gemacht...\" Keith verdrehte bloß die Augen. Was für ein furchtbares Date...Der Rest des Nachmittags verlief ohne weitere Zwischenfälle. Obwohl Keith sich keinesfalls vollkommen von der Tatsache überzeugen konnte, dass er sich Joyces Auftauchen bloß eingebildet hatte, verlor er kein Wort darüber, versuchte, sich normal zu verhalten, was ihm augenscheinlich auch \u0001 \u0002 nachdem er sich um kurz nach 8 schließlich von Rebecca verabschiedet hatte, nachdem diese ihm versichert hatte, dass ihr die Verabredung sehr gut gefallen habe, und er nun allein durch die wenig befahrenen Straßen auf dem Weg nach Hause war, war es längst nicht mehr so einfach, diese beängstigenden Gedanken zurückzuhalten. Er sah das verwesende, von Maden befallene Gesicht seiner Ex-Freundin vor sich, sobald er die Augen schloss, konnte beinah ihre kalten starren Finger auf seiner Haut spüren...und nun konnte er sich nicht mehr so einfach einreden, dass das bloß das Produkt einer leichten Gehirnerschütterung oder von zu viel Stress und zu wenig Schlaf war. \"Das ist doch vollkommen bescheuert!\"Selbstgespräche zu führen machte das Ganze nicht wirklich besser, doch ihm fiel nichts anderes ein, was er hätte tun können. Schließlich war er nun \u0001 \u0002 womöglich im Begriff den Verstand zu verlieren, wie ihm in diesem Moment durch den Kopf schoss. \"Schwachsinn! Ich brauche Schlaf, sonst nichts! Vielleicht werde ich auch Krank...\"Obgleich ihm keine Krankheit einfiel, bei der man unter derartigen Halluzinationen litt - allerdings kannte er sich mit Krankheiten auch nicht sonderlich gut aus - beruhigte ihn dieser Gedanke eigenartigerweise. Ja...Bloß eine Grippe mit seltsamen Nebenwirkungen oder...Eine laute, schrille Melodie zerschnitt seine Gedanken. Erschrocken zuckte er zusammen, worüber er gleich darauf wütend schnaubte; er zog sein Handy aus der Tasche, blickte auf das Display... und erstarrte. Las den Namen auf dem Display noch einmal, nochmals, wieder und \u0001 \u0002 konnte nicht sein. Das war genauso unmöglich wie diese Halluzination vorhin... was zur Hölle war hier los? Der Name...dieser Name...Lindsey Malcoy. Ehemaliges Mitglied des Cheerleader-Teams. Wie Joyce eine von Keiths Ex-Freundinnen. Und was das Wichtigste war: Sie hatte sich vor fünf Monaten das Leben genommen. Das...das war ein Scherz. Ein Scherz oder...einfach ein harmloser Irrtum...Vielleicht hätte nach Lindseys Tod jemand anders das Handy bekommen. Ihre Schwester womöglich. Und diese Personen rief ihn nun an um...um was? Ihm einen Streich zu spielen? Ihm Angst zu machen?Und das ausgerechnet heute, wo er doch bereits einen...seltsamen Zwischenfall hinter sich hatte? Konnte es solche Zufälle geben?Das musste es, denn was sollte es sonst sein? Etwa eine Art Spuk?Vor Nervosität so sehr zitternd, dass er kaum das Handy festhalten könnte strich er über den Bildschirm um den Anruf anzunehmen, auch wenn er das eigentlich gar nicht wollte, hielt dich das Smartphone ans Ohr und fragte mit furchtbar leiser und fast schon ängstlicher Stimme: \"Hallo? Wer ist da? Was soll das?\"Er bekam keine Antwort. Alles, was zu hören war, war ein seltsames, statisches \u0001 \u0002 Herz schlug ihm Bis zu Hals, seine Finger verkrampften sich, verzweifelt versuchte er, langsam zu atmen, sich zu beruhigen, doch das schien in diesem Augenblick unmöglich. Am liebsten hätte er geschrien, nur mit Mühe konnte er sich beherrschen, doch wie lange noch wusste er nicht, Panik breitete sich in ihm aus, grauenhafte, unkontrollierbare Panik...Und dann begann am anderen Ende der Leitung jemand, zu \u0001 \u0002 war bloß ein einziges Wort, doch es reichte, um Keith das Blut in den Adern gefrieren zu lassen.\"Warum?\"Dann ein \u0001 \u0002.",
            "wordcount": "1.855",
            "chapter_release": "12.02.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Keith zitterte noch immer, als er knapp zwanzig Minuten später die Haustür zu seiner Wohnung aufschloss, weshalb er Mühe hatte, den Schlüssel überhaupt ins Schloss zu bekommen, und kaum hatte er den dunklen Flur dahinter betreten schloss er die Tür wieder hinter sich und atmete ein paar Mal tief durch. Noch immer konnte er kaum begreifen, was eigentlich geschehen \u0001 \u0002 dieser Anruf nichts weiter als ein dummer Streich gewesen war war zwar durchaus möglich, doch konnte er das einfach nicht glauben. Dieses seltsame Rauschen...und diese Stimme... sie war ihm bekannt vorgekommen, sehr sehr bekannt, doch das konnte doch einfach nicht sein...und dazu noch die Sache zuvor im Café. Das war einfach zu viel...was zur Hölle war bloß los? Was passierte hier?\"Das ist doch Schwachsinn!\", flüsterte er, während er in Richtung seines Zimmers ging, er wollte bloß noch ins Bett und einfach schlafen. Vielleicht würde morgen alles wieder ganz anders aussehen...ganz...normal...Zu wenig Schlaf. Zu viel Stress. Vielleicht Krankheit...wie ein Mantra wiederholte er diese Dinge immer wieder gedanklich, doch brachte es kaum etwas, sein Herz raste noch immer, ihm war übel und er fühlte sich als habe er ungefähr drei Liter Kaffee \u0001 \u0002 Schlaf war so nicht einmal zu \u0001 \u0002 diesem Moment wünschte er sich, mit irgendjemandem reden zu können, doch seine Freunde hätten ihn allesamt für vollkommen irre gehalten oder ihn ausgelacht, wenn er ihnen erzählt hätte, was ihm passiert war, vielleicht hätten sie auch geglaubt, er würde sie \u0001 \u0002 das konnte er ihnen nicht einmal übelnehmen. Er konnte das alles ja selbst nicht wirklich glauben. Das Ganze wirkte wie aus einem Horrorfilm; das Erscheinen einer Lebenden Toten, ein Anruf aus dem Jenseits... so etwas konnte es doch eigentlich überhaupt nicht geben!Kurz dachte er daran, Rebecca anzurufen, einfach, um mit jemandem reden zu können; die Stille um ihn herum und die Einsamkeit machten ihn wahnsinnig, doch auch diesen Gedanken verwarf er wieder, er hatte ihr zwar gesagt, er würde sich bei ihr melden, doch bestimmt nicht wegen irgendwelcher Hirngespinste. Letztendlich fiel ihm nur eine einzige Person ein, mit der er über das Geschehene hätte sprechen können und die ihn nicht dafür ausgelacht hätte. Zwar waren er und sein Mitbewohner nicht wirklich das, was man \"Freunde\" nennen konnte, doch erstens war Kelso definitiv keine Person, die sich über andere Leute lustig machte, zweitens würde er auch niemandem von Keiths Problemen erzählen und drittens hatte er, als er noch auf der Uni gewesen war, Psychologie oder Medizin studiert. Womöglich wusste er also sogar, was solche Hirngespinste auslösen konnte...Allerdings musste Kelso noch mindestens bis um zehn arbeiten. Und so lange würde Keith bestimmt nicht herumsitzen, bloß mit diesen beängstigenden, quälenden Gedanken als Begleiter...\u0001 \u0002 als er über seinen Mitbewohner nachgedacht hatte, war ihm noch etwas anderes \u0001 \u0002 hatte extreme Schlafstörungen, und deshalb musste er auch jeden Abend Schlaftabletten \u0001 \u0002 wenn Keith jetzt etwas gebrauchen konnte, dann waren es Schlaftabletten. Die Zimmertür quietschte leise, als Keith sie langsam aufdrückte, wie blind tastete er nach dem Lichtschalter, fand ihn, und gleich darauf wurde der Raum in ein warmes, grelles Licht \u0001 \u0002 betrat das Zimmer, schloss die Tür hinter sich, sah sich suchend um. Und sofort wurde ihm klar, dass es wohl alles andere als einfach sein würde, hier so etwas Kleines wie Schlaftabletten zu \u0001 \u0002 selbst war ein absoluter Ordnungsvernatiker, und so wie es aussah, war das eine weitere Sache, in der sich Kelso ganz eindeutig von ihm \u0001 \u0002 das würde ihn nicht aufhalten. Er würde diese Tabletten finden, und dann würde er ruhig schlafen können - an irgendwelche Nebenwirkungen eines solchen Medikamentes dachte er überhaupt nicht - und morgen würde alles wieder in Ordnung sein...Er ließ seinen Blick über den Boden schweifen, auf dem mehrere aufgeschlagene Bücher, höchstwahrscheinlich Fachliteratur, herumlagen, dann über den Couchtisch, der vollgestellt war mit leeren Flaschen, über die mit Postern beklebten Wände, die vollgestellten Bücherregale...und blieb schließlich an der kleinen Kommode neben dem Bett \u0001 \u0002 Lächeln breitete sich auf seinem Gesicht aus. Das war wohl eindeutig der wahrscheinlichste Ort, an dem man so etwas wie Schlaftabletten aufbewahren würde, das glaubte er \u0001 \u0002 schob er mit dem Fuß zwei der auf dem Boden liegenden Bücher beiseite, machte sich daran, den Raum zu durchqueren...und hielt nach bloß drei Schritten wieder \u0001 \u0002 war etwas. Zunächst konnte er nicht genau sagen, was es war, nur, dass dort etwas war, und dann wurde es deutlicher, lauter. Ein Rascheln. Leise, so als würde eine Spinne oder etwas Ähnliches über die Poster krabbeln...und dazu mischte sich nun ein intensiver, metallischer \u0001 \u0002, wie in Zeitlupe drehte Keith sich um, sein Atem ging schnell und flach und die Übelkeit wurde stärker...Dieses Mal konnte er seinen Schrei nicht \u0001 \u0002 wie eingefroren da, nicht fähig, den Blick von dem abzuwenden, was sich dort direkt vor seinen Augen \u0001 \u0002 der Wand vor ihm, neben der Tür, quer über die Poster von Linkin Park, My Chemical Romance und Rise Against zogen sich langsam, ganz langsam fünf dünne, zueinander parallel verlaufende \u0001 \u0002 würde jemand mit blutigen Fingern die Wand entlangstreichen...Doch dort war \u0001 \u0002 war zu viel. Für alles andere hätte es noch irgendeine halbwegs logische Erklärung geben können -ein grauenhafter streich womöglich -doch das hier war vollkommen \u0001 \u0002 Blutspuren die sich wie von Geisterhand immer weiter über die Wand ausbreiteten, dieser durchdringende Geruch...ein weiterer Schrei löste sich aus seiner Kehle. Laut und Schrill, unfassbare Angst ausdrückend. Zurückstolpernd schlug Keith sich die Hände vors Gesicht, lies sie wieder sinken, doch nichts hatte sich verändert, der Anblick war noch immer derselbe, beinah noch grauenhafter als zuvor, der Geruch nach Blut wurde immer und immer stärker...Und dann übertönte eine laute, zischende Stimme seine Schreie. “Ich habe dich gefragt, warum! Antworte mir!“Eine Hand legte sich auf seine Schulter. Entsetzt riss er seinen Blick von der Wand los, fuhr herum, starrte auf bleiche und mit Blut befleckte Finger, die sich in sein Fleisch gruben, unkontrolliert zuckten...und erkannte in einer weiteren Welle des Schocks, dass diese Hand zu niemandem \u0001 \u0002 sah aus als hätte sie jemand sauber am Handgelenk abgetrennt, bloß der bleiche Knochen ragte noch ein Stück weit heraus...und dennoch wurde ihr Griff immer \u0001 \u0002 gelang ihm noch, einen letzten Schrei auszustoßen, der ein wenig wie „Hilfe!“, klang, bevor seine Beine unter ihm nachgaben, er stürzte, versuchte noch, sich abzufangen, doch noch im Fallen, wurde ihm schwarz vor den Augen und er spürte, wie er in ein tiefes, dunkles Nichts \u0001 \u0002 von einem schrillen, ohrenbetäubenden Lachen.",
            "wordcount": "1.103",
            "chapter_release": "13.02.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Wie viel Zeit verstrichen war, bis sich der undurchdringliche Schleier aus Dunkelheit um ihn herum langsam lichtete, er in der Lage war, seine Augen zu öffnen, vermochte Keith im Nachhinein nicht mehr zu sagen, doch irgendwann, von einer Sekunde auf die andere, fuhr er wie von der Tarantel gestochen \u0001 \u0002, starrte an die Decke, unfähig, sich zu bewegen oder auch nur den Blick abzuwenden, er zitterte am ganzen Leib, war verschwitzt und fühlte sich, als habe er gerade einen Marathon gelaufen...wobei ein Marathon wohl kaum ein solch durchdringendes Gefühl von Panik und Hilflosigkeit auslösen würde, wie er es in diesem Augenblick verspürte. Dieses Gefühl, unfassbar stark, wollte ihn dazu zwingen aufzuspringen und loszurennen, wohin auch immer, Hauptsache weg, weg von hier, und von der Gefahr, der er hier ausgeliefert war...was auch immer das für eine Gefahr sein sollte.\"Eine übernatürliche Gefahr.\", schoss es ihm in diesem Moment durch den Kopf, und obgleich dies Normalerweise ein Gedanke gewesen wäre, den er mit lautem lachen als vollkommen albern abgetan hätte erschien er ihm in diesem Augenblick vollkommen \u0001 \u0002 er vor seinem offensichtlichen Ohnmachtsanfall gesehen hatte...war vollkommen unmöglich gewesen. Noch unmöglicher als die Erscheinung im Café, die man sicher noch irgendwie mit einem miesen Streich hatte erklären können...Doch das eben -oder wie lange es auch immer her sein mochte- war noch viel viel schlimmer gewesen. Er hatte das Blut riechen können, hatte dabei zugesehen, wie es sich wie von selbst über die Wand ausbreitete und er hatte die abgetrennte Hand auf seiner Schulter gesehen. Hatte gespürt, wie sich ihre Finger in sein Fleisch gebohrt hatten...Ein Wimmern entwich seiner Kehle. Er hatte nie an so etwas wie Geister geglaubt und nur zu gern hätte er sich eingeredet, dass das alles nichts weiter als Wahnvorstellungen gewesen waren, ausgelöst durch was auch immer und bald wieder verschwunden...doch das konnte er \u0001 \u0002 wusste was er gesehen hatte, gerochen, gespürt...Und dann merkte er, wie sich eine Hand auf seinen Unterarm legte.\"NEIN!\" Der Schrei war schrill und voller Angst, ließ ihn selbst zusammenzucken, doch auch die Hand ließ seinen Arm los. \"LASS MICH IN RUHE! GEH WEG! WAS ZUR HÖLLE PASSIERT HIER EIGENTLICH?\"\"Keith! Beruhig dich!\"Er hatte erwartet, die Stimme würde zu einer weiteren Geistererscheinung gehören. Womöglich zu Joyce, oder zu Lindsey, oder zu wem auch immer...doch dies war nicht der \u0001 \u0002 Moment lang überkam ihn eine unfassbare \u0001 \u0002 schaffte es nun sogar, den Kopf zu drehen, und sein zuvor vor lauter Panik rasendes Herz beruhigte sich ein wenig. Noch nie zuvor hatte er sich so sehr darüber gefreut seinen Mitbewohner zu sehen wie in diesem Augenblick. Kelso hockte neben ihm auf dem Boden, in einer Hand ein Glas Wasser, das er Keith hinhielt. Sein Blick drückte eine Mischung aus Besorgnis und Verwirrung aus, und noch etwas anderes...doch konnte Keith nicht wirklich zuordnen, was es war. Allerdings interessierte ihn das in diesem Moment auch nicht weiter, gierig griff er nach dem Wasserglas, machte sich daran, es in großen Schlucken zu leeren; sein Hals war so trocken als hätte er seit Tagen nichts mehr getrunken. Die kühle Flüssigkeit tat unglaublich gut, und gern hätte er noch weitaus mehr davon getrunken, doch das Glas war bereits leer und nun begann Kelso wieder, zu reden. \"Was zur Hölle ist denn mit dir passiert? Und was machst du in meinem Zimmer?\"Keith gab keine Antwort. Zwar ging es ihm nun besser und der Großteil seiner Panik war verschwunden, nicht jedoch das durchdringende Gefühl einer unbekannten Bedrohung, die sich jederzeit wieder zeigen konnte, sich auf ihn stürzen in der Gestalt irgendeiner bekannten Person, und ihn so langsam in den Wahnsinn treiben würde...Selbst wenn er hätte antworten wollen, hätte er keinen Ton herausgebracht. \"Du siehst aus, als hättest du einen Geist gesehen!\" Diese Worte ließen ihn ein weiteres Mal zusammenzucken. Sie hallten in seinem Kopf wider wie ein Echo in den Bergen, er begann wieder, zu zittern und hatte wieder dieses Bedürfnis, einfach loszurennen. Kelso hatte ja keine Ahnung, wie Recht er mit dieser Aussage hatte...\"Da...da war...\" Er hielt inne. Was sollte er sagen? Das, was er gesehen hatte, würde ihm niemand glauben, nicht einmal sein Mitbewohner. Das war einfach...zu verrückt! Kelso nahm das leere Glas, stand auf.\"Was denn?\" Ging zu seinem Schreibtisch und stellte das Glas darauf ab. \"Was war wo?\"Hätte Keith die Absicht gehabt, weiterzusprechen, so wären ihm spätestens jetzt die Worte im Halse stecken geblieben. Seine Augen weiteten sich, sein Unterkiefer klappte herunter und seine Hände begannen, sich panisch zu verkrampfen. Der Anblick, der sich ihm bot, nachdem Kelso aufgestanden war und so den Blick auf die gegenüberliegende Wand freigegeben hatte, ließ ihm das Blut in den Adern gefrieren. Er hatte erwartet, dass die Spuren des Grausamen Schauspiels vor seiner Ohnmacht verschwunden sein würden, so wie auch Joyce verschwunden war als er wieder zu sich gekommen war, doch dem war nicht \u0001 \u0002 Blut war noch immer da. Nur hatte sich das Gesamtbild ein wenig verändert. Zu den dünnen quer über die gesamte Wand gezogenen Linien hatte sich nun noch etwas gesellt, vier große, aufgrund des mittlerweile getrockneten Blutes braune Worte: Ich werde dich kriegen. Er starrte sie an wie ein Kaninchen eine Schlange, und genauso fühlte er sich auch, wie ein wehrloses Opfer, das einer furchterregenden Bestie gegenüberstand, das geifernde Maul weit aufgerissen, die langen scharfen Zähne gebleckt und jederzeit bereit, ihn zu verschlingen...Doch so furchtbar dieser Anblick auch war, so beängstigend, so bedrohlich, als der erste Schock überwunden war, schlich sich ein dünnes, leichtes Lächeln auf Keiths Gesicht. Jetzt war er nicht alleine. Jetzt war jemand hier, der ihm bestätigen konnte, dass er sich das nicht bloß einbildete! Dass er nicht verrückt war!Er sprang auf. Stürzte zu Kelso, packte ihn am Arm. Zeigte noch immer zitternd auf die Wand, schrie beinah: \"Das! DAS ist passiert! Ich hab gesehen, wie es jemand an die Wand geschrieben hat! Aber da war niemand! Das war wie in einem dieser Horrorfilme mit Poltergeistern oder so! Ich weiß wie das klingt aber ich hab es gesehen! Es...\"\"Okay, jetzt warte mal kurz!\" Abwehrend hob Kelso die Hände, machte einen Schritt zurück, weg von Keith, und musterte ihn mit einem Blick, als sei er sich nicht sicher, ob er noch alle Tassen im Schrank hatte. \"Wovon genau redest du?\"\"Willst du mich verarschen?\" Keiths Stimme klang nicht wütend, wie es eigentlich zu erwarten gewesen wäre; sie klang einfach bloß fassungslos, nichts weiter. \"Oder bist du blind? Guck doch, verdammt nochmal! Guck dir die Wand doch an!\" Das tat Kelso, das hatte er auch zuvor bereits getan, doch sein Gesichtsausdruck veränderte sich nicht, wurde nicht zu einer Maske von Angst und Entsetzen, sondern drückte bloß Verwirrung aus.\"Also, wenn du nicht zufällig panische Angst vor Postern hast, dann weiß ich wirklich nicht...\"Und jetzt kam die Wut. Eine unfassbare Welle von Aggression, wahrscheinlich so stark aufgrund der Angst, die von Keith Besitz ergriffen \u0001 \u0002 von selbst schossen seine Arme nach vorne, packten Kelso an der Schulter, schüttelten ihn. Selbst seine eigene Stimme vernahm er bloß gedämpft, wie durch einen Schleier, als er brüllte: \"Hör auf, mich zu verarschen! Ich meine das Blut! Das verfickte Blut da quer über deiner Wand! Scheiße, verarsch mich nicht! Ich meins Ernst!\" \"Keith, da...da ist kein Blut!\" Verzweifelt versuchte Kelso, sich loszureißen, doch Keith packte bloß noch fester zu; er war viel viel zu stark; wahrscheinlich hätte er seinem Mitbewohner ohne viel Aufwand den Arm brechen können. Doch das hatte er überhaupt nicht vor. \"Guck es dir an!\" Nun war seine Stimme kaum mehr als ein Zischen, und obwohl ihm im Grunde längst klargeworden war, dass Kelso das Blut wirklich nicht sah, interessierte ihn das in diesem Augenblick nicht im Geringsten. Er war nicht verrückt! Nein! Mit der Existenz von Geistern konnte er sich vielleicht noch abfinden, aber nicht mit der Tatsache, wahnsinnig zu sein. Ohne wirklich die Kontrolle über sein Handeln zu haben, ließ er Kelsos Schultern los, doch nur um seine Hände gleich darauf um seinen Hals zu legen und fest zuzudrücken. Er registrierte kaum, was er dort gerade tat. Er tat es einfach. Sah, wie Kelso panisch nach Luft schnappte, doch das kümmerte ihn \u0001 \u0002 war wütend. Wütend und vollkommen verängstigt, was er sich natürlich niemals eingestanden hätte. Kelso MUSSTE das Blut doch sehen! Es war doch eindeutig da, direkt vor ihnen, überhaupt nicht zu übersehen. \"Ich bilde mir das nicht ein!\", brüllte er nun wieder. \"Verflucht! Ich bin doch nicht verrückt!\"So sehr war er in Rage, dass er zunächst gar nicht bemerkte, dass Kelso erst nach ihm schlug, in der Hoffnung, dass er ihn dann endlich loslassen würde, und dann, als er begriff, dass dies nicht das Geringste nützte, quer durch sein Gesicht kratzte. Er fühlte den Schmerz erst in der Sekunde, in der ihm warmes salziges Blut in die Augen rannte und reflexartig kniff er sie zusammen, um die rote Flüssigkeit wegzuwischen ließ er Kelso los, welcher sofort von ihm wegstolperte, würgte und nach Luft rang. Auf seiner bleichen Haut, dort, wo Keith zugedrückt hatte, waren rote Flecken zu sehen, deutlich wie Blutstropfen im frischgefallenen Schnee. \"Was...was hast...\", brachte er mühsam, scheinbar mit größter Anstrengung hervor, brach dann ab, hustete. Selbst das Stehen schien ihn unheimlich viel Kraft zu kosten und er schwankte als wäre er betrunken, doch Keith ignorierte diese Tatsache; eben noch war er aggressiv gewesen, bloß weil er verängstigt und verzweifelt gewesen war. Doch nun kam noch etwas anderes \u0001 \u0002 Tatsache, dass er verletzt worden \u0001 \u0002 von einer Person, die mindestens vier Jahre jünger - wobei er sich da nicht ganz sicher war - einen Kopf kleiner und um die 70 Kilo leichter war als er selbst. Und das war eine unfassbare Demütigung für \u0001 \u0002 Moment lang vergaß er, was am heutigen Tag geschehen \u0001 \u0002 die unerklärlichen Ereignisse übernatürlichen Ursprungs - er war nicht wahnsinnig, nein! - und die Panik, die durchgehend von ihm Besitz ergriffen zu haben \u0001 \u0002 war er wieder ganz der Alte, aggressiv und brutal, der sich nichts sagen, sich nicht zum Narren halten, sich nicht verarschen ließ - und der niemals zulassen würde, dass sich jemand gegen ihn auflehnte. Vollkommen blind vor Wut holte er aus - noch immer befand er sich in einer Art Rausch, in der er nicht zu hundert Prozent die Kontrolle über das hatte, was er tat -; er sah, wie Kelso sich duckte, sodass der erste Schlag ihn verfehlte, dem zweiten, nicht weniger kräftigen jedoch konnte er nicht \u0001 \u0002 flache Hand traf ihn mit solcher Wucht an der Wange, dass sein Kopf zur Seite gerissen wurde, mit weit aufgerissenen Augen versuchte er verzweifelt, das Gleichgewicht zu halten, doch es gelang ihm nicht; er stürzte, und das offenbar von dem heftigen Schlag so sehr benommen, dass er nicht einmal den Versuch unternahm, sich irgendwie \u0001 \u0002 so knallte er mit einem Geräusch, das Keith selbst in diesem rauschähnlichen Zustand der Aggressivität einen Schauer über den Rücken jagen ließ, mit der Schläfe gegen den metallenen Rahmen des gläsernen Couchtisches und blieb dann reglos auf dem Boden \u0001 \u0002 breitete sich \u0001 \u0002, durchdringende, erdrückende \u0001 \u0002 einmal das Geräusch eines Atmens war zu hören, zumindest einige Sekunden \u0001 \u0002, in denen Keith wie eingefroren dastand, als habe er sich in Stein verwandelt, den regungslosen Körper seines Mitbewohners anstarrend, dabei zusehend, wie aus der Stelle, mit der er auf dem Tisch aufgeschlagen war, dunkelrotes Blut rann, auf den Boden tropfte sowie auf seine schwarzen Haare, und zunächst war er sich nicht einmal sicher, ob er überhaupt noch atmete.\"Scheiße!\" Seine Stimme war heißer und so leise, dass er sie selbst kaum hörte, doch sie reichte aus, um ihn aus seiner Starre zu reißen. Er stieß ein lautes Zischen aus, drehte den Kopf wieder zu jener grauenhaften Wand, und im selben Augenblick kam auch die Panik zurück. Zusammen mit unfassbarer Verzweiflung. Verzweiflung weniger über das, was er soeben getan hatte - wie bereits erwähnt hatte er bereits mehrere Leute krankenhausreif geprügelt - als Viel mehr über die gesamte Situation. Die Tatsache, dass dort an der Wand mit Blut geschriebene Worte standen, die wohl recht deutlich als Drohung verstanden werden konnten, und die ganz offensichtlich niemand außer ihm sehen \u0001 \u0002 glaubte er nicht, dass Kelso ihn verarscht hatte, nicht jetzt in relativ klarem Zustand; das passte nicht zu ihm; nicht \u0001 \u0002 was war es dann? Was, zur Hölle? Er wusste es \u0001 \u0002 nun war er auch noch wieder \u0001 \u0002 wandte sich wieder seinem noch immer vollkommen still daliegenden Mitbewohner zu, und einem Moment lang tat ihm leid was er getan hatte; ein Gefühl, das ihm nahezu vollkommen unbekannt war; Kelso hatte ihm eigentlich nichts getan, hatte sich augenscheinlich sogar Sorgen um ihn gemacht und ihm helfen wollen (zumindest hatte er ihm Wasser gebracht); dass er nicht in der Lage gewesen war, das Blut zu sehen war wohl kaum seine Schuld...Doch bereits im selben Moment, in dem er erkannte, wie sich seine Brust, wenn auch nur schwach, hob und wieder senkte, er also atmete und somit nicht an einer schweren Kopfverletzung gestorben war, verschwand dieses Gefühl der Reue auch bereits \u0001 \u0002 war da nur noch panische Verzweiflung. Und mittlerweile wusste er nicht einmal mehr, wovor er eigentlich gerade am meisten Angst \u0001 \u0002, dass wieder irgendjemand auftauchen würde, Joyce, Lindsey oder wer auch immer, oder dass weitere mit Blut geschriebene Botschaften erscheinen würden, oder was auch immer...Oder davor, dass er vielleicht einfach einen Nervenzusammenbruch erleiden würde; zusammenbrechen und schreien, und womöglich in ein Irrenhaus eingewiesen, weil man ihn für verrückt hielt (was er nicht war, verdammt!) weil er Dinge sah, die sonst niemand sah; übernatürliche Dinge...und niemand würde ihm glauben, nein, sie würden ihm Halluzinationen unterstellen, Schizonie, oder wie auch immer das hieß (Schizophrenie, hätte Kelso ihn wahrscheinlich korrigiert) und dann würde man ihn einweisen lassen, denn niemand würde ihm glauben, dass diese Dinge wirklich dagewesen waren, noch immer da waren, direkt \u0001 \u0002 gab es daran für ihn überhaupt keinen Zweifel. Die Frage war nur, warum ihm das passierte...Wieso gerade ihm?\"Oh, tu doch nicht so! Das weißt du ganz genau!\"Diesmal zuckte er kaum noch, als die Stimme an sein Ohr Drang, so kalt und bösartig sie auch klang, erfüllt von einer Aggressivität die der glich, die Keith kurz zuvor noch verspürt hatte...Im Grunde hatte er ja bereits die ganze Zeit darauf gewartet, dass so etwas wieder passierte, und auch wenn diese Stimme weder Joyce noch Lindsey gehörte, überraschte sie ihn nicht mehr \u0001 \u0002 fiel nicht auf Anhieb ein, zu wem sie gehörte, und als er sich umdrehte, in die Richtung, aus der sie gekommen war, war da niemand, und auch das war nicht wirklich überraschend. Es war nicht so, als wäre seine Panik \u0001 \u0002 schien momentan nur vollkommen unmöglich zu sein, dass sie sich noch weiter steigern könnte…\"Du weißt es!\", wiederholte die Stimme, so hasserfüllt klingend, wie man es sich nur vorstellen konnte; so mussten die Worte einer Mutter klingen die der Person gegenüberstand, die ihr Kind brutal vergewaltigt und ermordet hatte.\"Du weißt es! Du weißt es ganz genau...\" Er wollte wieder brüllen. Der Stimme, von wem auch immer sie stammte, befehlen, zu verschwinden und ihn in Ruhe zu \u0001 \u0002 noch bevor er den Mund öffnen könnte vernahm er noch etwas anderes. Etwas, das mindestens genauso schlimm war wie den Worten von Geistern zuhören zu müssen, die ganz offensichtlich einen extremen Hass auf ihn hegten. Es war ein lautes, schrilles Klingeln. Gefolgt von kräftigem Klopfen und einer energischen Stimme.\"Hier spricht die Polizei! Wir wissen, dass Sie da drin sind! Machen Sie die Tür auf!\"Und ihm war bewusst, und dessen war er sich ganz sicher, dass dies kein Werk von Geistern war.",
            "wordcount": "2.680",
            "chapter_release": "14.02.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Es war neun Uhr am Morgen des nächsten Tages, als Keith aus dem alten, etwas baufällig anmutenden Gebäude auf die Straße trat, tief durchatmete und dabei gierig die um diese Uhrzeit noch angenehm kühle Luft in seine Lunge \u0001 \u0002 Rücken schmerzte von der harten Matratze auf der Holzpritsche, auf der er die Nacht verbracht hatte, er fühlte sich etwa vierzig Jahre älter als er tatsächlich war (wie 64 also) und war froh, nicht noch länger in der kleinen Zelle des Polizeireviers bleiben zu müssen. Die Beamten, die, von irgendeinem Nachbarn gerufen, letzte Nacht vor seiner Tür gestanden hatten, waren nicht sonderlich freundlich zu ihm gewesen, mit einem von ihnen hatte er bereits öfters zu tun gehabt; sie hatten ihn kaum ausreden lassen, obwohl sie es selbst gewesen waren, die ihn gefragt hatten, was geschehen \u0001 \u0002 Nachbar, der sie alarmiert hatte - mit hoher Wahrscheinlichkeit war es die alte Mrs. Milton gewesen, die unter ihnen wohnte und unfassbar neugierig war, hatte ihnen von \"Besorgniserregenden Schreien, die nach einem Streit oder einer Prügelei klingen\" berichtet, und Kelsos noch immer vollkommen regloser und blutender Körper am Boden hatte für sie nicht wirklich einen Zweifel an dem aufkommen lassen, was offensichtlich geschehen \u0001 \u0002 lag Kelso im Krankenhaus, mit einem mittelschweren Schädel-Hirn Trauma, wie ihm einer der Polizisten vor knapp zwei Stunden mitgeteilt hatte, und wäre Keiths Vater nicht zufällig sehr gut mit dem Polizeichef befreundet, dann wäre noch weitaus mehr als eine einzige Nacht auf dem Polizeirevier auf ihn zugekommen. \"Was für eine Scheiße!\", fluchte er vor sich hin, während er den Bürgersteig entlanglief, in die Richtung, in der seine Wohnung lag, in der er nun alleine wohnen würde, zumindest, bis die Ärzte seinen Mitbewohner entlassen würden. Und dabei war alleine zu sein momentan das Letzte, was er \u0001 \u0002 in der Zelle war er allein gewesen, stundenlang, und das war die Hölle gewesen. Denn die Stimme, die er vernommen hatte, kurz bevor die Bullen ihn abgeholt hatten, war nicht verstummt. Nein, sie hatte ihn begleitet, die ganze Zeit über; hatte auf ihn eingeredet als er versucht hatte, die Fragen der Cops zu beantworten, hatte ihm später vom Schlafen abgehalten, und noch immer wusste er einfach nicht, zu wem sie gehörte. Er hatte mehrmals gefragt, doch nie eine Antwort erhalten, und dann waren weitere Stimmen hinzugekommen, darunter Lindseys, und als bereits das erste Licht der Morgendämmerung durch das kleine vergitterte Fenster gefallen war, hatte er Joyce vor seiner Zellentür stehen sehen, die Zombie-Joyce aus dem Café, und sie hatte ihn mit diesen furchtbaren toten Augen angestarrt und die Hände nach ihm ausgestreckt...Das war der Moment in dem er einfach die Augen zugekniffen und sich unter seiner Decke verkrochen hatte wie ein Kleinkind, das sich vor dem Boogie-Man fürchtete; und tatsächlich waren die Stimmen mit der Zeit leiser geworden, einige verstummten, und so gelang es ihm sogar, noch ein, zwei Stunden zu schlafen, trotz der noch immer vorhandenen Angst, und als er wieder erwachte, war keine von ihnen mehr \u0001 \u0002 war überhaupt nichts mehr \u0001 \u0002 für einen Augenblick, einen wunderbaren kurzen Augenblick lang, glaubte er, dass der ganze gestrige Tag bloß ein furchtbarer ungewöhnlich realistischer Alptraum gewesen \u0001 \u0002 dann registrierte er, wo er war, und seine Erleichterung verpuffte wie ein Wassertropfen auf einem glühenden \u0001 \u0002 von alldem war ein Traum gewesen. Ja, im Moment waren die Geister verschwunden, doch er war fest davon überzeugt, dass sie zurückkommen würden; zurückkommen, um ihn in den Wahnsinn zu treiben. \"Aber das werdet ihr nicht schaffen!\", flüsterte er, biss sich auf die Unterlippe, den Blick fest auf den Boden gehaftet und somit geradezu blind geradeaus gehend. Doch das machte nichts. Er kannte den Weg.\"Ich werde schon dafür sorgen, dass ihr mich in Ruhe lasst! Selbst wenn ich dafür irgendwelche okkultiven Bücher lesen muss! Ich weiß nicht was ihr wollt, aber ihr werdet mich in Ruhe lassen!\" Das war eine Lüge. Im Grunde konnte er sich nur allzu gut denken, weshalb diese Geister ihn heimsuchten, und weswegen sie solch einen Hass auf ihn hegten; ja, er wusste es, doch verdrängte er dieses Wissen in seinen Hinterkopf, sperrte es in Kisten, die er hinter riesigen, undurchdringlichen Vorhängen \u0001 \u0002 wusste es. Aber er wollte es gar nicht \u0001 \u0002 war, dass er nicht verrückt war, und es auch nicht werden würde, ganz gleich was sie auch taten, er würde daran denken, dass es wirklich da war und keine Einbildung, auch, wenn nur er diese Dinge sehen konnte (weshalb er auch der Polizei kein Wort davon erzählt hatte), es waren bösartige Geister, etwas, das er noch vor 24 Stunden für vollkommenden Quatsch gehalten hätten. Doch in eben diesen 24 Stunden hatte sein Leben sich verändert, und nun wusste er, dass solche Dinge existierten, denn das mussten sie, denn er war nicht wahnsinnig. Ein Auto fuhr in rasender Geschwindigkeit an ihm vorbei, er hob den Kopf, sah ihm nach und bemerkte im selben Augenblick, dass er kaum mehr 10 Meter vom Krankenhaus entfernt stand, und einen Moment lang spielte er mit dem Gedanken, hinein zu gehen und Kelso zu besuchen, nicht um ihm gute Besserung zu wünschen, oder sich gar zu entschuldigen; nein, so etwas wäre ihm im Traum nicht eingefallen. Viel eher wollte er sichergehen, dass er nicht auf die Idee kam irgendjemandem von Keiths...wohl etwas auffälligen Verhalten in der letzten Nacht zu erzählen. Vielleicht hätte er das auch getan, doch in genau dem Moment, in dem er seinen Fuß auf den Schotterweg setzte, der zum Eingang des großen, weiß gestrichenen Gebäudes führte, öffnete sich die große gläserne Eingangstür eben dieses Gebäudes und heraus trat eine Person, die er niemals erwartet hatte, hier zu treffen. Zu ihrem Date gestern hatte Rebecca elegante Kleidung getragen und ihre Haare hatten glänzend und ordentlich gekämmt ihr Gesicht eingeramt; sie war einfach wahnsinnig hübsch gewesen, wobei sie das auch in der Uni immer gewesen war - sonst hätte Keith sich wohl kaum mit ihr verabredet. Doch als sie nun den Weg in Richtung Straße ging, die Hände in den Taschen einer verschlissenen Jeans vergraben, den Blick gesenkt und mit zerzausten Haaren hätte er sie beinah überhaupt nicht erkannt. Sie sah aus wie eine Person, die von einer furchtbaren Nachricht aus dem Schlaf gerissen worden und sofort ins Krankenhaus geeilt \u0001 \u0002 so furchtbar sie in diesem Moment auch aussehen mochte, er war dennoch froh, sie zu \u0001 \u0002, weil mit ihr zu reden bedeutete, nicht allein zu sein.\"Rebecca! Hey!\" Sie hob den Kopf, blickte ihn erstaunt an - und dann, für den Bruchteil einer Sekunde, schien ihr überraschter Gesichtsausdruck sich zu verändern. Ein wütendes Funkeln trat in ihre Augen, ihr Mund verzog sich zu einer hasserfüllten Grimasse, und in diesem kurzen Augenblick sah sie nicht aus wie das freundliche, schüchterne Mädchen, mit dem er sich gestern getroffen hatte; nein. Sie erinnerte ihn an Joyce, solch eine Wut lag in ihrem Blick, und auch an die Körperlosen Stimmen die so lange auf ihn eingeschrien hatten bis er kurz davor gewesen war, seinen Kopf gegen die harte Wand zu schlagen, damit sie endlich verstummen würden...Doch dann lächelte \u0001 \u0002 war dieses warme Lächeln, mit dem sie selbst in ihrem schrecklich Zustand irgendwie Schön aussah, und jetzt glich sie nicht mehr Joyce und auch sonst niemandem, jetzt war sie wieder ganz die alte, und Keith war sich fast auf Anhieb sicher, dass das, was er gesehen hatte, ein weiteres Werk seiner übernatürlichen Peiniger gewesen \u0001 \u0002 aber auch nur eine Folge seines Schlafmangels. \"Keith! Hey! Was machst du denn hier?\"\"Das wollte ich dich auch grad fragen!\" Kurz hatte er befürchtet, dass seine Stimme vielleicht zittern könnte, doch dem war nicht so, sie klang genau so selbstbewusst und fest wie \u0001 \u0002 Lächeln verblasste ein wenig. \"Ich hab meine Großmutter besucht. Sie wurde heute Morgen eingeliefert. Ich bin sofort hin, als ich davon gehört hab...\" Sie \u0001 \u0002 seinerseits setzte einen mitfühlenden Blick auf - so gut er es eben schaffte, mitfühlend auszusehen; eigentlich wirkte es eher wie eine seltsame Grimasse - und legte Rebecca eine Hand auf die Schulter. \"Das tut mir leid.\" Kurz sah sie aus, als wollte sie ihn abschütteln, tat es dann jedoch doch nicht. \"Danke. Zum Glück ist es nichts Ernstes. Sie darf wahrscheinlich Dienstag oder so wieder nach Hause.\"\"Das freut mich.\" Eigentlich war Keith vollkommen egal, was mit Rebeccas Oma war, ob sie jetzt schwer krank war oder nicht oder tot oder was auch immer, doch es kam wohl besser, auf einfühlsam zu tun. \"Musst du jetzt gleich wieder nach Hause?\"\"Nein.\" Sie schüttelte den Kopf. \"Ist eh keiner da.\"\"Willst du dann vielleicht mit zu mir kommen?\"Eigentlich wollte er gar nicht nach Hause, doch heute war Sonntag und ihm fiel nicht wirklich ein, was sie sonst hätten tun sollen. Und wenn Rebecca mitkam, wäre er zumindest nicht \u0001 \u0002 dachte kurz nach, dann zuckte sie mit den Schultern. \"Klar. Warum nicht?\"Fünf Stunden später konnte Keith kaum noch nachvollziehen, wie verängstigt er noch am heutigen Morgen gewesen \u0001 \u0002 Tag war vollkommen normal verlaufen; keine Spur von irgendwelchen boshaften Geistern oder Dämonen, einfach normal. Sie wie jeder Tag vor dem gestrigen. Gut, er war noch nicht in Kelsos Zimmer gewesen um die Wand zu begutachten, doch er glaubte nicht, dass das Blut noch da sein würde, auch wenn er nicht sagen konnte, wie er darauf \u0001 \u0002 war diese Heimsuchung eine einmalige Sache gewesen, und dieser Gedanke beruhigte ihn, anders als die Tatsache, dass er mittlerweile von der Existenz von Geistern ausging als handle es sich dabei um festgelegte mathematische Formeln. Doch das spielte jetzt keine Rolle mehr, denn sie waren nicht mehr da, einfach \u0001 \u0002 als sich Rebecca schließlich verabschiedet hatte, nach dem sie ziemlich lange in der Küche gesessen, Kaffee getrunken und geredet hatten, fühlte er sich kein bisschen ängstlich \u0001 \u0002 war doch schließlich kein kleines Kind mehr. Er setzte sich vor den Fernseher, sah sich irgendein Baseballspiel an ohne überhaupt zu wissen, wer die beiden Mannschaften waren; eigentlich interessierte ihn dieser Sport nur dann, wenn er selbst auf dem Spielfeld stand, aber er wollte sich ohnehin bloß ein wenig entspannen. Und nicht nachdenken. Denn wer wusste schon, ob da nicht doch noch irgendwo Zweifel waren, tief in seinem Unterbewusstsein, die auf ihn einreden und ihn wieder aufwühlen würden sobald er das zuließ? Also saß er einfach da, schaute mit mäßigem Interesse zu, wie Spieler Bälle trafen oder verfehlten, bis es schließlich an der Tür \u0001 \u0002 wandte er den Blick von Bildschirm \u0001 \u0002 konnte das sein?Sein erster Gedanke war, dass Kelso aus dem Krankenhaus entlassen worden war, doch dann schüttelte er den Kopf; zwar hatte er keine Ahnung von Medizin, aber selbst er hielt es für recht unrealistisch, dass ein mittelschweres Schädel-Hirn Trauma so schnell abklingen konnte. Vielleicht Jack oder Luke, denen langweilig war...nein, seine Freunde würden höchstens anrufen, um sich zum Saufen oder so zu verabreden, aber bestimmt nicht extra zu seiner Wohnung \u0001 \u0002 Rebecca? Hatte sie etwas vergessen? Oder...Und dann erklang die Stimme, die all seine Gedanken auf einen Schlag verstummen ließ. Ähnlich energisch wie die des Polizisten letzte Nacht, aber es war die Stimme einer \u0001 \u0002 Frau, die er nur zu gut kannte.\"Keith, Liebling! Mach die Tür auf! Ich muss mit dir reden!\"Liebling. So hatte sie ihn seit seinem fünften Lebensjahr nicht mehr genannt. Seit fast 20 \u0001 \u0002.Seine \u0001 \u0002 sich vielleicht nichts Ungewöhnliches, dass sie vor der Haustür ihres Sohnes stand, nachdem der vor wenigen Stunden noch auf dem Polizeirevier gesessen \u0001 \u0002, an sich war diese Reaktion einer Mutter wohl nur allzu verständlich. Wäre da nicht eine einzige \u0001 \u0002 Mutter war seit über 15 Jahren tot.",
            "wordcount": "1.984",
            "chapter_release": "14.02.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Der einzige Grund dafür, dass Keith nicht wieder vollkommen ausgerastet war, war der, dass er geschlafen \u0001 \u0002 Stunden lang, wenn auch von Alpträumen geplagt, und als er schließlich mitten in der Nacht aufwachte und keine weiteren Geisterstimmen vernehmen konnte, gelang es ihm beinah, sich einzureden, dass er auch das Auftauchen seiner Mutter bloß ein Traum gewesen \u0001 \u0002. Natürlich war er nicht einfach so eingeschlafen. Nachdem er eine gefühlte Ewigkeit einfach dagestanden und den Aufforderungen seiner Mutter, die Tür zu öffnen, gelauscht hatte, war er schließlich in Kelsos Zimmer gehetzt, als wäre der Teufel persönlich hinter ihm her (an der Wand waren wirklich nicht mehr die geringsten Spuren von Blut zu sehen, doch wäre ihm das in diesem Moment ohnehin komplett egal gewesen), hatte die Schublade des Nachtschrankes aufgerissen und dort wirklich eine beinah volle Packung Schlaftabletten gefunden. Jetzt war es fast elf Uhr, und er war immer noch allein in der Wohnung und trotz der Tatsache, dass nichts Ungewöhnliches zu sehen oder zu hören war pochte sein Herz heftig in seiner Brust. Ja, er hatte damit gerechnet, dass sie wiederkommen würden. Doch hatte er dabei an Joyce oder Lindsey gedacht. Nicht an seine Mutter. Das machte doch keinen Sinn...oder?Nein! Noch am heutigen Morgen hatte er sich eingebildet zu wissen, warum ihm das passierte, doch das änderte alles. Seine Mutter...Er würde ohnehin nicht mehr schlafen können. Er war nun \u0001 \u0002 setzte er sich an seinen Laptop und begann, zu recherchieren. Über Poltergeister und Heimsuchungen, Dämonen die Menschen befielen...Das meiste davon war vollkommener Schwachsinn. Geschichten wie sie sich irgendein geisteskranker Horrorautor ausgedacht \u0001 \u0002, Geisterjäger...Nach einiger Zeit schweiften seine Gedanken ab. Zu Filmen, die er gesehen hatte - Poltergeistern, Paranormal Activity und, Paradoxerweise, einem uralten Zeichentrickfilm, den er irgendwann als Kind einmal gesehen \u0001 \u0002 dem Mickey Maus mit irgendeinem Zauber Besen zum Leben erweckt hatte, diesen Zauber jedoch nicht wieder rückgängig machen konnte. Die ich rief, die Geisterwerd ich nun nicht \u0001 \u0002 hatte Keith die Geister nicht gerufen. Zumindest nicht wissentlich. Trotzdem verursachten diese Worte ihm Gänsehaut. Die ich rief, die Geister...Schnell schüttelte er diese Gedanken ab. Verdrängte sie in sein Unterbewusstsein. \"Ich habe niemanden gerufen!\" Doch irgendwie konnte er seinen eigenen Worten nicht wirklich Glauben schenken. Ein anderer Film fiel ihm ein.\"ES\".Indem die Protagonisten Dinge gesehen hatten - Blut und dergleichen - die ihre Eltern nicht sahen, und auch sonst niemand. Auch dort war es eine Art Spuk gewesen. Kein Wahnsinn.\"Was auch immer ihr wollt\", zischte er um etwa zwei Uhr in die Dunkelheit seines Zimmers hinein, ohne wirklich mit einer Antwort zu rechnen \"vergesst es! Verschwindet einfach!\"Gern hätte er noch etwas hinzugefügt wie \"ich hab keine Angst vor euch!\" Doch diese Worte brachte er nicht über die Lippen. Denn das stimmte nicht. Er hatte Angst. Und er glaubte, dass sie das auch ganz genau wussten. Dass sie womöglich alles wussten, seine Gedanken kannten, genau wussten, was er fühlte...Und dass sie ihn in den Wahnsinn treiben wollten. Was sollten sie sonst wollen? Um ihn umzubringen, hätten sie genügend Gelegenheiten gehabt. \"Vergesst es!\", wiederholte er, während er seinen Laptop zuklappte und auf den Tisch stellte. \"Vergesst es! Das werdet ihr nicht schaffen!\" Doch im Grunde war er sich nicht im Geringsten im Klaren darüber, ob das wirklich der Wahrheit entsprach. Obwohl es ihm gelungen war, noch für ein paar Stunden einigermaßen ruhig zu schlafen, und das selbst ohne Tabletten, glaubte Keith nicht, dass diese Ruhe anhalten würde. Dass die Geister verschwunden sein würden, für immer. Und dem war auch nicht so. Ist waren es bloß wieder Stimmen, die er hörte, von Joyce und Lindsey und sonst wem, aber zumindest nicht von seiner Mutter. Dann, in Chemie, setzte sich ein Junge in die Reihe vor \u0001 \u0002 Kopf saß seltsam krumm aus seinem Hals und sein Gesicht war mit verkrustetem Blut verklebt - sein Name war Paul, wie Keith sich erinnerte, und er war vor anderthalb Jahren beim Klettern mit Freunden abgestürzt und hatte sich das Genick gebrochen. Keith war ebenfalls dabei gewesen. Und den Anblick der Leiche hatte er selbst jetzt noch vor Augen; deutlich wie eine Fotografie. Die ganze Stunde saß er angespannt da, versuchte, Pauls bohrende Blicke zu ignorieren, und zuckte jedes Mal zusammen, wenn irgendeiner der anderen Schüler auch nur \u0001 \u0002 der Mittagspause sah er dann Joyce. Sie stand neben ihm, als er an der Essensausgabe wartete, starrte ihn einfach bloß an, mit einem breiten Grinsen das ihr verfaulte Zahnfleisch enthüllte und diesen toten Augen...am liebsten wäre er einfach losgesagt. Doch das tat er nicht. Setzte sich einfach an den Tisch zu seinen Freunden und begann, zu essen. Als gäbe es keine toten Mitschüler, die ihn beobachteten, ihn verfolgten, stalkten...Versuchte einfach, sich nichts anmerken zu lassen. Vielleicht würden sie dann irgendwann verschwinden...Nach Vorlesungssende, als er sich gerade auf dem Nachhauseweg befand, klingelte sein Handy - Lindseys \u0001 \u0002 Mal ging er nicht \u0001 \u0002 Mal rannte er los. Rannte, bis seine Lunge brannte als würde sie in Flammen stehen, blieb stehen, Keuchte, rang kurz nach Atem, rannte \u0001 \u0002 erst an, als er vor seiner Wohnungstür stand und mit zitternden Händen nach dem Schlüssel kramen \u0001 \u0002, woran er denken konnte, waren die Schlaftabletten. Schlaftabletten...Schlaf...und \u0001 \u0002 besser, Geister in Alpträumen, als in der Realität. Wie lange das so weitergehen sollte, wusste er nicht, doch er wollte auch nicht darüber nachdenken. Zumindest jetzt \u0001 \u0002 kurz kam ihm der Gedanke, ob es nicht vielleicht besser wäre, verrückt zu sein. Wenn es gar keine Geister gäbe. Vor Wahnvorstellungen musste man sich zumindest nicht \u0001 \u0002 sie existierten nicht \u0001 \u0002 diesen Gedanken verwarf er schnell \u0001 \u0002 war nicht verrückt! Niemals! Verrückte Leute saßen in Zwangsjacken in Gummizellen und brabbelten unverständliches Zeug vor sich hin, sie waren im Grunde nichts anderes als Demenzkranke im \u0001 \u0002 und \u0001 \u0002 so jemand war er nicht!Mit einem Klicken sprang die Haustür auf. Noch immer zitternd stürzte er in die Wohnung, schlug die Tür hinter sich zu, lehnte sich dagegen und rang nach \u0001 \u0002 war mit Sicherheit hier; Joyce, Paul, seine Mutter...aber gleich würde er schlafen und dann konnte ihm das egal sein. Wenn er aufwachte würden sie dann vielleicht wieder verschwunden sein, zumindest für ein paar Stunden, und dann könnte er nachdenken, was er tun sollte...Teufel, vielleicht würde er wirklich eines dieser Rituale zum \"Reinigen\" ausprobieren, um die Geister endgültig auszutreiben.\"Gott, hör dir doch mal selbst zu!\", knurrte er, während er in Richtung seines Zimmers ging, „du hörst dich wirklich an wie ein Verrückter!\"Vielleicht würde ihm auch etwas Besseres \u0001 \u0002 wünschte er sich einen Moment lang, er hätte Kelso nicht verprügelt...zumindest nicht so heftig. Irgendetwas sagte ihm, dass er mit ihm hätte reden können. Obwohl...vielleicht hätte ihn ein ehemaliger Psychologie Student erst recht für verrückt erklärt. Vielleicht hätte er ihm geraten, sich Hilfe zu suchen. Von einem \u0001 \u0002 diesem Gedanken, schoss wieder Wut in ihm auf wie giftige Galle, wie von selbst ballten seine Hände sich zu Fäusten, und wäre Kelso in diesem Moment wirklich hier gewesen, dann hätte Keith ihn wahrscheinlich umgebracht.\"Ich bin nicht irre!\", brüllte er, und es war ihm vollkommen gleichgültig ob Mrs. Milton ihn hören und wieder die Polizei rufen würde, ob es sich anhörte als würde er gerade Amoklaufen oder was auch \u0001 \u0002 Augenblick lang war seine Angst und Verwirrung zu purer, kochender Wut geworden.\"Schrei nicht so, Keith!\"...Nein. Nicht schon wieder...\"Es gehört sich nicht, so herumzubrüllen. Das weißt du doch!\"\"Hau ab!\" Keiths Stimme war zu einem schrillen Kreischen geworden, und er schlug wild um sich als würde ein Schwarm Moskitos ihn attackieren. \"Lass mich zufrieden! Lasst mich alle zufrieden!\"Die Tabletten. Da, auf dem Nachttisch. Gierig griff er danach.\"Keith! Du kannst doch nicht einfach irgendwelche Tabletten nehmen!\"\"Halt die Fresse, Mom!\"Das Wasserglas. Die Flasche daneben öffnen, einschenken.\"Wie redest du denn mit deiner Mutter? Entschuldige dich sofort!\"\"Verpiss dich, verdammt!\" Die Tabletten ins Wasser. Zusehend, wie sie sich sprudelnd auflösen. \"Kein Fernsehen heute Abend für dich! Und jetzt entschuldige dich!\"\"Ich sagte, du sollst dich verpissen!\"Runter mit dem \u0001 \u0002 Bett legen. Augen schließen. Warten. \"Sieh mich an, wenn Ich mit dir rede!\"Das benommene Gefühl. Wundervoll. Befreiend. \"Keith!\"Das Gefühl, zu fallen. Und dann Schwärze.",
            "wordcount": "1.434",
            "chapter_release": "16.02.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Der nächste Tag verlief ganz ähnlich wie der vorherige. Ähnlich wie in Täglich grüßt das Murmeltier wiederholte sich der Ablauf, die Stimmen, Paul, Joyce, wenn auch in anderen Situationen. Beim Footballtraining saß Joyce auf der Tribüne und rief laut Keiths Namen, und Paul setzte sich im Englisch Unterricht neben \u0001 \u0002 klingelte sein Handy in der Mittagspause, und er machte sich nicht einmal mehr die Mühe auf das Display zu \u0001 \u0002 war Lindsey. Ganz \u0001 \u0002 als er heute nach der letzten Stunde nach Hause rennen wollte, um sich wieder Schlaftabletten einzuwerfen - dieses Mal vielleicht nicht ganz so viele, denn er hatte bis kurz vor Schulbeginn durchgeschlafen - wurde er aufgehalten. Nicht von einem \u0001 \u0002 von Rebecca.\"Hey, warte mal kurz!\"Sie kam auf ihn zu gerannt, und heute sah sie nicht aufgewühlt aus wie am Sonntag, sondern so hübsch wie \u0001 \u0002 blieb stehen und blickte die betont lässig an, darum bemüht, sich seine Angespanntheit und Nervosität nicht anmerken zu lassen. \"Hm? Was gibt's?\"Sie blieb stehen, senkte den Blick. Schien kurz nachzudenken, nach den richtigen Worten zu suchen, dann fragte sie: \"Hast du heute schon was vor?\"Sie war rot geworden während sie sprach, und sie biss auf ihrer Unterlippe herum wie ein kleines Kind. Auf eine seltsame Art und Weise beruhigte Keith dieser Anblick. Er war ein Stück Normalität. Ein vertrauter \u0001 \u0002 desinteressiert zuckte er mit den Schultern. \"Eigentlich nicht. Warum?\"\"Hast du vielleicht Lust...mit mir ins Café zu kommen?\" Selbst ihr Lächeln wirkte nervös. \"Zuhause langweile ich mich nur...also dachte ich...\"\"Warum nicht.\" Die Antwort war für Keiths Geschmack viel zu hastig gekommen, doch gefiel ihm der Gedanke, nicht nach Hause zu müssen, nicht allein zu sein...Und er hatte das Gefühl, dass er in Rebeccas Anwesenheit weniger angespannt sein würde als in der seiner \u0001 \u0002 so sehr unter Druck. Rebecca kannte ihn schließlich längst nicht so gut.\"Schön.\" Ihr Lächeln verlor ein wenig an Nervosität, sie schien allgemein ein wenig ruhiger zu werden. \"Dann...gehen wir?\"Ein Nicken war die Antwort. Vielleicht würden Joyce und Paul im Café und auf ihn warten, dich würden sie wohl nichts anderes tun, als ihn anzustarren, und daran hatte er sich mittlerweile beinahe schon gewöhnt. Und vielleicht würde ihm dort schon etwas einfallen, was er tun könnte. Hoffentlich. Ihm fiel nichts ein. Zumindest nichts Neues. Dennoch verlief der Nachmittag nicht unangenehm. Vielleicht nicht ungestört von Geistererscheinungen - Joyce und Paul waren tatsächlich im Café, saßen auf der anderen Seite des Raumes und starrten ihn an, doch gelang es Keith, sie zu ignorieren, sogar immer wieder kurz zu vergessen, dass sie da \u0001 \u0002, der Nachmittag verlief angenehm. Dieser und der darauffolgende. Und der danach. Rebecca und er trafen sich jedes Mal nach der Schule, mal im Café, mal bei Keith zu \u0001 \u0002 langsam begann er wirklich, sie ein wenig zu mögen. Nicht sich in sie zu verlieben; nein. Aber sie ging ihm nicht auf die Nerven so wie zum Beispiel Joyce es mit ihrem pausenlosen Gerede getan hatte, und das war schon mal etwas. Zumindest sah er das \u0001 \u0002 nahm er noch immer Schlaftabletten, denn die Stimmen redeten noch immer auf ihn ein, wenn er in seinem Bett lag, und manchmal spürte er die Berührung von kalten Leichenfingern auf seiner \u0001 \u0002 ging es weiter, Dienstag, Mittwoch, Donnerstag. Immer ein ähnlicher Ablauf. Stimmen, Geister, Treffen mit Rebecca, Schlaftabletten. Fast glaubte er, sich wirklich daran gewöhnen zu können. Bis zum \u0001 \u0002 er um kurz nach eins die Wohnungstür aufschloss hatte er bereits das Gefühl, dass sich irgendetwas verändert hatte. Er wusste nicht, was es war oder wie er überhaupt darauf kam...nur, dass es so \u0001 \u0002 betrat den Flur, schloss die Tür. Rebecca würde erst in knapp einer Stunde hier sein, sie hatte noch einen Termin, also konnte er sich zuvor noch etwas zu essen machen. Eine der Tiefkühlpizzen vielleicht, oder...Dann blieb er wie angewurzelt stehen. Mitten in der geöffneten Küchentür. Hätte beinah aufgeschrien, konnte das jedoch gerade noch verhindern. \"Wie...was machst du denn hier?\"\"Ich wohne hier, falls du das vergessen haben solltest.\"Kelso hob nicht einmal den Blick, während er antwortete. Konzentrierte sich ganz auf die etwas angebrannte Pizza auf seinem Teller - kurz dachte Keith, es wäre eine SEINER Pizzen, bis er den Belag bemerkte, der absolut nicht seinem Geschmack entsprach - und schien allgemein vollkommen unbeeindruckt von Keiths Ankunft zu \u0001 \u0002 begann nun, versuchend, seine offensichtliche Überraschung zu verbergen, seinen Mitbewohner zu mustern, und das mit einem gewissen Argwohn. Kelso sah noch bleicher aus als vor seinem Krankenhausaufenthalt, was Keith eigentlich kaum für möglich gehalten hätte, und er schien noch dürrer geworden zu sein, was Keith ebenfalls kaum für möglich gehalten hätte. Man hätte ihn gut auch für einen weiteren Geist halten können. Oder für einen lebenden Toten. \"Hast du mich vergessen oder warum guckst du mich an wie einen Außerirdischen?\" Nun hob Kelso doch den Kopf - komischerweise erst nach dieser Aussage, als habe er Keiths Blicke gespürt statt gesehen - und nun war auch die lange, mit dunklen Fäden genähte Narbe auf seiner Stirn sichtbar. Auf der fast weißen Haut bildete sie einen deutlichen schwarzweiß-Kontrast, weswegen es recht schwierig war sie zu übersehen, auch wenn teilweise Haarsträhnen darüber fielen. Keith musste schlucken. Er hatte nicht erwartet, dass die Wunde so groß gewesen war. Klar, sie hatte stark geblutet, aber...\"Hallo! Redest du nicht mehr mit mir?\"\"Ähm...\" Keith räusperte sich, versuchte, sich nicht mehr auf die Wunde zu konzentrieren. \"Ich...na ja. Hab halt nicht erwartet, dass du wirklich wiederkommst! Dachte du suchst dir vielleicht ne andere Wohnung...\" Das hatte er nicht geglaubt, und das wusste sein Mitbewohner genauso gut wie \u0001 \u0002 wohnte sicher nicht hier, weil es ihm so gut gefiel, sondern weil er es sich leisten konnte. Die Wohnung war nicht teuer, schon gar nicht, wenn man nur die Hälfte zahlen musste, lag in der Nähe der Innenstadt; eine eigentlich ziemlich ideale \u0001 \u0002 Vergleichbares würde er für den Preis kaum finden, und besonders viel Geld hatte er nicht.\"Ja ja, genau.\", erwiderte Kelso. \"Ich wollte nur kurz meine Sachen holen und dann ans andere Ende der Stadt in eine dieser Villen ziehen. Ich ess nur vorher noch auf.\"\"Witzig.\" Keith merkte, wie bereits wieder Wut in ihm brodelte, vielleicht bald aufschäumen und hochkochen würde und dann Gnade Gott. Wie jemand, den er erst vor knapp einer Woche zusammengeschlagen hatte, jetzt seelenruhig in seiner Küche sitzen, Pizza essen und dumme Sprüche machen konnte, war ihm ein Rätsel. Doch Nein. Er musste sich beherrschen. Nicht wieder ausrasten. Einfach tief durchatmen. Er sah Paul hinter Kelso auf der Herdplatte sitzen, ihn angrinsend mit blutverschmierten Lippen und zerschmetterten Zähnen, doch bemühte sich, ihm keine Beachtung zu schenken. Setzte sich stattdessen einfach auf den freien Stuhl, wandte seinen Blick dem kleinen Fernsehgerät neben der Mikrowelle zu und versuchte, sich zumindest halbwegs auf die Worte der blonden Moderatorin zu konzentrieren, die dort gerade die Nachrichten verlas. Beiläufig sagte er dabei: \"Sorry übrigens wegen Samstag. Tut mir leid.\"\"Verarschen kann ich mich alleine.\" Das klang nicht wie ein Vorwurf, bloß wie eine Feststellung. Eine Feststellung, die durchaus der Wahrheit entsprach. Es tat ihm nicht leid. Und eigentlich wusste er nicht einmal, weshalb er sich entschuldigt \u0001 \u0002 zuckte er bloß mit den Schultern, widmete seine Aufmerksamkeit weiterhin dem Fernseher; am Rande bekam er mit wie Kelso Aufstand um irgendetwas zu holen, doch richtig registrieren tat er dies erst, als sein Mitbewohner neben ihm stand und ihm etwas \u0001 \u0002 war ein Briefumschlag. Keiner, wie er ihn normalerweise bekam; mit Rechnungen darin oder Werbung oder was auch immer; nein. Die Adresse war von Hand geschrieben; verschlungene Buchstaben blauer Tinte, eine Schrift, die ihm irgendwoher bekannt vorkam. Ein ungutes Gefühl durchfuhr ihn, doch bloß für einen kurzen Augenblick, dann riss er Kelso den Umschlag aus der Hand und öffnete \u0001 \u0002 rosafarbener Briefbogen fiel ihm entgegen, beschrieben in derselben Schrift wie der Umschlag, und dieses ungute Gefühl kehrte zurück, würde stärker, während er die ersten Zeilen las, obwohl in diesen noch nicht die geringste Ungewöhnlichkeit festzustellen war.\"Lieber \u0001 \u0002 geht es dir? wir haben uns ja mittlerweile ziemlich lange nicht mehr gesehen. Schade, ich dachte, unsere Verabredungen hätten dir genauso gefallen wie mir...aber da habe ich mich wohl getäuscht. Wie geht es Lindsey? Seid ihr glücklich zusammen? Oder hast du sie genauso verarscht wie mich? Mir das gleiche angetan? Ihr würde ich es sogar gönnen, dieser Schlampe!Tut mir leid, aber ich bin sehr \u0001 \u0002 hast mein Leben zerstört, Keith. Und ich hasse dich dafür. Hasse dich so sehr. Und glaub mir, du wirst dafür bezahlen!In \"Liebe\" Deine bezaubernde Freundin Cindy.\"Er ließ den Brief sinken. Starrte blicklos vor sich hin, unfähig einen klaren Gedanken zu fassen. Sein Atem beschleunigte sich wieder. Ohne es zu merken krallen seine Finger sich in das Papier; an einigen Stellen bekam es sogar Risse, doch das kümmerte ihn nicht. Was er soeben gelesen hatte, konnte er nicht wirklich begreifen. \u0001 \u0002, das war ihre Schrift, ganz eindeutig. Doch was...\"Du siehst das hier, oder?\" Keiths Stimme überschlug sich beinah; er sprang von seinem Stuhl auf, knallte den Briefbogen auf den Tisch neben Kelsos Teller und hatte wieder einmal das Bedürfnis, seinen Mitbewohner zu erwürgen. \"Guck hin, verdammt! Siehst du das?\"\"Den Brief?\", erwiderte Kelso, vollkommen unbeeindruckt. \"Den hab ich dir doch vor zwei Minuten gegeben. Wieso sollte ich...\"\"Du siehst ihn also?\"\"Das hab ich doch gerade...\"\"Was steht da?\"Aufgebracht deutete Keith auf die letzten Zeilen, hätte am liebsten darauf geschlagen. \"Was steht da, verdammt?\"\"Hast du jetzt auch noch das Lesen verlernt?\", erwiderte Kelso mit unverhohlenem Sarkasmus, beantwortete die Frage dann jedoch trotzdem. \"In \"Liebe\" Deine bezaubernde Freundin Cindy.\". Das klingt ein bisschen, als wäre die Dame ein wenig angepisst.\" Er zuckte mit den Schultern. \"Und?\"\"Kennst du Cindy?\" Wieder stand Keith kurz davor, die Beherrschung zu verlieren, alles kurz und klein zu schlagen, doch das durfte er jetzt nicht. \"Cindy Marshall! Schon mal gehört?\"\"Marshall?\", wiederholte Kelso, Keith einen Blick zu werfend, als hätte der nicht mehr alle Latten am Zaun. \"Mit Cindy Marshall war ich in einem Biologie-Kurs...\"\"Und weißt du auch, was mit ihr passiert ist?\"\"Ja. Sie ist vom Dach des Hochhauses gesprungen, in dem ihre Familie gewohnt hat. Sie...ist tot.\"\"Genau!\" Mittlerweile glich Keiths Stimme der eines Wahnsinnigen, der gerade im Begriff war, seine gesamte Familie abzuschlachten; schrill und absolut irre. \"Sie ist tot! Und trotzdem ist dieser Brief von ihr hier!\"\"Na ja...\" Langsam wirkte Kelso nun doch ein wenig beunruhigt, überflog den gesamten Inhalt des Briefes, zuckte dann wieder mit den Schultern. \"Theoretisch kann der Brief auch älter sein und irgendwer hat ihn jetzt aus irgendeinem Grund abgeschickt, oder...\"\"Oh nein! Du verstehst das nicht!\" Mit zusammengebissenen Zähnen griff Keith nach Kelsos Arm, wollte ihn packen, doch machte sein Mitbewohner rechtzeitig ein paar Schritte zurück, bis zur Küchenzeile. Stand nun genau neben Paul, der ein lautes, gurgelndes Lachen ausstieß. \"Cindy hat diesen Brief geschrieben und sie hat ihn auch abgeschickt!\", brüllte Keith, und er wusste, dass er gleich wieder in Rage verfallen würde, und er wollte sich nicht mehr beherrschen; Kelso nahm ihn nicht ernst, verstand ihn einfach nicht...\"Sie war es! Glaubst du mir etwa nicht? Scheiße, ich bin nicht irre!\"\"Ich hab doch nicht gesagt, dass du irre...\"\"Du siehst einfach nicht, was ich sehe! Aber den Scheiss Brief, den siehst du doch! Also hör auf so einen Mist zu reden!\"\"Ich hab doch nur gemeint...\"\"Halt die Fresse!\"Nun war er fast bei ihm, und Kelso hatte keine Möglichkeit, irgendwie wegzukommen; konnte nur zusehen, wir Keith die Hände ausstreckte, um ihn zu packen, und diesmal wusste dieser; es würde nicht unbedingt bei einer leichten Kopfverletzung bleiben; nein, diesmal würde er sich nicht zurücknehmen, oh nein, er würde... dann sah er die \u0001 \u0002 Zentimeter glänzender Stahl; dünn und scharf wie ein Skalpell. Ein japanisches Kochmesser, mit den sich Fleisch wie Butter zerschneiden ließ. Keith starrte darauf, wie es in Kelsos Hand lag, auf seine Kehle gerichtet, dabei kein bisschen zitternd, und er hielt inne, machte sogar einen Schritt zurück, einem unterbewussten Gefühl gehorchend, das ihm dazu \u0001 \u0002 löste seinen Blick von der Klinge, und die Überraschung stand ihm deutlich ins Gesicht geschrieben. \"Was zum...\"\"Hör zu, setz dich einfach wieder hin!\" Kelsos Stimme zitterte genau so wenig wie seine Hand, und sein Blick war kalt wie Eis. \"Ich hab keine Lust, noch mal ins Krankenhaus zu müssen, also geh weg von mir!\"\"Leg das Messer weg...\"\"Tu ich, sobald du dich mal wieder abregst!\"Einen Moment lang noch zögerte Keith. Überlegte, einfach auf Kelso zuzustürzen, ihm das Messer abzunehmen...doch Nein. Zu riskant, das war ihm selbst trotz seiner Wut klar, die ihn doch nur allzu oft vollkommen blendete und impulsiv handeln ließ. Und so ließ er die zu Fäusten geballten Hände sinken, machte einen Schritt zurück, biss die Zähne zusammen und verschränkte die Arme vor der Brust. Kelso musterte ihn, schien abzuschätzen, ob noch irgendeine Gefahr von ihm ausging - was momentan tatsächlich nicht der Fall war - dann ließ er das Messer sinken. Schien sich sogar ein wenig zu entspannen. \"Ok. Und jetzt erklär mir mal, wen oder was du eigentlich siehst!\"\"...Was?\" Perplex starrte Keith seinen Mitbewohner an, sein Gesichtsausdruck glich dem eines Mannes, der gerade ein Alien in seinem Gartenhaus gefunden hatte. \"Wie...wie meinst du...\"\"Komm schon, ich bin doch nicht blöd!\" Kelso verdrehte die Augen, dann steckte er das Messer zurück in den dafür vorgesehenen Block. \"Zumindest nicht vollkommen! Samstag hast du dich doch darüber beschwert, dass ich es nicht sehen würde! Du bist total Paranoid, und starrst ständig in die Ecke, als würde dort irgendjemand stehen!\" Wie zur Bestätigung stieß Paul ein hustendes Lachen aus und hob die Hand zu einem Winken.\"Erschlag mich nicht dafür, aber du hast Angst. Bloß wovor genau? Oder vor wem?\"Keith sah ihn an. Überlegte. Versuchte, herauszufinden, ob Kelso sich womöglich insgeheim über ihn lustig machte, ihn verspottete, doch schien dies nicht der Fall zu sein. Und vielleicht hätte er ihm wirklich erzählt, was ihn so...beunruhigte (er hatte keine Angst!), hätte ihm erklärt, wer ihn verfolgte, einfach, um mit irgendjemandem darüber zu reden, auch wenn er diesen Jemand kurz zuvor noch hatte umbringen wollen. Ja. Vielleicht hätte er das \u0001 \u0002 es in diesem Augenblick nicht an der Tür geklingelt.",
            "wordcount": "2.525",
            "chapter_release": "17.02.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "Aufgebracht stapfte Keith kurz vor zwei Uhr nachts die Straßen entlang um endlich nach Hause zu gelangen und diesen Tag einfach nur enden zu lassen. Er war allein, er war mies gelaunt und nun suchte er auch noch leise fluchend seinen Schlüssel. Missmutig betrat Keith die Wohnung und machte sich auf den Weg zu seinem Zimmer. Dabei hatte der Tag doch eigentlich so super begonnen. Wäre alles so gelaufen, wie eigentlich geplant, wäre er jetzt auch nicht so allein und Rebecca würde beim ihm übernachten. Schließlich hatten sie es so abgemacht, als sie gemeinsam durch die Stadt gegangen waren, aber diese verdammte kleine… Als wäre Keith ihr dabei total egal, hatte sie einfach beschlossen, dass sie nicht mehr wollte.„Du bist wirklich immer noch genauso widerlich wie damals“, hörte er Lindseys Stimme, gerade als er bei seinem Zimmer angekommen war, doch er ignorierte sie einfach und betrat sein Zimmer. Nachdem die Tür etwas lauter als vermutlich nötig zugeknallt wurde, schmiss er sich auf sein Bett. Er hatte einfach mal so absolut keinen Bock mehr… Als er allerdings blind etwas auf dem Nachttisch herumgriff und einfach nicht die bekannte Form der Tablettenschachtel fühlen konnte… Das Leben musste ihn wohl echt hassen! Ein frustriertes Seufzen entwich seiner Kehle, nachdem er auch nach dem Aufsetzten und Umblicken keine Schlaftabletten mehr entdecken konnte. Mittlerweile war dieser Tag einfach nur noch eine absolute Katastrophe… und das alles vollkommen grundlos! Er war doch mit Rebecca in die Stadt gegangen, sie hatten, gegessen, geredet, gelacht, wie es nun mal jedes normale Pärchen immerzu tat! Aber, achja, er vergaß, sie waren offiziell ja noch gar kein Pärchen. Diese Tatsache sollte sich heute zwar eigentlich ändern, aber... wie soll man es sagen… diese dumme Schlampe musste ja einfach alles kaputt machen! Was ist denn bitteschön so schlimm an einem kleinen Kuss? Er wollte sie doch nur einmal küssen und ihre zarten Lippen auf seinen spüren… Doch sie… sie wollte das scheinbar nicht! Sie hatte ihn weggeschubst! Ihn! Sie meinte, sie wolle das noch nicht. Noch nicht jetzt. Und vermutlich in zwanzig Jahren auch nicht oder was? Dieses Verhalten war einfach dermaßen eingebildet… als hätte er sich so etwas gefallen lassen müssen! Natürlich hatten sie sich deswegen gestritten und das nicht gerade leise. Mitten in der Öffentlichkeit. Am Ende ließ sie ihn dann einfach so stehen und war noch total aufgewühlt davongerannt. Nein… viel eher weggerannt. Vor ihm!Eigentlich könnte ihm das alles auch total egal sein… schließlich konnte er jede haben und brauchte sie somit nicht, um sich irgendwas zu beweisen oder so. Nein… es ging ihm viel eher darum, wie sie ihn behandelt hatte. Das würde er ganz sicherlich nicht einfach so hinnehmen und auf sich beruhen lassen!Sie hatte sich so aufgeführt, als wäre sie besser als er! Oh, sie würde schon noch sehen, was sie von so einem Verhalten letztlich hat…Er merkte gerade, dass die Schlaftabletten weg waren, war gar nicht so schlimm, wie vor kurzem noch gedacht. Keith wollte sie heute gar nicht nehmen, nein, er wollte nachdenken. Und bald, nachdem die Stimmen der Geister allmählich schwächer wurden und sie mit ihrem Spott, ihren Anschuldigungen, ihren hohlen Beleidigungen aufhörten, ja, da konnte er dann auch nachdenken…Außerhalb der Stadt, inmitten eines kleinen Wäldchens, das eine Art Grenze zum nächstgelegenen Dorf bildete, befand sich ein altes, verwahrlostes, unheimlich anmutendes Gebäude, schon so lange unbewohnt, dass selbst der älteste Bewohner der Umgebung nicht mehr zu sagen vermochte, wem es einst gehört \u0001 \u0002 vor einigen Jahren war es ein beliebter Treffpunkt für Jugendliche gewesen, die ein wenig Nervenkitzel erleben wollten, doch mit der Zeit war das Interesse daran verblasst und nun kam kaum mehr jemand hier \u0001 \u0002 so gab es auch niemanden, der beobachten konnte, wie Keith Lewis am Abend des nächsten Tages die schwere Holztür des Hauses öffnete und das Innere \u0001 \u0002 roch vermodert und staubig, nach Schimmel und irgendeinem vor sich hinrottenden Tierkadaver...\u0001 \u0002 blickte er sich um. Doch niemand war zu sehen, kein Mensch und auch kein \u0001 \u0002 hatte er heute den ganzen Tag noch nicht gesehen. Er hatte keine Ahnung, warum, doch nachdem sie in den frühen Morgenstunden schließlich verstummt waren, waren sie nicht zurückgekehrt... Was ihn auf eine paradoxe Art und Weise beinahe noch mehr beunruhigte, als ihre Anwesenheit. Erst jetzt, in diesem dunklen verwahrlosten Haus, das man gut als Kulisse für einen Horrorfilm hätte nutzen können, war er wirklich froh darüber, dass sie nicht da waren. Auch wenn er den Verdacht hatte, dass sie gleich hinter irgendeiner Ecke hervorspringen würden, um ihn zu Tode zu erschrecken...„Schwachsinn!“, murmelte er, während er die Eingangshalle durchquerte, den Blick starr geradeaus geheftet, dorthin, wo sich die große Treppe befand, die nach oben in den ersten Stock \u0001 \u0002 war lange nicht mehr hier gewesen, zuletzt vor gut zwei Jahren mit einigen Freunden, dennoch erinnerte er sich gut an die Struktur des Gebäudes, an die Anordnung der Zimmer und ähnliches. Er wusste, dass er nach oben gehen musste, und dann nach rechts, den Gang entlang, bis zum hintersten Zimmer, in dem zumindest bei seinem letzten Aufenthalt hier noch ein großer alter Flügel gestanden hatte; bestimmt einst sehr wertvoll, doch mit der Zeit nahezu auseinandergefallen und unbrauchbar \u0001 \u0002 dort würde er sie treffen. Sie sollte schon da sein, auf ihn \u0001 \u0002 hatte er nicht wirklich damit gerechnet, dass sie zusagen würde; schließlich klang das ein wenig wie der Beginn einer \u0001 \u0002 das würde es auch werden für \u0001 \u0002 Grinsen zog sich über ein Gesicht, während er die Treppenstufen nach oben ging; das beunruhigende Knacken ignorierend, ganz darauf konzentriert, was er als nächstes tun \u0001 \u0002 vor wenigen Stunden hatte er daran gezweifelt, ob das wirklich eine gute Idee war. Hatte an die Geister gedacht, daran, wie sie ihn verfolgten...war es also wirklich eine gute Idee, das zu tun? Ausgerechnet jetzt? Sollte er nicht lieber abwarten, bis sich alles normalisiert hatte?Doch dann hatte es sich im Grunde normalisiert. Die Geister waren nicht mehr da. Er fühlte sich gut, besser als in der ganzen letzten \u0001 \u0002 würde es ihn sogar guttun, das hier zu \u0001 \u0002 war das einfach etwas, das mit der Zeit ein Teil seines Lebens geworden \u0001 \u0002 etwas wie eine Droge für \u0001 \u0002 würde es ihm \u0001 \u0002 Grinsen wurde breiter, nun hatte er das Ende der Treppe erreicht, und er wandte sich nach rechts, ging den Gang entlang, auf die alte vermoderte Tür zu, die bloß angelehnt war...Drückte sie auf und zuckte bei dem lauten Quietschen leicht \u0001 \u0002 brauchte nicht lange nach ihr zu \u0001 \u0002 stand am Fenster; ihre dunkle Silhouette war nicht zu übersehen, der fast volle Mond spendete genug Licht um das wesentliche erkennen zu können; sie sah ihn an, hatte ihn erwartet, stand einfach da und hatte die Arme vor der Brust verschränkt...nur ihr Gesichtsausdruck war nicht genau \u0001 \u0002 unterdrückte ein Kichern. Griff in seine Tasche und tastete darin herum.“Hey, Rebecca! Schön, dass du gekommen bist!““Hey.“ Ihre Stimme klang kühl. Distanziert. Und irgendwie...er vermochte es nicht genau zu sagen. \u0001 \u0002 was machte das \u0001 \u0002 war sie noch sauer auf ihn; doch spielte das keine Rolle mehr; nichts spielte nun noch eine Rolle, was sie \u0001 \u0002 zog die Hand aus seiner Tasche. Lächelte kalt. Der Gegenstand zwischen seinen Fingern funkelte silbern im Mondlicht; ein wunderschöner Anblick, auf seltsame Art und Weise...Ja. Wunderschön. Und \u0001 \u0002 Rebecca starrte darauf. Bestimmt glich ihr Gesicht nun einer verzerrten Maske des Entsetzens; oder vielleicht begriff sie gar nicht, was es war; unmöglich, das in dieser Dunkelheit festzustellen...„Weißt du“, begann Keith, während er langsam auf sie zuging, erwartend, dass sie zurückweichen würde, doch das tat sie nicht. Anscheinend war sie vor Angst wie gelähmt.“Ich glaube, ich hätte dich wirklich mögen können. Mehr als die anderen Mädchen vor dir. Weil du irgendwie anders warst. Aber... wenn ich eins hasse, dann wenn man mir widerspricht!“ Er lachte, ein kurzes, trockenes Lachen. „Oder mich zurückweist! Das ist dumm, so was zu tun! Und genau das hast du getan!“ Er streckte einen Arm aus, um sie festzuhalten; sie bewegte sich noch immer nicht, und nun konnte er auch die Konturen ihres Gesichts ausmachen. Zu seiner Überraschung sah er kein bisschen Furcht darin. Eher eine seltsame Art von...\u0001 \u0002 das der Schock?Ein wenig verwirrt schüttelte er den Kopf, darum bemüht, einfach unbeirrt weiterzusprechen.„Jetzt muss ich dir leider eine Lektion erteilen...Es tut mir irgendwie leid, wie gesagt, ich mochte dich irgendwie...aber Strafe muss sein...“Sie antwortete nicht. Blickte ihn einfach an...nein. Das tat sie nicht. Sie sah an ihm \u0001 \u0002 diesem Moment wurde ihm klar, dass hier irgendetwas nicht stimmte. Er merkte, wie sein Herz begann schneller zu schlagen, wie Panik in ihm herauf kroch, wollte sich umdrehen, um zu sehen, was...Doch dazu kam er nicht mehr. Ein kräftiger Schlag traf seinen Hinterkopf; grauenhafter, stechender Schmerz durchzuckte ihn, und ihm wurde schwarz vor Augen, hektisch versuchte er noch, sich zusammenzureißen, doch es dauerte keine zwei Sekunden, bis er das Bewusstsein verlor.",
            "wordcount": "1.515",
            "chapter_release": "18.02.2018",
            "chapter_number": "9"
        }
    },
    "title": "Persecuted",
    "topic": "unspecified",
    "release": "\n10.02.2018\n\t\t\t\t\t\t",
    "author": "Reptar Crane"
}