{
    "tags": [],
    "chapcount": "6",
    "wordcount": "16.349",
    "chapters": {
        "1": {
            "text": "Du wurdest zu einer Geburtstagsfeier eines unbekannten, neuen Jungen eingeladen. Du weißt nur, dass er sich merkwürdig benimmt, blasse, fast weiße Haut hat und fast niemals etwas sagt. Du weißt, dass jedes Tier einen großen Bogen um ihn macht und auch die Menschen ihn meiden. Du denkst dir, dass du ihm helfen willst, sich einzugewöhnen und gehst zu seinem Haus, in deiner Hand ein Geschenk. Du bist mit 13 auserwählten Gästen gekommen. Als du die alte Villa betrittst, weißt du, dass du nie wieder das Tageslicht erblicken wirst. Die „Playtime“ hat begonnen.",
            "wordcount": "93",
            "chapter_release": "10.01.2016",
            "chapter_number": "1"
        },
        "2": {
            "text": "Vielleicht hätte ich misstrauisch sein sollen, als mich der unscheinbare Fynn angesprochen hatte. Ich saß auf meinem Eichenstuhl und schrieb gelangweilt noch den Rest des Tafelbildes ab, als ein kleiner Schatten das Licht schluckte und ich aufsehen musste. Fynn besitzt keine Freunde. Alle fürchten sich vor ihm, vor seiner fast weißen Haut und seinen kupfernen Haaren. Ich muss zugeben, dass seine Haare durchaus gruselig erscheinen und in Kombination mit seiner bleichen Haut geradezu unnatürlich wirken. Seine Figur ist von schmächtiger Erscheinung und er scheint immer ein großes Geheimnis mit sich herum zu tragen. Mir ist er von Anfang an aufgefallen, weil er gleich zu Beginn, als er gerade neu in der Klasse war, kein Wort gewechselt hatte und sich immer ganz hinten zurückzog, man muss aber bemerken, dass jeder Erwachsene an unserer Schule sich nach seinem Erscheinen verändert hatte, nicht zum Guten, sie sagen, wir sollen uns von ihm fern halten und nicht seine Nähe suchen. Ich verstand nicht, weshalb sie dies sagten, aber ich wusste damals noch nicht, dass ich seine Einladung lieber hätte ablehnen sollen. Fynn stand vor mir, er wirkte nervös und zitterte. Ich hörte seine Knöpfe klappern. In seinen kleinen Händen hielt er einen schwarzen Brief. Auf dem Briefrücken stand „Einladung“ mit weißen Buchstaben.„Hallo Fynn, was gibt es?“, fragte ich freundlich und lächelte. Meine Klassenkameraden sahen neugierig herüber. Sie tuschelten und zeigten auf uns. „Würdest du zu meiner Geburtstagsfeier kommen?“, fragte er in einem monotonen und herzlosen Ton, mein Herz schlug schneller und eisige Schauer liefen meinen Rücken hinunter. Ich fühlte mich überrumpelt, schüttelte das schaurige Gefühl aber ab und sah ihm fest in die Augen.„Natürlich kann ich kommen. Wann und wo ist sie denn?“, fragte ich und nahm ihm die Einladung ab. Kurz spürte ich einen Widerstand, als ob er mir die Karte nur widerwillig geben wollte, doch dann hatte ich sie schon in der Hand.„Steht alles auf der Karte...ich freue mich.“, sagte er mit einem kalten Blick, drehte sich um und ging. Ich schaute ihm verdutzt nach und meine Blicke kreuzten sich mit denen von Anna. Sie hielt ebenfalls eine Geburtstagskarte in der Hand und sah mich fragend \u0001 \u0002 Laufe meines Schultages bemerkte ich, dass die Zwillinge aus der oberen Klasse, Cassy und Madelon auch eine Karte besaßen, ebenso Lukas und \u0001 \u0002 kam in der Hofpause freudig angelaufen. Sie wedelte mit einem ebenso schwarzen Brief herum, von weiter hinten sah ich Fynn stehen, er überreichte Tobias eine Einladung.„Stell dir vor, ich habe noch nie eine Geburtstagskarte bekommen, ich darf auf eine Feier gehen!!“, freute sie sich. Dann drückte sie mir ihre Hände. Ich bemerkte, dass ihre Hände eisig kalt waren. Dabei hatten wir Hochsommer.„Vielen Dank dafür.“, sagte sie mit Rehaugen und gesellte sich zu ihren Freundinnen. Ich schaute ihr nachdenklich hinterher. Wieso dankte sie mir dafür? Ich hatte doch gar nichts gemacht, oder habe ich Fynn gegenüber einmal erwähnt, dass Angelique gerne einmal zu einer Geburtstagsfeier eingeladen werden will? Ich bin wohl etwas vergesslich. Kopfschüttelnd machte ich mich auf den Weg zur Cafeteria. Dort wollte ich mir eigentlich eine Erdbeermilch holen, doch die Schlange an der Kasse war viel zu lang, also machte ich mich wieder auf den Weg zurück in das Klassenzimmer, als mich Tobias \u0001 \u0002 seiner Markenjackentasche schaute dieselbe Einladung, die ich besaß.„Ach, Fynn hat sie dir ja auch gegeben.“, murmelte ich. Tobias nickte und strich sich seine Haare zurück. Er schaute sich nervös um, packte mich am Arm und zog mich zu den Klos.„Findest du das nicht merkwürdig? Wieso gerade wir?“, fragte er flüsternd. Ich zuckte hilflos mit den Schultern.„Ich weiß nicht, was in Fynns Kopf vorgeht. Um ehrlich zu sein, das möchte ich auch nicht wissen.“, gab ich zu. Ich habe es einfach im Gefühl, dass man lieber nicht wissen sollte, was Fynn denkt. Aber ich muss Tobias zugeben, es ist leicht merkwürdig, aber andererseits sind alle Gäste, die Fynn eingeladen hat, soziale Außenseiter. Keiner von uns hat Freunde, wir sprechen nur wenn es nötig ist und knüpfen keine engen Kontakte, jeder von uns hat auch schon mal schlechte Erfahrungen in der Gruppe gemacht. Karl, ein Junge aus der unteren Klasse, ist dick und wird oft deswegen gemobbt. Ich glaube, dass ein Großteil der eingeladenen Gäste sich insgeheim freut, dass Fynn sie aus den rund 1000 Schülern aus unserer Schule herausgepickt hat. Ich freue mich immerhin auch. Es gibt ein gutes Gefühl, wenn Menschen zusammen treffen und sich neu kennenlernen können. Und Fynn kann sich endlich gut in die Masse integrieren, wer weiß, vielleicht kehren wir als große Gruppe fester Freunde von der Feier heim. Ich hoffe, ich kann an dem Tag viele Freundschaften \u0001 \u0002 nickte Tobias aufmunternd zu und kehrte an meinen Platz zurück. Nun sah die Welt plötzlich viel besser aus, die langweiligen Farben des Klassenzimmers verschwanden und ich sah den Lehrer und die Klasse in einem ganz anderen Licht. Ich fragte mich, ob schon immer so viel Leben in den Worten des Lehrers steckten, wenn er über die französische Revolution redete, hörte ich beinahe das Toben der Gewehre und das Krachen der Kanonen. Ich roch den grauen Qualm und fühlte eine Unruhe in mir aufsteigen. Viel zu schnell war der Unterricht vorbei und ich packte meine Bücher in die Tasche, ich fühlte, dass Fynn hinter mir stand, als ich mich umdrehte, war er verschwunden. Unsicher verstaute ich meine Federtasche als letztes Utensil in meinem Rucksack, zog mir die schwarze Regenjacke an und setzte mir den Rucksack auf. Draußen regnete es graues Wasser und die Wolken hingen schwer vom Himmel herab. Eine düstere Atmosphäre, fand ich. Ich spürte ein mulmiges Gefühl, als ich nach draußen trat und meine Schuhe sich sofort mit Wasser vollsogen. Missmutig setzte ich meine Kapuze auf und lief so schnell ich konnte zur Bushaltestelle. Dort wartete ich frierend auf den gelben Bus, welcher sich träge durch den Verkehr \u0001 \u0002 zeigte dem Busfahrer die Monatskarte und wunderte mich über seinen skeptischen und scannenden Blick, doch da schoben mich die Menschen hinter mir auch schon weiter, ich setzte mich auf den nächstbesten Platz, nahm meinen Rucksack auf meine Knie und schaute aus dem Fenster. Das Regenwasser lief schwerfällig an den Plastikfenstern des Busses herab und bildeten ein hauchzartes Rinnsal auf der Gummidichtung der Fenster. Draußen rasten Geschäfte und Banken an mir vorbei, die Menschen hatten ihre Köpfe gesenkt und schauten beim Laufen auf ihre Füße. Ich konnte diese Regenzeit im Sommer noch nie leiden, sie nimmt einem das Gefühl von Heiterkeit und Leichtigkeit, sie drückt einen regelrecht runter und setzt sich schwer auf meine Schultern. „Entschuldigung?“, erkundigte sich eine Frau. Ich ließ meinen Blick gleiten und sah ihr in die Augen.„Ja?“„Kann sich meine Tochter neben dich setzen?“„Klar, wieso auch nicht?“, ich verstehe nicht, warum sie fragt. Immerhin ist der Sitz doch für den öffentlichen Gebrauch.„Naja, sie kann sehr nervig sein und du siehst gereizt aus.“, entschuldigte sich die Frau und ein kleines, blondes Mädchen setzte sich mit großen blauen Augen neben mich. Sie starrte mich an und ich hatte das Gefühl, sie würde mir direkt in die Seele schauen. Ich drehte mich weg und schluckte ein Zittern herunter, die Fahrt verlief ruhig, ab und zu plärrte im vorderen Bus ein Baby, aber die Mutter konnte es jedes Mal beruhigen. Mehr und mehr leerte sich der Bus und als es „Endhaltestelle“ schepperte, stieg ich endlich aus und stand auf einem kleinen Fußweg. Er würde mich direkt zu meinem Elternhaus führen. Es befand sich in einem dunklen Wald, der größtenteils aus Kiefern und Tannen bestand. Jetzt bei nassem Wetter regnete es zweimal. Ich zog die schwarze Kapuze tiefer ins Gesicht und machte mich auf den Weg. Der Boden wurde mit jedem Schritt federnder und matschiger, im Wald lagen Tannennadeln und Blätter vom niederen Buschwerk auf dem Lehmboden. Ich wich den größten Pfützen aus und atmete tief ein. Ich konnte den Geruch von Moos und nassem Holz wahrnehmen, sah, wie dämmriges Licht sich durch die schwarzen Baumstämme schälte und den Wald in einen weißlichen Nebel tauchte. Er schien mir verzaubert. Aber es ist nicht das erste Mal, jeder, der diesen Wald betritt, berichtet nachher von einer geisterhaften Aura, die durch den Wald schleicht und nach einer verirrten Seele tastet. Ich habe einmal etwas von meinen Eltern gehört: „Pass auf, wenn du dich verirrst. Man sagt, dann erscheinen einem die Geister der Bäume und entführen dich ins Schattenreich.“, damals schafften sie es, mir so viel Angst einzujagen, dass ich mich mehrere Wochen nicht in den Wald getraut hatte. In der Zeit mussten sie einen Privatlehrer anheuern und bereuten ihre Worte. Ich brauchte viel Zeit, um mich wieder nach draußen zu trauen, aber erst, nachdem ich dutzende Stunden damit verbracht hatte, Exorzismus zu studieren. Heute ging ich ohne Angst durch den Wald, erwartete aber nicht, dass nichts im Wald lauerte. Es kann immer passieren, dass ich auf einen Dämon treffe, der Wald bietet genügend Hinweise. Doch meistens komme ich ohne Komplikationen zur Einfahrt der Villa, so auch heute. Der Kies hatte sich inzwischen vollkommen in einen See aus rutschigen Steinen verwandelt, auf dem vereinzelt braune Blätter der umstehenden Büsche lagen, sie brachten vergraute Farbe in das triste Bild. Die Mauern des Hauses befanden sich in einem langweiligen weiß, ein dicker Fassadenriss zog sich quer über das Erdgeschoss bis zur zweiten Etage. Rosen wuchsen an den Fenstern empor und hatten ihre Blüte schon lange verloren. Ich überquerte die Kreuzung und umging den prunkvollen Löwenbrunnen. Auch dieser stand schon lange trocken. Doch ich glaubte, dass morgen früh genügend Wasser in seiner Wanne vorhanden sein \u0001 \u0002 holte den altmodischen, verschnörkelten Schlüssel aus meiner Tasche und schloss die große Eichentür auf. Sofort schoss mir ein kühler Windhauch aus den tiefsten Tiefen des uralten Gemäuers entgegen und brachte den leichten Geruch von Verwesung mit sich. Er kommt wahrscheinlich aus den Kellern, ich durfte dort nie runter gehen. Ich vermutete, dass dort tote Ratten und wilde Hunde lagen, aber wegen der Hochwassergefahr war der Keller gesperrt. Ich packte den Schlüssel auf der einsamen Kommode ab und zog meine Turnschuhe aus. Ich vergewisserte mich, dass ich die Tür wirklich geschlossen hatte und stieg schnurstracks die Wendeltreppe zu meinem Turmzimmer hoch. Dort warf ich meine Schultasche in eine dunkle Ecke und ließ mich in meinen Sitzsack sinken. Ich holte die Einladung heraus, öffnete den Umschlag und staunte. Eine blutrote Karte fiel mir in den Schoß, als ich sie umdrehte, grinste mich ein Clown an. Er hatte weiße Haut, die Falten warf, als er grinste, eine rote Nase und große, blaue Augen, seine Zähne blitzten gefährlich gelb und ich wusste, ich würde Alpträume bekommen. Mich graute es davor, die Karte zu öffnen, doch wenn ich erfahren wollte, wo und wann die Feier stattfinden wird, musste ich es wohl tun. Ich öffnete die Karte beherzt und schaute mir die krakelige Schrift von Fynn an. Er hielt sich kurz und knapp:„Straße: Am BergHausnummer: A25Uhrzeit: 16:00 UhrBemerkung: Du musst kein Geschenk mitbringen“Ich schaute auf und betrachtete mein 3D-Bild eines Drachens. Ich sollte kein Geschenk mitbringen, hm? Ich sollte aber wenigstens Blumen besorgen. Ich holte einfach eine Orchidee aus dem Gewächshaus. Ich nahm eine weinrote Orchidee, vielleicht mag Fynn rote und dunkle Dinge, die Einladung sah ja auch sehr speziell aus. Ich stellte die Orchidee nochmal in ein Wasserbad und betrachtete die Hausnummer. Das A vor der Zahl gibt an, dass auch er in einer Villa wohnt. Ich selbst wohne in A34. Meine Nachbarn sind A35. Allerdings wohnen die auch einen halben Kilometer weiter \u0001 \u0002 stellte die Karte an die Orchidee, zog meinen Schlafanzug an und legte mich ins Bett. Schweigend betrachtete ich die Decke meines Himmelbettes. Ohne einen großen Gedanken zu haben, drehte ich mich auf die Seite und schlummerte bis halb \u0001 \u0002 Wecker klingelte viel zu früh und ich stand hundemüde auf. Draußen war es bereits hell und ich konnte von hier aus erkennen, dass es Bodennebel geben würde. Das machte den Wald natürlich noch unheimlicher. Ich freute mich schon darauf, dass ich heute um 16 Uhr zum ersten Mal auf einer Geburtstagsfeier sein würde. Voller Vorfreude zog ich meine guten Sachen an und packte meine Schultasche, putzte mir im Bad die Zähne und aß Cornflakes zum Frühstück. Pünktlich um 7 Uhr 17 konnte ich losgehen, um um 30 meinen Bus zu bekommen. Wie ich es vorhergesagt hatte, befand sich dichter, weißer Nebel über dem feuchten Waldboden. Die Waldtiere schwiegen wie jeden Morgen, der auf einer regnerischen Nacht \u0001 \u0002 achtete darauf, nicht in Schlammpfützen zu treten und kam auf den ebenen Waldweg, der direkt zur Bushaltestelle führte. Dort stand ich noch ungefähr 6 Minuten und endlich schlingerte der Bus um die Ecke. Er kam schnaufend vor mir zum Stehen und ich stieg als einzigster Passagier in den komplett leeren Bus. Ich grüßte den Busfahrer und setzte mich an die Tür. Die nächsten fünf Bushaltestelle konnten wir überspringen, erst als die Zivilisation einsetzte, standen vereinzelt weitere Menschen und warteten auf \u0001 \u0002 schaute wieder aus dem Fenster. Die Tropfen am Fenster signalisierten eine hohe Luftfeuchtigkeit. Meine Haare werden sich wieder leicht wellen, dachte ich und seufzte. Ich kann es nicht leiden, wenn sie sich wellten. Je näher ich der Schule kam, desto voller wurde der Bus und mehr Menschen drängten sich mit müden und genervten Gesichtern in den Bus. Die Kinder schrien und tobten, wo noch Platz war. Ich stöpselte meine Ohrstöpsel ein und hörte die ersten Takte von „Tears don't fall“, allerdings in der Nightcore-Version. Manchmal hörte ich Erwachsene sich fragen, wieso die meisten Menschen immer Musik mit ihrem Handy hören. Ich konnte dazu nur sagen, dass es einen Menschen nerven kann, wenn andauernd Kinder schreien, somit ist jemand wie ich dazu gezwungen, Musik zu hören. Manche Mütter schauten auch lieber auf die Handys, anstatt sich ihrem Kind zu widmen. Solche Menschen mag ich \u0001 \u0002 Anzeigetafel zeigte den Namen meines Zieles an und ich stand auf, rutschte meinen Rucksack auf meinem Rücken zurecht und drängelte mich zwischen den parfümierten Menschen durch, um die rettende Freiheit zu erreichen. Ich atmete entspannt aus und drehte mich nochmal um. Wie eine zähflüssige Masse quetschten sich Schulkinder aus dem Bus und kamen langsam in meine Richtung. Ich ging los, bevor mich die Masse erreichen konnte. Um zu meiner Schule zu gelangen, musste man bloß dem Straßenverlauf folgen, dieser führte einen dann zu einem großen, gelben, mehrstöckigen Gebäude mit Glasfenstern und Graffiti an den Wänden. Die Bäume tragen eine prächtige Krone und standen im Frühling voller Kirschblüten. Unsere Schule eiferte japanischen Schulen nach und hatte somit einen Hof voller Kirschblüten. Man nennt sie auch „Sakura“.Ich grüßte Fynn, der ziemlich abseits stand und leer vor sich hin starrte. Er registrierte meinen Handgruß und lächelte zögerlich, doch dann verdunkelte sich sein Blick. Erst dachte ich, der Blick würde mir gelten, doch als ich sah, wie er an mir vorbeiglitt, drehte ich mich um und sah eine große Frau. Sie hatte rote Haare und schaute Fynn intensiv an. Sie musste seine Mutter sein, sie besaß dieselbe gerade Nase und die Lippenform ähnelte Fynns ebenso. Sie starrte Fynn streng an, doch dann drehte sie sich weg und stieg in ihren Mercedes. Sie brauste davon. Fynn verzog das Gesicht und ging ins \u0001 \u0002 fragte mich, was wohl zwischen ihren vorgefallen ist. Ihre Blicke waren so kalt und herzlos.„Guten Morgen!“, rief Anna und hakte sich bei mir unter. Ich lächelte sie an.„Was schenkst du Fynn?“, fragte ich. Anna sah betreten weg, doch dann flüsterte sie es mir ins \u0001 \u0002 schenkte ihm Pralinen, wusste aber nicht, ob sie es wirklich tun sollte, Pralinen schenkt man ihrer Meinung nach doch nur den \u0001 \u0002 beruhigte sie und wir gingen gemeinsam in unseren Ethikraum. Unsere Lehrerin war eine pummelige Frau mit kurzen, blonden Haaren, die eine Vorliebe für Klamotten besaß, die stark an Gardinen erinnerten. Sie trug stets einen Vanilleduft auf und stank regelrecht die Klasse voll, aber ihre Moral überschwemmt jegliche Dimensionen. Wenn man eine falsche Auffassung hat, was moralische Entscheidungen angeht, entfacht eine heiße Diskussion. Manchmal geht diese über zwei Stunden. Ich ließ mich auf meinen Stuhl sinken und wippte vor Aufregung. Ab und zu warf ich Anna einen Seitenblick zu, sie schien nicht ansatzweise so aufgeregt wie \u0001 \u0002 Unterricht verging schnell und schon stand ich vor der Schule und wartete auf \u0001 \u0002 schlurfte aus dem Haupteingang und näherte sich mir. Anna stand schon neben mir.„Wir müssen noch warten.“, presste Fynn heraus. Seine Stimme war heiser und leise. Ich nickte und lehnte mich an einen Fahrradständer. Lange Zeit sagte weder Anna, noch Fynn oder ich ein Wort. Wir starrten den Haupteingang unserer Schule an und \u0001 \u0002 näherte sich ein Schülertrupp der Tür. Ich konnte Tobias, Cassy, Madelon, Lukas, Tom, Josi, Dennis, Angelique, Lucy, Philipp und Karl ausmachen, alle hatten schöne und ordentliche Sachen an und in ihren Taschen befand sich vermutlich ein Geschenk. Sie sahen mich freudig an.„Also meinetwegen können wir losgehen.“, sagte Josi, Fynn nickte schwach, stemmte sich hoch und lief einsam voraus zur Bushaltestelle. Dort holte uns der Bus sofort ab und wir bezogen im hintersten Abschnitt Stellung.„Bis wohin müssen wir fahren?“, erkundigte sich Tom.„Bis Schwarzweg.“, sagte Fynn. Ich sah ihn besorgt an, er schien abwesend zu sein und seine anfängliche Schweigsamkeit trat allmählich wieder an die Oberfläche. Ich kramte in meiner Tasche herum und zog ein Buch heraus. Wenn ich schon einmal ein Mathegenie neben mir zu sitzen hatte, konnte ich auch gleich hier Hausaufgaben machen. Ich wollte gerade loslegen, da gab es einen heftigen Ruck und der Bus bremste schlagartig. Die Türen gingen auf und Fynn stand auf. Ohne ein Wort stieg er aus und wir, seine Gäste, mussten so schnell wie möglich hinterher. Ich staunte. Seine Villa schien ebenso in einem Wald zu stehen, bloß gab es hier keinen Bodennebel und es mischten sich Laubbäume mit den Kiefern des Waldes. Fynn folgte einem befestigten Weg, bis wir alle zusammen vor einem gusseisernen Tor standen, an dem Gargoyls standen und böse Fratzen \u0001 \u0002 Temperatur fiel rapide ab und ich fror trotz meiner Kuscheljacke. Anna schien es nicht anders zu ergehen, sie schaute allerdings auch noch misstrauisch zu den milchigen Fenstern hoch. Ich ließ meinen Blick über die Fassade gleiten und hätte schwören können, dass hinter einem der Kellerfenster ein paar Augen leuchteten. Als ich nochmal hinsah, waren sie \u0001 \u0002 drückte das schwarze Tor auf und trat in den \u0001 \u0002 ging als letzte Person hinein und erstarrte, sobald mein Fuß den Lehmboden berührt hatte. Ich konnte es gar nicht richtig beschreiben: Kennst du das Gefühl, wenn jemand hinter dir steht und du es einfach bemerkst? So ungefähr fühlte ich mich, mit einem Unterschied: Hinter mir war keiner. Ich drehte mich um und sah nur die schwärzlichen Baumstämme. Ich warf einen Blick hoch zum Himmel und suchte aus unerklärlichen Gründen die Sonne. Ich fühlte mich seltsam, so als wenn ich niemals wieder das Sonnenlicht sehen würde. Ich mochte das Gefühl nicht, also beeilte ich mich, schnell ins Haus zu kommen und meine gefrorenen Zehen wieder aufzutauen. Doch drinnen war es nicht besser: Im Hauptflur herrschte gähnende Leere und es lag nur ein staubiger Teppich auf dem Boden. Mit Schrecken bemerkte ich, dass die Villa meinem Elternhaus ähnelte, aber es kam vor, dass die Häuser in unserem Dorf sich ähnelten. Ich zog meine Schuhe aus und nahm meinen Rucksack. Fynn hängte die Jacken seiner Gäste an die Haken und geleitete sie in die Wohnstube. Dort stand ein brauner, fast schwarzer Kamin an der Ostseite. In der Raummitte befand sich eine lange Tafel mit Geschirr und Kerzen. Über uns befand sich ein Kronleuchter. An den Wänden hingen Portraits von Fynn und seiner Familie. Ich stellte meine Tasche auf einem der Stühle ab und trat zu einem besonders schönen Bild. Sein Vater umarmte seine Mutter und diese hielt den jungen Fynn in ihren Armen. Fynn lächelte breit zum Betrachter und hielt die Arme seiner Mutter fest. Das Gesicht des Vaters hingegen verschwand im Dunklen. Ich wollte gerade fragen, wieso dieses Bild so gezeichnet worden war, da betrat auch schon die Mutter von Fynn den Raum.„Ach wie schön, ihr habt alle seine Einladung angenommen. Ich bin so glücklich!“, sagte sie und wischte eine Freudenträne weg. Sie wirkte ganz anders als heute morgen. Noch einmal bedankte sie sich überschwänglich und zeigte uns unsere Plätze. Ich setzte mich auf meinen Stuhl und sah mich \u0001 \u0002 bildete sich ein Kloß in meiner Kehle, ich fühlte mich wie ein Hase vor der Flinte, zur Decke zu schauen traute ich mich nicht. Ich sollte nicht so lange hier bleiben. Fynn setzte sich an den Kopf der Tafel. Als die Tür erneut aufging, entdeckte ich drei weitere Erwachsene. Den einen Mann kannte ich nicht, aber die andere Frau und deren Ehemann identifizierte ich als Annas Eltern. Ich hätte eigentlich damit rechnen sollen, dass auch sie mit von der Partie sein würden, sie lassen Anna nämlich nirgendwo alleine hingehen. Vielleicht lag das daran, dass Anna als Dreijährige einmal entführt wurde, als sie ohne ihre Eltern auf einem Kindergeburtstag war.„Guten Nachmittag.“, grüßten sie mich und setzten sich hinter Anna an die Wand.„Guten Tag, Herr und Frau Carlton.“, sagte ich höflich. Doch dann lenkte mich die Mutter von Fynn wieder ab, die lautstark mit dem fremden Mann stritt.„Was wollen Sie denn hier?“, fauchte Fynns Mutter, sie zog dem Mann an dem Ärmel des feinen Anzugs und schleppte ihn ins \u0001 \u0002 guckten Fynn fragend an, inklusive mir.„Das ist Herr Ray, er kommt von dem Jugendamt und schaut immer nach, ob meine Mutter qualifiziert genug ist, mich als Kind zu behalten. Meine Eltern haben sich vor drei Wochen scheiden lassen.“, sagte Fynn traurig, er senkte seinen Blick und starrte auf seinen Teller. Ich fühlte einen schneidenden Schmerz in meinem Herzen.„Kopf hoch Fynn, wir feiern jetzt erst einmal deinen Geburtstag.“, bestimmte ich lächelnd. Dann schob ich ihm die Orchidee hin. Seine Augen wurden groß und blitzten, zum ersten Mal sah ich Leben aus ihm kommen.„Vielen Dank! Ich liebe Orchideen. Aber noch mehr weiße Lilien.“, schwärmte Fynn und schnupperte an der einen Blüte. Ich wusste nicht, was ich zu der Aussage erwidern sollte. Etwas Merkwürdigeres hab ich noch nie gehört. Fynn stellte die Orchidee neben sich und sah mit dem altbekannten leeren Blick die anderen Gäste \u0001 \u0002 holte schüchtern die Pralinen heraus. Fynn sah erst die Schachtel an, dann ruhte sein Blick lange Zeit auf Anna, als ob er sich ihr rotes Gesicht einprägen \u0001 \u0002 lächelte er sanft.„Vielen Dank.“, sagte er und platzierte die Pralinen unter der Orchidee. Die anderen Kinder hatten ihm Bücher mitgebracht, ihnen begegnete er mit aufgesetztem Lächeln und packte diese Geschenke an den Rand des Tisches. Da kam auch schon seine Mutter herein und brachte den Geburtstagskuchen. Die Kerzen flammten auf und ich konnte eine Schokoladenglasur \u0001 \u0002 von uns bekam ein Stück Kuchen. Ich freute mich schon riesig und sah, wie unser Dickerchen Karl seines bereits mit gesundem Appetit verschlang. Dabei füllten sich seine Hamsterbacken und wurden prall, sodass sie zaghaft rot leuchteten.„Wenn du weiter so frisst wie ein Schwein, verwandelst du dich noch in eines.“, bemerkte Lucy trocken und nahm sich einen kleinen Teil ihres Stückes. Karl ließ die Gabel fallen und sah bedrückt auf das Geschmiere auf seinem Teller. Es herrschte eisiges Schweigen an der Tafel.„Wenn es ihm schmeckt, dann sollte er das auch zeigen.“, sagte Anna und ich hörte den leisen Ton von Streitsucht heraus. Ich wollte selber ein großes Stück nehmen, doch dann streifte mein Blick den von Fynn und dieser schüttelte den Kopf. Ich verstand nicht, aber irgendetwas sagte mir, ich sollte ihn besser nicht essen. Also legte ich die Gabel beiseite und schaute den Anderen beim Essen zu. Anna aß behutsam, Karl schlang wieder und alle anderen Gäste aßen normal, außer Madelon und Cassy. Diese saßen nicht mehr am Tisch, sondern hatten sich es auf der blutroten Stoffcouch bequem gemacht und tranken mit übereinandergeschlagenen Beinen Tee. Völlig synchron hoben sie die Tassen an die Lippen und setzten sie wieder ab. Ich versuchte ihren Blick zu erhaschen, als dies passierte, vergrößerten sich ihre Pupillen, bis sie den gesamten Augapfel schwarz färbten und dunkles Blut rann ihnen wie Tränen aus den Augen. Ich zuckte zusammen, rieb mir die Augen und guckte nochmal hin. Sie saßen nach wie vor am Tisch und aßen Kuchen. Hab ich etwa Halluzinationen?Das Gefühl von Unruhe erfüllte meine Arme und Beine, ich wollte am liebsten aufstehen und wegrennen, doch dies wäre unhöflich Fynn gegenüber. Also zwang ich mich, sitzen zu bleiben und diese Feier sittlich zu beenden.„Geht es dir nicht gut?“, flüsterte Angelique. Ich sah erstaunt zur Seite und lächelte, als ich ihren besorgten Blick wahrnahm.„Alles in Ordnung.“, log ich und atmete tief ein. Ich musste mich beruhigen, ansonsten ist dieser Geburtstag für uns schlimm. Ich knotete die Schnüre an meiner Jacke zusammen und wartete darauf, dass etwas geschah. Fynn schob den Kuchen beiseite und suchte den Blick von uns allen.„Ich habe einen Vorschlag.“, sagte er.„Rede ruhig.“, ermutigte ich ihn. Er sah mich leer an.„Ich möchte gerne „Verstecken“ spielen.“, sagte er. Die Erwachsene hörten auf, sich zu unterhalten und interessierten sich nun unserem Anliegen.„Ihr könnt hier nicht verstecken spielen, das Haus ist zu gefährlich, ihr könntet in den Luftschacht fallen oder vom Treppengeländer stürzen.“, bemerkte Fynns Mutter. Dafür handelte sie sich einen teuflischen Blick von ihrem Sohn ein. Aber nicht nur der sah aus, als wenn er ihr gleich die Kehle aufschlitzen wollte, auch die anderen Kinder starrten finster zu der eingeschüchterten Frau. Im nächsten Moment sahen sie sich an und hatten einen normalen Blick in ihrem Gesicht, die Mutter tat auch so, als wenn nichts wäre. Ich zitterte. Was war das denn? Spinne ich jetzt komplett? Sie haben doch gerade eben sich angeschaut und nun reden sie über die Gefahren des Hauses? Als wäre nichts gewesen?„Anna!“, flüsterte ich und zupfte an ihrem Ärmel. Sie drehte ihr Gesicht zu mir. Ich wich zurück. Von ihrem Kinn bis zu ihrem unteren Augenlid verlief eine schwarze Ader, die sich auf Höhe der Nase spaltete und sich quer über die andere Gesichtshälfte ausbreitete. Mit einem Wimpernschlag war da dann nichts mehr. Mir blieb der Mund offen stehen und ich starrte sie nur an.„H-Hab ich noch Schokolade an meinen Wangen?“, fragte sie und tastete nach ihrer Wange.„Nein. Es ist nichts, schon gut.“, flüsterte ich hauchfein und drehte mich mit einem fassungslosen Blick zu Fynn, der die Situation angestrengt betrachtete. Als er sah, dass er unsere Aufmerksamkeit hatte, fuhr er fort.„Wir spielen nur im Erdgeschoss, die Etagen und der Keller sind verboten.“„Wer sucht zuerst?“, erkundigte sich Lucy. Sie saß neben Tom und hielt seine Hand. Tom selbst hatte gerötete Wangen und rutschte nervös auf seinem Stuhl herum. Sie schienen verliebt zu sein. Karl saß hinter ihnen und sah aus wie ein Trauerkloß.„Wir ziehen Strohhalme. Die, die einen kurzen Halm gezogen haben, verstecken sich.“, bestimmte Fynn und hielt uns seine Faust hin. In ihr steckten dreizehn \u0001 \u0002 nahm sich ein Ende und wir zogen unsere Halme gleichzeitig heraus. Ich hatte einen langen Strohhalm erwischt, die Zwillinge, Anna, Tobias und Josi ebenfalls. Die Anderen besaßen kurze Halme.„Ihr bekommt 30 Sekunden Zeit.“, bestimmte Fynn und die Sucher drehten ihnen den Rücken zu. Ich schaute die Wand vor mir an.„30..29..28..27..26..25..24..23..22..21..20..19..18..17..16..15..14..13..12..11..10..9..8..7..6..5..4..3..2..1..0“, rief ich und hörte schnelle Schritte aus dem Zimmer rennen. Irgendwo krachte es und es kehrte Ruhe ein. Ich hielt den Atem an.„BEREIT ODER NICHT, WIR KOMMEN!“, rief Fynn und wir standen auf, im selben Augenblick erzitterte der Boden und eine große Uhr, irgendwo im Haus, läutete krachend eine neue Stunde ein. Das „Dong“ ließ die Dielen erbeben und hallte in unseren Blutgefäßen wider. Ich hörte den Wind um die Hausecken pfeifen, die Fensterläden klapperten und die Haustür gab ein krachendes Geräusch von sich. Etwas in meinem Herzen \u0001 \u0002 Haus hingegen schien zu sagen: „Let's PLAY!!!“",
            "wordcount": "4.685",
            "chapter_release": "10.01.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Eine schwere Stille überfiel die alten Gemäuer. Man hörte sachte Holz ächzen und knarren, wir standen ruhig und lauschend im großen Wohnzimmer und versuchten aus dem Wispern des Hauses Geräusche zu filtern, die unsere „Beute“ von sich gab. Ich hatte die Augen geschlossen und konzentrierte mich in die Richtung, aus der vor Kurzem ein Scheppern gekommen war. Ich verschmolz mit dem Fußboden und meinte, den schwachen Herzschlag zu fühlen. Vielleicht war es auch nur der Herzschlag des Hauses, der im Fußboden vibrierte. Und dann vernahm ich es, ein schwaches \u0001 \u0002 war Dennis, der Philipp etwas \u0001 \u0002 schlug die Augen auf und blickte in Fynns Gesicht. Seine Augen fingen meinen Blick ein und ich fühlte mich wie eine Marionette. Sein Zeigefinger deutete in Richtung Küche. Ich fixierte mich auf seine kleinen Pupillen und nickte wie in Trance. Mein Zeitgefühl verabschiedete sich und ich fühlte mich als Teil des Hauses. Auf Zehenspitzen schlichen wir los und ich schlug den richtigen Weg ein. Auf dem gekachelten Fußboden in der weißen Küche lagen Gewürze verstreut, ein Topf war umgefallen. Entweder hockte hier irgendwo Philipp oder Dennis. Ich blieb in der Mitte der Küche stehen und lauschte \u0001 \u0002 hörte den Schall eines Atmens, es kam aus dem Ofen. Er sollte kalt sein, ich schlich mich im toten Winkel an ihn heran und überlegte: Sollte ich an die Scheibe klopfen oder die Klappe aufreißen und „Hallo“ schreien? Ich entschied mich für Variante Eins. Mit langsamen Bewegungen brachte ich meine Faust vor das Glas. Ich hörte den Jungen die Luft anhalten. Mit unerträglich langsamen Schlägen klopfte ich gegen die Scheibe. Was mich jedoch verwunderte, war das Antworten. Der Junge im Ofen kam nicht heraus, sondern klopfte von innen gegen die Scheibe. Da fiel mir auf: Wie war er überhaupt hinein gekommen? Die Klappe hatte in der Innenseite keinen Henkel.„Mach das Feuer an!“, hauchte eine Kinderstimme an meinem Ohr und auf meiner rechten Schulter lag ein unerklärliches Gewicht, ich fuhr herum, sah aber niemanden und die Stimme war wieder weg. Ich drehte mich dem Ofen wieder zu und öffnete die Klappe. Als der Junge nicht herauskam, bückte ich mich und spähte vorsichtig hinein. Im Halbdunkeln konnte ich ihn an der hintersten Wand zusammengekauert sitzen. Es war Philipp, seine Sachen waren vollkommen mit Ruß verdreckt und an seiner Wange befanden sich schwarze Streifen, gemischt mit Schweiß. Doch angsteinflößender waren seine Augen: sie besaßen keine Iris, bzw. sie hatten eine und die wuchs auf das Doppelte an. Gleißend rotes Licht strahlte aus seinen Augen und ängstigte mich zu Tode. Ich stieß mir den Kopf an der Ofendecke und ich fiel auf meinen Hintern, als ich zurückrutschte und entsetzt auf das Ofenloch schaute, aus dem sich jetzt eine verrußte Hand schob und Philipp herauskletterte. Er richtete sich mit geschlossenen Augen auf und klopfte sich das schwarze Pulver von den Sachen. Dann hob er den Kopf und sah mich normal an.„Oh man, war wohl doch keine so gute Idee, in den Ofen zu kriechen, oder?“, fragte er lachend und trat den Rückweg zum Wohnzimmer an. Ich saß immer noch auf demselben Fleck und glotzte den Ofen an. Ich habe mir das nicht eingebildet! Das war echt! In diesem Haus geht etwas Komisches vor sich. Ich musste mitansehen, wie meine Freunde sich in Monster verwandelten, oder träumte ich womöglich? Ich fasste mir an den Kopf und vermerkte Kopfschmerzen. Vor meinen Augen drehte sich alles, ich stand zitternd auf und hielt mich an der Arbeitsplatte fest. Urplötzlich hörte ich ein kratzendes Geräusch, als wenn man an einem Kabel mit Kabelbruch herumspielt und immer wieder abgehackte Musik hört. Mit jedem Kratzen blitzte es und Unmengen an verspritztem Blut erschien an der Spüle, am Herd, an den Wänden und verschwand schlagartig wieder. Ein hohes Sirren brummte in meinen Ohren und ich bemerkte, dass das Blut langsam aus den Schrankritzen hervorquoll und den Boden besudelte. Ich rutschte aus und lag anschließend der Länge nach in einem See aus Blut. Das Kratzen wurde lauter und das Blut blitzte immer deutlicher auf. Und mit einmal war alles weg. Kein Blut an den Wänden, kein Blut unter mir, meine Kleidung wies keinen einzigen Flecken auf. Ich keuchte und richtete mich wieder auf. Panik kroch meinen Hals hoch und ich fasste mir an die Kehle. Was war hier los? Wurde ich verrückt? Tränen rollten meine Wangen herunter und ich fühlte, wie meine Kraft meine Beine verließ. Ich legte den Kopf in den Nacken, schloss die Augen und versuchte, wieder herunter zu kommen. Als ich mich wieder etwas beruhigt hatte, fiel mein Blick auf das Fenster und ich \u0001 \u0002 brach die Nacht heran. Wie konnte das sein? Ich musste nach \u0001 \u0002 rannte ich in die Eingangshalle und rüttelte an den Türgriffen, die Haustür gab keinen Millimeter nach. Ich hämmerte gegen die Tür und warf mich mit aller Macht \u0001 \u0002 öffnete sich \u0001 \u0002 hörte Schritte und drehte mich um. Madelon und Cassy standen vor mir.„Wisst ihr, warum die Tür abgeschlossen ist?“, fragte ich panisch. Sie sahen mich mit schräg gelegten Köpfen an, dann grinsten sie gezwungen, zeigten mir ihre blütenweißen Zähne und aus ihren Augen liefen schwarze \u0001 \u0002 schrie und rannte an ihnen vorbei, zurück in das Wohnzimmer. Dort stellte ich fest, dass Fynn alle anderen Kinder gefunden hatte und nun mit ihnen zusammen stand und redete. Als ich hereinkam, lächelte er.„Wir haben dich überall gesucht.“, sagte er.„Was ist das für ein Haus?“, fragte ich ängstlich. Fynn schien die Frage zu verwirren, er stockte in der Bewegung, doch dann wandte er seinen Blick ab.„Es ist ein normales Haus, was soll damit sein?“, fragte er, doch ich vernahm einen belustigten Unterton in seiner monotonen Stimme. Anna klammerte sich an meinen Arm. Die anderen Kinder schauten sich fragend an, doch dann fragten sie Fynn, ob sie hier übernachten konnten. Fynn erlaubte es ihnen und seine Mutter zeigte uns unsere Räume. Scheinbar hatten sie erwartet, dass wir hier übernachten würden, die Betten waren gemacht und unsere Sachen standen schon in unseren Zimmern, mit einem „Klack“ fiel meine Zimmertür ins Schloss und ich saß auf meinem Bett. Ich hatte furchtbare Angst vor dr Nacht, wie noch nie in meinem Leben zuvor. Ich rollte mich unter der Decke zusammen, winkelte die Knie an und starrte stumm auf einen Fleck an der Wand. Ich sollte versuchen zu schlafen, bestimmt waren die Erscheinungen bloß ein Zeichen auf \u0001 \u0002 nach 30 Sekunden war ich eingeschlafen.[…]Am nächsten Morgen weckte mich ein Vogel, der es sich auf meinem Fenstersims niedergelassen hatte und mit einer Nuss gegen die Scheibe schlug. Ich schlug die Augen auf und sah mich um. Abgesehen davon, dass meine Sicht total verschwommen war, fühlte ich mich großartig und erleichtert, ausgeruht eben. Mit einer Melodie auf den Lippen schwang ich mich aus dem Bett und torkelte ins Bad, dort wusch ich mein Gesicht und schrubbte mir die Zähne, sie hatten eine unbenutzte Zahnbürste und Zahnpasta hingestellt gehabt. Ich fragte mich, ob ich weiteres wie gestern erleben würde oder ob es wirklich bloß Schlafmangel gewesen \u0001 \u0002 zog ich meine Jacke aus und warf sie auf meine Tasche. Heute ist Samstag, also Wochenende. Vielleicht ist die Haustür nur abgeschlossen gewesen, weil es draußen schon dunkel war. Ich hatte wahrscheinlich auch nur überreagiert. Ich nickte meinem Spiegelbild zu und verließ den Raum. Auf dem Gang herrschte eine ganz andere Atmosphäre als gestern, heute lag eine kaum wahrnehmbare Heiterkeit auf dem Boden. Als ich im Wohnzimmer angekommen war, saßen alle bereits zum Frühstück am Tisch. Außer Lucy, die war wie vom Erdboden verschwunden. Keiner schien jedoch beunruhigt, ich setzte mich auf den Stuhl und schielte zu Anna. Sie stocherte in ihrem Frühlingssalat und sah bedrückt aus. Ich stupste sie an.„Was ist denn los? Wo ist Lucy?“, fragte ich. Anna zuckte kaum merklich zusammen, doch dann schüttelte sie den Kopf.„Ich weiß es nicht, ich habe nicht gut geschlafen.“, gestand sie und sah mich mit roten Augen an. Ich lächelte sie aufbauend an. „Ich denke, wir schaffen es.“, sagte ich. Gleich nach dem Frühstück, es gab frische Brötchen mit Käse und Schinken, ging ich in die Eingangshalle und überprüfte die Eingangstür. Sie war immer noch abgeschlossen. Ich wollte Fynns Mutter suchen, doch diese fand ich nirgendwo. Auch Herr Ray und die Eltern von Anna waren wie vom Erdboden verschluckt. Schliefen sie womöglich noch?„Fynn, wo sind die Erwachsenen?“, fragte ich, als ich wieder zurück im Wohnzimmer war. Fynn saß mit einer Zeitschrift im Sessel am Kamin und las, als ich fragte, sah er auf und scannte mein Gesicht.„Weiß ich nicht.“, sagte er genervt. Ich zog mich lieber zurück und stieg die Treppe zu meinem Zimmer hoch. Die Bilder an den Wänden schienen Augen zu besitzen, ich fühlte mich permanent beobachtet. Komischerweise waren es Männer, die mir entgegen guckten. Sie schienen aus allen möglichen Epochen zu kommen, einer trug eine typische weiße Lockenperücke und sah besonders böse aus. Ich starrte ihn herausfordernd an, doch was sollte das Bild auch schon ausrichten? Ich wollte gerade weitergehen, da hörte ich einen Schrei, leise und schleichend, direkt hinter der Wand. Ich erstarrte in meiner Bewegung, die Hand auf dem Treppengeländer und schaute zaghaft über meine Schulter. Das Licht flackerte und die Umgebung schien merkwürdig verzerrt, als wenn man einen harten Schlag auf den Kopf bekommen hatte. Die Treppe zog sich in die Länge, genauso wie meine Beine, meine Hand pulsierte und die Adern traten hervor, platzten auf und mein Blut rann über meinen Arm und tropfte mit einem leisen „Tropf...Tropf...Tropf“ auf den Holzfußboden. Ich biss auf meine Zunge und schrie. Ich fühlte keine Schmerzen, eher, als wenn irgendetwas meinen Körper aussaugt. Ich ließ mich fallen und starrte entsetzt auf meine Hand. Sie schrumpfte. Die Adern in meiner Hand verschwanden, doch nun platzten meine Arme. Ich heulte vor Angst. Was passiert hier? Werde ich sterben? Ausgerechnet hier? HILFE! KANN MIR KEINER HELFEN? Ich ließ die Arme zur Seite sinken und schaute schluchzend zur Decke. Ich wollte nicht sehen, wie ich mein Blut verlor, ich wollte nicht \u0001 \u0002 merkte, wie meine Sicht verschwamm. Mir wurde schwindelig und ich roch nach einem metallischen Duft. Mein \u0001 \u0002 ich meine Augen wieder öffnete, stand ich in derselben Position, bevor mein Alptraum begann, meine Hand auf dem Treppengeländer und mein Fuß eine Treppe weiter, ich schaute das Portrait an und bekam einen Schock. Auf dem Bild befand sich kein Mann. Nur ein leerer Hintergrund. Ich halte es nicht mehr aus. Die Visionen ängstigten mich zu Tode. Ich hielt mir den Kopf und kehrte in mein Zimmer zurück. Dort versteckte ich mich unter der Decke und betete, dass ich bald hier raus kam. Nach einer knappen Stunde rollte ein schrilles Kreischen durch das Haus. Ich warf die Decke von mir weg und schaute erst auf meine Uhr: 13 Uhr \u0001 \u0002 schlitterte zur Tür und riss sie auf, plötzlich stand Anna vor mir. Ihre Augen waren vom Weinen gerötet und an ihren Fingern befand sich Blut, ebenso auf ihrem Pullover. Ich wich zurück und sah sie mit großen Augen an.„L-L-L-Lucy...sie...sie....WWWWHHHHHAAAAAAAHHHH!!!!“, schrie sie und drückte sich an mich, ich fühlte ihre Tränen durch meinen Pullover kommen, ich stieß sie sanft zurück und sah sie ernst an.„Was?“, fragte ich beinahe aggressiv. Anna erschrak, doch dann schüttelte sie ihren Kopf, nahm meine Hand und zerrte mich zur Toilette. Dort standen alle Anderen und hielten sich an den Händen, Fynn stand gelassen vor der Tür.„Was ist los?“, fragte ich neugierig, doch mein Gefühl sagte mir, dass ich es lieber nicht wissen sollte. Fynn stieß die Tür auf und ich musste mich beherrschen, nicht in Ohnmacht zu fallen. Der Gestank trieb mir Tränen in die Augen und ich spürte ein Kribbeln in meiner Nase. Es roch, als wenn man Fisch drei Wochen in permanenten Sonnenschein vergessen hätte. Ich hielt meine Nase zu und tastete mich in das Badezimmer vor, vorsichtig schaute ich um die Ecke und rutschte aus. Der Boden betäubte mein Bein und ich unterdrückte ein Quietschen. Zum Glück hatte ich mir nichts gebrochen oder geprellt. Ich stützte mich auf einer klebrigen, rutschigen Substanz ab und wollte mich aufrichten, da bemerkte ich die Farbe: Rot. Der gesamte, ehemals weiße Kachelboden war ein Meer aus Blut. Tausende Spritzer bedeckten die Decke, die Wände und konzentrierten sich in der Mitte der hintersten Wand. Doch mit einem Schlag war das Blut uninteressant, Lucy hing mir genau gegenüber, ihre Augen waren weit aufgerissen und ihr Mund zu einem stummen Schrei aufgerissen. Ihre Arme befanden sich über ihrem Kopf, ihre Pose erinnerte an die Kreuzigung Jesus. Ihre Füße baumelten knapp über einer Pfütze aus ihrem Blut. Ich konnte keinen klaren Gedanken mehr fassen. Schmerzhaft kaute ich aus Angst auf meiner Unterlippe herum und schmeckte mein eigenes Blut. Ich musste mich sehr konzentrieren, um Lucy nicht vor die Füße zu brechen, ich suchte nach einer Wunde und entdeckte sie. Sofort bereute ich, sie gesucht zu haben. Ein dicker, tiefer Schnitt zog sich von einer Schulter über ihr Brustbein zur anderen Schulter. Das Blut musste wie ein Fluss über ihren Brustkorb geflossen sein, sodass sie zusehen konnte, wie sie verblutete. Man hatte ihre Arterien zerschnitten. Immerhin hatte sie nicht lange zu leiden. Anna weinte, genauso wie alle Anderen, Fynn jedoch stand im Schatten der Tür und hatte seinen Blick \u0001 \u0002 waren bloß die Erwachsenen? Wir brauchten sie. Wieso waren sie weg? Oder...hatten sie sie getötet? Ach wieso denn? Lucy..du bist nicht tot, mach deine Augen auf! Ich machte einige Schritte auf sie zu und löste ihre Gliedmaßen vom Seil. Sie fiel mir schlapp entgegen und ich fing sie auf, meine Kleidung sog sich mit dem letzten Rest Blut voll. Sie war vollkommen blutleer. Sie erinnerte mich an die Vampirfilme, sie sah genauso aus wie die Opfer.„Was machen wir mit ihr?“, fragte Madelon, sie und ihre Schwester hielten sich im Arm und sahen mich verschreckt an. Ich legte Lucys Torso hin und betrachtete sie. Vielleicht konnten wir sie aus einem Fenster schmeißen, wenn wir sie im Haus lassen, dann werden wir noch krank. Oder wir bringen sie in den Keller.....lieber \u0001 \u0002 hockte mich hin und strich ihre Augenlider über ihre aufgerissenen Augen. Ich hörte ein \u0001 \u0002 nein, bitte nicht schon wieder. Ich schloss die Augen und fürchtete mich davor, eine neue Vision zu haben.„Mein Mörder...mein Mörder.. mein Mörder...mein Mörder.“, sagte Lucys Stimme und verstarb. Was? Wer ist ihr Mörder? Sie wollte es sagen, konnte es aber nicht. Lucy...was soll ich deinen Eltern sagen? Anna \u0001 \u0002 stand auf und atmete ein. Ich musste stark sein, ich fühlte mich irgendwie verantwortlich für meine Freunde. Wer auch immer Lucy getötet hatte, musste sich im Haus befinden. Der einzige Außenstehende ist Herr Ray und dieser war weg. Vielleicht hatte er auch die anderen Erwachsenen getötet oder irgendwo eingesperrt. Aber wieso sollte er dies tun? Er hatte kein Motiv. Und wieso hat niemand Lucy schreien hören? Ist doch merkwürdig, wenn man umgebracht wird, dann schreit man doch wie am Spieß, oder? Ich geleitete Anna, Philipp, Tom, Lukas, Tobias, Dennis, Angelique, Karl, Josi und die Zwillinge zurück zum Wohnzimmer und schärfte ihnen ein, ja nicht alleine irgendwo hinzugehen. Zusammen mit Fynn, der sich freiwillig dazu bereit erklärt hatte, mir zu helfen, kehrte ich zur Toilette zurück. Ich hockte mich hin und untersuchte die Fliesen.„Du wirkst überhaupt nicht beunruhigt.“, sagte ich beiläufig. Fynn saß auf dem Toilettendeckel und schaute sich um.„Um ehrlich zu sein, konnte ich Lucy noch nie leiden und ich habe mir auch gewünscht, dass sie verschwindet. Ich habe sie gehasst.“, sagte Fynn aufbrausend. Ich sah ihn erstaunt an. Der stille, immer krank aussehende Junge bekam einen roten Kopf und schimpfte mit lauter Stimme. Dabei schien sein Schatten auf das Dreifache zu wachsen. Ich widmete mich lieber wieder dem Tatort.„Wenn du das sagst, bist du verdächtig. Du hast doch nicht-“„Wie kommst du darauf? Das kann ich gar nicht machen.“, sagte Fynn. Er lachte gezwungen. Ich musste ihm zustimmen, sein Körperbau verbot es praktisch, einen Menschen zu töten, er sah eher danach aus, als wenn er sich bei jedem Windhauch alle Knochen brechen würde. Ich wollte mich gar nicht mehr damit beschäftigen, ich behielt aber Fynn im \u0001 \u0002 gab eine Schleifspur, die zur Schranktür \u0001 \u0002 folgte ihr und öffnete den Wandschrank. Dort fand ich eine Machete, vollkommen blutverschmiert.„Ich hab die Waffe gefunden.“, meldete ich, als ich mich umdrehte, war Fynn weg. Verdutzt schaute ich auf die Stelle, wo er vor ein paar Sekunden noch gewesen war. Ich hatte ihn auch nicht rausgehen hören. Was zum Teufel war hier los? Ich war ganz alleine in dem Haus, ohne Hilfe. Und irgendwo hier trieb sich ein Mörder herum, wahrscheinlich auch noch einer meiner „Freunde“. Ach Quatsch, sie würden es niemals tun...oder?Ich sank an der Wand in die Hocke und steckte meinen Kopf zwischen die Knie. Das konnte doch nicht wahr sein. Wieso passierte das? Wieso musste ich hier sein, jetzt, in diesem Augenblick? Lucy war tot. Sie würde nicht zurückkommen. Ich hatte so große Angst, dass ich nur noch zu meiner Mama wollte. Ich fühlte mich \u0001 \u0002 und völlig fertig gab ich den Anderen Bescheid, dass ich ins Bett gehen \u0001 \u0002 meinem Zimmer warf ich noch einen schnellen Blick auf die Uhr: 15 UhrIch hoffte, die Anderen würden sich an meinen Ratschlag halten. Mit diesem Gedanken fiel ich in einen tiefen Schlummer.[…]Als Erstes sah ich Dunkelheit. Eine Stille legte sich wie Watte auf meine Sinne. Von vorne hörte ich ein schnelles Atmen. Schritte hetzten vor mir her, jemand rannte wie von Sinnen den Korridor entlang und ich hörte Hände an die Wand schlagen. Links und rechts von mir befanden sich Arme, die aus den Wänden herauswuchsen, eine jede Hand von den Armen hielt eine Fackel in der Hand. Im Schein des Feuers erkannte ich Lucys Gestalt. Sie flüchtete vor jemanden. Schrie aber nicht. Die Hände schlugen mit den Fackeln nach ihr, erwischten sie allerdings nicht. Als wenn man ein schlechtes Bild ansieht verschwommen Hintergrund und Boden, nur Lucy war scharf. Langsam kam die Toilette in Sicht. Sie riss die Tür auf, schaute sich noch einmal panisch um und verschwand im Badezimmer. Ich schwebte als Beobachter in der Luft. Eine Weile passierte nichts, doch dann hörte ich sehr schwere Schritte. Der Boden bebte und die Fackeln löschten sich eine nach der anderen. Selbst als geisterhafter Beobachter bekam ich Gänsehaut und fürchtete, jeden Augenblick würde mich Lucys Mörder erkennen. Ich konnte schwer eine schwarze Silhouette ausmachen, sie trug einen langen Mantel und ganz deutlich leuchtete eine Maske in der tiefen Schwärze. Ich würde noch Alpträume bekommen, die Maske glich einem grau-braunen Totenkopf, der Einkerbungen besaß, an den Wangenknochen, quer über das Nasenbein und über die Stirn. Sie bildeten Zacken. Scharfe, spitze, gelbe Zähne standen hervor und Spucke lief in Fäden aus den Lücken. Auf dem Kopf hatte die Maske große Ähnlichkeit mit roten Maden. Vermutlich sollten diese seine Haare darstellen. Sie wuselten herum und eine kroch auch aus den Augenhöhlen. Ich würgte und mir kam die Angst in Form meines Frühstücks wieder hoch. Ich erbrach mich und bemerkte, dass mich der dämonische Mörder direkt ansah. Wie in Zeitlupe hob sich sein Arm, eine knöcherne Hand, ohne Fleisch, aber mit Hautfetzen, zeigte auf mich und die Zähne blitzten.> Du <, sagte der Dämon. Ich fühlte einen eisigen Blitz durch meine Muskeln fahren. Ich schüttelte den Kopf und wollte zurückweichen. Doch ich konnte mich keinen Millimeter bewegen. Der Dämon kam auf mich zu und schob eine meiner Haarsträhnen fast liebevoll beiseite.„Es waren einst dreizehn kleine Menschlein, frohlockend in mein Reich gekommen, lustig, lustig, lustig, trallalala. Sie spielten, aßen, tranken, all zum Feiern bereit, weckten mich in tiefsten Tiefen, wo die Sonne sich versteckt. Eins, zwei, drei, vier, heute komm und hol ich mir, fünf, sechs, sieben, acht, such die Kinder die ganze Nacht, neun und zehn, \u0001 \u0002.\u0001 \u0002.geschehen!!!“, sang er leise und mit rauchiger Stimme, dann erfüllte ein dumpfes und abgrundtief böses Lachen seine Kehle und in mir stieg dieses Lied den Hals herauf, quetschte ihn ein und schnürte mir somit die Luft ab. Ohne irgendetwas tun zu können musste ich mitansehen, wie er unter seiner Kutte die Machete herausholte, einen Finger auf seine Zähne legte und mit einem Wisch die Tür öffnete. Nun kreischte Lucy, doch man hörte nur noch sein Lied, laut wie der Sturm, der draußen an die Fenster schlug. Ich sah mit aufgerissenen Augen, wie der Dämon ausholte und mit einem sauberen Schnitt über ihre Brust schnitt. Lucys Schrei erstickte und sie sank zusammen. Der Dämon jedoch holte ein Seil heraus und summte nur sein Lied weiter, während er Lucy an die Badezimmerwand band und die Machete schleifend im Schrank \u0001 \u0002 Schweiß gebadet wachte ich auf und starrte dieselbe Maske an, die über mir schwebte und mich angrinste.„[...] neun und zehn, \u0001 \u0002.\u0001 \u0002.geschehen!“, flüsterte sie und löste sich in weißlichem Rauch auf. Ich schrie und floh aus meinem \u0001 \u0002 Uhr über dem Kamin zeigte knapp 17 Uhr an. Ich saß eingekuschelt in einer Wolldecke, in der Hand einen heißen Kakao und starrte in die ruhigen Flammen des Feuers. Neben mir saß Anna, sie streichelte mir über den Rücken und war einfach da. Ich war überglücklich, dass sie keine Fragen stellte. Gleich nach meinem Alptraum war ich hierher geflohen und hatte mich ihr und den Zwillingen ausgeschüttet. Sie hatten mir nur zugehört. Nun saßen die Zwillinge auf der Couch und sahen aus dem Fenster. Josi und Angelique saßen an der Tafel und spielten mit Fynn, Dennis und Philipp \u0001 \u0002 der Küche hörte ich die Stimmen von Tobias, Lukas und Tom. Sie kochten Milchreis. Ich hatte gar keinen \u0001 \u0002 peitschte Regen an die Fensterscheiben und ein kalter Luftzug fegte knapp über dem Fußboden Richtung Flur. Das Haus knackte und irgendwo oben krachten Fensterläden. Das einzige Beruhigung stellte das sanfte Knacken des Feuers dar. Ich brauchte etwas, woran ich mich festhalten konnte.„Und du meinst, dass dieser Dämon Lucy getötet hat?“, fragte Fynn. Ich konnte nur nicken. Nun schien ihre Neugier doch zu siegen und ich machte mich auf schlimme Antworten bereit.„Ich kann mich nicht entsinnen, hier jemals schon einmal einen Mann mit solcher Maske gesehen zu haben.“, murmelte Fynn. Das er so plötzlich aus dem Bad verschwunden war, hatte er auch schon erklärt. Er will die Stimme seiner Mutter gehört haben.„Es war ein Dämon.“, beharrte ich. Ein Mensch konnte gar nicht in der Lage gewesen sein, so etwas Entsetzliches zu tun. Es konnte einfach nicht sein.„Es war Satan.“, keuchte ich und eine erneute Schweißattacke brach aus, ich fror augenblicklich und drückte mich tiefer in den Sessel.„Er sang, dass er aus den „tiefsten Tiefen“ kommt? Meint er damit vielleicht den Keller?“, überlegte Fynn. Ich stockte. Das konnte hinkommen.„Du meinst also, im Keller schläft über Tag ein Dämon, der dann hochkommt und mordet, oder wie?“, fragte Anna panisch. Nun war kein Mucks mehr zu hören, auch die Krachmacher in der Küche lauschten. Ich seufzte.„Sieht ganz danach aus.“Josi und Angelique fingen an zu weinen, die Jungs kehrten ins Wohnzimmer zurück. Ich drückte meine Nase in die Decke und versuchte zu vergessen, aber ich konnte nicht. Lucy kommt nicht mehr zurück und höchstwahrscheinlich kehren wir auch nie wieder zurück. Ich war noch nie so deprimiert.„Wir bleiben ab jetzt immer zusammen. Wir haben unsere Zimmer auf derselben Etage.“, bestimmte Anna.„Aber wir schlafen alleine im Erdgeschoss.“, kreischte Madelon. Sie drückte ihre Hand und sah ihre Schwester an, beide hatten einen ängstlichen Ausdruck im Gesicht. Lukas seufzte.„Wenn der Dämon hochkommt, sind wir als nächstes dran.“, heulte Cassy.„Ich komm ab und zu mal nachsehen.“, warf Fynn in die Runde. Madelon schniefte und beruhigte \u0001 \u0002 war mit Dennis, Tobias, Karl, Anna, Tom und Angelique auf einer Etage. Lucy war auch dabei.„Wo ist eigentlich Karl?“, fragte ich. Unser Dickerchen war gar nicht da. Hatte der Dämon etwa-„Er ist sich erleichtern.“, murmelte Fynn. Er zeigte Richtung Hausflur.„Das Badezimmer ist aber immer noch vollgesaut.“, bemerkte ich. Fynn schüttelte den Kopf.„Wir haben heute morgen, bevor du die Treppe herunter kamst, sauber gemacht. Allerdings ist Karl schon ziemlich lange weg. Vielleicht ist er stecken geblieben.“, witzelte Fynn, doch er war leichenblass.„Wir gehen ihn suchen.“, rief Angelique plötzlich und nahm Annas Hand. Lukas und Tom nickten und öffneten die Wohnzimmertür. Wir lauschten in das Haus hinein, nahmen allerdings nichts wahr. Josi, Tobias und Dennis zogen es vor, im Wohnzimmer zu bleiben, zusammen mit Philipp und den \u0001 \u0002 gingen Anna, Angelique, Lukas, Tom, Fynn und ich los. Wir hatten kaum den Raum verlassen, da knarrte es plötzlich laut und gegenüber von uns, hinter einer Wand, ertönte ein Rauschen. Es knackte kurz und eine heisere Stimme kroch urplötzlich aus der Wand: „Es waren einst dreizehn kleine Menschlein, frohlockend in mein Reich gekommen, lustig, lustig, lustig, trallalala. Sie spielten, aßen, tranken, all zum Feiern bereit, weckten mich in tiefsten Tiefen, wo die Sonne sich versteckt. Eins, zwei, drei, vier, heute komm und hol ich mir, fünf, sechs, sieben, acht, such die Kinder die ganze Nacht, neun und zehn, \u0001 \u0002.\u0001 \u0002.geschehen!!!“.Ich erstarrte und weigerte mich, weiter zu gehen. Panisch sah ich meine Freunde an, die ebenfalls in der Bewegung erstarrt waren und konzentriert lauschten. Angelique und Anna schlichen rückwärts vorsichtig zum Wohnzimmer zurück, Lukas und Tom waren schon längst wieder weg. Sie hatten mich alleine auf dem Hausflur gelassen. Und vor mir schien der Dämon in der Wand zu sitzen und ich hatte das starke Gefühl, dass er mich direkt ansah. Fassungslos beobachtete ich, wie Ruß von der Decke rieselte und an der Wand vor mir kleben blieb. Er bildete ein menschliches Gesicht ab. Es war Lucys. Sie hatte ihren Mund zu einem stummen Schrei geöffnet, ihre Augen waren weit aufgerissen, aber nicht nur das: Schwarzes Blut blubberte aus dem Stein der Wand und tropfte dickflüssig auf meine Füße. Ich schnappte nach Luft und wollte weg, doch mal wieder bewegten sich meine Beine nicht. Ich fror am ganzen Körper, als wenn der Dämon mich umarmen \u0001 \u0002 schlug um mich, endlich konnte ich mich bewegen und ich floh zurück ins Wohnzimmer.„Lucys Gesicht ist mir an der Wand erschienen. Gleich gegenüber der Tür.“, keuchte ich. Meine Freundinnen krampften sich zusammen und kauerten sich auf die Couch. Sie weinten und \u0001 \u0002 und Fynn wollten sofort sehen, wo. Ich führte sie hin und musste feststellen, dass nicht mal ein Fleck auf der Wand \u0001 \u0002 standen wir vor der sauberen Wand.„Ich glaube, wir werden langsam verrückt.“, sagte Lukas. Ich sank in die Hocke.„Die Erwachsenen sind weg, ein Mörder rennt herum und Karl ist weg.“, sagte ich.„Und das nur, weil du uns eingeladen hast.“, sagte Lukas. Fynn verschränkte die Arme und grummelte.„Woher hätte ich das wissen sollen?“, schnaubte \u0001 \u0002 musste ich das durchmachen?",
            "wordcount": "4.482",
            "chapter_release": "10.01.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Fynn saß am Ende des Raumes und starrte wütend aus dem Fenster, ich saß mit Tobi, Dennis, Lukas, Tom, Philipp und Karl an der Tafel und studierten den Bauplan der Villa. Fynn hatte das Schlafzimmer seiner Mutter durchsucht und die Pläne gefunden gehabt. Doch dann entfachte ein Streit zwischen ihm und Lukas. Lukas beschuldigte ihn, uns extra eingeladen zu haben, damit der Dämon uns töten konnte, jedoch gab ich danach zu bedenken, dass auch Fynns Mutter verschwunden war und er sicherlich nicht das Leben seiner Mutter auf das Spiel gesetzt hätte. Zudem meinte Fynn noch, dass er diese Villa erst seit 10 Monaten bewohnte. Wir entschieden uns, morgen gemeinsam die gesamte Villa zu durchsuchen, um die Erwachsenen zu finden und die Polizei anrufen zu können.„Und du hast wirklich nachgesehen, ob die Telefone funktionieren?“, hakte Angelique nach.„Ja, die Leitungen sind tot, weil doch gestern so ein Sturm war.“, bestätigte ich. Karl seufzte. „Ich will nach Hause.“„Wir wollen alle nach Hause.“, schnaubte Cassy.„Okay, bevor wir uns hier noch die Köpfe einschlagen, gehen wir alle ins Bett.“, bestimmte ich und rollte die Pläne zusammen, steckte sie in meine Jackentasche und ging gemeinsam mit Dennis, Angelique, Tom, Tobias, Anna und Karl hoch in die erste Etage, verabschiedete mich von ihnen und schloss mich in meinem Zimmer ein. Die Nacht wird schlimm werden, ich hoffte, dass wir alle die Nacht \u0001 \u0002 wurde schnell dunkel und ich hörte \u0001 \u0002 ich mich noch weiter gruselte, löschte ich das Licht und versteckte mich unter der Bettdecke.[…]Ich hörte ein dumpfes Pfeifen. Es kam von dem Wind, der durch die oberen Flure rollte und gegen die Wände schoss. Ich fragte mich, wo der Wind herkam. Kein Fenster stand offen, aber trotzdem fühlte ich den kalten Hauch im Nacken. Ich war aufgewacht, weil ich Durst hatte und befand mich auf dem Weg zur Küche. Es war dumm von mir, alleine in der Nacht in einem mörderischen Haus herum zu laufen, aber ich wollte meine Freunde nicht stören, sie brauchten den Schlaf mehr als alles \u0001 \u0002 ging barfuß, damit ich keine verräterischen Geräusche machte, die den Dämon auf mich aufmerksam konnten. Als ich um die eine Ecke kam, streckten sich mir dieselben, gelben, blutigen Arme entgegen. Sie hielten wieder die typischen Fackeln und empfingen eine dunkle, in Rauch gehüllte Gestalt mit einer Maske. Es war der Dämon. Ich zog mich sofort in den Schatten zurück, machte mich klein und starrte auf den Flur, der Mann blieb genau in der Mitte stehen und sein Kopf, bzw. die Maske fuhr um 90° herum. Der grinsende Totenschädel starrte leer in den Schatten, ich wusste, dass er mich sah, dennoch tat er nichts. Er wandte den Kopf wieder ab und schritt anmutig weiter. Ich dachte, wenn ich ihm folgte, dann könnte ich herausfinden, von wo er immer kommt. Ich muss nur unsichtbar \u0001 \u0002 leise schlich ich hinter dem Dämon her, er steuerte die Treppe zum Erdgeschoss an und schwebte sie herunter. „Wieso folgst du mir?“, hauchten die Wände. Ich stockte, doch dadurch verlor ich den Dämon aus den Augen, etwas zog an meinen Knochen und ich stieß mir den Kopf an der Decke. Ich sah an mir herunter und mir entfuhr ein hoher Schrei: Mein Körper hatte sich in die Länge gezogen, die Füße waren komisch verdreht. Doch dann schrumpfte ich zusammen und befand mich urplötzlich in einem kleinen Raum. Es gab nur eine Tür. Diese war verschlossen, an der großen Wand hing ein Portrait eines Mannes mit kaltem Blick. Während ich den Mann betrachtete, öffnete sich die Tür und Karl kam herein, er schlug die Tür krachend zu und ging in einer dunklen Ecke in die Hocke, hielt den Kopf zwischen den Händen und schluchzte, zwischendurch rang er nach Luft und zog seine Knie an. „Karl?“, fragte ich vorsichtig, doch dann spürte ich einen harten Schlag in die Magengrube, ich spuckte und wurde an die Wand gepresst. Ich bekam keine Luft und in mir stieg Panik auf. Ich \u0001 \u0002 einem Knall wurde die Tür pulverisiert und schwarzer Rauch quoll aus der Dunkelheit in den Raum. Ein Paar schwarze Lackschuhe erschienen zuerst, danach folgte ein schwarzer Mantel und anstelle eines Kopfes schwebte dieselbe Maske. Er grinste Karl breit an, dieser kreischte und riss seine Augen auf.„Lauf Karl!“, schrie ich, doch aus meinem Mund kam kein Ton. Der Dämon hatte zwei Speere in der Hand. Karl stand auf und rannte aus Verzweiflung auf den Dämon zu und wollte ihn umboxen, doch kurz bevor er ihn berühren konnte, hob der Dämon, böse grinsend, den Speer und Karl spießte sich selbst auf. Der Speer bohrte sich in seinen Körper und ein wenig Blut rann den Schaft des Speeres herab. Karl röchelte und sank zu Boden, der Dämon riss geschmeidig den Speer aus Karls Bauch und strich mit einer flüssigen Bewegung das Blut von der Klinge. Er sang wieder sein Lied, während er Karl immer weiter an die Wand zurück \u0001 \u0002 hob den Speer und zeigte auf ihn. Karls Hände waren voller Blut, er versuchte verzweifelt, die Blutung zu stoppen. Ich hasste mich dafür, dass ich hilflos war und Karl nicht helfen konnte. „HÖR AUF!“, schrie ich den Dämon an, doch er achtete nicht auf mich, sondern summte weiter und der Totenschädel sprudelte über, die roten Maden klatschten auf den Boden und krochen auf Karl zu. Er trat sie weg und tastete mit der anderen Hand nach einer Waffe, doch der Raum war leer.„Ich will nicht sterben!“, weinte Karl. Der Dämon sah ihn kalt an, packte ihm am Kragen und stieß ihn gegen die Wand, Karl schrie und verstummte, als der Dämon ihm den Speer durch das linke Auge rammte und in der Wand versenkte. Ein Wasserfall aus rotem Blut ergoss sich über Karls Gesicht und bildete unter seinen Füßen ein See. Ich riss meine Augen auf und meine Kräfte verließen mich. Ich baumelte an der Wand und sah mit verheulten Augen den leblosen Körper von Karl an. Der Dämon ließ von Karl ab, doch der Speer verhinderte, dass Karls Leiche auf den Boden kam, er hing aufgespießt an der Wand. Der Dämon säuberte seine Kleidung und drehte sich zu mir um.„Und da waren es nur noch...“, mit einem „Puff“ verschwand er und ich fuhr auf, ich saß in meinem Bett und starrte meine Jacke an. Es war nur ein \u0001 \u0002 hatte die restliche Nacht gar nicht geschlafen, zu sehr befürchtete ich, dass dieser Traum real war. Der Dämon beeinflusste mich bewusst und zeigte mir seine Taten, ob die Anderen auch solche Träume hatten? Was ist, wenn der Dämon meine Freunde auch dazu bewegen konnte, ihre Freunde zu töten? Ich hatte solche Angst, dass ich stundenlang \u0001 \u0002 je schneller wir einen Überblick über das Haus hatten, desto schneller konnten wir das Nest Dämons \u0001 \u0002 am frühen Morgen kam ich nach unten in die Küche und machte Frühstück. Da ich in Gedanken war, brannte mir die Milch an und ich ließ die Brötchen zu lange im Ofen. Später kam zum Glück Philipp hinzu und half mir, nachdem er mich erst ausgelacht hatte.„Fürchtest du dich?“, fragte ich.„Ja.“, er schwieg.„Aber, ich fürchte mich nicht, weil ich sterben könnte, sondern weil ihr sterben könnt. Ich fand es super toll, dass Fynn mich eingeladen hatte. Endlich hatte ich die Chance, Freunde zu finden und nun habe ich welche, doch ein Mörder hat schon einen von ihnen getötet.“, bedauerte er. Wenn mein Traum stimmte, dann waren es zwei. Ich biss mir auf die Unterlippe. Bitte, bitte lass es nicht so sein. Ich spürte mein rasendes Herz. Ich wollte am liebsten sofort loslaufen und Karl suchen. Meine Träume in der letzten Zeit repräsentierten die \u0001 \u0002 brachte zusammen mit Philipp das Frühstück in den Speisesaal. Dort warteten wir schweigend auf Fynn und die Anderen. Fynn kam relativ schnell und breitete einen Gebäudeplan \u0001 \u0002 beugten uns darüber und fanden heraus, dass ein Plan von dem dritten Geschoss nicht vorhanden war. Draußen sah man deutlich, dass es drei Etagen waren, auf den Plänen existierten jedoch nur zwei Etagen mit Erdgeschoss.„Hast du auch einen Plan vom Keller?“, fragte ich. Fynn schüttelte den Kopf.„Nein, mehr habe ich nicht gefunden. Ich habe die gesamte Nacht verbracht und gesucht. Schließlich hatte ich es aufgegeben.“, sagte er. Ich biss die Zähne zusammen und beugte mich wieder über das vergilbte Blatt.„AAAAAAAHHHHHH!!!!“, kreischte plötzlich Cassy und ich hörte Annas Schreien mitmischen. Wir ließen alles stehen und liegen und rannten auf den Flur.„WO SEID IHR?“, schrie Philipp. Doch dann sahen wir sie. Anna, Cassy, Madelon und Angelique standen in der Mitte des Flures und starrten nach oben. Sie schrien und weinten, besonders \u0001 \u0002 rannten zu ihnen und schüttelten sie sanft an den Schultern.„Was ist los?“, fragte Fynn. Wortlos deuteten sie zuckend nach oben und Anna schrie los. Ich folgte dem ausgestreckten Zeigefinger und bekam einen Herzinfarkt. Auf dem Kronleuchter saß Annas Vater. Er war von unten nach oben auf einem speerartigen Fortsatz aufgespießt und blutete herab, seine Augen waren weit aufgerissen und seine Augäpfel traten aus den Augenhöhlen hervor. Sein Mund war zu einem stummen Schrei aufgerissen und in den gläsernen Augen spiegelte sich pures Entsetzen wider. Ich rang verzweifelt um meine Fassung, erwischte einen Fetzen und konnte auf meine Füße starren. Mein Blick verlor sich in der Leere. Annas Vater ist auch ein Opfer geworden. Er war der Kräftigste unter den Erwachsenen, das bedeutet, wenn es ihn erwischt hat...dann...Anna...Ich schaute zu ihr. Sie hockte auf dem Teppich und hatte ihren Kopf in den Händen. Schmerz zeichnete ihr Gesicht und ihre Augen waren rot geschwollen. Sie schrie und schüttelte sich. Fynn und Philipp führten die Mädchen zurück in den Speisesaal. Ich traute mich nicht, nochmal hoch zu sehen. Vor mir befand sich eine blutige Pfütze. Langsam tropfte es von oben herab.„Platsch...Platsch...Platsch...“Der Flur knarrte, alles drehte sich vor meinen Augen, mir wurde schlecht und ich stützte mich an der Wand ab.„Sieh nach oben.“, sagte eine geisterhafte Stimme. Ich weigerte mich und kniff meine Augen zu. Eine kalte Hand streifte meine Wange. Ich wollte schreien und weglaufen, doch der Dämon hielt mich fest und zog mich zurück. Er riss meinen Kopf brutal nach oben und ich erstarrte. Annas Vater besaß auf einmal scharfe Zähne, seine Mundwinkel waren zu einem bestialischen Grinsen verzogen und ich starrte in seine Augen. Ich wusste nicht, was ich da sah. Sein väterliches Gesicht war zum dämonischen geworden. Seine Finger bogen sich unnatürlich nach vorne. Ein lautes Rot rann seine Stirn herunter. „Sieh ihn dir an. Er war ein Dämon, der sich als Mensch ausgab. Ich habe ihn gerichtet.“, sagte der Totenschädel und grinste, wie ein Totenschädel eben grinsen \u0001 \u0002 trat um mich, er ließ mich los und ich rannte so schnell ich konnte zurück zu den Anderen. Im Speisesaal saß ich am Fenster, den Kopf an der kühlen Fensterscheibe und versuchte, mein Frühstück im Magen zu behalten.„Ich hab genug. Ich will den Dämon jetzt für immer und ewig weg haben!“, kreischte Anna. Sie wirkte hysterisch. Madelon und Cassy saßen völlig fertig auf der Couch und tranken synchron ihren \u0001 \u0002 und Philipp diskutierten heftig mit Tom und Lukas. Dennis und Tobias waren weg, sie sollten angeblich bei Josi sein, die sich in ihrem Zimmer eingeschlossen \u0001 \u0002 stimmte Anna vollkommen \u0001 \u0002 wusste wohl, dass man nicht davon ausgehen konnte, dass die anderen Erwachsenen noch lebten. Unsere Hoffnung auf Hilfe starb jede Sekunde. Dieses Haus hat uns in seinen Fängen und wird uns nicht mehr gehen \u0001 \u0002 stand auf und ging durch die Verbindungstür in die Küche. Sie war so verwirrt und hoffnungslos, dass ihr engelsgleiches Antlitz darunter gelitten hatte. Ich hörte sie Geschirr \u0001 \u0002 mussten uns endlich einen Ruck geben. Der Dämon hetzt uns, spielt mit uns. Es sollten nicht noch mehr sterben.„Welchen Tag haben wir eigentlich?“, fragte Lukas plötzlich. Ich \u0001 \u0002 wusste es nicht. Auch die Anderen sahen ihn entsetzt an. Wie lange waren wir schon hier drin? Ich bekam Panik. Wusste nicht \u0001 \u0002 schien der Einzige zu sein, der die Nerven behielt. „Lasst uns jetzt gemeinsam nach Verstecken suchen.“, sagte er gereizt und rollte die Pläne zusammen. Wir nickten und folgten ihm taumelnd aus dem Raum. Zuerst begann unsere Suche vor der Toilette, in der wir Lucy gefunden \u0001 \u0002 Treppenaufgang davor lag in dämmriger Dunkelheit.„Hier ist nichts.“„Suchen wir vorne im kleinen Wohnzimmer.“, sagte ich und führte die Gruppe in einen Raum rechts neben dem Eingangsbereich. Dort stand ein Sofa in der Ecke und ein kleiner Schrank stand rechts an der Wand. Ein Weg führte uns um die Ecke und wir fanden eine Tür. Sie schien abgeschlossen zu sein. Fynn besaß keinen Schlüssel dafür, aber die Jungs traten die Tür einfach ein. Es offenbarte sich ein weiterer Raum in einem Raum. Das Gemälde eines Mannes hing an der dunklen Wand. Ich fühlte eine belastende Atmosphäre auf mir, als ich das Gemälde erkannte. Es war derselbe Mann mit kaltem Blick, den ich in meinen Träumen gesehen \u0001 \u0002 nein....„Hier ist eine Tür.“, sagte Cassy und ich hörte das Knacken der Wände.„Nein.“, hauchte ich und erstarrte in meiner Bewegung. Etwas Schreckliches griff nach meinem Herzen und hüllte es in eisige Eiseskälte.„KKKKJJJJJJAAAAAAHHHHHH!!!!!“, hörte ich Cassy schreien und ich schloss meine Augen. Mir liefen die Tränen die Wange herunter.„Komm her, sieh dir das an!“, rief Fynn. Er zog mich zur Tür und ich sah zum zweiten Mal den toten Karl, wie er an der Wand hing und mit leerem Blick auf unsere Füße sah. Wir standen schweigend vor ihm und atmeten panisch.„S-Sein Auge...er....er....“, Madelon wollte etwas sagen, konnte ihren Satz aber nicht beenden. Meine Gedanken verschwommen, meine Sicht wurde milchig und ich spürte, wie ich abdriftete. Keinerlei Gefühle befanden sich in mir. Ich fühlte nichts mehr, außer einer großen Leere in meinem Herzen. Jemand zog mich aus dem Raum, ich vernahm dumpf die Stimmen meiner \u0001 \u0002 unterhielten sich, jemand versperrte die Tür mit dem kleinen Schrank und man brachte mich zurück in den Speisesaal. Man versuchte mich wieder zurück zu holen, irgendwann kamen auch die Anderen dazu, aber ich hatte jegliche Hoffnung verloren. Meine Träume waren echt. Immer wenn ich träumte, passierte es \u0001 \u0002 stand auf und schlurfte hoch zu meinem Zimmer. Vielleicht sollte ich mich selbst umbringen, damit ich diese Visionen nicht mehr hatte. Was nutzten sie, wenn ich immer nur den Tod sah und ihnen nicht helfen konnte? Wieso sah ich nicht, was mit den Erwachsenen passiert war? Wo waren sie? Töteten sie sogar meine Freunde und Annas Eltern kamen ihnen bloß in den Weg? Aber warum? Oder...war der Mörder womöglich sogar unter meinen „Freunden“? Was, wenn sich ein Wolf eingeschlichen hatte. Ich konnte niemanden mehr vertrauen. Vielleicht zog er es vor, dass wir uns an einem Funken Hoffnung festhielten, der nicht existierte? Ich zog mich um und fiel ins \u0001 \u0002 durfte nicht schlafen, sonst starb wieder jemand. Ich musste dafür sorgen, dass niemand starb. Niemand....Niemand....Niemand.....................[…]Ich saß aufrecht in meinem Bett und fühlte mich hundemüde. Meine Augen brannten und wollten immer wieder zu fallen, doch ich erhaschte mich jedes Mal. Zum Glück. Ich hatte bisher kein einziges Mal \u0001 \u0002 es sein musste, zog ich das die nächsten Wochen durch, bis irgendwer etwas bemerkte und uns suchte. Wann war ich dran? Mit sterben? Wie würde es sein?„Och, ganz bald wirst du erkennen, dass es kein Entrinnen gibt. Eine sanfte Melodie schwebt mir über die Lippen.“, flüsterten die Wände.„NEIN!“, schrie ich und hielt mir die Ohren zu, doch sein Lied vernahm ich trotzdem. Es hallte in meinem Kopf wider und schmeckte rotes Blut. Es kam aus meinem Mund. Ich schrie, doch mein Schreien erstickte in meinem Blut, ich sah, wie sich alles drehte und erstickte beinahe, doch da merkte ich, dass ich gar nicht mehr in meinem Bett war, sondern mich in der Küche \u0001 \u0002 nein.. ich konnte mich nicht daran erinnern, wie ich hierher gekommen war...ich träumte wieder. Das bedeutete...Ja, da lief er. Ganz in Schwarz gekleidet, die roten Maden räkelten sich wie Schlangen auf seinen Schultern, in der knöchernen Hand hielt er ein Enterhaken. Er summte sein Lied und ich versuchte zu sehen, wer vor ihm kauerte. Ich konnte nichts erkennen, sein oder ihr Gesicht befand sich im Dunkeln. Ich sah, wie der Dämon ausholte.„HÖR AUF!“ Wieso tötest du meine Freunde? TÖTE MICH!“, schrie ich panisch. Der Dämon drehte seinen Kopf zu mir und sah mich leer an.„Es bereitet mir Freude...“, sang er und stieß den Enterhaken in den Unterleib des armen Menschen. Ich hörte ihn schreien. Es war kein Mädchen, es war ein Junge. Ich kniff meine Augen zu und weinte hemmungslos. Wieso tat er das? Ich wollte es nicht mehr sehen. Er soll aufhören.„Wieso zeigst du mir das?“, fuhr ich ihn an. Der Dämon lachte schallend und dunkel.„Ich zeige es dir nicht, du siehst mir zu. Das ist alles.“, er verschwand. Ich hockte in der Dunkelheit und sah dem schwarzen Blut zu, wie es in den Fliesen versickerte. Ich sah eine bleiche Hand liegen. Ich kann nicht \u0001 \u0002 wachte ich auf und presste mein Kopf in das Kissen. Hoffentlich ging mir die Luft aus.„Wach auf!“, rief jemand. Ich wurde durchgeschüttelt. Meine Besinnung kehrte zurück und ich rang nach Luft. Ich riss die Augen auf und starrte in das Gesicht von Dennis. Er setzte sich aufatmend zurück.„Wo bin ich?“, fragte ich und richtete mich auf.„Du bist bei uns. Wir haben dich halb tot im Bett gefunden, mit dem Gesicht im Kissen. Hast du etwa versucht, Selbstmord zu begehen?“, fragte er traurig. Ich nickte. Vielleicht sprach ich gerade mit dem Mörder. Sollte er ruhig sehen, dass ich mich auch selbst umbringen kann.„Ich habe wieder geträumt. Jemand ist in der Küche gestorben.“, sagte ich und schluckte schwer. Dennis sah bedrückt weg.„Was ist?“„Wir haben ihn gefunden, als ich versucht hab, dich zurück zu holen. Es war Philipp.“, er wischte sich eine Träne weg. P-Philipp? Aber...wieso? Ich konnte mich nicht mehr aufrecht halten und sank in die Couch zurück. Ein Schluchzen brach aus mir heraus und ich krampfte mich zusammen. Schweiß brach aus und ich presste meine Kiefer schmerzhaft aufeinander.„Wir haben die Toten aus dem Fenster geschmissen. Es stank allmählich. Ein Jeder hat die Hoffnung verloren. Was sollen wir tun? Was können wir ausrichten?“, fragte mich Dennis. Ich sprang auf und rang die Hände.„ICH WEIß ES NICHT!“, schrie ich und entfernte mich von den verbliebenen zehn Personen. Einer von ihnen war es. In der Nacht war Jeder in seinem Zimmer, weil sich keiner heraus traute. Der Dämon unter ihnen konnte sich wegen des gegenseitigen Vertrauens ganz leicht einen herauspicken. Einer von Ihnen war es. Ich konnte es nicht fassen.„Was hast du?“, fragte Tobias.„Einer von euch ist es. Es kann nur einer von euch sein.“, schrie ich panisch. Ihre Blicke wurden kalt.„Dasselbe dachten wir auch.“, sagte Lukas und erhob sich, er machte einen Schritt auf mich zu.„Doch wir alle denken, dass du es bist.“„WAS?“, schrie ich entsetzt. Lukas war es, sonst würde er mich nicht so offen beschuldigen.„Es ist komisch, dass nur du diese „Visionen“ hast.“, schnaubte Dennis nun auch. Die Mädchen sahen mich nicht an, auch Tom schaute \u0001 \u0002 und Lukas bauten sich vor mir auf.„Was kann ich denn dafür? Ihr könntet es genauso sein! Es braucht nur jemand sagen, ich habe etwas gesehen und schon ist das Opfer weggelockt! Jeder ist in seinem Zimmer! Und ihr verschwindet komischerweise ab und zu! Für lange Zeit!“, schrie ich. Sie stockten.„W-Wir sind es aber nicht!“, beharrte Dennis.„Oder der wahre Killer schweigt jetzt und freut sich, dass wir uns fertig machen!“, erkannte Lukas und schaute zu den Mädchen. Fynn und Tom starrten sich feindselig an. Eine angespannte Atmosphäre hing in der \u0001 \u0002 schwieg.„Wartet mal! Was ist, wenn der Dämon genau das will?“, fragte Angelique panisch. Ich knirschte mit den Zähnen und wich an die Tür zurück. Sie waren doch allesamt besessen. Der Dämon schien mit unseren Gefühlen zu spielen. Am Ende töten wir uns noch gegenseitig.„Hört doch auf mit dem Unsinn.“, fauchte Fynn. Er stand in der Verbindungstür zur Küche und tadelte uns mit einem wahrlich finsteren Blick. Sofort verstummten \u0001 \u0002 trug einen Teller mit Gummibärchen herein und knallte ihn auf den Tisch, ich zuckte unter dem lauten Knall zusammen, der in den leeren Fluren des Hauses widerhallte.„Es reicht. Morgen suchen wir den Eingang zur Höhle des Dämons. Wenn wir ihn vernichten, dann ist Schluss.“Er setzte sich vor den Teller und pikte nur die roten Gummibärchen vom Teller. Ich fühlte mich elendig und völlig verängstigt. Ich wünschte allen eine gute Nacht und schlich zu meinem Zimmer zurück. Was wollte der Dämon erreichen? Er beeinflusste meine „Freunde“. Ich würde mich wohl mit dem Gedanken abfinden müssen, dass ich keinem mehr trauen konnte. Nicht einmal mehr Fynn und Anna. Der Mörder ist in diesem Haus und sucht sich Verbündete. Ich musste endlich mal Licht in meinen dunklen Gedanken finden, ansonsten konnte ich zusehen, wie ich verrückt \u0001 \u0002 kuschelte mich in meine Decke ein und starrte auf einen Fleck an der \u0001 \u0002 dämmerte es bereits wieder. Welchen Tag wir hatten, wusste ich nicht. Ein Albtraum, aus dem man sich so leicht aufwachen \u0001 \u0002 begann der Traum ganz gut. Ich sah von oben auf die Villa herab, hörte es rumpeln und dann betrat Angelique das Freie. Sie hatte ein erleichtertes Gesicht und wirkte fröhlich. Überall blühten Blumen und die Sonne schien. Hinter ihr regte sich ein Schatten und ich erkannte einen Schuh. Das bedeutete, dass wir aus dem Haus rauskamen. Von meinem Herzen fiel ein riesiger Stein und ich musste selig lächeln. Doch als das Bild sich begann, wie eine Spirale zu winden, fiel auch mein Lächeln ab. Die fröhlichen und lebendigen Farben schwanden und machten Schwarz und Grau Platz. Ich wurde in einen Korridor geführt. Ich konnte mich wehren, wie ich wollte. Ich schwebte immer näher auf die weinrote Tür zu, die sich von Geisterhand öffnete. Ich wurde durch die Tür gezogen und mit einem lauten Knall schlug sie zu. Vor mir sah ich Dennis und Lukas. Sie liefen den Korridor gemeinsam entlang. Beide hatten festes Schuhwerk und dehnbare Sachen an, zwei große Taschenlampen und Messer dabei. Sie hatten sich auf die Expedition vorbereitet und erkundeten den \u0001 \u0002 sagten kein Wort, achteten auf ihren Rücken und darauf, ja kein Geräusch zu machen. Ich hing wie ein Sack in der Luft und beobachtete \u0001 \u0002 ich hörte weder sein Lied, noch roch ich seinen Geruch nach Tod und Erde. Der Dämon war dieses Mal nicht schuld an meiner Vision. Das bedeutete, dass Lukas und Dennis nicht tot waren. Sie öffneten eine Tür und leuchteten hinein. Dann schrien sie laut. Der Schrei hallte doppelt in meinen Ohren nach und ein eiskalter Hauch riss mich urplötzlich nach hinten. Ich sah die Wände vorbeirasen und wachte in meinem Bett auf. Der Schrei begleitete mich aus meinem Traum in die \u0001 \u0002 groß auf meine Decke zu achten, warf ich sie beiseite und machte mich auf den Weg zu den \u0001 \u0002 der Treppe, die zum ersten Erdgeschoss führt, fanden wir eine Falltür mit einer Leiter, die im Dunkeln verschwand. Ausgestattet mit Taschenlampe und Knüppel kletterten wir zusammen nach unten. Allerdings bestand das „Wir“ nur aus Tobias, Tom und mir. Anna, Angelique und die Zwillinge sowie Josi fürchteten sich, ihr Zimmer zu verlassen. Sie hatten ihre Türen abgesperrt und wollten erst rauskommen, wenn wir alles abgesichert hatten. Ich fand, dass sie ihre Angst wenigstens ein bisschen unterdrücken konnten. Immerhin war ich auch ein absoluter Angsthase, kam aber trotzdem mit. Obwohl..., mir schlackerten doch ganz schön die \u0001 \u0002 und Lukas standen immer noch auf demselben Fleck. An den Pflastersteinen der Wände hingen dicke Spinnenweben und erschwerten die Sicht ins Innere des Raumes, aber es musste nicht gut für die Seele sein, denn beide Jungs waren bleich im Gesicht. Sie saßen zitternd in einer Ecke und sahen mich mitfühlend an. Ich ahnte, dass mich in dem Kämmerchen der Schlag treffen \u0001 \u0002 schob die Spinnenweben beiseite und mein Blick fiel auf einen tropfenden Strecktisch, der in der Mitte des gekachelten Raumes stand. Ich schluckte und hob widerwillig meinen Blick. Auf dem Strecktisch befanden sich zwei Arme, die in ihrer Befestigung leblos auf dem Tisch lagen. Ich erkannte zersplitterte Knochen, die aus dem Fleisch des Armes ragten. Mir kam meine Galle hoch und ich übergab mich. Hinter mir keuchte Tobias. Ich folgte seinem Blick. Der armlose Torso von Herr Ray lag neben dem Strecktisch. Blut lief aus den breiten Löchern in seiner Schulter, die Augen starrten entsetzt an die Decke. In seinem Mund wimmelte es bereits von Fliegenlarven. Eine räkelte sich auch in seiner Nase und ich drehte mich weg, kniff die Augen zu und ekelte mich. Mein ganzer Körper kribbelte, als wenn die Maden auch durch meinen Körper \u0001 \u0002....eigentlich stellte der Dämon seine Opfer immer als Hauptdarstellung in den Vordergrund und Herr Ray schien eher eine Nebenfigur zu sein...Ich drehte mich zu Herr Ray noch einmal um und mein Blick glitt höher. Ich hätte es nicht tun sollen, denn sonst wäre mir eine Ohnmacht erspart geblieben. Mir war, als hörte ich ein schrilles Violinensolo, als ich nach hinten umfiel und betäubt im Blut von Herr Ray landete. Ich sah Dennis und Lukas, wie sie hereinstürzten und mich versuchten, noch aufzufangen. Der Dämon hatte mir falsche Hoffnung gezeigt und den Anfang eines schrecklichen Tages. Er hatte mich abgelenkt und in aller Seelenruhe seinen Spaß \u0001 \u0002 der Wand...hing \u0001 \u0002 lag auf dem Rücken, fühlte eine krauchende Nässe in meinem Rücken und sah nur noch den Körper von ihr. Im Dunkeln des Flures schimmerten zwei goldene Broschen im Schein der Taschenlampen. Man sah ein weißes Kleid, es schmiegte sich an Annas Silhouette. Ich wusste, dass sie ein solches Kleid nicht besaß. Der Dämon hatte sie in ein Prinzessinnenkleid gesteckt, nachdem er ihr einen Dolch ins Herz gerammt hatte. Ihr Blut war hinter ihr an die Wand geschmiert. Sie bildeten die Form von \u0001 \u0002 gerichteter Engel hing vor uns, mit roten, glänzenden Flügeln und schneeweißer Haut, die Augen geschlossen und gehalten von zwei eisernen Fesseln, die ihren Ursprung an der Decke fanden. ...Und der Engel weinte blutige \u0001 \u0002 war \u0001 \u0002 war eine meiner besten Freundinnen, nie wieder ihre Stimme hören, nie wieder ihr Lächeln sehen...mein Herz \u0001 \u0002 ihr tanzte die Dämonenmaske. Sie grinste breit.„Engel sind doch etwas Schönes, nicht wahr? Feinfühlige Wesen und so leicht zu töten. Man muss nur einen Dolch nehmen und schon schlafen sie einen immerwährenden Schlaf.“, sagte die Maske. Ich schloss meine Augen und sah den Dämon in voller dunkler Pracht vor mir.„Töte deine Freunde mit mir zusammen. Sie haben Anna getötet. Sie haben den Engel besudelt.“, sagte er.„NEIN!“, schrie ich und schlug nach ihm. Der Dämon fuhr zurück und \u0001 \u0002 wachte in meinem Bett wieder auf und schlug die Hände über die \u0001 \u0002 brach ein neuer Tag \u0001 \u0002 Anna.",
            "wordcount": "4.523",
            "chapter_release": "10.01.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Nach dem Vorfall im Keller beschloss jeder für sich, dass ein Jeder in seinem Zimmer blieb und sich verbarrikadierte. Ich hatte kein Problem damit, dann konnte ich sicher gehen, dass ich nicht mit meinen „Freunden“ in einem Zimmer sein musste. Inzwischen vertrat ich die Position, dass der Mörder durch den Dämon angestiftet wurde. Ich stand am Fenster und betrachtete den Regen, wie er die Fensterscheiben herunterlief. Es \u0001 \u0002 in meinem Zimmer herrschte auch eine komische Atmosphäre. Das Haus schien den Atem anzuhalten, doch von unten rollte eine Wut herbei. Der Dämon schien bemerkt zu haben, dass wir in seiner Höhle waren, bzw. meine Kollegen. Nachdem mich zwei ablieferten, suchten die Anderen in den Tiefen des Kellers nach Hinweise. Sie mussten sehr tief in den Sitz des Dämons eingedrungen sein. Ich hoffe, dass er nicht zu beleidigt ist. Doch meine Hoffnung \u0001 \u0002 abgeschlossene Tür krachte unter starken Schlägen. Ich \u0001 \u0002 Tür flog auf und eine Wolke aus dunklen Nebelfetzen breitete sich in dem kalten Zimmer aus. Mir schlug der Gestank nach Fäkalien und Tod ins Gesicht und ich musste in die dunklen Höhlen des Dämons \u0001 \u0002 Stimme, die ich wie rote Wörter durch die Luft raste, gab mir eine Ohrfeige. Sie klang unglaublich wütend, sodass ich mir beinahe in die Hosen machte.„Ihr seid tatsächlich eingedrungen. Gratulation. Ihr seid schuldig. Der Tod erwartet euch.“, rief der Dämon schneidend. Ich keuchte und mein Herz setzte aus. Wild schimpfend löste sich der Nebel in Luft aus und ich rutschte an der Wand entlang auf den Boden. Meine Zimmertür war wieder \u0001 \u0002 kniete auf dem Boden und zitterte. Ich wünschte mir, meine Mutter wäre bei mir. Ich wollte nach Hause, ich hielt es nicht mehr \u0001 \u0002 Panik vor dem Tod durchsuchte ich mein Zimmer. Gerade wollte ich eine Kommode auseinander nehmen, da hörte ich Schritte auf dem Gang. Ich schlich zur Tür und schaute durch einen Schlitz. Lukas torkelte an meiner Tür vorbei zur Treppe. Ich öffnete leise meine Tür und folgte ihm. Er zielte die Küche an und blieb kurz vor der Tür stehen. Ich tippte ihm auf die Schulter.„Wieso gehst du alleine durch das Haus?“, fragte ich flüsternd. Lukas regte sich nicht. Plötzlich hatte ich ein ungutes Gefühl und machte ein paar Schritte zurück.„Du hast mich erschreckt...“, sagte Lukas langsam und drehte sich um. Er fauchte mich an und ich sah zwei riesige Schlangenzähne. Speichel flog von ihnen in mein Gesicht. Seine Augen funkelten. Seine Haut war zerrissen und erinnerte an die eines Reptils. Er stank nach Verwesung. Es war am hellen Tag und Lukas war besessen. Der Dämon war doch nicht am Tag aktiv. Lukas griff mich an den Armen und seine Fangzähne näherten sich schnell meinem Hals, ich tastete wild um mich, ergriff einen Kerzenständer und schlug Lukas den Fuß gegen die Schläfe. Seine Augen weiteten sich, kehrten zur Normalität zurück und seufzend sank Lukas zu Boden. Er verlor sein grausames Aussehen und sein rotes Blut sickerte durch den \u0001 \u0002 hatte Lukas getötet!!!!! Ich ließ den blutigen Kerzenständer fallen und stolperte die Treppe zurück, floh in mein Zimmer und stieß meinen Kopf gegen den Schrank. Ich schrie und weinte. Ich hatte einen Mord begangen. Ich konnte nie wieder fröhlich sein. Lukas...bitte, lass es nur ein Traum sein. Ich schluckte. Ich konnte nicht mehr. Wieso hatte ich Fynns Einladung überhaupt angenommen?Am nächsten Tag bemerkte ich, dass ich zwei Tage durchgeschlafen hatte. Völlig emotionslos ließ ich meine Träume Revue passieren. Ich hatte wieder beim Töten zugesehen. Der Dämon hatte nicht gesungen, er hatte keine Eleganz sehen lassen. Er wütete wie ein Stier. Man meinte, ich wäre durch meine ganzen Visionen schon abgestumpft, aber dieses Ereignis ließ mich erneut verzweifeln. Er hatte sich in den beiden Nächten gleich vier Personen geholt: Dennis, Tom, Josi und Tobias. Ich wusste nicht, wie er es geschafft hatte sie alle in denselben Raum zu locken. Aber ich hatte gesehen, wie er mit einer Axt auf sie losging und sie bewusst so verletzte, dass sie elendig verbluteten. Er hatte gelacht, seine Stimme vibrierte immer noch in meinem Kopf. Die Leichen warf er achtlos herum und schleuderte ihr Blut an die Wände. Es sah aus wie im Metzgerhaus. Mein Herz weinte. Was sollte ich noch davon halten? Wann würde ich dran sein? Hatte der Dämon nicht schon genug? Ich hatte nun all meine Freunde verloren, heulte am laufenden Band und bewegte mich nirgendwo hin. Es lebten nur noch Angelique, Fynn, Cassy und Madelon. Ich fürchtete mich davor, raus zu gehen. Jede nachfolgende Nacht hörte ich Fingernägel an meiner Tür kratzen und an meinem Fenster klopfte \u0001 \u0002 durchsuchte mein Zimmer erneut und fand etwas, was meine Hoffnung anhob: ich fand eine Pistole mit drei Schuss. An diesem Tag beschloss ich, die Anderen zu holen und zur Not das Türschloss zu beschießen, um endlich aus dem Horrorhaus zu \u0001 \u0002 zog mir meine Sachen an und trat, hoffentlich zum letzten Mal, aus dem Zimmer. Der Flur war schwarz und ich tastete mich zur Zimmertür von Angelique vor. Im Haus erklang kein einziges \u0001 \u0002 \u0001 \u0002 Zimmer hörte ich jemanden schluchzen, sie hörte auf, als ich mich bemerkbar machte.„Wer ist da?“, rief sie mit leiser Stimme.„Ich bin's.“, sagte ich sanft. Ich hörte schnelle Schritte und Angelique riss die Tür auf, sie warf sich mir in die Arme und weinte.„Er hat sie geholt. Er hat sie alle geholt und ich befürchte, dass er auch uns holen wird.“, sagte sie und drängte sich an mich. Ich zeigte ihr die Pistole und sah, wie ihre Augen leuchteten.„Damit können wir weg.“, sie schaute mich an, „Damit können wir wieder zurück.“, ich nickte und wollte mit ihr nach unten gehen, doch da verzerrte sich mein Sichtfeld wieder. Alles drehte sich wieder und wurde unscharf.„Angelique..“, hauchte ich und fiel um. Ein leichter Wind schwebte durch den Raum, auf ihm ritt die Melodie vom Lied des Dämons. Er schien bester Laune zu sein. Ich stand alleine in einem finsteren Steinraum. Vor mir befand sich ein Durchgang, der mich in ein Steinlabyrinth führte. Ich war verwirrt. Welche Villa hat denn ein Steinlabyrinth? Ich befürchtete, dass ich hier das Highlight erfahren würde. Ich sah nichts außer meinen Füßen, es war eiskalt und ich roch Moder und Trauer in den Mauern. Spinnen krabbelten herum und leiser Mönchsgesang schlich sich durch die Flure. Ich zitterte, schlang meine Arme um meinen Oberkörper und tapste weiter. Kalte Flüssigkeit berührte meine Füße. Ich fror, war müde und völlig verstört. Wenigstens hatte ich keine Wahnvorstellungen mehr. Vielleicht fand ich den Ausgang aus dem Albtraum am Ende des Labyrinths. Es gab keine Fackeln und dennoch leuchteten die Steine in einem schwachen, hellblauen Licht. Ich fühlte mich, als wäre ich in einer fremden Welt. Meine Nase lief und meine Augen tränten. Ich fühlte Kummer, Trauer und Wut, aber auch Erleichterung. Wo war Angelique? Hatte der Dämon sie auch noch geholt? Und was war mit Cassy und Madelon?In der fernen Dunkelheit flackerte ein Irrlicht auf. Es tanzte vor meinen Augen und entführte meine Konzentration.„Komm...komm mit mir...“, sang es mit freundlicher, leiser Kinderstimme. Es war dieselbe Stimme wie damals in der Küche. Mir liefen eiskalte Schauer über den Rücken, als ich der kleinen Flamme folgte. Sie schwebte im Zickzack durch die Gänge und führte mich tiefer in die nasse, kalte Dunkelheit. Mir war es inzwischen egal, was mit mir passierte. Der Dämon hatte doch hoffentlich genug. Zur Hölle sollte er \u0001 \u0002 Irrlicht brachte mich sicher durch das Labyrinth, im Herzstück befand sich eine Kammer. Sie war der Höhepunkt dieses tödlichen Abenteuers. Eine Folterkammer....und die war voller schleimigen Blut, Schleim und Nässe. Es sah aus, als wenn hier ein Alien gelebt hätte. Riesige Kratzer zerrissen die Wand in zwei Teile, eine Kreissäge, ein Beil und dutzende Messer lagen auf dem kleinen Holztisch an der Wand. Blutspritzer, alte und neue, befleckten den Stein und es stank nach rohem Fleisch und \u0001 \u0002 wurde schlecht und ich würgte, als ich Cassy und Madelon fand, eher ihre Knochen. Gleich neben der Folterkammer befand sich ein Krematorium. Hier verbrannte der Dämon die Körper von Cassy und Madelon, neben dem Krematorium war ein Schrank, der ehemals als Bücherschrank hergehalten haben musste. In den Regalen lagerten tausende Totenschädel und Knochen, die Knochen der Zwillinge lagen gleich in der Mitte und besaßen ein Namensschild. Ich stand vor ihren Überresten und presste meine Zähne aufeinander. Tränen von Wut, Schmerz und Trauer rannen über meine eiskalten Wangen. Nun hatte er sie fast alle. Ich musste Angelique finden und endlich hier rauskommen. Hinter mir hörte ich jemanden nach Luft schnappen. Ich fuhr herum und machte mich bereit, mein Leben bis auf's Blut zu verteidigen, doch ich sah Angeliques Augen und atmete erleichtert \u0001 \u0002 fasste meine Hand und drückte sie.„Ich halte es nicht mehr aus. Fliehen wir, bitte!“, winselte sie. Ich nickte und zeigte ihr die Pistole. Sie lief voraus und ich bewunderte ihr gutes Gedächtnis, sie führte uns aus dem Labyrinth, durch eine Falltür in die zweite Etage. Wir rannten an unseren Zimmern vorbei, bis unsere Lungen brannten und Schweiß in Strömen von unserer Stirn floss. Ich hielt Angeliques Hand fest umschlossen und mein Herz machte einen Sprung, als ich es hinter uns poltern hörte. Aus den Augenwinkeln sah ich Fynn, wie er hinter uns her rannte, in seiner Hand hielt er ein \u0001 \u0002, dann hat Fynn die Leute getötet!!! Und ich hatte ihm \u0001 \u0002 vor Angst lief ich hinter Angelique her und erspähte die Haustür. Draußen schien die Sonne und ihre Strahlen beleuchteten den Flur im Erdgeschoss. „Bleib stehen!“, rief Fynn und der Ton des Dämons hallte im Untergrund wider. Seine Augen bluteten, aus seinem Mund fielen die roten Maden und seine Haut auf den Wangenknochen blätterte ab. Ich stolperte über meine Füße und fiel fast, fing mich im letzten Moment wieder und hechtete Angelique hinterher.„Du kannst nicht vor mir fliehen. Ich werde immer bei dir sein!“, schrie Fynn, doch je näher ich der Haustür kam, desto durchsichtiger war er und am Ende war er gar nicht mehr zu sehen, das Beil fiel zu Boden und sofort herrschte Stille im Haus. Ich ließ Angeliques Hand los und schaute mich ein letztes Mal um. Trügerisch still lag das Haus und spielte ein familienfreundliches Aussehen \u0001 \u0002 wollte Angelique folgen, da hielt mich etwas \u0001 \u0002 rechten Augenwinkel erkannte ich einen schwarzen Umhang, ich drehte schockiert meinen Kopf herum und sah in einen Spiegel. Doch ich sah nicht mein Spiegelbild, sondern blickte in die dunklen Augenhöhlen des Dämons. Er bleckte seine scharfen Zähne. Doch seine Maske war weg, er hielt sie in seiner Hand und mich sah ein menschlicher Totenschädel an, seine Eckzähne waren lang und \u0001 \u0002 Umhang hing von seinen Rippen und ich sah Elle und \u0001 \u0002 sah mich an und \u0001 \u0002 vergaß zu atmen, mein Herz setzte aus. Jetzt verstand ich, ich hatte alles verstanden. Meine Visionen, Fynn, die toten Freunde, der Dämon. Ich verstand, was sie und ich im Schicksal für eine Rolle gespielt hatten. Ich hob die Pistole und richtete sie auf den Spiegel. Der Dämon grinste siegesgewiss, doch sein Ausdruck änderte sich schlagartig, als ich den Lauf mir selbst an die Schläfe legte und abdrückte. Im letzten Augenblick sah ich, wie der Dämon seine Hände an die Kopf legte und auf mich zufuhr, schreiend und fluchend.",
            "wordcount": "1.894",
            "chapter_release": "10.01.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Angelique hörte nur noch einen ohrenbetäubenden Schuss, der jeden Vogel im Wald schweigen ließ. Sie fuhr herum und sah, wie die Haustür zufiel und die Sicht ins Innere versperrte. Die Angst verbot ihr, nachsehen zu gehen, stattdessen floh sie stolpernd durch den hellen Wald und atmete erleichtert die frische und friedliche Luft ein. Ihre Füße schmerzten, ihr Kopf versuchte, die Geschehnisse zu ordnen. Doch Angelique wusste nur noch eins: Ja nicht stehen bleiben und zur Polizei zu gelangen. Sie kam auf eine Landstraße und rannte Richtung Stadt, da hörte sie Motorengeräusche und blieb stehen. Ein roter Pick-Up tuckerte gemütlich über den Waldweg und wurde langsamer, als er das schmutzige Mädchen \u0001 \u0002 Fenster wurde herunter gekurbelt und ein älterer Herr schaute staunend heraus.„Was machst du denn hier?“, fragte er.„I-Ich bin Angelique und können Sie mich bitte zur nächsten Polizeistation bringen?“, fragte sie weinend. Endlich ein Mensch, der ihr freundlich gesinnt war. Seine Augen weiteten sich, als sie ihren Namen sagte.„D-Du bist Angelique? Warst du zu einer Geburtstagsfeier eingeladen?“Sie stockte.„J-Ja.“Er öffnete die Beifahrertür und ließ sie einsteigen. Er fuhr sofort los und beeilte sich sogar.„Wir haben uns solche Sorgen gemacht. Ihr ward beinahe eine ganze Woche verschwunden, Suchhunde, Detektive und viele Andere suchten nach euch. Was ist passiert? Wo sind die anderen Kinder?“, fragte er. Angelique schüttelte den Kopf und weinte.„Es ist etwas Furchtbares geschehen...sie sind tot.“, weinte sie. Der Mann schluckte seinen Schock herunter. Er hatte so etwas bereits befürchtet. Er fuhr das Mädchen zur kleinen Polizeistation des Ortes und berichtete bereits den Familien, dass Angelique gefunden \u0001 \u0002 befragten die Polizisten das verschreckte Mädchen. „Am Anfang war noch alles gut, doch dann wurde Lucy getötet. Und alles folgte aufeinander. Ein Dämon ging umher und suchte nach Lebenden. Er hat sie alle getötet und nur ich entkam. Ich will nicht mehr zurück. Ich will zu meiner MAMA!“, schrie sie und krallte sich in den Stoff des Stuhls. Die Polizisten sahen sich skeptisch \u0001 \u0002 riefen die Eltern von Angelique an, die ihre Tochter sofort abholten. Am nächsten Morgen meldeten sich zwanzig Männer freiwillig, um die Villa im Wald zu untersuchen. Sie bewaffneten sich mit kleinen Revolvern und stürmten um halb Elf die Villa und fanden die Leiche eines der vermissten Kinder vor. Neben dem Kind lag eine Pistole. Die Polizei fand Schmauchspuren an der Hand des Kindes und an der Schläfe, es hatte sich selbst erschossen. Danach folgte ein grausiger Rundgang durch das Haus. Sie konnten sich nur ausmalen, was die Kinder hier erlebt haben mussten. Sie fanden die Knochen von früheren Vermissten, die in den letzten zwanzig Jahren verschwunden waren. Sie alle hatten ein furchtbares Ende \u0001 \u0002 Großteil der Zimmer waren blutüberströmt und man wunderte sich, dass das Haus so lange unbeachtet sein konnte. Im Dachgeschoss fanden sie eine Folterkammer und ein Labyrinth. Sie konnten nachfühlen, dass hier mitunter auch Vorstellungen eines Dämons sich entfalten konnten. Eine belastende Aura erfüllte die Räume und schien die Polizisten aus dem Haus vertreiben zu \u0001 \u0002 Zeitungsartikel erschien knapp eine Woche nach dem Vorfall und erklärte den gesamten Fall ausführlich: „Wir schreiben den Montag eines Monats, der uns allen im Gedächtnis bleiben wird. Kurz nach Schulschluss verschwanden 15 Menschen in einer Villa im Wald. Die Villa ist die A35. Unter den Opfern befinden sich die Kinder und zum anderen auch das Elternpaar eines Kindes und ein Jugendamtsvertreter. Die Namen der Kinder lauten: Karl, Philipp, Lucy, Angelique, Dennis, Tobias, Josi, Tom, Lukas, Anna, Cassy und Madelon. Die Eltern waren von Anna, der Jugendamtsvertreter hieß Herr Ray. Was als Spaß begann, endete tödlich. Der einzige Überlebende war Angelique, die uns von den mysteriösen Vorfällen berichtete und immer wieder von einem Dämon sprach. Wer sie getötet hat, ist noch immer ungewiss. Mehr zu dem Fall auf Seite 15.“Die Menschen des Ortes rätseln noch heute, wer der „Dämon“ von Villa 35 \u0001 \u0002 du die Geschichte aufmerksam durchgelesen hast, dann kannst du mir es beantworten: Wer hat die Kinder auf dem Gewissen?",
            "wordcount": "672",
            "chapter_release": "10.01.2016",
            "chapter_number": "6"
        }
    },
    "title": "Playtime",
    "topic": "unspecified",
    "release": "\n10.01.2016\n\t\t\t\t\t\t",
    "author": "Hikari Akuma"
}