{
    "tags": [],
    "chapcount": "11",
    "wordcount": "34.521",
    "chapters": {
        "1": {
            "text": "Ich sah von meinem Smartphone nicht mal auf, als wir uns alle am Flughafen zusammenfanden. Wieso auch? Man erwartete von uns, dass wir die unerzogenen Kackbratzen spielten. Sonst würde man uns ja nicht abnehmen, dass unsere Alten uns aus purer Verzweiflung zu den „strengsten Eltern der Welt“ schickten. Kennt ihr diese dämliche Sendung noch? Ich weiß nicht mal mehr, auf welchem Sender die eigentlich lief. Aber man hatte uns viel Geld angeboten, wenn wir die paar Tage lang mitspielten. In der Sendung ging es normalerweise immer um zwei Jugendliche, 16-jährige, die rauchten, tranken, Schule schwänzten und ihre alleinerziehenden Mütter anschrien. Diese Mütter gaben dann vor, ihre Plagen in den Urlaub zu schicken mit noch einem anderen Teenager zusammen. Die beiden trafen sich dann am Flughafen und erfuhren dort erst wo es eigentlich hin gehen sollte. Zumindest das stimmte mit der Wirklichkeit überein. Von zwei Kameraleuten ins Kreuzfeuer genommen bekamen auch wir erst hier den Umschlag. Die ungebildeten Idioten aus der Sendung konnten die Flagge darin natürlich nie zuordnen, aber sie bestimmte, in welchem dritte Welt Land ihre Tortur stattfinden würde. Denn ab hier ging es normalerweise los damit unangenehm zu werden. Die zwei Fernsehstars für 30 Minuten Nachmittagsprogramm wurden irgendwo in der Pampa abgesetzt, hausten bei einer superstreng hierarchisch durchgeregelten Family und bekamen es mit einem unbeugsamen Patron zu tun, der die Teenies innerhalb von zwei Wochen brach, sodass sie zuhause ihren Müttern in die Arme fielen und versprachen, dass jetzt alles anders werden \u0001 \u0002 war unser Skript. Wir waren die Problemkinder in der Story. Und um das erste Aufeinandertreffen so glaubhaft wie möglich zu gestalten, kannten wir uns wirklich nicht. Eigentlich hätte es mich mehr wundern sollen, dass am Flughafen nicht bloß ein weiterer Jugendlicher auftauchte, sondern gleich vier. Sonderfolge, erklärten die Medienfritzen. Ja, aber was für eine! Wir waren echt ein Haufen sondergleichen. Jay zum Beispiel! Ein strohblonder Halbfranzose, der uns alle an Körpergröße überragte. Mit seinen hellblauen Augen hätte er vielleicht für die Frauen attraktiv sein können, aber der Typ hing an der Nadel, das sah man ihm an seinem dürren Körper und der blassen Haut direkt an. Er wirkte schon mit 20 Jahren irgendwie abgelebt und hatte eine Art an sich, als wäre er aus einer Irrenanstalt entflohen. Das war übrigens das zweite, das mich sofort hätte wundern sollen! Keiner von uns war sechzehn! Dennoch gingen wir rein optisch und in der überbelichteten Fernsehwelt sowieso allesamt als Sechzehnjährige durch. Jay war die Rolle „Problemteenie auf Bewährung vom Jugendknast“ aufgetragen worden. In Wirklichkeit brauchte er die Kohle vom Sender, um seine Heroinschulden zu bezahlen. Der nächste, der ankam, war Wanja, ein Russe, schwarze Haare, dunkle Augen und er zog eine Fresse, als würde er jeden Moment jemandem eine reinhauen. Er war Boxer, oder auf dem Weg, einer zu werden und meinte, schon mal im Fernsehen gewesen zu sein, würde seine Bekanntheit steigern. Was besseres als das hier war ihm wohl nicht geboten worden. Er bekam für die Sendung das Stigma, des sich ständig herumprügelnden Sohnes. Er war ein wenig älter als Jay und ein wenig kleiner, trotzdem immer noch \u0001 \u0002. Die beiden waren mir herzlich gleichgültig. Enrico dagegen fand ich von Anfang an sympathisch. Er war ein Spanier und mächtig stolz drauf. Er bediente jedes Klischee des heißblütigen, glutäugigen Südländers mit dem offenherzigen Wesen und der großen Geste. Er hatte Sommersprossen, die bei seiner gebräunten Haut aber nicht gleich auffielen, eine freche, aber männliche Stupsnase, kastanienbraune Locken und ein Ziegenbärtchen. Es war aber nicht sein Aussehen, das mir auf Anhieb gefiel, sondern seine unkomplizierte, furchtlose Art. Er schlenderte in seinen Hopper-Klamotten und mit schief sitzendem Cappy auf unsere kleine Gruppe zu und stellte sich erst mal mit lauter Gebärde jedem einzelnen von uns mit Handschlag vor. Ich dachte, gleich spendiert er jedem eine Kippe und ne Flasche Wein. Er schien einfach das Potential zu haben ein prima Kumpel zu sein. Außerdem war er nicht viel größer als ich, was schon sympathisch wirkt, wenn man selbst nur \u0001 \u0002 m misst und zuallererst auf zwei solche Riesen wie Jay und Wanja trifft. Der Letzte, der ankam, schoss allerdings den Vogel ab. Plötzlich stand er bei uns. Niemand hatte ihn kommen hören. Er musterte uns alle von oben herab, obwohl er größenmäßig genau in der Mitte lag, und rümpfte dann abschätzig die gerade Nase. Sein Name lautete Lindsey Laird Lain Duncan-McNeill. Länger ging‘s wohl nicht. Und er brüstete sich damit Schotte zu sein und zwar aus einem ach wie edlen Geschlecht. Ich vermutete sofort, dass er log. Wie er es nicht anders verdient hatte, prusteten wir los, weil er einen Mädchennamen trug. Aber er konterte überraschend geschickt, indem er aus Wanja „Wanda“ machte, aus Enrico „Annie“ und aus mir „Lucy“. Sehr kreativ war das nicht gerade, aber es reichte, um den Russen kochen zu lassen. Er ließ die Knöchel knacken und war drauf und dran, dem Schnösel die Nase zu verbiegen, aber unser spanisches Sonnenscheinchen hielt ihn brüderlich zurück; meinte, er wäre es nicht wert. Dann ging er selbst auf den Schotten los und rammte ihm den Kopf in den Magen. Das stopfte dem arroganten Trottel erst mal das Maul und stimmte uns andere alle viel heiterer. Rico und ich teilten grinsend eine Brofist. Dann checkten wir langsam \u0001 \u0002 Flieger unterhielt ich mich mit dem Spanier. Er war 17, würde aber noch in den nächsten Tagen 18 werden und hatte vor, dann ordentlich einen drauf zu machen, Strengste Eltern hin oder her. Er hatte die Hauptschule abgeschlossen und gammelte seitdem herum. Seine Rolle war die des unbeachteten mittleren Kinds in einer Großfamilie. Seine Fake Family hatte so viel Nachwuchs, dass sie ihn wahrscheinlich gar nicht vermissen würde, wenn er plötzlich fehlte. Wie er mir hinter vorgehaltener Hand beichtete, war seine Fake Familie allerdings wirklich seine Familie und seine Rolle entsprach der Wirklichkeit. Nur dass er nicht weggeschickt wurde, um sich zu bessern, weil seine Eltern ihn liebten, sondern um Geld zu verdienen, weil sie ihn überflüssig fanden. Vor diesem Hintergrund war Enricos Lebensgeschichte das genaue Gegenteil zu meiner. Ich heiße Lucio, komme aus Italien, und bin ein Heimkind gewesen, bis man mich mit 18 Jahren vor die Tür setzte, um für mich selbst zu sorgen. Das tat ich auch. Ich bin ein Toyboy. Im Touristengedrängel Roms hielt ich mich zunächst mit Taschendiebstählen über Wasser, aber das wurde mir schnell zu blöd. Ich bin nämlich von Natur aus eher der statische Typ und den ganzen Tag auf den Beinen sein für wenig Kohle, ist einfach nicht mein Ding. Meine kurze, schlanke Gestalt brachte mich als Snakesman in eine Bande von beruflichen Einbrechern. Meine Aufgabe war es, mich durch gekippte Kellerfenster, Lüftungsschächte und Schornsteine zu quetschen, um dem Räumkommando dann von innen die Türen zu öffnen. Als wir aber mal in die Villa von so ner reichen, alleinstehenden Signora einstiegen und ich sah, was für ein Leben die hatte, da sattelte ich wieder um. Ich verließ die Gruppe und wanzte mich an die Alte ran. Glücklicherweise bin ich ein ziemlich hübsches Kerlchen und mal was anderes als der stereotypische Poolboy. So ziemlich alles, was ich übers Ficken weiß, und das ist inzwischen ein ziemlich beachtliches Repertoire, hab ich von ihr gelernt. Das gilt übrigens auch für die gebildeter klingenden Teile meines Wortschatzes. Sie war weit über 30, aber das störte mich nicht, denn ich lebte in ihrem Haus, wie die Made im Speck. Was ich auch wollte, ich brauchte nur zu fragen. Sie machte sich einen Spaß daraus, in mir einen perversen Querschnitt aus Stiefsohn und Lover zu sehen. Ich spielte alles mit, solange ich mietfrei den ganzen Tag auf ihrer fetten Couchlandschaft lümmeln, mich bei ihr durchfressen und zocken konnte. Es war das perfekte Leben. Dann wurde ich ein bisschen zu gierig. In nervtötender Regelmäßigkeit kamen Gäste zu ihr ins Haus und eines Tages war da ein Kerl dabei, der mir erst seine Aufmerksamkeit und dann etwas Geld schenkte. Ich steckte es einfach ein und dachte, was soll‘s. Versteh einer die Reichen, oder? Aber dann, folgte er mir ins Schlafzimmer, in das ich mich verkrochen hatte, um Nintendo zu spielen. Wie sich herausstellte, fand er die Vorstellung heiß, der Gastgeberin in ihrem eigenen Bett den „Lustknaben“ auszuspannen, während sie auf der Party nur ein Stockwerk tiefer die Gäste unterhielt. Ich wollte mir mein Made-im-Speck-Leben nicht kaputt machen und schickte ihn zum Teufel. Dass er ein Kerl war, störte mich bei dem Angebot weniger. Ich steh bloß auf den Geruch von Geld, alles andere ist mir herzlich egal. Leider roch der Typ sehr intensiv danach. Vor allem, als er mir ein dickes Bündel Scheine in den Schoß warf und mir denn platten Spruch „Wo das herkommt, gibt es noch viel mehr, ragazzo giocattolo” ins Ohr raunte. Was sollte ich machen? Ihm saß das Geld locker und ich hatte kein eigenes. Irgendwann geht es jedem auf die Nerven nach allem erst fragen zu müssen. Also ließ ich ihn seine Pornofantasie in die Tat umsetzen und er wurde zu meinem heimlichen Nebenjob. Als das aufflog, setzte die Signora meinen fremdvögelnden Arsch auf die Straße. Ich versuchte, bei meinem Typen unterzukriechen, aber der meinte, ich solle wiederkommen, wenn ich eine andere Sugarmommy aufgerissen hätte, die er mit mir verarschen könnte. Er könne es sich in seiner Position jedenfalls nicht leisten, als Schwuler verschrien zu werden. Daraufhin fragte ich ihn, wie viel ihm denn mein Schweigen wert wäre und damit hatte ich ein neues Auskommen, wenn auch bei weitem nicht so angenehm wie vorher. Der Grund wieso ich bei den „strengsten Eltern der Welt“ mitmachte? Ganz klar die Kohle! Und um ehrlich zu sein, saß ich schon wieder auf der Straße, weil ich mein Schweigegeld lieber für Videospiele als für die Miete ausgab. Ich dachte mir nur: Yey, für ein paar Tage ein Dach über dem Kopf und eine Finanzspritze, für die ich mich nur danebenbenehmen musste. Das konnte ich ja gut. Enrico gegenüber erzählte ich diese Story natürlich nicht so ausführlich. Ich verriet ihm nur, dass ich ein ehemaliges Heimkind war und mich eben durchschlug. Für die Dreharbeiten sollte ich eine Fake Mom bekommen, der ich regelmäßig Geld stahl. Aber aus irgendwelchen langweiligen Filmarbeitsgründen würden die Familienszenen erst im Nachhinein an einem Stück gedreht werden. Darum hatte ich die Film-Mom noch nicht kennengelernt. Hatte keiner von uns.",
            "wordcount": "1.717",
            "chapter_release": "15.10.2021",
            "chapter_number": "1"
        },
        "10": {
            "text": "Ob ich nun unweigerlich Duncans Befehl gehorchte, oder ob die schiere Ausweglosigkeit der Situation mich lähmte, weiß ich nicht, aber ich konnte mich nicht bewegen. Nur meine Finger zuckten, weil sie versuchten den Reflex auszuführen „Reset“ zu drücken, neu zu laden, zum letzten Speicherpunkt zurückzukehren! Für diesen Endboss war ich einfach noch nicht bereit!Er musste die Wand geöffnet und Duncan angewiesen haben mich hier rein zu locken, während er sich selbst – so unglaublich es bei seinen Körpermaßen auch klingt – in den Schatten verbarg. Ich saß in der Falle! Mein Schicksal wurde mir in dem Moment geraubt, als der Grieche seine riesige Hand um meinen Nacken schloss. Ich zuckte unter der Berührung zusammen. Meine Beine kribbelten wie verrückt. Genau! Ich musste weglaufen! Vielleicht konnte ich mich noch aus seinem Griff herauswinden! Mühsam gegen die Angststarre ankämpfend drehte ich zitternd den Kopf. Er war es wirklich, er trug immer noch die getönte Brille, die seine Augen versteckte, und er war einfach abnorm riesig. Leider stand er auch zwischen mir und dem Ausgang und er hielt mich nicht unbedingt sehr sanft fest. Ich hörte ihn meinen Namen sagen. Die Aussprache des italienischen „c“ in Lucio gelang ihm perfekt, genau wie am ersten Tag, als er sich mit mir bekannt zu machen versuchte und ich ihn hatte abblitzen lassen. In meinem Kopf liefen die Synapsen auf Hochtouren und suchten fieberhaft eine gut durchdachte Lüge, die mich als den harmlosen Tölpel darstellen würde, der von nichts eine Ahnung hatte und nur ganz zufällig hier herein gestolpert war. Aber Antonios war schlauer als das. Ich solle mir den Atem sparen, meinte er, er sei sicher, mir würde noch eine geistreiche Geschichte einfallen, mit der ich mich geschickt aus der Sache herausreden könnte. Sein Geschäftspartner in Italien habe ihm ausreichend von mir erzählt. Darum habe er mich her geholt; um mir das Leben anzubieten, das mir am besten stünde. Während seine rechte Hand eisern um mein Genick lag, befreite er mit der anderen in wenigen Gesten Duncan von seinen Ketten. Daraufhin strich dieser sich den Dreck aus dem Gesicht und drückte sich dann wie eine schnurrende Katze an die Seite des Hausherren. Überlegen lächelnd zwinkerte er mir zu und schlenderte dann vollkommen fit und munter auf den Gang hinaus, als sei das alles nur Theater gewesen! Was für eine scheiß Bitch!, schoss es mir durch den Kopf. „Gehen wir ein Stück.“, grollte die tiefe Bassstimme über mir. Ich war so schockiert, dass ich allen Ernstes in Erwägung zog, mich einfach meinem Schicksal zu beugen. Denn offenbar steckten hier alle unter einer Decke mit dem Griechen! Manche sogar im wahrsten Sinne, wenn ich an Nathanael dachte. Ich griff mir in den Nacken und versuchte die fremden Finger von mir zu lösen. Aber Antonios hatte offenbar mehr Kraft in einer Hand als zwei von meiner Sorte zusammen gehabt hätten. Wieso war der alte Sack nur so stark?! Solange er mich nicht losließ, konnte ich also nirgendwo hin. Zu schreien hätte auch nichts gebracht, weil alle hier dem Koloss hörig waren! Ich saß wirklich tief in der Scheiße! Mir wurde plötzlich klar, wie aussichtslos mein Kampf hier war und in mir herrschte ein Gefühl, als ob ich endgültig verloren hätte. Das passte eigentlich so gar nicht zu mir. Hatte der Wichser uns was ins Essen getan? Tranquilizer vielleicht? Er begann mich am langen Arm durch die Flure zu schieben. Wortlos zunächst. Dann meinte er, er wolle mir etwas zeigen. Ich war mir extrem sicher, dass ich nichts mehr weiter sehen wollte! Ich hatte für heute schon genug unglaubliche, schreckliche und verstörende Dinge für ein ganzes Leben gesehen!Mich habe er sich bis zuletzt aufheben müssen, raunte mir Antonios zu. Alle seine Sammlerstücke hätten bereits ihren Platz in seiner Familie gefunden, nur ich, das Schmuckstück, fehle noch. Ich blieb abrupt stehen und wehrte mich wieder gegen seinen Griff. Jetzt war ich mir sicher, dass der Herr des Hauses ein Verrückter war und ich hatte nicht vor, sein nächstes Opfer zu werden!Ich griff erneut nach seinen Fingern und versuchte sie aufzubiegen, während ich mich von ihm weg stemmte und drehte. Das habe er sich ja beschissen wundervoll ausgedacht, aber aus mir würde er kein Monster machen!, keifte ich ihn an. Er schnaubte belustigt durch die krumme Adlernase und schob mich unbeirrt \u0001 \u0002 ihn so erheiterte, erklärte er nicht. Diesmal lehnte ich mich mit all meiner Kraft gegen ihn auf. Es hatte nur leider keinen Effekt auf die Pläne des Kolosses. Ich fing nun doch an zu schreien und zu zetern. Ich rief nach Hilfe, schlug um mich. So lange bis mir Antonios einen Klaps auf den Hinterkopf versetzte, der mich Sterne sehen ließ. Die dadurch entstandene Atempause meinerseits, nutzte er, um eine schwarz gestrichene Tür zu öffnen, die ich bisher noch nie gesehen hatte. Unbarmherzig schob er mich hindurch! Als das Licht an ging, breitete sich vor mir der geilste Gamingraum ever aus. Riesige Monitore! Konsolen aller Hersteller! Eine Spieleauslage als hätten sich alle Elektronikgeschäfte Japans hier drin übergeben! Arkade Automaten! Kühlschränke mit Glastüren hinter denen sich Energy- und Soft Drinks stapelten! Prall gefüllte Snackautomaten! Spiele wie man sie nur in Spielhöllen findet, vom Simulator bis zu Dance Hero! Mein Mund stand sperrangelweit offen, ebenso wie meine Augen! Das hier war der abgefuckte Himmel auf Erden, verfluchte Scheiße hoch zehn! Ich war geflashet! Wieso hatte mich nie jemand auf diesen Raum hingewiesen?! Ich hätte hier wohnen können! Ich hätte… Meine Begeisterung starb sofort wieder als mir einfiel, dass dieser Raum immer noch zu dieser Villa gehörte und damit Antonios. Dennoch verschlangen meine Augen gierig die dargebotenen Sensationen und es juckte mich unweigerlich in den Fingern sofort alles anzutatschen!Ja., hörte ich die Stimme des Griechen hinter mir schnurren, ich solle mir ruhig alles genau ansehen. Dieser Raum sei nur für mich \u0001 \u0002 Hände lagen immer noch auf der seinen, aber ich hatte – ohne es zu merken – aufgehört daran herumzuzerren. Dieser Raum nahm mich dermaßen ein, dass ich meine Fluchtpläne kurzzeitig ganz vergaß. Das war mir schon ein bisschen peinlich. Aber man kann nun mal nicht aus der eigenen Haut heraus. Und meine Haut ließ sich leider nur zu gerne \u0001 \u0002 alles hier könne mir allen gehören, meinte er schmeichelnd, er habe auch eine Heimkinoanlage installieren lassen. Ich schluckte und versuchte meine Fassung wiederzuerlangen. Wieso?, stammelte ich mit brüchiger Stimme. Allmählich tat mir der Nacken weh. Ich spürte wie er sich hinter mir bewegte, sich zu mir herunterbeugte, bis ich seinen Atem in meinen Haaren \u0001 \u0002 er mir jetzt mein Angebot unterbreiten würde, zischelte er. Er wisse genau womit ich zu ködern sei, was ich wolle, was ich bräuchte und was ich dafür zu tun bereit \u0001 \u0002 Körper begann wieder unkontrolliert zu zittern, aber ich bemühte mich um Selbstbeherrschung. Ich musste jetzt einen kühlen Kopf behalten. Vielleicht konnte ich ja erst mal mitspielen und dann später fliehen, wenn er nicht mehr auf mich achtete… Aber wenn er die anderen Jungs wirklich in das verwandelt hatte, was ich heute gesehen hatte… So wollte ich nicht enden! Ich nahm meinen ganzen Mut zusammen und fragte Antonios leise, ob er dasselbe zu Nathanael gesagt hätte, bevor er das erste Mal zu ihm ins Bett gestiegen sei! Dann biss ich mir auf die Lippen und erwartete fast, dass er mir für diese Frechheit das Genick brechen würde. Er blieb viel zu lange viel zu still. Ich war mir sicher, dass meine Beine demnächst einfach unter mir nachgeben würden, weil mich vor lauter Angst die kraft \u0001 \u0002 spürte ich, wie sein Daumen an meinem Hals entlang fuhr, als suche er die richtige Stelle. Die Geste stellte sich aber bloß als grausame Form des Streichelns heraus. Je weniger ich wisse, meinte er schließlich, desto einfacher würde es für mich sein, mit ihm zu leben. Seine Hand glitt von meinem Nacken ab und fasste mich an der Schulter. So konnten sich meine Wirbel zwar endlich wieder entspannen, aber gefangen blieb ich doch. Und wenn ich nicht mit ihm leben wolle?, fragte ich todesmutig. Sein leises Lachen war fast schlimmer als sein Schweigen zuvor. So weit würde er es nicht kommen lassen, versicherte er. Er wisse von seinem Geschäftspartner, dass bei mir alles nur eine Frage des Preises sei. Wenn dieser Raum nicht ausreiche, um mich über den Verlust meiner Freiheit hinwegzutrösten, dann vielleicht jenes? Damit hielt er mir ein schwarzes Kärtchen vors Gesicht. Ich blinzelte. Es war eine Kreditkarte. Eine schwarze Kreditkarte, auf der in goldenen Lettern bereits mein voller Name stand. Rasch griff ich danach und begutachtete sie. Sie sah verteufelt echt aus. Zehntausend Euro für den Anfang, meinte er verlockend, wie der Teufel. Der Geruch von Geld verfehlte seinen Zweck selbst in dieser furchterregenden Situation nicht. Ich fing tatsächlich an, mich für die Idee zu erwärmen. Was wäre schon groß dabei, wenn ich hier blieb? Ich könnte es schon gut aushalten in diesem arschgeilen Zockerparadies, mich bekochen lassen, mir Pizza und haufenweise Zeugs im Internet bestellen, von meiner neuen feschen Kreditkarte, … Wenn dieser Raum nur für mich bestimmt war, dann müsste ich auch keinen der anderen Freaks sehen, wenn ich nicht wollte. Ich fuhr mir nervös mit der Zungenspitze über die trockenen Lippen, während ich die Reflexion meines Gesichts auf der kühlen Plastikkarte betrachtete. Ich hatte ziemlichen Schiss davor, den nächsten Schritt zu gehen. Aber lieber wollte ich es sein, der fragte, als Antonios einfach weiterreden zu lassen. Seine Stimme und seine Art zu sprechen hatten etwas an sich, das einem durch Mark und Bein fuhr. Er musste als Geschäftsmann viel Erfolg haben, denn er konnte wirklich extrem überzeugend \u0001 \u0002 einmal befeuchtete ich meine Lippen, dann räusperte ich mich, aus Furcht meine Stimme könnte versagen. Endlich fragte ich den Patriarchen, was er eigentlich genau von mir \u0001 \u0002 konnte sein triumphierendes Grinsen fast im Nacken \u0001 \u0002 wolle meine Aufgabe wissen?, hakte er nach. Gosh, wie lange wollte mich dieser Wichser denn noch quälen? Was ein arroganter Arsch! Ich drehte mich endlich zu ihm um und nickte mürrisch. Er ließ meine Schulter los und richtete sich wieder auf. Ich bemerkte, dass er die Tür hinter sich geschlossen hatte und ich somit alleine mit ihm in diesem Raum eingesperrt war. Ich trat ein paar Schritte zurück, um aus seiner Reichweite zu gelangen, aber er setzte mit mit gelassenen Schritten nach. Ich kenne meine Aufgabe bereits, behauptete er und grinste. Ich glaubte nicht recht zu sehen, aber selbst nach mehrmaligem Blinzeln ging die Erscheinung nicht weg. Sein Grinsen beherbergte plötzlich zwei dünne lange Fangzähne. Nicht so wie ich sie bei Jay gesehen hatte, sondern schmaler und nach innen gebogen, wie… Antonios nahm die Brille ab, während er weiter auf mich zukam und ich immer weiter zurückwich. Unter den dunklen Gläsern kamen keine Augen zum Vorschein, sondern zwei in schuppiger Haut eingebettete Linsen, schwarz wie Pupillen. In meiner Kehle stieg ein Schrei auf, aber ich war zu verängstigt und geschockt, um den Mund aufzumachen und ihn \u0001 \u0002 legte die Brille auf einem Airhockey Tisch ab und kam um denselben herum, immer weiter mir nach. Dabei griff er sich nun in die Haare! Ich wollte nicht sehen, was er noch alles zum Vorschein brachte! Ich wollte nicht wissen was für eine Art Monster er war! Aber meine Panik ließ mich den Blick nicht \u0001 \u0002 stolperte gegen einen Billard Tisch und das riss mich aus meiner Hypnose! Ich sah mich hektisch um. Daneben reihten sich in edlen Ständern die Queues und Kugeln zwischen Buffetschränken voller abgefahrener Gaming-Gläser, aber das nur am Rande. Ich rupfte einen der Queues aus dem Ständer und hielt ihn wie eine Lanze mit dem schmaleren Ende gegen den \u0001 \u0002 lächelte unbeirrt weiter sein Reptilienlächeln. Ich wisse ganz genau, was ich sei und wie ich mein Leben zubringen wolle, raunte er. Nichts anderes würde er von mir verlangen. Ich solle mein perfektes Leben lediglich bei ihm führen. Nun war er so nah, dass die Spitze meines Queues gegen seine Brust stieß. Der Grieche schmunzelte mich von oben herab an und wechselte dann ohne Vorwarnung ins Italienische: „Ragazzo giocattolo.”, schnurrte er, sodass mich eine unangenehme Gänsehaut überlief. Nur ein anderer hatte mich zuvor so angesprochen! Plötzlich wusste ich, wer der Geschäftsmann in Italien gewesen war, der Antonios von mir erzählt hatte! Es war derselbe Mistsack, der mich erst meiner Signora abtrünnig machte und mich dann nicht aufnehmen wollte, als sie mich rausschmiss! Antonio wollte, dass ich sein … Noch ehe ich den Gedanken in seiner vollen Tragweite erfassen konnte, nahm mir das riesige, gruselige Muskelpaket erst den Queue aus der Hand und zog sich dann einfach die Haare vom Kopf. Diesmal schrie ich ungehemmt auf und krabbelte rückwärts auf den Billard Tisch vor Entsetzen! Die seltsamen dicken Strähnen stellten sich als Hüllen heraus für das, was dem Koloss wirklich aus der Schädeldecke wuchs: Schlangen! Über ein Dutzend armdicker Pythons, fielen dem Griechen wie schuppige, sich windende und züngelnde Dreadlocks über Brust, Schultern und Rücken. Viele davon starrten mich aus ebenso schwarzen Linsen ebenso hungrig an, wie das Monster, an dem sie angewachsen waren. Und ich lag jetzt dummerweise wie auf dem Servierteller vor ihm auf der grün bespannten Platte des Billard Tischs. „Nein! Ich kann das nicht! Nimm einen der anderen!“, schrie ich nun dieselben Worte, die Duncan Jay gegenüber benutzt hatte. Dann warf ich mich herum und versuchte auf allen Vieren quer über den Tisch hinweg zu fliehen! Das war einfach zu viel! Er wollte, dass ich sein Toyboy werde! Dass ich dieses Haus als mein Zuhause annahm mit allem was es zu bieten hatte und dafür als sein persönliches Feierabendvergnügen herhielt! Genau so wie ich es in Rom mit der Signora gehabt hatte, nur dass Antonios ein verficktes Monster war!Ich hatte mich gerade auf Hände und Knie gekämpft und wollte loshechten, da spürte ich den Schmerz und blickte panisch zurück. Antonios hatte die riesigen Hände auf der Tischplatte aufgestützt, beugte sich mir entgegen und die Schlangen rutschten ihm Bündelweise über die breiten, massigen Schultern nach vorne auf die Brust. Eine davon hatte sich in meine Achillessehne verbissen. Aber mein Blick klebte an diesem sich windenden Gewimmel schuppiger Leiber. Wie in Zeitlupe hob sich Antonios Hand vom grünen Spielfeld ab und schloss sich um meinen Unterschenkel, als wäre er bloß ein dünner Zweig. Dann zog er mich mit Gewalt \u0001 \u0002 hätten ihn noch alle seine Sammlerstücke überlebt, meinte er in einem Tonfall, der vielleicht beruhigend sein sollte. Aber es war schwer sich zu beruhigen, wenn einen eine armdicke, zwei Meter lange Schlange und ein Koloss mit eindeutigen Absichten festhielten! Außerdem gehöre ich ja längst ihm, fügte er milde Lächelnd \u0001 \u0002 wusste nicht, wie er das meinte. Ich war wie erstarrt. Klar, ich hatte kein Zuhause, keine Familie und auch keine Freunde, die mich vermissen würden. Ich konnte nirgendwo hin. Wenn Antonios beschloss mich hier gekidnappt zu halten, dann hätte ich kaum eine Chance zu entkommen. Außerdem ... dieses Zimmer, die Kreditkarte, ein Dach über dem Kopf und regelmäßig warme Mahlzeiten waren ein Deal, den ich normalerweise sofort eingegangen wäre. Aber bei … PYTHON … war ich mir überhaupt nicht sicher, ob ich einen solchen Deal überhaupt überleben konnte! Das hier war ein Pakt mit dem Teufel!Lass mich los!, wimmerte ich. Aber er griff nach meinem Shirt und riss es am Rücken auf, als wäre es nicht aus Stoff, sondern aus Papier. Mein blanker Rücken kribbelte und aus meinen Schulterblättern wuchsen engelsgleich mit seidig glänzenden schwarzen Federn und einer Spannweite von fast drei Metern zwei wunderschöne Rabenflügel.",
            "wordcount": "2.571",
            "chapter_release": "30.10.2021",
            "chapter_number": "10"
        },
        "11": {
            "text": "Mit Adrenalin-gefüllten Adern stürzte ich nach vorne und schlug mit den Flügeln, um mich von Antonios loszureißen, die Tür zu erreichen und mich hinaus in die Freiheit zu retten. Ich würde diesmal direkt durch das nächste Fenster springen, ob verschlossen oder nicht! Der Wind würde unter meine Schwingen greifen und mich weit durch die Luft davontragen! Da durchzuckte mich ein weiterer stechender Schmerz. Ein Ruck durchlief meinen Körper und ich fiel vornüber aufs Gesicht. Den Schmerz des Aufpralls schluckend, drehte ich mich nun doch wieder auf den Rücken und trat nach den zwei keilförmigen Pythonköpfen, die sich in meine Fessel verbissen hatten. Aber das zweite Biest schlag unbeirrbar seinen kräftigen Leib um mein Bein. Ich wimmerte, weil mir klar wurde, dass ich nirgendwo hin gehen würde. Mein Herz raste und mein panischer Tunnelblick glitt, wie gebannt, an dem mächtigen Körper PYTHONs empor, der, wie der Schlächter seiner Majestät, über mir aufragte. Ich brachte kein Wort heraus, aber seltsamerweise beruhigte ich mich langsam. Mein Adrenalin war wohl aufgebraucht und ich begann, mich in mein Schicksal zu fügen. Das Monster beugte sich zu mir herunter und packte mich am Arm, um mich in die Senkrechte zu ziehen, genau wie am ersten Tag, als er mich vom Sofa zog, um mich über Nacht auf dem Balkon auszusperren. Mein eines Bein gehörte bereits den Schlagen, auf dem anderen lag Antonios Pranke. Schwer atmend sah ich den Koloss an und versuchte mich sehr schnell an den Anblick zu gewöhnen, denn jetzt gab es nur noch eine Richtung, in die ich fliehen konnte: Nach vorn! Grob zog mich Antonios nur bis zur Kante des Billard Tisches vor, während sich die Kaltblüter mit Hingabe um meine unteren Extremitäten zusammenzogen, als sei ich ihre Beute. Aber ich störte mich schon nicht mehr daran, denn nun hatte mein Überlebensinstinkt eingesetzt. Ein Instinkt, der mir nicht riet wegzulaufen, denn das ging nicht mehr, sondern einer, der mich das Beste aus der Situation machen ließ! „Warte.“, bat ich das schlangenhäuptige Monster und versuchte meine Atmung und meinen Puls runterzuregeln, „Du brauchst mich nicht zu zwingen. Ich sehe es ein. Du bietest alles oder nichts, huh? Wenn das so ist, dann will ich lieber leben.“Auge in Auge mit dem Unvermeidlichen nahm ich den Deal mit dem Teufel an. Ich hob mein Gesicht zu dem Scheusal auf und blickte in die schwarzen Linsen des Dämons. Aus den dunklen Oberflächen starrte mich mein eigenes, blasses Konterfei an. Aber das war mir egal. Ich atmete nun freier, reckte den Hals, lehnte mich nach vorne gegen die enorme Brust und presste meinen Mund auf die milde lächelnden Lippen des Hausherrn. Der Deal stand, als seine gierige Zunge meinen Rachen eroberte und ich schwöre (!), die hatte zwei Zungenspitzen, wie eine Schlange! Bis auf die Tatsache, dass ich drauf und dran war, einen Herzinfarkt zu erleiden, war der Kuss gar nicht mal schlecht. Ich spürte, dass er mich begehrte, so deutlich wie nie zuvor. Meine Strategie schien aufzugehen. Zu meinem Glück bedeutete mir Sex nichts, denn ich hatte schon früh gelernt, ihn als Mittel zum Zweck einzugehen. Diesmal bestand der Zweck in meiner Unversehrtheit, einem Gamingraum für den ich sterben würde und Zehntausend Euro – für den Anfang! Da ich außer meinem Leben nichts zu verlieren hatte, lohnte sich die kleine Überwindung allemal für mich. Auch wenn es trotzdem Erpressung war! Aber was sollte ich machen?Er ließ mir nicht die Zeit, darüber nachzudenken. Seine unheimlich großen Finger streiften mir jeglichen Stoff vom Arsch, packten mich unter den Schenkeln und hoben mich auf seine Hüfte, als wöge ich rein gar nichts. Ich musste mich an seinen Schultern und seinem Stiernacken festhalten, hinter dem sich die schuppigen Leiber der Pythons wanden. Dann spürte ich, wie seine Hände sich unter meinen Hoden zu schaffen machten und zweifellos sein Glied herausholten, während er mein Gewicht auf den Unterarmen balancierte. Natürlich. Heiß und prall, in einer Größe, die den Körpermaßen des Kolosses angepasst schien, rieb sich schon bald ein beinharter Ständer an meinen Nüssen und bahnte sich unaufhaltsam den Weg an meine Hinterbacken. Ich begann unwillkürlich zu zittern, so sehr ich auch versuchte, den coolen Macker zu spielen. Ich hatte keine Angst vor dem Sex, aber ich hatte immer noch Angst vor Antonios. Seine fette Eichel fand zielsicher mein kleines, zusammengekniffenes Poloch und stieß ein paar Mal dagegen, bis ich Lusttropfen an meiner Rosette spürte. Ich konnte nicht mehr so tun, als hätte er gewonnen. Ich meine… er hatte gewonnen… ich ergab mich ja, damit er mich leben ließ. Aber er weckte in mir kein Verlangen nach seiner Berührung. Ich entkam dem anhaltenden Kuss und ließ den Kopf auf seine abartig breite Schulter sinken. Sollte er es interpretieren wie er \u0001 \u0002 Finger krabbelten, wie riesenhafte Tausendfüßler, über meinen Hintern und stießen schließlich in die schmierige Flüssigkeit, um meinen After damit einzureiben. Ich spürte, dass mein Anus nervös zuckte, vor allem als er mit dem Finger darin eindrang. Mein Atem stockte. Fast ohne Gewalt bohrte er sich in mich hinein und dehnte mich mit Geduld. Dann fühlte ich den heißen Fleischknüppel wieder und er ersetzte die Finger übergangslos. Meine Beine, die ich um seine Taille geschlungen hatte, drückten reflexartig zu und meine Fingerspitzen gruben sich in seine Schulten. Ich versuchte mich instinktiv an ihm hinaufzuschieben, um dem Schmerz zu entkommen, den sein Monsterteil beim Eintritt in meinen Enddarm verursachte. Lächelte er etwa? Für den Bruchteil einer Sekunde verwandelten sich meine Angst in reine Wut. Aber mehr als diesen einen Herzschlag, den ich in meiner Flucht nach oben abgelenkt war, brauchte er nicht, um mich an sich festzuklemmen und mir den Rest seines Penisses auch noch in den Arsch zu schieben. Ich ächzte, aber da das hier nicht mein erstes Rodeo war – wenn auch das erste mit einem Monster – erinnerte sich mein Unterleib schnell wieder an den Zustand und akzeptierte ihn. Ich ließ mich also notgedrungen von dem Scheusal ficken, einem schlangenköpfigen Typen, der fast dreimal so alt war wie ich! Was hätte ich auch anderes tun sollen? Wenn ich mich gewehrt hätte, dann hätte er es mit Gewalt durchgezogen, was mich – nach allem was ich jetzt wusste – höchstwahrscheinlich umgebracht hätte! Ich schlug sachte raschelnd mit den Flügeln, um ein paar verbogene Federn zu glätten und legte die Schwingen dann an. Diese dämlichen Schlangen hielten meinen Knöchel immer noch fest und so langsam staute sich das Blut in meinem Fuß. Zu allem Überfluss fing ich an, unter seinen Bewegungen in mir zu keuchen, weil die körperliche Belastung in dieser halb klammernden, halb gestützten Position für meine ängstlich gelähmten Lungen nicht auszugleichen \u0001 \u0002 sein Ding aus meinem Hintern zu entfernen, pinnte mich der Koloss rücklings auf die Platte des Billard Tisches zurück. Nach diesem Aufprall japste ich erst recht nach Atem, aber ich hatte keine Zeit, eine Beschwerde zu formulieren. Denn der Hausherr schnappte sich mein angewinkeltes, freies Bein und presste es sich an die Brust, während er sich über mich gebeugt mit dem anderen Arm auf der Tischplatte abstützte. In dieser Position steckte nun viel mehr Wucht in seinen Stößen. Der Tisch erbebte. Ich hob die Arme über den Kopf und fasste nach der Kante, um mich daran festzuhalten. Das schien dem Ungeheuer auch noch zu gefallen, zumindest glaubte ich, ein kleines Lächeln in seinen Mundwinkeln zu erkennen. Schön, dass ihm mein Versuch zu überleben, so viel Freude bereitet!, dachte ich zynisch. Da änderte sich plötzlich seine Haltung. Er hörte nicht auf, mich zu begatten, aber er trug das Gewicht seines massiven Oberkörpers auf einmal mit dem Rücken und nahm die Hand vom Tisch… um meinen leidlich erigierten Penis zu ergreifen. Die gleitenden Bewegungen an meinen Hoden und das unaufhörliche Reiben an meiner Prostata, hatte mein geübter Toyboykörper natürlich nicht unbeachtet lassen können, aber ich empfand nach wie vor keine Lust bei diesem Akt. Bis jetzt! Entsetzt sah ich zu, wie mein bestes Stück aus der um meine Schenkel spannenden Jogginghose geschält und dann von einer verboten großen Hand scheinbar verschluckt wurde. Ich ließ die Tischkante los, um meinen Schniedel zu verteidigen, aber meine im Vergleich lächerlich winzig wirkenden Grabscher konnten nur hilflos an seinen Fingern zerren. Er beachtete meinen kläglichen Versuch der Gegenwehr gar nicht und begann mit dem Daumen meine Eichel zu streicheln. Ganz zärtlich zunächst, was überraschenderweise tatsächlich dazu führte, dass ich hart wurde. Schließlich bewegte er zu seinem Tun die ganze Hand sachte auf und ab. Diese Pranke, die dazu gemacht schien, Gliedmaßen auszureißen, besorgte es mir nach allen Regeln der Handjobkunst. Ich ließ hechelnd den Kopf auf die Tischplatte sinken und meine Finger hörten auf, an ihm zu zerren. Stattdessen legten sie sich auf seinen breiten Handrücken, um im Notfall zu verhindern, dass er aufhörte. Dieser Tunnel, den er um mein Glied bildete, fühlte sich warm, eng und göttlich an. Ich konnte nichts dagegen tun, ich wand mich lustvoll stöhnend auf dieser verfluchten Tischplatte, während er meinen Arsch missbrauchte und meinen Schwanz \u0001 \u0002, Fuck~ Ich hielt nicht lange durch. Sein Ding war zu groß und erfasste meine geschwollene Prostata mit jedem Stoß. Die Lust zog mir tief in den Eiern und dann in den Bauchraum hinauf. Ich fluchte hingebungsvoll, bevor ich laut und tief stöhnend mein Sperma quer über meine eigene Brust spritzte. Er stieß mich daraufhin sanfter und ließ die Bewegungen seiner Hand langsam ausklingen, aber er pumpte mich bis auf den letzten Tropfen leer. Ich lag bebend unter schweren Atemzügen in einem Bett aus Federn und ein paar dünne, dunkellila Haarsträhnen klebten auf meiner erhitzten Stirn. Ich hatte die Augen halb geschlossen und blickte ausgelaugt ins Nichts. Da stoppte er seine Bewegungen und ließ mein Glied los. Ich sah erschrocken zu ihm auf, als er sich über mich beugte und mir plötzlich wieder bewusst wurde, wie riesenhaft und grauenvoll entstellt er war. Die Schlangen schienen mich aus ihren schwarzen Linsen heraus zu belauern. Reflexartig wollte ich wieder rückwärts weg kriechen, aber er hielt immer noch mein Bein fest, genau wie diese Scheißviecher. So konnte ich nicht verhindern, dass seine Adlernase meine Haut berührte. Mein Atem und Herzschlag beschleunigten sich wieder. Ich sah nicht was er tat, er war mir zu nah, aber ich spürte die feuchte Wärme und wusste es. Er leckte mit seiner gespaltenen Zunge das Sperma von meiner Brust! Und zwar vollständig! Ein Schauder überlief mich und die Gänsehaut ließ meine von eben noch harten Nippel sich noch fester aufstellen. Dann spürte ich, wie er seinen Pferdeschwanz aus mir herauszog. War er fertig mit mir? War es vorbei? Sah so in Zukunft mein Leben aus? Doch da griff er mir in den Nacken und zog meinen Oberkörper in eine sitzende Position. Ich zog die Nase kraus, als mein geschwollener After gegen die Belastung protestierte. Aber er ließ mich mein Leid nicht lange beklagen. Während ich es vermied, ihm ins augenlose Antlitz zu schauen, zwang er mir einen weiteren Kuss auf. Doch diesmal eroberte keine hungrige, zweispitzige Zunge meinen Rachen. Stattdessen ließ er mich mein eigenes Sperma aus seinem Mund schlucken! Glücklicherweise bin ich in solchen Dingen hart im Nehmen und habe meinen Würgereiz gut unter Kontrolle. Diese Fähigkeit half auch bei dem, was anschließend kam. Er zog mich vom Tisch und löste endlich mein Bein aus dem Todesgriff der Pythons, damit ich stehen konnte. Aber meine Beine waren inzwischen genauso taub, wie mein geschändeter Anus und gaben augenblicklich nach. Ich fiel unfreiwillig vor dem Widerling auf die Knie und hatte sofort seine Pranke in den Haaren, die mich zwang, seinen Schwanz zu lutschen. Jetzt sah ich das Ding tatsächlich mal. Adern traten dick daran hervor und es hatte Ausmaße, dass ich fast ein bisschen stolz auf mich gewesen wäre, diesen Monstercock bewältigt zu haben, wäre ich nicht beinahe vor Panik krepiert! Lange musste ich das Ungetüm glücklicherweise nicht anstarren, weil es mir mit Nachdruck in den Mund geschoben wurde. Das Genital war so groß, dass gerade mal die Eichel darin verschwand. Aber ich bezwang aus reiner Gewohnheit meinen Würgereflex und ließ ihn tiefer in meinen Hals gleiten. Leise Lustlaute vor sich hin brummend bummste er meinen Schädel, dass mir schwindlig wurde und ich die Hände an seinen muskelbepackten Beinen abstützte, in dem kläglichen Versuch, ein wenig Kontrolle über die Situation zu gewinnen. Aber der Alte war fatal stark! Ich hatte einfach keine Chance. Als ich kurz davor war die Augen zu verdrehen und dem lockenden Dunkel der Bewusstlosigkeit nachzugeben, befreite er mich von seiner Rute und ich durfte wieder atmen, was ich auch hustend und röchelnd sofort tat. Er ließ mich dafür sogar einen Augenblick lang los. Ich schmeckte das salzige Aroma seines Präejakulats überall in meinem Mund, meinem Hals und am Gaumen. Es klebte sogar auf meinen Lippen und war in schleimig glänzenden Fäden mein Kinn hinunter getropft. Ich rieb mir mit dem Handrücken die Feuchtigkeit weg, um mich wenigstens äußerlich von seinem „Einfluss“ zu distanzieren. Doch kaum hatte ich mich wieder etwas beruhigt, griff er nach meinem Arm und zerrte mich erneut auf die Beine. Ich hätte heulen können; er war immer noch nicht fertig. Er ging mit mir um, wie mit einer Stoffpuppe und warf mich mehr auf das Sofa, als dass er mich führte. Ich musste mich breitbeinig auf das Sitzpolster knien und er drückte mich vornübergebeugt gegen die hohe Rückenlehne. Ich wollte ihn fragen, ob es sich überhaupt lohnen würde, seine Begierde auszuhalten, oder ob er mir, wie eine Gottesanbeterin, einfach den Kopf abbeißen würde, wenn er kam… aber ich wollte die Antwort eigentlich gar nicht wissen. Ich wollte weiter hoffen, dass der Deal stand und ich mir hier gerade nicht nur das Leben rettete, sondern dazu eine ganze Menge Annehmlichkeiten verdiente. Er kniete sich hinter mir auf das Polster. Durch sein enormes Gewicht, sank er so tief ein, dass die sich wölbende Sitzfläche den Größenunterschied zwischen uns beinahe ausglich. Er legte nicht sofort wieder los, auch wenn ich es mir fast wünschte, damit er mal zum Ende kam. Andererseits hatte ich Angst vor dem Ende dieser intimen Episode. Ich wusste nicht, wie er danach sein würde. Doch er selbst lenkte mich von meinen Gedanken ab, indem er mit seinen riesigen Händen über meine Haut streichelte. Seine Finger glitten fast andächtig über meine Schultern, meinen Rücken, meine Pobacken und Schenkel. Dann griff er um mich herum und streichelte meinen Bauch hinunter, bis er meine Eier samt Pimmel sachte in der Hand barg. Ich wurde nicht wieder hart, aber er beließ es auch bei der Berührung. Den anderen Arm schlang er um meine Brust und lehnte sich dann nach vorne, wobei er seinen schweren Oberkörper gegen meinen schlanken Rücken schmiegte. Der furchterregende, alte Kerl findet mich wirklich heiß!, schoss es mir durch den Kopf, der Wichser steht brutal auf mich!Dann führte er seinen harten Phallus erneut in mich ein, doch es fühlte sich an, als läge eine dünne Schicht Watte zwischen seinem und meinem Fleisch. Mein Inneres war taub und geschwollen und dämpfte die Dehnung gegen meine Nervenenden. Es war beinahe \u0001 \u0002 darauf begriff ich, dass er jetzt erst ernst machte! Es dauerte keine Minute, da hing ich mit beiden Armen keuchend und stöhnend über der Lehne und hielt mich krampfhaft am Polster fest. Antonios verpasste mir einen Einlauf, wie ich ihn noch nie erlebt hatte! Seine krumme Adlernase in meinen Haaren, spürte ich sein erregtes Atmen in meinem Nacken. Seine Brust vibrierte unter den gedämpften Lauten, die er von sich gab. Der Ton ging mir durch Mark und Bein, wodurch sich mein Leib um seinen Prügel herum immer wieder ruckartig verengte. Ich spürte seine Lippen auf meiner Haut. Seine Zunge leckte über meine Schulter. Plötzlich drückte er mit dem Daumen mein Kinn zur Seite und küsste mich über eben jene Schulter hinweg. Ich wimmerte leise vor Anstrengung. Sein Gewicht drückte unangenehm auf meinen Körper und sein Ding dehnte sich in meinem Arsch immer weiter aus, sodass ich langsam Angst bekam, er würde mich noch zerreißen. Dann griff er mir von vorne in die Haare, zog mein Gesicht auf die Lehne hinunter und brummte langanhaltend in meinen Nacken. Mein Darm füllte sich mit \u0001 \u0002 er endlich ein gutes Dutzend langsamer Nachstöße hinter sich gebracht hatte, löste er sich endlich von mir. Meine Schwingen raschelten. Ich hatte bei diesem letzten Ritt ein paar Federn gelassen, war völlig außer Atem und glänzte vor Schweiß. Seine große Hand streichelte meine Haare wieder glatt, dann zog er mir endgültig sein Ding aus dem Arsch und stand auf. Einen Augenblick lang beugte er sich noch über mich, um mir zuzuschnurren, wie sehr es ihn freue, dass wir uns einig werden konnten. Dann hörte ich das Geräusch eines hochgezogenen Reisverschlusses und das Klimpern einer Gürtelschnalle. Ich erwiderte nichts, sondern ließ mich nur mit zittrigen Beinen auf die Sitzpolster fallen, die Finger immer noch in die Lehne gekrallt. Er ging und schloss hörbar hinter sich die Tür ab. Ich starrte entgeistert ins Nichts, weil mir soeben erst richtig klar geworden war, worauf ich mich da eingelassen hatte!Ich würde in meinem Leben nirgendwo mehr hingehen. Ich gehörte jetzt ihm. Wir alle gehörten jetzt ihm. Es gibt kein Entkommen aus dem Haus der Schlangen.",
            "wordcount": "2.833",
            "chapter_release": "30.10.2021",
            "chapter_number": "11"
        },
        "2": {
            "text": "Der Flieger brachte uns nach Griechenland, was den Großteil von uns erst mal freute. Nur Jay jammerte rum, weil er so viel Sonne nicht mochte und Duncan war der Zielort nicht exotisch genug. Der Einfachheit halber waren wir dazu übergegangen den schottischen Schnösel mit dem unendlichen Namen „Duncan“ abzukürzen, was eigentlich verdammt nett von uns war, wenn man bedenkt, dass wir ihn auch hätten „Lindsey“ oder „Linda“ nennen können, oder einfach „Mädchen“, wie Wanja vorschlug!Es kamen allerdings noch mehr frohe Botschaften auf uns zu. Gemäß dem normalen Ablauf der Sendung, hatten wir erwartet, dass wir in Griechenland zu irgendwelchen Schäfern in Hütten geschickt würden, oder zu sonst was am-Arsch-der-Welt-mäßigem! Stattdessen fanden wir uns am Ende des Tages vor einer verfickten Villa an der Küste wieder mit Blick auf das verdammte Meer! Ich meine, wie wahrscheinlich war das bitte?! Ich vermutete sofort noch einen Privatstrand, einen Pool, eine Sauna und – das Wichtigste! – einen monströsen Flatscreen vor einer Couchlandschaft, auf der man wohnen konnte!Eigentlich hätten wir schon was ahnen müssen, als uns ein Chauffeur mit dem Kleinbus abholte und kein bärtiger Schäfer mit klapprigem Transporter, wo wir auf der Ladefläche durchgerüttelt würden. Natürlich versuchten wir uns alle ganz cool zu geben und uns ja nicht anmerken zu lassen, dass wir Bauklötze staunten. Noch bevor wir einen von uns fünfen weit genug nach vorn geschubst hatten, um ihn zum Klingeln zu zwingen, wurde die Tür schon geöffnet. Ich rechnete natürlich mit dem strengen Patron, der uns für die Kameras nach und nach alle zum Heulen bringen sollte. Allerdings hatten uns die Kameraleute schon am Flughafen verlassen. Sie meinten, ein anderes Team würde am Zielort übernehmen. Egal, jedenfalls öffnete uns kein strenger Patriarch, sondern ein junger Erwachsener, der mir auf den ersten Blick irgendwie zu glatt vorkam. Er hatte sehr gerade, weiße Zähne und blassblaue Augen. Vor allem aber war er über \u0001 \u0002 m groß… der Fluch meines Lebens! Seine wasserstoffblonden Haare waren mit so was wie Pomade an den Kopf geklatscht. Wenn auch nicht die Haarfarbe, so passte doch wenigstens die Frisur ganz gut zur Villa. Trotzdem… irgendwas an dem Kerl war seltsam. Sogar der offenherzige Enrico meinte leise zu mir, an dem sei irgendwas fischig und in diesem Moment ging mir auch auf, was es war! Sein Lächeln wirkte wie aus einer Zahnpasta Werbung. Seine Zähne waren so gerade, weiß und glänzend, als bestünden sie aus Marmor. Ich nahm an, dass dieses makellose Lächeln viel Geld gekostet haben musste. Gegen diese Erscheinung sahen wir tatsächlich alle nach Unterschicht aus. Aber andererseits erwarteten wir ja, dass wir hier nicht wie Prinzen behandelt werden würden. Obwohl ich da nicht für Duncan sprechen möchte. Der lief nämlich als Erster an dem jungen Mann vorbei, der sich uns als Nathanael Lazarídis vorstellte, und betrat ohne Umschweife das Prunkgebäude, als wäre es nur eben gerade so angemessen für ihn. Genervt von dem Blödarsch schlurfte ich hinterher, denn wenn es darum geht hemmungslos zu sein, bin ich immer ganz vorne mit dabei. Außerdem hatte ich ja auch so meine Erfahrungen mit Villen. Zum Beispiel wusste ich, wie man in welche einbrach. Da verliert man die Scheu vor so was. Die anderen folgten mir. Drinnen allerdings erwartete uns bereits der erste Schock. In einer rechteckigen Eingangshalle mit unverglastem Oberlicht und einer Art rechteckigem Indoor-Koi-Teich direkt darunter, standen halbhohe Säulen mit Büsten darauf, die uns warnend entgegen blickten. Anstatt der üblichen, strengen, melancholischen oder gelangweilten Mienen, die man bei solchen Steinbüsten erwartet, stand diesen hier die schiere Panik ins Gesicht geschrieben. Weit aufgerissene Münder und Augen, schienen uns anzuschreien, uns eine Info zubrüllen zu wollen, die uns ihr Schicksal verraten hätte, hätte sie Stimmen gehabt. Ich war nicht der Einzige, den die Büsten irritierten. Nathanael erklärte uns lachend, das seien alles Handelsvertreter gewesen, die hier geklingelt hätten, um den Bewohnern irgendeinen wertlosen Plunder oder Versicherungen zu verkaufen. Dann schob er sofort hinterher, natürlich sei das nur ein Scherz. Sein Vater hätte einen etwas exzentrischen Kunstgeschmack, wir sollten uns nicht daran stören. Im Übrigen ständen die Büsten auch nur hier so offen herum. Wir würden sie nicht viel zu sehen bekommen. Ich war darüber ziemlich froh, auch wenn ich nach außen hin desinteressiert tat, denn diese steinernen Gesichter kamen mir erschreckend lebendig vor. Je länger ich mit ihnen in einem Raum war, desto mehr schien es mir, als könnte ich sie weinen und schreien hören. Ich gebe zu, wenn‘s eng wird, nehme ich lieber die Beine in die Hand, als sinnlos den starken Mann zu markieren, aber abergläubisch bin ich nicht! Wirklich nicht! Dieses Haus hatte nur irgendwie ganz komische Vibes...Je mehr wir von der Villa sahen, desto gemischter wurden meine Gefühle dem Hausherrn gegenüber. Nathanael bat uns, die Abwesenheit seines Vaters zu entschuldigen. Er sein Geschäftsmann und daher oft zu ungewöhnlichen Zeiten noch mit Geschäftspartnern unterwegs. Aber er würde zum Abendessen gegen 21 Uhr wieder hier sein. Die Wände der weitläufigen Räume, durch die wir geführt wurden, waren größtenteils mediterran gehalten und enthielt viele Steinelemente. Außerdem hingen teilweise archaische Gemälde, Rüstungsteile und Waffen daran, allerdings alles diebstahlsicher angeschweißt. Ja, ich hatte den Blick dafür noch voll drauf! Jedenfalls kam man sich ab und zu fast wie in einem antiken Filmsetting vor, nur wirkte alles… authentischer, irgendwie fremder. Ich atmete auf, als ich schon im ersten Raum nach der Eingangshalle den Traum meines schlaflosen Herfluges wahr werden sah. Ein monströser Flatscreen mitten an der Wand vor einer unnötig großen Couchlandschaft in der Farbe „Eierschale“! Was ich übrigens nur weiß, weil meine damalige Sugarmommy mal einen irren Streit mit einer Möbelfirma vom Zaun gebrochen hatte, weil sie ihr einen Sessel in „Eierschale“ statt „Elfenbein“ geliefert hatten, der dann NATÜRLICH nicht zum Rest der Einrichtung passen konnte. Versteh einer die Reichen, oder? Ab diesem Moment war es mir jedenfalls völlig egal, was die anderen taten! Ich zerrte meinen Rollkoffer zum Sofa, warf mich auf die Knie und begann, meine Konsolen auszupacken. Das hier war ab heute mein Bereich! Mein Territorium! Mein Lebensraum! Hier würde ich essen, schlafen und spielen Tag für Tag! Meine Aufgaben vom Produzenten der Sendung waren vergessen. Nathanael bemerkte zwar, dass ich abdriftete, aber er akzeptierte meine Prioritäten umstandslos. Ganz so als sei er dafür nicht zuständig. Was, wenn ich im Nachhinein genau darüber nachdenke, eigentlich ebenfalls total untypisch für den Ablauf bei „Die strengsten Eltern der Welt“ war. Mir hätte WIRKLICH früher auffallen müssen, dass hier etwas ganz und gar nicht stimmte… Aber was sollte ich machen? Ich kann ja nicht hellsehen. Stunden später kam Nathanael ohne die anderen wieder. Er habe jetzt allen das Haus gezeigt, informierte er mich. Ich speißte ihn mit einem desinteressierten „Mhm“ ab, während ich mich auf mein Spiel konzentrierte und ihn einfach reden ließ. Wir dürften überall hin, wo wir hin könnten. Die verbotenen Bereiche seien abgeschlossen, wir brauchten uns also keinen Kopf darum zu machen, wo wir hin liefen. Verbotene Bereiche? Das wurde ja immer kurioser! Was für eine Art Sonderfolge sollte das hier werden? Ein Halloween Spezial? Ich fragte danach und Nathanael lachte dieses komische Lachen wieder, das er auch bei den Büsten schon angeschlagen hatte. Er meinte, wir seien für die Sendung doch als Diebe und Unruhestifter ausgeschrieben worden, also habe sein Vater natürlich jegliche Versuchung weggesperrt hier irgendwas Wertvolles zu stehlen oder zu beschädigen. Es seien also vor allem Zimmer, in denen Vasen, Tafelsilber und so weiter aufbewahrt würden. Ich fragte, wie viele Zimmer denn abgeschlossen seien, aber er lachte bloß höflich und wischte die Frage mit einer Handbewegung weg. Diese Geste kam so überraschend, dass mir trotz dem, dass ich mich eigentlich auf den Fernsehbildschirm konzentrierte, etwas auffiel. Es war das erste Mal, dass ich seine Hände gesehen hatte! Bisher versteckte er sie immer hinter dem Rücken, in den Taschen seines modischen Jacketts, oder hinter Gegenständen, wie der Tür. Er trug Handschuhe, die ihm nicht recht zu passen schienen. So langsam gingen mir meine Anflüge von Paranoia in diesem Haus allerdings auf den Sack, weswegen ich die Sache erst einmal verdrängte. Nath fragte, ob ich vielleicht mein Zimmer sehen wolle. Alle anderen hätten ihres schon bezogen und darin gäbe es auch einen Fernseher. Ich brach seine Bemühungen mit einem knappen „Passt schon.“ ab, denn gerade wurde das Spiel knifflig. Außerdem hatte ich nicht vor hier wegzugehen. Kein Bildschirm in einem Zimmer konnte so gigantisch sein, wie dieser Monstermonitor im offenen Wohnraum! Nath ließ es mir erstaunlich kommentarlos durchgehen. Er informierte mich nur noch rasch, dass es in einer Stunde Abendessen gäbe und ich dafür bitte in den Speisesaal kommen solle. Ich sagte ihm lieber gleich, dass ich hier essen würde, damit er mir später nicht nochmal damit auf die Nerven ging. Zum ersten Mal verlor sich die freundliche Zurückhaltung des reichen Sohnes. Etwas Unangenehmes mischte sich in seinen Tonfall, als er insistierte. Ich solle mir das gut überlegen, meinte er warnend, sein Vater würde mit Nachdruck auf der Einhaltung dieses Rituals bestehen. Er sagte tatsächlich „Ritual“! Aber dieser Ankündigung entspannte mich tatsächlich wieder, denn sie passte eindeutig in das Schema der Sendung! Sollte der große, böse Daddy doch kommen und mich übers Knie legen. Die Einschaltquoten würden durch die Decke gehen und ich mein Geld dafür kassieren. Was die anderen währenddessen trieben, interessierte mich nicht, aber im Nebenraum wurde allmählich das Klappern von Geschirr laut. Ich sah kein Personal, aber ich hörte, dass der Tisch gedeckt wurde. Mein selbstsicheres Grinsen wurde immer breiter. Das würde bestimmt lustig werden. Plötzlich warf sich Enrico neben mich auf die Couch und fragte, ob er mitspielen könne. Ich wechselte das Spiel und wir zocken zu zweit. Als Wanja noch mit dazukam, stiegen wir auf Nintendo Smash Bros um. Schließlich fläzte sich noch Jay quer über einen der seitlichen Ausläufer der Polsterlandschaft und ließ die Beine in der Luft baumeln. Er wollte nur zuschauen. Wir bildeten also zu dritt ein Team gegen KI-Gegner und vertrieben uns gute 40 Minuten lang die Zeit mit dem Versuch, die Gegner aus der Arena zu schmeißen ohne selbst zu fliegen. Gar nicht einfach, solange sich Wanja rücksichtslos durch das Areal boxte, als kenne er keine Verbündeten! Wir stöhnten allesamt genervt auf, als Nathanael zum Essen rief. Andererseits hatten wir enormen Kohldampf. Der Flug war lang gewesen. Wir ließen die Controler also liegen und schlurften gemeinsam zur Tafel im Nebenzimmer, wo Duncan schon saß und uns mit hoch erhobenem Haupt missbilligte. Ich fragte mich langsam, was man ihm eigentlich für eine Backgroundstory angedichtet hatte, dass er sich so affektiert benahm. Er erzählte nichts von sich und weil er irgendwie ein Arsch war, wollte auch keiner mit ihm \u0001 \u0002 fragte Nathanael beim Hinsetzen, wann denn eigentlich das Kamerateam käme, um weiterzufilmen. Verdammt gute Frage! Und ich hatte noch eine! Ohne dem Sohn des Hauses Zeit zu lassen, auf Jay‘s Frage zu antworten, wollte ich wissen, was eigentlich mit dem Internet kaputt sei? Mich ins Wlan einzuklinken mit meinen Konsolen war kein Problem gewesen, ich hab da ein paar Hackerskills, aber wenn ich versuchte, online zu gehen, kam jedes Mal dieselbe merkwürdige Fehlermeldung: Error ?Y71-10N und der Bildschirm fing an zu flackern. Nath setzte sich zur Rechten des Head of the Table an den Tisch vor ein Gedeck, dass unheimlich edel aussah, ohne zu protzen. War da etwa Perlmutt eingearbeitet? What the fuck?! Nath erklärte zum einen, dass die Kameras im ganzen Haus versteckt wären, damit wir authentischer agieren könnten, als wenn uns die ganze Zeit Leute mit Kameras hinterherliefen. Die Interviews für die Zwischensequenzen würden ohnehin im Nachhinein vor einem Greenscreen gedreht. Das Internet, meinte er dann und drehte sich zu mir, unterliege im Moment einer Störung, weil in der Nähe bei Bauarbeiten die Telefonkabel gekappt worden seien. Es würde leider einige Wochen dauern, bis alles wieder funktioniere. Diese Störung beträfe leider auch den Handyempfang und das Festnetztelefon. Sofort zogen wir alle unsere Smartphones hervor und stellten mit Entsetzen fest, dass er recht hatte. Jetzt waren wir doch tatsächlich in Echt von der Welt abgeschnitten, genau wie es in der Sendung immer vorgespielt wurde. In mir meldete sich eine leichte Übelkeit und ich fühlte eine Panikattacke aufwallen. Ohne Internet konnte ich nicht leben! Niemand konnte das! Ich sah mich am Tisch um und hatte den Eindruck, dass ich mit dieser Meinung nicht alleine stand. Nathanael lächelte entschuldigend. Wie lebte er denn bitteschön damit?!, raste der Gedanke durch meinen Kopf und die Paranoia kehrte zurück. Ich fing an, ihn zu verdächtigen, dass er sehr wohl Internet hatte! Aber das würde er garantiert nicht zugeben…Deprimiert wandte ich meine Aufmerksamkeit dem gedeckten Tisch zu. Es standen ziemlich viele Vorspeisen herum, Salate, Cremes, gefüllte Weinblätter und gebratener Schafskäse. In perlmuttverzierten Schalen dampfte ein Gemüse-Ratatouille aus Zucchini, Auberginen, Kartoffeln und Tomaten. Außerdem gab es frittierte und gefüllte Auberginen, Ofenkartoffeln und Tomatenreis als Beilagen zu Souvlaki und Kleftiko. Daneben standen ein Korb, der aussah, als bestünde er aus bunter Koralle, mit Pita-Brot darin und drei Karaffen. Eine enthielt augenscheinlich Wein, eine Traubensaft und die Dritte Wasser. Ich raffte mir ungefragt alles was mich ansprach auf meinen Teller, goss mir ein Glas Traubensaft ein und verzog mich damit zurück auf meine Couchlandschaft. Nathanael raunte mir noch einmal beschwörend hinterher, ich solle mir das gut überlegen, sein Vater würde das nicht dulden. Ich spuckte drauf, was sein Papa dulden würde und was nicht! Aber eins musste ich diesem Haus lassen: Das Essen schmeckte! Auch wenn es mir zu viel Aubergine enthielt und viel zu wenig Pasta! Aber ich hatte Hunger und es ging gut runter. Mit einem halben Ohr hörte ich auf die Geräusche aus dem Speisezimmer. Kurz nach meinem Abgang fiel eine Tür ins Schloss, wahrscheinlich die Eingangstür. Schwere Schritte stapften über den Marmorboden. Dann kam Nathanael in den Wohnraum, um seinem Vater entgegen zu gehen. Neugierig drehte ich mich im Sitzen um, aber nur so weit, dass ich jederzeit noch völliges Desinteresse heucheln konnte, wenn die beiden den Raum betraten. Ich sah durch den offenen Durchgang, wie Nathanael jemandem den Mantel abnahm. Zumindest dachte ich, es sei ein Mantel, weil das Kleidungsstück so groß war. Aber als ich den Hausherrn kurz darauf erblickte, wurde mir klar, dass es nur eine Jacke gewesen sein konnte. In den Wohnraum trat ein Mann von unglaublichen Ausmaßen. Er musste über zwei Meter groß sein und sein Körper war muskelbepackt, wie bei einem Bodybuilder. Jede seiner Bewegungen drückte pure, gebändigte Kraft aus. Man musste richtig gegen den Instinkt ankämpfen, sich vor dem Augenblick zu fürchten, indem er seine Kraft einmal nicht mehr zügeln sollte. Er trug eine Brille mit dunklen Gläsern, sodass ich im ersten Moment dachte, er sei blind. Jene saß auf einer krummen Adlernase, die seinem Gesicht etwas griechisch-römisches verlieh. Die Hände des Mannes schienen dazu gemacht, die Schädel kleiner Kinder zu zerquetschen. Und so einer sollte wirklich Geschäftsmann sein? Was für Geschäfte?, drängte sich mir die Frage \u0001 \u0002 er in meine Richtung sah, konnte ich mich plötzlich nicht mehr wegdrehen. Ich starrte ihn wie gebannt an. Genau wie bei meiner ersten Begegnung mit Nathanael versuchte ich auch hier herauszufinden, was mir an dem Bild nicht passte. Ich verbringe viel Zeit damit, auf Bildschirmen die Grafik verschiedener Spiele und Filme zu begutachten und irgendetwas sagte mir, dass hier ein Glitsch sein Unwesen trieb. Ich konnte nur nicht fokussieren wo genau. War es die sonnengebräunte Farbe seiner Haut, die unnatürlich wirkte? Vielleicht ging er ja ins Sonnenstudio, wenn er den Nachmittag über Gewichte gestemmt hatte. Konnte bei so reichen Leuten doch sein. Oder war es doch das Blond seiner Haare, das sich zu kräuseln schien? Eine Haarfarbe konnte sich doch nicht kräuseln. Oder doch? Er hatte für einen Geschäftsmann ungewöhnlich langes und dickes Haar, man konnte sagen, er hatte Dreadlocks, die er im Nacken mit einem breiten Lederband zusammenfasste. Er musste irgendwie zu Locken neigen, anders war dieses Volumen einfach nicht zu erklären, das seinen Rücken hinunter einzelne Strähnen bildete, so dick wie mein Arm. Das archaische Gesicht setzte ein mildes Lächeln auf, das mir beinahe mehr Furcht einflößte, als wenn er mich angebrüllt hätte. Es war strange, seine Augen nicht sehen zu können. Wieso trug er diese dunklen Gläser denn auch drinnen? Er fragte mich, welcher seiner kleinen Gäste ich denn sei und erriet es gleich im nächsten Atemzug, noch bevor ich den Klang seiner Stimme verkraftet hatte. Wäre ich ein Filmregisseur und ich müsste einen Synchronsprecher für den Gott über Donner und Blitze einstellen, ich würde diesen Mann engagieren! Noch tiefer grollend und bis ins Mark vibrierend konnte ein Bass nicht sein. Andererseits klang die Stimme auch nach einem ganzen Leben voller Zigaretten und hartem Alkohol. Der Kerl könnte auch gut einen Mafiaboss spielen, schoss es mir durch den Kopf, wenn nur diese verrückten Haare nicht wären. Ich gab zu, Lucio Corvo zu sein und fragte mit mehr Courage als ich rechtfertigen konnte nach seinem Namen. Sein Lächeln gefiel mir immer weniger. Er hätte genauso gut Reißzähne und eine Echsenzunge haben können, so alarmierend kam mir seine Mimik vor. Natürlich sah er ganz normal aus, nur eben etwas sehr groß geraten. Das reichte allerdings aus, um mich völlig fertig zu machen, als der Hausherr nun auf mein Sofa zutrat und sich zu mir herunterbeugte. Mein Gesicht spiegelte sich in seiner Brille, wo eigentlich seine Augen hätten sein sollen. Er erklärte mir, - ohne seinen Namen zu verraten - dass er sich freue, mich bei sich zu haben und dass er vor habe, jeden Einzelnen von uns als Teil der Familie zu behandeln. Darum bäte er mich, mit meinem Teller an den Tisch zurückzukehren, denn eine Mahlzeit sei für die Griechen kein Selbstzweck, sondern ein Anlass zur Geselligkeit und Tradition. Die Parea werde in diesem Haus stets in Ehren gehalten, gerade weil er geschäftlich so viel weg sein müsse. Damit hielt er mir seine Kinderkopfzerquetscherhand hin, als wolle er sogar für mich den Teller tragen. Ich nahm meinen ganzen jugendlichen Trotz zusammen, drehte ihm den Rücken zu und meinte, es passe schon so für mich. Mein Gefühl des Sieges hielt nur so lange an, wie der Hausherr hinter meinem Sofa schwieg. Dann brummte er wörtlich „Es sei.“ - Wer zum Teufel redet denn so?! - bevor er mich am Arm packte und mich von den Polstern zog, als wöge ich gar nichts. Wenn ich nicht Teil der Familie sein wolle, grollte er ohne mich anzusehen, dann brauche er mich auch nicht zu füttern und im Haus zu behalten. Ich wurde im Esszimmer an den anderen vorbeigezogen, die natürlich keinen Finger rührten, um mir zu helfen. Wahrscheinlich waren sie zu baff von der schieren Größe ihres neuen Daddys. Ich zeterte und drohte ihm mit dem Gesetz. Das beeindruckte ihn allerdings herzlich wenig. Schneller als ich gucken konnte, stand ich im Freien auf einem relativ kleinen Balkon und hinter mir schloss sich die Glastür. Sie war von außen nicht zu entriegeln. Ich brüllte die Scheibe an, dass er so was nicht machen könne und dass das jetzt alles gefilmt worden sei, dass ich ihn verklagen würde und all so einen Mist. Aber er ging ungerührt zu den anderen, setzte sich bequem an das Tischende und begann offenbar eine heitere Vorstellungsrunde. Ich hämmerte mit der Faust gegen das Glas. Ohne Erfolg. Dann sah ich mich nach Gegenständen um, mit denen ich die Scheibe vielleicht einschlagen konnte. Der würde schon sehen, was er davon hatte, wenn er mich von meinen Konsolen abschnitt! Es gab hier draußen absolut nichts. Nicht einmal ein Regenrohr, an dem ich hätte hinauf oder hinab klettern können. Zum Springen war es jedenfalls zu hoch, denn unter mir gähnte die Küste, wo sich die Wellen des Meeres am Felsen brachen. Ich saß hier draußen fest und es war bereits ziemlich kühl. Schmollend hockte ich mich im Schneidersitz auf die Balkonfliesen. Ab und zu sah ich Enrico zu mir hinüber spähen. Wenigstens einem war ich nicht völlig egal. Aber es reichte nicht aus, dass er mich wieder reingelassen hätte. Selbst als das Essen nach fast drei Stunden beendet war und der Hausherr sie offenbar in ihre Zimmer schickte. Schließlich war es gleich Mitternacht.",
            "wordcount": "3.334",
            "chapter_release": "15.10.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "Ich verbrachte die Nacht also frierend und sterbend vor Hunger auf diesem Scheißbalkon im zugigen Luftstrom der Gezeiten und verfluchte diesen hirnamputierten Mistkerl mit meiner ganzen jugendlichen Kreativität. Irgendwann killte mich die Erschöpfung und ich schlief auf den kalten Steinplatten ein. Mein Schlaf war, wie man sich denken kann, wenig erholsam. Ich wachte auf, weil ich nass war und mir alles weh tat. Ob vom Tau oder von der Gischt konnte ich nicht sagen. Vielleicht hatte es auch geregnet. Ich fühlte mich \u0001 \u0002 war Nathanael, der mir die Tür aufmachte, als sich alle – außer dem Hausherren – zum Frühstück wieder am Tisch versammelten. Er meinte, sein Vater sage, ich könne jetzt wieder rein kommen, aber er rate mir dringend, meine Prioritäten zu überdenken. Ich schnappte mir einen Milchkuchen vom Tisch – offenbar bestand das Frühstück in Griechenland aus Pasteten, Teigtaschen, Käse und Joghurt – und fragte mürrisch, wo ich hier mal duschen könnte. Ich war durchgefroren bis auf die Knochen! Nathanael war offenbar nicht ganz so ein Arsch, wie sein Alter, und brachte mich in das Badezimmer, das für uns fünf Jungs gedacht war. Ich schlang mein Frühstück herunter, dann duschte ich heiß und verschwendete so viel Wasser, wie mir nur irgend möglich war! Anschließend schlurfte ich, in ein flaumigweiches Handtuch gewickelt zu meiner Couchlandschaft zurück, wo tatsächlich immer noch meine Koffer standen. Ungeniert zog ich mich mitten im Raum an. Wenn man als Weisenhauskind 18 Jahre lang das Zimmer mit neun anderen Kerlen teilt, wächst man ohne Hemmungen auf. Es wachsen einem höchstens Augen im \u0001 \u0002 gesellte sich zu mir. Auch heute wieder in viel zu weiten Schlabberklamotten, mit tief hängender Hose und dem schief sitzenden Cappy von gestern. Eigentlich hätte ich sauer auf ihn sein sollen, weil er mir nicht geholfen hatte. Aber wenn ich ehrlich bin, hätte ich an seiner Stelle auch lieber drinnen meinen Bauch gefüllt, statt Gefahr zu laufen, ebenfalls verbannt zu werden. Außerdem hatte er ein paar Käsetaschen vom Frühstückstisch mitgehen lassen, die er mir schenkte. Er erzählte mir, was Nathanael am Morgen über unsere Zukunft hier gesagt hatte. Heute dürften wir uns noch „akklimatisieren“, uns an die neuen Umstände gewöhnen. Ab Morgen würde der Patron dann für jeden von uns eine Aufgabe finden, damit wir uns nützlich machten, während wir hier waren. Ich fragte ihn, ob er wüsste, wie der Arsch heißt und Rico sagte, der Hausherr hieße Antonios Lazarídis. Aber wir sollten ihn mit „Patéras“ anreden. Ich hätte das Wort gerne durch den Google Übersetzer gejagt, aber auch heute endete jeder Versuch online zu gehen bei der Fehlermeldung Error: ?Y71-10N und flackerndem Bildschirm. Enrico fragte, ob wir zocken wollten, aber mich interessierte diese weirde Fehlermeldung gerade mehr. Ich ließ ihn also allein an meine Konsolen und versuchte am Laptop herauszufinden, was hinter diesem seltsamen Error steckte. Lange Zeit kam ich nicht weiter. Dann konzentrierte ich mich auf das merkwürdige Flackern des Bildschirms. Es tauchte nur bei dieser Fehlermeldung auf, egal welches Endgerät man benutzte. Schließlich kam ich auf die Idee, dieses Flackern mal eine weile mitzuschneiden und dann Frame für Frame anzugucken. Ich traute meinen Augen kaum. Jedes zwölfte Frame zeigte tatsächlich ein anderes Bild, als die Fehlermeldung an. Es war immer das gleiche Bild: Ein Knäuel ineinander verknoteter Schlangen, die sich und den Betrachter wütend anzuzischen schienen. What the fuck?! Das hier war ganz sicher keine Störung durch Bauarbeiten! Das hier war das Werk eines Hackers! Die Frage war nur: Wusste unsere Gastfamilie das? Steckte sie vielleicht sogar dahinter, um uns von der Außenwelt abzuschirmen? Und wenn ja, wieso? Ich zeigte Enrico was ich herausgefunden hatte und seine Reaktion stellte mich voll und ganz zufrieden. Er flippte fast aus. Ein bisschen übertrieben, wie ich fand, aber besser, als wenn er die Neuigkeit nicht ernst genommen hätte. Er vertraute mir an, dass er die halbe Nacht von Schlangen geträumt hatte, die ihn verfolgten, ihn aus dem Nichts heraus angriffen und ihn schließlich unter sich begraben hätten. Er wolle in seinem ganzen Leben keine Schlangen mehr sehen, meinte er! Damit hatte sich das Thema dann allerdings auch erschöpft. Es war schon ein irrer Zufall, dass Rico im Traum von Schlangen terrorisiert wurde und ich dieses Bild in der Fehlermeldung fand. Aber vielleicht hing das auch zusammen. Vielleicht hatte er in dem Flackern das Bild unterbewusst bereits wahrgenommen und deshalb diese Träume gehabt. Wir glaubten es einfach mal und spielten zur Ablenkung eine Weile gegeneinander auf der Konsole. Auch wenn ich den Code zu dieser Hackerstörung nicht einfach vergessen konnte. Irgendwie würde ich schon noch herausfinden, wofür diese Kombination aus Sonderzeichen, Zahlen und Buchstaben stand und was sie bedeutete! War es man Ende vielleicht sogar eine Warnung?Irgendwann bekamen wir Durst und beschlossen, uns irgendwo was zu Trinken zu besorgen. Die Haustür war kurioserweise abgeschlossen, sodass wir nicht raus konnten. Ich hätte mich lieber in der näheren Umgebung nach einem Laden umgesehen, als jetzt planlos durch die Villa zu stromern. Auf unserem Streifzug durch das Haus, das alle außer mir ja schon komplett gesehen hatten, schauten wir noch bei Jay und Wanja vorbei, die beide in ihren Zimmern vor sich hin gammelten und entweder fernsahen oder auf dem Handy offline zockten. Auf der Suche nach der Küche bogen wir dann irgendwo falsch ab und gerieten in einen labyrinthisch angeordneten Raum voller Bücherregale. Langweilig. Aber von hier aus wusste Enrico nicht mehr wo wir waren, also liefen wir einfach auf gut Glück weiter, bis wir Musik hörten. Keine richtige Musik, zu der man hätte feiern oder chillen können. Eher Geklimper. Neugierig geworden – was wir natürlich nicht zugaben, sondern nur Schulter zuckend meinten, von uns aus, könnten wir mal nachgucken – folgten wir den Klängen, bis wir vor einer Tür mit eingeschnitzten Noten standen. Enrico beugte sich vor und lugte erst mal durch das Schlüsselloch. Nach einer Weile boxte ich ihm ungeduldig auf die Schulter und wollte wissen, was da so spannend sei! Er sah mich an und meinte, das würde ich nicht glauben. Ich drängte ihn weg und sah selber nach. Was da drinnen vor sich ging, war Folgendes: Duncan saß an einer fucking Harfe, größer als er selbst, und spielte. Vor ihm saß Nathanael und hörte nur zu. Das hatte tatsächlich irgendwie was Faszinierendes. Enrico drängte sich neben mich und flüsterte, Duncan habe sich aber schnell „akklimatisiert“. Ich konnte ihm da nur zustimmen. Nichtsdestotrotz hatte ich immer noch Durst, also schlichen wir bald weiter und gelangten plötzlich an eine Tür. Sie war abgeschlossen. Dahinter hörten wir es allerdings ganz deutlich plätschern! Auf einmal erschien uns das Haus viel zu riesig, als dass wir es überleben konnten, weiter nach der Küche zu suchen. Ich zog eine Sicherheitsnadel von meiner Hose ab, – ja, als Punk hat man so was immer dabei – bog sie auf und bastelte mir einen provisorischen Dietrich daraus. Dann steckte ich den Draht in das Schlüsselloch und rüttelte und drehte, bis es klickte. Mit einem selbstgefälligen „Tadaa“ und einem breiten Einbrechergrinsen im Gesicht drückte ich auf die Klinke und die Tür schwang nach innen auf. Was wir dahinter erblicken schien uns das reinste Paradies. Ein mannshoher Springbrunnen mit breiten Becken und frischem Wasser! Wir rannten, uns gegenseitig schubsend, darauf zu und tranken gierig, bis der schlimmste Durst gestillt war. Dann erst fiel uns auf wie warm es hier drinnen eigentlich war und wir sahen uns zum ersten Mal richtig um. Enrico fiel die Kinnlade herunter. Der Raum war eine Art Gewächshaus und was hier gezogen wurde, war Cannabis! Der Spanier begann sofort kennerhaft die Pflanzen zu begutachten und dann so viel rauchbaren Stoff abzupflücken und in seinen Taschen zu verstauen, wie er konnte. Ich stand erst mal bloß daneben und konnte es nicht fassen. Entweder war das hier die krasseste Folge von „Die strengsten Eltern der Welt“, die es jemals gegeben hatte, oder hier lief etwas ganz und gar Unheimliches ab! Ich fragte Enrico, was zum Fick er mit dem ganzen Stoff vorhabe und er meinte, trocknen natürlich und dann an die anderen verticken. Er bot sogar an, mich am Gewinn zu beteiligen, wenn ich es mit meinem Draht schaffen würde, die Tür von außen wieder abzuschließen. Der Geruch von Geld stieg mir in die Nase und damit stand der Deal. Allerdings müsse er den Stoff natürlich erst mal testen, bevor er ihn anderen andrehte, meinte er grinsend und zog eine Packung Papers aus der Hosentasche; etwas das Hopper offenbar immer dabeihaben, auch wenn sie gar nicht rauchen. Zumindest hatte ich Enrico bisher noch nicht rauchen sehen, was eigentlich gar nichts hieß, wie mir am Rande bewusst wurde. Er fand ein paar abgefallene, trockene Blüten, drehte uns mit Tabak aus einer Zigarette zwei Joints und hielte mir einen hin. Ich bin keiner von denen, die Drogen verteufeln, aber ich gebe auch kein Geld dafür aus, darum zögerte ich. Erst als Rico mir einen Stoß versetzte und meinte, der Stift sei umsonst, nahm ich die Tüte an. Wir hockten uns auf den Rand des Brunnens und ich ließ mir von meinem Kumpel Feuer geben. In der feuchtwarmen Luft war es gar nicht so leicht, die Dinger anzustecken, aber Enrico schaffte es schließlich. In Minuten zogen wir die Kippen runter und spürten nichts. Also drehte uns der Spanier noch zwei. Mit der zweiten Tüte zwischen den Lippen lehnte sich der Spanier zurück und fragte, ob ich eigentlich wisse, was an dieser Sendung, die wir da drehten, das Komischte sei. Ich horchte auf. Mir würde da so einiges einfallen! Die Tatsache, dass wir fünf Jugendliche waren und nicht nur zwei! Dass wir in einer Villa lebten und nicht im Matsch zwischen Kühen und Schafen! Die Büsten im Eingangsbereich! Die Gastfamilie! Der Umstand dass ich die ganze verfickte erste Nacht auf dem Balkon hatte zubringen müssen! Duncans Harfespiel für Nathanael! Die Fehlermeldung mit dem Schlangenbild! Enrico sog an seinem Joint und versuchte den Rauch drinnenzuhalten, während er sprach. Na, dass keiner von uns Deutscher sei, meinte er. Ich sah ihn an, als habe er sich plötzlich in ein gackerndes Huhn verwandelt. DAS fand er am eigenartigsten?! Ich fragte ihn danach. Der Spanier blies den Rauch durch die Nase aus und erklärte: „Die strengsten Eltern der Welt“ sei doch eine deutsche Produktion von einem deutschen Sender. Deutsche hätten uns am Flughafen gefilmt und wir hätten alle für den Dreh nach Deutschland kommen müssen. So weit konnte ich ihm zumindest folgen. Warum zum Geier, ereiferte sich Enrico dann, nehmen die dann keine Teenager aus ihrem eigenen Land für die Sendung? Seien denen etwa die Kackbratzen ausgegangen? Ich musste zugeben, dass das tatsächlich irgendwie seltsam war. Als ich den Brief vom Sender erhielt, hatte ich bloß Geld gerochen und mich mit dem beigelegten Ticket auf den Weg gemacht. Der Brief kam praktischerweise zwei Tage, bevor mich der Vermieter rausgeschmissen hätte, also hatte ich nicht gerade eine Alternative. Enrico erzählte, bei ihm sei der Brief an dem Morgen eingetroffen, als seine Eltern ihn gerade vor die Tür setzen wollten, damit er mal gezwungen sei, sich irgendwo zu bewerben. Wir rauchten eine Weile still und fragten uns, ob die anderen auch Briefe bekommen hatten, oder ob sie vielleicht selbst zum Sender gegangen waren. Allerdings wurde mit von der Grübelei allmählich schwindelig und ich meinte zu Rico, wir sollten langsam abhauen. Außerdem war mir heiß und meine Haut klebte von der schwülen Luft, also gingen wir. Ich schloss die Tür hinter uns wieder ab. Auf dem Weg zurück in einen Winkel des Hauses, wo Enrico sich wieder auskannte, meinte er, er merke jetzt doch ganz deutlich, dass das Zeug wirke. Ich merkte nur, dass mir schlecht war. Er meinte, dass liege daran, dass ich es eben nicht gewöhnt sei, aber mir war es in dem Moment so bummsegal, ob er log oder die Wahrheit sagte, ich wollte mich hinlegen. Meine Nacht war jetzt auch nicht gerade die beste gewesen. Darum war ich einfach nur froh, als mein bester Freund in diesem Irrenhaus meine Couchlandschaft wiederfand. Keine Ahnung wie lange wir herumgeirrt waren, aber inzwischen standen lauter essbare Kleinigkeiten auf der Tafel im Esszimmer, durch das wir zuerst kamen. Oliven, Brot, Wurst, Käse, Obst, Joghurt, Honig und Nüsse. Auf einmal merkten wir, was für einen Heißhunger wir eigentlich hatten! Enrico verputzte fast das ganze Obst allein, während ich mir eine komplette Salami am Stück reinzog. Mein Kumpel staunte nicht schlecht was ich alles verdrücken konnte, vor allem aber wollte er wissen, ob ich zwischendurch eigentlich auch mal kaute. Ich grinste nur und erklärte ihm lieber nicht, wo ich gelernt hatte, meinen Würgereiz zu kontrollieren. Anschließend fielen wir beide auf dem Sofa in ein längst überfälliges \u0001 \u0002 lag abgefüllt, satt und leicht benebelt, eingerollt in einer Ecke zwischen den Polstern und meine sattlila Haare fielen mir übers Gesicht, sodass mich das Tageslicht nicht beim Schlafen störte. Etwas berührte meinen Fuß und ich trat danach, weil ich dachte, es wäre Enrico und der sollte gefälligst auf seiner Seite der Couch bleiben! Die Bewegung kam allerdings zurück und streifte mein Bein. Ich trat wieder danach, aber diesmal realisierte ich, dass ich kein anderes Bein erwischte, sondern etwas Schuppiges. Ich blinzelte und sah an meinem liegenden Körper entlang zu meinen bloßen Zehen. Ich zuckte zurück. Eine zwei Meter lange, weiße Schlange, so dick wie mein Bein, schnellte mit aufgerissenem Maul auf mich zu! Ich schrie auf und zog mich blitzschnell an der Lehne des Sofas hoch, aber das Vieh hatte seinen ekelhaften Leib bereits um mich gewickelt und hielt mich fest. Ich rief Enricos Namen, aber auch der schrie zappelnd im Würgegriff einer Anakonda, die drauf und dran war, ihn mit dem Kopf voran zu verschlingen. Panisch sah ich mich nach allen Seiten nach Hilfe um, aber über alle Kanten und aus allen Polsterritzen kamen immer nur noch mehr riesige Reptilien geschlängelt. Der Hunger glomm in den blanken Linsen, die ihre Augen bildeten und mich fatal an die dunklen Brillengläser des Hausherrn erinnerten! Ich schlug um mich, aber sie bissen mich in die Arme. Schon bald konnte ich mich nicht mehr rühren!Ich kniff die Augen fest zu, in Erwartung des unausweichlichen Todes… und öffnete sie wieder. Die Schlangen waren weg und ich saß aufrecht, die Arme an die Lehnen geklammert auf dem Polstersofa. Mir gegenüber saß ein schweißgebadeter Enrico in genau derselben Haltung. Er fragte, was zum verfickten Arschgeweih das gerade eben war! Ich hätte über den Ausdruck gelacht, wenn mein Herz mir nicht in der Kehle geschlagen hätte. Ich schätzte mal, dass es ein Fresskomatraum gewesen sein musste. Er tippte auf einen Weed Trip. Das erklärte aber beides nicht, wieso wir offenbar exakt dasselbe erlebt hatten. Das reichte mir! Hier war irgendwas faul! Ich rutschte von der Couch und fing an, meine Sachen zu packen. Eher würde ich mich auf den Straßen Griechenlands allein durchschlagen, als auch nur eine Minute länger in diesem Irrenhaus zu bleiben! Aber Enrico beschwichtigte mich. Bisher waren alle Vorkommnisse doch logisch erklärbar gewesen, oder nicht? Reiche Leute waren schräg drauf, hatten profitable, dezent illegale Hobbies und wir beide hatten es heute eh schon von Schlangen gehabt, bevor wir bekifft und vollgefressen weggepennt waren. Er meinte, es wäre ja nicht so, dass hier Geister aus der Wand kämen, die Büsten in der Eingangshalle Blut weinten oder vor unseren Augen jemand umgebracht worden sei. Ich solle mal cool \u0001 \u0002 hatte er recht. Konnte alles auch gut der Kulturschock sein, immerhin war das hier erst unser zweiter Tag in Griechenland. Und dann war da auch noch die Sache, dass das hier ja eine Realityshow werden sollte. Vielleicht planten die Redakteure eine Halloweenfolge und verarschten uns einfach nur, damit die Reaktionen echt rüberkamen. Enrico und ich einigten uns auf diese Erklärung. Dennoch ließ mich eine Sache nicht los, die mein Kumpel eben gesagt hatte. Die Büsten im Foyer! Ich stand auf und wischte mir den Angstschweiß von der Stirn. Dann meinte ich zu dem Spanier, der gerade sein Cappy wieder schief rückte, nachdem es ihm im Schlaf (?) fast runtergerutscht war, dass ich mir diese Büsten jetzt nochmal ansehen würde. Wenn die wirklich kein Blut weinten, oder so einen Scheiß, dann würde ich bleiben. Er schalt mich ein feiges Huhn, kam aber mit, um nachzusehen. Wir schlurften ins Foyer. Da standen sie, säuberlich in zwei langen Reihen hintereinander aufgestellt auf ihren halbhohen Säulen, die panikverzerrten Gesichter der Tür zugewandt und eine Allee um den rechteckigen Koikarpfenteich bildend. Ich untersuchte die Büsten und fasste sie auch an. Ich sah ihnen in die Münder, fasste ihnen in die Augen und zog sie an den Nasen. Nichts passierte. Sie waren einfach nur aus Stein und kein Gesicht bewegte sich auch nur einen Millimeter. Ich fixierte mich so sehr auf die Dinger, dass ich im Laufen fast rückwärts in das Fischbecken gefallen wäre. Reflexartig klammerte ich mich an der nächstgelegenen Büste fest, um nicht abzufangen. Die Büste, samt Säule, schwankte bedenklich. Enrico hielt sich die Augen zu, um das drohende Unheil nicht mit ansehen zu müssen. Aber ich war nicht schwer genug, um die Säule umzureißen, sie hielt mich aufrecht und balancierte sich selbst wieder aus. Erleichtertes Aufatmen von Enrico und mir. Dann kam uns eine neue Idee. Warum nicht versuchen so ein blödes Ding absichtlich umzuschmeißen? Das würde endgültig beweisen, dass die Büsten nichts weiter als der abartige Kunstgeschmack eines reichen Idioten waren. Wir sahen uns einen Moment lang an, dann stemmten wir uns beide von hinten gegen die nächstbeste Säule. Sie kippte und kam wieder zurück. Wir brauchten entweder mehr Kraft, oder mehr Schwung. Wir entschieden uns für mehr Kraft und holten Wanja. Dem war eh gerade so langweilig, dass er angefangen hatte, in seinem Zimmer zu trainieren und sich mit einer scheißschweren Büstensäule anzulegen kam ihm gerade recht. Trotzdem wollte er was von uns im Gegenzug für seine Hilfe. Enrico fragte ihn, ob er rauchte und als Wanja bejahte, gab der spanische Lump ihm einen seiner selbstgedrehten Joints. Keine Ahnung wann er die vorbereitet hatte, aber der Junge war als Drogendealer echt fix. Lange Rede, kurzer Sinn, der Boxer kam mit. Er kam alleine gegen so ein Ding genau so weit wie wir zu zweit, also fassten wir alle gemeinsam mit an. Die Büste kippte. Sie legte sich schräg. Kam gefährlich ins pendeln und! Überraschend schwang die Eingangstür auf! Vor Schreck ließen Enrico und ich los und Wanja trug das Gewicht plötzlich wieder alleine. Das brachte ihn aber nicht dazu aufzusehen und nachzugucken, warum wir losgelassen hatten. Im Gegenteil! Er fühlte sich offenbar von der Herausforderung angespornt und legte sich noch mehr ins Zeug. Er bemerkte überhaupt nicht, was vor sich ging. Wir anderen waren indes hin und her gerissen zwischen der Möglichkeit Wanja zu warnen und der Möglichkeit einfach abzuhauen. Ich entschied mich fürs Abhauen, als ich die Konturen des Hausherrn erkannte, die sich gemächlich durch die Tür schoben. Enrico beugte sich dem Herdentrieb und folgte mir. Fast gleichzeitig warfen wir uns auf die Polster im Wohnraum und zogen unsere Smartphones heraus, um lässig so zu tun, als säßen wir hier schon seit Stunden. Ein ohrenbetäubendes Krachen erscholl aus dem Foyer. Wanja hatte es geschafft die Büste umzuwerfen. Ich griff mir mit der freien Hand in die Haare. Scheiße! Direkt dem Hausherrn vor die Füße! Hoffentlich war sie wenigstens nicht kaputt!Eines musste man dem Russen lassen: Er erwähnte uns mit keiner Silbe, als er auf frischer Tat ertappt wurde. Auf die Frage des Hausherren, warum Wanja das getan habe, erzählte er ihm trotzig, ihm sei einfach langweilig gewesen, denn normalerweise trainiere er um diese Zeit. Daraufhin bat ihn der Patriarch ganz höflich und unheimlich ruhig in sein Arbeitszimmer. Er habe ihm ein Angebot zu machen. Als die beiden an uns vorbei liefen, sahen wir deutlich, wie Wanja uns den Mittelfinger zeigte, während Antonios uns beiläufig einen guten Abend wünschte. Dass ich im Haus war, schien ihn nicht zu stören. Kaum waren die beiden außer Sicht, sprangen Enrico und ich wieder auf und flitzten in die Eingangshalle, um nachzusehen. Die Büste lag umgestürzt auf dem blanken Mamorboden. Die Büste hing mit einer Schulter im Fischbecken. Sie war genau auf den Rand des Beckens gekracht, wodurch sie am Hals durchgebrochen war. Wir gingen langsam näher. Die Büste machte einen furchtbar enthaupteten Eindruck. Der abgetrennte Kopf lag mit lautlos schreiendem Mund und entsetzt aufgerissenen Augen mitten im Wasser der Beckens, wo die Fische ihn neugierig mit ihren Mäulern \u0001 \u0002 sahen Wanja eine gute Stunde lang nicht wieder. Dafür kamen kurz vor dem Abendessen Duncan und Jay in den Wohnraum gerannt. Duncan kreischte und schimpfte auf gälisch, als ob er sie nicht mehr alle hätte. Offenbar war Jay schon eine ganze Weile dabei, ihn zu ärgern. Anscheinend war hier heute jedem langweilig gewesen. Enrico beteiligte sich an Jays Zeitvertreib. Er sprang über die Couchlehne, pirschte sich an den Schotten an und hielt ihn dann von hinten fest. Jay stürzte sich auf den kreischenden Schnösel und begann ihm das Gesicht mit Edding zu verzieren. Natürlich schrie das geradezu danach für die Community aufgezeichnet zu werden! Also richtete ich meine hintere Handykamera auf das Geschehen und filmte. Als die beiden mit „Linda“ fertig waren, hatte er einen Harry-Potter-Blitz auf der Stirn, einen Penis auf der Wange, Lippenstift, geschwärzte Augenbrauen und einen Musketier-Schnurrbart. Er verfluchte uns ausgiebig und wir konnten nicht aufhören zu lachen. Diesmal war Duncan nicht der Erste am Tisch, sondern kam als Allerletzter dazu, weil es gute 40 Minuten gedauert hatte, die Kunst von seinem Gesicht zu waschen. Er hatte krebsrote Haut vom Scheuern mit dem Lappen. Jay, Enrico und ich grinsten. Wanja war an diesem Abend sehr still. Was immer der großkotzige Patron ihm im Arbeitszimmer vorgeschlagen hatte, es gab dem Russen wohl zu denken. Ich hatte mich wie selbstverständlich neben Enrico an den Tisch gelümmelt. Noch eine Nacht im Freien brauchte ich wirklich nicht. Antonios fragte, was wir den Tag über so getrieben hätten. Duncan petzte ausgiebig darüber, was wir ihm angetan hätten, was ihn automatisch für uns zum Außenseiter stempelte. Niemand mag Petzen! Seine Schimpftirade über uns führte dazu, dass Antonios mir das Smartphone wegnahm und das Video löschte, das ich von dem Spaß gemacht hatte. Jay und Enrico kündigte er an, nach dem Essen auf ihre Zimmer kommen und mit ihnen sprechen zu zu wollen. Aber jetzt sollten wir anderen erst einmal erzählen, wie wir den Tag verbracht hätten. Enrico und ich vermieden jeglichen Blickkontakt. Wir würden nicht verraten, dass wir die Hanfplantage gefunden hatten, oder hinter einen Teil des Geheimnisses der Fehlermeldung gekommen waren. Nathanael hingegen berichtete ganz offen, dass Duncan wunderschön Harfe spielen könne, worauf Jay den Schotten als sein „kleines Engelchen“ betitelte, was Rico und mich wieder zum Prusten brachte. The head of the Table machte unsere Ausgelassenheit allerdings gleich wieder zunichte, indem er uns fragte, was wir denn so für Talente hätten. Kalt erwischt. Mir fiel nur Einbruch und Hacken ein und ich hätte schwören können, dass Enrico in diesem Moment an seine Zukunft als hausinterner Drogendealer dachte.",
            "wordcount": "3.795",
            "chapter_release": "18.10.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "In dieser Nacht durfte ich im Haus schlafen und ich durfte sogar auf meiner Couchlandschaft bleiben. Schlafenszeiten gab uns Antonios nicht vor. Das würde sich ganz von selbst ergeben, wenn wir unsere Aufgaben bekämen, meinte er. Ich war jetzt schon genervt davon. In der Sendung waren das immer Aufgaben wie Scheiße schaufeln, Kühe melken, Holz hacken, Traktor fahren und so ein Kack. Allerdings hatte es hier in der Villa nicht wirklich die passenden Voraussetzungen für solche Tätigkeiten. Oder wollte er uns vielleicht zu Butlern erziehen? Nicht mit mir, yo!, dachte ich noch, bevor ich vor dem laufenden Fernseher einfach zur Seite kippte und einschlief. Irgendwer musste in der Nacht zu mir gekommen sein und den Bildschirm ausgeschaltet haben, als er mir ein Kissen und eine Decke brachte, denn als mich das Geräusch weckte, lag ich eingekuschelt in warme Daunen im Dunkeln. Erst konnte ich das Geräusch nicht richtig zuordnen, aber es beunruhigte mich. Leise rutschte ich vom Sofa und schlurfte, eine Hand immer an irgendwelchen Möbeln oder Wänden, um im Finstern nicht die Orientierung zu verlieren, den unbekannten Lauten nach. Meine Verwunderung wuchs, als ich vor einem Zimmer zum Stehen kam, das vom Wohnraum gar nicht weit entfernt lag, das ich bisher aber noch nicht kannte. War da bisher überhaupt eine Tür gewesen? Vorsichtig spähte ich – wie schon einmal an diesem Tag – durch‘s Schlüsselloch. Drinnen herrschte ein diffuses Licht, wie von Kerzenflammen. Ich konnte keine Personen sehen. Aber ich konnte sie hören. Und jetzt erkannte ich auch die Stimmen, die da sprachen. Erst musste ich fast grinsen, als ich Jay und Duncan da drinnen streiten hörte. Der blonde Freak konnte unseren Schnösel wohl einfach nicht zufrieden lassen. Ich dachte an eine Art Prank, bei dem Duncan wohl zu früh wach geworden war. Neugierig geworden, versuchte ich, ein paar Fetzen des Gezeters aufzuschnappen. Jay schnarrte irgendwas und kicherte, woraufhin sich Duncans Stimme hysterisch überschlug. Ich glaubte etwas in der Art von „Ich kann nicht… nicht von mir! Nimm die anderen!“ herauszuhören. Dann krachte da drin irgendetwas dumpf gegen die Wand. Offenbar wurde der Streit handgreiflich. Da wollte ich dann lieber doch nicht stören. Langsam ging ich rückwärts, um mich von der Tür zu entfernen. Als ich weit genug weg war, um ungesehen zu bleiben, wurde die Zimmertür von innen geöffnet und Jay kam heraus. Ich sah ihn in dem wagen Licht, das aus Duncans Raum kam, nur undeutlich, aber er schien sich einen dunklen Fleck vom Kinn zu wischen und anschließen seine Hand abzulecken. Wahrscheinlich hatte der Schotte ihm ordentlich eine aufs Kinn verpasst, oder so was… Ich grinste noch amüsiert über die Vorstellung, als ich aus einem Flur, zu meiner Rechten plötzlich schon wieder merkwürdige Geräusche hörte. Nur dass mich dieses hier noch mehr beunruhigte, weil es einfach nicht in die Location einer Nobelvilla passte. Es klang nass und schleppend. Es klang nicht wie Wasser. Es klang wie etwas, das gerade aus dem Wasser herausgestiegen ist und jetzt mit nassen Flossen auf einen zugepatscht kommt, wie eine Art Seeungeheuer. Eine Gänsehaut kroch mir den Nacken hoch. Hätte ich dieses Geräusch am helllichten Tag gehört, hätte ich auf einen Taucher getippt, der vom Strand kommt. Was der hier drin machte, wäre mir allerdings immer noch schleierhaft gewesen, aber es hätte mir nicht so eine scheiß Angst bereitet wie gerade jetzt, mitten in der Nacht. Eins war mir jedenfalls klar: Was für ein Vieh da auch immer gerade den Flur herunter kam, ich wollte ihm nicht begegnen!So schnell und so leise wie ich konnte, trat ich den Rückzug an. Das patschende, quatschende, schlappende Geräusch kam näher. Fuck, das Vieh war schnell! Ich gab den Versuch zu schleichen auf und rannte mit einem Gefühl als würden mich jeden Augenblick feuchte, schleimige Hände mit Schwimmhäuten zwischen den Fingern packen. Ich spürte fast die spitzen Raubfischzähne im Nacken. Ein stechender Schmerz explodierte in meinem Knie und ich stürzte vornüber zu Boden. Meine Unterarme rutschen über den Mamor und ich knallte, trotz Abfangreaktion, voll mit der Stirn auf den glatten Stein. Ob mir dadurch kurz die Lichter ausgingen, oder nicht, konnte ich in der Dunkelheit schwer feststellen. Jedenfalls schrie ich auf, als mich tatsächlich etwas anfasste. Ich fuhr hoch, wand mich und schlug die Augen auf! Aus dem Esszimmer drang das sanfte Licht einer einzelnen Wandleuchte. Ich war im Wohnraum gegen den Couchtisch gelaufen, wie ich nun feststellte. Und wer mich da gerade vom Boden aufhob, war Nathanael mit seinem gewohnt freundlichen Blick aus blassblauen Augen. Er fragte mich, was ich mitten in der Nacht denn für einen Krach machte, aber er klang nicht sauer, eher besorgt. Dann berührte er mich an der Stirn und ein ekelhaft ziehender Schmerz ließ rote Schlieren vor meinen Augen tanzen. Ich zuckte zurück und fasste dann selbst an die Stelle. Blut klebte an meinen Fingerspitzen, als ich die Hand wieder wegzog und sie betrachtete. Ich hatte mir bei dem Sturz nicht nur deftig das Knie angeschlagen, sondern mir auch eine schöne Platzwunde am Kopf zugezogen. Freundlich half Nathanael mir auf das Sofa. Er holte mir Eis für mein Knie und versorgte dann vorsichtig meine Wunde. Ich wollte den seltsamen Streit zwischen Jay und Duncan nicht petzen, darum fragte ich nur, ob Nath auch was in den Fluren gehört hätte. Er verneinte. Er sei nur eben durchs Esszimmer gekommen, weil er sich in der Küche daneben etwas zu trinken holen wollte und da habe er mich vor dem Sofa liegen sehen. Mir fiel die Kinnlade runter und ich fasste mir an den Kopf, nur um gleich wieder schmerzerfüllt aufzuzischen. Da hatten Enrico und ich einen halben Tag lang nach der Küche gesucht, um etwas zu Trinken aufzutreiben… und dann befand sich die Küche genau neben dem Esszimmer?! Warum hatten wir denn dann keine Tür dort gesehen? Im Esszimmer hatten wir doch zuallererst gesucht. Aber Nathanael hatte gerade eben das Eis für mein Knie aus dem Nebenzimmer geholt, also log er nicht! Wie hatten wir so blind sein können? Mich beschlich dass ungute Gefühl, dass sich in diesem Haus womöglich die Wände bewegten und Türen auftauchten und verschwanden, wie es ihnen gerade passte. Natürlich traute ich mich nicht, Nath danach zu fragen. Ich wäre ja rübergekommen wie ein absoluter Idiot. Schließlich verpasste er mir ein Klammerpflaster und schlug die Decke ordentlich über mich. Er fragte noch, ob ich sicher nicht in meinem Zimmer schlafen wolle. Ich war mir sicher! Meine Konsolen waren alles, was mir hier vertraut war. Ich würde schön in ihrer Nähe bleiben. Aber das sagte ich natürlich nicht so! Das hätte viel zu sehr nach dem kleinen Waisenjungen geklungen, der seine Schmusedecke brauchte. So was hängte ich mir sicher nicht an! Ich brauchte ewig, um wieder einzuschlafen. Ständig bildete ich mir im Dunkeln alle möglichen furchtbaren Geräusche ein. Ich rechnete fast damit, dass sich Schlangen unter meine Decke wühlten oder Hände nach mir griffen! Enrico weckte mich, als es schon ganz hell im Zimmer war. Er setzte sich neben mich auf das Sofa und sah genauso aus, wie ich mich fühlte. Erst war er sehr still, während ich mich aus den Daunen wühlte und starrte nur vor sich hin. Dann sah er mich ganz komisch an und fragte, ob ich gestern Nacht im Haus unterwegs gewesen sei. Ich zuckte nur die Schultern. Irgendwie schon, aber ich hatte ja nichts groß gemacht. Ich konnte fast sehen wie er sich entspannte. Dann würden die blutigen Handabdrücke von mir stammen, meinte er. Ich machte ein verdutztes Gesicht. Was für blutige Handabdrücke? Genauso schnell wie seine Erleichterung gekommen war, verflog sie auch wieder. Er erzählte mir, dass er heute Morgen ins Bad rübergelaufen wäre und da hätte er eine Reihe roter Handabdrücke an der Tapete entdeckt, leicht verschmiert, als habe sich jemand den Gang hinunter geschleppt und ziemlich niedrig, darum dachte er… Ich machte ihn an dieser Stelle mit meiner üblichen Reaktion bekannt, die ich allen Leuten schenke, die mich daran erinnern, dass ich so verdammt klein bin: Ein resting bitchface und meinen Mittelfinger!Ja, ich war in der Nacht mit der Hand an der Wand in den Fluren bei den Zimmern herumgestreunt. Und ja, ich hatte mir den Kopf blutig aufgeschlagen. Aber das war erst hinterher gewesen. Ich erzählte Enrico von dem Streit zwischen Duncan und Jay, den ich mitbekommen hatte, und dass sich der Franzose anschließend was vom Kinn wischen musste. Allerdings hatte er das dunkle Zeug danach von seiner Hand abgeleckt. Er konnte also auch kein Blut an der Wand verteilt haben. Außerdem war Jay von uns allen der Größte und hätte sowieso keine niedrig angesetzten Spuren über die Wand gezogen. Ob dieses … was auch immer dieses nasse Flossengeräusch gestern verursacht hatte … ob dieses Ding, dem ich entkommen war, womöglich noch jemanden erwischt hatte? Enrico war jetzt schon kurz vorm Kollaps, aber ich wollte nicht, dass er dem Ding vielleicht mal unvorbereitet begegnete, darum erzählte ich ihm auch von meiner beinahe-Begegnung mit dem Seeungeheuer. Der Spanier zog die Augenbrauen hoch und unterstellte mir eine überreizte Fantasie. Dann setzte er eine entschlossene Miene auf und meinte im Brustton der Überzeugung: Irgendwer würde uns hier Streiche spielen und er würde dieses Arschloch schon erwischen! Ich klinkte mich aus seinen Plänen direkt aus. Mit nem dicken Knie und nem Loch im Kopf würde ich niemandem nachstellen, vor allem nicht nachts! In Wirklichkeit wollte ich den Horror von letzter Nacht bloß nicht nochmal durchmachen, aber das wollte ich Rico gegenüber natürlich nicht zugeben. Mein kleiner, nächtlicher Unfall war übrigens auch die perfekte Ausrede, um den ganzen Tag faul auf dem Sofa liegen zu bleiben. Wanja hatte sich offenbar entschieden, die Aufgabe anzunehmen, die Antonios ihm gestern vorgeschlagen hatte, denn er verließ mit ihm zusammen das Haus. Auch Enrico sagte, er hätte ein paar Dinge zu regeln und folgte ihnen wenig später. Ich war erstaunt, dass die beiden heute einfache gehen konnten, wo die Haustür gestern noch fest verriegelt gewesen war!Aber offenbar durfte man das, wenn man in diesem Haus nach den Regeln spielte. Enrico hatte mir nämlich noch beim Frühstück auf meinem Sofa erzählt: „Patéras“ wäre gestern Nacht noch in seinem Zimmer aufgetaucht und habe das Gras gefunden! Ich konnte nicht fassen, dass er den Arsch jetzt tatsächlich so nannte, aber ich hatte ihn weiterreden lassen ohne ihn zu unterbrechen. Patéras habe ihm da so ein Angebot gemacht, das er heute mal austesten wolle, hatte er gemeint. Und dann war er einfach zu Tür hinaus spaziert! Die Sache erinnerte mich stark an das, was gestern auch mit Wanja passiert war. Erst erwischte der Hausherr ihn bei etwas, das jeden Erwachsenen eigentlich fuchsteufelswild hätte werden lassen müssen, dann redete er unter vier Augen mit ihm, dann war derjenige plötzlich sehr still und nachdenklich und am nächsten Tag verließ er mit dem Riesenkerl das Haus. Was genau bot der Bonze den Jungs eigentlich an?, fragte ich mich. Aber Enrico hatte mit der Sprache nicht rausrücken wollen und Wanja war ebenfalls wortlos gegangen. So blieb mir nichts weiter übrig, als mich den Tag über abzulenken und zu zocken. Ich durfte in meine Decke gekuschelt auf der Couch chillen und später brachte mir Nathanael noch ein paar Snacks und was zu trinken. Bei dieser Gelegenheit fragte ich mal an, warum er eigentlich den ganzen Tag zu Hause war. Hatte er keine Schule oder so was? Oder hatte er es als reiches Söhnchen nicht nötig, das Haus zu verlassen? Er lächelte sein übliches, höfliches Lächeln und erklärte, dass er 26 Jahre alt und Student sei, er habe Semesterferien. Darum schreibe er in seinem Zimmer und in der Bibliothek an seinen wissenschaftlichen Arbeiten für die Universität. Sein Hauptfach sei Psychologie. Es sei bereits sein zweites Studium. Sein erstes sei Physik mit Philosophie im Nebenfach gewesen. Ausgerechnet Psychologie, dachte ich. Ob er uns hier diese ganzen Streiche spielte? Als Experimente für seine wissenschaftlichen Arbeiten? Dann musste er aber ein verdammt guter Schauspieler sein! Er wirkte viel zu freundlich für so was. Einen Moment lang rang ich mit mir, ob ich ihn nach den blutigen Handabdrücken fragen sollte, dann tat ich es. Er stellte sich wegen der Blutspur (44) absolut unwissend, blickte mich dann aber so besorgt an, dass mir Zweifel kamen, ob er wirklich nur so tat als wüsste er nichts. Ich druckste rum und wiederholte dann knapp, was ich von Enrico wusste. Daraufhin ging er, um nachzusehen. Als er wiederkam, meinte er, er könne nichts finden. Die Wand sei an der beschriebenen Stelle nur etwas feucht. Vielleicht sei einer mit frisch gewaschenen Händen dran entlang gegangen und Enrico habe die roten Muster der Tapete, die durch die Feuchtigkeit etwas dunkler erschienen, fälschlicherweise für Blut gehalten. Hier drin bräuchte so etwas unheimlich lang, um zu trocknen. Irgendwas in mir wollte ihn gerne fragen, woher zum Teufel er wusste, dass Wasser innerhalb der Villa schlecht trocknete und ob er vielleicht ein Seeungeheuer als Haustier halte! Aber das klang schon in meinem Kopf so geistesgestört, dass ich die Frage sein ließ und nur meinte, so würde es sich wohl abgespielt \u0001 \u0002 hatte ich wieder meine Ruhe, bis sich Jay zu mir auf die Polster fläzte. Nur zum Zugucken, meinte er. Ich ließ ihn und spielte weiter, bis ich ganz nebenbei mal fallen ließ, was er gestern Nacht eigentlich in Duncans Zimmer gemacht habe. Schnell fügte ich noch hinzu, dass ich aufs Klo gemusst und dabei zufällig seine Stimme aus Lindseys Zimmer mitbekommen hätte. Ich hätte auch gar nichts verstanden. Jay sah mich mit weit aufgerissenen Augen an, legte den Kopf schief und grinste, wie ein Irrer. Wenn er mir das sagen würde, dann müsse er mich töten!, säuselte er und legte den perfekten Habitus eines wahnsinnigen Serienkillers an den Tag. Ich ging vorsichtshalber einfach mal davon aus, dass er Witze machte und lachte halbherzig, fragte aber nicht weiter. Er kicherte zurück. Am Abend ging es meinem Kopf schon besser. Mein Knie war zwar jetzt blau und ziepte ziemlich, aber ansonsten war nichts Schlimmeres passiert als eben ein großer blauer Fleck. Enrico kam kurz vor dem Abendessen zurück. Ich schaffte es, mich selbständig ins Esszimmer zu schleppen, um mein Recht auf das Übernachten IM Haus nicht zu verlieren. Ich setzte mich neben den Spanier, aber der steckte mit Jay die Köpfe zusammen. Offenbar verabredete er sich für nach dem Essen mit ihm. Hatte ich da irgendwas nicht mitgekriegt? Aber hey, konnte ja sein bei Ricos Wesen, dass er sich inzwischen eben auch mit Jay angefreundet hatte. Mein paranoides Gehirn sah gerade in allem etwas Verdächtiges und ich fing an, zu glauben, dass das vielleicht an den Joints lag, die ich geraucht hatte. Also wischte ich die Gedanken weg. Nathanael leistete uns ebenfalls bereits Gesellschaft, sprang aber auf, als er die Tür hörte. Der Patron kam Heim und er hatte Wanja im Schlepptau. Nath nahm nun beiden die Jacken ab und ließ sie an sich vorbei zur Tafel gehen. Wir alle starrten Wanja an, als er in unser Blickfeld kam. Der Russe hatte eine aufgeplatzte Lippe und ein blaues Auge. Fürs Erste taten wir unser Bestes, die Sache zu ignorieren. Stattdessen fragte Wanja, wo Lindsey den bleibe, er habe verdammt nochmal Hunger und wolle mit dem Essen anfangen! Nathanael ergriff das Wort als er ins Esszimmer zurückkam, und erklärte uns freundlich-pietätvoll, dass Lindsey Laird Lain Duncan-McNeill aus persönlichen Gründen das Experiment „Die strengsten Eltern der Welt“ habe abbrechen müssen. Er sei heute Morgen nach Hause geschickt worden. Wanja knurrte etwas Unverständliches, das allerdings schwer nach „Pussy“ klang. Dann fing er an, vorsichtig an seiner aufgeplatzten Lippe vorbei zu essen. Heute Morgen nach Hause geschickt?, hallte es in meinem Kopf wieder. Ich hatte den ganzen Tag im Wohnraum zugebracht und hatte mich keinen Zentimeter vom Fleck bewegt! Duncan hätte an mir vorbeikommen müssen, wenn er die Villa durch die Tür verlassen hätte! Das hätte ich doch gemerkt! Aber während ich noch mit diesem Paradox kämpfte, konnten Enrico und Jay nicht mehr an sich halten. Plötzlich belagerten sie Wanja doch mit Fragen, was mit ihm passiert sei. Jay wollte unbedingt seine Wunden anfassen. Aber der Boxer wehrte Jays dürre Finger ab und konterte nur mit der knappen Erklärung „Training“. Ich konnte nicht anders, als mir vorzustellen, dass der Mistkerl Antonios, der mich die erste Nacht im Freien hatte verbringen lassen, nun den Tag damit zugebracht haben könnte, Wanja für die Sache mit der Büste zu verprügeln. Das verdrängte vorerst meine Verschwörungstheorien wegen Duncans Verschwinden. Dafür, dass Antonios für Wanjas Blessuren verantwortlich war, gab es allerdings keine richtigen Beweise. Wanja war Boxer. Da konnte es gut sein, dass er nach dem Training schon mal so aussah. Vor allem wenn er einen Sparring Partner gehabt hatte, der ihm überlegen war. Zumindest dachte ich mir das so. Ich habe vom Boxen keine Ahnung. Antonios erzählte jedenfalls stolz, er habe Wanja auf dem Weg zur Arbeit in einem Box-Club abgesetzt, wo er den Tag über für seine Karriere geschult würde und abends hätte er seinen ersten Kampf in Griechenland absolviert. Der Gegner war diesmal eine Nummer zu groß für ihn gewesen. Aber auch dadurch würde er Erfahrungen sammeln., schmückte der Bonze aus. Wanja nickte das alles wortlos ab, während er sich ein rohes Steak aufs Gesicht presste, das Nathanael ihm brachte. Das veranlasste Enrico, der - wie ich irgendwie jetzt erst feststellte – Vegetarier war, zu der Frage, was hier eigentlich täglich für Fleisch auf den Tisch kam. Nathanael sah zu seinem Vater auf, dann sah er wieder auf seinen Teller und lächelte. Das seien ganz edle Fleischsorten, die Antonios von seinen Geschäftspartnern geschenkt bekäme. Es sei nicht verwunderlich, wenn sie uns fremd erschienen. Heute gäbe es zum Beispiel Steinbock. Enrico wurde blass. Ich verzog genervt den Mund. Was fragte er als Vegetarier auch so genau nach? Selbst Schuld, wenn ihm jetzt schlecht wurde! Dann fielen mir meine Bedenken wegen Duncans Verschwinden wieder ein. Plötzlich stand mir das Bild wieder vor Augen, wie sich Jay diesen dunklen Fleck vom Kinn gewischt und dann abgeleckt hatte als er gestern Nacht aus Duncans Zimmer kam. Die Blutspur an der Wand… ich hörte augenblicklich auf zu essen. Konnte es vielleicht sein, dass Rico das unbekannte Fleisch auf dem Tisch irgendwie mit den blutigen Handabdrücken in Verbindung brachte, die er am Morgen zu sehen geglaubt hatte? Ich versuchte meinen paranoiden Verstand davon abzuhalten zu kombinieren, aber er ließ sich nicht abschalten. Plötzlich ließ mich die Erinnerung an Jays Scherz „er müsse mich töten, sollte er mir verraten, was er gestern Nacht in Duncans Zimmer zu suchen hatte“ schaudern! Ich starrte zu dem Franzosen hinüber, der seine Zähne in dem Fleisch versenkte, als gäbe es kein Morgen mehr! Bilder stiegen vor meinem geistigen Auge auf. Jay, der Duncan gewaltsam gegen die Wand schleuderte und dann anfing, Stücke aus ihm herauszubeißen; ihn bei lebendigem Leib anzufressen. Jay, der anschließend aus dem Zimmer trat, sich Duncans Blut vom Kinn wischte und es genüsslich ableckte. Und schließlich ein schwer verletzter Duncan, der sich – kaum noch in der Lage zu gehen – mit blutiger Hand an der Wand abstützend vorwärts schleppte, verzweifelt auf der Suche nach Hilfe. Doch stattdessen, schleppte man ihn in die Küche, um auch noch den Rest von ihm zu verwerten… Die Satzfetzen von letzter Nacht legten sich wie von einer gesprungenen Schallplatte abgespielt über diese Szenen, wie ein Mantra: „Ich kann nicht… nicht von mir! Nimm die anderen!“ Enrico und ich sprangen nahezu gleichzeitig auf und stürzten ins Badezimmer. Rico war schneller als ich und hing schon über der Toilette, als ich ankam. So blieb mir nur übrig, mich über den Rand der Badewanne zu hängen, weil ich mit meinem Knie nicht über dem Waschbecken stehen wollte. Schwer zu sagen, wem von uns beiden übler war. Trotz heftigen Übergebens bekam ich den Fleischgeschmack einfach nicht von der Zunge. Wobei ich im Nachhinein zugeben muss, dass es schon irgendwie nach Ziege schmeckte. Ich hatte vorher nur noch nie welche gegessen. Aber ich hatte auch noch nie Menschenfleisch gegessen, also wie zum Teufel sollte ich den Unterschied erkennen? Irgendwann hatten wir uns schließlich beide ausgekotzt und uns auf den kalten Fliesen niedergelassen, blass und erledigt. Das sei das am härtesten verdiente Geld, für das ich je schuften musste, meinte ich, um die Stimmung ein wenig mit schwarzem Humor anzuheben. Aber Enrico grinste nicht mal. Ihm schien die Sache wirklich nah zu gehen. So wie er mich gestern beschwichtigt hatte, als ich schon die Koffer packen wollte, so beschwichtigte ich jetzt ihn und zählte ihm nochmal auf, dass das alles hier nur Fake war. Duncan hatte uns eh nicht leiden können, warum sollte er sich also von uns verabschieden? Wir hatten ihn ganz schön auf die Schippe genommen, das hatte ich sogar auf Video. Wahrscheinlich war er nach dem Streit mit Jay gestern einfach ausgeflippt und abgehauen. Wenn einer wirklich gehen will, dann kann ihn auch ein Vertrag mit dem Sender nicht aufhalten., meinte ich. Ich hatte den Hinterkopf gegen den Rand der Badewanne gelehnt und blinzelte müde ins Licht der Deckenlampe. Als Enrico so gar nicht reagierte, nahm ich mich zusammen und kroch zu ihm rüber. Er hatte die Beine angezogen, die Ellbogen auf die Knie gestützt und verbarg das Gesicht in den Armen. Ich glaube, er heulte, aber ich schob es aufs Kotzen. Dabei kann einem schon mal der Kreislauf zusammenklappen. Um ihn zu trösten legte ich ihm kumpelhaft eine Hand auf die Schulter. Ich blieb einfach wortlos neben ihm sitzen, bis er sich so weit beruhigt hatte, dass er sich das Gesicht mit den Händen trocken rieb und wieder redete. Diese Scheißsendung…, meinte er. Aber es lag keine rechte Überzeugung darin wie ich fand. Als wir schließlich zusammen aus dem Bad traten, wartete Antonios direkt vor der Tür. Ich wäre fast rückwärts wieder ins Bad geflüchtet, so unerwartet traf mich dessen kolossale Gestalt. Aber eigentlich wartete er nur auf Enrico, denn dem legte er einen Arm um die Schultern und führte ihn überaus väterlich mit sich davon. Mich fragte er nur knapp, ob alles in Ordnung sei, andernfalls solle ich mich an Nathanael wenden. Danke auch für dein Mitgefühl, du Hurensohn!, dachte ich. Was hatte der blöde Arsch eigentlich gegen mich, dass er allen anderen Angebote machte und sich um sie kümmerte, während er mich einfach links liegen ließ?! Er konnte doch nicht immer noch sauer auf mich sein, weil ich am ersten Abend nicht am Tisch essen wollte! Oder? Ich meine… das wäre doch absolut bescheuert!",
            "wordcount": "3.707",
            "chapter_release": "21.10.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "In dieser Nacht konnte ich überhaupt nicht einschlafen! Ich zockte, bis die Playstation vier Uhr morgens anzeigte, aber mein Hirn wollte und wollte keine Ruhe geben. Ich versuchte, mit dem Smartphone Empfang zu kriegen. Erfolglos. Dann versuchte ich online zu gehen und landete nur wieder bei dem flackernden Bild mit der Fehlermeldung. Ich sah mir nochmal meinen Mitschnitt an und das Frame mit dem Knäuel aus Schlangen. Schlangen, dachte ich. Wieso Schlangen? Nirgendwo sonst im Haus hatte ich schlangen gesehen! Frustriert starrte ich auf die Fehlermeldung „Error ?Y71-10N“, bis die Schrift vor meinen überlasteten Augen verschwamm. Plötzlich veränderten sich die Zeichen vor meinem müden Blick und ich konnte sie plötzlich anders lesen. Mit viel Fantasie konnte ich ein „?“ auch als „P“ lesen! Eine „7“ konnte zu einem „T“ werden! Und um aus einer Null ein „O“ zu machen, gehört nun wirklich nicht viel. Das „1-1“ war da schon eine härtere Nuss. Die Einsen als „i“ zu lesen ergab keinen Sinn, aber da ich schon „PYT1-1ON“ hatte, kam ich darauf, die drei Zeichen zusammenzuziehen und zwar zu einem „H“.„Error PYTHON“! Und als Flackerframe die Schlangen! Das passte zusammen! Aber was bedeutete es? Python war ein Quellcode, mit dem einige Programmierer arbeiteten. War das ein Hinweis darauf, dass die Hacker „Python“ verwendet hatten, um einen Virus zu schreiben, der das hier angerichtet hatte? Antiwerbung für einen Quellcode? Das schien mir absoluter Blödsinn zu sein. Das hier war irgend ein kranker Scherz, ganz sicher, aber von wem? Und wen sollte das hier ärgern? Uns oder die Gastfamilie? Mir rauchte der Schädel -Ich klappte den Laptop zu und packte mein Bettzeug unter den Armen. Wenn ich hier allein blieb – so viel war mir klar – würde ich die ganze Nacht kein Auge zu tun. Ich hatte zwar nicht wenig Angst, den Geräuschen des vermeintlichen Seeungeheuers wieder zu begegnen, aber dennoch mein Entschluss stand fest! Ich schlich mich leise und auf jedes noch so ferne Geräusch achtend in den Flur der Gastzimmer. Bevor ich an Enricos Tür kam, musste ich erst an Jays Zimmer vorbei. Das matte Licht einer einzelnen Nachttischlampe drang als dünner, heller Streifen auf dem Fußboden daraus hervor. Ich blieb vor dem Streifen aus Licht stehen, als handele es sich dabei um eine Laserschranke. Dann hörte ich Ricos Stimme. Er versprach jemandem, dass er ihm in naher Zukunft einfach alles würde besorgen können, auch Heroin! Er müsse ihm nur sagen, was er mit Lindsey gemacht hatte. Natürlich bliebe das unter ihnen beiden als Geschäftsgeheimnis sozusagen. Dann hörte ich ganz deutlich Jays hohe Stimme schnarren. Er schwor Enrico, dass er ihn nicht ermordet hatte und er hatte ihn auch nicht aufgegessen! Er schien ehrlich entsetzt darüber zu sein, dass man ihm so etwas zutraute. Immer wieder beteuerte er, dass es für ihn überhaupt keinen Sinn ergäbe, dem Jungen zu schaden! Wieso nicht?!, wollte Enrico wissen. Er blieb wirklich hart am Ball. So viel Ehrgeiz und Standhaftigkeit hätte ich dem sonnigen Gemüt des Spaniers gar nicht zugetraut. Im Schatten hinter der Tür verborgen, trat ich etwas näher an den offenen Spalt heran, um ja nichts zu verpassen. Jay druckste rum. Enrico blieb hart, setzte ihn unter Druck. Ich lehnte mich dem Türspalt entgegen. Schließlich brach es aus dem Franzosen heraus. „Na weil ich sein-“ KNARRRZZ! Die Ecke meines Kissens hatte von mir unbemerkt gegen die Tür gedrückt und als ich mich weiter vor lehnte, übertrug sich die Bewegung auf das Holz, dass knarrend in seinen Scharnieren zuschwang. Die Tür fiel ins Schloss und ich hörte gar nichts mehr. Verfickte Scheiße! Erschrocken trat ich die Flucht nach vorne an und verschwand wie ein Schatten in Enricos Zimmer. Kurz darauf hörte ich das Knarren erneut, als die Tür zu Jays Zimmer wieder geöffnet wurde. Offenbar wollten die zwei nachsehen, ob das nur ein Luftzug gewesen war, oder ob hier wirklich jemand lauschte. Obwohl ich längst mit meiner Decke über dem Kopf vor Enricos Bett auf dem Boden saß, hielt ich die Luft an. Das Knarzen ertönte erneut. Die Tür war wieder zu. Ich wartete im Dunkeln. Woher zum Geier wollte Rico bitte Heroin bekommen? Wir hatten doch nur den Raum mit den Cannabispflanzen gefunden! Log er dem Junkie was vor? Das wäre ganz schön abgebrüht, aber zuzutrauen wäre es ihm schon. Jedenfalls eher als dass er wirklich einen Weg gefunden hätte, als richtiger Dealer an harte Drogen zu kommen! Und das praktisch über Nacht! Moment mal, dachte ich, über Nacht? Hatte er nicht heute Morgen noch was gesagt von wegen, Antonios hätte ihm da ein Angebot gemacht, das er mal auschecken wolle? Wieder stellte ich mir die Frage, welche Art von Geschäftsmann dieser Lazarídis eigentlich war! Ein Kerl mit so einer Villa direkt am Meer, der seinen Sohn bis ins hohe Alter studieren ließ, bis 21 Uhr jeden Tag arbeitete, sich fünf Gastkinder ins Haus holte und dann einem nach dem anderen Angebote machte, die sie offenbar ihr ganzes Leben überdenken ließen. Wanja konzentriere sich plötzlich nicht mehr darauf, über die Sendung bekannt zu werden, sondern ließ sich für seinen Gastvater zu Brei schlagen, wenn nicht gar von ihm höchst persönlich! Diese Möglichkeit war für mich nämlich noch nicht ganz vom Tisch! Und Enrico kam von einer Unterredung mit ihm und spielte sich plötzlich als knallharter Dealer auf?! Ich hielt mir den Kopf. Nein, nein, nein! Das waren bestimmt bloß die beiden Joints, die ich hintereinander weggezogen hatte! Wanja wollte auch vorher Boxer werden und das Gras an die anderen Jungs zu verticken, war von Anfang an Enricos Plan gewesen! Ich war definitiv übermüdet und litt unter Verfolgungswahn! Ich musste dringend schlafen!Nebenan knarrte es schon wieder. Dann Schritte auf dem Flur. Und dann wurde die Zimmertür aufgerissen. Ich schob den Kopf aus meiner Decke, damit Enrico sich nicht erschreckte, wenn er merkte, dass ich da war. Leider hatte die Aktion den gegenteiligen Effekt. Der Spanier machte vor Schreck einen sagenhaften Sprung in die Luft. Ich hätte schwören können, dass er fast zwei Meter aus dem Stand schaffte! Aber wie schon gesagt, ich bin ziemlich kurz geraten und ich saß auf dem Boden. Außerdem war meiner Wahrnehmung in letzter Zeit nicht wirklich zu trauen. Ich rief ihm zu, er solle sich einkriegen und stand dann auf, damit er mich im fahlen Mondlicht besser erkannte. Dabei rutschte mir die Decke von den Schultern. Enrico schaltete mit dem Rücken an die Tür gepresst fahrig das Licht ein. Es blendete mich, aber es nahm der ganzen Situation schnell den Schrecken. Als er sah, dass wirklich nur ich in seinem Zimmer stand, deckte mich der Heißblütige mit einer Flut von Beschimpfungen und Vorwürfen ein, die ich nicht alle ganz verstand, weil sie auf Spanisch über mich hereinbrachen. Italienisch und Spanisch ist sich zwar irgendwo ähnlich, aber eben doch nicht dasselbe. Ich ließ ihn eine Weile schimpfen, aber als er mit geballten Fäusten auf mich zu kam, kroch ich schnellstens über das Bett hinweg, um mich dahinter zu verschanzen und schrie zurück, er solle mal runterkommen! Aber er war nicht zu bremsen. Was ich hier mache, wollte er wissen, mitten in der Nacht! Ich versuchte ihm zu erklären, dass ich was wegen der Fehlermeldung rausgefunden hatte und ihm bloß davon erzählen wollte. Unvermindert misstrauisch, als würde er mich verdächtigen, ihm nachzuspionieren oder sein Dope stehlen zu wollen, hechtete er um das Bett herum, um mich zu erwischen. Ich sprang erneut leichtfüßig über das Bett hinweg und stand nun wieder auf der Seite mit Tür. Das könne ich ihm auch morgen erzählen, dafür brauche ich ihm nicht in seinem Bett aufzulauern, wie so ein perverser Freak, zeterte er. Das traf mich nun doch tief. Enrico war der Einzige hier, den ich als so was wie einen Freund bezeichnet hätte und jetzt warf er mir solche Sachen vor. Schön! Wenn er unbedingt bockig sein wolle, dann würde ich eben wieder gehen!, brüllte ich ihn an, die Fäuste nun ebenfalls geballt. Allerdings nur aus Frustration. Arschloch!, schrie ich noch, kurz bevor ich seine Zimmertür hinter mir ins Schloss knallte. Dann stand ich plötzlich alleine auf dem Flur in völliger Finsternis, weil sich meine Augen nach dem hellen Licht noch nicht an die Dunkelheit gewöhnt hatten. Ich fröstelte. Mein angeschlagenes Knie schmerzte von der Turnerei über das Bett wieder. Darum schlurfte ich nun ziemlich langsam und sauer davon. Sein Vorwurf beschäftigte mich noch, schließlich hatte ich überhaupt nicht „in seinem Bett“ auf ihn gewartet, sondern davor! Ich fragte mich, wieso es mir so viel ausmachte, wenn Enrico mich einen Perversen schimpfte, denn ich war in meinem Leben schon viel Schlimmeres genannt worden, ohne dass es mich groß interessiert hätte. Aber hier in dieser Gastfamilie war Enrico als Einziger so was wie ein Kumpel! Dass ich jetzt mit ihm Streit hatte, gab mir das Gefühl, unheimlich allein zu \u0001 \u0002 ich im Wohnraum anlangte, fiel mir auf, dass mein ganzes Bettzeug noch bei Enrico im Zimmer lag. Shit! Aber egal, das wäre nicht meine erste Nacht auf einem bloßen Sofa. Meine Couchlandschaft lag natürlich immer noch in vollkommener Schwärze, obwohl der Himmel draußen langsam aufklarte. Es musste jetzt ungefähr kurz vor fünf Uhr morgens sein. Super… die ganze Nacht durchgemacht und nicht mal richtig gezockt vor lauter Sorgen. Das war mal n harter Griff ins Klo \u0001 \u0002, um mir nicht gleich wieder was anzuschlagen, krabbelte ich auf Händen und Knien auf das Sofa und rollte mich schließlich in der Kuhle ein, die mein knackiger Arsch schon hineingesessen hatte. Deprimiert ausatmend schloss ich die Augen und hoffte, dass morgen alles irgendwie mehr Sinn ergeben würde. Ich träumte, dass ich durch einen Wald lief, in dem die kahlen Äste verdammt tief hingen und mich dauernd streiften. Ich versuchte ihnen auszuweichen, aber plötzlich griffen sie nach mir und umschlangen meinen ganzen Körper, bis ich mich richtig gefangen fühlte. Ich weiß noch, dass ich dachte: Fuck nein, nicht schon wieder so ein Traum wie mit den Schlagen! Panisch riss ich die Augen auf und konnte mich immer noch nicht rühren. Ich wand mich, aber vier dürre, knochige Äste hielten mich an einen langen, knorrigen Stamm gepresst. Ich glaubte sogar ein spitzes Stück verwachsener Rinde am Schenkel zu spüren, das sich in mein Fleisch bohrte. Gerade als ich schreien wollte, bewegte sich einer der Äste, die um meinen Brustkorb lagen und ein Büschel Zweige hielt mir den Mund zu. Wild zappelnd versuchte ich den Kopf zu drehen und sah im matten Abglanz der Morgendämmerung strohblonde Strähnen. „Guten Morgen, kleine Krähe. Schön den Schnabel halten. Wir zwei haben nämlich was vor, von dem niemand was wissen soll.“, schnarrte Jay mir ins Ohr. Seine Lippen waren so nah, dass ich jedes Wort an meiner Ohrmuschel kitzeln spürte. Wieso nannte mich der verrückte Psychopath „Krähe“? Weil ich mit Nachnamen „Corvo“ hieß? Sprach der Franzose italienisch? Und was noch viel wichtiger war: Wollte er mich umbringen?! Hatte er es auch mit Duncan so gemacht? Ich gab mächtig Laut, trotz seiner Hand, die mir fast den Atmen abschnürte. Ich würde mich nicht so einfach fressen lassen! Sein anhaltendes „Schsssst“ direkt in mein Ohr machte die Situation auch nicht gerade angenehmer. Mir ging auf, dass er Arme UND Beine um mich geschlungen hatte, um mich festzuhalten und wenn ich seine Anatomie richtig in Erinnerung hatte, wusste ich jetzt auch, was es mit der spitzen Erhebung in der angeblichen Rinde auf sich hatte. Na toll! Erst vor Kurzem wurde ICH als perverser Freak beschimpft und nun wurde ich wahrscheinlich gleich von einem aufgefressen! Warum hatte der dürre Junkie eigentlich so verflucht viel Kraft?! Mir stand vor Angst der Schweiß auf der Stirn, aber ich würde kämpfen und zwar mit allen Mitteln!",
            "wordcount": "1.928",
            "chapter_release": "23.10.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "Irgendwann ging mir die Puste aus und ich hing nur noch erschöpft in seinen knochigen Gliedmaßen. Das nahm Jay zum Anlass, mir zu erklären, was er eigentlich von mir wollte. Er wisse von Enrico, dass es hier irgendwo einen Raum mit Drogen gäbe und dass man nur rein käme, wenn man Schlösser knacken könne. Enrico habe ihm nicht verraten wo der Raum sei, aber ihm sei rausgerutscht, dass man mich brauchte, um reinzukommen. Schließlich säuselte der Franzose, er wisse sehr genau wofür wir ihn hielten. Aber wenn ich ihn in diesen Raum brächte, würde er versprechen, mir nichts zu tun. Damit nahm er endlich die Hand von meinem Mund. Ich fragte ihn, wieso zum fucking dickshit ich ihm sein Gelaber abkaufen solle?! Aber er hatte ein erstaunlich gutes Argument auf Lager. Er könne mir stattdessen auch sofort die Kehle durchbeißen. Er neige nämlich zu extremem Verhalten, wenn er auf Entzug sei und jemand ihn frustriere! Ich verstand die Drohung. Vor allem wollte ich lieber auf Nummer sicher gehen, weil Jays Mund sowieso schon viel zu nah an meinem Hals herumfuhrwerkte. Also willigte ich notgedrungen ein, ihn in den Raum mit der Cannabiszucht zu bringen. Andere Drogen würde er dort zwar nicht finden, da hatte Enrico ihn offenbar ordentlich angelogen, aber bis Jay das merkte, würde ich hoffentlich eine Gelegenheit zur Flucht bekommen. Endlich ließ er mich los und ich brachte schleunigst einigen Abstand zwischen mich und ihn. Ich war durchgeschwitzt von der Rangelei und mein Shirt klebte klamm an meinem Körper. Aber da Jay offenbar gerne auf Tuchfühlung ging, wollte ich mich im Moment lieber nicht vor seinen Augen umziehen. Darum schlurfte ich eben gleich missmutig los, um es einfach hinter mich zu \u0001 \u0002 Enrico und ich den Raum nur zufällig gefunden hatten, konnte ich Jay nicht geradewegs dort hin führen. Ich versuchte mich daran zu erinnern, wo wir alles langgekommen waren und hoffte, dass ich instinktiv denselben Weg nochmal einschlagen würde. Ich wollte nichts tun, das mich eventuell in Gefahr bringen könnte, darum fragte ich den Verrückten nicht, ob er Duncan gefressen hatte und ob er ein Serienkiller war. Aber die Stille wurde mir zunehmend unerträglich. Ich bin nämlich der Typ, der ununterbrochen quasselt, wenn er nervös wird. Darum konnte ich irgendwann einfach nicht mehr schweigen und fragte Jay nach seinem Gespräch mit Enrico und ob er erzählt hätte, es gäbe in dem Raum Heroin. Jay legte mir eine seiner knochigen Hände auf die Schulter und fragte grinsend zurück, ob ich es denn mal mit ihm ausprobieren wolle, wenn wir welches fänden. Das könnte diesem Freak so passen!, dachte ich angewidert und schüttelte seine Finger ab. Er nahm es hin und meinte, Enrico habe nur gesagt, dass es in diesem Raum jede Menge Stoff gäbe und dass er ihm Heroin besorgen könne. Es schien, als erwarte Jay am Ende unseres Weges eine Art Lagerhalle für alle Möglichen Arten von Drogen. Plötzlich schlang er die Arme um meinen Kopf und zog mich an sich. Aber diesmal wehrte ich mich sofort! Ich schrie ihn an, er solle des Scheiß endlich sein lassen, oder ich würde das ganze Haus zusammenbrüllen! Daraufhin knebelte er mich mit seinem Arm und ich biss ihn, aber das schien er gar nicht zu spüren. Ich solle still sein, zischte er mir zu, und ob ich das hören könne. Ich glaubte, dass der Wahnsinnige jetzt wahrscheinlich schon Stimmen in seinem Kopf hörte. Aber als ich verstummte, weil ich keine Luft mehr bekam, da hörte ich auch etwas. Ganz leise, als käme es aus einem geschlossenen Raum in der Nähe. Es klang wie ein Kratzen in der Wand, unterbrochen nur von gedämpften Schreien und kläglichem Wimmern. Mir stellten sich alle Härchen am Körper auf. Es klang genau so, wie man es sich vorstellt, wenn jemand bei lebendigem Leib eingemauert würde und das letzte bisschen Sauerstoff in seinen Lungen verbraucht, um verzweifelt nach Hilfe zu schreien. Jay ließ mich los und legte das Ohr an die Wand. Es käme von dahinter, bestätigte er. Hier ging aber weit und breit kein Gang ab, der eine Tür zu einem entsprechend gelegenen Zimmer geboten hätte. Nachdem ich das festgestellt hatte, legte auch ich das Ohr an die Wand. Ab und zu glaubte ich, einzelne Worte verstehen zu können. Die Stimme flehte jemanden an, mit irgendetwas aufzuhören, so weit ich es richtig interpretierte. Dann wieder Schreie. Eine Gänsehaut überzog meinen gesamten Körper, denn ich glaubte jetzt die Stimme erkannt zu haben! Ich zupfte Jay am Ärmel und winkte ihm mir zu folgen. Leise flüsterte ich ihm zu, dass wir abhauen sollten. Ich sah den Franzosen im dämmrigen Zwielicht des Flurs lächeln, aber er nahm das Ohr von der Wand und folgte mir. Mit Enrico hätte ich jetzt vielleicht darüber diskutiert, ob das wirklich Duncans Stimme gewesen sein konnte, die ich hinter der Wand gehört zu haben glaubte. Aber nachdem was ich letzte Nacht gesehen hatte, wollte ich mit Jay dieses Thema lieber nicht anschneiden. Schließlich gerieten wir tatsächlich in den Flur, auf dem man es verdächtig plätschern hören konnte, und so fand ich auch die richtige Tür wieder. Ich ging vor dem Schlüsselloch in die Hocke, zog meinen Dietrich vom letzten Mal heraus und öffnete dem blauäugigen Blondschopf das Tor in den Drogenhimmel. Er ging hinein, wie ein Kind wohl die Werkstatt des Weihnachtsmanns betreten hätte. Mit leuchtendem Blick und in heller Erwartung all der Wunder, die es nun zu sehen bekommen würde. Ich spielte kurz mit dem Gedanken, die Tür einfach hinter ihm zuzuziehen, abzuschließen und das Weite zu suchen. Aber mit meinem selbstgebastelten Schlossknacker würde das zu lange dauern und ich wollte auf keinen Fall mit einem wütenden Jay alleine sein! Außerdem packte er mich im Laufen am Shirt und zog mich mit sich in den Raum hinein. Der Typ respektierte einfach keine personal Spaces! Unwillig ließ ich diesen weiteren Übergriff zu, aber er ließ ohnehin bald wieder los, um den ganzen Laden auf den Kopf zu stellen. Ich stand bestimmt volle zehn Minuten nur rum und sah ihm zu, wie er die Tische nach etwas durchsuchte, das er sich spritzen konnte. Mit jeder Minute wurde Jay erst ungeduldiger und dann wütender. Unauffällig trat ich den Rückzug auf den Flur an. Letztendlich gipfelte Jays Frustration in einem Wutausbruch, wie man ihn sonst nur bei kleinen Kindern erlebt. Er wischte die Pflanzentöpfe von den Tischen, riss die Stängel aus der Erde, warf chemische Utensilien gegen die Wände und fand schließlich einen Bunsenbrenner, mit dem er die bereits gepflückten und getrockneten Blüten in Brand steckte. Bei meinem ersten Besuch hier hatte es noch keine Ernte an Blüten gegeben, also musste hier tatsächlich irgendwer arbeiten. Nichtsdestotrotz versuchte ich versuchte ich den ausgerasteten Junkie aufzuhalten. Allerdings aus sicherer \u0001 \u0002 schrie ihn an, ob er jetzt völlig wahnsinnig geworden sei! Doch da griffen die wild auflodernden Flammen schon um sich und der Raum verwandelte sich in eine zimmergroße Bong! War das Klima in diesem Zimmer vor ein paar Tagen noch feucht und schwül gewesen, so war es jetzt ziemlich trocken, weil die Pflanzen offenbar ein Stadium erreicht hatten, indem es mehr aufs Trocknen ankam. Das begünstigte das Werk des Feuerteufels ungemein! Jay stand bald tobend inmitten eines Hölleninfernos, das diabolische Dämpfe produzierte, von denen mir sofort wieder schwindlig wurde. Ich brüllte ihm zu, er solle da raus kommen! Aber der Franzose hörte nicht! Der Rauch wurde immer dichter und das Feuer breitete sich immer weiter aus, aber Jay schien das nicht zu bemerken. Er tobte weiter, bis ihn der schiere Mangel an Sauerstoff ausknockte und er leblos auf dem Boden zusammenbrach. Ich zog mir den Kragen meines T-shirts über Mund und Nase, rannte geduckt wieder in den Raum hinein, um dem Rauch zu entkommen, der vor allem nach oben zog und packte Jay an seinen dürren, blassen, von Injektionsnarben geprägten Unterarmen. Er war einen ganzen Kopf größer als ich und obwohl er so dünn war, fand ich ihn erstaunlich schwer. Meine Gamer-Kondition gibt eben nicht viel her, was sportliche Betätigungen angeht. Ich stemmte mich mit meinem ganzen Körpergewicht von 58 kg gegen den Boden, um den reglosen Blödmann zum Ausgang zu ziehen. Die fast profillosen Gummisohlen meiner Chucks rutschten quietschend über die PVC-Platten. Der Schweiß rann mir von der Stirn, wegen der Hitze, die nun gänzlich den Raum erobert hatte und ich bekam durch den Stoff meines Shirts kaum Luft. Doch endlich – mit der Kraft der Verzweiflung – bekam ich den Bewusstlosen das erste Stück des Weges gezogen und schleifte ihn dann, ohne noch einmal abzusetzen, keuchend und stöhnend vor Anstrengung, hinter mir her bis auf den Flur. Sofort als der Rauch nur noch dünn um uns herum waberte, ließ ich Jay los und riss mir den Stoff vom Gesicht, um Luft zu holen. Dann traktierte ich den Junkie mit ein paar deftigen Ohrfeigen, die ihn tatsächlich wieder zu sich brachten. Ich konnte nicht anders, als dem Wichser, wegen dem wir fast beide draufgegangen wären, noch einen Tritt zu versetzen, bevor ich ihn auf die Beine zog. Er hatte extrem viel Rauch eingeatmet und musste sich auf mich stützen. Aber wir schafften es in dieser Haltung zu rennen, um den Flammen und den Dämpfen zu entkommen. Kurz nach unserer Flucht setzte die Sprinkleranlage ein, aber da hatte sich der zarte Nebel aus Haschischqualm schon im halben Stockwerk ausgebreitet. Ich brachte Jay in sein Zimmer, wo der lebensmüde Idiot sofort ins Bett fiel. Ich war in Schweiß gebadet und stank nach Gras. Auf diese Weise würde ich sofort verdächtigt werden, in den Cannabis-Raum eingebrochen und an dem Brand beteiligt gewesen zu sein. Da Jay nicht so aussah, als würde er in den nächsten Stunden nochmal aufstehen, ging ich hinaus und in das Badezimmer, das uns Jungen zugedacht war. Dort entledigte ich mich meiner Klamotten. Das Badezimmer hatte winzige, schlitzförmige Fenster, durch die gerade mal mein Arm passte, aber kurioserweise, ließen sich diese Fenster problemlos öffnen. Also packte ich meine Kleider und warf sie aus dem Fenster, direkt ins Meer, das ich darunter branden hörte. Dann duschte ich lange und schäumte mich vier Mal mit dem 2 in 1 Sport Duschgel ein, das irgendwer hier vergessen oder deponiert hatte, bis ich sicher war, den Rauchgeruch endgültig aus meinen langen Haaren gewaschen zu haben. Nackt und frierend – letzteres wahrscheinlich, weil ich unter Schock stand – tappte ich in den Wohnraum zurück und durchwühlte meinen Koffer nach einer neuen Garnitur Klamotten, die ich anziehen konnte. Als das geschafft war, ließ ich mich rücklings in die Polster fallen und schloss die Augen. Die ganze Nacht durchgemacht! Sicher würde gleich Antonios an mir vorbei gehen, um das Haus zur Arbeit zu verlassen, dachte ich. Hinter meinen geschlossenen Lidern tanzten immer noch Flammen und Rauchschwaden, aber die Erschöpfung streckte mich nieder, sodass ich erst wieder wach wurde, als ich etwas auf mich drauffallen spürte. Ich schreckte auf und wehrte mich überraschenderweise gegen meine eigene Zudecke. Als ich mich aufrappelte, sah ich gerade noch, wie Enrico im Esszimmer verschwand. Er hatte mir mein gesamtes Bettzeug zurückgebracht, noch bevor jemand von der Gastfamilie merken konnte, dass ich über Nacht keines gehabt hatte. Allerdings hatte sich das Sofapolster, auf dem mein Kopf gelegen hatte, inzwischen schon mit dem Wasser aus meinen feuchten Haaren vollgesogen. Schnell legte ich mein Kopfkissen über den dunklen Fleck und verkroch mich unter die Decke. Ich bemerkte jetzt erst, wie ausgekühlt ich war. Eine halbe Stunde Schlaf war mir noch vergönnt, dann weckte mich der Geruch der Pasteten und Teigtaschen, die es immer zum Frühstück gab. Ich hatte einen Heißhunger wie noch nie in meinem Leben! Es war viel schlimmer als die Fressorgie, die ich mit Enrico hatte. Ich putzte alleine eine ganze Platte Käsetaschen, ein Stück Milchkuchen und zwei Müslischüsseln Joghurt mit Honig und Nüssen weg. Allerdings war ich nicht der Einzige. Jay langte genau so gründlich zu, nur dass er sich vor allem am raren Fleischangebot verging. Enrico funkelte uns über den Tisch hinweg an, als wolle er uns beide am liebsten erwürgen. War er wegen gestern wirklich noch so sauer? Als in meinen Magen nichts mehr hinein ging und ich allmählich von all den Milchprodukten auch Bauchweh bekam, bemerkte ich erst, dass sich irgendwann still und heimlich der Hausherr mit an den Tisch gesetzt hatte. Ich leerte ein Glas Traubensaft und lehnte mich dann auf meinem Stuhl zurück. Lieber hätte ich wie immer auf der Couch gegessen, aber so viel wie ich essen wollte, hätte ich niemals rübertragen können. Jetzt saß ich hier fest. Antonios stützte die Ellbogen auf die Tischplatte und faltete die Hände vor dem Mund. Wir alle spiegelten uns in seinen dunklen Brillengläsern. Dann hob er das Kinn ein wenig und erklärte, es habe heute Morgen kurz nach sechs Uhr in seinem Haus gebrannt und zwar in einem Raum, zu dem die Tür abgeschlossen gewesen sei. Wenn sich der Brandstifter jetzt gleich zu seiner Tat bekenne und ihm erkläre, was passiert sei, egal wie diese Geschichte ausfalle, dann würde er den- oder diejenigen nicht betrafen. Gewohnheitsmäßig befand ich, dass Leugnen die beste Verteidigung war und schwieg. Jay aß einfach weiter als hinge sein Leben davon ab. Er sah schlimm aus, hatte dunkle Ringe unter den geröteten Augen, war noch blasser als sonst und zitterte am ganzen Leib. Aber so sahen Junkies auf Entzug mitunter eben aus, dachte ich. Wanja hatte ein Veilchen von seinem gestrigen Kampf und schaufelte Proteine in sich hinein. Er benahm sich vollkommen unbeteiligt, was er ja auch war. Enrico hingegen starrte ziellos auf seinen Teller, aber man sah ihm an, dass er vor Wut fast platzte. Ach du Scheiße!, traf mich die Erkenntnis völlig unvorbereitet. Jay hatte Ricos Plan, als Drogendealer reich zu werden, komplett in Rauch aufgehen lassen! Und weil ich den Dietrich hatte, machte der blöde Arsch mich dafür verantwortlich. Na vielen Dank auch! Ich trat ihm unterm Tisch gegen das Schienbein, weil mich seine bockige Art jetzt wirklich nervte. Ruckartig hob er den Blick und formte mit den Lippen stumm die Worte „Du bist fällig!“. Ich reckte unauffällig Mittel und Zeigefinger über die Tischplatte, um ihm „Fotze“ zu signalisieren und schickte ihm dann auf dieselbe stumm sprechende Weise die Botschaft „Ich wars nicht!“ Der Spanier hob skeptisch eine Augenbraue und verzog den Mund. Ich legte schwörend die Finger aneinander und zeichnete ein kleines Kreuz über meine Brust. Offenbar war Enrico katholisch, denn das zeigte Wirkung. Seine Miene zog sich wieder glatt. Er schien die Möglichkeit in Erwägung zu ziehen, dass ich die Wahrheit sagte. Missmutig wandte er sich an Antonios und sagte: In Drogenlaboren passiere eben schon mal was, auch ohne dass jemand da sein müsse. Wanja hob den Kopf und blickte in die Runde als seien wir alle übergeschnappt. Tatsächlich war er der Einzige am Tisch, der nichts vom Cannabis wusste. Hatte ich aber geglaubt, dass Antonios nun wütend würde, oder alles abstritt, so täuschte ich mich. Er änderte seine Haltung nicht um einen Millimeter. Ja, in dem Raum sei Cannabis gezüchtet worden, gab er offen zu. Dafür erntete er einen fassungslosen Blick von Wanja. Aber es habe sich nicht um ein Drogen-, sondern um ein Forschungslabor gehandelt, in dem nichts von alleine habe passieren können. Er finanziere ein botanisches Forschungsprojekte, das die medizinische Wirkung von Cannabis verstärken und den Suchtfaktor ausmerzen solle. Was da in dem Raum verbrannt ist, seien Hybridpflanzen gewesen und er wolle gar nicht wissen, was es im jetzigen Stadium mit jemandem anstellen würde, der den Rauch inhaliere. Darum rate er dem Schuldigen dringend, sich zu erkennen zu geben, damit er ihn für den Fall eventueller Spätfolgen im Auge behalten könne. Ich für meinen Teil hatte absolut keinen Bock darauf, von jetzt an unter ständiger Beobachtung zu stehen, darum schwieg ich weiter. Enrico vermied nun wieder jeden Blickkontakt und Jay kicherte blöde vor sich hin. Die Situation war einfach nur eklig. Ich erwog, den verrückten Franzosen zu verpetzen, aber meine Erziehung als Gangmember stand mir dabei im Weg. Wer sang, der lebte in der Regel nicht lange und Jay war… sagen wir: ich traute ihm alles zu und wollte ihm lieber keinen Grund liefern, sich an mir rächen zu \u0001 \u0002 saß breitschultrig, muskelbepackt und grimmig am Kopfende des Tisches und schien durch seine dunklen Brillengläser immer vernichtender auf uns hinabzuschauen, wie Odin, der gerade entschied, welche Welt er als nächstes angreifen wollte. Als immer noch niemand die Tat gestand, strich er sich mit der Hand über eine seiner dicken Haarsträhnen und nickte. Wie ihr wollt, meinte er, dann werdet ihr jetzt eben alle bestraft. Am Tisch erhob sich ein Tumult, der gegen diese Entscheidung protestierte, angeführt von Wanja, der sich ganz so aufführte, als habe er triftige Gründe, wieso er das jetzt besonders unfair fand. Enrico durchbohrte mich mit Blicken, als ob er mir die alleinige Schuld daran gab. Natürlich rebellierte ich lautstark mit. Ich hatte das Feuer schließlich nicht gelegt! Antonios ließ uns eine Weile keifen, schien aber gar nicht zuzuhören. Dann gab er Nathanael ein Zeichen. Der Student stand auf und hob beschwichtigend die Hände über den Tisch. Es dauerte eine Weile, bis er uns dazu gebracht hatte, mürrisch zu verstummen. Dann erklärte er uns Folgendes:Wegen des Feuers, sei ihnen nun aufgefallen, dass die Sprinkleranlage nicht sofort angesprungen wäre, was sie aber eigentlich hätte tun müssen. Stattdessen habe sich der Rauch ungehindert im Stockwerk ausbreiten können. Falls uns also in den nächsten Tagen irgendwie komisch sein sollte, dann müssten wir uns bitte sofort bei ihm oder seinem Vater melden. Niemand könne zum jetzigen Zeitpunkt mit Sicherheit sagen, wie sich der Qualm auswirke, darum solle bitte niemand den Helden spielen. Ich fühlte mich bei dieser Ansprache sofort irgendwie krank, denn ich glaubte zu wissen, was der Rauch von zwei Joints mit diesem Zeug einem gesunden Geist einbrockte. Bei dem Brand hatte ich die volle Dröhnung abgekriegt! Und Jay war daran kurzzeitig sogar kollabiert. Ich vermied es aber ihn anzusehen, um uns nicht zu verraten. Nathanael fuhr fort:Jedenfalls hätten sie wegen des Vorfalls die Armaturen überprüft und festgestellt, dass das Haus einen kleinen Druckverlust bei der Wasserversorgung anzeige. An dieser Stelle übernahm Antonios das Wort. Seine Stimme klang wie das ferne Donnern, das einem Steinschlag oder einer Lawine vorausgeht. Zur Strafe für die Zündelei und unser Schweigen, wollte er uns alle nach dem Frühstück in den Keller des Anwesens schicken, damit wir nach der Ursache des Druckabfalls suchten. Wahrscheinlich sei irgendwo ein Wasserrohr gebrochen. Er würde uns erst wieder herauflassen, wenn wir ihm ein Foto von dem Schaden bringen könnten. Ich warf sofort klugscheißerisch ein, dass wir ihm ohne Handyempfang das Foto doch gar nicht schicken könnten, also wie zum Geier sollte er wissen, dass er uns rauslassen konnte?! Enrico fiel in meine Rebellion ein, fuhr aber eine ganz andere Schiene. Er war lautstark dagegen, dass Antonios vier Jugendliche allein in einen fremden Keller mit Rohrbruch schicken wollte! Das sei viel zu gefährlich! Antonios gebot uns beiden mit einer Geste zu schweigen. Zu unserer Schande muss ich gestehen, dass wir der Aufforderung Folge leisteten. Nathanael würde uns über die versteckten Kameras des Senders im Auge behalten und daher wissen, wann er uns rauslassen könne, bekam ich zur Antwort. Zu Enrico sagte er, wir seien heute alle auf den Tag genau 18 Jahre alt. Es bestünde also kein Grund, uns wie Kinder zu behandeln. Erschrocken begriff ich, dass Enrico heute offenbar Geburtstag hatte! Jetzt tat es mir noch viel mehr Leid, dass wir stritten. Ich suchte seinen Blick und wollte ihm zugrinsen, um anzuzeigen, dass ich bereit wäre, mich wieder mit ihm zu versöhnen. Aber der Hurensohn ignorierte mich weiter. Solchermaßen gescheitert richtete ich meinen ganzen Frust wieder gegen den Hausherren. Warum er den Fehler dann nicht gleich über die Kameras suche?!, meckerte ich. Wenn man bedachte, dass ich ihm stehend nicht mal bis zur Brust reichte, fand ich das schon ziemlich mutig von mir. Antonios‘ Aufmerksamkeit richtete sich auf mich und ich hatte Mühe, mich auf meinem Stuhl nicht noch kleiner zu machen vor … ich will es nicht „Ehrfurcht“ nennen, aber … eigentlich trifft es das leider ziemlich gut. Solange niemand gestehen wolle, das Feuer gelegt zu haben, grollte er, müsse er uns eben auf anderem Wege Verantwortungsgefühl lehren. Das sei hier schließlich seine Aufgabe. So wie er es sagte, klang es aber ganz und gar nicht nach Pflichterfüllung, sondern einfach nur hartherzig. Und außerdem, fügte er trocken hinzu, gäbe es dort unten im Keller momentan kein Licht.",
            "wordcount": "3.380",
            "chapter_release": "23.10.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "Der alte Sack meinte seine Worte wirklich ernst! Er trieb uns vor sich her, wie eine Schafherde, der er mit seinem riesigen Bodyguardkörper jeden Fluchtweg abschnitt. Das war besonders auf der Treppe beängstigend, denn es ging lange und steil hinunter. Außerdem wurde es auf dem Weg immer dunkler und kühler. Schließlich schubste er uns durch eine schwere, eisenbeschlagene Holztür. Nathanael kam uns nach und drückte jedem von uns eine kleine Leuchte in die Hand, die an einem aufgerollten Klettverschluss hing. Man konnte sie sich entweder an den Gürtel heften, oder um den Kopf binden, wie ein Minenarbeiter. Wir befänden uns hier mitten im Fels der Küste, erklärte Nath. Das Meerwasser rinne hier durch den porösen Stein und bilde größtenteils natürliche Wasseradern. Es wären aber auch extra künstliche Kanäle angelegt worden, um die Wasserkraft zu nutzen und vor allem, damit der Keller nicht ständig überflutet würde. Wir sollten also gut aufpassen, wohin wir unsere Füße setzten. Das Wasser habe sich teilweise sehr tief in den Felsboden gegraben und fließe an mancher Stelle auch ziemlich schnell. Wer da hinein fiele, müsse unweigerlich ertrinken. Jay, der zum ersten Mal an diesem Morgen etwas sagte, fragte entgeistert nach, ob sie diese reißenden Meeresströmungen denn nicht abgesperrt hätten! Nathanael schenkte ihm sein übliches höfliches Lächeln und verneinte. Dann fuhr er fort, als hätte er damit nicht soeben angedeutet, dass er uns hier unten bedenkenlos im Stockdustern in den Tod laufen ließ. Er erklärte, dass sie ein Fünftel des Stroms für die Villa aus diesen Wasserkanälen bezögen, um sich einem möglichst ökonomischen Stromverbrauch anzunähern. Durch den Brand seien jetzt aber die Reserven dieser Stromzufuhr erschöpft, darum gäbe es momentan im Keller kein Licht. Die Deckenlampen im Keller würden nämlich alle durch die Wasserkraft der hier unten verlaufenden Kanäle mit Strom versorgt. Diese Erklärung für den Stromausfall im Keller hörte sich für mich irgendwie nach Bullshit an, aber Antonios wirkte nicht so, als würde er heute noch mehr Widerspruch von uns hinnehmen. Mit dem konnte man ohnehin nicht richtig streiten. Dieser selbstherrliche Wichser ging nämlich kaum auf trotziges Genörgel von Teenagern ein, es sei denn sie hatten schlüssige Argumente. Mein Argument wäre vor allem gewesen, dass Nathanael Scheiße labere und ich hier raus wolle! Also keine gute Munition gegen die Hartnäckigkeit des Riesenbarons. Mit mulmigem Bauchgefühl band ich mir den Klettverschluss meiner Lampe ums Handgelenk, wie ein Agent einen Laser an der Armbanduhr tragen würde, und nahm die Herausforderung des Tages mit Bauchschmerzen an. Die anderen schnallten sich die Dinger lässig an den Gürtel. Nur Jay war so dünn, dass er sich den Kopfriemen tatsächlich wie einen Gürtel um die Taille schnallen konnte! Nathanael wünschte uns viel Glück und schlängelte sich dann an seinem Vater vorbei zurück auf die Treppe. Antonios zog die Tür zu. Das blöde Ding musste wirklich unheimlich schwer sein, denn ich sah die Muskeln des durchtrainierten Griechen fast zittern vor Anstrengung! Mich beschlich die ungute Vorahnung, dass nicht alle von uns lebendig wieder an die Oberfläche zurückkehren würden. Vielleicht würde sogar jemand überhaupt nicht mehr zurückkehren. Ich hoffte inständig, dass nicht ich derjenige sein würde! Es kratzte von außen an der Tür, als würde ein fetter, eiserner Riegel vorgeschoben. Da brachten mir leider auch meine Dietrichkünste nichts mehr. Jetzt gab es nur noch das bläulich-weiße Licht unserer Lampen, die sich ständig verändernden Schatten und das erdrückende Gefühl, dass wir uns hier unten jeden Moment gegenseitig an die Gurgel gehen würden. Eine Weile standen wir nur still da. Der Keller war erfüllt von vielen leisen Geräuschen, die zusammen eine Symphonie des Grauens schufen. Jede noch so kleine Bewegung veränderte den Lichtstrahl einer Lampe und ließ unsere Schatten über Boden und Wände tanzen, sich mit anderen Schatten vermischen und dunklere Bereiche erzeugen. Es war, als führten uns Licht und Dunkelheit zusammen ein Kunsttheater vor, das nur sie beherrschten und nur sie alleine deuten konnten: Wie Schattenspiele!Ich schreckte heftig zusammen, als Wanja frustriert gegen die Tür trat. Er explodierte als erster. Ohne Vorwarnung wirbelte er herum und packte Enrico und mich gleichzeitig vorne am T-shirt.„Okay! Wer von euch kleinen Mistfotzen hat das Labor abgefackelt? Ich werde hier ganz sicher nicht den ganzen Tag im Dunkeln Wasserrohre ablaufen, kapiert?! Einer von euch beichtet die Scheiße jetzt und macht diesen Mist allein, ist das klar?!“, bellte er uns direkt ins Gesicht. Sein russischer Akzent kam so hart durch, dass man ihn nur schwer verstand, aber die Botschaft wurde deutlich. Ich bewunderte, wie treffsicher dieser blöde Idiot genau die beiden Typen im Raum zur Schnecke machte, die es nicht gewesen waren! Nach der einen Schrecksekunde, die man einem Mann einfach zugestehen muss, stand Enrico die Wut ins Gesicht geschrieben. Er zog sich blitzschnell und wendiger, als ich es ihm in diesen Schlabberklamotten zugetraut hätte, am stählernen Unterarm des Boxers hoch, zog die Beine an und trat Wanja frontal in den Bauch! Wanja ließ ihn los und hielt sich mit der frei gewordenen Hand die schmerzende Stelle, während Enrico sicher wieder auf den Füßen landete. Er beschimpfte den Russen wüst auf Spanisch und spuckte ihm schließlich vor die Füße. Gut für Enrico. Schlecht für mich, denn leider ließ Wanja nun seine ganze Wut an mir aus. Ich zappelte und schlug auf die Hand ein, die mich fest hielt, aber der Boxer schien das kaum zu merken. War der auf Steroiden oder was war mit dem los?! Statt mich loszulassen hielt er mir nun auch noch die Faust unter die Nase und drohte damit, mir „das Pink aus der Mädchenfrisur“ zu dreschen, sollte ich nicht gleich das Maul aufmachen! Was sollte ich da tun? Ich redete. Auch wenn ich nicht unerwähnt ließ, dass ich Wanja für einen farbenblinden Schulhofschläger hielt, weil meine Haare doch offensichtlich marineblau seien! Sie sind lila, aber das würde der Kerl sowieso nicht checken. Marineblau klang in dem Moment einfach männlicher. Es machte für Wanja allerdings keinen Unterschied. Damit er mir nicht die Nase brach, erzählte ich ihm die ganze Story vom Feuer im Labor und zwar von dem Moment an, als Jay mich überredet hatte, ihm das Labor zu zeigen, bis zu dem Zeitpunkt, als ich ihn mit ein paar deftigen Ohrfeigen ins Leben zurückholte, damit wir abhauen konnten. Dass ich Duncans Stimme hinter einer Wand hatte jammern hören, erwähnte ich \u0001 \u0002 ließ Wanja mich los und hämmerte mit den Fäusten gegen die Tür. Offenbar sah er sich nun doch eher als Verbündeter der Gastfamilie, denn als einer von uns Problemkids. Denn er schrie das Holz an, ob die da draußen das mitgekriegt hätten! Der Schuldige sei gefunden! Aber draußen war offenbar niemand mehr. Es regte sich absolut gar nichts. Jay begann zu gähnen. Noch etwa zehn Minuten lang erzählte der Russe jeder Ecke der näheren Umgebung, was der Franzose getan hatte, in der Hoffnung, Nath würde ihn aus dem Keller herauslassen, wenn er ihn über die versteckten Kameras sah. Ich versuchte indessen meine angekratzte Würde wieder zu flicken und schlurfte dann zu Enrico hinüber. Der streckte aber gleich abwehrend den Arm aus und meinte, ich solle ja abhauen. Aufbrausend fragte ich ihn, was er eigentlich für ein Problem habe! Ich verstand es wirklich nicht. Er meinte, er brauche keinen Dude, der sich nachts in sein Zimmer schleicht und in seinem Bett auf ihn wartet, wie so ein Creep! Das tat echt weh, weil es einfach nicht stimmte! Zu allem Überfluss hörte Wanja, was Rico gesagt hatte. Er ließ es bleiben, imaginäre Kameras voll zu quatschen und musterte mich stattdessen im blassen Schein seiner Gürtellampe, als sei ich plötzlich ansteckend geworden. Ich holte Luft, um Enrico jetzt mal ordentlich übers Maul zu fahren, aber Wanja brachte mich völlig aus dem Konzept als er fragte, ob ich schwul sei. Ich war so fassungslos, dass mir tatsächlich im ersten Moment die Spucke wegblieb. Wir standen hier im Keller des nassen Todes unterhalb einer Monstervilla voller halluzinogenem Qualm, bewohnt von einer Gastfamilie, bei der sich einem die Zehennägel hochrollten und Wanjas größtes Problem in diesem Szenario war der Verdacht, dass einer von uns schwul sein könnte?! Meine Hände ballten sich zu Fäusten, noch bevor ich es selbst wollte. Aber ich war nicht der Typ, der seine Probleme mit Gewalt löste. Stattdessen löste sich meine Zunge: „Wieso? Hast du den Arsch offen?!“, gab ich derb zurück ohne vorher darüber nachzudenken, dass jetzt logischerweise in direkter Folge auf diesen Ausspruch Wanjas Faust auf mich zugesegelt kam. Ich duckte mich gerade noch rechtzeitig und mehr aus Reflex denn absichtlich darunter hinweg. Dann sprang ich ein paar Schritte zurück und hob beschwichtigend die Hände. „Okay, okay! Schon gut! Ich hab‘s verstanden.“, redete ich mich raus. Als ich relativ sicher sein konnte, dass Wanja weitere Angriffe bleiben lassen würde, erklärte ich Enrico schlecht gelaunt, dass ich sein blödes Bett nicht mal angeguckt hätte! Ich hätte ihm bloß was Wichtiges erzählen wollen und dachte er würde schlafen. Nur darum sei ich rein gegangen, um ihn zu wecken!, sog ich mir aus den Finger. Als er aber nicht da gewesen sei, hätte ich mich VOR seinem Bett AUF DEM BODEN in meine EIGENE Decke eingewickelt, um auf ihn zu warten, einfach weil mir verfickt nochmal kalt gewesen sei! Er kaufte es mir nicht ab. Warum ich überhaupt mein Bettzeug dabei hatte, wollte er schnippisch wissen. Mann dieser Depp konnte echt ein Bock sein! Aber er hatte mich voll erwischt. Ich hatte wirklich bei ihm übernachten wollen, weil ich allein im offenen Wohnraum Schiss schob, nachdem ich den Code der Fehlermeldung geknackt hatte. Jetzt musste ich entweder zugeben, ein Feigling zu sein, oder dass ich bei Enrico hatte schlafen wollen, was mir beides nicht recht war. Ich blieb bei der Taktik: Angriff ist die beste Verteidigung. Warum hätte ich wohl mein eigenes Bettzeug mitbringen sollen, wenn ich vor gehabt hätte, IN Enricos Bett auf ihn zu warten?!, schlug ich zurück. Darauf hatte der Blödmann erst mal keine Antwort mehr. Das gab mir die nötige Sicherheit um noch anzufügen, dass ich geglaubt hatte, Rico würde sich für meine Entdeckung interessieren und wir würden vielleicht noch lange darüber diskutieren, um der Sache auf den Grund zu gehen. Und weil ich natürlich NICHT zu Enrico unter die Decke hatte kriechen wollen, hätte ich mir was mitgenommen, um mich auf dem Boden einzurichten; wo ich ja auch gesessen hätte, als Enrico rein kam! Jetzt hatte ich ihn! Allerdings war ich jetzt ziemlich sauer, weil mir das ganze Thema so bescheuert vorkam in dieser Situation! Darum ballerte ich ihm, ohne vorher genauer darüber nachzudenken, noch einen vor den Latz! Wenn er einem Freund aber so wenig vertraute, meinte ich beleidigt, dann wäre es wohl besser, wenn wir uns aufteilten und ich mit Wanja ginge! Schon kurz nachdem ich es gesagt hatte, bereute ich die Worte schon. Nicht, dass ich nicht mit dem stärksten Idioten hier im Raum laufen wollte, zumal er auch noch der einzige mit Kampferfahrung war. Das wollte ich schon! Aber ich fände es gar nicht gut, wenn wir uns aufteilten, denn so fing es in Horrorfilmen immer an, dass nach und nach Leute verschwanden. Und schließlich … hatten wir ja schon Duncan \u0001 \u0002 stand immer noch abweisend mit verschränkten Armen im diffusen, kalten Licht unserer Lampen da. Aber sein Blick schien jetzt nicht mehr ganz so hart zu sein. Er zuckte trotzig die Schultern und wollte wissen, was ich jetzt so unheimlich Tolles herausgefunden hätte, dass es nicht bis zum Frühstück hätte warten können. Ich sah mich unsicher in der Runde um. Dann atmete ich einmal tief durch und erzählte ihm, dass ich jetzt wusste, warum das Flackerframe Schlangen zeigte, dass der Code „PYTHON“ gelesen werden musste und darum alles zusammenpasste. Zu meiner großen Enttäuschung stieg Enrico nicht in gewünschter Weise darauf ein. Ich hätte also ein paar Zahlen zu Buchstaben gemacht und jetzt würde die Schrift zum Bild passen, na und?, schnodderte er, als wäre das die langweiligste Erkenntnis ever! Jetzt hatte ich genug. Sollte er doch bockig sein, wenn er wollte! Wütend, frustriert und enttäuscht warf ich ihm „Ach fick dich doch!“ an den Kopf und drehte ihm den Rücken \u0001 \u0002 meldete sich nun Jay nochmal zu Wort. Wenn die Damen ihren Ehekrach damit beendet hätten, flötete er aufreizend süffisant, dann wäre er jetzt dafür, dass jeder für sich in eine Richtung marschiert und wir endlich zu suchen anfingen, damit wir hier unten nicht verhungern müssten. Mich packte das kalte Grauen! Ganz alleine hier herumzustolpern war ja noch schlimmer, als bloß zu zweit! Ich versuchte, mir die aufkommende Panik nicht anmerken zu lassen, trat aber unmissverständlich auf Wanja zu.„Ja sicher!“, fuhr ich den Junkie an, „Damit du uns einen nach dem anderen abmurksen und fressen kannst!“ Wanja sah mich an, als hätte ich sie nicht mehr alle. Er hatte ja nicht mitgekriegt, dass wir Jay für einen Serienkiller und Kannibalen hielten. Obwohl ich mir im Moment gar nicht mehr sicher sein konnte, dass Enrico das auch noch dachte. Offenbar nicht, denn er schlug Jay kumpelhaft die Hand auf den Rücken und meinte: „Komm Amigo, wir gehen.“ Damit ließen sie Wanja und mich alleine in die Dunkelheit zurück, nur erhellt vom noch diffuseren Licht von nur noch zwei \u0001 \u0002 erschreckte mich fast zu Tode als er plötzlich genervt aufstöhnte und knurrte, von ihm aus sollten wir eben Scheiße nochmal gehen. Je schneller wir den Kack fänden, desto besser! Ich folgte ihm einfach ohne auf eine Einladung zu warten. Als er es bemerkte knurrte er warnend: Ich solle mir bloß nicht einfallen lassen, ihm auf den Hintern zu glotzen, sonst passiere was! Resignierend versprach ich, dem dummen Riesenaffen nicht auf den Hintern zu glotzen…Trotz meines eigenen, persönlichen Boxers, fühlte ich mich überhaupt nicht wohl dabei, durch diese Finsternis zu laufen. Die Geräusche schienen alle von grausamen Wesen oder Geräten zu stammen, die mich ermorden wollten. Was klopfte da hinten plötzlich? War da jemand eingesperrt, der nun verzweifelt raus wollte? Und wenn ja, war es ein Opfer dieser schrägen Familie, oder eine wahnsinnige, verkrüppelte Kreatur, die mir die Haut vom Gesicht fressen wollte? Und dort drüben! War das kein Platschen gewesen, wie von einem schuppigen Leib, der sich zurück ins Wasser wälzt, um unter der Oberfläche auf uns zu lauern? Ich schrie auf, als sich mir dürre, klebrige Finger ins Gesicht legten. Als ich panisch danach griff, stellte es sich als Spinnwebe heraus. Doch halt! Ich schlug mir entsetzt auf die Schulter, als ich dort im Licht meiner Handgelenklampe eine Bewegung wahrnahm. Eine schwarze Kreatur mit viel zu vielen Beinen, die sich auf mich stürzte, wie eine – Eine Spinne wurde von meinem Ärmel geschleudert und landete irgendwo in der Dunkelheit. Mit blieb fast das Herz stehen vor Aufregung und mein Atem ging heftig. Vor mir grummelte Wanja etwas, das verdächtig nach „Pussy“ klang. Dann war er plötzlich weg. Ich hörte ein Poltern und einen Fluch, dann rief ich Wanjas Namen und versuchte ihn in meinen Lichtkegel zu kriegen. Da flammte sein Licht plötzlich auch wieder auf. Er war ausgerutscht und vornüber auf seine Lampe gefallen. Darum hatte ich ihn plötzlich nicht mehr sehen können. Ab jetzt hielt ich mich noch dichter hinter ihm. Es wurde ihm aber schnell zu dumm hier die Entenmutter zu spielen und hieß mich vorausgehen. Das wäre mit dem Licht eh besser, denn er könne einwandfrei über meinen Kopf hinwegsehen. Wenn ich dagegen mit meiner Lampe hinter ihm liefe, werfe er bloß unnötig große Schatten. Ich ignorierte diesen Seitenhieb auf meine Größe, denn ich schob hier unten wirklich Panik. Allerdings hörte ich an Wanjas knappen Atemzügen, dass er auch Angst hatte. Plötzlich hielt er mich hinten am Halsausschnitt meines T-shirts fest, sodass ich mich beim Weiterlaufen fast strangulierte. Ich fluchte, er solle mich loslassen! Er fluchte zurück, ich solle die Schnauze halten. Dann lauschten wir angestrengt in die Finsternis. Wir hörten Wasser rauschen. Wanja schnallte die Leuchte von seinem Gürtel ab und hielt sie vor sich. Im Schein des Lichtkegels taten sich Rohre vor uns auf und darunter einer der Kanäle, die uns angekündigt worden waren. Volltreffer!Von nun an liefen wir immer am Rand des Kanals entlang und behielten die Rohre im Auge. Das heißt, Wanja behielt die Rohre im Auge. Ich behielt die pechschwarze Oberfläche des Kanals im Blick. Mein ganzer Körper war von Gänsehaut bedeckt, nicht nur weil das rasende Wasser Kälte abstrahlte, sondern weil ich ständig an das Seeungeheuer dachte, dass ich im Haus vermutete. Wenn es existierte, dann kam es ganz sicher von hier unten! Ich fragte Wanja, ob er an Monster glaube, nur so zum Zeitvertreib und um die Stille zwischen uns zu brechen. Er meinte, klar doch. Ich fragte wieso und er antwortete: Damit sich kleine Babies, wie ich, vor Angst die Hosen vollscheißen könnten; ich solle endlich das Maul halten; mein ständiges Gelaber würde ja kein Mensch aushalten. Ich glaubte, dass er nur so gereizt reagierte, weil bei ihm die Nerven genau so blank lagen wie bei mir. Nur dass mich Reden beruhigt. Da mischte sich in das Rauschen und Schwappen des Wassers auf einmal ein deutlich vernehmbares Plätschern. Wir hielten darauf zu, auch wenn meine Beine immer schwerer wurden. Und dann standen wir vor dem riesigen Leck, das aussah, als hätte jemand das Rohr mit einer Axt bearbeitet. Ich starrte auf das schwarze Wasser des Kanals darunter. Mein Blick folgte der Flussrichtung und stieß auf eine unbehauene Wand aus blankem Felsen, die den Wasserstrom unaufhörlich in sich hinein schluckte. Es war nicht abzuschätzen wie tief der Kanal an dieser Stelle war, oder wohin er in der Wand lief, aber das Wasser floss so schnell, dass ich hinter dem Loch im Fels fast einen unterirdischen Wasserfall vermutete. Nathanaels Worte fielen mir wieder ein. Das Wasser habe sich teilweise sehr tief in den Felsboden gegraben und sei an mancher Stelle auch ziemlich schnell. Wer da hinein fiele, müsse unweigerlich ertrinken. Na vielen Dank für die Warnung, dachte ich. Ich fragte mich gerade, ob der Kanal wohl schon immer so hoch sein Wasser führte, oder ob er erst wegen des Lecks so überquoll, denn der ganze Boden war hier nass und schlüpfrig. Da schnauzte Wanja mich an, ich solle jetzt endlich das blöde Foto machen. Sein barscher Tonfall ging mir langsam auf die Nerven. Nur weil ich mehr als einen Kopf kleiner war als er, ließ ich mich noch lange nicht herumschubsen. Also meckerte ich zurück, warum er nicht endlich das blöde Foto schoss! Daraufhin verpasste er mir einen schmerzhaften Tritt in die Kniekehle, die ihn überhaupt keine Kraft zu kosten schien, mich aber auf dem rutschigen Boden zum Stolpern brachte. Noch bevor ich richtig kapierte, dass ich mich nicht mehr fangen konnte, kippte ich schon über den Rand des Kanals. Ich sah die schwarze, reflektierende Oberfläche des wabernden Wassers auf mich zu rasen, wie das aufgesperrte Maul eines Riesenkillerwals! Ausgerechnet ertrinken!, schoss es mir durch den Kopf und ich war mir todsicher, dass es mein letzter Gedanke sein würde. Aber ein grobes Reißen an meinen Gliedern und Wanjas Boxerreflexe bewahrten mich vor meinem nassen Grab. Er packte mich gerade noch rechtzeitig und zog mich zurück über die Kante. Der Schreck stand uns beiden ins Gesicht geschrieben. Hätte der Russe nicht so schnell reagiert, wäre ich ins Wasser gestürzt und in die Felswand gespült worden, die mir garantiert alle Knochen im Leib zerschmettert hätte noch bevor ich Zeit hätte zu ertrinken. Als mir das klar wurde, bekam ich sogar noch mehr Angst als während meines Falls. Denn selbst ein guter Schwimmer könnte sich kaum schnell genug gegen die Strömung stellen, um das Unvermeidliche zu verhindern, und ich konnte nicht mal schwimmen. So was brachten sie uns im Waisenhaus nicht bei und später lag ich bei der Signora am Pool nur zockend und faul im Liegestuhl. Ich versuchte meine Atmung wieder unter Kontrolle zu bringen und meinen Herzschlag aus meinen Ohren zu verbannen, während ich die Hände auf meine Knie abstützte. Wanja schlug mir kumpelhaft auf den Rücken und erkundigte sich, ob ich okay sei. Offenbar hatte er ein schlechtes Gewissen, weil er mich fast umgebracht hatte! Ich brachte nur ein Nicken zustande. Geknickt, aber immer noch ein Arschloch, brummte er mir ein knappes „Sorry“ zu und dass er vergessen habe wie unsportlich ich sei. Ich boxte ihn kraftlos in den Bauch und bereute diesen für mich untypischen Ausbruch von Gewalt sofort. Seine Bauchmuskeln waren hart wie Granit und ich hatte einige Mühe, mir nicht anmerken zu lassen, dass ich mir bei dem Hieb die Zockerknöchel gestoßen hatte. Was jetzt mit dem Foto sei?, drängelte ich, um meinen Schmerz zu überspielen. Er grub seine breiten Hände in die Taschen seines Kapuzenpullis und scharrte mit dem Fuß im Staub. Dann gab er mürrisch zu, dass er überhaupt kein Handy besaß. Als ich ihn nur blöde anstarrte, erklärte er, dass ihm das Geld für so was fehlte. Er jobbe zu Hause als Möbelpacker und stecke alles was er verdiene in seine Karriere als Boxer. Darum sei er hier! Um sich vom Sender eine Finanzspritze zu holen und über die Sendung vielleicht einem Sponsor aufzufallen. Aber das habe sich ja nun erledigt, schloss er seine Erzählung ab. Ich fragte ihn, was zum Fick er damit meinte. Er grinste schief, vermied aber jeden Blickkontakt. Dann rückte er doch mit der Sprache raus. Antonios hatte ihn gestern nach seinem ersten Kampf unter Vertrag genommen. Er würde jetzt ein richtiger Boxer, so wie er es immer gewollt hatte. Er war bisher nur immer zu arm gewesen, um auf sich aufmerksam zu machen. Aber jetzt müsse er nur die Kämpfe gewinnen, die Antonios ihm besorgte und ab und zu verlieren, wenn er es gesagt bekam, dann würde er bald bei den ganz Großen mitboxen, erzählte er. Ich konnte ihm seine Aufregung und Freude über diese Entwicklung anhören. Aber ich wusste nicht recht, ob dieser Deal wirklich gut für Wanja war. Antonios wirkte in meinen Augen immer skrupelloser. Holte sich für Geld Jugendliche ins Haus, züchtete Drogenpflanzen, förderte Boxer, um den Ausgang eines Kampfes bestimmen zu können... Enrico hatte er auch irgendein dubioses Angebot gemacht und plötzlich prahlte der Spanier vor Jay, er könne ihm Heroin besorgen. Es kam mir fast so vor, als verleibten sich dieses Haus und sein Herr uns einen nach dem anderen ein, denn weder Wanja noch Enrico konnten es wieder verlassen, wenn sie auf Antonios‘ Deals eingingen. Und Duncan, der unter so beängstigenden Begleiterscheinungen verschwunden war, hatte hier drin vielleicht sogar sein Leben verloren. Ich nutzte die offenherzige Stimmung Wanjas, um vorsichtig nachzufragen, ob er diesen ersten Kampf gegen Antonios habe bestehen müssen. Daraufhin sah er mich an, als hätte ich sie nicht mehr alle und wollte wissen, wie ich darauf käme. Na, wegen der zerschlagenen Büste, erinnerte ich ihn und ob er dafür denn nicht irgendwie bestraft worden sei. Wanja lachte so heftig, wie es ihm mit der frisch verheilten Lippe möglich war. Dann tat er mich als Spinner ab. Patéras habe es sogar imponiert, dass er die Kraft besaß, die Büstensäule umzustoßen. Darum habe er ihm ja überhaupt bloß das Angebot gemacht, klärte er mich auf. Darüber musste ich erst einmal nachdenken, aber Wanja stieß mich an und meinte, ich solle endlich das Foto schießen. Ich sparte mir jeden weiteren Kommentar und kramte mein Smartphone aus der Hosentasche. Dann knipste ich das verdammte Leck; den Grund, aus dem wir hier \u0001 \u0002 drehten wir dem Kanal den Rücken zu, um wieder zurück zur Tür zu laufen, da stand direkt hinter uns, wie aus dem Nichts entstanden, eine an die zwei Meter große Gestalt. Sie war uns so nah, dass wir sie atmen hören konnten und im schaukelnden Licht unserer Lampen hätte ich schwören können, ein grinsendes Haifischgebiss zu erkennen! Ich schrie auf und wäre fast rückwärts in den Kanal gesprungen, bloß um weg zu kommen von diesem Ungeheuer. Wanjas Schutzreflexe liefen jedoch in eine andere Richtung als meine. Als das Biest die Arme hob, warf der Russe Hände und Oberkörper nach vorn. Seine Fäuste prasselten auf das Ding ein, bis es sich, die Arme schützend vor den Kopf haltend, krümmte. Da packte Wanja es und zerrte es an sich vorbei, um es dann laut platschend in den Kanal zu stoßen. „NICHT!“, schrie ich entsetzt auf, aber da war es schon zu spät. In dem Moment, als Wanja die Gestalt zwischen uns beiden hindurch zerrte, tauchte sie in die gekreuzten Lichtkegel unserer Lampen ein und ich erkannte Nathanael! Die Finger verzweifelt in meine Haare gekrallt, sah ich zu, wie der Sohn des Hauses in den Fluten versank und nicht mehr auftauchte. Mit einem Satz stürzte ich am Rand des Kanals auf die Knie und suchte die schwarze Wasseroberfläche ab, auf der jetzt aufgeregt die Reflexionen meiner Armbandlampe tanzten. Ich rief Nathanaels Namen. Aber der Psychologiestudent blieb verschwunden. Mit Tränen der Verzweiflung in den Augen schrie ich Wanja zu, dass das eben Nathanael gewesen sei. Diese Erläuterung war natürlich vollkommen überflüssig, denn Wanja hatte es längst mitgekriegt. Bleich, wie der reitende Tod, kniete er sich neben mich ans Wasser. Mit vor Schreck brüchiger Stimme forderte er mich auf, hier nicht Maulaffen feilzuhalten, sondern Nath nachzuspringen und ihn rauszuziehen! Ich habe schließlich auch Jay aus den Flammen gezogen! Ich stand kurz vor einem Nervenzusammenbruch, aber ich brachte mit sich hysterisch überschlagender Stimme noch heraus, dass ich nicht schwimmen konnte. Wanja sackte in sich zusammen und gestand: Er auch nicht. Hilflos saßen wir beide am Kanal und kämpften mit den Tränen. Da gab das Loch in der Felswand, in welches das Wasser floss, plötzlich ein Röcheln von sich. Wir schrien beide Naths Namen, rappelten und auf und rannten das kurze Stück bis zum Felsen, um nachzusehen. Vielleicht hatte Nath es geschafft sich irgendwo festzuhalten und wir konnten ihn eventuell schnappen. Aber als wir ankamen, sahen wir nur noch einen Turnschuh an der Mündung der Felsenkluft auf den Wellen treiben und gegen die Wand schlagen, bevor er in die schwarzen Tiefen des Gesteins verschluckt wurde. „Er ist weg.“, sprach ich das Offensichtliche aus. Wanja stammelte fassungslos, er habe das nicht gewollt und er habe es nicht gewusst. Ich legte ihm brüderlich eine Hand auf den Arm, um ihm zu signalisieren, dass ich das wusste. Ein Mensch war gerade vor meinen Augen gestorben. So was lässt einen die Welt plötzlich mit ganz anderen Augen \u0001 \u0002 uns näherten sich schnelle Schritte. Enrico und Jay riefen unsere Namen und kamen keuchend bei uns an. Sie hätten Schreie und Kampfgeräusche gehört und wollten wissen, was uns zugestoßen sei. Dann sahen sie unsere Gesichter. Ob wir heulten, fragten sie. Ich erzählte ihnen was passiert war. Wanja fand keine anderen Worte mehr als immer dieselben: Er habe das nicht gewollt und er habe es nicht gewusst. Dass er nicht auf der Stelle zusammenbrach, fand ich schon sehr stark von ihm. Enrico meinte, wir würden ihn bloß verarschen und das sei nicht witzig. Aber Wanja weinen zu sehen, belehrte ihn bald eines Besseren. Jay sah sich indessen die Stelle an, wo das Wasser im Felsen verschwand und meinte dann unfassbar kaltblütig, das hier könne wirklich keiner überleben. Wir brauchten eine ganze Weile um wieder halbwegs zu uns zu kommen. Dann traten wir den Rückweg \u0001 \u0002 schlichen wir zu viert zurück zur Kellertür. Sie stand offen. Nathanael hatte uns wohl, genau wie er sollte, über die Kameras im Auge behalten und war uns holen gekommen, sobald wir das Leck gefunden hatten. Wir hatten ihn nur nicht rechtzeitig kommen gehört. Verstört und mutlos erklommen wir die Treppe ins Haus und es schien eine Ewigkeit zu dauern, bis wir oben ankamen. Niemand erwartete uns am Treppenaufgang. Also schlichen wir weiter bis ins Esszimmer. Dort stand bereits das Abendessen auf dem Tisch. Wegen des Brandes hatte sich das Frühstück in den Mittag hinein verschoben, wenn es jetzt schon Abendessen gab, waren wir sechs oder sieben Stunden da unten gewesen. Trotzdem hatten die meisten von uns überhaupt keinen Hunger. Obwohl es nur ein paar Stunden gewesen waren, schienen wir doch um Jahre gealtert zu sein.",
            "wordcount": "4.630",
            "chapter_release": "24.10.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "Antonios befahl uns, am Tisch Platz zu nehmen. Er fragte nicht nach Nathanael. Er behandelte uns nur schroffer als sonst. Naths Platz war eingedeckt, blieb aber leer. Hatte heute Morgen schon niemand von uns den Mund aufbekommen, um die Brandstiftung zu gestehen, so ging es uns jetzt, nachdem wir Nathanael verloren hatten, nicht anders. Der Schock saß tief und so hielt ich mich an bewährte Erfahrungen. Ich wollte Wanja nicht verpetzen und fand auch nicht, dass es meine Aufgabe sei. Der Russe starrte bleich, wie der Tod, vor sich hin und sagte zu niemandem ein Wort. Was Enrico dazu trieb, das Maul zu halten, weiß ich nicht. Mit fiel die Leere am Tisch unheimlich auf. Wir waren mal zu siebt hier am Tisch gesessen. Jetzt waren wir bloß noch zu fünft. Mich beschlicht die ungute Vorahnung, dass es jetzt womöglich so weiter ging und wir nach und nach immer weniger am Tisch würden. Fühlte man sich so, wenn man Teil der Hunger Games war? Steckten wir vielleicht in genau so was drin?!Einen von uns schien die Sache jedenfalls schlicht und ergreifend überhaupt nicht zu berühren: Jay! Er machte einen direkt vergnügten Eindruck. Wahrscheinlich sieht er es gern, wenn Leute sterben, warf ich ihm im Stillen vor!An diesem Abend waren die Teller nicht leer, während sich der Tisch unter einem riesigen Angebot verschiedener Gerichte bog. Stattdessen krönte heute eine gewölbten Keramikhaube jedes Gedeck. Antonios ließ uns wissen, dass Nathanael in seinem Auftrag noch etwas erledige und darum später zu uns stoßen würde, darum dürften wir mit dem Essen schon ohne ihn anfangen. Mir saß ein Kloß im Hals. Der Grund, aus dem wir alle nicht längst die Hauben abgenommen und darunter nachgesehen hatten was es gab, war nicht dass wir höflich warteten bis alle saßen. Der Grund war, dass uns der Appetit fehlte. Nathanael würde nicht mehr kommen. Er würde nie wieder mit uns oder irgendwem zu Abend essen, egal was es gab. Aber niemand brachte den Mut auf, seinem Vater die schmerzliche Wahrheit zu sagen. Um Antonios nicht noch wütender auf uns zu machen, deckten wir also unsere Teller auf. Darunter dampften zwei goldbraun gebratene Wachteln mit ordentlich zusammengebundenen Schenkelknochen und einem Zweig Rosmarin als Verzierung. Ein Toter, dem man einen Zweig Grünzeug zur letzten Ruhe mit aufs Grab getan hatte, dachte ich bei diesem Anblick. Rosmarinkartoffeln und ein bunt geschichtetes überbackenes Ratatouille bildeten die Beilagen an einem adretten Soßenspiegel. Dazu stand neben jedem ein Schälchen mit knackigem, griechischen Salat aus dem die Oliven und der Schafskäse glänzten. Wer bereitete die Speisen eigentlich zu, die wir jeden Tag auf dem Tisch vorfanden? Ich hatte noch nie Personal im Haus gesehen. Die Hausherren stellten sich ja wohl nicht selbst in die Küche, vor allem weil Antonios ja meist den Tag über gar nicht da war. Und Nathanael konnte dieses Festmahl auch nicht zubereitet haben, da er seit mindestens eineinhalb Stunden tot war. Es kam mir vor als feierten wir hier seine Beerdigung… oder besser, seine Seebestattung. Lustlos blickte ich die toten Vögel auf meinem Teller an und mein Magen meldete sich. Ich hatte Hunger, aber ich aß normalerweise kein Geflügel. Als ich mit der Gabel eine Kartoffel aufspießte, sah ich, dass Enrico eine vegetarische Alternative bekommen hatte, an der er nun ebenso lustlos herumkaute, wie ich. Jay fragte total pietätlos, ob es was zu feiern gäbe, weil wir heute anders äßen als sonst. Dabei zerpflückte er seinen Vogel, wie ein Pathologe, der die Todesursache festzustellen versuchte. Antonios erklärte, dass heute Freitag wäre und freitags gäbe es immer etwas Besonderes. Es sagte nicht wieso das so war. Er antwortete kurz und abweisend. Wir aßen schweigend. Die Ruhe wurde allerdings je unterbrochen, als Jay den Großteil der [b]Knochen[/b] seiner Vögel freigelegt hatte und anfing, sie einen nach dem anderen mit dem Daumen auseinander zu [b]brechen[/b](04). Es war offensichtlich, dass er uns damit provozieren wollte, denn er grinste nach jedem KNACK aufreizend in die Runde. Wanja litt sichtlich. Mir gab das Geräusch Bilder von Nathanael ein, der vom reißenden Wasser immer wieder gegen den Felsen geschlagen wurde, bis sein Körper durch und durch zerschmettert war. Ein blutiger Fraß für die Fische. Ich kämpfte mit den Tränen.„WAS STIMMT NICHT MIT DIR?!“, brüllte Enrico plötzlich so laut, dass ich schreckhaft zusammenfuhr. Aber da sprang der Spanier schon mit einer Wendigkeit, die in diesen Hopperklamotten wirklich erstaunlich war, quer über den Tisch auf Jay zu. Zusammen fielen sie mit Jays Stuhl rückwärts um und wälzten sich kurz darauf heftig ineinander verkeilt über den Boden. Enrico prügelte wie wild auf den Franzosen ein, aber der hielt schützend die Arme vor das Gesicht und lachte. Ich konnte nur zusehen und denken, dass es der verrückte blonde Wichser nicht anders verdiente. Im Stillen feuerte ich Enrico sogar an. Antonios aber tat, als bemerke er die Prügelei überhaupt nicht und aß weiter als hätte sich nichts verändert. Wanja schien immer noch wie gelähmt zu \u0001 \u0002 darauf zerrte aber trotzdem jemand die beiden Streithähne auseinander. Hände in schlecht sitzenden Handschuhen, nahmen Enrico bei den Schultern und hoben ihn von Jay runter, während eine freundliche Stimme fragte, was denn das Problem sei. Mir klappte fassungslos der Mund auf. Nathanael! Lebendig und unversehrt stand er plötzlich mitten im Esszimmer und schlichtete den Streit. Ich rutschte vom Stuhl. Die Situation war mir ganz und gar nicht geheuer. Meine Beine sagten mir, dass es womöglich gleich an der Zeit war, wegzulaufen!„Setz dich, Lucio!“, kam der grollende Befehl von Antonios. Meine Knie wurden weich und ich gehorchte eher unfreiwillig. Enrico wurde ebenfalls kreidebleich als er sah, wer ihn festhielt. Ungläubig stammelte er vor sich hin, wie das denn sein könne. Dann beschuldigte er Wanja und mich, ihn verarscht zu haben. Aber Wanja stand ebenfalls und starrte mit offenem Mund den Wiederauferstandenen an. Antonios zog den Russen wortlos wieder auf seinen Platz zurück. Nathanael sah in unsere entgleisten Gesichter und lachte sein enervierend höfliches Lachen. Was wir ihn denn alle so ansähen, fragte er. Wanja fand endlich seine Stimme wieder. Entgeistert zeigte er auf den Studenten und stammelte, er wäre doch tot gewesen! Nathanael blickte erstaunt zurück. Wie Wanja denn darauf käme, interessierte ihn. Da redete sich Wanja endlich die ganze Geschichte von der Seele. Während Nath zuhörte, führte er Enrico und Jay wieder an ihre Plätze zurück und setzte sich anschließend zur Rechten seines Vaters, so wie er es immer tat. Als Wanjas Erzählung endete, lächelte der jüngere Grieche nachsichtig. Er meinte, er wisse nicht, was uns die Schatten im Keller alles vorgegaukelt hätten, aber er sei nicht mehr dort unten gewesen, seit er uns die Lampen gegeben habe. Skeptisch warf ich die Frage ein, wer denn dann die Kellertür geöffnet habe. Nathanael schenkte mir einen freundlichen Blick. Ob mir nicht aufgefallen wäre wie schwer die Kellertür sei, gab er zu bedenken. Niemand außer Antonios könne sie öffnen oder schließen. Kurz nachdem wir unsere Suche im Keller begonnen hätten, hätten Nath und sein Vater umdisponiert. Nath habe noch etwas anderes zu erledigen gehabt und so habe Antonios die Jungen überwacht und die Tür geöffnet sobald Wanja und ich das Leck entdeckten. Was anschließen im Keller passiert sei, hätte er daher nicht gesehen. Aber wen hätte er denn dann verprügelt?, staunte der Boxer. Er war offenbar sehr erleichtert darüber, dass Nath noch lebte, aber es hing immer noch der Verdacht im Raum, dass er irgendwen versehentlich ermordet hatte. Nathanael hatte auch darauf eine Antwort. Vielleicht habe Wanja nur einen alten Sandsack oder Kleiderständer in den Kanal gestoßen. Im Keller würde so viel altes Gerümpel rumstehen, welches einem im Halbschatten schon gruselig vorkommen könnte. Es gäbe sicher keinen Grund zur Aufregung. Niemand außer uns sei im Keller gewesen und wir wären ja alle wieder da. Ob Wanja gewillt war, diese Version zu glauben, kann ich nicht sagen, aber ich ging nach dieser Aussage meine Erinnerung noch einmal gründlich durch und ich war mir sicher, Nathanael erkannt zu haben! Andererseits hatte ich auch ganz deutlich ein Haifischgebiss gesehen… Mir schwirrte der Kopf. Lag das vielleicht an den Unmengen des Cannabisrauches, die ich inhaliert hatte? Außerdem konnte ich nicht abstreiten, dass es im Keller mit all den tanzenden Schatten wirklich unheimlich gewesen war. Unter diesen Umständen hätte sich wahrscheinlich jeder täuschen können. Aber ich war mir sicher. Genauso sicher war ich allerdings, dass mir niemand glauben würde. Darum schwieg ich und aß rasch meine Beilagen auf, um dann vorzugeben, dass ich nur noch ins Bett wolle. Antonios erlaubte mir aufzustehen, obwohl ich überhaupt nicht um seine Erlaubnis gebeten hatte. Aber ich rutschte vom Stuhl und verzog mich in den Wohnraum, wo ich mir die Decke bis zum Kinn hoch zog und so tat als würde ich schlafen. In Wirklichkeit wartete \u0001 \u0002 wartete etwa eine halbe Stunde, dann hörte ich, wie Nathanael meinte, er müsse noch arbeiten. Er wünschte allen schon einmal eine gute Nacht und sich empfahl. Scheiße! Gerade darauf wartete ich! Und jetzt konnte ich ihn nicht verfolgen, weil alle anderen noch am Tisch saßen! Mein Entschluss stand unverrückbar fest! Ich würde Nathanael heute nicht aus den Augen lassen, bis ich herausgefunden hatte, was mit ihm nicht stimmte! Also wartete ich weiter. Im Esszimmer fing Antonios an, leise mit den anderen zu reden. Er raunte Wanja zu, dass er dessen kleine Aktion im Keller mitbekommen habe, mit der Wanja ein Geständnis aus mir herauspresste. Er lobte den Russen dafür, setzte aber hinzu, dass er so etwas nie wieder ohne seine Anweisung machen dürfe. Schließlich wolle er nicht, dass sich Wanja den Ruf ruinierte, wo er ihn doch eines Tages an der Spitze im Boxsport sehen wolle. Er solle die Drecksarbeit zukünftig dem Fußvolk überlassen. Wanja brummte darauf irgendetwas zustimmendes, aber es ging in Jays unverwechselbarem Gekicher unter. Das irre Kichern wurde allerdings schnell von Antonios mit brutaler Stimme unterbrochen, indem er dem Franzosen versicherte, er würde sich gleich noch um ihn kümmern! Sein Tonfall ließ einen befürchten, Jay würde bald bei den Fischen schlafen, oder sich einen Finger abhacken müssen. Wahrscheinlich hatte ich aber einfach nur zu viele Filme gesehen und die Dämpfe der Hybriddroge machten mich noch paranoider als sonst. Antonios komplimentierte Wanja auf sein Zimmer. Er solle sich ausruhen, weil er Morgen einen Kampf habe. Nicht dass er im Ring völlig ausgebrannt sei. Ich hörte Stuhlbeine über den Boden scharren und Schritte, die sich entfernten. Nun wandte sich der Grieche offenbar Enrico zu. Dem Spanier sei durch Jay ein Schaden entstanden, meinte Antonios, den er wieder gut machen werde. Er klang mit einem Mal unheimlich versöhnlich. Enrico könne sicher sein, dass die zündelnde Ratte angemessen bestraft würde. Dem Latino würde dadurch kein Ausfall ins Haus stehen. Ich fragte mich jetzt wirklich, welches verdammte Angebot Rico da angenommen hatte?! Aber da sprach der Hausherr schon weiter. Enrico dürfe sich gerne für den Abend auf Kosten des Hauses etwas im Club bestellen, um die unerfreulichen Erlebnisse des Tages wett zu machen. Dann gratulierte er ihm ausgesprochen freundlich und auf Spanisch zum Geburtstag. Das schien meinen ehemaligen Kumpel enorm zu freuen. Er laberte irgendwas von wegen Mirabellen und verabschiedete sich dann eilig. In mir brodelte dieselbe Wut, die ich schon mal gespürt hatte, als Antonios sich nur um Enrico kümmerte, nachdem wir uns beide übergeben hatten. Wieso wurde Wanja dafür gelobt, dass er mich verprügelte und woher hatte Enrico plötzlich diese Sonderrechte?! Bekam man die, sobald man sich auf Antonios einließ und sich ins Haus eingliederte? Keine schlechte Taktik, musste ich zugeben. Aber so eifersüchtig auf die Rechte der anderen, dass ich da mitzog, würde er mich nicht machen können! Ich bin kein Mitläufer! Mich ködert man nicht mit einer Aufgabe und ein paar Privilegien! Wenn, dann wollte ich alles für den kleinsten Aufwand meinerseits! Diese Gedanken wichen allerdings schnell ganz anderen Überlegungen, als ich Enrico aufstehen hörte, denn jetzt fragte ich mich, wie er sich ohne Internet und Telefon bitteschön irgendwas bestellen sollte? Per Brieftaube vielleicht? Oder ging er jetzt etwa in diesen Club? Nein, dafür hätte er ja an mir vorbei müssen. Er ging aber in sein Zimmer. Ich fand das plötzlich einfach nur scheiß-unfair! Mir kam nicht zum ersten Mal der Verdacht, dass es hier sehr wohl Internet und Telefon gab, aber nur für die Auserwählten, die „Paterás“ aus der Hand fraßen! Und ich verging hier seit Tagen vor Heißhunger auf ne Pizza! Ob italienisch oder amerikanisch war mir inzwischen so was von bumms! Es wurde höchste Zeit, dass ich mir irgendwie diese Privilegien auch verschaffte! Entweder indem ich mich mit Enrico wieder vertrug und mich bei ihm durchschnorrte, oder wenn mein Plan heute Nacht Erfolg hatte, dann würde ich nachher bei Nathanael einen Zugang finden, den ich anzapfen konnte! Egal wie, mein Martyrium würde heute Nacht enden!Inzwischen waren nur noch Antonios und Jay im Esszimmer. Ich hörte, wie ein Glas auf den Tisch gestellt wurde. Dann ein markiges „Komm her.“ im Bass des Hausherren. Der Befehl war so durchdringend, dass ich mich für einen Augenblick angesprochen fühlte. Es folgte das Geräusch leise über den Boden kratzender Stuhlbeine und kurz darauf ein jähes Aufheulen. Ich erschrak fürchterlich! Mein Herz schlug vor Aufregung wie wild! Was passierte da nur keine 20 Meter von mir entfernt? Antonios‘ Stimme drang als leises Knurren an mein angsterfüllt lauschendes Ohr. Er war schwer über das Pochen in meinen Ohren und Jays Wimmern hinweg zu verstehen. Aber ich konnte mir zusammenreimen, dass der Patriarch drohte dem dürren Junkie zur Strafe für seine Zerstörungswut im Pflanzenzimmer seinen Stoff vorzuenthalten. Ich stutzte. Wie jetzt? Versorgte Antonios Jay etwa mit Heroin? Hatte diese lange Blondine am Ende etwa auch schon Privilegien?! Nein, halt. Das war nicht der Moment eifersüchtig auf den gepeinigt winselnden Franzosen zu sein. Im Nebenzimmer wurde ein ungesundes Poltern laut. Kurz darauf erklang Jays schluchzendes Flehen, Antonios solle bitte, bitte aufhören. Schließlich räumte der Grieche unwillig ein, Jay sähe schlechterdings so beschissen aus, dass er ihn in dieser Verfassung nicht einsetzen könne, darum … Er beendete den Satz nicht, aber aus Jays verzweifeltem Weinen wurde ein gieriges Hecheln. Dann ein kurzer, hoher Schmerzensschrei. Drei Herzschläge lang befürchtete ich, dass die riesigen Kinderkopfzermatscherhände des Griechen Jay gerade zu Tode würgten! Meine Beine kribbelten als wollten sie fliehen. Aber ich wusste, dass die Tür für mich abgeschlossen war und wenn ich an eines der Fenster wollte, würde Antonios mich vorher erwischen. Dann wäre ich mit Sicherheit der Nächste, der starb. Also hielt ich still und zwang mich abzuwarten. Ich konnte kaum atmen. Endlich drang ein heiserer Seufzer aus dem Esszimmer. Ein Körper fiel zu Boden. Erneut das Scharren von Stuhlbeinen, schweren diesmal, und dann Schritte. Schwere Schritte. Ich linste unter meiner Decke hervor und sah den enormen Schatten des Hausherren über die Wände gleiten, bevor das Licht im Esszimmer erlosch. Stille. Totenstille. Kein Quietscher, kein Atmen, oder irgendwas von Jay. Mich überlief ein Schauder nach dem anderen. Lag da jetzt eine Leiche im Nebenraum? Ich kaute hysterisch atmend auf meiner Unterlippe herum, bis ich Blut schmeckte. Dann nahm ich meinen ganzen Mut zusammen und rutschte von der Couchlandschaft. Auf Zehenspitzen schleichend tastete ich mich im Dunkeln bis ins Esszimmer vor. Der Tisch stand da wie er verlassen wurde, unabgeräumt. Wenn sich hier gerade ein Mord abgespielt hatte, dann müssten die Kameras das aufgezeichnet haben!, überlegte ich, um mich mit irgendetwas zu beruhigen, während ich Jays Leichnam suchte. Eigentlich glaubte ich schon fast nicht mehr an die Existenz irgendwelcher Kameras. Denn wenn das hier immer noch für die Sendung sein sollte, dann mussten ALLE außer mir instruierte Schauspieler für ein „Die strengsten Eltern der Welt Horrorspecial“ sein, was mich zum Einzigen gemacht hätte, der hier verarscht wurde! Ansonsten wären wir alle fünf hier in was ganz anderes reingeschlittert und ich wagte nicht zu überlegen in was. Mit weichen Knien schlich ich um den Tisch herum. Jays Platz war leer. Die zertrümmerten Vogelknochen lagen noch auf seinem Teller herum und jagten mir ein ungutes Gefühl durch die Magengegend. Ich schluckte. Wagte ich es, in die Hocke zu gehen und unter dem Tisch nachzusehen? Ich lief lieber noch ein paar Schritte auf das Kopfende der Tafel zu. Da lag er! Abgemagert, blass, die blonden Haare bleich im Mondlicht und in wilder Unordnung kauerte der Franzose in Embryohaltung auf dem Fußboden und umklammerte seinen rechten Unterarm. Vorsichtig kniete ich mich zu ihm und rüttelte an seiner knochigen Schulter. Das Herz schlug mir bis zum Hals! Jay stöhnte kraftlos und gab seinen Arm frei, sodass ich auf der bleichen Haut eine dunkle Spur erkennen konnte. Im fahlen Mondlicht zeichnete sich deutlich ein dunkler Streifen darauf ab. Blut aus einer Einstichwunde! Hatte Antonios ihm das angetan? Hatte er ihm achtlos einen Schuss gesetzt und war dann einfach gegangen? Andere Wunden konnte ich nicht finden, aber ich wollte auch nicht wirklich welche sehen. Hier gab es jedenfalls nichts mehr für mich. Jay lebte und ich konnte ihm nicht helfen, darum überließ ich ihn seinem Drogenrausch und schlich mich davon. Ich hatte schließlich noch etwas vor in dieser Nacht! Keine Ahnung wo Nathanaels Zimmer lag, aber da er vorhin meinte, er würde noch arbeiten, hatte ich einen Plan! Nach einigem Suchen und Bangen fand ich den Raum mit den Büchern wieder, über den Enrico und ich am zweiten Tag gestolpert waren. Ich brauchte nicht weit hineinzugehen, da sah ich schon den warmen Lichtschein zwischen den Regalen. Leise und vorsichtig versteckte ich meine schmale Gestalt – um die ich in solchen Situationen doch recht froh bin – hinter den hohen Möbeln und schob mich Schatten für Schatten näher. Schließlich konnte ich Nathanael an einem Tischchen unter einer kleinen Tischleuchte lesen sehen. Nun hieß es abwarten. Es wurde mir nicht wenig unheimlich, hier im Dunkeln in den Schatten zu hocken und den Griechen zu belauern. Nicht dass es das erste Mal gewesen wäre, dass ich im Dunkeln irgendwo auf meine Chance wartete. Aber hier schienen selbst die Regale drohend über mir aufzuragen. Der Mond wanderte und verschob die Schatten im Raum. Endlich klappte der Student seine Bücher zu und stand auf. Alles liegen lassend, so als käme er bald zurück, ging er routiniert zwischen den Regalen durch tiefer in die Bibliothek hinein. Ich hoffte inständig, dass er sich nicht noch ein Buch holen wollte! Aber während ich ihm leise folgte, kam er vor einer großen, mit vielen Schnitzereien verzierten Tür an und klopfte. Dann trat er ein und zog die Tür hinter sich zu. So schnell ich konnte, hechtete ich hinterher und suchte nach einem Schlüsselloch oder irgendetwas, wodurch ich das reiche Söhnchen weiter bespitzeln könnte. Schließlich legte ich mich flach auf den Boden und lauschte am Spalt zwischen Tür und Parkett. Außer eines dünnen Lichtschimmers konnte ich nichts sehen und hören konnte ich nur Nath. Er schien auf jemanden einzureden, aber nicht fordernd, sondern eher bittend. Er sehe ja ein, wieso „ihro Gnaden“ mit den Jungen so verfahre, er habe es ihm ja erklärt. Aber ob er mit dem schottischen Prinzen nicht doch etwas zu hart umginge?, fragte Nathanaels Stimme im Brustton des Betamännchens. Eine dunkle Stimme antwortete, aber ich verstand nicht, was sie sagte. Meine Gedanken setzten sich plötzlich kickstartmäßig in Bewegung. Mit dem „schottischen Prinzen“? War damit etwa … konnte er tatsächlich … meinte er Duncan? War er also wirklich noch hier? Schottischer Prinz ... Dann hatte er wohl doch nicht gelogen, als er meinte, er sei adlig. Hatte Schottland überhaupt eine Königsfamilie? - Während sich mir der Kopf drehte, kam der Mond hinter einem der Regale hervor und warf sein milchiges Licht über die Schnitzereien der Tür, an der ich lauschte. Ich sah auf. Und erstarrte! Die Tür war kunstvoll mit Intarsien geschmückt, die allesamt das gleiche Motiv in verschiedenen Holzsorten und Ausfertigung zeigten: Schlangen! Ineinander verschlungen mit Perlmuttaugen, Elfenbeinzähnen und gemaserten Schuppen! PYTHON!, schoss es mir, wie ein Blitz, durch‘s Gehirn. Das war der letzte Beweis, den ich brauchte, um absolut sicher zu sein, dass der Hausherr uns absichtlich das Internet und das Telefon sperrte! Das bewies für mich auch, dass die beiden einen separaten Zugang zum Netz haben mussten! Der würde jetzt aber nicht mehr lange geheim bleiben, schwor ich! Der Klang von Nathanaels Stimme ließ mich wieder angestrengt lauschen. Er wolle „ihro Gnaden“ bei seinen Geschäften keinesfalls behindern und leider verstehe er ja auch nicht so viel davon, räumte der Student ein. Es sei nur so, dass er „ihro Gnaden“ seit der Ankunft der Jungen keine Minute mehr für sich gehabt hätte. Mit Freude würde er die Aufgaben erfüllen, die „ihro Gnaden“ ihm anvertraute, aber er müsse ihm einfach sagen – hier stockte Nathanael kurz als baue er absichtlich eine dramatische Pause in seine Rede ein – dass er „ihro Gnaden“ vermisse und zwar als Vater und Liebhaber. … WAS?! Mir kam die Galle hoch. War „ihro Gnaden“ etwa Antonios?! Und er … sie … die beiden … irgs! Ich bin ja jetzt wirklich kein Mönch und eine Waise noch dazu, aber irgendwas sagte mir, dass Sex zwischen Vater und Sohn grenzwertig war! Sind denn alle Reichen irgendwie gestört?! Ich musste schleunigst aus diesem Irrenhaus raus! Ich musste den geheimen LAN-Anschluss finden und Hilfe holen! Einfach nur den Hausschlüssel zu stehlen und alleine abzuhauen reichte mir nicht. Dieses Schlangennest musste öffentlich auffliegen! Gerade noch rechtzeitig bekam ich mit, dass Schritte auf die Tür zukamen, sodass ich mit knapper Not wieder in die Schatten hinter den Regalen zurückrobben konnte, bevor die Tür aufging. Nathanael kam heraus. Aber er kam nicht weit, bevor ihm ein extrem muskulöser Arm folgte. Die riesige Pranke fasste den Studenten im Nacken und zog ihn grob zurück, wobei Naths Körper eine halbe Drehung vollführte, sodass er letztendlich der Gestalt in der Tür wieder zugewandt zum Stehen kam. Ich duckte mich etwas tiefer hinter ein Regal und konnte aus dem veränderten Blickwinkel heraus sehen, wie sich Antonios aus dem Türrahmen lehnte. Jetzt würde er Nath auch noch misshandeln! Da war ich sicher. Wahrscheinlich hätte ich wegsehen können, aber meine Augen hielten, wie sensationsgeile Klatschblattjournalisten, voll drauf. Antonios beugte sich drohend über seinen plötzlich ganz klein wirkenden Sohn und Augenblicke später wurde ich Zeuge wie sich die beiden auf der Türschwelle küssten als gäbe es kein Morgen. Keine Reaktion der Welt hätte in diesem Moment angemessen meine Empfindungen bei diesem Anblick ausdrücken können. Die Liste der Verbrechen, derer ich Antonios bereits für schuldig hielt, hatte sich in den letzten paar Minuten um einige Punkte verlängert! Betrug, Entführung, Sodomie! Nein warte… Inzest! Nach einer gefühlten vollen Minute löste sich Nathanael verträumt lächelnd im Mondlicht von seinem – würg – Vater, flüsterte ihm noch irgendeine Zärtlichkeit zu und ging dann. Antonios verschwand wieder hinter der Pythontür. Als ich sicher war, dass er nicht nochmal rauskommen würde, setzte ich mich in Bewegung und folgte Nathanael in ausreichendem Abstand. Wie sich herausstellte lag Naths Zimmer nicht weit von der Bibliothek entfernt. Allerdings von einer anderen Bibliothek in einem ganz anderen Flügel der Villa. So weit wäre ich niemals selbständig gelaufen. Dieses Gebäude war gigantisch und ich bereute es langsam bei der Hausführung am ersten Tag nicht mitgegangen zu sein. Vielleicht hätte es hier ja doch noch irgendwas interessantes für mich gegeben. Es grenzte übrigens an ein Wunder, dass sich Nathanael so lange unbemerkt folgen konnte. Was hatte der Typ bitte für eine begrenzte Wahrnehmung? Fuck it, sein Pech mein Glück. Dann verschwand Nath in seinem Zimmer und schob geräuschvoll von innen einen Riegel vor. Verfluchte Scheiße! Wieder einmal pirschte ich mich an eine geschlossene Tür heran und suchte nach Möglichkeiten hineinzuspähen oder einzubrechen. Keine Chance. Kein Schlüsselloch, kein Türspalt, gar nichts. Fuck!Ich sah mich im Flur um. Links neben der von Nathanael gab es noch eine Tür, also huschte ich ins Nebenzimmer und lief im Dunkeln geradeaus durch bis zum Fenster, das ich mit einiger Mühe aufgehebelt bekam. Sogar hier waren die Fenster abgeschlossen! Aber ein findiger Bursche, wie ich, lässt sich von so etwas nicht aufhalten. Vor dem Fenster verlief eine niedere Balustrade die ganze Fassade entlang und rahmte keine drei Meter von mir entfernt Nathanaels Balkon ein. Glücklicherweise war es nicht so lange her, dass ich als Snakesman in Villen eingebrochen war, wie man vielleicht denken könnte. Mein Gleichgewicht hatte ich jedenfalls noch absolut im Griff, trotz der kleinen Kopfwunde und des grünblauen Knies von meinem Sturz in der zweiten Nacht. Leichtfüßig kletterte ich aus dem Fenster und stellte mich mit dem Rücken zum Haus auf die Balustrade. So schob ich mich im Krebsgang die Fassade entlang. Die Nacht war relativ warm und diese Seite des Hauses lag windgeschützt. Ein Kinderspiel. Bei Nathanaels Balkon angelangt ließ ich mich in den Schutz der Hauswand neben der Glastür gleiten. Sie war zwar zu, aber dafür frei von Vorhängen, sodass ich problemlos hindurchsehen konnte. Nath ging darin herum und zog sich allmählich für die Nacht aus. Langsam kam ich mir wie ein Stalker vor. Aber mich interessierte ja nur Nathanaels Internetanschluss! In diesem Raum gab es kein Bett, auch wenn es eigentlich nach Schlafzimmer aussah. Sobald der Student also ins Nebenzimmer oder ins Bad oder sonst wo hinging, würde ich die Glastür aufhebeln und ACH du SCHEIßE!!! Was ich sah, ließ meine Augen immer größer werden und ich musste mir den Mund zuhalten, um nicht zu schreien! Was ich zuerst für eine abgefahrene Version von reiche-Leute-Unterwäsche gehalten hatte, entpuppte sich gerade als Nathanaels Haut! Grün und blau schillernd mit dunklen Streifen hatte ich zuerst als so was wie matte Pailletten gedacht, aber diese glänzende Schuppenflechte zog sich über seinen ganzen Körper! Als er die Handschuhe auszog sah ich ganz deutlich Schwimmhäute zwischen Naths dünnen Froschfingern. Seine Füße ähnelten Taucherflossen, auch wenn sie dafür noch recht zierlich waren. Über seine Unterarme, seine Waden und den Rücken hinauf zogen sich niedrige membranartige Steuerflossen, die sich eigenständig bewegten. Schlitzförmige Einschnitte in seiner Haut öffneten sich über den Rippen, wie Kiemen! Jetzt war mir klar, wieso er im Keller nicht ertrunken war und auch die nassen, platschenden Geräusche auf dem Flur, die mich verfolgt hatten, mussten von Nathanael gekommen sein. Kein Wunder war er es gewesen, der mich nach meinem Sturz als Erster fand! Er hatte mich barfuß über den Flur gejagt!Zuletzt wischte sich der Fischmutant die Schminke aus dem Gesicht, die ihm eine menschliche Hautfarbe verliehen hatte, nahm die Perücke ab und spuckte zu meinem Entsetzen auch noch seine perfekten, weißen Zähne aus. Die Rückenflosse setzte sich über seinen Nacken und den kahlen geschuppten Schädel hinweg fort bis zur Stirn und stellte sich jetzt befreit auf, wie ein sehr dünner Irokesenschnitt. Das Schlimmste aber war Nathanaels Gebiss. Es war der gleiche Anblick wie im Keller, kurz bevor Wanja ihn angegriffen hatte. Spitze Raubfischzähne, schief und mehrreihig, wie bei einem Hai. Ich hielt den Atem an und konzentrierte alle meine Kräfte nur noch darauf, ja nicht entdeckt zu werden. Nathanael war ein Fisch! Ein verfickter Fisch! Und sein verfickter Vater musste das wissen!!! Was zum gehängten Teufel ging hier ab?!Eines stand jedenfalls bombenfest! Um nichts in der Welt würde ich jetzt noch da einbrechen! Nicht wenn der Bewohner so ein Gebiss hatte! Vielleicht ging die Blutspur an der Wand, die mit Sicherheit Duncan gezogen hatte, am Ende auf Nathanaels Kappe! Vielleicht hatte er selbst den Schotten verletzt, verschleppt und dann die Blutspur beseitigt, wo er angeblich nur noch Wasserflecken gefunden hatte, als ich ihn danach fragte!Ich musste hier weg und ich brauchte Hilfe! Hilfe von jemandem, zu dem ich einen Draht hatte und der hier das Privileg genoss, das Haus verlassen zu können! Sobald ich mein Herz durch reguliertes Atmen einigermaßen wieder runtergefahren hatte, machte ich mich auf den Rückweg über die Balustrade und durch das Fenster. Kurz überlegte ich, einfach zu springen. Es lagen zwar gute zwei Stockwerke unter mir, aber das hätte mich nicht aufgehalten. Der Gedanke Rico und Wanja hier ungewarnt zurückzulassen hielt mich davon ab. Ich konnte immer noch zurückkommen und springen, sobald ich wenigstens versucht hätte, die zwei zu warnen. Noch konnten sie aussteigen! Wegen Jay und Duncan machte ich mir weniger Hoffnungen. Jay war verrückt und Duncan zu finden einfach zu aussichtslos in diesem Monsteranwesen.",
            "wordcount": "4.643",
            "chapter_release": "24.10.2021",
            "chapter_number": "8"
        },
        "9": {
            "text": "Den ganzen Weg zurück zum Flur mit den Gastschlafzimmern rannte ich! Eine beachtliche Leistung, bedenkt man meine Gamer-Kondition und mein angeschlagenes Knie! Aber mir saß die schiere Panik im Nacken. Der Anblick Nathanaels, des Fischmenschen, verfolgte mich über die gesamte Strecke! Nur weg! Nur weg! Noch schnell diese verblendeten Mitläuferschafe warnen und dann nichts wie raus hier!Endlich vor Enricos Zimmertür angekommen, warf ich mich atemlos gegen die Wand und musste erst einmal verschnaufen. Für höfliches Klopfen fehlte mir allerdings die Geduld. Kaum war ich wieder einigermaßen in der Lage zu sprechen, riss ich die Tür auf, platzte herein und wollte gerade anfangen zu erklären, als mir der Mund offen stehen blieb. Im Zimmer brannte das Deckenlicht, sodass ich alles genau sehen konnte. Ein Mädchen mit langen, mirabellengelben Haaren und dunkler Haut, schlank und zierlich vom Körperbau her, saß nackt mit gespreizten Beinen über Enricos Schoß und ritt ihn sinnlich lächelnd mit wogenden Brüsten. Ihre Hände lagen auf seiner Brust, um ihn offenbar davon abzuhalten sie zu küssen, was er sehnsüchtig versuchte. Seine rotbraun behaarten Unterarme, die ich bisher noch nie gesehen hatte, umschlangen sie begehrlich und seine Hände waren einfach überall am Grabschen. So ein Anblick könnte einen schon aus der Fassung bringen, aber nicht jemanden wie mich. Nein, was mir die Sprache verschlug, war die Tatsache, dass mein Kumpel von der Hüfte abwärts ein Ziegenbock war! Seine weiten, labbrigen Hopperklamotten lagen wild über den ganzen Boden verstreut, sodass ich seine Anatomie jetzt zum ersten Mal genauer vor Augen hatte. Zuerst wollte ich an ein Kostüm und irgendeine Art Furry-Fetisch glauben, aber dann sah ich, wie sich seine in gespaltene Hufe auslaufenden Beine unter der blonden Schönheit bewegten. Das war nie und nimmer ein Kostüm! Da die beiden voll darauf konzentriert waren es sich möglichst eindringlich gegenseitig zu machen, reagierte Enrico ausnehmend spät auf mein Erscheinen. Aber als sich seine Aufmerksamkeit genug von dem Mirabellenmädchen gelöst hatte, um mich zu registrieren, versuchte er fluchend seine Läufe unter der Bettdecke zu verstecken; was natürlich nicht ging, weil das Mädchen noch auf seinem Schoß saß. Der Versuch lenkte mich allerdings ein wenig von seinem Unterleib ab, sodass ich dem Spanier verstört ins Gesicht sehen konnte. Er trug beim Sex zur Abwechslung mal keine Kappe. Aber dadurch wurde mir jetzt klar, warum er sie sonst immer trug. Enrico hatte Hörner auf dem Kopf. Kurze, spitze Bockshörner, die steil aus seinen kastanienbraunen Locken ragten. Ich war so perplex, dass ich mich an die nächsten Momente nicht mal mehr erinnern kann. Keine Ahnung ob ich irgendwas stammelte oder ob Rico außer wilden, spanischen Flüchen etwas zu mir sagte. Ich weiß nur noch, dass ich rückwärts aus dem Zimmer stolperte und zu meiner Couchlandschaft floh. Keine Ahnung wieso ich zu meiner Couchlandschaft floh und nicht direkt zum nächsten abgeschlossenen Fenster oder zu Wanja. Wahrscheinlich sagte mir irgendein Panikreflex, ich müsse meine Konsolen mitnehmen. Aber ich schaffte es eh nicht bis dorthin. Kaum war ich zwei Schritte ins Esszimmer gerannt sprang mir etwas Helles von der Seite her in den Weg. Ich bremste stark, blieb aber mit der Gummisohle meiner Chucks irgendwie am Boden hängen. Ich stolperte, wobei sich mein Knöchel unangenehm verdrehte und fiel nach vor. Dürre, kalte Arme fingen mich auf. Der Besitzer dieser Arme fragte mich kichernd mit schnarrender Stimme, ob ich ihn denn so vermisst hätte, dass ich jetzt direkt in seine Arme geflogen käme. Mit aller Kraft, die mir die Angst verlieh, stieß ich mich von Jay ab. Er stand wieder auf den Beinen, hatte dunkle Ringe unter den babyblauen Augen und grinste mich viel zu breit an. Er zitterte nicht mehr, wirkte aber irgendwie anders. Seine Zähne glänzten im Mondlicht und irgendwas schien damit nicht mehr zu stimmen. Ich erinnerte mich an sein Grinsen als er meinte: Wenn er mir sagen würde, was er in Duncans Zimmer getan hätte, müsse er mich töten. Damals war es helllichter Tag gewesen und nichts an diesem Grinsen war mir verkehrt vorgekommen – wenn man davon absah, dass es zu einem Verrückten gehörte, der drohte mich zu ermorden! Jetzt aber ragten seine beiden Eckzähne im Oberkiefer unnatürlich weit über die untere Zahnreihe hinaus, wie bei einem Vampir. Ein erschrockener Laut entrang sich meiner Kehle und ich trat noch weiter von Jay zurück. Süffisant weitergrinsend fragte er mich, was denn los sei. Er würde mir schon nichts tun, denn das sei ihm verboten. Aber er würde definitiv zusehen, wenn sie mir was täten. Wie ich ja wisse, liebe er es, einfach nur zuzusehen! Er begann mit einem diabolischen Glucksen, das mir die langen, lila Haare zu Berge stehen ließ. Ich schrie Jay an, dass er verrückt sei, drehte mich um und floh – in Ermangelung einer Alternative – in die Richtung, aus der ich eben gekommen war. „Dreh dich nicht um!“, rief mir der mutierte Jay hinterher und lachte, als habe er eben einen unheimlich guten Witz gerissen, den ich nicht verstand. Zurück auf dem Flur war ich heilfroh, dass Enrico offenbar Besseres zu tun hatte, als mich wutentbrannt auf seinen Hufen zu verfolgen. Seine Zimmertür war jedenfalls wieder geschlossen. Betend, dass ich hier unbehelligt durch kommen würde, hetzte ich an den Türen der Jungenschlafzimmer vorbei, als plötzlich direkt hinter mir eine der Türen aufgerissen wurde. Ein schwerer, russischer Akzent bellte mich an, was ich hier die ganze Nacht, wie ein Gestörter, in den Gängen rumrennen würde? Ob ich noch ganz dicht sei oder ob er mir mal mit der Faust den Kopf geraderücken müsse! Ich wirbelte herum. Wanja! Glücklich, den einzig normalen Menschen zu sehen, der mich obendrein würde beschützen können, so wie im Keller schon, lief ich zurück zu ihm. Keuchend versuchte ich zu erklären, dass Duncan noch hier sei und irgendwo gefangen gehalten werde; alle anderen Jungs seien Monster und Antonios stecke mit Sicherheit dahinter, genauso wie hinter dem Netzausfall; darum müssten wir ganz schnell zusammen hier raus, bevor Wanja zu tief drin stecken würde in Antonios‘ … weiter kam ich nicht. Wanja ballte die Fäuste, dann packte er mich vorne am Shirt und schüttelte mich durch. Er habe keinen Nerv für mein dämliches Geplapper! Er müsse verdammt nochmal schlafen! Er habe morgen einen Kampf und ob ich kleine Wanze endlich mal die Schnauze halten würde!, bellte er mir ins Gesicht. Ich griff nach seinen Händen und zerrte mein Shirt daraus frei, damit er aufhörte mich zu schütteln. Als er mich losließ, schrie ich auf ihn ein und versuchte diesem Schachkopf die Situation begreiflich zu machen! Plötzlich wurde es hell im Gang. Erst dachte ich, Enrico sei von meinem Geschrei aufgeregt jetzt doch aus seinem Zimmer gekommen, um mich auch noch durchzuprügeln. Aber dann wurde mir klar, dass die Helligkeit von Wanja ausging, ebenso wie eine unheimliche Hitzewelle und im nächsten Moment explodierte der Boxer in lodernden Flammen. Sein ganzer Körper war von züngelnder Lohe eingehüllt und diese brennende Supernova kam wütend auf mich zu!Ich fuhr herum und rannte von Neuem! Nur weg, bevor mich diese wilde Jagd mit sich in einen flammenden Tod riss! „Dreh dich ja nicht nochmal um, du Freak, sonst war‘s das mit dir!“, rief mir der Brennende drohend hinterher. Aber diese Bitte erfüllt ich ihm gern! Die Angst verlieh mir beinahe Flügel. Jedenfalls schaffte ich es tatsächlich, den wesentlich Größeren irgendwo in den Fluren der Villa abzuschütteln. Vielleicht war er unterwegs aber auch zu glühender Asche zerfallen. Noch nie in meinem ganzen Leben hatte ich so ein Entsetzen und so eine Angst ausstehen müssen wie in dieser Nacht. Das musste doch alles ein schlechter Film sein! So was gab es doch gar nicht. Fischmutanten, Ziegenmänner, Blutsauger und jetzt auch noch ein Fall von spontaner Selbstentzündung?! Mir war übel. Mir schwirrte der Kopf. Vor allem aber bekam ich keine Luft mehr. Hustend und nach Atem ringend, warf ich mich in einem leeren, dunklen Flur gegen die Wand und Tränen rollten mir über die Wangen. Das war einfach zu viel auf einmal! Wie sollte ich diese Erlebnisse bitte verarbeiten? Was ging hier überhaupt vor sich? Ich wischte mir die Tränen weg und versuchte, mich zu beruhigen. Ich hatte keine Zeit für so was! Jetzt da die anderen offenbar alle verloren waren, musste ich an mich selbst denken. Ich musste ein Fenster finden, es aufbrechen und fliehen! Also schleppte ich mich mühsam weiter, bis mir nach wenigen Schritten mit Schaudern auffiel in welchen Flur ich mich hier verrannt hatte. Ich stand genau an der Stelle wo Jay und ich das Jammern hinter der Wand gehört hatten! Angsterfüllt trat ich vorsichtshalber an die gegenüberliegende Wand zurück, um so weit wie möglich von der gruseligen Seite entfernt zu laufen. Jetzt wieder ein Weinen in der Dunkelheit zu hören, würde mir wahrscheinlich den Rest geben. Das Blut dröhnte in meinen Ohren und ich atmete viel zu rasch. Mein Blick verschwamm in der Dunkelheit. In einem kurzen Anfall von Schwindel taumelte ich gegen die grün-rot-gold gemusterte Tapete und vor meinen Augen öffnete sich plötzlich die Wand. Am liebsten hätte ich gar nicht hingesehen, sondern wäre weiter gerannt. Aber mein Herz überschlug sich in meiner Brust, ich hatte Probleme mit dem atmen und mir war immer noch schwindelig. Das hat man davon, wenn man in ein Zimmer voller Cannabisrauch rennt, um einen verdammten Vampir zu retten! War Jay zu diesem Zeitpunkt eigentlich schon ein Vampir? Waren alle anderen schon solche Freaks als sie mit mir hier ankamen? Oder hatte Antonios sie mit seinen „Angeboten“ erst dazu gemacht, damit sie in der Außenwelt keinen Platz mehr hatten und bei ihm bleiben mussten? Was tat dieser kranke Patriarch hier mit uns? Welches Ziel verfolgte er damit?Als sich mein Blick wieder klärte, starrte ich leider genau in den geheimen Raum, der sich eben vor mir aufgetan hatte. Darin gab es keine Fenster, aber an der Decke leuchteten mehrere LEDs auf. Mit immer noch wild bewegter Brust stierte ich wie hypnotisiert in dieses neu entdeckte Zimmer hinein und Duncan glotzte aus rotgeweinten Augen zurück! Mit über seinen Kopf nach oben durchgestreckten Armen hing er an Ketten, die in ca. drei Metern Höhe fest in der Wand verankert waren. Er konnte sich nicht setzten, nicht hinknien, aber auch nicht mehr stehen, so wie es aussah. Seine Kleider hingen in Fetzen, darum konnte ich sehen, dass sich dunkle Striemen, wie Würgemale, über seinen ganzen Körper zogen. Er fror und zitterte erbärmlich, doch als er mich sah, kämpfte er sich auf die Füße und stemmte sich mir entgegen. Er trug eine Art Ballknebel im Mund und konnte sich mir nicht verständlich machen, aber seine Körpersprache sagte eindeutig: Geh nicht weg! Hol mich hier raus! Meine Beine wollten lieber zum nächsten Fenster hechten und ab in die Freiheit. Aber Duncan sah so verzweifelt aus, dass ich das Gefühl bekam, hier nun wirklich den letzten normalen Menschen retten zu können. Zögernd und mich nach allen Seiten im Flur umsehend betrat ich mit zittrigen Knien den Geheimraum. Zumindest ging die Wand hinter mir nicht wie von Geisterhand wieder zu, das war doch schon mal was. Im Laufen immer sicherer werdend, eilte ich schließlich auf den geschundenen Schotten zu und nahm ihm den ekligen Knebel raus. „Es tut mir Leid. Es tut mir so Leid.“, wimmerte Duncan sofort los und verwirrte mich damit komplett. Er hatte eine schlimme Wunde am Hals die – ohne Scheiß – wie der Biss eines Menschen mit unnatürlich langen Eckzähnen im Oberkiefer aussah. Sicher war er noch verwirrter als ich oder stammelte bloß im Delirium vor sich hin. Ich sagte ihm, er solle die Klappe halten, ich würde ihn jetzt losmachen und dann würden wir beide… in diesem Moment spürte ich eine leichte Erschütterung des Bodens und ein enormer Schatten fiel über mich und den Prinzen. Mir blieb eine Schrecksekunde lang das Herz stehen. Mein vor schriller Panik zitternder Blick erfasste Duncan, dessen blaugrüne Augen nun vollkommen ruhig in meine sahen. Ein dünnes Lächeln breitete sich über die Lippen des Schotten aus und er hauchte mir zu: „Dreh dich nicht um!“",
            "wordcount": "1.983",
            "chapter_release": "30.10.2021",
            "chapter_number": "9"
        }
    },
    "title": "PYTHON",
    "topic": "unspecified",
    "release": "\n15.10.2021\n\t\t\t\t\t\t",
    "author": "Dollface-Quinn"
}