{
    "tags": [],
    "chapcount": "5",
    "wordcount": "10.406",
    "chapters": {
        "1": {
            "text": "Ich glaube, ich habe die richtige Ecke gefunden um meinem kranken und gleichzeitig kreativen Geist freien Lauf zu lassen. Wenn es um Horror geht, blühe ich einfach auf. Ich habe viele Ideen, deshalb wird das nicht die letzte Geschichte hier sein, aber ich habe beschlossen, mich mit einem gewaltigen (und vor allem gewalttätigen) Paukenschlag vorzustellen. Also wer RICHTIGEN Horror mag, ist hier genau richtig. Macht euch bereit für grenzüberschreitenden Extremhorror. An alle, die sich trauen: Viel Spaß :)_________________________________________________________________Sie bevölkern unser Fernsehprogramm, übernehmen die Bildschirme, überfluten unsere Reize - Realityshows. Sie gehen weiter als jemals zuvor, machen vor nichts mehr Halt. Mit was kann man die Fernsehzuschauer also noch fesseln und schockieren?Sehr geehrtes Publikum, ich bin Miles McMorgan, ihr Gastgeber. Ich entführe sie in die nächste Dimension der Reality-Shows. Der Kampf um den Sieg wird gnadenloser und brutaler denn je. Denn der Sieg bedeutet Leben. Und verlieren bedeutet sterben...Ich habe mir gezielt Möchtegern-Sternchen ausgesucht, die schon Erfahrungen mit Reality-Shows haben, da sie jeweils der Gewinner ihrer Show sind. Aber wer von diesen \"Gewinnern\" wird es schaffen, meine Show zu gewinnen?DanielBlond, athletisch, gutaussehend. Daniel ist der Sunnyboy von nebenan. Er ist symphatisch und charmant. Diese Charaktereigenschaften haben ihn auch den Sieg bei der \"Surfer-Champions-League\" gebracht, bei der er seine Surfkünste unter Beweis stellen konnte. Doch Surfen wird ihm hierbei nicht viel \u0001 \u0002 rothaarige, rassige Russin hat gezeigt, dass sie auch einiges auf dem Kasten hat. Bei der Quizshow \"who knows the most?\" hat sie 100 000 Dollar gewonnen. Vielleicht bringt sie strategisches Denken weiter, aber bei den körperlichen Challenges wird auch sie an ihre Grenzen gehen. Und diesemal beinhaltet der Gewinn nicht Geld, sondern ihr \u0001 \u0002 Er wird Feuer und Temperament mit in die Show bringen. Der heißblütige Südländer hat schon mal gezeigt, wie viel Temperament in ihm steckt. Bei der latein-amerikanischen Show \"The Best Dancer\" hat er seine Hüften bis zum Sieg geschwungen. Das heißt, dass er schon recht sportlich sein muss. Aber reicht seine körperliche Verfassung, um sich sein Leben zu erspielen?Sarah Sarah ist die wohl mit Abstand bestaussehendste Kandidatin im Rennen. Bei der Castingshow \"Supermodels\" hat die hübsche Blondine gewonnen und somit einen Modelvertrag ergattert. Mit wallender Mähne, blauen Augen und einen strahlenden Lächeln lebt sie in Glanz und Glamour. Wird das verwöhnte Society-Girl seine Krallen ausfahren, wenn es um ihr Leben geht?ChrisEr hat die wohl besten Vorrausetzungen: Er ist stark, hart und männlich: Chris hat es bei \"Jungle-Survivor\" allen gezeigt. Bei einem Rennen durch den Dschungel Australiens hat er alle Konkurrenten hinter sich gelassen und sich durch tödliche Gefahren gekämpt. Doch diesmal sind die Gefahren wirklich tödlich...JamesFrauenschwarm und mysteriöser Bad-Boy. James hat dunkles Haar, stahlblaue Augen und einen aufreizenden Dreitagebart. Dies hat ihm sicherlich zum Sieg bei \"Shooting-Star\" verholfen, wo er eine Rolle in einem Hollywood-Film gewonnen hat. Aber ob der charismatische Ladykiller wirklich ein böser Junge ist, oder es nur eine Masche war, werden wir ja jetzt herausfinden. LeylaDie exotische und dunkelhäutige Schönheit hatte schon ein Treffen mit ihrem Lieblingstar. Denn bei \"Groupies\" hat sie ihre Mitstreiterinnen bei zahlreichen Challenges ausgestochen, nur um als Sieg einmal ihr Idol hautnah zu erleben. Ob sie sich wohl genau so anstrengt, wenn es um ihr Leben geht?Van Der witzige und humorvolle Thailänder zeigte bei \"Master-Cook\" seine Kochkünste. Sein Essen hat die Jury wohl überzeugt, aber was, wenn es keine Jury gibt? Hier muss er statt kochen kämpfen. Und hat er die Kraft und den Mut dazu, seine Konkurrenten zu übertrumpfen?Thau-LiVon ihrem niedlichen und süßen Erscheinungsbild darf man sich nicht täuschen lassen. Diese verschmitzte Asiatin hat es geschafft, ein Rennen durch ganz China zu gewinnen. Bei der Reality-Show \"The Race through China\" musste sie zahlreiche Hindernisse überwinden und es auf schnellsten Wege durch China schaffen. Sind ja eigentlich gute Voraussetzungen...DonLast but not least stelle ich euch auch meinen letzten Kandidaten vor. Der dunkelhäutige und kurzrasierte Don hat eine samtweiche Soul-Stimme, die schon die Herzen endlos vieler Zuschauer erobert hat. \"Sing um dein Leben\" hat er gewonnen, doch jetzt heißt es: Kämpfe um dein Leben!Am Ende dieser Show wird nur noch einer von ihnen übrig bleiben. Es kann nur einen Gewinner geben, nur der Stärkste wird siegen und alle anderen werden qualvoll untergehen. Seid bereit für eine Reality-Show, wie er sie garantiert noch nie gesehen habt. Seid bereit für den gnadenlosesten, brutalsten und spannendsten Kampf ums Überleben, den ihr je erlebt habt. Seid bereit für \u0001 \u0002, das war die Einleitung in meine bluttriefende Geschichte. Ich hoffe, das erste Kaptiel hat euch gefallen und ihr habt Appetit auf mehr bekommen. Ich würde mich wirklich sehr über Reviews freuen, damit ich weiß, wie die Geschichte ankommt, was euch gefällt und was ich evtl noch besser machen kann. Also scheut euch nicht davor, mir eure Meinung zu sagen :)",
            "wordcount": "841",
            "chapter_release": "01.01.2013",
            "chapter_number": "1"
        },
        "2": {
            "text": "Schade, dass es zum Prolog noch keine Reviews gegeben hat. Aber das war ja auch nur die Einleitung. Ich hoffe, dass euch zur richtigen Geschichte vielleicht etwas einfällt, dass ihr mir hinterlassen könnt. Jetzt geht es auf jeden Fall weiter und ich wünsche euch viel Spaß beim Lesen :)____________________________________________________________Leyla wachte in einem sterilen, weißen und winzigen Raum auf. Neon-Beleuchtung reizte ihre Augen und so konnte kaum geradeaus blicken, weil ihr immer noch ganz schwindlig war. Wie war sie hier her gekommen? Sie konnte sich nicht erinnern. Das letzte, was sie wusste war, dass sie in einer Bar einen Cocktail getrunken hatte und... oh nein! Jemand hatte ihr etwas unter gemischt. Jemand wollte sie vergewaltigen! Wurde sie schon vergewaltigt? Sie blickte an sich herab. Sie trug immer noch ihre Kleidung. Im gleichen Zustand wie zuvor auch. Nicht zerrissen oder zerfetzt. Als sie sich zum zweiten mal umblickte, erkannte sie, dass sie nicht allein war. Es lagen viele andere Menschen bewusstlos in dem kleinen Raum verteilt. Sie versuchte sich zu konzentrieren und nachzuzählen, wie viele es waren. Neun. Es waren neun weitere Personen in dem Zimmer. Also waren sie insgesamt zehn. Leyla wurde schlecht. Was sollte das hier? Was geschah mit ihr und den anderen Entführten? Sie blickte sich nach einem Ausgang um. Doch vergebens. Einzig und allein ein großes Metalltor war in die Ost-Wand eingebaut. Unmöglich zu durchbrechen. Leyla beschloss, die anderen aufzuwecken, damit sie sich nicht allein mit dieser schrecklichen Situation auseinandersetzen \u0001 \u0002 wurde durch ein Rütteln wach. Er erschrak. Als er hochfuhr, sah er eine hübsche, dunkelhäutige Frau. Sie würde sehr gut zu ihm passen. Das war aber schon alles, an was er denken konnte, da es in seinem Kopf pochte. Er fasste sich an die Stirn und fühlte... extremen Schmerz. Er blickte seine Finger an. Sie waren blutverschiert. Oh nein, er hatte eine Wunde am Kopf. Jemand hat ihn niedergeschlagen. Aber wo hatte ihn diese Person hingebracht? Wo war er jetzt? Er war zusammen mit einer Frau eingesperrt, das stand fest. Aber WO waren sie eingesperrt? Alles was er erkennen konnte, waren weiße Wände. Wohin wurde er verschleppt?\"Wo... wo sind wir?\", brachte Don hervor.\"Das wenn ich wüsste.\", antwortete die Frau. Don versuchte sich aufzurappeln. Zumindest konnte er sich hinsetzten und sich umblicken. Offensichtlich waren die beiden nicht allein. Acht weitere Menschen lagen ohnmächtig um sie herum. \"Als ich aufgewacht bin, lag ich in diesem Raum. Wer uns hierher geschleppt hat und wo wir sind weiß ich nicht.\", murmelte sie. \"Wenn wir hier rein gekommen sind, müssen wir auch rauskommen.\", schlussfolgerte Don.\"Keine Chance. Durch das Metalltor gibt es kein entrinnen.\", zerstörte Leyla Don's Überlegungen. Don blickte sich um. An der Südwand des Raumes war ein kleiner Nebenraum eingebaut, der offensichtlich die Toilette darstellen sollte. An der West-Wand gab es eine kleine Einkerbung, die durch einen Vorhang getrennt war. Und an der Nordwand... dort gab es eine gewaltige Schiebetür ohne Türgriffe.\"Sollen wir die anderen aufwecken?\", fragte Leyla.\"Das würde ich mal vorschlagen. Ich bin Don.\"\"Ich heiße Leyla.\"Als James die Augen öffnete, sah er einen dunkelhäutigen, glatzköpfigen Mann, der über ihn gebeugt war. Er blinzelte. Er nahm alles verschwommen wahr und konnte die Situation nicht richtig koordinieren. Ihm war mulmig und schlecht. \"Hey, Alter. Bist du ok?\", hörte er den Mann sagen.\"Mehr... mehr oder weniger.\", stammelte James. \"Uns geht es auch nicht besser. Los, du musst dich zusammen reißen. Wir müssen hier raus.\", motivierte Don James.\"Wo raus? Wo bin ich überhaupt. Ich fühle mich, als ob ich eine Nacht durchgefeiert hätte.\", meckerte James. Er versuchte sich zu erinnern. Wie kam er hier her? Nachdem er am Cast seines neuen Films war, aß er beim Catering noch ein Sandwich. Wahrscheinlich wurde ihm dort etwas untergemischt. \"Das weiß keiner von uns. Wir sind alle in diesem kleinen Raum hier aufgewacht.\", erklärte der Mann \u0001 \u0002 richtete sich auf und blickte sich um. Karge, weiße Wände. Wie und vor allem wo ist er da nur hingeraten? Er wurde verschleppt, das stand fest. Bleibt nur die Frage, was dieser verfickte Psycho mit ihm vorhatte. Vermutlich wollte er Lösegeld erpressen. Also konnte er nur hoffen, dass sein Management so schnell wie möglich den geforderten Betrag auszahlt, damit er so schnell wie möglich hier raus kam. Nur, wer waren die anderen, die mit ihm hier eingeschlossen waren? Vermutlich auch irgendwelche B-Prominenten. Manche Gesichter kamen ihm bekannt vor, die meisten jedoch nicht. Die meisten waren sowieso noch bewusstlos. Lediglich eine dunkelhäutige Frau war noch wach, sie versuchte gerade, einen thailändischen Typen zu \u0001 \u0002 Van aufwachte, kannte er sich nicht richtig aus. Eine Frau hatte ihn geweckt und jetzt war er inmitten zum Teil wachen, zum Teil bewusstlosen Menschen. Offensichtlich wurde er mit den anderen Menschen verschleppt. Ängstlich und benommen blickte er sich um. \"W- was wir hier tun?\", fragte er in seinem gebrochenen Englisch.\"Wir hier tun gar nix, bis uns jemand rausholt.\", veralberte ihn James.\"Ich wollen nach Hause.\", jammerte Van. \"Das wollen wir alle. Nur leider wissen wir nicht, wie wir das anstellen sollen.\", erlklärte James. Wie sich herausstellte, gab hier anscheinend James den Ton an. Er hatte ein bestimmendes und dominantes Wesen, welches ihn offenbar zum Anführer hier auszeichnete. \"Was mit uns geschehen?\", stotterte Van weiter. \"Das wissen wir noch nicht. Wir sollten erstmal die anderen aufwecken.\", schlug Don vor.\"Ja, genau. Vielleicht schaffen wir es zusammen, hier irgendwie auszubrechen.\", spekulierte James. James wusste schon, wen er als nächstes wachrütteln wollte. Auf der anderen Seite des Raums lag eine heiße Blonde. Sie entsprach genau seinem Typ. Wer weiß, vielleicht hatte die ganze Sache ja noch etwas Gutes und er konnte eine heiße Nummer mit der scharfen Braut schieben, sobald er hier heraußen war. Er schüttelte sie an den Schultern, bis sie ihre hübschen Augen öffnete. Sie lächelte und strahlte ihn an. Das war schon mal ein gutes Zeichen. \"Bin... bin ich im Himmel?\", murmelte sie benommen.\"Wohl er in der Hölle. Den für den Himmel wären wir beide zu heiß.\", kokettierte \u0001 \u0002 kicherte. Und fasste sich dann gleich mit schmerzverzerrter Mimik an den Kopf.\"Auu. Mein Schädel dröhnt. Das liegt wahrscheinlich an dem vielen Koks, das ich gestern gezogen habe. Bin ich in meinem Hotel?\", fragte sie und blickte verwirrt um sich. \"Wohl eher nicht. Wir sind in diesem verdammten Zimmer hier gefangen. Wer uns hierher gebracht hat und wo wir sind, wissen wir nicht.\", klärte sie James auf.\"Also wurden wir entführt?\", folgerte die Blonde.\"Bingo.\"\"Na toll.\", stöhnte sie genervt. \"Bei mir hat sich der Drecksack nicht mal viel Mühe geben müssen. Von dem ganzen Alk und Koks war ich sowieso schon weggetreten.\"\"Lady, du bist ganz nach meinem Geschmack.\", stellte James erfreut fest.\"Du bist auch nicht gerade von schlechten Eltern.\", schmunzelte sie. \"Ich bin Sarah.\"\"Mein Name ist James. Sollen wir die anderen aufwecken oder kümmern wir uns lieber um uns?\", fragte James.\"Hmm. Wecken wir die anderen auf. Je eher ich hier rauskomme, um so besser.\"\"Also mit dir könnte ich ewig eingesperrt bleiben.\", schmeichelte James Sarah.\"Das glaube ich nicht.\"James blickte verwirrt.\"Denn sobald wir hier raus kommen vögel ich dir das Hirn raus.\"Als Chris aufwachte, bot sich ihm ein schöner Anblick. Die Möpse einer Blondine mit Model-Statur baumelten über seinem Gesicht. Sie trug keinen BH. Dafür standen die Dinger wie eine eins. Doch die erste Freude verflog, als er den Schmerz in seinem Rücken spürte. Ihm würde übel davon. Es stach und brannte. Was ist ihm geschehen? Wo war er hier? Im Krankenhaus? Ja wahrscheinlich, denn es war alles weiß.\"Geht es dir gut?\", fragte die Blondine. \"Naja, könnte besser sein.\", keuchte Chris. \"Wo bin ich?\"Vermutlich hat uns jemand entführt und jetzt stecken wir hier fest.\", schilderte \u0001 \u0002 konnte sich Chris erinnern. Gestern Nacht hatte er eine Schlägerei mit einem maskierten Mann. Er hatte ihm ein paar auf die Fresse gegeben, doch der Kerl zog einen Schlagstock und schlug damit auf seinen Rücken ein, bis er zu Boden ging. Dann wurde er ohnmächtig. Und jetzt wurde er hier von dieser scharfen Schnecke wachgerüttelt.\"Verfickte Scheiße. Dann schauen wir, dass wir so schnell wie möglich hier raus kommen.\"\"Wenn du ein Metalltor aufbrechen kannst, bitte.\", forderte James das Muskelpaket mit den kurzgeschorenen Kopf heraus.\"Du hältst dich wohl für den Obercoolsten hier? Wer hat dich überhaupt gefragt?\", stichelte Chris zurück.\"Ich muss nicht gefragt werden, um zu reden.\", machte James klar.\"Jungs, ein Hahnenkampf ist das Letzte, was wir jetzt gebrauchen können.\", schlichtete Sarah.\"Ja, versucht lieber die restlichen Vier aufzuwecken.\", schlug Don vor. Chris erkannte, dass sich dieser dunkelhaarige Kerl anscheinend gern aufspielte. Das würde früher oder später noch Stress geben, wenn er immer auf Boss \u0001 \u0002 weckte die einzige im Raum auf, die auch asiatischer Abstammung war. Sie blinzelte und blickte ihn an. Die junge Frau war wirklich hübsch.\"Mmh, wo- wo bin ich?\" Sie sprach besser Englisch als er.\"Wir gefangen. In kleinen Raum.\", klärte Van sie bruchstückartig \u0001 \u0002 rappelte sich auf und schaute sich um. Die beiden waren nicht allein, wie sie zuerst vermutete. Es befanden sich noch acht andere Personen im Raum. Fünf davon waren wach. Drei lagen noch mit geschlossenen Augen auf dem Boden. Thau-Li rieb sich die Augen und versuchte, einen klaren Gedanken zu fassen. Wie war sie hierher gekommen? Und wer könnte Interesse daran haben, sie zu kidnappen? Wollte er ihre Familie erpressen? Sie stammte schließlich aus reichem Haus. Bestimmt wollte irgend ein Verbrecher Lösegeld fordern. Dann waren die anderen neun Menschen bestimmt auch aus vermögenden Familien, von denen ihr Entführer Geld erpresste. \"Wir wurden entführt. Jemand erpresst bestimmt unsere Familien.\", vermutete Thau-Li.\"Ich nicht reich.\", erklärte Van.\"Das ist merkwürdig.\" Thai-Li überlegte. Wie kam sie hierher? Sie erinnerte sich, einen strengen und intensiven Geruch vernommen zu haben, als sie schlief. Vermutlich hatte sie jemand mit Ethanol betäubt. \"Na gut, dann müssen wir jetzt versuchen, hier raus zu kommen.\" Thau-Li handelte schnell in komplizierten Situationen. Probleme waren da, um sie zu lösen. Sie würden schon alle bald hier draußen sein. Daniel wurde von einem Kerl mit kurzen Haaren aufgeweckt. Er rüttelte ihn brutal wach, was seine Schwindelgefühle nur noch verstärkte. Er musste sich erstmal zurecht finden. Alles woran er sich erinnern konnte war, dass er etwas getrunken hatte, das merkwürdig schmeckte. Anscheinend war es giftig, denn ihm wurde schwarz vor Augen und jetzt ist er hier aufgewacht.\"Hey, Sunnyboy, komm zu dir, wir müssen aus dieser Scheiße raus.\", begrüßte ihn der Kerl. Daniel rieb sich die Augen und blickte sich dann um. Insgesamt waren sie zu zehnt und in einen kleinen Raum eingesperrt. Super. Er wurde entführt. \"Hier muss es doch einen Ausweg geben.\", grübelte Daniel. Er wollte sich zumindest nicht einfach kampflos mit dieser Situation abfinden. Es waren noch zwei Personen bewusstlos. Ein Mann und eine Frau. Zuerst sollten die aufgeweckt werden. Zehn Köpfe wussten schließlich mehr als nur acht. Deshalb weckte Daniel die rothaarige Frau auf. Sie fuhr erschrocken hoch und stammelte irgendetwas auf russisch vor sich hin. \"Hey, hey. Alles ist in Ordnung. Denke ich zumindest...\", versuchte Daniel sie zu beruhigen. \"Oh. Wo bin ich?\", fragte sie zwar auf Englisch, aber mit russischem Akzent. \"Wir sind alle hier eingesperrt. Und müssen einen Weg raus finden.\", verdeutlichte Daniel ihr.\"Mein Name ist Sheela. Ich nur wollen heim. Ich keinen Ärger will.\", sagte sie mit hochgehaltenen Händen.\"Nein, nein. Wir wollen alle keinen Ärger. Wir müssen nur hier raus finden, verstehst du?\"\"Ja, ja. Ich will keinen Stress.\", wiederholte Sheela. Thau-Li weckte den letzten der zehn Gefangenen auf. Er ist er sofort ins Auge gestochen. Er war ein hübscher und rassiger Südländer. Anscheinend hat dieser Van ein Auge auf sie geworfen, aber sie stand mehr auf echte Männer. Also versuchte sie, den Mann aufzuwecken. Als Gulio aufwachte, dröhnte ihm erstmal der Schädel. Hatte er gestern zu viel Alk erwischt? Aber hatte doch nicht mal so viel getrunken oder? Hatte er etwas Falsches erwischt? Wollte ihn irgendein verrückter Groupie entführen? Aber wie es aussah, befand er sich nicht allein in diesem Raum. Es waren noch neun weitere Menschen hier. Dann war er womöglich als letztes aufgewacht. Wie immer. Er richtete sich auf und versuchte die Kopfschmerzen zu verdrängen.\"Hi Leute, kann mir irgendjemand sagen, was hier gespielt wird?\", wollte er wissen. \"Leider weiß das keiner. Wir sind alle aufgewacht, als wir hier eingesperrt waren.\", erklärte ihm ein duneklhaariger Typ.\"Und wie du siehst dürfte es auch nicht so einfach sein, hier raus zu kommen.\", ergänzte einer mit kurzgeschorenen Kopf.\"Oh man. Sind wir soetwas wie Geiseln?\", spekultierte Gulio weiter.\"Man könnte es vermuten. Vielleicht wird Lösegeld für uns erpresst.\", überlegte die Asiatin, die ihn aufgeweckt hatte. \"Oder vielleicht hat uns ein fanatischer Fan von Reality-Shows hier eingeschlossen.\", warf ein blonder Kerl in den Raum. \"Und jetzt können wir nichts tun, außer hier zu warten?\", seufzte Gulio.\"Auf den ersten Blick gibt es jedenfalls keinen Weg raus hier.\", stimmte eine hübsche Blonde mit ein. \"Ziemlich schwierig.\", nuschelte ein dunkelhäutiger Typ.\"Fuck. Echt beschissen. Ich bin jedenfalls Gulio.\"Daraufhin stellten sich auch alle anderen vor. Wie es aussah, befanden sie sich wirklich in einen kleinen, weißen Raum, in den sie durch ein Stahltor gebracht wurden, welches jetzt verschlossen war und in dem es eine offensichtlich elektrisch bedienbare Schiebetür gab und zwei kleine Nebenräume. Eins davon war das Klo, dass Gulio jetzt auch dringend benutzen musste, aber da es nur durch einen Vorhang abgetrennt war, genierte er sich etwas. Fenster gab es auch keine, deshalb wusste er nicht, welche Tageszeit ungefähr war. Er konnte sich nur zurücklehnen und abwarten. Und zusehen, wie die Katastrophe ihren Lauf \u0001 \u0002, das war das zweite Kapitel meiner Geschichte. Ich hoffe, es hat euch gefallen. Es gab zumindest schon etwas mehr zu lesen als im ersten. Vielleicht fällt euch ja jetzt auch ein, was ihr in einem Review schreiben könntet? Wie gesagt, ich würde mich seeehr über eins freuen. :)",
            "wordcount": "2.461",
            "chapter_release": "01.01.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Soo, da ich übers Wochenende weg fahre um meinen Geburtstag zu feiern, poste ich heute nochmal ein Kapitel. Bis jetzt ist ja noch nicht wirklich viel passiert, aber langsam wird es jetzt etwas spannender, versprochen ;) Vielleicht schreiben dann auch ein paar mehr ein kleines Review für mich?? :P Danke übrigens an Kitty11 für das nette Review :)Also dann laber ich jetzt nicht mehr lange rum sondern wünsche euch viel Spaß und schaurig-schöne Spannung beim \u0001 \u0002 lange waren sie jetzt schon in diesen Raum eingesperrt? Daniel konnte es nicht sagen. Es gab keine Uhr, keine Handys, keine Fenster, um das Tageslicht oder die Dunkelheit der Nacht erkennen zu können. Sie waren völlig von der Außenwelt abgeschottet. Keine Möglichkeiten, um nach draußen zu kommunzieren zu können. Seid einiger Zeit saßen sie nun hier rum und hatten absolut keine Ahnung, was mit ihnen geschehen würde. Er selbst hatte mit ein paar anderen schon eine Gruppe gebildet. Mit James, Chris, Gulio und Sarah verstand er sich recht gut. Sarah war ganz klar der Mittelpunkt der männlichen Aufmerksamkeit. Was auf Missgunst von Leyla und Sheela stieß. Thau-Li dachte nicht an Konkurrenzkampf. Nicht in so einer Situation. Sie dachte eher daran, auf schnellsten Wege hier raus zu finden. James und Chris stießen sich die Hörner ab. Sie wollten beide die Rolle des Alpha-Männchens übernehmen. Ansonsten schien Daniel's Gruppe das ganze erstaunlicherweise eher locker zu nehmen.\"Also ich könnte es mir schlimmer vorstellen. Es gibt doch was schrecklicheres als mit so vielen hübschen Kerlen eingesperrt zu sein.\", stellte Sarah amüsiert fest. \"Anstatt deine Nymphomanie zu Schau zu stellen, solltest du dir lieber überlegen, wie wir hier rauskommen.\", zischte Leyla.\"Das können ja die Mädchen machen, die intelligent statt hübsch sind. Also du zum Beispiel.\", giftete Sarah zurück. \"Jetzt pass mal auf, Blondie.\", grollte Leyla.\"Hey, hey. Wenn wir uns gegenseitig an die Gurgel gehen, hilft uns das auch nicht weiter.\", schlichtete Don. \"Also ich hätte die beiden gern raufend auf dem Boden gesehen.\", gestand James. \"Hey.\", Sarah boxte ihn spielerisch in die Seite. \"Don, sag das mal James. Er macht auch nicht recht viel mehr, als seiner Geilheit freien Lauf zu lassen.\", stichelte Chris. \"Chris ist nur neidisch, weil Sarah auf mich steht und nicht auf ihn.\", entgegnete James.\"Das glaubst auch nur du.\", konterte Chris.\"Ich glaub, dass Sarah mich am liebsten mag.\", mischte sich auch Gulio ein.\"Ich hatte zugegebenermaßen schon immer eine Schwäche für Südländer.\", bestätigte Sarah ihn. \"Hey, Gulio, du spannst sie uns noch allen aus.\" James boxte ihn scherzhaft auf die \u0001 \u0002 war nicht der Streitmittelpunkt des Geschehens. Eher war die Stimmung zwischen Chris und James und zwischen Sarah und Leyla geladen. \"Okay, also lasst uns die Situation nochmal durchgehen.\", meldete sich Thau-Li zu Wort. \"Wir zehen wurden verschleppt und hier eingesperrt. Warum und von wem wissen wir nicht. Es gibt keine Möglichkeit nach draußen zu gelangen, da weder das Eisentor noch die Schiebetür zu bewegen sind. Alle Kommunikationsmittel wurden uns entrissen.\"\"Wie schön, dass du uns noch mal die Aussichtslosigkeit unserer Situation vor Augen geführt hast.\", meckerte Gulio. \"Und was sollen wir jetzt bitte machen?\", seuftze Daniel.\"Wir können nur überlegen, WARUM uns der Entführer hier eingeschlossen hat.\", schlug Don vor. \"Weil er Lösegeld erpressen will, ganz einfach.\", meinte Leyla.\"Genau, deshalb können wir nur warten, bis uns die Polizei findet oder das Geld bezahlt wird und wir hier raus können.\", fasste Thau-Li zusammen.\"Wenn blondes Mädchen nicht alles als Party sehen würde, kämen wir schneller hier raus.\", warf Sheela ein.\"Wenn rothaariges Mädchen deutsch lernen würde, könnten wir sie vielleicht auch verstehen.\", gab Sarah zynisch zurück.\"Vielleicht doch noch eine Chance auf ein Match mit nackten Frauen?\", freute sich James.\"Hoffen können wir ja mal.\", grinste Gulio.\"Hoffentlich wir so schnell wie möglich raus.\", schmollte Van. \"Meine lieben Gäste, ich heiße euch herzlich Willkommen in der spektakulärsten Reality-Show aller Zeiten.\", ertönte eine verzerrte Stimme aus versteckten \u0001 \u0002 zehn Leute erschraken und schauten sich verwundert um. Woher kam diese merkwürdige Stimme aller Zeiten? Und was sollte das heißen? Spektakulärste Reality-Show aller Zeiten?\"Was soll denn jetzt die Scheiße?\", schimpfte Chris.\"Wer ist da?\", rief Don.\"Lassen sie uns hier raus.\", forderte James.\"Ihr werdet euch sicherlich fragen, wie er hierher gekommen seid, wo ihr jetzt seid und was mit euch geschehen wird.\", vermutete die Stimme.\"Ja, das wäre nett zu wissen.\", bestätigte Gulio.\"Die Welt kennt euch aus diversen Reality-TV-Shows. Und Glückwunsch, ihr habt sie jeweils gewonnen. Deshalb hab ich euch eingeladen, in MEINER Show, der größten Reality-Show aller Zeiten dabei zu sein. Ich bin sehr gespannt, wer DIESE Show gewinnen wird.\", führte die Stimme die Kandidaten ein.\"Was soll das heißen? In WELCHER Show sind wir dabei?\", fragte Leyla etwas hysterisch.\"Was haben sie mit uns vor?\", wollte Thau-Li \u0001 \u0002 enstand Panik in dem Raum.\"Ich habe vor, die größte Reality-Show aller Zeiten zu machen. Und ihr zehn seid die Kandidaten.\"Wortlos schauten sich die Entführten an.\"Nur einer von euch kann gewinnen. Und derjenige darf den Raum als Sieger verlassen.\", erklärte die Stimme die Regeln.\"Anscheinend ist es wirklich ein fanatischer Fan, der selbst eine Show machen will.\", vermutete Daniel. \"Wissen sie schon, dass sie sich dadurch strafbar gemacht haben?\", schrie er der unbekannten Stimme zu.\"Und wie soll diese Show aussehen? Können wir diese Scheiße bitte so schnell wie möglich hinter uns bringen?\", motzte Sarah.\"In diversen Challenges kämpfen jeweils zwei Kandidaten, die ihr selbst auswählt, darum, in die nächste Runde einzuziehen. Der Gewinner kommt weiter, bis am Schluss nur noch zwei Kandidaten übrig sind. Von denen beiden wird der Gewinner ausgewählt, welcher die Festung verlassen darf.\", weihte die Stimme die zehn Gefangenen in die Spielregeln ein.\"Dann machen wir jetzt, damit wir schnell rauskommen.\", forderte Sheela. \"Warum sollen wir Scheiße mitmachen?\", hinterfragte Van.\"Wartet... der Gewinner darf dieses Drecksloch hier verlassen? Und die anderen sollen hier bleiben oder was?\", fragte Chris \u0001 \u0002 Stimme beantwortete seine Frage. \"Nun... die anderen werden hier bleiben. Nur nicht lebendig... sondern tot.\"Ein Raunen ging durch die Menge.\"Was!?\", schrie Don aus.\"Die jeweiligen Duelle wird nur ein Kandidat lebend überstehen. Der andere wird sterben. Somit wird am Schluss nur einer am Leben bleiben. Dieser darf ohne weiteres gehen.\"\"Das ist doch krank. Die Polizei wird uns schon bald finden, sie Psychopath!\", kreischte Leyla.\"Ja, wir machen da auf keinen Fall mit!\", schließ sich ihr James \u0001 \u0002 Stimme lachte.\"Euch wird nichts anderes übrig bleiben. Denn wenn ihr auf mein Signal hin keine zwei Kandidaten nominiert, werdet ihr ALLE sterben. Und zwar auf keine schöne Weise.\"\"Das geht doch gar nicht.\", zweifelte Thau-Li.\"Genau. Wie wollen sie uns denn bitte umbringen? Wir sind zu zehnt und sie allein.\", machte Daniel ihm klar.\"Ja, wir reißen ihnen den Arsch bis zu ihrem scheiß Hirn auf.\", drohte Chris ihm an.\"Wenn ihr an die Decke schaut seht ihr dort Wasser-Sprinkler. Nur wird kein Wasser auf euch herabregnen, wenn ich diese einschalte. Es wird hoch-ätzende Salzsäure auf euch herabprasseln, die euch binnen Sekunden verätzen und förmlich aufressen wird. Ein äußert schmerzhafter Tod.\", schilderte die Stimme mit sadistischen Genuss. Mit ängstlicher Mimik schauten die zehn Leute sich an.\"Das... das glauben wir ihnen nicht.\", traute sich James zu sagen. \"Ich dachte mir schon, dass ihr einen Beweis wollt.\" Plötzlich öffnete sich die Schiebetür und es wurde ein gläsener Käfig, der an der Oberseite offen war, hereingefahren. In dem Glaskasten befand sich eine Katze. Gespannt und erschrocken wurde das Szenario von zehn Augenpaaren beobachtet. Der Glaskasten wurde elektrisch unter eine Sprinkler-Anlage gefahren, die daraufhin startete und eine durchsichtige Flüssigkeit herabregnen \u0001 \u0002 von Sekunden fauchte und schrie die Katze auf. Ihr Fell löste sich auf, genau wie ihr Fleisch. Blut füllte den gläsernen Käfig und verätztes Fleisch fiel zu Boden. Die Säure fraß sich durch Sehnen und Nerven. Schon bald war die Katze nicht mehr als mein blutiger Fleischklumpen, aus den Knochen ragen. Die Augen quollen wie dickflüssiger Brei aus den Höhlen und zum Schluss war nicht mehr recht viel mehr übrig als das Skelett, welches langsam auch von der Säure zersetzt wurde. Schrilles Kreischen durchhallte den Raum. Entsetzen und blanke Angst breiteten sich in den Gesichertern der Menschen auf. Frauen als auch Männer liefen Tränen über die Wangen. Manche hielten ihre Hände vor den Mund, andere krallten sich an ihren Haaren fest. \"Jetzt liegt es an euch. Wir können das ganze kurz halten und ich lösche euch alle mit einem Knopfdruck aus, was für euch sicherlich schmerzhafter als für mich wäre oder ihr spielt mit, und habt somit eine 10-prozentige Chance, lebend aus der Sache raus zu kommen.\", bot die Stimme die beiden Alternativen an. Geschockt und zitternd starrten alle auf die Überreste der Katze, die wieder in die Schiebetür transportiert wurden. Völlig aufgelöst und wortlos standen die zehn Leute nun da und wussten nicht, wie es weiter gehen soll. \"Ich akzeptiere euer Schweigen als Zusage. Sobald das Signal ertönt, begibt sich einer nach den anderen in den Nebenraum und nominiert eine Person. Die zwei Teilnehmer mit den meisten Stimmen treten zur ersten Challenge an, die nur einer der beiden überleben wird. Ich freue mich darauf.\" Dann verstummten die Lautsprecher.\"Was... was sollen wir jetzt machen?\", stammelte Sarah.\"Wenn wir nicht wie die Katze enden wollen, müssen wir mitspielen.\", erkannte Don.\"Aber hast du nicht gehört, was er gesagt hat? Bei jeder Challenge wird nur einer überleben, der andere wird sterben. Es wird am Schluss nur einer überleben, das heißt, wir müssen uns gegenseitig wegrichten.\", schrie James vollkommen durch den Wind.\"Ja, und wer weiß, wie krank die Challenges sind und was wir da machen müssen.\", gab Daniel zu bedenken.\"Ja, wenn der Typ zu sowas hier in der Lage ist, werden wir sicher nicht in Watte gehüllt, wenn wir mitmachen.\", mutmaßte auch Thau-Li. \"Scheiß drauf. Lieber hab ich die Aussicht, hier lebend rauskommen zu können als von Säure verätzt zu werden.\", meinte Chris.\"Ja und dabei haben wir wenigstens die Chance zu kämpfen.\", wusste Leyla.\"Aber euch ist schon bewusst, dass wir uns dabei gegenseitig ausstechen müssen und hoffen werden, dass der andere stirbt, nur um selbst zu überleben?\", rief Gulio den anderen nochmals ins Gedächtnis. \"So sind die Spielregeln.\", murmelte Sheela.\"Ich will nicht sterben.\", nuschelte Van resigniert.\"Also heißt das, dass wir mitmachen?\", fragte Don die ultimative \u0001 \u0002 Nicken der Beteiligten deutete er als ein \"ja\".___________________________________________________________________Das war Kapitel Nummer drei. Ich hoffe sehr, dass es euch gefallen hat und das es langsam auch richtig spannend wird. Wie gesagt, freue mich seeehr über ein \u0001 \u0002 ich heute Geburtsag habe, könntet ihr mir doch ein Review als Geschenk da lassen oder? :)",
            "wordcount": "1.925",
            "chapter_release": "01.01.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Okay, okay ich weiß, dass ich lange gebraucht habe. Tut mir ja auch leid. Aber hier ist das nächste Kapitel meines Horror-Thrillers. Ich hoffe, ihr seid mir nicht böse und lest es trotzdem. Ich hab mir dafür auch extra viel Mühe gegeben. UND ich habe auch zwei neue Geschichten angefangen. \"Happiness\" und \"Worst Case Scenario\". Würde mich freuen, wenn ihr da auch mal vorbei schaun würdet. ;)Aber jetzt erstmal viel Spaß bei dem Kapitel. Hoffentlich gefällt es euch :)_________________________________________________________Nun stand es also fest. Alle zehn Geiseln nahmen an dem kranken und perversen Spiel dieses Verrückten teil. Aber die Aussichten, um sein Leben zu spielen und die Möglichkeit zu haben, lebend aus der Sache rauszukommen, war eben besser als die, von Säure übergossen zu werden. Jetzt blieb nur die Frage, wann und wie das Spiel anfangen würde. Nach der schrecklichen Erkenntnis, was ihnen bevor steht, war die Spannung in der Luft zum Greifen nah. Was würde jetzt als nächstes geschehen?\"Okay, und was kommt jetzt?\", schrie Chris in die Luft.\"Wer weiß, was wir jetzt für kranke Scheiße durchmachen müssen.\", befürchtete Thau-Li.\"Oh Gott, ich will einfach hier raus. Warum kann er uns nicht einfach gehen lassen?\", weinte Sarah. \"Wir müssen einfach nach seinen Regeln spielen. So ist es einfach. Am Schluss kann nur einer überleben. Und wir sollten mitmachen, um den einen diese Chance zu geben.\", predigte Don. \"Wir haben wohl keine andere Wahl.\", stellte auch Gulio fest. Die Kandidaten saßen resigniert im Raum verteilt, in dem es langsam stickig wurde. Gott sei Dank belüftete wenigstens eine Klimaanlage das Zimmer, denn es gab keine Möglichkeit, sich zu pflegen oder zu waschen. Die Männer waren ganz oben ohne, die Frauen trugen nur ein dünnes Unterhemd. Zu Essen gab es auch nichts, lediglich 100 Flaschen mit Wasser waren bereit gestellt. \"Wenn wir jetzt in einer anderen Situation wären, könnte ich mich nicht zurück halten.\", durchbrach James die Stille.\"Wie meinst du das?\", fragte Daniel.\"Sieh dir doch mal die geilen Bräute an, so knapp bekleidet.\", schilderte James seine Gedankengänge.\"Also das ist doch wirklich unfassbar. Wir sind hier in einer aussichtslosen Situation und James kann nur an seine testostheron-gesteuerten Triebe denken.\", mischte sich Leyla ein. \"Naja, du warst die einzige, bei der ich nicht an meine Triebe gedacht habe.\", schoss James zurück.\"Hey, reiß dich mal zusammen!\", fauchte jetzt Don James an.\"Das sagst du nur, weil du in Leyla verknallt bist. Aber du solltest dir mal gründlich überlegen, wo du dich da reinreitest. Entweder kommst du hier lebend raus und sie geht drauf oder umgekehrt. Oder gar keiner von euch beiden kommt hier lebend raus.\", stichelte James weiter. \"Du bist ein Riesen-Arschloch, weißt du das eigentlich?\", zischte Don.\"James ist sowieso der größte Penner überhaupt. Er hält sich für was besonderes und ist nur ein gottverdammter Loser.\", beteiligte sich Chris an dem Streit.\"Schon klar, das du dich einmischen musst. Du mochtest mich von Anfang an nicht, weil ich die größte Konkurrenz für dich war.\", durschaute James ihn.\"DU bist für mich ganz sicher keine Konkurrenz!\", lachte Chris.\"Aber Chris hat recht, mit dem was er sagt.\", bestätigte Don.\"Du Nigger hältst sowieso deine Fresse.\", griff Chris ihn an.\"Ich war auf deiner Seite, du Hurensohn!\", beleidigte Don ihn.\"Ich brauch niemanden auf meiner Seite!\" Chris schubste Don nach hinten, der daraufhin ihn anrempelte. Gulio ging dazwischen.\"Hey, wie es aussieht müssen wir uns so oder so noch gegenseitig abmurksen, da müssen wir das doch nicht jetzt schon machen.\", schrie er die beiden an.\"Gulio hat recht.\", meinte auch Daniel. \"Aber nur, damit eins klar ist. Ich werde euch alle aus dem Weg räumen.\", drohte Chris und setzte sich in eine Ecke. \"Jetzt drehen alle durch.\", stellte Sarah verzweifelt fest.\"Ja. Aber wenn wir uns gegenseitig bekämpfen, fällt es uns umso leichter, um unser eigenes Überleben zu kämpfen.\", analysierte Thau-\u0001 \u0002 wenn die Erkenntnis beängstigend war, musste Sarah doch einsehen, dass Thau-Li recht hatte. Wie viel Zeit war jetzt schon vergangen? Jegliches Zeigefühl ging verloren. Die zehn Gefangenen waren müde, hungrig und völlig ausgelaugt. Sie lagen die meiste Zeit nur im Raum verteilt, schliefen oder versuchten mindestens zu schlafen. Hin und wieder musste jemand seine Notdurft verrichten, was die anderen durch den Vorhang meist mitbekamen. Doch es interessierte niemanden. Jeder hatte Angst davor, was wohl mit ihnen geschehen wird. \"Der Streit vorhin war unterhaltsam, aber langsam wird es langweilig. Deshalb wird es Zeit für die erste Challenge.\", meldete sich die Stimme aus den Lautsprechern zu Wort. Es war, als ob das Geschehen den Atem anhalten würde, wenn diese Stimme sprach. Es war das pure Grauen und das Epi-Zentrum des Hasses. Die Stimme war das Schlechte, Böse, Grausame. Wen auch immer sie gehörte, er hatte sie hier rein gebracht. Er war an allem Schuld. Deshalb war es wie eine Folter für die Ohren, wenn die Stimme sprach. \"Und was sollen wir jetzt machen, du Wichser?\", wollte Chris wissen.\"Diese Frage werde ich dir beantworten. Einer nach dem anderen wird in den Abstimmungsraum gehen und den Namen von genau einem Kandidaten aussprechen. Die zwei Kandidaten, die am Schluss die meisten Stimmen haben, treten zur ersten Challenge an.\", erklärte die Stimme in sachlichen und nüchternen Tonfall. \"Und wo wird die Challenge stattfinden?\", fragte Daniel. \"Das werdet ihr schon mitbekommen, keine Angst. Ich werde euch aufrufen, dann begebt ihr euch bitte ohne Verzögerung in die Kammer. Ihr wisst ja, was passiert, wenn ihr nicht mitspielt.\", erinnerte der Unbekannte seine \u0001 \u0002 schauten sich angsterfüllt und stillschweigend gegenseitig an. Jetzt würde es losgehen. \"THAU-LI\"Oh nein, sie war als erste dran. Wen sollte sie wählen? Irgendjemand, der besonders negativ aufgefallen ist. Wenn sie überleben wollte, musste sie am Schluss sowieso alle sterben sehen. Aber die Guten haben es wenigstens verdient, noch etwas länger am Leben zu bleiben. Aber war es in dieser Situation wirklich besser, länger am Leben zu bleiben? Jedoch wusste niemand, wie grausam der Tod sein würde, wenn man eine Challenge verlor. Sie schlich in den Abstimmungsraum und fühlte sich, als ob alle Blicke auf ihr lagen. Sie konnte sich nicht umdrehen, denn sie wusste, dass sie denjenigen, den sie nominieren würde, nicht in die Augen sehen konnte. Der Abstimmungsraum war von einem schweren Vorhang bedeckt. Kein Fenster, kein Licht, nichts. Thau-Li atmete tief durch und flüsterte den Namen.\"James.\"Sie hatte nichts gegen ihn. Aber er spielte sich auf und hatte einen Streit provoziert. Das war der Grund, warum sie ihn nominierte. Dann verließ sie den Raum.\"DON\"Nach Thau-Li war Don dran. Für ihn war es nicht schwer. Er wusste, wen er nominieren wollte. Genau genommen gab es zwei Kerle, die er in die Challenge schicken wollte. Und das waren logischerweise die beiden mit der größten Klappe. Chris und James. Er musste sich nur für einen der beiden entscheiden. Schadenfreudig ging er in Richtung Abstimmungskammer und grinste den beiden entgegen. Ja, sollten sie sich abmühen und dabei beweisen, wie stark sie wirklich waren. Am Schluss würde er sowieso alle ausknocken und als Sieger davon gehen. Dabei musste er aber auch Leyla ausknocken. Verdammt, den Floh hatte ihm James ins Ohr gesetzt. Aber Chris hatte ihn einen \"Nigger\" genannt. Das war noch schlimmer. Also ging er in die Kammer und sagte überzeugt den Namen des Kandidaten, den er auserwählt hatte.\"Chris.\"Daraufhin verließ er den Raum und war zufrieden mit seiner Entscheidung.\"SHEELA\"Sheela hielt sich die ganze Zeit über zurück. Erstens konnte sie nicht allzu gut Englisch und zweitens wollte sie ihre Kraft und Konzentration nicht für Streitereien verschwenden. Sie hoffte nur, sich irgendwie durch diese Lage rauswinden zu können, einfach nicht aufzufallen, dadurch nicht nominiert zu werden und dann als einzig Lebende hier raus zu kommen. Denn wenn sie niemand hasste, würde sie auch niemand nominieren. Aber wen sollte sie jetzt wählen? Wen mochte sie am wenigsten? Oder besser gesagt, wer war die größte Konkurrenz, wenn es um den Sieg ging? Da fiel ihr James ein. Er war stark und gleichzeitig intelligent. Er konnte gefährlich werden. Deshalb musste er aus dem Weg geräumt werden. \"James.\"Sie tat es zwar nicht gern, aber sie musste ihn nominieren. Es ging schließlich um ihr eigenes Leben hier. Als sie die Kammer wieder verließ, fühlte sie sich schrecklich. Sie hatte jemanden ins Verderben gestürzt. Aber was blieb ihr übrig? Sie musste es ja machen, wenn sie hier überleben wollte.\"GULIO\"Als viertes musste Gulio einen Kandidaten wählen. Er hat sich schon überlegt, wen er nominieren wollte. Zurzeit gab es drei Platzhirsche, die andauernd für Ärger sorgten. Und das waren Chris, Don und James. James mochte er von allen am liebsten, deshalb würde er für ihn nicht stimmen, aber Chris konnte sich einfach nicht unter Kontrolle halten. Er beleidigte andere aufs Übelste. Niemand hatte so etwas verdient, was ihnen bevor stehen würde, aber es MUSSTE ja jemand gewählt werden, deshalb war Chris der Naheliegendste. Dann konnte er mal zeigen, ob er wirklich so viel drauf hatte, wie er immer behauptete. Gulio stand auf und marschierte auf die Kammer zu. Sie sah wirklich unheimlich aus. Ein dicker Vorhang und dahinter komplette Dunkelheit. Wer weiß, was ihm hier drin passieren konnte? Womöglich überfiel ihn der Verrückte und metzelte ihn gleich hier nieder. \"Chris.\"Gulio konnte seinen Nominierten mit gutem Gewissen auswählen, da es der einzige war, mit dem er nicht sonderlich gut auskam.\"DANIEL\"Wen sollte Daniel nominieren? Er hatte auch versucht, so gut es geht, sich im Hintergrund zu halten, damit er nicht zuviel auffiel. Aber er musste nachdenken, mit wem er hier am wenigsten auskam. Naja, früher oder später mussten alle anderen sterben, wenn er überleben wollte. Also sollte er den nominieren, der ihm am gefährlichsten werden konnte. Das waren Gulio, James oder Chris. Chris war zwar stark aber Gulio und James waren cleverer. Und James noch etwas stärker. Aber auch die Mädels durfte er nicht unterschätzen. Aber keine davon konnte ihm wirklich gefährlich werden. Deshalb gab es eigentlich nur einen, den er nominieren konnte.\"James.\",sagte er, als er in der Kabine stand. Es tat ihm wirklich leid, da er nichts gegen ihn hatte, aber es ging hier um sein gottverdammtes Leben. Deshalb musste er auf seinen eigenen Arsch schauen und durfte kein Mitleid mit irgendjemanden haben. \"VAN\"Nach Daniel kam Van dran. Er würde wirklich gerne wissen, wen die anderen nominiert hatten. Wen er auf jeden Fall schon mal nicht nominieren würde, war Thau-Li. Sie war wirklich hübsch und etwas ganz besonderes. Sie musste am Leben bleiben. Van überlegte, wer es am ehesten verdient hätte, in die Challenge zu gehen. Und er konnte sich an einen erinnern, der den ganzen Streit von eben angestachelt hat. Also überlegte er nochmal kurz, bevor er den Vorhang zur Kabine öffnete und entschloss sich dann.\"James.\"Wenn er keine blöden Sprüche gemacht hätte, wäre es zu dem allem gar nicht erst gekommen. Auch wenn er niemanden gönnte, dies alles durchzumachen, musste er sich ja für jemanden entscheiden.\"SARAH\"Als siebtes musste sich Sarah für einen Teilnehmer entscheiden, der in die Challenge gehen musste, in der es um Leben und Tod ging. Wen konnte man so etwas zumuten? Eigentlich niemanden, aber wenn sie selbst ihren süßen Arsch hier rausbringen wollte, musste sie jetzt skrupellos sein und jemanden ins Verderben schicken. Es wurde schließlich von ihr verlangt, dass sie jemanden wählte. Sie tat es ja nicht aus freier Entscheidung. Als Sarah durch die am Boden sitzenden Leidensgenossen schritt, dachte sie nochmal, wie schön es war, am Catwalk zu laufen. Dieses Gefühl wollte sie unbedingt nochmal erleben. Und dafür musste sie jetzt kämpfen! Also hieß es, nicht zerbrechlich und zimperlich zu sein, sondern jetzt ihre Frau zu stehen! Aber wen sollte sie auswählen? Eigentlich gab es nur eine, die sie hier nicht sonderlich ausstehen konnte und die andauernd rumzickte. Also würde sie diejenige Person nominieren.\"Leyla.\"Leyla war die ganze Zeit nur am mosern und meckern und meinte auch noch, Sarah die Show stehlen zu können. Da hat sie sich aber geschnitten. Sollte sie mal sehen, wie sie mit der Challenge klar kam. \"CHRIS\"Als Chris aufgerufen wurde, fielen alle Augen auf ihn. Schon klar, er war einer derjenigen, die deutlich im Vordergrund standen. Aber jetzt musste er sich überlegen, wen er nominieren wollte. Es hatte den Anschein, als ob er der einzige wäre, der den Ernst der lage peilte. Alle anderen wollen auf Friede, Freude Eierkuchen machen. Aber es ging hier ums ÜBERLEBEN, verdammte Scheiße nochmal! Sie alle waren Konkurrenten, man durfte sich mit niemanden anfreunden, da am Schluss nur ein einziger hier raus kam. Daher war es Chris eigentlich egal, wen er nominierte, da er früher oder später jeden bekämpfen musste. Jeder war sein Gegner. Jeder war sein Feind. Aber es gab zwei, die er ganz besonders nicht mochte. Und einen davon würde er jetzt schön in die Scheiße reiten.\"Don.\"Der Typ hätte es noch gewagt, mit ihm eine Schlägerei anzufangen. Der Nigger sollte doch wissen, dass man bei einem Kampf mit Chris immer den Kürzeren zieht. Spätestens jetzt sollte ihm das klar werden. Dieser Don konnte ja mal schauen, ob er auch bei der Challenge so eine große Klappe hatte wie hier heraußen. Er öffnete den Vorhang, trat hinaus und grinste hämisch. \"JAMES\"Als Vorletztes musste James seine Stimme abgeben. Gerade, als sich Chris wieder auf den Boden setzte, stand James auf und ging auf die Abstimmungskabine zu. Er wurde von allen Seiten angeschaut, da er ja in den Streit vorhin verwickelt war. Er hatte ein ungutes Gefühl, er könnte oft nominiert worden sein. Da er zum einen auffiel und zum zweiten als starker Gegner empfunden wurde. Das nahm er eigentlich als Kompliment wahr, aber in dieser Situation war es eher vom Nachteil für ihn. Er wusste, dass er überleben wollte und hatte auch den Siegeswillen. Nur mit dem Gedanken, alle anderen auszustechen konnte er sich noch nicht wirklich anfreunden. Klar mochte er hier einige nicht, aber sie gleich umbringen war auch krass. Aber wohl oder übel musste er damit klarkommen, wenn er überleben wollte. Und das wollte er auf jeden Fall. Vor der Kabine angekommen überlegte er noch kurz, aber entschloss sich dann.\"Chris.\"Er mochte mehr dort draußen nicht, aber Chris war ihm von Anfang an unsymphatisch. Und er war auch die größte Konkurrenz für ihn. Es war ein starker Mitstreiter. Aus diesen beiden Gründen nominierte er ihn.\"LEYLA\"Als Letzte musste Leyla ihre Stimme abgeben. Es waren einige hier, die sie nicht mochte. Sarah war eine eingebildete Tussi, James war ein selbstgefälliger Macho. Aber am wenigsten mochte sie Chris. Er hatte Don als \"Nigger\" beleidigt. Und somit auch sie. Außerdem war Don ihr engster Vertrauter, das konnte sie nicht so auf ihn sitzen lassen.\"Chris.\",sagte sie schließlich, als die den winzigen Raum betrat. Sie wünschte ihm nicht etwas derart Grausiges, aber es war die fairste und naheliegendste Entscheidung für sie. Als sie aus der Kammer trat schauten sie alle an. Sie war die Letzte. Das hieß, dass die Abstimmung zu Ende war. Das Ergebnis wurde verkündet. Aber wie? Und wann?Atemlos standen die Zehn im Raum. Jeder hatte eine Stimme abgegeben. Das hieß, dass das Ergebnis für die erste Challenge fest stand. Zwei mussten daran teilnehmen. Aber wer war es? Wer wurde ausgewählt? Wer hatte am meisten Stimmen erhalten?Natürlich wollte es niemand sein. Niemand wollte erfahren, was ihm bei einer Challenge erwarten würde. Ein kranker Psychopath, der sie hier einsperrte, würde sicher keine Kissenschlacht für einen Wettkampf aussuchen. Nein, es war sicher etwas Grausames und Abartiges. \"Meine lieben zehn Teilnehmer. Das Ergebnis steht fest. Zwei von euch haben am meisten Stimmen erhalten. Und das sind...\"Die Luft blieb stehen. Die Spannung stieg ins Unermessliche.\"... Chris...\"\"Verdammte Scheiße, ich wusste es doch. Aber ich werds euch zeigen. Ich werde euch alle in den Arsch ficken und diese gottverdammte Challenge im Handumdrehen meistern.\", versprach dieser.\"... und James.\"James faltete die Hände hinter den Kopf zusammen. Er war tatsächlich nominiert worden. Ihn wollten sie weg haben. Aber bitte, so war es, so sollte es sein. Er würde die Challenge gewinnen. Und dann würden sie sehen, was sie davon haben.\"Na gut. Dann gehen wir es an.\", sagte er. James und Chris pochte das Herz bis zum Hals. Sie schauten auf das große Eisentor, das sich langsam und mühselig zu öffnen \u0001 \u0002, das war das vierte Kapitel meiner Geschichte. Ich würde mich wie immer sehr über Reviews freuen. Also gebt euch doch einen Ruck, wenn ihr dieses Kaptiel gelesen habt und lasst mit nur eine knappe, kurze Rückmeldung da. Es dürfen auch ruhig Verbesserungsvorschläge dabei sein. Jedenfalls hoffe ich, dass es euch gefallen hat :)",
            "wordcount": "2.879",
            "chapter_release": "01.01.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Langsam geht es ans Eingemachte. Jetzt findet die erste Challenge statt. James und Chris müssen gegeneinander antreten. Wie wird die Challenge aussehen? Wer wird überleben? Und wie geht es dann mit den anderen neun Kandidaten weiter? Das werdet ihr jetzt alles erfahren :)Viel Spaß beim lesen!___________________________________________________________Alle zehn Kandidaten standen vor dem großen Eisentor und starrten wie gebannt darauf, als es sich öffnete. Mit quälend langsamer Geschwindigkeit zogen sich die beiden Türen in entgegengesetzte Richtungen. Besonders Chris und James lag der Schweiß auf der Stirn, schließlich ging es um ihre Haut. Jetzt würde sich ihnen zeigen, was sie machen mussten, um um ihr Leben zu kämpfen. \"Jetzt geht es los. Es gibt kein zurück mehr.\", stellte James fest.\"Es gab doch noch nie eine Option, oder? Außer mit Säure übergossen zu werden. Was es auch ist, ich bin mir sicher, es ist angenehmer als letzteres.\", äußerte Chris seine Meinung. Als sich das Tor langsam öffnete, konnte man nur erkennen, dass der Raum dahinter in Dunkelheit gehüllt war. Die anderen Kandidaten würden nicht sehen, was auf James und Chris zukam. Die beiden zitterten und konnten ihr Herz bis zum Hals pochen hören. \"Bitte tretet ein.\", sagte die Stimme, als das Tor geöffnet war. \"Na dann mal los.\", sagte Chris mit Siegessicherheit.\"Uns bleibt nichts anderes übrig.\", erkannte \u0001 \u0002 die anderen Kandidaten hielten den Atem an. Sie wussten, dass sie sich früher oder später auch einer Challenge stellen mussten. Deshalb fühlten und fieberten sie mit den beiden mit. Chris und James schreiteten den Tor entgegen und traten in die Unheil bringende Dunkelheit. Nachdem sie darin verschwunden waren, schloss sich das Tor. Und jeder wusste, dass nur einer der beiden wiederkommen würde. Das Tor war geschlossen. James und Chris dahinter eingesperrt. Alle anderen acht standen davor und wussten nicht, was sie sagen oder wie sie sich verhalten sollten. \"Was... wird wohl mit ihnen geschehen?\", wagte es Gulio, die Stille zu durchbrechen.\"Ich glaube, das wollen wir gar nicht wissen.\", vermutete Daniel. \"Glaubt ihr, war es richtig, dass wir die beiden gewählt haben?\", zweifelte Thau-Li.\"Wir MUSSTEN jemanden wählen und ich finde, die beiden haben es am meisten verdient, da sie die größten Arschlöcher waren.\", rief Don ihr ins Gedächtnis. \"Ja, sie haben sich aufgeführt, wie der letzte Dreck.\", stimmte Leyla zu. \"Weil du dich ja so sozial verhältst.\", sagte Sarah zynisch.\"Was willst du, Blondie?\", giftete Leyla zurück. \"Ich will damit nur sagen, dass sie nicht die einzigen hier herinnen waren, die sich unpassend benommen haben.\", teilte Sarah ihre Meinung mit. \"Was haben die anderen denn bitte gemacht?\", wollte Daniel wissen.\"Naja, Leyla zum Beispiel zickt andauernd rum.\", erklärte Stacy.\"Wie bitte? Ausgerechnet ICH?\", schrie Leyla auf. \"DU bist doch hier die Oberzicke!\"\"Don ist auch nicht gerade der Engel auf Erden.\", kreidete Daniel ihm an.\"Was? Wieso? Nur, weil ich mich verteidige, wenn ich angegriffen werde?\", konterte Don. \"Leute, wir sollten uns jetzt nicht gegenseitig bekriegen. Wir haben eine Wahl getroffen und wir können sie nich mehr rückgängig machen.\", schlichtete Gulio.\"Er Recht haben. Es ist, wie es ist.\", stimmte Van ihm zu. \"Ja. Früher oder später muss jeder mal da rein. Wer weiß, ob es nicht sogar besser ist, wenn man am Anfang in die Challenges gewählt wird.\", überlegte Thau-Li. \"Oh Gott. Ich habe solche Angst. Was wird uns nur alle geschehen?\", zitterte Sheela. \"Fest steht, dass alle bis auf einer sterben werden.\", analysierte Don.\"Keine angenehme Aussicht.\", bemerkte Daniel betrübt. Es dauerte eine gefühlte Ewigkeit, bis das Portal aus Stahl sich wieder öffnete. Die acht gekidnappten Menschen geisterten in dem kleinen Raum umher und warteten darauf, wen sie wieder sehen würden. Die Stimmung war zum zerreißen gespannt. Das Atmen fiel schwer. Die Luft war stickig. Die Hitze war unerträglich. Wann würde sich der Sieger endlich zeigen?Dann, nach endlos vielen Minuten, öffnete sich die gigantische Tür aus Eisen. Unerträglich träge zogen sich die beiden Hälften auseinander. Alle Blicke flitzten in die Richtung, denn jeder wollte wissen, wen er wieder sehen würde. Es war, als ob die Zeit stehen geblieben wäre, als man den Sieger der Challenge erkennen konnte. Und es war...... James!Doch der Anblick war grauenerregend. Blutüberströmt stand er in der Tür und wackelte auf die anderen acht Kandidaten zu. Thau-Li, Gulio, Daniel und Sarah stürmten gleich auf ihn zu und stützten ihn.\"Oh mein Gott, was ist passiert?\", wollte Sarah panisch wissen. \"Ja, Alter. Was ist verdammt noch mal da drinnen abgegangen?\", erkundigte sich auch Gulio. \"Ich... ich kann nicht darüber sprechen! Es war zu grausam.\", stotterte James stöhnend. \"Oh mein Gott. Ist das grausam.\", fingt Thau-Li an zu weinen.\"Aber du MUSST es uns erzählen.\", beharrte Daniel.\"Ich schlage vor, er setzt sich erstmal und beruhigt sich.\", schlug Gulio vor.\"Ja. Wenn ich mich einigermaßen erholt und beruhigt habe, werde ich euch alles erzählen.\", versprach \u0001 \u0002 setzte sich in eine Ecke und trank etwas. Er sah mitgenommen und fertig aus. Was hatte er wohl da drinnen mitgemacht?\"Der Arme. Jetzt wählen wir ihn nicht mehr.\", beschloss Sarah.\"Aber jeder von uns wird das mal durchmachen müssen.\", befürchtete Don.\"Und wer weiß, was mit Chris passiert ist.\", warf Sheela ein. \"Ja. Ihn dürfen wir nicht vergessen. Er ist da drinnen gestorben. Und ich befürchte, dass er auf keine angenehme Weise umgekommen ist.\", meine Daniel.\"Ich denke mal, James wird es uns erzählen, wenn er bereit dazu ist.\", vermutete Gulio.\"Ich werde es euch erzählen.\", sagte James, der anscheinend mitgehört hatte. \"Du sein... sicher?\", wollte Van wissen. \"Ja bin ich.\", antwortete James. \"Also, wollt ihr es wissen oder nicht?\", hakte James \u0001 \u0002 Antwort näherten sich seine acht Leidensgenossen und setzten sich um ihn herum in einen Kreis, als ob James eine Geschichte erzählen würde. Nur war es keine Gute-Nacht-Geschichte...\"Nachdem Chris und ich in den dunklen Raum gegangen sind, schloss sich das Eisentor hinter uns. Es war stockfinster, ich konnte meine eigene Hand vor Augen nicht mehr sehen. Um ehrlich zu sein, schlotterten mir die Beine. Ich wusste nicht, was auf mich zukam. Der verrückte Killer konnte auch aus der Dunkelheit hervor kommen und mich einfach so abschlachten. Ich hatte einfach keine Ahnung, was uns erwarten würde. Und ganz ehrlich, ich hätte es am liebsten auch nicht wissen wollen....Doch dann gang das Licht an. Und wir sahen den kleinen, weißen, sterilen Raum, der ungefähr halb so groß war wie der, in dem wir uns jetzt befinden. In dem Raum war nichts bis auf...bis auf Stacheldraht, der quer durch den ganzen Raum gespannt war. Von einer Ecke zur anderen, viele endlose Fäden aus Stacheldraht, die durch das ganze Zimmer reichten und keinen Zentimeter ausliesen. Sie nahmen das ganze Zimmer ein, deckten alles ab und glänzten in dem grellen Neon-\u0001 \u0002 konnte mir denken, was jetzt kommen würde. Doch dann meldete sich wieder die grauenvolle Stimme...'Herzlich Willkommen in eurer ersten Challenge, Chris und James. Ich werde euch jetzt die Regeln erklären. Ihr seht bestimmt den Buzzer am anderen Ende des Raumes. Wer ihn zuerst drückt, hat gewonnen. Dabei gibt es leider nur einen Haken. Der Weg dorthin wird euch durch Stacheldraht versperrt, den ihr überwinden müsst. Ihr müsst euch durch den Stacheldraht drücken und schlängeln und wer als erster den Buzzer erreicht, hat gewonnen. Was mit dem anderen passiert, wisst ihr ja...'Ich sah den Buzzer, er war einige Meter von uns entfernt. Ich war entschlossen, diese Challenge zu gewinnen. Ich fragte mich nur, wie der Verlierer sterben würde, denn der Stacheldraht konnte ja niemanden umbringen.'Der Wettkampf startet in drei Sekunden.', verkündete die Stimme. Eine digitale Uhr zählte herunter. Das Herz pochte mir bis zum Hals. Ich war aufgeregt, nervös und hatte Angst. Doch ich wollte Chris schlagen und \u0001 \u0002...2...und... 1!!!Ohne nachzudenken zog ich mit meinen Händen den gespannten Stacheldraht auseinander, um mich durchzuwinden. Doch die Schmerzen machten sich sogleich bemerkbar. Die Stacheln bohrten sich in mein Fleisch und ich spürte das warme Blut an meinen Händen und Armen herabfließen. Es tropfte auf meine Kleidung und Boden. Als ich mich durch den Stacheldraht kämpfte, zerrissen die scharfen Stacheln meine Kleidung und schlitzten meine Haut auf. Es war ein brennender, stechender Schmerz, der mich fühlen ließ, als ob meine Haut brannte. Die sauberen und klaren Schnitte zogen meine Haut in zwei und ließen das Blut heraus strömen. Doch ich versuchte, den Schmerz nicht zu beachten und ich mich weiter vor zu kämpfen. Ich wagte es, einen Blick nach rechts auf Chris zu werfen und zu kontrollieren, wie weit er war. Und was ich sah, ließ mein Herz still stehen. Er war mir ein paar Schritte voraus! Er hatte sich weiter vorgekämpft als ich. Und er sah mindestens genau so schlimm aus wie ich. Seine Haut war zerfetzt, das Blut lief an ihm herab. Es war einfach... grauenhaft. Doch ich durfte darauf nichts geben. Wenn ich überleben wollte, durfte ich ihn nicht beachten und musste mich auf mich konzentrieren. Der Überlebenswille erwachte in mir. Schmerzen und Blut waren mir egal. Ich kämpfte mir meinen Weg durch den Stacheldraht. Ich zog ihn auseinander, kletterte unter ihn durch, stieg darüber oder quetschte mich daran vorbei. Die Stacheln rissen weiterhin meine Haut auf, bohrten sich in mein Fleisch und ließen das Blut heraus spritzen. Doch ich versuchte, mein Schmerzempfinden abzuschalten und mich nur auf das Ziel zu konzentrieren. Der Buzzer war nur noch ca zwei Meter entfernt. Jetzt war ich mit Chris gleich auf! Wir kämpften uns Kopf an Kopf durch den Draht. Dann vernahm ich einen Schrei rechts von mir. Ich schaute mich um und sah, dass Chris über einen niedrig gespannten Stacheldraht gestolpert war. Das war meine Chance? Ich zog die restlichen Drähte zur Seite und erreichte somit den Buzzer. Chris hat sich gerade wieder aufgerichtet und erschrak, als er merkte, dass ich schon am Ziel war. Mir lief es eiskalt den Rücken runter, als ich realisierte, dass ich Chris töten würde, wenn ich auf den Buzzer drücke. Aber ich hatte keine andere Wahl. Wenn ich selbst überleben wollte, MUSSTE ich es tun. Also drückte ich mit voller Kraft auf den roten Knopf. Ein Signal ertönte, dass mich erschrecken ließe. Verzweiflung, Erleichterung und Schmerzen gingen einher, als ich realisiert habe, dass ich gewonnen habe!Die Karabiner-Haken, an denen die Stacheldrähte befestigt waren lösten sich automatisch und die Drähte fielen somit zu Boden. Chris stand mir gegenüber, genau so blutüberstömt wie ich und sah mich an. Wir beide wussten nicht, was jetzt passieren würde. Ich wusste nur, dass Chris jetzt sterben würde.'Herzlichen Glückwunsch, James. Du hast die erste Challenge gewonnen. Chris, du hast leider verloren.', meldete sich die Stimme. In diesem Moment zuckte Chris heftig und fiel dann leblos zu Boden. Ich erschrak und lief auf ihn zu. Er hatte keinen Herzschlag und keinen Puls. Er war tot. Das Tor öffnete sich. Ich ging darauf zu und trat zu euch hinaus.\"Keiner wusste, was er sagen sollte, als James aufhörte zu erzählen. Alle waren sprachlos. Das was er durchmachen musste, war grausam. Und jeden von ihnen stand so etwas auch bevor. \"Das... das ist schrecklich.\", wagte Thau-Li schließlich, die Stille zu durchbrechen.\"So etwas ist krank und abartig.\", bestätigte Don.\"Und pervers.\", ergänzte \u0001 \u0002 schauten sich an. Wie sollten sie jemanden zur zweiten Challange wählten, nun, da sie jetzt wussten, was den Nominierten bevor stand? Gut, es war vor Anfang an klar, dass die Challenges aus unvorstellbaren Brutalitäten bestand aber jetzt hatten sie die Bestätigung dafür. \"Und Chris ist jetzt tot.\", erkannte Daniel.\"Ja. Eine unfassbare Vorstellung.\", meinte auch Leyla.\"Er ist dabei gestorben. Und wir wissen nicht mal, wie.\", murmelte Gulio vor sich hin.\"Ich kann es euch sagen.\", hallte die unbekannte Stimme durch den Raum. \"Während ihr bewusstlos wart, habe ich euch operativ einen Chip integriert, der tödliches Gift beinhaltet. Nachdem ein Kandidat die Challenge verloren hat, aktiviere ich ihn und das Gift strömt in eure Körper, woraufhin ihr innerhalb weniger Sekunden sterben werdet. Nur der Chip des Gewinners dieses Spiels wird nie aktiviert.\"Es war, als ob jedes mal wenn die Stimme sprach, der Teufel seinen eisigen Atem durch den Raum hauchte. Egal, was sie verkündete, es war jedes mal wie ein Schlag ins Gesicht.\"Ehm, naja, immer noch besser, als durch Salzsäure zu sterben.\", begann Gulio das Wort aufzunehmen. \"Am liebsten wäre es mir, gar nicht zu sterben.\", begann Sarah zu weinen. Die furchtbare Aussicht wurde ihr jedes mal aufs Neue vor Augen geführt. \"Das sein alles beschissen.\", stöhnte auch Van, legte seine Arme auf die angewinkelten Beine und stützte seinen Kopf darauf. \"Achja und noch was.\", fuhr die Stimme fort. \"Das war eine Aufwärm-Challenge. Glaubt nicht, dass es so einfach bleiben wird!\"_______________________________________________________________Okay, das war das nächste Kapitel. Jetzt ist es endlich auch mal ein bisschen zur Sache gegangen und der erste ist gestorben. Vielleicht war es noch nicht ganz so schlimm, aber es wird schon noch härter. Der Gewaltgrad wird langsam steigen und immer etwas brutaler werden. Aber ich hoffe, es hat euch trotzdem gereicht und gefallen. Wie habt ihr die erste Challenge gefunden? Würde mich wie immer sehr freuen, wenn ihr eure Meinung in einem Review schreiben würdet ;)",
            "wordcount": "2.300",
            "chapter_release": "01.01.2013",
            "chapter_number": "5"
        }
    },
    "title": "Reality",
    "topic": "unspecified",
    "release": "\n01.01.2013\n\t\t\t\t\t\t",
    "author": "scythe"
}