{
    "tags": [],
    "chapcount": "10",
    "wordcount": "11.068",
    "chapters": {
        "1": {
            "text": "Willkommen zu einem neuen Projekt der etwas anderen Art von mir! Ich habe vor Kurzem den Eintrag „Sacrificium“ von Angstkreis gelesen. Eine wirklich spannende und gruselige Geschichte, welche mich besonders gepackt und zum Nachdenken angeregt hatte. Die Idee und die Story an sich hat mir so sehr gefallen, dass ich beschlossen habe, ein alternatives Ende zu dem Szenario zu schreiben. In 10 Kapiteln werdet ihr erfahren, wie ich diese abgeschlossen \u0001 \u0002 rate jedem, sich die Originalgeschichte durchzulesen. Diese ist oben bei der namentlichen Erwähnung verlinkt. Generell hat mich Angstkreis extrem von sich überzeugt! Definitiv einer der besten Autoren, auf die ich bislang gestoßen bin. Eine klare Empfehlung für jeden Horrorfan!Ansonsten hier eine kurze ZUSAMMENFASSUNG der wichtigsten Punkte, welche bisher geschehen sind, bis zu der Stelle, an der meine Version losgeht:------------Die Menschheit ist von einer verheerenden Seuche befallen worden, genannt „das Jucken“. Die Betroffenen werden von einem derart schlimmen Juckreiz heimgesucht, so dass sie sich buchstäblich die Haut abkratzen, bis sie verbluten oder an Blutvergiftung sterben. Eine hochansteckende und tödliche Krankheit, welche vor allem das Hirn und andere Organe \u0001 \u0002 implantierte Gesundheitschips ist es der Regierung möglich, den Lebensstil und sämtliche Vitalwerte der Bürger zu überwachen. Durch die übermittelten Daten erfahren die Zuständigen, dass aus dem Blut eines bestimmten Mannes (Jan Dehner) ein Heilmittel für die Seuche gewonnen werden kann. Dieses Vorhaben birgt jedoch eine makabere Bedingung mit sich: Um die richtigen Werte zu erreichen, muss Jan auf brutalste Art und Weise gefoltert \u0001 \u0002 Informationen werden dem Protagonisten von der Kanzlerin Frau Melanie Störmann per Videoanruf übermittelt. Völlig fassungslos lehnt dieser das „Angebot“ sofort ab. Zu seinem Leidwesen wurde das Telefonat live übertragen, weshalb das ganze Land hinter Herrn Dehner her ist. Wütende Bürger wollen der Seuche ein Ende setzen und scheuen keine Mittel, um ein Heilmittel aus Jan heraus zu bekommen. Panisch flieht dieser zu seiner Freundin Stefanie, welche jedoch seinen Standort verraten hat. An diesem Punkt wird der Protagonist in der Originalgeschichte von einer aufgebrachten Meute verschleppt und ins Labor gebracht. Aber was wäre, wenn Jan noch etwas mehr Zeit und die Möglichkeit zu flüchten gehabt hätte...?------------Verrat. Verrat schmerzt von allen denkbaren Martern wahrscheinlich am schlimmsten, wobei ich bald vielleicht eines Besseren belehrt werde.„Ich hasse dich“ sagte ich leise und nüchtern. „Ich hoffe, du bekommst das Jucken und verreckst daran, bevor sie ein Heilmittel aus mir herausquetschen können.“Meine Worte trafen sie. Das sah ich an ihren Augen. Gut. Wenigstens ein kleiner Trost für \u0001 \u0002 war fassungslos. Meine Freundin schien mir wie das einzige Licht am Ende dieses furchtbar düsteren Tunnels. Doch dem war nicht so. Die gütige Helligkeit, welche ich in ihr sah, war nicht der Ausgang, sondern der \u0001 \u0002 holt dich nicht heraus. Nein! Er tötet dich. Nun ist es offiziell gewesen: Ich konnte niemandem mehr \u0001 \u0002 Weiteren wurde mir klar, dass ich sofort abhauen musste. Sie könnten jede Sekunde hier sein und nun wusste der wütende Mob sogar meinen Standort. Mein fatales Schicksal ist mir damit ein großes Stück näher gerückt. Stefanie würdigte ich keines Blickes mehr und sprang zum Ausgang. Wie bei den meisten Wohnungen hingen auch in ihrer neben der Haustür einige Schlüssel. Ohne jegliche Skrupel schnappte ich mir den ihres Autos und verließ das Apartment. Dieses Miststück hatte mich verraten und mich mutwillig den schlimmsten Qualen und Leid ausgesetzt. Was aus ihr wurde, kümmerte mich nicht die Bohne. Ich verspürte in diesem Moment nichts als Hass und Enttäuschung ihr gegenüber.„Lass es doch bitte sein Jan! Es hat keinen Sinn, sie werden dich früher oder....“, rief mir meine Freundin schwermütig entgegen, während ich hinaus sprintete. Stefanies Gefühle interessierten mich zwar nicht. Dennoch interpretierte ich ihren Trübsinn eher als Reaktion auf die Tatsache, dass ich flüchtete, anstatt mich zu stellen. Dass ich ihr Auto klaue, schien für sie nebensächlich. Sie wirkte nicht einmal wütend, viel mehr \u0001 \u0002 konnte ich aus ihrer Handlung aber nicht deuten. Zum einen, weil ich bereits die Tür hinter mir zugeschlagen hatte. Der offensichtlichste Grund aber war der, dass mein Kopf derzeit mit einer anderen Priorität ausgelastet gewesen ist. Nämlich unbeschadet hier wegzukommen. Alles, was für mich zählte, war dieser blutrünstigen Meute zu entkommen.",
            "wordcount": "696",
            "chapter_release": "09.04.2023",
            "chapter_number": "1"
        },
        "10": {
            "text": "Erschöpft und müde von der Arbeit, betrat Frank das Haus. Er war diese Woche für die Spätschicht eingeteilt worden. Nun freute er sich darauf, den Abend Zuhause mit seiner Frau Susi ausklingen zu lassen. Seinen Mantel hing der Mann an einen Haken im Flur, die Tasche fand ihren Platz auf einem Stuhl im Wohnzimmer.„Hey Schatz! Wie war dein Tag?“, begrüßte ihn seine Partnerin wie gewohnt freundlich.„Das Übliche, anstrengend“, erwiderte Frank karg und apathisch. Er zuckte leicht mit den Schultern, befreite sich langsam von seinen Arbeitsklamotten. Susi nickte kurz und wechselte nach dem üblichen Begrüßungsritual zum eigentlichen Thema, welches sie sich vorgenommen hatte anzusprechen. Sie senkte ihre Stimme auf einen ernsteren Tonus:„Habe vorhin die Nachrichten geschaut. Jan ist tot. Er hat heute Mittag in einem Wald Suizid begangen.“Franks Augen weiteten sich. Zum ersten Mal seit seiner Ankunft widmete er sich einem Thema mit seiner vollen Aufmerksamkeit. Erschrocken antwortete er seiner Frau:„Bitte?! Was ist passiert?“„Er hat sich mit einer Pistole in den Kopf geschossen“, erwiderte Susi knapp und mit gesenktem \u0001 \u0002 ihrer Stimme war Trauer herauszuhören. Sie hatte vorhin bereits geweint. Jetzt, als sie das Fass noch einmal öffnete, kamen etliche Gefühle erneut in ihr hoch. Jan ist ihr Cousin gewesen. In den vergangenen Monaten hatten die beiden nicht besonders viel Kontakt gehabt, dennoch ist er ein wichtiger Teil ihrer Familie gewesen. Sie ist kaum älter als er gewesen und kannte ihn von klein auf. Seitdem die Thematik um den Heiler bekannt geworden ist, hatte die Ehefrau die Neuigkeiten stets aufmerksam und mit Sorge \u0001 \u0002 hatte sogar versucht, ihren Cousin zu kontaktieren. Etliche Male hatte sie ihn angerufen oder ihm geschrieben. Diese wurden von Jan leider nie angenommen oder auf eine andere Weise \u0001 \u0002 Grund für seine kommunikative Enthaltsamkeit konnte sich die Hausfrau zusammen reimen. Wahrscheinlich hatte er sein Handy bei der Flucht verloren oder das Mobiltelefon quoll vor Nachrichten bereits \u0001 \u0002 hatte selbstverständlich auch davon mitbekommen. Sowohl von dem externen Drama in den Medien, als auch den Bezug, den seine Frau zu dem „Heiler“ gehabt hat. Mitfühlend nahm er Susi in den Arm und streichelte ihr sanft über den Rücken. Der Kopf seiner Frau lag auf Franks Schulter. Sein Hemd wurde an jener Stelle langsam von ihren Tränen durchnässt.„Es tut mir so leid, Schatz! Ich weiß, dass dir diese Sache sehr am Herzen liegt. Du musst es so sehen, lieber ist er friedlich im Jenseits, als dass er von irgendwelchen Psychopathen in Doktorkitteln gefoltert und verstümmelt wird. Ich weiß, das sagt sich leichter, als es ist. Aber es ist die einzig richtige Möglichkeit damit umzugehen“, versuchte Frank auf seine Frau einzureden, um sie zu trösten. Nach ein paar weiteren Schluchzer, schniefte Susi laut auf. Sie wischte sich über ihre feuchten Augen und antwortete ihrem Ehemann mit heiserer Stimme:„Ja ich weiß. Du hast ja recht. Mir ist bewusst gewesen, dass es wahrscheinlich nicht gut ausgehen wird. Seine Chancen waren von Anfang an gering. Trotzdem tut es weh, dies nun endgültig realisieren zu müssen. Was diese kranke Regierung und diese ekelhaften Bürger mit ihm angestellt hatte. Er war unschuldig!“„Da kann ich dir nur zustimmen. Es ist immer wieder erschreckend zu sehen, wie unmoralisch und frevlerisch sich unsere Gesellschaft in Ausnahmesituationen verhält. In Situationen wie diesen zeigt sich das wahre Gesicht der Menschen leider immer wieder ab“Susi nickte auf die Aussage ihres Ehemannes. Nachdem sie sich eine Weile an ihn gelehnt hatte, lies sie ihn los und trat einen Schritt zur Seite. Mit nachdenklicher Miene ließ sie sich erschöpft in den Sessel fallen. Sie hielt für einen Moment inne und verzog nachdenklich ihre Lippen. Um sich zumindest für einen Moment auf andere Gedanken zu bringen, wechselte sie bewusst das Thema. „Tut mir leid, dass ich noch nichts zum Essen vorbereitet hatte. Bin durch den ganzen Trubel zu nichts gekommen“„Du musst dich nicht entschuldigen. Ist doch alles gut, Schatz. Natürlich verstehe ich das! Wie wärs, wenn du dich weiter ausruhst und wir bestellen uns für heute was? Ich könnte auch für uns kochen“, bot Frank seiner Frau \u0001 \u0002 Susis Lippen fuhr ein leichtes Grinsen. Zum ersten Mal seit einigen Tagen konnte sie zumindest wieder Schmunzeln. Sie freute sich über das Verständnis, welches ihr entgegengebracht wurde. Sie schaute ihrem Gatten in die Augen und erwiderte auf sein Angebot:„Danke dir! Und ich glaube, es wäre für uns beide besser, wenn wir was bestellen würden. Ich habe heute bereits einen Mann, der mir viel bedeutet, verloren. Ich möchte vermeiden, dass der Wichtigste bei einem Brand stirbt.“Frank schnaubte durch die Nase und verdrehte seine Augen. Auch er musste zumindest dezent lächeln über diese Bemerkung. Recht hatte sie. Dennoch konnte er die Dreistigkeit seiner Frau nicht ohne einen kleinen Konter stehen lassen.„Haha! Bevor das passiert bin ich bereits vor Lachen gestorben, aufgrund deiner grandiosen Witze“ antwortete er \u0001 \u0002 hatte sich Frank umgedreht und nach seinem Handy gegriffen. Als er Lieferando öffnete und durch die Liste von Restaurants scrollte, hörte er, wie der Fernseher anging. Ablenkung ist die derzeit beste Medizin für seine Frau, dies war ihm bewusst. Seine lockere Stimmung kippte binnen einer Sekunde, als er die folgenden Worte von Susi vernahm:„Fr...Frau Störmann...? Was machen Sie hier?“",
            "wordcount": "870",
            "chapter_release": "17.06.2023",
            "chapter_number": "10"
        },
        "2": {
            "text": "Alleine der Gedanke, was diese aufgewühlte Meute und die Wissenschaftler mit mir anstellen würden, lies mich massiv erzittern. Ich atmete schwerer. Mein Herz pochte wie \u0001 \u0002 meine Mitmenschen war ich nicht nur die Lösung, sondern auch der Schuldige für ihre Probleme. Zumindest konnte man das aus dem Verhalten, wie sie auf mir herumhackten, \u0001 \u0002 die Seuche lagen etliche Nerven blank. Sie wollten nichts mehr als diese zu beenden, für dieses Vorhaben ging ihnen kein Mittel zu \u0001 \u0002 der Stelle ein herzliches „Fick dich“ an unsere Kanzlerin Frau Störmann. Dieser Fotze hatte ich das alles zu \u0001 \u0002 Gegensatz zu mir wohnte Stefanie im zweiten Obergeschoss. Ein Sprung aus dieser Höhe wäre mir selbst in meiner derzeitigen Lage zu riskant gewesen. Die Zeit tickte gnadenlos gegen mich. Aber mit kaputten Beinen konnte ich mich nicht einmal mehr gegen andere wehren, geschweige denn \u0001 \u0002 eilte nach unten zum ersten Stockwerk des Hausflures. Von dort aus wollte ich hinunterspringen, wie ich es bei mir Zuhause getan hatte. Gerade als ich dabei gewesen bin, das Fenster zu öffnen, konnte ich im Augenwinkel erkennen, wie eine Tür aufgerissen wurde. Sie gehörte zu der Wohnung, welche sich genau eine Etage unter der von Stefanie \u0001 \u0002 Mann stapfte hinaus, ich schätze ihn auf Mitte 30. Er war breit gebaut, hatte eine Glatze und trug ein Shirt von „Erik & Sons“ sowie schwarze Springerstiefel. Der Nachbar meiner Freundin schaute mich mit einem aggressiven Blick an. Lauthals schrie er in seinen Flur hinein:„Da ist dieser feige Untermensch! Der Kerl mit dem besonderen Blut! Er steht in unserem Treppenhaus!“Ohne eine einzige weitere Sekunde zu vergeuden, drückte ich mich hoch auf das Fensterbrett. Mir blieb keine Zeit nach hinten zu schauen. Dennoch konnte ich die lauten Schritte mehrerer Menschen hören, welche sich mir näherten. Wäre die Distanz zwischen Fenster und Wohnung kürzer gewesen, hätten sie mich wahrscheinlich \u0001 \u0002 befand sich direkt unter mir ein kleiner Busch, auf dem ich einigermaßen weich und sicher landen konnte. Nach der Landung auf meinem Hintern, rollte ich mich geschickt ab, bis ich wieder auf meinen Füßen stand. Wie ein Wahnsinniger rannte ich zu Stefanies Auto. Den Schlüssel hatte ich in der Eile schnell in meine Hosentasche gesteckt. Panisch griff ich nach diesem. Wie es die prekäre Situation so wollte, sorgten meine zittrigen Hände dafür, dass ich ihn fallen ließ.„Verdammte Scheiße! Doch nicht jetzt!“, schimpfte ich verzweifelt vor mich \u0001 \u0002 hob den Schlüssel auf und drückte auf den Knopf zum Entsperren. Ein agiler Sprung ins Auto und ich befand mich drinnen. Mit einer akrobatischen Landung beförderte ich mich selbst in den Sitz, als Juror würde ich mir dafür eine 10 von 10 geben. Es folgte eine rasche Umdrehung im Schlüsselloch sowie das Lösen der Handbremse und ein kräftiger Tritt aufs Gaspedal. Ich vergeudete keine Sekunde für meine \u0001 \u0002 ich losdüste, konnte ich im Rückspiegel sehen, wie der Typ von gerade eben sowie zwei seiner Kollegen und eine Frau aus dem Haus heraus stürmten. Beinahe hätte sich einer von ihnen an das Heck des Autos dranhängen können, es fehlten lediglich Millimeter. Aus Frust vor ihrem Misserfolg warf der nächste seinen Baseballschläger hinterher. Dieser prallte auf die hintere Scheibe des Wagens. Dadurch bildeten sich ein paar Risse im Glas, brechen konnte er sie jedoch \u0001 \u0002 Adrenalin Spiegel war auf dem absoluten Maximum angekommen. Noch niemals in meinem Leben verspürte ich solche Angst wie \u0001 \u0002 allen Seiten wurde ich bedrängt und gejagt wie eine Antilope in der Savanne. Zu jeder Zeit und aus jeder Ecke konnte mein blutrünstiges Ende auf mich \u0001 \u0002 fragte mich immer wieder, wie diese elendigen möchtegern Kopfgeldjäger sich meine Reaktion vorstellten:Will mir hier wirklich jemand weismachen, dass es mein Schicksal oder sogar meine Verpflichtung wäre, durch die Hölle gehen zu müssen?Meinen sie ernsthaft, dass ich dazu gezwungen bin, uneingeschränkt zuzustimmen, mich selbst einer derart schlimmen Folter auszusetzen?Und wenn ich ablehne, macht mich das zu einer schlechten Person?Jedes Lebewesen hat ein Recht auf körperliche und seelische Unversehrtheit, egal in welcher Lage wir uns befinden!Von diesen Arschlöchern wäre mindestens die Hälfte nicht dazu bereit, sich für fremde Menschen entstellen zu lassen!Dass diese Krankheit überhaupt erst im Umlauf ist, war nicht zu einer Sekunde meine Schuld!Aber das alles interessierte sie gewiss nicht. Natürlich kann ich zumindest ihre Gier nach dem Heilmittel in gewisser Hinsicht verstehen. Aber niemand kann mich dazu nötigen, ein solch furchtbares Schicksal erleiden zu müssen. Zumal meine Motivation nach all ihren Hassbotschaften, Drohungen und dem Druck, den sie auf mich ausüben, nur weiter sank als \u0001 \u0002 hätte ich zumindest noch ein bestimmtes Maß an Qualen auf mich genommen, um dem Allgemeinwohl zu helfen. Nun aber sind sie für mich nicht einmal dieses wert. Noch nie zuvor verfluchte ich die Menschheit wie jetzt. Niemals werde ich mich für sie opfern! Ich hasste jeden Einzelnen, der mich jagte!Mit ihrer rigorosen Fahndung auf mich bewiesen sie, dass sie die Schurken in dieser Story sind. Ich mag ein wenig egoistisch sein, das gebe ich zu. Aber was sie mit mir vorhatten, widersprach jeglicher Form der Humanität. Es gibt einen Unterschied dazwischen jemandem aktiv schaden zu wollen oder seine eigene Unversehrtheit über die der anderen zu \u0001 \u0002 wollen oder besser gesagt haben mein Leben bereits ruiniert. Ich wollte gar nicht erst daran denken. Doch es war die bittere \u0001 \u0002 Großteil der Bewohner dieses Landes hasste mich und hatte die Intension, mich wie eine dreckige Laborratte zu fangen und leiden zu sehen. Und ich soll der Böse sein? \u0001 \u0002 wieder stieg das ekelhafte Kopfkino in mir hoch... wie diese kranken Wissenschaftler mich foltern würden und ich unerträgliche Schmerzen erleiden müsste. Binnen weniger Sekunden kamen mir die schrecklichsten Vorstellungen in den Sinn. Meine Fantasie schien mich innerlich aufzufressen. Ich konnte sie nicht \u0001 \u0002 sie mir Nadeln und Schrauben aus Metall unter die Nägel bohren?Möglicherweise auch gleich die Finger und Zehen abschneiden?Mir jeden Zahn einzeln herausbrechen?Oder sogar die komplette Nase und Augen herausreißen?Vielleicht nutzen sie einen Hammer, um mir ganz langsam jeden einzelnen Knochen zu brechen!Danach stecken sie mir einen Rosenstengel in meine Harnröhre und zertrümmern meine Hoden!Wahrscheinlich würden sie mir die Haut am eigenen Leibe abziehen!Mit Kreissägen und Machete wäre es ein Leichtes, meinen Brustkorb aufzuschneiden und an meine Organe zu gelangen!Wer weiß, was zu dem Ganzen noch an psychischer Folter dazu kommen würde... ich war nicht im Bilde darüber, was man in dieser Richtung anstellen könnte. Diese Ungewissheit. Sie machte die Situation nicht erträglicher. Im Gegenteil! Mir war nur eines klar: Dass ich bei der Tortur bei vollem Bewusstsein sein \u0001 \u0002 schluckte angstverzerrt runter. Ein dicker Klos bedeckte meinen Hals. Kalter Angstschweiß sammelte sich auf meiner Stirn und floss mir über das Gesicht. Meine Gliedmaßen waren schwer wie \u0001 \u0002 Vorstellung dieser drakonischen Tortur war bereits eine gute Dosis an Folter für mich. Mir wurde kotzübel und ich konnte nicht aufhören, am ganzen Körper zu zittern. Sogar leichte Tränen kullerten mir vor Angst über die Wangen. Ein äußerst untypisches Verhalten für mich und es nervte mich innerlich, dass dies \u0001 \u0002 hielt mich schon immer für einen gestandenen Mann, welcher der Meinung gewesen ist, mit allem fertig werden zu können. Im Notfall auch allein. Vor allem aber ohne Geheule oder Gejammer. Schließlich bin ich keine erbärmliche Pussy. Weinen ist etwas für Frauen und ich bin ein Typ Anfang \u0001 \u0002 bin ich stets hart im Nehmen gewesen, was Probleme angeht. Aber an meiner jetzigen Lage war überhaupt nichts \u0001 \u0002 fühlte mich gebrochen. Niemandem hatte ich Leid angetan und trotzdem hassten mich alle und wollten mir genau dieses zufügen. Jeder war fortan mein Feind, inklusive der Frau, welche ich geglaubt hatte, zu \u0001 \u0002 kalt ich mich vor ihr gegeben hatte, setzte es mir dennoch zu. Die Folgen ihres Handelns zerrissen mich innerlich. Stefanies Verrat schmerzte von allen bisherigen Strapazen am meisten.",
            "wordcount": "1.317",
            "chapter_release": "17.06.2023",
            "chapter_number": "2"
        },
        "3": {
            "text": "Zwei Stunden fuhr ich mit Stefanies Auto umher. Diese ständige Angst, erkannt zu werden, sie war eine Tortur. Jede rote Ampel ließ mein Herz auf Rekordgeschwindigkeit schlagen. Es war extrem gefährlich, stehenzubleiben. Jederzeit könnte ein Auto parallel neben mir halten und zu mir rüberschauen. Durch die Fahrzeuge vor und hinter mir könnte ich nicht wegfahren. Die Wahrscheinlichkeit, dass diese Person mich erkennen würde, war Furcht einflößend groß. Das finstere Anthrazitgrau der Nacht half mir nur \u0001 \u0002 ich diesen Tanz auf der Rasierklinge eine Weile mitmachen musste, erreichte ich endlich eine wenig befahrene Straße, welche an einen Wald grenzte. Von Sicherheit war ich selbstverständlich noch meilenweit entfernt. Dennoch eine dezente Besserung. Auf Luxus konnte ich lange warten, momentan musste ich annehmen, was mir geboten wurde. Ich bog ein in eine kleine Seitengasse und stellte den Wagen zwischen ein paar Bäumen \u0001 \u0002 schaute ich mich im Auto um. Ich suchte nach Kleidungsstücken oder sonstigen Accessoires, mit denen ich mein Gesicht ein wenig verdecken konnte. Fündig wurde ich im Handschuhfach. Das Erste, was mir dort zwischen die Finger geriet, war eine Snapback Cap, sie gehörte meiner Freundin. Die Kappe hatte eine rot/graue Farbe, ein „Chicago Bulls“ Logo zierte die Vorderseite. „Meine Fresse, Stefanie. Lebst du noch im Jahr 2013? Damit sehe ich ja wie der letzte Spasti aus! Dazu noch diese zerrissene Jeans. Ich will das alles nicht mehr“, schimpfte ich kopfschüttelnd vor mich \u0001 \u0002 meinem jetzigen Look hätte ich mich normalerweise nicht einen einzigen Meter vor meine Haustür getraut. Aber wie gesagt, hatte ein keine Wahl. Jede Gelegenheit auf minimale zusätzliche Sicherheit musste ich mit offenen Armen empfangen. Nach kurzer Überlegung wurde mir klar, dass mir diese Verkleidung sogar doppelt in die Karten spielen könnte. Ein für meine Verhältnisse untypisches Erscheinungsbild würde es den anderen zusätzlich schwere machen, mich zu erkennen. Die Tatsche, dass ich damit wie ein Trottel aussah, der auf Selfies Duckfaces zieht, war ein verhältnismäßig kleiner \u0001 \u0002 weitere Sekunden zu verlieren, richtete ich meine Haare anders. Ich setzte die Snapback auf und zog sie tief runter in mein Gesicht. Tatsächlich fühlte ich mich sofort ein kleines Stück sicherer. Nervös blickte ich mich in meiner Umgebung um. Niemand schien mich zu beobachten. Die Autos fuhren in einem Sicherheitsabstand an mir \u0001 \u0002 sei Dank! Ich atmete tief durch und fasste mir an meine Brust. Mein Herzschlag wurde marginal langsamer. Erst jetzt bemerkte ich, wie staubtrocken mein ganzer Mund sowie Halsbereich gewesen ist. Ich drehte meinen Oberkörper nach hinten zum Rücksitz. Dort lagerte Stefanie meistens eine Tasche mit ein paar Flaschen Wasser für Notfälle. Dies war \u0001 \u0002 griff nach der Ersten, die in meine Hand rutschte und nahm einen kräftigen Schluck. Eine Wohltat, die ich gebraucht hatte. Mein eigener Rucksack lag noch bei Stefanie, in meiner Eile hatte ich ihn vergessen \u0001 \u0002 verstand diese elendige Verräterin etwas von guter Ausstattung. Das musste man ihr \u0001 \u0002 ersten Mal seit meiner Abfahrt von ihrer Wohnung hatte ich den Nerv, um auf solche „Kleinigkeiten“ wie mein Durstgefühl überhaupt zu achten. Dennoch sollte ich nicht zu lange hier verweilen. Irgendwann würde zu 100% jemand ins Auto schauen und mich erkennen. Ich hatte diesen Gedanken nicht einmal fertig gedacht, schon beschleunigte sich meine Atmung wieder. Auch das Hämmern in meinem Brustkorb wurde \u0001 \u0002 beschloss ich die Gelegenheit noch ein wenig zu nutzen und suchte weiter nach brauchbaren Utensilien. Nachdem ich tiefer in das Handschuhfach gegriffen hatte, spürte ich etwas Hartes. Mein Tastsinn verriet mir zwar bereits, um was für eine Art Objekt es sich handelte. Da ich es jedoch zuerst selbst nicht glauben wollte und meinen Augen mehr Vertrauen schenkte als den Fingern, musste ich es dennoch herausnehmen, um \u0001 \u0002. Mein Gefühl hatte mich nicht belogen. In meiner Hand befand sich eine Pistole. Genauer gesagt eine Glock, das 42er-Modell, wenn ich mich nicht irre. Im Thema Waffen war ich kein Experte. Dennoch hatte ich von dieser Version mal gehört, da es sich hierbei um die kleinste Ausführung der Familie handelte. Im Magazin befanden sich sieben \u0001 \u0002 war im ersten Moment überrascht und zum Teil auch erschrocken über meine Entdeckung. Es dauerte nicht lange, bis ich den Sinn dahinter verstand. Stefanies Vater arbeitete als Polizist. Ein Mann, der sich nicht wenig um seine geliebte Tochter sorgte. Wenn es nach ihm ginge, hätte er sie 24/7 \u0001 \u0002 dieses Wunschdenken logischerweise nicht in die Tat umgesetzt werden konnte, hatte er ihr des Öfteren Mittel zur Selbstverteidigung mitgegeben. Utensilien wie Pfefferspray oder Schlagstöcke packte er ihr immer wieder heimlich ein. Dass er nun zu härteren Geschützen gegriffen hatte, wunderte mich nicht. Damit ergab auch das Modell der Pistole einen Sinn. Eine kleine Handfeuerwaffe wie diese konnte gut von zierlichen Frauenhänden bedient werden. Ihr Vater hatte sich gewiss etwas dabei gedacht, um seine Tochter zu \u0001 \u0002 konnte er ohnehin nie leiden. Als Aufpasser für sein heiliges Mädchen kam ich daher nicht in Frage. „Genug jetzt! Nicht schon wieder mit dem Thema Stefanie anfangen! Diese Trulla hat dich verraten und du musst endlich auf sie scheißen!“, schnauzte ich mich selbst \u0001 \u0002 hasste es, dass sie mir nicht aus dem Kopf gehen wollte. Obwohl ich sie für ihre Aktion verachtete, konnte ein Teil in mir nicht so schnell mit ihr abschließen. Ich schiebe diese unnötige Anhänglichkeit auf meine momentane Lage. Wenn ein Mensch sich verletzlich und schwach fühlt, klammert er sich eher an bestimmte Personen als in guten Zeiten. Dass es mir schlecht geht, hätte ein Blinder \u0001 \u0002 weiterer Grund, warum ich tatsächlich nicht mehr über meine Ex nachdenken sollte. Sinnlose Trauer lenkt mich von meinem Hauptproblem ab. Dies durfte ich mir nicht \u0001 \u0002 schaute vorsichtshalber noch einmal in alle Richtungen: Vorne, rechts, links, hinten... Niemand da! Es war ruhig, zu ruhig. Ich atmete wieder tief durch und legte die Knarre auf den Beifahrersitz. Bevor ich endlich weiterfuhr, konnte ich es nicht lassen, noch ein letztes Mal nachzuschauen, was auf Social Media abging. Die Anzahl der SMS- und WhatsApp-Nachrichten stieg weiterhin an. Beide befanden sich mittlerweile im 6-stelligen Bereich. Eine Sache, mit der ich gerechnet hatte. Von diesem Anblick wurde ich nicht einmal mehr geschockt, so traurig sich diese Aussage auch anhörte. Es zog mich dennoch herunter. Zu sehen, wie tief ich gefallen bin, war kein schönes Gefühl. Immerhin musste ich nicht online gehen und mir die ganzen Hassnachrichten und Drohungen genauer \u0001 \u0002 Instagram und Twitter häufte sich der Groll ebenfalls in Form von weiteren Kommentaren und Posts. Von den zwei Hashtags hatte #CatchTheCure die meisten Beiträge dazugewonnen, deshalb wählte ich diesen aus, um mich zu erkunden. Ich scrollte mich nach unten durch. Diese riesige Menge an Hass hätte ich mir in meinem ganzen Leben nie vorstellen können. Bis auf ein paar Ausnahmen beschimpfte und beleidigte mich so gut wie jeder der Leute im Internet. Ich konnte die Boshaftigkeit in den Texten herauslesen, es war kein übliches in den Dreck ziehen. Die Leute schoben ihren kompletten Unmut, den sie aufgrund der Krankheit hatten, auf mich. Sie würden alles dafür tun, um diese Epidemie zu beenden. Ich war hierbei der Stein, welcher ihnen im Weg \u0001 \u0002 drakonische Art und Weise, wie die Gesellschaft mit meiner Situation umging. Ich war für sie wie eine Art zweite Seuche, welche sie am liebsten direkt vernichten würden.„Wieso wollen diese Bastarde nicht begreifen, dass nichts davon meine Schuld ist?!“, schimpfte ich frustriert vor mich \u0001 \u0002 Verzweiflung machte sich erneut in mir breit. Abermals daran erinnert zu werden, dass man im negativen Mittelpunkt der kompletten Gesellschaft steht, war schlimmer, als private Nachrichten zu \u0001 \u0002 geballte Faust knallte gegen das Lenkrad. Von jetzt auf gleich von jedem dermaßen verachtet zu werden. So sah mein Leben fortan aus. Die Hetzjagd sowie die grausame Intension dahinter machten mich fertig. Es sorgte dafür, dass ich mich elendig schwach fühlte, schließlich konnte ich rein gar nichts dagegen tun. Ich war \u0001 \u0002 ich mein Handy gerade wieder weglegen wollte, wurde ich im letzten Moment von einem weiteren Hashtag angesprochen. Dieser trug den Namen: „JanDehnerAktuell“Ich konnte meinen Finger nicht daran hindern, auf das jeweilige Feld zu tippen. Selbst meine Furcht vor dem, was ich eventuell gleich sehen werde, konnte mich nicht aufhalten. Tatsächlich wurde meine Angst sogar übertroffen.",
            "wordcount": "1.369",
            "chapter_release": "30.04.2023",
            "chapter_number": "3"
        },
        "4": {
            "text": "#JanDehnerAktuell, lautete der Name des Hashtags, welcher mir das Blut in den Adern gefrieren \u0001 \u0002 war glasklar. Die Beiträge, die unter diesem Schlagwort gepostet wurden, werden mir früher oder später zum Verhängnis \u0001 \u0002 Posts mit zusätzlichen privaten Details stachen mir ins Auge. Darunter auch ein paar Bilder. Es waren Schnappschüsse. In meinem derzeitigen Wagen! Ich wurde bereits auf meiner Flucht heimlich \u0001 \u0002 mussten Fußgänger gewesen sein, da mir bis jetzt niemand gefolgt ist. Auch mein Kennzeichen hatten sie bereits erfasst. Unter den meisten Fotos sind sogar Koordinaten des jeweiligen Standortes angegeben \u0001 \u0002 eiskalter Schauer lief mir über den Rücken. Von der Meute geschnappt und weggeschleppt zu werden. Das qualvolle Verderben. Mein grausames Schicksal war mir so nah wie noch \u0001 \u0002 Arschlöcher wussten, wo ich mich in etwa aufhalte! Dies reichte aus, um mich wieder auf die Flucht zu begeben. Keine einzige Sekunde durfte ich \u0001 \u0002 startete den Motor, legte den Rückwärtsgang ein und lenkte den Wagen zurück auf die Straße. Gerade als ich dabei gewesen bin, in den ersten Gang zu wechseln, vernahm ich hinter mir ein lautes \u0001 \u0002 Geräusch kam von einem schwarzen BMW, welcher soeben an mir vorbeigefahren ist. Ich hatte nicht viel Zeit hineinzuschauen, lediglich eine Person konnte ich grob erkennen. Dem Aussehen nach war dieser männlich und mittleren Alters. Im Rückspiegel konnte ich erkennen, wie er in einem agilen Drift eine 180-Gradwendung \u0001 \u0002 schlug meinen Fuß gegen das Gaspedal. Eine große Menge an Panik und Elan steckten in meinem Bein. Ich musste schnellstens hier wegkommen, und beschleunigte den Wagen auf \u0001 \u0002 waghalsige Aktion, die beinahe schiefging. Das kurze Ruckeln verriet mir, dass ich fast den Motor abgewürgt hätte. Zum Glück hatte Gott noch einmal Erbarmen mit mir. Ich konnte \u0001 \u0002 andere Auto folgte mir, dies konnte allein schon am Klang des Motors feststellen. Das Brummen wurde stufenweise lauter, ähnlich wie bei einem fliegenden Insekt, welches sich langsam dem Ohr \u0001 \u0002 hatte keine Ahnung, wer in diesem Gefährt saß. Aber eines war klar. Die Person ging aufs Ganze und wollte sich das Heilmittel persönlich schnappen. Ich hatte keine andere Wahl, als ihn \u0001 \u0002 ein Irrer brauste ich durch die Waldstraße. Der BMW kam langsam, aber sicher näher. Ich fühlte die Messerschneide, auf der mein Leben derzeit stand. Tiefer und tiefer bohrte sich die metaphorische Klinge in mein Fleisch \u0001 \u0002 Zittern spürte ich bereits in den Knochen. Das starke Pochen meines Herzens. Die Panik, welche mir emporstieg. Ich musste mich bemühen, nicht von diesen Gefühlen abgelenkt zu werden. Jegliche Emotion war ein Ballast für mich, welche ich versuchte zu \u0001 \u0002 lag mir die Fahrzeugkontrolle im Blut, ich bin schon immer ein guter Fahrer gewesen. Somit konnte ich hoffen, dass mich mein Talent aus der Scheiße retten würde. Es lag allein an meinen Fähigkeiten und der Probe meiner mentalen Belastungsgrenze. Dem Verfolger zu entkommen, würde dennoch eine Herkulesaufgabe werden. BMW Modelle waren schnell, mit dem Mittelklasse-Wagen meiner Ex konnte ich dagegen nicht viel ausrichten. Im Dragster Rennen schon gar nicht. Der kurvigere Teil der Strecke, welcher uns gleich erwartete, war meine letzte Hoffnung. Dort musste ich mein Glück \u0001 \u0002 konnte ich in den ersten Straßenbiegungen nach rechts ca. 1-2 Meter wieder zurückgewinnen. In diesen Abschnitten wogen Fertigkeiten mehr als Motorstärke. Mein Fahrstil, mit dem ich die Kurven befuhr, glich dem eines Wahnsinnigen. Die Hinterräder drehten beim Umlenken durch. Von meiner Flanke bis zum Straßenende war praktisch kein Platz \u0001 \u0002 möglichen Millimeter musste ich aus diesem Wagen heraus quetschen. Tatsächlich schien dies sogar mehr oder weniger zu funktionieren. Ich konnte den BMW zwar nicht abhängen, aber zumindest einen kleinen Vorsprung aufbauen. Den Waldbereich hatten wir verlassen, wir befanden uns mittlerweile auf einem \u0001 \u0002 es dieser elendige Tag wollte, hatte das Leben erneut bloß Zitronen für mich übrig. Der Anblick von der nächsten langen Gerade ließ mich abermals erzittern.\"NEIN NEIN NEIN NEIN!\" , schrie ich desperat und panisch vor mich \u0001 \u0002 Wagen meines Jägers holte mich weiter ein. Ich konnte nichts tun, ich war chancenlos. Meine Augen erblickten die nächste Kurve in weiter Ferne. Ich konnte nur beten, dass er mich bis dahin nicht erreicht hat. Mein Jäger klebte praktisch schon am Heck meines \u0001 \u0002 hatte bereits eine Ahnung, was die Person höchstwahrscheinlich vorhaben könnte. Ich entschied mich dazu, das Risiko einzugehen und trat auf die Bremse. Früher und härter, als es nötig gewesen \u0001 \u0002! Dieser Arsch wollte mich mit einem Rammstoß von der Straße torpedieren. Doch ich hatte es geschafft, auf seine Attacke rechtzeitig zu reagieren und diese zu parieren. Durch mein Ausweichmanöver hatte der BMW nicht mehr den nötigen Prellbock, gegen den er das Gewicht seines Wagens schießen \u0001 \u0002 flog das Auto meines Verfolgers selbst im hohen Bogen von der Straße. Der Fahrer hatte vollkommen die Kontrolle verloren und überschlug sich mehrmals auf dem grünen Boden der \u0001 \u0002 hatte ich nicht sehen können. Die nächste Kurve stand an und ich musste mich auf die Straße vor und nicht hinter mir konzentrieren. Lediglich ein Scheppern von hinten hatte ich noch \u0001 \u0002 atmete erleichtert auf, zum Glück war ich ihn los. Es ist nicht meine Absicht gewesen, jemanden zu verletzen und ich kann nur hoffen, dass ihm nichts weiter passiert ist. Aber was hatte ich bitteschön für eine Wahl?Dieser Mistkerl hatte es auf mich abgesehen. Ich werde mich gewiss nicht geschlagen geben und mich ohne Gegenwehr auf die Folterbank schleppen \u0001 \u0002 ruhigerem Puls als zuvor fuhr ich weiter die Landstraße entlang. Über mein genaues Ziel war ich mir immer noch nicht im Klaren. Ich wusste nur, dass ich weg von hier musste. Weit weg. Zumindest sollte ich das Land verlassen. Wie ich das genau anstellen würde, war mir momentan \u0001 \u0002 liebsten würde ich das Radio einschalten, um mich mit Musik ein wenig abzulenken. Dieses Bedürfnis in die Tat umzusetzen, hielt ich aber für keine gute Idee. Ich musste wachsam bleiben. Auch nur ein Prozent meiner Aufmerksamkeit für etwas anderes zu verschwenden, könnte fatal enden. Wer weiß, wie lange es dauern würde, bis der nächste Verrückte mir \u0001 \u0002 ich über meine Flucht gegrübelt habe, riss mich eine rote Leuchte aus meiner Gedankenwelt. Das Warnlicht blinkte im Bereich des Tachometers, genauer gesagt an der Kraftstoffanzeige. Der Zeiger war fast beim „E“ angekommen. Mein vorhandener Sprit neigte sich dem Ende zu. Missmutig stöhnte ich auf.„Verfluchte Scheiße! Das darf doch nicht wahr sein, auch das noch! Was habe ich verfickt nochmal getan, um das alles zu verdienen?!“Meine Pechsträhne wollte kein Ende nehmen. Ein Problem jagte das nächste. Die Flucht aus diesem Land konnte ich fürs Erste vergessen. Nun ging es erst einmal darum, auf die Schnelle einen geeigneten Platz zum Übernachten zu finden. Die Bedingungen für jene Aufgabe könnten kaum schlechter sein. Ich befand mich in der Wildnis, in fast völliger \u0001 \u0002 musste eine abgeschottete Stelle sein. Eine, an der ich mich und mein Auto verstecken konnte. Das Risiko nachts gefunden, entführt und ins Labor geschleppt zu werden, durfte ich nicht unterschätzen. Zur Verfügung standen mir lediglich noch ein paar Liter Benzin, die ich an einer Hand abzählen konnte. \u0001 \u0002 ungefähr einer halben Stunde Fahrt erreichte ich einen weiteren Wald. Diesen zu erkundigen, hatte einen nicht allzu geringen Gruselfaktor. Wer glaubt, dass die Nacht in der Stadt oder auf einem Feld schon düster und Furcht einflößend sind, der würde hier den Verstand \u0001 \u0002 wenige Mondlicht der Nacht wurde von den Baumkronen verdeckt. Ohne das Fernlicht wäre ich aufgeschmissen. Als Fußgänger hätte ich kaum einen Meter vor mir etwas gesehen. Die Rufe der Eulen sowie das Pfeifen von Blättern, die im Winde wehten, machten die schaurige Stimmung \u0001 \u0002 fühlte mich wie der Protagonist einer Horror-Geschichte. Auf mein Happy End werde ich wohl lange warten \u0001 \u0002 Wagen hatte schon beinahe ausgedient, das konnte ich an der schwachen Motorleistung spüren. Wenn ich das Gaspedal betätigte, fühlte es sich an, als hätte ich gerade mal ein Zehntel des Hubraumes zur Verfügung. Zumindest hatte ich ein Plätzchen erreicht, dieses könnte mir Sicherheit gewährleisten. Ich fuhr das Auto hinter einen größeren Busch sowie drei dickere Bäume und stellte den Wagen \u0001 \u0002 letztes Mal musterte ich meine Umgebung. Ich sah nichts außer Schwarz. Die erdrückende Dunkelheit zog sich durch mein gesamtes Umfeld. Alles andere als eine einladende Atmosphäre. So trostlos und gruselig dieser menschenfeindliche Ort auch gewesen ist, musste ich ihn dennoch \u0001 \u0002 sehen zu können und kilometerweit von jeglicher Zivilisation zu verweilen. Nicht die besten Hoffnungsträger, die ich je hatte. Leider momentan die Einzigen. Die Finsternis war nun der Verbündete meiner Ein-Mann-\u0001 \u0002 versuchte mein Bestes, um in dem kleinen, unbequemen Auto Schlaf zu finden. Die Lehne des Fahrersitzes drückte ich nach unten und machte mich lang. Jede Erholung, die ich bekommen konnte, musste ich nutzen. Ich wusste bereits, dass mir nicht viel davon gegeben \u0001 \u0002 würde die Jagd auf mich noch eine Weile andauern. Die ganzen grausamen Fantasien meiner möglichen Folter schlichen sich abermals in meinen Verstand. Sie hinderten mich daran, mir die nötige Erholung zu \u0001 \u0002 sehr ich die Menschheit verabscheute.",
            "wordcount": "1.518",
            "chapter_release": "07.05.2023",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ein lautes Knacken ließ mich aufschrecken. Nervös schaute ich mich um. Das triste Schwarz der Nacht dominierte mein Sichtfeld. Wie aus dem Nichts erhoben sich die Köpfe zweier Menschen am Fenster auf der Fahrerseite. Mit einem sadistischen Lächeln starrten sie mir in die Augen. Ein Blick, welcher sich tief in meine Seele bohrte. Ihre Augen waren weit aufgerissen, die Münder formten ein böses Grinsen. Jeder einzelne Zahn lächelte mich schief \u0001 \u0002 Angst hatte mich eingefroren. Jegliche Möglichkeit, mich zu bewegen, blieb mir verwehrt. Ich war wie gefesselt. Meine Bewegungsunfähigkeit wurde von den beiden direkt ausgenutzt. Ein Arm griff durch das Fenster hindurch und packte mich am Kragen. Es ging alles so verdammt schnell. Ich hatte noch nicht einmal blinzeln können, schon wurde ich aus dem Wagen gezerrt und \u0001 \u0002 unbekannte Person zog mich hinter sich her. Völlig verzweifelt versuchte ich mich zu wehren. Jede Zelle meines Körpers wurde von Panik erfüllt. Mit aller Kraft versuchte ich mich loszureißen. Aber egal wie sehr ich mit meinen Armen und Beinen umher strampelte, es brachte alles nichts. Aus einem mir unerklärlichen Grund war ich sowohl extrem langsam als auch schwerfällig. Es fühlte sich an, als wäre ich unter Wasser. Die Kontrolle über meinen Körper schien ich an meine Furcht verloren zu \u0001 \u0002 ich von dem Ersten fortgeschleppt wurde, peinigte mich der Zweite. Er holte sein Messer heraus und stach mehrmals auf mich ein. In meine Arme, meinen Bauch sowie meinen Genitalbereich. Die scharfe Klinge bohrte sich abermals in mein Fleisch hinein. Ich spürte elendigen \u0001 \u0002 wurde jene Tortur von dem verstörenden, immer wiederkehrenden Gelächter. Meine hoffnungslosen Versuche, dem etwas entgegenzusetzen, brachten alle nichts. Meine Gliedmaßen waren schwach, das Gewebe weich wie Pudding. Ich war \u0001 \u0002 beiden zerrten mich in eine Art Höhle hinein. Die anfängliche Dunkelheit wurde schnell von einem weißen Licht ersetzt. Diese unleidliche Helligkeit! Sie brannte in meinen Augen, ich war nahezu \u0001 \u0002 ich mich versah, lag ich gefesselt auf einem OP-Tisch. Der Raum, in dem ich mich befand, gehörte von der Optik in ein Krankenhaus. Ich war mir sogar sicher, dass ich dieses Zimmer schon mal gesehen hatte. Jedoch hatte ich keine Zeit, um darüber \u0001 \u0002 standen ungefähr ein Dutzend Ärzte an meinem Tisch. Sie berieten einander, jedenfalls vermutete ich dies. Ihre Worte konnte ich nicht verstehen, lediglich ein abstruses Lautgebilde drang zu meinen Ohren durch. Den Sinn der einzelnen Sätze herauszuhören, geschweige denn zu verstehen, blieb mir verwehrt. Genauso wenig konnte ich mich bewegen. Die Fesseln hielten mich fest, ich hatte kaum einen Millimeter Spielraum zur Verfügung. Zusätzlich hatte ich sogar das Gefühl, keine Luft zu bekommen. Ein weiterer Faktor, den ich auf die Angst \u0001 \u0002 sah, wie ein Roboterarm sich mir näherte. Die Finger der metallischen Hand waren lang und messerscharf, der Ausdruck „Krallen“ wäre die passendere Bezeichnung gewesen. Mein Herz schien mir aus meinem Brustkorb zu springen, als sich diese in mein Fleisch \u0001 \u0002 Maschine bewegte sich in einem mehrmaligen Takt ruckartig weg und riss mir langsam die Haut vom Leib. Ich konnte jeden zerrissenen Nerv fühlen, jede Vene, die durchtrennt wurde, jeder Teil meines Gewebes. Die empfindlichen Stellen meines Körpers wurden auf brachiale Weise \u0001 \u0002 rosafarbene Schicht hatte sich vollständig von meiner Physis gelöst. Ich konnte nun direkt auf meine Muskeln blicken. Meine Sehnen und Arterien lagen an der freien Luft. Rote Pfützen breiteten sich langsam aus. Unerklärlicherweise hatte ich sogar das Gefühl, an einigen Stellen Teile meiner Organe sehen zu können. Dieser Anblick! So verstörend und widerlich! Mein Herz sowie der Darm ragten zur Hälfte aus meinem Torso heraus. Die glitschigen Innereien wabbelten wild an der freien Luft \u0001 \u0002 schlimmsten war der Gedanke, dass dieser völlig entstellte Korpus mir selbst gehörte. Ein unerträgliches Brennen fuhr durch jeden Zentimeter meines Körpers. Dieser bestand nur noch aus einer einzigen offenen Wunde und freiliegenden \u0001 \u0002 war unmöglich, diese Schmerzen in Worte zu fassen. Ich wollte mir die Lunge aus der Seele schreien. Doch so sehr ich mich auch angestrengt hatte, konnte ich dies nicht tun. Mein Mund stand weit offen und dennoch brachte ich kaum einen Ton \u0001 \u0002 vernahm ich ein metallisches Rattern, es erinnerte mich an unangenehme Zahnarztbesuche. Wieder schienen Objekte wie aus dem Nichts zu erscheinen, dieses Mal waren es zwei Kreissägen. Beide waren so breit wie meine Faust und bestanden aus mehreren Scheiben. Sofort drangen diese in meinen Rumpf ein oder besser gesagt, was davon noch übrig geblieben \u0001 \u0002 scharfen Rotorblätter hatten ein leichtes Spiel. Ich spürte, wie große Klumpen herausgerissen wurden. Blutige Fleischfetzen, welche gerade eben noch zu mir gehört hatten, flogen quer durch den Raum. Die Sägen machten kurzen Prozess, mein Körper wurde wie Unkraut \u0001 \u0002 konnte nicht verstehen, wieso ich überhaupt noch am Leben gewesen bin. Wie sehr hatte ich mir in diesem Moment den Tod gewünscht. Die Sägen haben aufgehört zu rotieren, stattdessen kam der Greifarm zurück und wühlte in einer der offenen Wunden \u0001 \u0002 nächste, was ich sehen konnte, war, wie sich eine Schere meinem Kopf näherte. Das scharfe Metall durchtrennte Teile meines Gesichts. Meine Nase wurde langsam durchtrennt, mein Augapfel dagegen von der Spitze zerstochen. Ich sah von dem Geschehen nicht viel, umso mehr spürte ich es. Dieser elendige Schmerz nahm kein Ende.„Du tust das Richtige, Jan...du tust das Richtige....“, hörte ich eine mir bekannte weibliche Stimme reden.„Bald sind wir wieder vereint... du musst weiter leiden...“„Stefanie?!“, dachte ich laut vor mich \u0001 \u0002 sah ich, wie sie sich über mich beugte. Sie trug ebenfalls einen Arztkittel. Seltsamerweise einen völligen sauberen, nicht einmal der Ansatz von roten Blutspuren bedeckten das strahlende Weiß ihrer \u0001 \u0002 sie lächelte mich an. Mit einer hohen und viel zu fröhlich klingenden Stimmlage sprach sie zu mir:„Du hast es fast geschafft wie schön! Schau mal!“Sie setzte mir einen Spiegel vor die Augen. Mein völlig entstelltes Gesicht ließ mein schwaches Herz \u0001 \u0002 gesamter Schädel bestand nur noch aus offenem Gewebe. Jede Stelle war übersät von zerrissenen Muskelfetzen und abgetrennten \u0001 \u0002 Augapfel lösten sich aus ihren ursprünglichen Positionen. Besser gesagt, was noch von ihnen übrig geblieben ist. Die Sehorgane wanderten langsam nach unten. Jene Fäden, an denen sie hingen, bewegten sich immer weiter aus den zwei Öffnungen \u0001 \u0002 Nase wurde vollkommen extrahiert, stattdessen befand sich an dieser Stelle lediglich ein ekelhaftes Loch. Ich erkannte mich selbst nicht mehr wieder. Dennoch war mir bewusst, dass ich es bin. Dieser völlig deformierte und verstümmelte Überrest eines menschlichen Körpers... er gehörte zu mir!Zuletzt hatte ich das Gefühl, zu fallen. Ein schlagartiger Sprung nach vorn beendete den freien Flug. Mein Kopf prallte gegen das Autodach.",
            "wordcount": "1.102",
            "chapter_release": "14.05.2023",
            "chapter_number": "5"
        },
        "6": {
            "text": "„W...w... was zum? Ich... im... Auto! \u0001 \u0002,T... Traum?!“, stammelte ich vor mich hin. Mehr als diese verworrenen Sätze konnte ich in meiner momentanen Verfassung nicht von mir geben. Ich war vollkommen fertig. Noch nie zuvor in meinem Leben hatte mich etwas derart verstört. Ein paar Sekunden, eventuell sogar Minuten vergingen. Ich brauchte sie, um zu mir zu \u0001 \u0002 Verstand realisierte langsam, dass das gerade nur ein Traum gewesen ist. Dank dieser Feststellung besserte sich mein Zustand marginal, mehr auch nicht. Diese widerlichen Bilder vor meinen Augen, sie wollten mir nicht aus dem Kopf \u0001 \u0002 ich halbwegs zu Bewusstsein gekommen bin, merkte ich wie verschwitzt ich gewesen bin. Man könnte annehmen, dass ich soeben mit meinen Klamotten duschen gewesen wäre. Ich zitterte am ganzen Arm bis zu den Fingerspitzen. Mein Herz wollte nicht aufhören zu rasen, als wäre ich auf \u0001 \u0002 fühlte mich erstarrt. Mal wieder. Wie sehr ich diesen Zustand mittlerweile hasste. Dennoch zwang ich mich dazu, meinen Kopf vorsichtig nach links und rechts zu bewegen, damit ich meine Umgebung mustern \u0001 \u0002 befand mich immer noch im selben Wald. Mit dem einzigen Unterschied, dass es inzwischen hell gewesen ist. Der Tag war angebrochen. Das Licht schien durch die Baumkronen hindurch, genug, um alles um mich herum klar und deutlich sehen zu können. Die Vögel zwitscherten vor sich hin.„Also wirklich nur ein Traum. Es ist alles gut“, redete ich mit mir \u0001 \u0002 Traum, welcher sich grauenhaft echt angefühlt hatte. Nach Nächten wie diesen benötigt man eine Weile, um vollständig zu begreifen, dass nichts davon real gewesen ist und man fürs Erste in Sicherheit ist. Der Schock und die immer noch bestehende Sorge fraßen mich innerlich \u0001 \u0002 atmete mehrmals tief durch und versuchte langsam herunterzukommen und meine Fassung zurückzugewinnen. Eine Aufgabe, die ich zumindest teilweise bewältigen \u0001 \u0002 ständige Stress sowie die Angst und die Aussichtslosigkeit meiner jetzigen Situation machten mir zu schaffen. Ich hatte mit so vielen Dämonen zu kämpfen. Niemand stand hinter mir, ich musste allein in diese Schlacht \u0001 \u0002 einst immenser Stolz schrumpfte von Stunde, zu Stunde. Ich fühlte mich mittlerweile wie eine leere Hülle eines Mannes, der auf der Schwelle der Hoffnungslosigkeit balancierte. Alles, was von mir übrig geblieben ist, war ein Schatten meiner \u0001 \u0002 musste es irgendwie schaffen, dieses Land zu verlassen. An meinen Chancen zweifelte ich selbst. Aber was blieb mir anderes übrig? Woanders würde ich eventuell Asyl bekommen. Die schwierigste Hürde würde es werden, sich über die Grenze zu \u0001 \u0002 schaute auf mein Smartphone. Es war 8:30 Uhr morgens. Vor dem Schlafen hatte ich es ein wenig aufgeladen, 40% Akku standen mir noch zur Verfügung. So wie ich diese lächerlichen Laufzeiten von heute kannte, würde mein Handy maximal einen Tag überleben. Die letzten Prozente musste ich sparsam, aber dennoch sinnvoll nutzen. Ich googelte, wie weit es von meinem Standpunkt aus bis zur Grenze wäre. 96 Kilometer Richtung Osten wurden mir angezeigt. Wenn ich mich ran halten würde, könnte ich in normalem Schritttempo mein Ziel bis übermorgen erreichen. Auf dem Weg befand sich keine größere Stadt, durch die ich wandern musste. Zumindest ein Faktor, der mir gelegen \u0001 \u0002 der bisher einzige. Aufgrund meiner ekelhaften Träume, sowie dem unbequemen Fahrersitz, auf dem ich schlafen musste, konnte ich nur wenig Erholung tanken. Genauer gesagt, ich fühlte mich ziemlich gerädert. Ich versuchte noch einmal den Wagen zu starten, bedauerlicherweise sprang dieser nicht mehr an. Der Tank hatte ausgedient. Daher stand ich auf und lief zum Heck des Autos. Dort kramte einen Rucksack aus dem Kofferraum. In diesem verstaute ich die wenigen Güter, welche mir zur Verfügung standen:Die zweite und letzte Flasche Wasser, die sich in Stefanies Wagen befand, ein Handtuch, eine Packung Taschentücher und nicht zu vergessen die Pistole, welche ich mir in meine Hosentasche steckte. Mit diesem überschaubaren Inventar musste ich mein Glück versuchen.„Pfff… Glück! Als würde ich so etwas noch im Leben bekommen. Ich meine, schau mich an! Ich bin ein menschliches Wrack geworden“, schnaufte ich genervt vor mich her, als ich mit herunter gezogener Hose meine Blase an einem Baumstamm \u0001 \u0002 ich fertig mit Pinkeln gewesen bin, lief ich weiter durch den Wald. Um die bestmögliche Orientierung so lange wie möglich im Auge zu behalten, blickte ich immer wieder kurz auf mein Handy. Noch ein paar Kilometer wird mich der Wald begleiten. Die menschenleere Gegend, die geschmückt ist von Bäumen, war wie ein Schutzschild für mich. Danach wird es wieder gefährlicher werden. Auf Feldern und Landwegen würde ich mich wie ein Fisch im Krokodil-Becken fühlen. Dieses Risiko war mir \u0001 \u0002 hatte ich mir noch den Kopf über meine weitere Taktik zerbrochen, so spürte ich einen Moment später auf selbigem Körperteil einen harten Schlag. Schmerzerfüllt fasste ich mir an die Stelle an meinem Haupt. Ich wollte gerade zur Seite blicken, um den Übeltäter ausfindig zu machen, schon wurde ich auf rabiate Weise an einen Baumstamm \u0001 \u0002 mir befand sich ein Mann. Er musste ungefähr in meinem Alter sein, eventuell ein bis zwei Jahre jünger. Seine linke Hand drückte er mir auf die Brust, in der rechten hielt er einen langen Dolch. Bevor ich reagieren konnte, bewegte er die Klinge hoch zu meiner \u0001 \u0002 bildeten sich auf meiner Stirn, als ich sehen konnte, wie nah mir Messer gewesen ist. Zwischen meinem Hals und dem scharfen Metall befanden sich nur wenige Zentimeter \u0001 \u0002 ernstem Blick schaute er mich an. Sein Tonfall passte zu jenem seriösen Gesichtsausdruck. Nachdem er mich noch einmal gemustert hatte, sprach er zu mir:„Du! Du bist dieser Heilungstyp! An deiner Stelle würde ich jetzt keine Dummheiten machen!“",
            "wordcount": "937",
            "chapter_release": "19.05.2023",
            "chapter_number": "6"
        },
        "7": {
            "text": "Genau das hatte mir jetzt noch gefehlt. Der Albtraum von letzte Nacht traumatisierte mich immer noch, nun könnte dieser zur Realität werden. Auf keinen Fall werde ich mich diesem Wichser einfach so geschlagen geben! Den Hals durchtrennt zu bekommen, wäre qualvoll. Dennoch käme es höchstwahrscheinlich nicht mal im Ansatz an die bevorstehende Tortur heran, welche mich im Labor bei diesen gestörten Ärzten erwarten \u0001 \u0002 packte mich die Angst. Zum ersten Mal stand ich meinem Verderben so nah wie jetzt. Elektrisierende Stromstöße der Furcht durchströmten meinen Körper von Kopf bis Fuß. Meine Herzfrequenz erreichte einen neuen Höhepunkt. Die unvermeidliche Reaktion meines Organismus blieb meinem Gegenüber nicht unbemerkt. Kein Wunder, schließlich platzierte er seine Hand weiterhin auf meiner Brust.„Ach, da ist aber einer nervös! Keine Sorge, ich werde dir nichts tun, solange du brav mit mir mitkommst“, waren die Worte meines Peinigers. Die Überheblichkeit in seiner Stimme ließ reizte \u0001 \u0002 nur, dass er mich ausliefern wollte, nun verspottet er mich auch noch. Ich hatte es satt, mir was von ihm gefallen zu lassen. Zumal ich ohnehin kaum noch etwas zu verlieren \u0001 \u0002 als mich der Mann vom Baum wegzerren wollte, nutze ich die Sekunde. Das Wort „Sekunde“ war hierbei noch großzügig ausgedrückt. Es waren winzige Bruchteile eines Momentums, welche mir zum Reagieren geblieben sind. Mit meinem rechten Arm packte ich sein Handgelenk, in der er die Klinge heilt und zog dieses nach unten. Sofort merkte der Dreckskerl, dass ich mich wehre und drückte das Messer nach vorne zu mir hin. Meine Kehle konnte ich aus der Gefahrenzone befreien, mein Torso zahlte dafür den Preis des Risikos. Das scharfe Metall bahnte sich seinen Weg von meiner Brust bis zu meinem \u0001 \u0002 war ein weiter, aber dennoch nicht tiefer Schnitt. Ich hatte Glück im Unglück, ansonsten wäre ich höchstwahrscheinlich tot gewesen. Dennoch konnte er Schaden anrichten. Ich konnte ganz genau spüren, wie sich, die die Klinge in Teile meines Fleisches bohrte. Ein qualvolles Brennen zog sich durch die lädierte Stelle an meinem Oberkörper. Von einer Sekunde auf die nächste wurde mir \u0001 \u0002 versuchte den Schmerz so gut es ging auszublenden und diesen mit nicht mehr als einem Stöhnen zu würdigen. Dies bekam ich hin. Zum Jammern hatte ich vorerst keine Zeit, ich musste mich weiter \u0001 \u0002 nutze den Rückenhalt des Baumstammes, um mich anzulehnen. Ohne diese Stütze hätte mir die Kraft in diesem Moment gefehlt. Mit zusammen gebissenen Zähnen nutzte ich die letzte Energie, die mir verblieben ist und verpasste dem Mann einen \u0001 \u0002 jener Bewegung verspürte ich erneut den stechenden Schmerz. Zumindest hatte ich es geschafft, ihn auf Distanz zu bringen. Die Zeit, welche ich in Sport investiert habe, schien sich endlich bezahlt zu machen. Meine gute Physis sowie die Vorteile, welche mir meine Körpergröße bot, ließen mich nicht im Stich. Verletzung hin oder \u0001 \u0002 schon instinktiv bewegte sich mein Arm nach unten zu meiner Hose. Mit zittriger Hand griff ich nach der Pistole und entsicherte sie. Mein Angreifer ist gerade dabei gewesen, zur nächsten Attacke mit dem Messer auszuholen. Bruchteile einer Sekunde entscheiden darüber, wer den ersten Treffer landete. Dieser kam von \u0001 \u0002 ohrenbetäubender Knall hallte durch den Wald, nachdem ich den Abzug durchgedrückt hatte. Für präzises Zielen hatte ich keine Zeit. Die Tatsache, dass ich ihn an der richtigen Schulter traf, in der er sein Messer hielt, hatte ich fast ausschließlich dem Glück zu verdanken. Wenigstens einmal kam mir dieses \u0001 \u0002 Mann ließ einen lauten Schrei los und ließ die Klinge fallen. Fluchend taumelte er nach hinten, ich lud noch einmal nach und schoss auf seine Knie. Beim zweiten Mal war der Treffer meinem Können zu verschulden.„Geschieht dir recht, dämlicher Nuttensohn“, meldete ich mich das erste Mal zu Wort seit unserer Begegnung. Die Pistole hielt ich noch immer in der Hand, den Lauf auf sein Gesicht gerichtet. Wahrscheinlich war es unter anderem dem sinkenden Adrenalinspiegel zu verschulden, denn direkt, nachdem ich diesen Satz ausgesprochen hatte, meldete sich der Schmerz meiner Verletzung erneut zurück. Abermals stärker als zuvor. Ich konnte nicht anders, als erneut beide Kiefermuskeln gegeneinander zu pressen und ein qualvolles Stöhnen aus den Tiefen meiner Lunge frei zu \u0001 \u0002 dieses Arschloch jammernd am Boden lag, nutzte ich die Gelegenheit, um mir meine Lädierung anzuschauen. Die Schnittwunde reichte von der Brust bis zu der Unterseite meines Bauches. Sie war gleichmäßig und markant. Das Messer hatte sich tief in mein Fleisch geschnitten. Nicht genug um die Organe zu beschädigen, dennoch verlor ich eine Menge \u0001 \u0002 musste schnellstmöglich handeln. Die Wunde musste verschlossen oder zumindest bedeckt werden. Sofort warf ich meinen Rucksack auf den Boden und griff in die Öffnung der hinteren \u0001 \u0002 mich zu bücken, musste ich unter anderem meinen Oberkörper bewegen. Die Verletzung machte sich erneut bemerkbar. Es fiel mir äußerst schwer, diese zu ignorieren. Bereits bei der kleinsten Bewegung spürte ich ein brennendes Stechen an meinem Torso. Es fühlte sich beinahe so an, als würde ein Teil meines Oberkörpers abgerissen werden.„Ahhh! Verfickte Scheiße!“, plärrte ich schmerzverzerrt, zwischen zusammen gebissenen Zähnen, vor mich her. Ich steckte die Pistole in meine Hose rein und startete erneut einen Versuch. Dieses Mal langsamer und mit mehr Sensibilität. Mit Vorsicht kramte ich in dem Rucksack und holte das Handtuch heraus. Mit diesem säuberte ich die Wunde und wischte mir den Großteil des Blutes von Brust und Bauch. Meine Fresse hatte ich viel davon \u0001 \u0002 Tuch war nicht gerade klein, dennoch hatten sich bereits dreiviertel der Fläche rot gefärbt. Die Rückseite war zur Hälfte sauber geblieben, diesen Teil nutzte ich, um die Hauptquelle der roten Flüssigkeit abzudecken. Wahrscheinlich konnte ich die Blutung nicht vollständig stoppen, aber wenigstens genug, damit ich nicht bewusstlos \u0001 \u0002 ich mich selbst verarztete, hatte ich beinahe übersehen, wie der Mann mich erneut angreifen wollte. Er schien ebenfalls große Schmerzen zu haben, das konnte ich ihm ansehen. Mit verzerrter Miene kam er angekrochen und hätte es fast geschafft, sein Messer in mein Bein zu rammen. Ich konnte im letzten Moment einen Schritt zurück machen. Dieser Bastard sollte froh sein, dass ich ihn am Leben gelassen habe. Gereizt trat ich ihm das Messer aus der \u0001 \u0002 nächste Stöhnen wich über meine Lippen. Ab jetzt musste ich vorsichtiger sein. Jede falsche Bewegung machte sich sofort bemerkbar. Allein der Tritt war ein Gefühl, als würden weitere Messer in meinen Torso stechen. Zudem könnte die Wunde weiter aufreißen. Ich hatte keine andere Wahl, als mich an die neuen Bedingungen zu gewöhnen. Die Schwierigkeit hatte das nächste Level \u0001 \u0002 ich langsam weiter humpelte, vernahm ich noch ein letztes Mal die Stimme des Mannes, mit dem ich mich soeben duelliert hatte:„Glaubst du wirklich, du wirst damit durchkommen? Früher oder später werden sie dich kriegen! Wenn nicht ich, macht es irgendwer anders. Wie viele Menschen willst du bis dahin noch verletzen? In diesem Katz und Maus Spiel wird es keine Gewinner geben, nur Verlierer!“",
            "wordcount": "1.146",
            "chapter_release": "25.05.2023",
            "chapter_number": "7"
        },
        "8": {
            "text": "Ich lief den Waldweg entlang. Etwas mehr als eine halbe Stunde ist vergangen, seitdem ich meinem Angreifer begegnet bin. Meine Beine waren zwar nicht von der Verletzung betroffen, dennoch erinnerte mich die Erschütterung beim Laufen durchgehend an die Wunde an meinem \u0001 \u0002 Handtuch hatte sich mittlerweile fast komplett rot gefärbt. Die offene Haut brannte wie Feuer, bedauerlicherweise wurde der Schmerz nicht weniger. Jeder einzelne Schritt gab mir das Gefühl, als würden Nadeln in mein Fleisch stechen. Dieses Empfinden zog sich vom oberen Teil meiner Brust bis zu meinem Bauch. Als jenes Leid zunehmend schwerer zu ertragen wurde, war ich gezwungen, eine Pause einzulegen.„Bitte Gott, lass diese Wunde so schnell es geht heilen!“, gab ich verzweifelt von mir, während ich mich langsam in das Moos \u0001 \u0002 wurde dieser Satz von einem lang gezogenen Stöhnen und anderen Schmerzgeräuschen. Nachdem ich einige Male ein- und ausgeatmet und mich ein wenig gefangen hatte, ließ ich meinen Frust freien Lauf:„Verdammte Scheiße! Bei diesem Schneckentempo werde ich eine Woche bis zur Grenze benötigen. Ich hoffe, deine Knie werden nie wieder funktionieren, du dreckiger Hurensohn!“Immer wenn ich geglaubt hatte, den Tiefpunkt erreicht zu haben, wurde ich zeitnah eines Besseren belehrt. Genau wie mein Körper wurde auch meine Hoffnung fragiler. Falls sich nicht schnell etwas ändern würde, sah ich für meine Flucht schwarz. Gestern war ich noch ein selbstbewusster Mann. Gepflegt, gutaussehend und frei von größeren Sorgen. Ich hatte normal meine Arbeit verrichtet und mich auf den wohlverdienten Feierabend in Begleitung von Netflix gefreut. Ich hatte gewiss nicht alles, dennoch führte ich ein gutes Leben. Die Umstände schienen auf meiner Seite zu sein. Ich war \u0001 \u0002 saß ich wie ein elendiges Wrack mitten im Wald. Meine Hose war zerrissen und verdreckt, mein Shirt voller Blut. Ich hatte Angst, war allein und große Schmerzen am Torso plagten mein Wohlbefinden. Ich fühlte mich von vorne bis hinten miserabel. Kein Wunder, schließlich hatte ich seit fast einem ganzen Tag nichts gegessen und gerade mal einen knappen Liter Wasser getrunken. Mein Körper ernährte sich seit gestern von Adrenalin und Panik geschuldeten \u0001 \u0002 allem spiegelte sich das größte Übel immer noch darin wider, dass mich so ziemlich das komplette Land hasste und in eine Folterkammer stecken wollte. Sowohl mein Zustand, meine Situation, als auch mein Anblick. Ich war in allen Punkten \u0001 \u0002 zu verhindern, dass ich weiter im Selbstmitleid und Depressionen versank, zwang ich mich selbst dazu, die unfreiwillige Pause sinnvoll zu nutzen. Ich kramte mein Handy aus der Tasche und warf ein Auge auf die News, die mich betrafen. Die 23% auf der Akkuanzeigen ließen mich \u0001 \u0002 suchte erneut nach den mir gewidmeten Hashtags. #JanDehnerAktuell war das mittlerweile am meisten verwendete Schlagwort. Die Leute wussten, dass diese Herangehensweise eine hohe Wahrscheinlichkeit auf Erfolg hatte. Wenn sie selbst auf dem neuesten Stand hielten und Informationen zu meinem vermeidlichen Standort weitergaben, könnte es nicht lange dauern, bis sie mich in ihre Finger \u0001 \u0002 tippte bei der Auswahl der Beiträge den Tab „Aktuell“ an. In den jüngsten Posts war von einem Schussgeräusch die Rede, welches von einem Wald aus zu hören war. Da derzeit keine weiteren Nachrichten über Straftäter im Umlauf waren, wurde von einigen angenommen, dass dieser Knall etwas mit mir zu tun haben müsste. Die dazugehörigen Koordinaten zu jenem grünen Distrikt, in welchem ich mich derzeit befand, wurden ebenfalls \u0001 \u0002 heißer Blitz schoss durch meinen Magen. Meine Atmung setzte ein weiteres Mal aus. Sie hatten bereits eine Ahnung, in welchem Areal ich mich auffielt. Der Wald ist zwar groß gewesen, dennoch erhöhte sich das Risiko erneut um ein \u0001 \u0002 unerbittliche Masse an Menschen befand sich bereits ganz in der Nähe und hatten nun ein mehr oder weniger klares Ziel vor Auge. Binnen weniger Sekunden schossen etliche Bilder durch meinen Kopf. Innerlich sah ich mich bereits wieder auf dem OP-Tisch, umgeben von Ärzten, die mich langsam und qualvoll \u0001 \u0002 Mitbürger waren mehr als nur bereit, die Jagd auf mich zu beenden. Wie eine Horde Löwen wollten sie sich auf ihre Beute stürzen. Die Zeit spielte gegen mich, ich schien das Rennen gegen sie zu verlieren. Wie gerne hätte ich diesen verdammten Hashtag einfach gesperrt. Ein Teil von mir bereute es erneut überhaupt nachgeschaut zu \u0001 \u0002 steckte ich das Handy zurück in meine Hosentasche. Von schlechten Neuigkeiten hatte ich genug. Mich weiterhin damit zu quälen, würde es nur noch schlimmer machen. Stattdessen nahm ich den Rest meiner Kraft zusammen und versuchte aufzustehen. Dies gelang mir besser als erwartet. Anscheinend hatte die kurze Pause tatsächlich etwas gebracht. Die zurück erlangte Kontrolle und Energie verwunderten mich selbst ein wenig. Durch die von Unheil geprägte, katastrophale Lage, in der ich mich befand, fühlte sich die bloße Anwesenheit von Glück bereits ungewohnt falsch an. Ich traute dem Braten \u0001 \u0002 war mein Pessimismus nicht unbegründet. Kaum hatte ich mich ein paar Schritte nach vorn geschleppt, hörte ich abermals Schritte hinter mir. Ein Mann mittleren Alters erzeugte dieses Geräusch.\"Nicht schon wieder!\", dachte ich mir \u0001 \u0002 verspannte sich mein Körper. Mir wurde übel. Der Rest meiner Handlung passierte \u0001 \u0002 fackelte nicht lange und zückte meine Waffe. Ein schnelles Entsichern sowie kurzes Krümmen meines Zeigefingers, um den Trigger zu betätigen. Es waren keine zwei Sekunden vergangen, schon hatte der Fremde Blei gefangen. Meine Verfolger wussten ohnehin bereits von meinem ungefähren Standort, der zusätzliche Lärm würde meine Lage sicher nicht \u0001 \u0002 hatte ihn im Bereich seiner Schulter getroffen, der Mann sank zu Boden. Eigentlich wollte ich es dabei belassen und weiter abhauen. Doch der plötzliche Schrei einer weiteren Person hatte mich aus der Fassung gebracht.„Papa?!“, vernahm ich eine zärtliche \u0001 \u0002 kam von einem Jungen, er konnte nicht älter als zehn Jahre gewesen sein. Tränen liefen über seine Wangen, ein mitleiderregendes Quieken verließ seinen Mund. Mit einem derart verstörten Blick rannte der Knirps zu dem Mann, welcher soeben den Geschmack meiner Kugel gekostet \u0001 \u0002 Herz hörte auf zu schlagen, als mir bewusst wurde, was ich getan hatte.",
            "wordcount": "996",
            "chapter_release": "01.06.2023",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Du musst abhauen und zwar schnell!“„Verschwinde endlich! Es kann nicht mehr lange dauern, bis die wütende Meute hier sein wird.“„Bist du dumm?! Sich hier länger aufzuhalten, ist reine Zeitverschwendung. Zu warten wird dein Verderben bedeuten, begreifst du das nicht!?“Meine Gedanken sprachen klare Worte mit mir. Mein Gewissen hinderte mich dennoch daran, das Weite zu suchen. Es war, als würden meine Beine von einer unsichtbaren Hand festgehalten werden. Meine Reue baute einen Käfig um mich herum und nahm mich als ihren Gefangenen. Der Anblick versteinerte \u0001 \u0002 mag sich seltsam anhören, dass mich das schlechte Gewissen bei einem einzelnen Opfer mitnimmt, wenn doch die Krankheit immer noch im Umlauf ist und Tausende Menschen tötet. Dies hatte ich im Hinterkopf, dennoch habe ich mich für diese Katastrophe stets nicht als Schuldigen gesehen. Ich habe diesen Virus nicht freigesetzt oder jemanden damit angesteckt. Ich war nicht dafür verantwortlich, dass so viele ihr Leben ließen. Daher sah ich mich nicht in der Verpflichtung, meines zu opfern. Zu verlangen, ich müsste mich verstümmeln lassen und durch die Hölle gehen, um fremde Leute, die mich jagten und schikanierten, zu heilen ist unfair, absurd und zudem noch \u0001 \u0002 hatte ich aber tatsächlich jemanden auf dem Gewissen. Der Mann hatte mich anscheinend nicht einmal versucht zu jagen. Er war ein Unschuldiger, der lediglich mit seinem Sohn unterwegs gewesen ist. Dass die beiden in meine Nähe kamen, war reiner Zufall. Dieses Verbrechen geht auf meine Kappe. Es gab keine \u0001 \u0002 Schütteln bahnte sich den Weg aus den Tiefen meiner Seele, der Kummer drang bis nach außen durch. Die kleinen Härchen auf meinen Armen standen mir zu Berge. Ich spürte jedes einzelne von ihnen. Das Heulen des kleinen Jungen, sowie meine Umgebung verschwammen für ein paar Sekunden. Gerade gab es nur mich sowie die pure \u0001 \u0002 ich getan hatte, setzte mir sehr zu. Die Verfolgungsjagd und die ständige Panik, erwischt zu werden, machten mich beinahe wahnsinnig. Sie drangen in meinen Verstand ein und wühlten diesen dermaßen auf. Die drastische Folge dieser Stresssituation, welche dazu führte, dass ich wahllos auf einen unschuldigen Vater geschossen habe. Ich wollte es nicht \u0001 \u0002 ersten Moment, als ich wieder Herr meiner Sinne geworden bin, rannte ich auf die beiden zu. Es war kaum zu glauben, der Mann war tatsächlich nicht tot. Zumindest noch nicht. Anscheinend hatte er großes Glück. ICH hatte großes Glück!Als ich an ihn herantrat, konnte ich sehen, wie er schmerzverzerrt am Boden lag und nach Luft schnappte. Das Blut strömte aus seiner Schulter, an seinem Bauch befand sich der Kopf seines verzweifelten Sohnes. Dieser flehte seinen Vater an, nicht zu gehen.„Es tut mir so wahnsinnig leid! Ich... ich... w...wollte das nicht. Ich dachte, ihr greift mich an und...“, versuchte ich stockend zu \u0001 \u0002 Reaktion für meinen Entschuldigungsversuch erntete ich lediglich einen kurzen Blick des Jungen. Sein knallroter Kopf bewegte sich zu mir hin. Die feuchten Augen starrten mich an. Kein einziges Wort wich über seine Lippen. Danach blickte er wieder zu seinem Vater. Er musste Angst vor mir gehabt haben. Kein Wunder, wer könnte es ihm \u0001 \u0002 nächste Schritt von mir folgte instinktiv. Hätte ich darüber nachgedacht, wäre diese Handlung bestimmt nicht geschehen. Dennoch hielt ich es für richtig, den Notdienst zu rufen. Der Mann benötigte Hilfe. Ich erzählte ihnen, dass ich „zufällig“ mitbekommen hatte, wie ein Typ soeben eine Kugel abbekommen hatte. Logischerweise musste ich den Ärzten dafür den Standort \u0001 \u0002 hätte ich es hinbekommen, dies zu tun, wenn ich auch nur ein paar Sekunden länger darüber nachgedacht hätte. Nun sind die Leute auf direktem Weg zu mir. Sicher werden einige andere davon mitbekommen. Dass es sich um den Heiler handelt, können die meisten sich sicher denken. Es war ohnehin bereits bekannt, dass ich mich in diesem Wald \u0001 \u0002 Game Over hatte ich damit selbst eingeleitet. Der Ausweg ist nach dieser Aktion nahezu unmöglich, dies musste ich einsehen. Ich konnte nicht mehr weiter spielen. Noch weniger wollte ich \u0001 \u0002 mich für diese ganzen bösen Leute opfern und die mit Sicherheit schlimmsten Qualen meines Lebens erleiden und anschließend als seelisches Wrack auf den Tod warten? Mir gingen die Optionen aus. Dies schien jedoch meine letzte zu \u0001 \u0002 ich das Handy wieder eingepackt hatte, wandte ich mich erneut an den kleinen Jungen. Ich kniete mich neben die beiden und sprach zu dem Sohn:„Du musst mir jetzt ganz genau zuhören! Ein Krankenwagen ist auf dem Weg, du musst hier warten...“Meine Worte schienen ihn nicht weiter zu interessieren. Wie es aussah, hatte er nicht einmal wirklich wahrgenommen, dass ich auf ihn einredete. Der Junge würdigte mich keines Blickes.„VERDAMMT HÖR MIR JETZT ZU!“, schrie ich ihm ins Gesicht. Mit panischem Gesichtsausdruck schaute er zitternd zu mir rüber. Gut, seine Aufmerksamkeit hatte ich gewonnen.„Ich habe gerade einen Krankenwagen angerufen. Sie sind auf dem Weg hierher. Deinem Vater wird geholfen, er wird nicht sterben! Leider kann ich hier nicht länger bleiben. Deswegen musst du bei ihm warten und erklären, was passiert ist. Hast du mich verstanden?“Der Junge nickte schnell mit dem Kopf. Meine Worte sind zu ihm durchgedrungen und die Rettung war auf dem Weg. Meinen Soll hatte ich somit erfüllt, mehr konnte ich nicht für sie tun. Wenigstens eine Sache, für die ich gut sein konnte. Ganz ohne drakonische Maßnahmen des Staates. Nichtsdestotrotz war ich von jeglicher Form des Stolzes weit \u0001 \u0002 und Furcht umhüllten meine Seele. Ich war ein Gefangener meines Schicksals. Nie mehr könnte ich reinen Gewissens meinen Ballast abwerfen und nach vorne blicken. Zumindest nicht in diesem Leben. Ich war innerlich kaputt. Die Außenwelt hatte mich in eine Sackgasse \u0001 \u0002 paar wenige Minuten sind vergangen, ich hatte mich gerade hinter einem Busch in der Nähe versteckt. Die grünen Blätter des Strauches sowie ein dicker Baumstamm daneben verdeckten meine Wenigkeit und schützten mich vor indiskreten Blicken. Im Hintergrund konnte ich die Geräusche der Menschen wahrnehmen. Die Sirene des Krankenwagens, die Schritte der Ärzte. Sie drangen dumpf zu mir \u0001 \u0002 paar Unbeteiligte waren ebenfalls hierhergekommen. Wahrscheinlich standen sie zu den Rettungskräften in Kontakt und haben sich mehr oder weniger heimlich mit geschlichen. Ich weiß es nicht. Eine Tatsache, welcher mir gleichermaßen egal gewesen \u0001 \u0002 Stimmen verschwammen ineinander. Einzelne Worte konnte ich nicht heraushören. Lediglich meinen Namen nahm ich in einem Wirrwarr von Lautgebilde wahr.„Jan Dehner“ - Ja, dies war mein Name. Sie wollten mich nimmer noch kriegen diese Ratten. Ich hatte längst mit ihnen abgeschlossen. Alles ist bedeutungslos für mich \u0001 \u0002 faltete meine Hände und sprach ein letztes Gebet. Möge Gott meiner beschmutzten Seele gnädig sein und mir meine Sünden vergeben. Mit zittriger Hand platzierte ich die Pistole an meine Schläfe und betätigte den Abzug.",
            "wordcount": "1.117",
            "chapter_release": "11.06.2023",
            "chapter_number": "9"
        }
    },
    "title": "Sacrificium (Alternatives Ende)",
    "topic": "unspecified",
    "release": "\n09.04.2023\n\t\t\t\t\t\t",
    "author": "NostalgiaVibez"
}