{
    "tags": [],
    "chapcount": "9",
    "wordcount": "10.665",
    "chapters": {
        "1": {
            "text": "Jasmin konnte nicht schlafen. Schon wieder nicht, fast jede Nacht war es das gleiche. Das ging seit fast zwei Wochen so und sie war langsam am Ende ihrer Kräfte. Sie schlief so gut wie gar nicht und war dennoch nicht müde wenn sie ins Bett ging. Immer wieder schossen Gedanken in ihren Kopf sobald sie sich ins Bett legte. Dann starrte sie in der Nacht die Decke an. Doch diese Nacht war es anders. Durch die geschlossene Jalousie fiel das Licht der Straßenlaternen und führte zu seltsamen Formen an der Wand. Plötzlich hörte Jasmin ein Geräusch, ganz leise. Es klang fast als würde jemand in der Wohnung umher laufen. Erst dachte sie es sei Leo, aber er lag schlafend neben ihr. Seine regelmäßigen Atemzüge wurden ab und an durch ein Schnarchen abgelöst. Das sind doch bestimmt nur wieder die Menschen die über mir wohnen, dachte sie. Seit einiger Zeit war sie der Überzeugung, dass sie es auf sie abgesehen hatten und sie in den Wahnsinn treiben wollten. Jeden Tag hämmerten sie, so viele Bilder konnte doch niemand in seiner Wohnung aufhängen. Dann war da wieder dieses Geräusch, wieder ganz leise, aber das konnte nicht sein. Bevor sie ins Bett gegangen war, hatte sie sich vergewissert, dass die Wohnungstür abgeschlossen war. Außerdem hatte sie alle Jalousien geschlossen. Es war also unmöglich, dass sich irgendjemand in der Wohnung befand. Ihre Augen waren offen und sie lauschte weiter. Nachts waren sowieso alle Geräusche lauter. Sie ließ ihren Blick umherschweifen, konnte in der Dunkelheit jedoch nichts erkennen. Oder doch? Waren da nicht eben zwei rot leuchtende Augen? Ihre Fantasie spielte ihr da wohl einen Streich. Niemand hatte rote Augen, das waren doch alles nur Horrorgeschichten. Dann war da abermals dieses Geräusch, es klang diesmal viel näher als zuvor. Sollte sie Leo wecken? Er musste morgen arbeiten und brauchte folglich seinen Schlaf. Also verwarf sie diesen Gedanken \u0001 \u0002 schaute sie sich um und konnte nichts erkennen. Langsam bekam sie es wirklich mit der Angst zu tun. Eigentlich wollte sie aufstehen, aber sie traute sich nicht. Was war, wenn plötzlich eine Hand unter dem Bett hervorkommen würde? Für einige Momente blieb sie starr liegen. Sie hörte jetzt nichts mehr und sah auch nichts Ungewöhnliches in der Dunkelheit. Das war alles nur Einbildung sagte sie sich und schaffte es doch noch \u0001 \u0002 nächsten Morgen wachte Leo durch das Klingeln seines Weckers auf. Er ging ins Bad und danach in die Küche um sich einen Kaffee vorzubereiten. Jasmin wollte er noch etwas schlafen lassen, schließlich wusste er, dass sie im Moment nicht gut schlief. Nachdem er die Hälfte seines Kaffees getrunken hatte, ging er ins Schlafzimmer um Jasmin zu wecken. Sie wollte ihn sehen bevor er zur Arbeit ging und würde es ihm übel nehmen, wenn er einfach so ginge. Er öffnete die Jalousie ein Stück, aber nur so weit, dass ein wenig Licht ins Zimmer fiel. Dann trat er ans Bett und bekam den Schock seines Lebens. Jasmin lag mit offenen Augen da, der linke Arm hing aus dem Bett, von blauen Flecken übersät und ein Rinnsal getrockneten Blutes lief daran herab.",
            "wordcount": "518",
            "chapter_release": "22.04.2013",
            "chapter_number": "1"
        },
        "2": {
            "text": "Immer und immer wieder hämmerte es. Luka hielt es kaum noch aus. Er fragte sich, woher dieses nervenzehrende Hämmern kam. Seitdem er gegen sieben Uhr aufgestanden war, gab es kaum fünf Minuten, in denen es ruhig war. Mittlerweile war es 13 Uhr und Luka sehnte sich nach der Mittagsruhe. Heute wollte er unbedingt den ersten Teil seines Romans fertig schreiben, aber dafür benötigte er vor allem \u0001 \u0002 Hämmern hörte auf und Luka beschloss, dass es Zeit wäre sich etwas zu essen zu machen. In Gedanken versunken durchsuchte er den Kühlschrank nach etwas Essbarem. Da begann das Hämmern wieder. „Jetzt reicht es mir aber“, sagte Luka und öffnete die Wohnungstür, um herauszufinden, woher das Hämmern kam. Niemand war gerade dabei ein- oder auszuziehen, so dass er sich nicht erklären konnte, wer es aus dem Haus sein sollte. Im Flur hörte er das Hämmern auch, also beschloss er einfach mal bei allen Nachbarn zu klingeln. Zwei Stunden Ruhe konnte er wirklich gebrauchen und notfalls würde er noch einmal auf die Hausordnung verweisen, falls ihm jemand dumm kommen \u0001 \u0002 den Nachbarn war es niemand, der das Hämmern verursachte und sonst hatte es auch kein anderer wahrgenommen. Luka fragte sich, ob er langsam verrückt werden würde. Es konnte doch nicht sein, dass niemand außer ihm das hören konnte. Resigniert ging er wieder in seine Wohnung und schloss die Tür hinter sich ab. Die Klingel stellte er aus. Er wollte einfach nur seine Ruhe haben. Seit drei Tagen war Marina nun weg und seit drei Tagen schlief er sehr schlecht. Außerdem hatte er, bedingt durch den Schlafmangel, nahezu anhaltend Kopfschmerzen gegen die auch keine Tabletten halfen oder nur für kurze Zeit. „Morgen wird sich das bestimmt ändern, dann kommt Marina endlich von ihrer Fortbildung zurück“, sagte er halblaut zu sich, während er weiter den Kühlschrank durchforstete. Dann ging dieses Hämmern wieder los und da Luka nichts ansprechendes im Kühlschrank gefunden hatte, beschloss er kurzerhand einfach auswärts zu essen. Nur zwei Straßen weiter, befand sich ein Chinese, der sehr gut war. Marina und Luka hatten schon öfters in diesem, mit dem typischen Kitsch eingerichteten, Restaurant \u0001 \u0002 Stunde später befand sich Luka auf dem Heimweg. Als er den Hausflur betrat, lauschte er erst einmal. Er hörte nichts und ging zurück in seine Wohnung. Träge vom chinesischen Essen, setzte er sich an seinen Computer und öffnete die Datei, die seinen Roman enthielt. Heute hatte er noch kein Wort geschrieben und er hoffte, dass es nicht so bleiben würde. Bevor er sich jedoch durchgerungen hatte, eine Taste anzuschlagen, beschloss er sich erst einen Kaffee \u0001 \u0002 der Kaffee durchgelaufen war, nahm er seine Lieblingstasse und setzte sich wieder vor den Bildschirm des Computers. An seinem Kaffee nippend, las er sich das Kapitel noch einmal durch, welches er am gestrigen Tag verfasst hatte. Dann begann wieder dieses Hämmern, vor Schreck hätte er beinahe seine Tasse fallen lassen, so vertieft war er in die Lektüre gewesen. Wütend lief er durch die Wohnung und ging auf den Balkon, vielleicht konnte er hier herausfinden, woher das Hämmern kam. Es klang fast so, als würde es aus dem nächsten Haus kommen, also ging er dorthin und klingelte bei den vermeintlichen Übeltätern. Er riss sich zusammen als die Gegensprechanlage ertönte und versuchte sein Anliegen freundlich zu schildern, aber die junge Frau teilte ihm mit, dass das Hämmern nicht von ihr käme und sie auch nichts gehört hätte. Frustriert ging Luka zurück, vielleicht würde ihm ein kleiner Spaziergang helfen, endlich etwas zur Ruhe zu kommen. Zwei Stunden später schloss er abermals die Haustür auf und lauschte. Wieder war nichts zu hören. Er wollte Marina anrufen, das würde ihn sicherlich beruhigen und ablenken. Nach dem vierten Klingeln nahm sie ab und freute sich seine Stimme zu hören. Luka erzählte von seinem Horrortag und versuchte Marina mal wieder davon zu überzeugen, dass sie umziehen mussten. Marina versuchte ihn zu beruhigen. Dann hämmerte es wieder. „Marina, das hast du doch jetzt gehört oder?“, fragte Luka. „Nein ich habe nichts gehört, du weißt doch wie schlecht der Empfang hier ist. Ich bin schon froh, dass wir überhaupt telefonieren können und die Verbindung nicht ständig unterbrochen wird.“Nachdem Marina ihm von ihrem Tag erzählt hatte und sie noch einiges Geplänkel ausgetauscht hatten, legte Luka auf. Jetzt ging es ihm tatsächlich etwas besser, seine Kopfschmerzen waren nicht mehr so stark wie am Mittag und das Hämmern hörte er auch nicht mehr. Endlich konnte er wieder \u0001 \u0002 war schon spät als Lukas Magen sich meldete. Ununterbrochen hatte er geschrieben seitdem er mit Marina telefoniert hatte. In der Küche belegte er sich ein Brot mit Wurst und Käse, kochte sich einen Tee und ging wieder ins Arbeitszimmer. Während des Essens las er, was er soeben verfasst hatte und war nach einigen kleinen Schönheitskorrekturen zufrieden. Dann begann es wieder zu Hämmern, aber lauter als es den ganzen Tag über gewesen ist. Luka wollte gerade aufspringen und wieder die Nachbarn befragen, als neben ihm in der Wand Risse erschienen. Unfähig sich zu bewegen, starrte er an die Wand, die krachend ineinander zusammen fiel. Aus ihr trat ein Wesen hervor, das gänzlich von Feuer umgeben war, eine kaum auszuhaltende Hitze ging von ihm aus. Seine Augen glühten rot und es starrte Luka an. Dieser saß wie gelähmt auf seinem Stuhl, das konnte er sich doch nur einbilden. Er schloss die Augen und versuchte sich zu entspannen. Als er sie wieder öffnete, sah er die Hand des Wesens, die sich langsam seinem Gesicht \u0001 \u0002 nächsten Tag öffnete Marina die Wohnungstür und rief freudig nach Luka. Sie erhielt jedoch keine Antwort. Sich darüber wundernd ging sie ins Arbeitszimmer, wo Luka mit dem Rücken zu ihr saß. Sie drehte den Stuhl um und schreckte zurück. Lukas Haare waren versengt, seine Haut an einigen Stellen rot, an anderen schwarz, richtig verkohlt. Marina schrie laut und verstummte aber sogleich, als sie sah, was auf Lukas Bildschirm stand: Die erste Begegnung mit dem Feuerwesen.",
            "wordcount": "987",
            "chapter_release": "22.04.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Sophie hatte wirklich keine Lust auf die Geburtstagsfeier von Sam. Jedes Jahr war es das gleiche und Sam war dafür bekannt sich immer neue dumme Sachen auszudenken. Letztes Jahr wollte er Topfschlagen spielen, nur dass die Töpfe aus Glas waren und man mit einem Hammer danach suchen sollte. Das dümmste daran war aber, dass man dazu auch noch die Hände zusammengebunden bekam. Der Hammer wurde dann mit in das Seil gebunden, so dass man kaum steuern konnte, wohin man schlug. Eine hohe Verletzungsgefahr gab es obendrein auch noch, trotzdem hatte sich seltsamerweise niemand verletzt, obwohl der Topf natürlich zerschlagen wurde. Dann gab es da noch dieses seltsame Flaschendrehen mit zwei aneinander befestigten Flaschen. Die Flaschen zeigten somit immer auf zwei Personen und Sams Fragen waren wirklich unter der Gürtellinie und die alternativen Mutproben \u0001 \u0002 waren mehr als genug Gründe für Sophie der Feier fernzubleiben. Sie hatte vor eine Erkältung vorzutäuschen. Leider hatte ihr Mann Michael es wieder einmal geschafft sie zu überreden doch hinzugehen: „Es wird dir gut tun mal wieder raus zu kommen und Leute zu treffen. Außerdem wären Sam und Lisa sicherlich sehr enttäuscht, wenn du nicht kommen würdest. Immerhin kennst du die beiden doch schon seit 10 Jahren.“Vielleicht hatte er nicht ganz unrecht. Trotzdem hatte sie schon beschlossen, sich auf keinen Fall auf die dämlichen Spiele, die sich Sam mit Sicherheit wieder ausgedacht hatte, einzulassen. Die Fahrt zu Sam und Lisa dauerte nur 10 Minuten und Sophie beschlich ein ungutes Gefühl. Michael klingelte und kurz darauf öffnete Sam die Tür. Er war mit einer schwarzen Lederhose und einem schwarzen Hemd bekleidet, hinter ihm erschien Lisa, die doch tatsächlich den gleichen Kleidungsstil hatte, nur dass sie anstelle des Hemdes eine Bluse trug. Beide hatten weiß geschminkte Gesichter, die Augen schwarz umrundet und trugen schwarzen Lippenstift. „Kommt doch rein und lasst uns Spaß haben“, sagte Sam mit einem süffisanten Lächeln. Sophie dachte, dass er sich wohl insgeheim mal wieder über sie lustig machte mit ihren Bluejeans und ihrer weißen Bluse. Offensichtlich hatten die beiden eine Mottoparty geplant, ohne das Motto jemandem mitzuteilen. Die restlichen Gäste hatten jedenfalls keine ledernen oder schwarzen Sachen an und trugen auch kein 'gothicartiges' Make-up. Es hatten sich kleine Gruppen gebildet und man unterhielt sich über dies und das, bediente sich am Büffet und ging hinaus in den Garten, um die letzten Strahlen der Herbstsonne zu genießen. Sophie musste Michael recht geben, es tat ihr wirklich gut sich mit anderen Menschen zu unterhalten und Sam hatte bisher noch kein dämliches Spiel angekündigt. Inzwischen war es dunkel geworden und Sam kam aus der Küche und stellte ein Tablett mit den unterschiedlichsten Alkoholsorten auf den Tisch. Lisa kam ebenfalls aus der Küche und stellte ein anderes Tablett, mit alkoholfreien Getränken auf den Tisch. „Bitte bedient euch, das meiste hier sind noch Reste, die wir unbedingt loswerden möchten. Wer will schließlich schon einen ganzen Schrank voll haben mit angefangen Spirituosen. Ich hole gleich noch Gläser und Bier.“ Damit gingen Sam und Lisa wieder in die Küche. Sophie mixte sich erst einmal Whisky und Cola, so konnte sie sicher sein, dass sie den Abend gut überstehen würde, falls Sam doch noch eine seiner Ideen in die Tat umsetzen würde. Später könnten sie mit einem Taxi nach Hause fahren und das Auto morgen abholen. Das hatten Michael und Sophie schon auf der Fahrt besprochen. „Was haltet ihr denn von einem kleinen Spiel?“, sagte Sam als er wieder ins Zimmer kam. „Ich dachte da an ein Partnerspiel, alles ganz harmlos. Es soll nur darum gehen, wie gut ihre euren Partner kennt.“ Sophie seufzte laut, sie hatte es befürchtet und ging hinaus in den Garten um eine Zigarette zu rauchen, so würde sie sicherlich dem dummen Spiel entgehen können. Lisa gesellte sich zu ihr und sagte dann: „Keine Sorge, dass ist nicht eines der abgewandelten Kindergeburtstagsspiele, wir haben das letztens in einer Zeitschrift gelesen und wollten es unbedingt mal ausprobieren.“„Worum soll es denn dabei gehen?“, fragte Sophie und riss sich zusammen um ihrer Stimme keinen entnervten Unterton zu geben.„Eigentlich ist es nichts weiter, man sitzt Rücken an Rücken mit seinem Partner und beantwortet Fragen. Also wirklich ganz harmlos. Es geht dabei darum, wie gut man den anderen kennt. Du bist doch schon so lange mit Michael zusammen, das ist doch bestimmt keine Herausforderung für euch.“ Lisa lächelte Sophie an, die sich doch breitschlagen ließ. Dieses Spiel klang wirklich ungefährlich. Die beiden Frauen gingen gemeinsam wieder ins Haus, wo sich die anderen Paare schon auf die Stühle gesetzt hatten. Michael saß ebenfalls schon auf einem Stuhl und Sophie ließ sich auf dem leeren Stuhl nieder, der mit der Lehne zu dem von Michael stand. Sam räusperte sich: „Dann lasst uns doch anfangen. Ich werde die Fragen stellen, danach geht Lisa die Reihen durch und hört sich eure Antworten an. Zunächst werden die Männer Lisa ihre Antwort ins Ohr flüstern. Die Frauen sagen ihre Antwort laut und wenn ihr die gleichen Antworten gegeben habt, bekommt ihr einen Punkt.“ „Und was gewinnen wir, wenn wir die meisten Punkte haben?“, fragte Martin, der mit seiner Frau Mel ebenfalls jedes Jahr hier war. „Ihr gewinnt, dass ihr euch sicher sein könnt zusammen zu passen. Ist das nicht Belohnung genug?“, frotzelte Sam. „Nein natürlich haben wir uns einen Gewinn ausgedacht, aber ich will euch den Spaß nicht verderben. Fangen wir an. Wenn euer Mann im Lotto gewonnen hätte, welches Auto würde er sich dann kaufen?“Sophie musste lange überlegen, Michael war niemand, der sich einfach ein Auto kaufen würde für sein persönliches Vergnügen. Sie hatte noch ein wenig Zeit sich die Antwort zu überlegen, denn Lisa war noch nicht am Ende der Stuhlreihe mit ihrem Notizblock angelangt. Fünf Minuten später, begann Sam der Reihe nach die Antworten durchzugehen. Martin und Mel waren bisher die einzigen, die einen Treffer gelandet hatten, jetzt war es an Sophie ihre Antwort kundzutun. „Ich glaube Michael würde sich dann einen Hummer zulegen.“ „Nein, Sophie, das stimmt leider nicht, Michael hat gesagt, dass er sich dann einen BMW X6 zulegen würde“, grinste Sam sie schadenfroh an. Zum Glück konnte sie Michaels Gesicht nicht sehen, er würde bestimmt enttäuscht sein. Wie konnte sie nur so dumm sein, natürlich wollte er immer schon einen BMW, das hatte er ihr bereits am Anfang ihrer Beziehung gesagt. „Machen wir weiter, diesmal müssen die Männer antworten und die Frauen flüstern Lisa die Antwort zu. Welchen zweiten Vornamen würde eure Frau eurem ersten Sohn geben?“ Sophie begann zu schwitzen, sie hatte mit Michael noch nie darüber gesprochen. Das Thema Kinder lag für sie in weiter Ferne und sie war sich auch nicht zu einhundert Prozent sicher, ob sie überhaupt ein Kind mit Michael haben wollte. Lisa kam jetzt zu ihr, da musste sie sich schnell etwas überlegen. Natürlich hatten Michael und sie wieder nicht die gleiche Antwort gegeben. Vielleicht hatten sie die nächsten Male etwas mehr Glück. Nach weiteren 10 Fragen, war abzusehen, dass sie und Michael das Spiel auf keinen Fall gewinnen würden. Langsam begann sich Sophie zu fragen, ob Michael wirklich der Partner fürs Leben war. Die Fragen waren schließlich nicht so schwierig, aber bisher hatten sie nur einen Punkt bekommen. Sie begann sich schläfrig zu fühlen und wollte eigentlich Michael sagen, dass sie nach Hause gehen wollte, bekam aber keinen Ton \u0001 \u0002 erwachte Sophie, ihr Kopf fühlte sich schwer an. Sie hatte wohl einen Kater. Ihre Beine schmerzten und ihr Rücken ebenso. Unter ihren Fingern fühlte sie etwas weiches, einen Teppich. Doch nicht so einen Teppich, wie Sam und Lisa hatten. Ihr Kopf wurde etwas klarer und sie bemerkte, dass sie auf dem Boden lag. Den Kopf hebend, versuchte sie etwas in ihrer Umgebung zu erkennen, aber es war alles nur dunkel. Der Strahl einer Taschenlampe richtete sich auf ihr Gesicht. „Schön dass du endlich wach bist Sophie“, sagte Sam. Langsam versuchte Sophie aufzustehen, was ihr nach dem dritten Anlauf auch gelang. Sie war noch etwas zittrig auf den Beinen und setzte ganz vorsichtig einen Fuß vor den anderen. Die Taschenlampe blendete sie, wurde aber plötzlich ausgeschalten, so dass sie jetzt gelbe Punkte inmitten der Dunkelheit sah. Ihr Fuß stieß gegen etwas weiches und sie tastete vorsichtig danach. Erst jetzt bemerkte sie, dass sie barfuß war. Behutsam setzte sie ihren Fuß über das Hindernis, trat in etwas glitschiges und rutschte aus. Ihre Hände griffen ins Leere und sie fiel der Länge nach hin, ihre Bluse sog sich mit einer Flüssigkeit \u0001 \u0002 richtete die Taschenlampe wieder auf sie und sie erschrak, es war Blut was da auf dem Boden war, sehr viel Blut. Sophie musste einen Brechreiz unterdrücken und sah sich erneut um. Das weiche, was sie vorhin mit ihrem Fuß abgetastet hatte, war Martin. Seine Augen waren offen und neben seinem Gesicht hatte sich eine Blutlache gebildet. Sie begann zu schreien und bekam aber sofort eine Hand auf den Mund gepresst. „Sei doch still, du wolltest es doch so.“ „Was wollte ich?“, fragte sie mit dünner Stimme. „Na wir passen einfach viel besser zusammen als alle anderen. Sie haben doch nur gelogen und sich die große Liebe vorgegaukelt. Wir beide gehören zusammen. Deine Antworten waren alle richtig, ich wusste schon längst, dass wir das perfekte Paar abgeben würden. Du bist meine Traumfrau und ich habe alle störenden Elemente beseitigt. Schau dort hinten ist Michael und neben ihm liegt Lisa. Die beiden passen viel besser zusammen.“ Der Strahl der Taschenlampe beleuchtete die hintere Ecke des Raumes, dort lagen Michael und Lisa eng umschlungen in einer Pfütze aus Blut und anderen Flüssigkeiten.„Jetzt können wir für immer zusammen sein. Du wirst für immer bei mir sein.“ Sam streichelte ihr Gesicht und Sophie erbrach sich vor seinen Füßen.",
            "wordcount": "1.609",
            "chapter_release": "22.04.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Endlich hatte ich das schon lang erhoffte Date mit Elena, sie studierte mit mir Chemie. Mehrere Monate hatte es gedauert, bis sie sich endlich von mir hatte einladen lassen. Fast schon hatte ich die Hoffnung aufgegeben. Ganz klassisch gingen wir ins Kino und danach wollten wir noch etwas essen. Bisher lief alles sehr gut und ich hatte mir keinen Patzer erlaubt, nicht so wie in meinem Alptraum von letzter Nacht. Natürlich hatte ich von dem Date geträumt und in meinem Traum trat ich von einem Fettnapf in den nächsten. Vom Kino aus gingen wir die Straße entlang zu einem Restaurant. Mittlerweile war dichter Nebel aufgezogen, der den Lärm der Autos verschluckte und für die Nacht war ein Sturm vorhergesagt. Das Restaurant war ein polnisches. Die polnische Küche kannte ich bisher so gut wie gar nicht und Elena ging es ebenso. Der Kellner war ein Pole und hatte dementsprechend einen Akzent als er uns begrüßte. Unsere Jacken wurden uns abgenommen und er begleitete uns zu einem Tisch in der Nähe der Bar. Ich bestellte zunächst ein Wasser und Elena fragte, ob sie einen Fencheltee bekommen könnte. Bei ihrer Bestellung fiel mir wieder auf, dass sie auf jeden Fall außergewöhnlich war. Schmunzelnd widmete ich mich der Lektüre der Karte. Diese war sehr fleischlastig und mir fiel wieder ein, dass Elena eigentlich Vegetarierin war. Elenas Gesichtsausdruck war voller Ekel, wahrscheinlich hatte sie gerade die Suppe gesehen, die mit Innereien gemacht wurde, was eines der Nationalgerichte der polnischen Küche ist. Als der Kellner zurückkam um unsere Getränke zu bringen, fragte Elena, ob es auch vegetarische Gerichte geben würde. Daraufhin runzelte der Kellner die Stirn und entschuldigte sich damit, dass er in der Küche nachfragen wollte. Seufzend schaute mich Elena an: „Ich dachte eigentlich, dass man mittlerweile überall vegetarische oder sogar vegane Gerichte bestellen könnte.“„Das dachte ich auch, mach dir nichts daraus, die werden bestimmt etwas für dich haben. Obwohl ich immer noch nicht verstehen kann, wieso man sich ohne Fleisch ernähren möchte.“ Genau das war einer der Fettnäpfe, die ich eigentlich vermeiden wollte. Erwartungsgemäß stieg Elena gleich darauf eine leichte Röte ins Gesicht, sie blickte mich zornig an und sagte: „Ich dachte, dass du endlich einmal damit aufhörst. Langsam denke ich, dass alle Menschen mit einem Y-Chromosom der Meinung sind, der Mensch ist ausschließlich ein Fleischfresser.“Gerade wollte ich zu einer Erwiderung ansetzen, als der Kellner zurückkam und Elena mitteilte, dass sie durchaus vegetarische Gerichte haben. Der Koch hätte sogar heute eine ganz spezielle Empfehlung für sie. Sie lächelte den Kellner an und sagte ihm, dass sie gern die Empfehlung der Kochs ausprobieren wolle. Der Kellner lächelte ebenfalls und sagte zwinkernd, dass sie diese Wahl sicherlich nicht bereuen würde und zog sich \u0001 \u0002 ich Angst hatte, dass sie das Gespräch von eben wieder aufnehmen würde, begann ich über den Film zu sprechen. Wir hatten uns einen Horrorfilm mit Werwölfen angesehen, was Elenas Idee war. Mich hatte sehr erstaunt, dass eine Frau, die so hübsch war, Horrorfilme mochte. Diesen Gedanken behielt ich allerdings für \u0001 \u0002 einer halben Stunde kam das Essen, ich hatte mir Hühnchen bestellt und sie hatte verschiedenes gedünstetes Gemüse und Salat bekommen. Schweigend aßen wir und ich ließ den Abend noch einmal Revue passieren. Leicht nervös wurde ich, wenn ich an das dachte, was noch folgen sollte oder könnte. Bislang hatte Elena noch keine Bemerkung fallen lassen, wie es weiter gehen würde. Ich war auch nicht sehr zuversichtlich, dass es überhaupt weitergehen würde. Schließlich hatten wir uns noch nicht angefasst, nicht einmal im Kino. Mein Essen war vorzüglich und Elena hatte ihres auch genossen, wie sie mir mitteilte und wie beschlossen noch ein Dessert zu nehmen. Sie wollte ein Eis essen, aber da der Kellner ihre Frage bejaht hatte, dass darin Gelatine enthalten sei, entschied sie sich für eine Obstplatte. Kurze Zeit später kam der Kellner mit dem Dessert wieder. Die Obstplatte sah sehr gut aus, alles schien frisch zu sein, vertreten waren Erdbeeren, Pfirsich, Ananas und Mango. Nachdem wir fertig waren, bezahlte ich und wir gingen aus dem Restaurant zurück auf die Straße. Ich hörte, wie hinter uns die Jalousien des Restaurants geschlossen wurden. Meine Hände wurden feucht als ich jetzt neben ihr stand und nicht wusste, was ich tun sollte. Ein vorbei fahrendes Auto blendete mich mit seinen Xenon-Scheinwerfern. Gerade als ich die Augen schloss um nicht geblendet zu werden, spürte ich, wie Elenas Lippen auf meine trafen. Vollkommen überrumpelt, erwiderte ich ihren Kuss. Damit hatte ich wirklich nicht gerechnet. Ihre Küsse wurden immer fordernder und es bereitete mir fast schon Qualen als sie aufhörte mich zu küssen.„Wollen wir noch zu dir gehen, du wohnst doch in der Nähe oder?“, fragte sie mich grinsend. „Ja, das stimmt“, murmelte ich, kaum fähig richtig zu artikulieren. Auf dem Weg zu meiner Wohnung musste ich mich zwingen, nicht immer schneller zu laufen. Ich konnte kaum fassen, was Elena da angedeutet hatte. Der Weg erschien mir viel länger als sonst und endlich stand ich vor meiner Wohnungstür und schloss auf. Kaum waren wir in der Wohnung, begann Elena mich erneut zu küssen. Langsam zog ich ihre Kleidung aus und lotste sie in mein Schlafzimmer. Ich ließ mich auf das Bett fallen und Elena war jetzt über mir. Sie riss mein Hemd förmlich von meinem Oberkörper und küsste mich überall, so dass ich auf dem besten Weg war, meine Beherrschung zu verlieren. Dann biss sie plötzlich zu, direkt unterhalb meiner Rippen. Vor Schmerz schrie ich auf, jedoch blieb mir der Schrei fast im Hals stecken als ich sie ansah. Elenas Mund war voller Blut und ihre Haut war ganz weiß geworden, ihre Augen waren schwarz und glänzten. Sie sah aus wie eine Untote oder ein Zombie. Ich spürte einen weiteren Schmerz als sie mich wieder biss, danach wurde alles dunkel um mich \u0001 \u0002 nächsten Tag stand der Kellner vor dem Restaurant und lächelte bei dem Gedanken an das junge Paar von letzter Nacht. Sicherlich war die Nacht für beide unvergesslich gewesen, nachdem sie jetzt im Reich der Toten sein würden. Er hasste glückliche Paare und war froh, dass der Koch immer etwas besonderes für diese hatte. Sich schüttelnd, schloss er die Tür zum Restaurant auf und betrachtete noch einmal das Schild auf polnisch über dem \u0001 \u0002 Übersetzung lautete: „Nur ein weiteres Opfer“",
            "wordcount": "1.046",
            "chapter_release": "22.04.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Mein Name ist Anastasia. Eigentlich hatte ich mir mein Leben anders vorgestellt, aber das macht nichts, denn ich bin glücklich. Vor einigen Jahren wusste ich nicht so recht, was ich mit mir anfangen soll. Die Schule hatte ich abgeschlossen, aber einen richtigen Plan für mein zukünftiges Leben hatte ich nicht. Meine Eltern konnten mir da nicht helfen, zwar hatten sie viele Vorschläge, jedoch wirklich angesprochen hat mich davon nichts. Deshalb ging ich freiwillig für ein Jahr ins Ausland. Dort wollte ich als Au-Pair-Mädchen einfach etwas Neues kennen lernen und mir darüber klar werden, was ich mit meinem Leben anfangen wollte. Zunächst schien dies eine gute Idee zu sein. Ich kam bei einer freundlichen Familie unter. Leider kam es dann anders, trotz des idyllischen Familienlebens bemerkte ich, dass etwas nicht stimmte. Nach nur zwei Wochen wusste ich, was das war. Die Frau hatte einen Liebhaber und der Mann eine Geliebte. Das hatten sie mir von Anfang an zwar gesagt, aber ich hätte zu diesem Zeitpunkt schon stutzig werden sollen. Eine offene Beziehung kann doch nicht gut gehen. Obwohl ich noch nicht so alt war und keinerlei Erfahrungen mit Beziehungen hatte, schien mir diese Idee doch eine schlechte zu sein. Jedenfalls gab es nach zwei Wochen einen heftigen Streit und die Frau ging. Am nächsten Tag kümmerte ich mich wie die Tage zuvor um die drei Kinder und hoffte, dass die Frau doch bald zurück käme. Sie kam aber nicht und der Mann schickte mich zum Einkaufen. Kein leichtes Unterfangen, war ich doch erst kurze Zeit hier und der Sprache nur bedingt mächtig. Entsprechend lange dauerte mein Einkauf in dem kleinen Tante-Emma-Laden. Auf dem Weg zum Haus meiner Gastfamilie fuhren ein Polizeiwagen und mehrere Krankenwagen an mir vorbei. Gedacht habe ich mir dabei noch nichts, erst als ich sah, dass sie vor dem Haus hielten, in das ich hinein wollte. Natürlich wurde ich nicht vorbei gelassen und die Polizei stellte mir viele Fragen, wovon ich die meisten nicht verstand. Wenigstens konnte ich ihnen mitteilen, dass ich als Au-Pair hier war. Daraufhin teilten sie mir mit, dass die Familie tot sei. Näheres sagten sie mir nicht. Ich wollte den Polizisten fragen, was ich jetzt tun sollte, aber er war zu beschäftigt und winkte nur ab als ich auf ihn \u0001 \u0002 sollte ich jetzt tun? Schließlich war ich in einem fremden Land und zu allem Überfluss auch noch in einem kleinen Kaff, wo es noch nicht einmal einen Supermarkt gab. Nachdem ich eine ganze Weile ziellos umher gelaufen bin, entschloss ich mich zur Polizei zu gehen. Dort konnte mir aber niemand helfen oder wollte nicht, da alle vollauf mit dem Tod meiner Gastfamilie beschäftigt waren. Dann brach ich zusammen, weinend setzte ich mich einfach auf den Bordstein. Irgendwann sprach mich eine Frau an. Sie war so um die vierzig schätzte ich und fragte mich, was denn los sei. Mit meinen wenigen Sprachkenntnissen war das ziemlich schwierig, aber dann lud sie mich in ein Café ein. Immerhin konnte ich ihr begreiflich machen, in welcher Lage ich mich nun befand. Geduldig hörte sie sich alles an und versuchte mich zu trösten. Später nahm sie mich mit zu sich, was mich im ersten Moment überraschte. Zugleich hatte ich Angst, denn ich kannte die Frau nicht und wusste nichts über sie. Glücklicherweise wohnte sie allein, was mich ein wenig beruhigte und sie stellte mir ein kleines Zimmer zur Verfügung. Am Tag darauf ging ich morgens mit ihr in einen Blumenladen. Es stellte sich heraus, dass das ihr Laden war und ich blieb den ganzen Tag bei ihr und half so viel ich konnte. Damit begann es. Ich blieb bei dieser Frau und sie bildete mich aus. Mittlerweile habe ich einen eigenen Blumenladen und bin immer noch in dem Land, wo es mich als Au-Pair hin verschlagen hatte. Meinen Eltern hatte ich in einem Brief geschrieben, in dem ich mitteilte, dass es mir gut geht und sie sich nicht sorgen müssen. Das ist jetzt schon mehrere Jahre her und außer einem Antwortbrief habe ich nichts mehr von ihnen gehört. Irgendwann erfuhr ich, dass sie bei einem Autounfall umgekommen sind. Deshalb blieb ich hier, nicht im gleichen Ort, aber im gleichen \u0001 \u0002 hatte ich sparen müssen um meinen eigenen Laden eröffnen zu können. Manchmal frage ich mich, was passiert wäre, wenn alles anders gekommen wäre. Wahrscheinlich hätte ich dann nie erfahren, was meine Berufung ist. Denn meine Berufung sind Blumen. Sicherlich hört sich das seltsam an, aber es ist so. Luxus kann ich mir keinen leisten, dafür wirft das Geschäft nicht genug ab, dennoch bin ich froh, dass alles so ist, wie es ist. Seit kurzem habe ich eine Auszubildende. Ihr Name ist Deliah und bisher erweist sie sich als große Hilfe. Heute wird sie eine der unschöneren Seiten dieses Berufes kennen lernen, denn ich hatte eine Bestellung für eine Beerdigung auszuliefern. Mir ist es schon einige Male passiert, dass ich die Hinterbliebenen beim Arrangieren der Blumen getroffen habe. Das hat bei mir immer ein Gefühl der Beklemmung hinterlassen. Deswegen hoffte ich, dass Deliah davon verschont blieb. Wir tragen eigentlich immer Schürzen wenn wir die Blumensträuße zusammenstellen. Allerdings hielt ich es für angemessen, dass wir diese auszogen als wir vor dem Bestattungsinstitut anhielten. Der Inhaber des Bestattungsinstitut kam heraus und begrüßte mich. Wir kannten uns schon etwas länger. Er gab mir oft Aufträge, wenn die Hinterbliebenen sich nicht selbst kümmern wollten oder konnten, sonst empfahl er mich. Für diese Beerdigung hatte er mich selbst beauftragt. Wir holten die verschiedenen Kränze und Sträuße aus dem Auto, um die Trauerhalle damit zu schmücken. Offensichtlich hatten wir Glück, denn die Trauerhalle war leer. Deliah verkrampfte sich etwas beim Anblick der trostlosen Umgebung, ich legte ihr eine Hand auf die Schulter und sagte ihr, wo sie die Blumenkränze hinlegen sollte. Danach widmete ich mich den Sträußen und arrangierte sie nach meinen Vorstellungen. All das dauerte nur eine Viertelstunde und Deliah hatte sich ein wenig entspannt, da die Umgebung durch die Blumen etwas weniger deprimierend wurde. Ob dies die Hinterbliebenen ebenso sehen würden, wusste ich nicht. Das einzige was ich wusste war, dass die Blumen dazu gedacht waren Trost zu spenden. Als wir am Tag vorher alles vorbereitet hatten, hatte ich Deliah mit den einzelnen Bedeutungen der Blumen bereits vertraut gemacht und ihr auch erklärt, welche Farben für diesen traurigen Anlass geeignet sind. Da ich keine Anweisungen erhalten hatte und nicht wusste, welche die Lieblingsblumen der Verstorbenen waren, hatte ich mich ganz klassisch für Lilien, Callas und Vergissmeinnicht entschieden. An der Tür drehte ich mich noch einmal um, um zu prüfen, ob alles so war, wie ich es mir ausgemalt hatte. Zufrieden ging ich in Richtung Ausgang, als ich hinter mir eine Stimme vernahm. Ein Mann kam auf mich zu. Es war der Freund der Verstorbenen und er wollte sich bei mir für die schönen Blumen bedanken. Ich drückte mein Beileid aus und sagte ihm, dass ich das gern getan habe und musterte ihn. Wie ich solche Momente hasste und die Tatsache, dass der Mann wohl erst Mitte zwanzig war, machte es nicht besser. Mit der Entschuldigung, dass ich wieder zurück in meinen Laden müsse, verabschiedete ich mich. Als ich vor dem Bestattungsinstitut die Tür hinter mir geschlossen hatte, atmete ich erst einmal tief durch. Deliah stand neben dem Transporter und fragte warum das so lange gedauert hatte. Kurz erklärte ich ihr, was passiert war, dann stiegen wir ein und fuhren zurück. Den Rest des Tages gab ich Deliah frei, für heute stand nur noch die Inventur aus. Der junge Mann ging mir nicht mehr aus dem Kopf, besonders betroffen hatte er nicht gewirkt, aber jeder ging wohl anders mit seiner Trauer um. Mittlerweile war es Nachmittag und ich hatte gerade die Inventur beendet, als das Glöckchen über der Ladentür ertönte. Ein Mann mit graumeliertem Haar und einem schwarzen Anzug kam in das Geschäft und hielt direkt auf mich zu. Er wollte zehn rote Rosen für seine Frau. Ich begann den Strauß zusammenzustellen und er erzählte mir, dass er längere Zeit auf Geschäftsreise war und seiner Frau eine Freude machen wollte. Wieder so eine Geschichte, ich hörte nur mit halbem Ohr hin. Manchmal hatte ich das Gefühl, dass die Menschen mich mit einer Barkeeperin verwechselten. Nachdem ich den Strauß auf die Theke gelegt hatte um das Geld zu kassieren, fragte er mich, ob ich vielleicht Lust hätte, mit ihm einen Kaffee trinken zu gehen. Höflich lächelnd, lehnte ich ab indem ich ihm sagte, dass ich noch eine Menge zu tun hätte. Resignierend gab er mir das Geld, nahm den Strauß und ging. Wieder so ein Typ, der wohl ein schlechtes Gewissen hatte oder vielleicht auch nicht. Dass mich jemand auf einen Kaffee einladen wollte, passierte nicht so oft. Meistens kamen die Männer mit gesenktem Kopf und liefen etwas ziellos im Laden umher. Man sah ihnen förmlich an, was sie getan hatten und ich hatte immer die Aufgabe einen besonders hübschen Strauß anzufertigen. Häufig hatten sie nicht einmal eine Vorstellung, wie der Strauß genau aussehen sollte und sagten, dass ich ihn so gestalten solle, wie er mir gefallen würde. Zwischenzeitlich hatte ich mir sogar überlegt ein Plakat mit den verschiedenen Bedeutungen der Blumen aufzuhängen, so dass die Männer sie sich selbst aussuchen könnten. Andererseits belebte es das Geschäft, dass viele Männer fremdgingen. Sicherlich war das umgekehrt ebenso, aber Frauen würden ihren Männern sicherlich keine Blumen zur Beruhigung ihres Gewissens \u0001 \u0002 ich gerade den Laden abschließen wollte, kam ein Mann auf den Laden zu gerannt. Ich hielt ihm die Tür auf und unterdrückte einen Schreckensschrei. Es war der Mann aus dem Beerdigungsinstitut. Schüchtern lächelte er mich an und fragte, ob ich schon geschlossen hätte. Nachdem ich ihm gesagt hatte, dass ich genau dies gerade tun wollte, lud er mich zum Essen ein. Damit wolle er sich bedanken weil meine Blumenarrangements so schön gewesen wären. Solch eine Situation hatte ich bisher noch nicht erlebt und ich wollte nicht unhöflich sein. Mir fiel auf, dass er sehr blass war und die Ringe unter den Augen deuteten darauf hin, dass er schon länger keine ruhige Nacht mehr verbracht hatte, was in seiner Lebenslage mich auch nicht verwunderte. Wir gingen in ein nahegelegenes Restaurant und er erzählte mir von seiner verstorbenen Freundin. Es war nicht das erste Mal, dass er eine seiner Freundinnen begraben musste. Vorher hatte er ebenfalls schon einige von ihnen verloren. Warum sagte er nicht und ich traute mich nicht ihn danach zu fragen. Später, als wir zusammen gegessen hatten, begleitete er mich zurück. Ich hatte eine kleine Wohnung über dem Laden gemietet. Als ich mich verabschieden wollte, fragte er, ob er noch einige Rosen haben könne, um sie zum Grab seiner Freundin zu bringen. Bereitwillig öffnete ich die Tür zu meinem Laden. Er lächelte, schloss die Tür ab und kam auf mich zu.„Weißt du wie sehr ich mich nach dir gesehnt habe? Schon als du damals als Au-Pair-Mädchen zu uns kamst, gingst du mir nicht mehr aus dem Kopf. Ich hatte nur den Wunsch mit dir vereint zu sein, deshalb habe ich sie alle getötet. Ich wollte dich für mich allein, aber du warst fort, bist einfach nicht mehr wieder gekommen.“Am nächsten Morgen stand Deliah etwas ratlos vor dem Blumenladen. Normalerweise war er immer schon offen als sie ankam. Sie kramte in ihrem Rucksack nach dem Schlüssel und schloss auf. Geräuschvoll ließ sie die Tür hinter sich wieder ins Schloss fallen und ging in Richtung Ladentheke. Gerade als sie rufen wollte, sah sie hinter die Theke und bekam einen Schock. Dort lag sie mit geschlossenen Augen. Was Deliah aber noch mehr schockierte, war der Anblick, der sich ihr bot. Vollkommen blass lag Anastasia da, ihr Körper war verziert mit zweifachen kleinen Einstichen. In jedem von ihnen steckte eine rote Rose.",
            "wordcount": "1.958",
            "chapter_release": "22.04.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Alex hatte sie im Fernsehen gesehen und war seitdem von ihr besessen. Vor einigen Monaten war es nachts so heiß, dass er nicht schlafen konnte, deshalb hatte er fern gesehen. In einer Pseudo-Reality-Doku, die das Thema Auswandern hatte, sah er sie. Noch nie hatte er diese Art Sendung angeschaut, aber zufällig lief sie gerade in dem Moment, als er den Fernseher einschaltete. Irgendetwas war in dem Augenblick passiert, als er Marina gesehen hatte. Sie entsprach seiner Vorstellung einer Traumfrau überhaupt nicht, nicht dass er jemals an so etwas geglaubt hätte. Ebenso wenig glaubte er an Liebe auf den ersten Blick. In dieser Nacht fand er kaum noch Schlaf und das Bild dieser Frau tauchte immer wieder in seinen Gedanken auf. Deswegen setzte er sich an seinen Computer und suchte nach der kompletten Folge, da er nur die letzten Minuten gesehen hatte. So erfuhr er, dass Marina ausgewandert war, um in Australien ein Bistro zu eröffnen. Er notierte sich alles, um später weitere Nachforschungen anstellen zu können. Schließlich könnte es sich dabei auch um Laien-Darsteller handeln. Diese Art von Serien waren in letzter Zeit sehr beliebt. Man blieb kaum davon verschont, deswegen hatte Alex davon gehört, obwohl er solchen Dingen eigentlich nie Aufmerksamkeit schenkte. Leider gab es ein Problem, denn Marina war nicht allein dorthin gegangen, sondern ihr Mann, ihre kleine Tochter und ihr Sohn waren mit ihr ausgewandert. Aus diesem Grund recherchierte er vorerst nicht weiter, doch ging ihm die Frau in den nächsten Wochen nicht mehr aus dem Kopf. Durch nichts konnte er sich von ihr ablenken, allmählich begann seine Arbeit darunter zu \u0001 \u0002 Monate später hatte Alex seinen Job gekündigt, seine Eigentumswohnung verkauft und ein Visum für Australien beantragt. Sein Job war sehr einträglich gewesen und er hatte vor einigen Jahren eine Erbschaft erhalten, die er gewinnbringend angelegt hatte. Um Geld musste er sich keine Sorgen machen, also musste er nicht lange überlegen. Es hielt ihn nichts in Deutschland, zu seiner Familie hatte er keinen Kontakt. Freunde hatte er nie, er hatte keine Zeit um Freundschaften zu pflegen. Laut seiner Recherchen lebte Marina in Gold Coast, an der Südostküste von Queensland. Zunächst mietete er sich in einer kleinen Pension ein Zimmer. Täglich ging Alex in dem kleinen Bistro essen, um sie beobachten zu können. Marinas Mann Viktor arbeitete in der Küche. Wenn nicht viel los war, setzte er sich ab und an zu den wenigen Stammgästen, die das Bistro hatte. Manchmal setzte er sich auch zu Alex, dem es schwer fiel, seine Abneigung gegen Viktor zu verbergen. Viktor erzählte ihm oft, wie sie es geschafft hatten, sich hier eine Existenz aufzubauen und dass er schon als Kind den Wunsch hatte nach Australien auszuwandern, nachdem er eine Dokumentation über Australien gesehen hatte. Mittlerweile hatte Alex ein Further-Stay-Visum beantragt und bewilligt bekommen. Viktor erzählte ihm, dass ein Bekannter ein Strandhaus vermieten wollte, was Alex sofort hellhörig werden ließ. Er fragte Viktor, ob er ihn seinem Bekannten vorstellen könnte, was er auch bereitwillig tat. Nach einem Treffen und einer Besichtigung, mietete Alex das \u0001 \u0002 war das Strandhaus viel zu groß für ihn. Es bestand aus zwei Etagen, die untere wurde von einem riesigen Wohnbereich eingenommen. Zu diesem gehörte eine offene Küche und eine Nische, in der er sich ein kleines Heimkino eingerichtet hatte. Die dem Meer zugewandte Seite des Hauses besaß eine Glasfront. Anfangs war ihm das unangenehm, denn er hatte ständig das Gefühl, das jeder ihn beobachten konnte, aber nach einigen Tagen hatte er sich daran gewöhnt. Wer sollte ihn schon vom Meer aus beobachten? In der oberen Etage waren mehrere Schlafzimmer untergebracht. So viele brauchte er nicht, aber das Haus lag nahe dem Bistro, wodurch er Marina noch besser beobachten konnte. Wenn Alex nicht im Bistro war oder es von seinem Haus aus beobachtete, ging er tauchen. Kurz nachdem er nach Australien gekommen war, hatte er den ersten Kurs besucht. Heute hatte er Marina und Viktor eingeladen, um das Strandhaus einzuweihen. Es verlief alles so, wie Alex es sich ausgemalt hatte. Nach dem Essen gingen die Kinder Marinas an den Strand. Viktor schloss sich ihnen an, während Marina Alex half den Tisch abzuräumen.„Marina, weißt du eigentlich, dass du meine Traumfrau bist?“, sagte Alex und schaute ihr dabei in die Augen. Marina wendete sich stirnrunzelnd ab, dann begann sie zu lachen.„Alex, was soll das? Hör auf mich auf den Arm zu nehmen. Das ist wirklich nicht lustig.“„Es soll auch kein Witz sein. Das erste Mal habe ich dich gesehen als du bei dieser Auswanderer-Doku mitgemacht hast. Von da an war ich dir verfallen.“„Lass das bitte!“, fiel Marina ihm ins Wort. „Aber es stimmt, bitte, glaube mir doch. Ich möchte mit dir zusammen sein. Um deine Kinder und Viktor habe ich mich bereits gekümmert.“Marina wurde bleich, dann rannte sie los und stieß Alex beiseite, der ihr lächelnd nachsah. Gerade als sie die letzte Stufe der kleinen Treppe, die vom Haus zum Strand führte, erreichte, knickten ihre Beine ein und sie fiel hin. Stöhnend vor Schmerz, versuchte sie sich am Treppengeländer hochzuziehen, aber es gelang ihr nicht. Ihre Arme wurden schwer, ihren ganzen Körper befiel eine Müdigkeit, die sich nicht mehr vertreiben \u0001 \u0002 kam langsam die Treppe herunter, er hob Marina hoch und trug sie zum Strand, wo er sie absetzte. Marina versuchte zu schreien, vermochte aber keinen Ton hervorzubringen. Alex lachte: „Schone deine Kräfte, ich habe dir ein leichtes Schlafmittel verabreicht, genau wie deinen Kindern und deinem Mann. Du willst doch das große Finale nicht verpassen oder?“Entsetzt schaute Marina zum Wasser, dort lag ihre kleine Tochter. Ihre Lippen waren blau und sie lag vollkommen still. Viktor hatte ihren Sohn in den Armen und kam wankend aus dem Wasser heraus. Vorsichtig legte er den Körper ab und schaute in Marinas Richtung. Sein Gesicht war zornig, er stand auf und machte einen Schritt weg von den beiden leblosen Körpern, besann sich dann jedoch und begann mit Reanimationsversuchen. Er redete auf seine beiden Kinder ein, so als würden sie ihn noch hören können. Marina beobachtete die verzweifelten Rettungsversuche und begann zu weinen. Alex strich über ihr Gesicht und wischte ihre Tränen fort. „Warum weinst du Marina? Ich habe uns den Weg geebnet, jetzt steht nichts mehr zwischen uns.“ Einen Brechreiz unterdrückend, versuchte sie sich seiner Hand zu entwinden, aber ihr Körper gehorchte ihr nicht. Nach einer scheinbar endlos langen Zeit, gab Viktor die Rettungsversuche auf. Tränen liefen über seine Wangen. Mit geballten Fäusten kam er auf Alex und Marina zu. Mit Schrecken sah sie das typische Strickleitermuster vom Stich einer Seewespe am Bein Viktors. Belustigt schaute Alex zu, wie Viktors Schritte immer angestrengter wurden und er letztendlich zusammenbrach. „Weißt du warum ich ausgerechnet dieses Haus haben wollte Marina? Die Seewespe oder Chironex fleckeri kommt hier sehr häufig vor und gerade hier in diesem Abschnitt gibt es keine Zäune, so dass sie ungehindert bis an den Strand kommen können. Erstaunlich, dass solch ein durchsichtiges, fast schon unscheinbares Tier, eines der giftigsten der Welt sein soll. Jetzt habe ich endlich gesehen, was passiert, wenn man von einer angegriffen wird. Ist es nicht faszinierend so etwas aus nächster Nähe mitzuerleben?“Er drehte sich zu Marina um, die ohnmächtig im Sand lag.",
            "wordcount": "1.201",
            "chapter_release": "22.04.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Mein Onkel Hans-Jürgen lag nun schon seit zwei Wochen im Krankenhaus. Ich besuchte ihn fast jeden Tag, nur leider musste ich im Moment ziemlich viel arbeiten, so dass ich nur noch eine Stunde hatte, bevor die Besuchszeit vorüber war. Er hatte eine schwere Lungenentzündung, aber mittlerweile ging es ihm schon besser. Heute hatte er mir erzählt, dass er nächste Woche endlich entlassen werden sollte, so könne er seinen Geburtstag zu Hause feiern. Zum Glück hatte er mich daran erinnert, ich hätte es sonst vergessen. Kein Wunder bei dem Stress, den ich im Moment hatte. Mir blieb also noch genau eine Woche um ein Geschenk für ihn zu finden. Es sollte etwas besonderes sein, denn schon als Kind hatten wir eine enge Beziehung zueinander. Er passte oft auf mich auf wenn meine Eltern keine Zeit hatten und nahm mich dann mit in den Wald, denn er war Förster. Jedes Mal wenn ich sein Haus betrat, fühlte ich mich unbehaglich. Direkt neben dem Eingang stand ein ausgestopfter Fuchs. Er hatte die Zähne gefletscht und es sah so aus, als würde er gleich auf seine Beute springen. Außerdem gab es noch einige Geweihe und einen Wildschweinkopf, der über dem Eingang zum Wohnzimmer hing. Ich war zwar schon lange kein Kind mehr und schon unzählige Male an den ausgestopften Tieren vorbei gegangen, aber trotzdem jagte mir der Anblick immer wieder einen Schauer über den Rücken. Als ich heute nach dem Besuch im Krankenhaus nach Hause kam, setzte ich mich gleich vor den Computer. Leider hatte ich bisher keine Idee, was ich meinem Onkel schenken könnte und hoffte, dass ich beim Stöbern auf verschiedenen Websites vielleicht etwas fand. Nach zwei Stunden gab ich auf und wollte gerade meinen Computer ausschalten, als mir doch noch eine Idee kam. Früher, wenn mein Onkel auf mich aufgepasst hat, hat er mir im Wald oft Geschichten von Fabeltieren erzählt, unter anderem auch von einem Wolpertinger, den er angeblich gesehen hatte. Das wäre das perfekte Geschenk, selbst wenn es bedeutet, dass er dann noch mehr gruselige Tiere in seinem Haus hätte. Ich suchte im Internet nach einem Tierpräparator in der Umgebung und beschloss am nächsten Tag dort vorbei zu \u0001 \u0002 nächsten Morgen stand ich vor dem Geschäft und wappnete mich innerlich gegen den Anblick, der sich mir darin bieten würde. Über der Tür hing ein Schild auf dem „Taxidermist Clarks“ stand. Eine in Deutschland unübliche Bezeichnung für den Beruf des Präparators. Im Schaufenster war lediglich ein Fuchs, ein Eberkopf und ein Reh zu sehen, ähnlich denjenigen, die mein Onkel bereits besaß. Mein Herzschlag beschleunigte sich spürbar als ich die Klinke herunter drückte. Nachdem ich die Tür geöffnet hatte, schlug mir eine Vielzahl verschiedener Gerüche entgegen. Es roch nach Desinfektionsmitteln, Formaldehyd, Schwefel und Staub. In diesem Moment war ich froh, dass ich bisher nur einen Kaffee zu mir genommen hatte. Ich sah mich nach dem Besitzer des Ladens um, konnte ihn aber nicht entdecken. Die Wände waren fast vollständig von verschiedenen Tierköpfen bedeckt, ansonsten standen im Raum verteilt verschiedene Podeste mit kompletten Tieren. Wieder waren hier nur die üblichen in Mitteleuropa beheimateten Tiere zu sehen: Füchse, Wildschweine, Rehe, Hirsche, Eichhörnchen und sogar ein Wolf. Dann entdeckte ich einen Tresen auf dem eine Klingel stand. Zögernd betätigte ich die Klingel und erschrak, denn das Geräusch war nicht wie erwartet ein Läuten, sondern war dem Schrei einer Eule nachempfunden. Es öffnete sich hinter dem Tresen ein Vorhang, den ich bislang nicht wahrgenommen hatte und ein kleiner älterer Mann kam auf mich zu. Er lächelte mich freundlich an und streckte mir seine Hand entgegen. „Guten Tag, ich bin Arthur Clarks, was kann ich für Sie tun?“, sagte er mit einem leicht englischen Akzent.„Guten Tag, mein Name ist Nathalie Roth. Ich suche ein Geschenk für meinen Onkel, aber es sollte etwas spezielleres sein, kein Fuchs oder Wildschwein. Fertigen Sie auch auf Wunsch bestimmte Tiere?“„Das kommt darauf an, was Sie damit meinen, kommen Sie doch kurz mit, ich zeige Ihnen, was ich noch im Angebot habe.“Er öffnete den Vorhang und hielt ihn zur Seite damit ich durchgehen konnte. Der Geruch nach Formaldehyd war hier noch stärker und ich hielt mir eine Hand vor die Nase. Herr Clarks lächelte mich an und sagte: „Ich rieche das gar nicht mehr, aber es wird Ihnen gleich besser gehen.“Schnell ging er zu einem Fenster und öffnete es, ich ging ein wenig näher zu den Fenstern und als sich mein Magen etwas beruhigt hatte, sah ich mich um. In diesem Raum gab es noch mehr ausgestopfte Tiere, nur wirkten einige sehr fremdartig. Ich sah einen Hasen mit dem Geweih eines Rehs und ein Tier, das den Rumpf eines Fuchses hat, den Kopf einer Ziege und Beine, die vermutlich Gämsen nachempfunden wurden. Auch wenn mich der Anblick dieser Fabelwesen erschaudern ließ, so war ich doch beruhigt, denn offensichtlich war ich hier richtig. „Also wie kann ich Ihnen helfen Frau Roth?“„Mein Onkel ist Förster und hat bereits sehr viele Tiere. Ich dachte eher an einen Wolpertinger.“„Wie soll er denn aussehen? So weit ich weiß gibt es da unterschiedliche Vorstellungen was das Aussehen betrifft.“„Er soll den Körper eines Hasen haben, allerdings sind die Haare etwas länger als es bei einem Hasen üblich ist. Außerdem hat er die Flügel einer Ente, einen langen buschigen Schweif und vorn zwei Reißzähne. Zumindest hat ihn mir mein Onkel so beschrieben als ich noch klein war.“ „Nun ich denke das sollte kein Problem sein, aber ich muss noch eine Ente bestellen. Das wird noch zwei bis drei Wochen dauern.“„Das ist schade, mein Onkel hat schon nächste Woche Geburtstag und zwei Tage später muss ich zu einer Schulung, die drei Wochen dauern soll.“„Bis dahin werde ich es nicht schaffen, aber vielleicht können Sie ihm einen Gutschein geben und er kann sich den Wolpertinger dann selbst abholen. Ich habe hier auch einige Ansichtskarten, die ich als Vorlagen benutze. Ich gebe Ihnen eine davon.“Nachdem das geklärt war und wir noch über den Preis gesprochen hatten, verließ ich das Geschäft und atmete tief durch. Den Formaldehydgeruch würde ich vermutlich den ganzen Tag nicht mehr aus der Nase bekommen. Die Ansichtskarte, die mir Herr Clarks gegeben hatte, bildete tatsächlich einen Wolpertinger ab, zwar nicht so einen, wie ihn mir mein Onkel beschrieben hatte, aber eine gewisse Ähnlichkeit war vorhanden. Ich ging kurz beim Bäcker vorbei und danach zur \u0001 \u0002 Woche später klingelte mein Telefon. Es war Herr Clarks, der mich bat, noch einmal in seinen Laden zu kommen, damit ich mir das vorläufige Ergebnis ansehen konnte, denn er hatte die Ente doch früher bekommen als erwartet. Ich sagte ihm zu, denn meine Neugier siegte, auch wenn mich der Gedanke noch einmal in diesen Laden zu gehen, nicht unbedingt erfreute. Am Tag zuvor war der Geburtstag meines Onkels, der mir eine Predigt hielt, weil ich so ein teures Geschenk bestellt hatte. Am darauffolgenden Morgen stand ich wieder vor dem Geschäft. Zwar war mir dieses Mal etwas weniger unwohl, aber vorsichtshalber nahm ich noch einmal einen tiefen Atemzug bevor ich den Laden betrat. Wieder war niemand zu sehen und ich ging zielstrebig zur Theke um die Klingel zu betätigen. Der Eulenschrei ließ mich wieder zusammen zucken. Kurze Zeit später kam Herr Clarks und bedeutete mir nach hinten zu kommen. Zügig ging ich an ihm vorbei und blieb dann wie angewurzelt stehen. In der Mitte des Raumes stand eine Art Seziertisch, wie ich ihn bisher nur im Fernsehen gesehen hatte. Gerade als ich mich umdrehen wollte, spürte ich in meinem Hals ein Piksen und danach wurde alles dunkel um mich \u0001 \u0002 Wochen später ging Hans-Jürgen Roth in freudiger Erwartung zu dem Geschäft des Präparators. Zwar war er immer noch ein wenig verärgert weil Nathalie so viel Geld für sein Geschenk ausgegeben hatte, aber er freute sich trotzdem. Er öffnete die Tür und sah sich die kunstvoll ausgestopften und ausgestellten Tiere an. Danach ging er zur Theke und drückte auf die Klingel. Anders als Nathalie zuckte er nicht zusammen, sondern begann zu lachen. Herr Clarks kam aus dem Hinterzimmer und begrüßte ihn. „Ich bin hier um den Wolpertinger abzuholen. Meine Nichte hat ihn mir zum Geburtstag geschenkt.“„Natürlich warten Sie kurz.“Fünf Minuten später kam Herr Clarks mit dem Wolpertinger zurück.„So da haben wir ihn. Es kann sein, dass er anfangs noch etwas nach den benutzten Produkten riecht, aber so weit ich weiß, ist das nicht das erste Präparat, das sie besitzen.“„Das hat Ihnen wohl Nathalie erzählt. Es ist schade, dass sie nicht mitkommen konnte, aber sie wird den Wolpertinger noch früh genug bewundern können.“„Da bin ich mir sicher“, lächelte Herr \u0001 \u0002-Jürgen betrachtete den Wolpertinger und bestaunte, wie genau er demjenigen entsprach, von dem er Nathalie immer erzählt hatte. „Nathalie hat ein sehr gutes Gedächtnis was die Details betrifft. Offensichtlich hat sie Ihnen ein sehr genaues Bild „meines“ Wolpertingers liefern können. Der Schweif erinnert mich irgendwie an sie, er hat genau die gleiche Farbe wie Nathalies Haare.“„Nun ich dachte, dass es vielleicht schön wäre, wenn Sie das Gefühl haben, dass ein Teil von Nathalie auch in diesem Präparat steckt.“",
            "wordcount": "1.513",
            "chapter_release": "22.04.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Alex meldete sich schon lange nicht mehr. Als Petra ihm von ihrer Schwangerschaft berichtete, schien er sich wirklich zu freuen. Er hatte ihr sogar einen Diamantring besorgt und wollte sie heiraten. Doch plötzlich meldete er sich nicht mehr. Petra konnte sich das nicht erklären. Anfangs hatte sie mehrmals pro Woche die Distanz zwischen ihrer und seiner Wohnung zu Fuß zurückgelegt. Mittlerweile konnte sie das nicht mehr. Sie fühlte sich wie eine aufgedunsene Matrone. Ihre Arbeit als Diplomatin hatte sie für die Zeit des Mutterschutzes aufgegeben. Eigentlich wollte sie nicht mehr in diesem Job arbeiten, aber da Alex sie offensichtlich verlassen hatte, würde sie wieder zurück nach Australien gehen. Der Geburtstermin war für Mitte Dezember berechnet worden. Ihr blieben also noch sechs Wochen um sich mit dem Gedanken anzufreunden alleinerziehende Mutter zu werden. Um sich nicht weiter in Erinnerungen zu verlieren und Depressionen zu entwickeln, beschloss Petra Musik zu hören um sich abzulenken und schlief ein. Nachts klingelte es an der Tür. Petra schreckte aus dem Schlaf hoch und zog sich einen Morgenmantel an. Schließen konnte sie ihn nicht mehr über ihrem Bauch, der mehr und mehr einer überdimensionalen Murmel glich. Vor der Tür lag ein Zettel, Petra bückte sich schwerfällig um ihn aufzuheben. Triff mich am Dienstag um 21 Uhr in dem Haus, das wir uns zusammen angeschaut haben. A. Sie traute ihren Augen nicht. Dieser Mistkerl besaß die Frechheit sich so lange nicht zu melden und ihr dann auf diese Weise eine Nachricht zukommen zu lassen. Petras Gesicht färbte sich rot, wütend schlug sie die Tür zu und ging ins Wohnzimmer um sich zu setzen. Das Baby trat sie in diesem Moment heftig und erinnerte sie daran, dass sie sich beruhigen musste. Nachdem sich ihre Wut gelegt hatte, verfiel sie wieder in ihre, sie immer häufiger begleitende, Melancholie. Dann entwickelte sie einen Plan, sie würde Alex einen Denkzettel \u0001 \u0002 stand vor dem Spiegel im Bad und betrachtete sich. Ihr Gesicht wirkte, wie ihr ganzer Körper aufgequollen. Um sich zumindest etwas attraktiver zu fühlen, benutzte sie Make-Up und zog sich ein schwarzes Kleid an, dass weniger nach Umstandsmode aussah als ihre übrige Kleidung. Einige Minuten später ging sie los, nachdem sie sich noch einmal vergewissert hatte, dass sie auch die richtige Adresse in ihrem Smartphone gespeichert hatte. Zehn Minuten später stand sie vor dem alten Haus. In ihrer Erinnerung sah das Haus weniger verfallen aus als jetzt. Der Mond beleuchtete die Tür und sie nahm ihren ganzen Mut zusammen und klopfte. Die Tür schwang dabei nach innen auf. Der Flur war von Kerzen erhellt, die eine Spur zu bilden schienen. Petra schloss die Tür und ging durch den Flur bis zum Wohnzimmer. Ihr Herz schlug immer schneller. Sie schaute sich im Wohnzimmer um, die Möbel wirkten antik, oder aus der Dinosaurierzeit, dachte Petra schmunzelnd. Ihr Blick blieb an dem Wohnzimmertisch haften, auf ihm standen Kerzen, Weingläser und leere Teller. Sie trat näher heran und las die Botschaft auf dem Zettel. Setz dich, es ist alles vorbereitet. Ich habe eine Überraschung für dich. \u0001 \u0002 Vorfreude setzte sich Petra an den Tisch, besann sich jedoch auf ihr eigentliches Vorhaben. “Alex, komm doch bitte her, ich möchte mit dir sprechen.” Aus der Küche hörte sie das Klappern von Geschirr, dann gingen alle Kerzen aus. Petra stockte der Atem, sie lauschte. Es war still, sie konnte lediglich ihren eigenen Atem hören. Panik machte sich in ihr breit, das Baby trat sie und Petra keuchte. Gerade als sich Petras Augen an die Dunkelheit gewöhnt hatten, gingen die Kerzen wieder an. Sie schaute sich um, konnte aber niemanden entdecken. “Alex, es reicht jetzt, weißt du, ich wollte dir noch sagen, dass das gar nicht dein Baby ist.” Sie stand hastig auf, drehte sich um und wollte zur Tür rennen, als die Kerzen abermals erloschen. Abrupt blieb sie stehen, die Dunkelheit kam ihr bedrohlicher vor als zuvor. Es näherten sich schlürfende Schritte, erst langsam, dann zügiger. Petra begann zu schreien und blickte sich hektisch um. Dann wurde sie von hinten gepackt und eine Hand legte sich auf ihren Mund. Sie roch eine Chemikalie, dann wurde es immer dunkler vor ihren Augen. Als Petra erwachte, war sie an einen Stuhl gefesselt. Im schummrigen Licht einer alten Glühbirne sah sie auf der gegenüberliegenden Seite eine geflieste Wand. Es roch modrig. Der Geruch kam von einer Badewanne, die mit Schlamm gefüllt war. Auf der anderen Seite stand ein kleiner älterer Mann, der sich ihr nun näherte und sie freundlich anlächelte. “Schön, dass ich Sie gefunden habe Frau Printz, so jemand wie Sie fehlte mir noch in meiner Sammlung.”, sagte Arthur und stach die Spritze mit dem konservierenden Drogencocktail in Petras Arm.",
            "wordcount": "775",
            "chapter_release": "30.01.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Elise vermisste ihre Puppe nun schon seit einiger Zeit, sie hatte sie wirklich überall gesucht. Doch die Puppe war nicht auffindbar. Dabei handelte es sich doch um eine besondere Puppe. An einem Dienstag war Elise wieder im Kindergarten. Anke, eine der Erzieherinnen kam zu ihr und hielt ihr die Puppe hin. Elise nahm sie dankbar an und ging sogleich in die hinterste Ecke des Raumes, um sich mit der Puppe zu unterhalten. “Ich erinnere mich nicht an dich.”, sagte die Puppe. “Du kennst mich doch, ich habe dich an meinem zweiten Geburtstag als Geschenk bekommen.”, sagte Elise traurig. “Nein, ich kenne dich nicht, lass mich sofort los!” Die Puppe wehrte sich und schließlich konnte Elise sie nicht mehr festhalten. Die Puppe griff neben sich und nahm den Vogelkäfig, in dem sich ein kleiner Wellensittich befand. Sie fing den Wellensittich und zerquetschte ihn, dann packte sie Elise, sperrte sie in den Käfig und rannte davon. Anke kam nach einer Weile zu Elise und erschrak als sie sie im Käfig sah. “Was hast du mit dem Vogel gemacht? Hat er dich wieder ausgelacht?”, sagte Anke, während sie den Käfig öffnete. Elise wollte ihr antworten, erinnerte sich aber dann daran, dass dienstags der Tag war, an dem nur in Reimen gesprochen werden sollte. Sie hasste diesen Tag und sagte daher nichts. Die Erzieherin sah den toten Vogel neben dem Käfig liegen. “Ich werde jetzt deinen Großvater anrufen, er soll dich abholen und bestrafen für das, was du dem Vogel angetan hast.” Elise begann zu weinen: “Ich war das nicht, das war Lily.”“Deine Puppe soll das gewesen sein? Das glaubst du doch selbst nicht! Du sollst nicht lügen, sonst wirst du immer betrügen! Ich werde jetzt deinen Großvater anrufen.” Mit diesen Worten ging Anke weg. Lily kam lachend auf Elise zu. “Das war vielleicht ein Spaß, wenigstens können wir jetzt nach Hause gehen, dort ist es schöner als hier. Ich war viel zu lange hier. Nur du kannst mir Kraft geben Elise. Ich habe dich so vermisst.”“Warum hast du mich in den Käfig gesperrt und gesagt, dass du mich nicht erkennst?”“Ich wollte dich nur ärgern. Ich bin einfach so glücklich, dass du mich wieder gefunden hast.”Elise nahm die Puppe auf den Arm als ihr Großvater mit seinem Spazierstock ins Zimmer kam. Er schaute Elise grimmig an: “Was muss ich hören? Du hast den kleinen Vogel getötet?”“Das war ich nicht, das war Lily.”“Bitte lüge deinen alten Großvater nicht an, Elise. Wir werden jetzt nach Hause gehen, den kleinen Vogel mitnehmen und ihn im Garten begraben. Wo ist denn der Wellensittich?”“Schön, dass sie da sind Herr Dürrenberg. Elise, wo hast du denn den Vogel versteckt?” fragte Anke, die gerade ins Zimmer hereinkam.“Ich habe ihn nicht versteckt, er lag doch genau hier neben dem Käfig.”, sagte Elise und drückte Lily fest an sich. “Können wir gehen Opa?”Nachdem sie zu Hause angekommen waren, schickte Bernhard seine Enkelin auf ihr Zimmer: “Ich möchte, dass du darüber nachdenkst, was du getan hast. Morgen wirst du dich bei den anderen Kindern entschuldigen. Ich werde dich später fragen, warum du den Vogel zerquetscht hast und hoffe, dass du mir dann eine gute Antwort geben kannst.”Elise ging auf ihr Zimmer, sie wollte ihrem Großvater erklären, dass es Lily war, die den Vogel getötet hatte, aber sicherlich würde er ihr auch nicht glauben. Sie legte Lily auf das Bett und setzte sich genau davor und beobachtete die kleine unscheinbare Puppe.“Spionierst du mich jetzt aus?” sagte Lily und würgte den Vogel heraus: “Lass uns rausgehen und mit dem Vogel spielen.”“Warum hast du den Vogel getötet Lily?”“Ich habe ihn nicht getötet, ich werde es dir beweisen.” Lily schnippte mit dem Finger und der Vogel begann zu zwitschern und flog im Zimmer umher. Elise rief sofort nach ihrem Großvater, der die Treppe herauf kam. “Sieh doch Opa, der Vogel ist nicht tot.”Stirnrunzelnd stand Bernhard in der Tür. “Wo hast du denn den Vogel her?”“Das ist Tommy, der Wellensittich aus dem Kindergarten. Er ist nicht tot.”“Geh auf den Dachboden und hol den kleinen Käfig, wir werden den Vogel zurück in den Kindergarten bringen.”Elise holte den alten Käfig vom Dachboden. Sie ging damit zurück in ihr Zimmer, fing Tommy ein und ging dann zum Auto ihres Großvaters. Als sie im Kindergarten ankamen, waren fast keine Kinder mehr da, Anke unterhielt sich gerade mit einer Mutter. “Sieh doch Anke, Tommy ist nicht tot”, lachend hielt Elise ihr den Käfig hin. “Wie ist das denn möglich? Bring ihn bitte in das Bonsaizimmer. Er wird Ruhe brauchen nach dieser kleinen Reise. Elise rannte in das Zimmer und holte Tommys Käfig aus dem anderen Raum. Tommy lag jedoch am Boden und bewegte sich nicht mehr. Vor Schreck lies Elise den Käfig fallen, stolperte und fiel hin. Schnell kam sie wieder auf die Beine und rannte aus dem Zimmer zurück zu Anke und ihrem Großvater.“Ich habe alles erledigt, lass uns wieder nach Hause fahren Opa.”Zielstrebig ging Elise in ihre Zimmer und stellte Lily zur Rede. “Was hast du getan Lily? Tommy war wieder tot.”“Natürlich war er tot, ich kann keine Toten zum Leben erwecken. Dies war nur ein Zauber. Sieh, Tommy ist immer noch hier.” Sie hielt kleine Knochen in die Höhe, die sauber abgenagt waren. Elise übergab sich auf ihren Teppich.“Wenn du noch einmal versuchst mein Essen zu stehlen, werde ich dich töten Elise.”Elise rief nach ihrem Großvater. “Lily will mich töten Opa, bitte nimm sie weg.”“Was ist denn nur heute mit dir los, Elise? Das ist eine Puppe, ein Spielzeug, sie kann dir nichts anhaben.” Als er das Erbrochene auf dem Boden sah und die weinende Elise im Arm hatte, kam Bernhard eine Idee, um Elise zu beruhigen. “Wir werden Lily auf den Dachboden bringen, dort legen wir sie in eine Kiste, dann bist du sicher vor ihr.”Elise nickte und gab Bernhard die Puppe. Er nahm sie und begab sich auf den Dachboden. Nach einigen Minuten hörte Elise ein Poltern und ging nachsehen was passiert ist. “Dachtest du, du könntest mich so einfach loswerden?” Lily stand mit verschränkten Armen da und schaute Elise hasserfüllt an. “Du solltest lieber sofort weglaufen, sonst geht es dir wie deinem lieben Opa.”Elise sah ihren Großvater mit unnatürlich verdrehten Gliedmaßen liegen. Sie überwand ihre Starre und begann zu rennen.",
            "wordcount": "1.058",
            "chapter_release": "04.09.2016",
            "chapter_number": "9"
        }
    },
    "title": "Sammlung: Gruseliges, Horrorkurzgeschichten, Thriller",
    "topic": "unspecified",
    "release": "\n22.04.2013\n\t\t\t\t\t\t",
    "author": "Weeping"
}