{
    "tags": [],
    "chapcount": "11",
    "wordcount": "23.499",
    "chapters": {
        "1": {
            "text": "Kapitel 1Zu spät. Wieder einmal. Warum schaffte er es nicht einmal pünktlich aus der Arbeit zu kommen? Elliot schüttelte den Kopf über sich selbst, während er seinen roten Ford über die tintenschwarze Landstraße lenkte. Die Scheinwerfer stanzten helle Löcher in die Finsternis. Rhythmisch leuchteten die Mittelstreifen \u0001 \u0002 lag nicht an den Kollegen oder liegengebliebener Arbeit. Nein, es war schlicht und ergreifend, weil ihn seine Arbeit glücklich machte. Wie lange hatte er für den Posten im Projekt gearbeitet? Seit er eingestellt worden war, hatte er eine bestimmte Abteilung als Ziel gehabt. Als er endlich die Beförderung dorthin erhalten hatte, hätte er vor Glück Bäume ausreißen können. Und seit einem Jahr arbeitete er nun an seinem Traumprojekt. Programmierung für die nächste Firmensoftware, die nicht nur Buchhaltung, sondern vor allem die innerbetriebliche Kommunikation aller Mitarbeiter revolutionieren würde! Nur ein gutes Dutzend Leute waren damit betraut worden und er leitete das Ganze! Kein Wunder, dass er die kleine Zahl am Bildschirmrand, die ihm die Uhrzeit mitteilte, nicht mehr sah. Er war so fixiert auf die Logarithmen, Cluster und Verknüpfungen, dass er alles darüber hinaus vergaß. Er wollte dieses Projekt zum Erfolg bringen! Nicht für seinen Chef oder seine Kollegen oder damit ihm jemand auf die Schulter klopfte. Nur für sich. Damit er in den Spiegel sehen konnte und sich selbst sagen konnte: 'Das hast du verdammt gut gemacht!' Wie gut, dass niemand mehr zuhause auf ihn wartete. Oder so ziemlich. Sein Kater Felix konnte gut auf sich selbst aufpassen. Durch die Katzenklappe konnte er raus und rein, wie es ihm gefiel und Elliot stellte ihm jeden Morgen Futter und Wasser hin. Wenn ihm das Haus nicht furchtbar leer vorkommen würde, wenn Felix nicht da wäre, hätte er den schwarzen Kater wohl längst in ein anderes Zuhause gegeben. Seit seine Freundin ihn verlassen hatte, war es zu still in den Räumen geworden. Nicht einmal Melissa konnte noch als Flucht davor herhalten. Eine Affäre, die nur kurz angehalten hatte. So kurz, dass Alexandra nie davon erfahren hatte. Aber als sie letztendlich gegangen war, hatte sie das Leben aus diesem Haus mitgenommen und nur Stille zurückgelassen. Manchmal wurde er am Wochenende gegen fünf Uhr wach. Dann lag er da und lauschte. Die Uhr im Wohnzimmer, ein Stockwerk weiter unten, tickte. Der einzige Laut in dieser erstickenden Decke des Nichts. Steif wie ein Klotz lag Elliot dann da und wagte es kaum zu atmen. Die Kehle wie Sand. Jede Bewegung war ihm verwehrt. Erst wenn Felix, der stets am Fußende seines Bettes schlief, plötzlich schnaufte oder sich mit einem leisen Quietschen streckte, wurde dieser Bann gebrochen. Er war das Einzige, was die erstickende Stille überhaupt durchbrechen konnte und Elliot ertappte sich, wie er dann erleichtert aufatmete. Nein, ohne Felix wollte er nicht leben. Dann hätte er überhaupt keinen Grund mehr, nach Hause zu fahren. Nur kurz sah Elliot in den Rückspiegel. Irgendjemand war außer ihm noch unterwegs. Er sah das diffuse Leuchten von Scheinwerfern hinter der letzten Kurve. Dabei war es fast Mitternacht. Einen Moment lang fragte er sich, wen es noch um diese Zeit ins Auto verschlagen hatte, dann konzentrierte er sich wieder auf die Straße vor sich. Leuchtende Punkte am Fahrbahnrand. Augen im Scheinwerferlicht, die schnell näher kamen. Im nächsten Augenblick hechtete der Schatten schon über die Fahrbahn. Instinktiv sprang Elliot auf Kupplung und Bremse. Die Reifen quietschten ohrenbetäubend, das Lenkrad bebte unter seinen angespannten Fingern. Es riss nach rechts und er konnte es nicht halten. Sein Kopf schleuderte gegen die B-Säule. Es knallte! Knirschend sprangen die Scheiben. Wie in Zeitlupe sah Elliot, wie sich die Risse, einem Spinnennetz gleich, über die Seitenscheibe zogen. Braunes Fell hing in der Mitte. \u0001 \u0002 bekam er das Lenkrad wieder zu fassen und riss es zurück nach links. Schlingernd kam der Wagen quer auf der Straße zum Stehen. Der Motor verstummte. Elliots Herz randalierte in seiner Kehle. Luft drängte sich nur mühsam in seine Lungen. Seine Fingerknöchel brannten, so hart hielt er das Lenkrad umklammert. Scheinwerfer erfassten ihn seitlich und ließen ihn blinzeln. Der fremde Wagen hielt an. Ein junger Kerl sprang heraus und lief zu Elliot. \"Hey, Mann, alles klar?\" Dumpf klang seine Stimme in das Wageninnere. \"Können Sie mich hören?\" Die Scheinwerfer blendeten noch immer. Elliot konnte sich endlich lösen und wendete sich dem anderen Fahrer zu. Durch das Netzwerk an Rissen, konnte er ihn kaum erkennen. Mühsam löste sich seine Hand vom Lenkrad und drückte auf den Knopf für den Fensterheber. Mit einem Knistern zersprang die Scheibe, als sie dem Zug nicht folgen konnte, den die Maschinerie vorgab. Elliot zuckte zusammen. Glassplitter rieselten ins Innere und fielen klirrend auf den Asphalt der Straße. \"Alles in Ordnung?\", fragte der Fremde noch einmal. \"Sind Sie verletzt?\" Elliot schüttelte den Kopf, um seine Gedanken zu sammeln. War er verletzt? Seine Fingerspitzen fanden seine Schläfe. Es tat weh, aber er als er sie zurückzog, sah er kein Blut. \"Ich bin okay\", murmelte er. \"Glaube ich.\" Gleich darauf spürte er es in seiner Kehle brennen. Hektisch riss er die Fahrertür auf und leerte seinen Mageninhalt auf der Straße aus. \"Ich rufe einen Krankenwagen!\" \"Nein!\" Seine Kehle brannte und er musste husten. Trotzdem hob er die Hand, um abzuwinken. Er wischte sich über den Mund, doch der säuerliche Nachgeschmack blieb. \"Ich bin okay.\" Nun erst sah er wieder auf. Direkt in das Gesicht eines besorgten Mittzwanzigers mit roten Haaren und Sommersprossen. \"Wirklich.\" Um die Worte zu betonen, schnallte sich Elliot ab und stieg aus. Die Splitter unter seinen Schuhen knirschten. Seine Knie waren butterweich. Vorsichtshalber hielt er sich am Auto fest, damit er nicht das Gleichgewicht verlor. Er hatte den Schreck seines Lebens bekommen, aber das war wohl alles. Inzwischen war er sich nicht einmal wirklich sicher, ob er sich den Kopf tatsächlich angeschlagen hatte. Noch immer konnte er die Luft nur mit Mühe in seine Lungen zwingen. \"Sie sehen echt nicht gut aus\", meinte der Rothaarige. Wieder winkte Elliot ab. \"Nein, ich habe nur ...\" Er sah sich um. \"Wo ist das Vieh hin? Das muss ein Hirsch gewesen sein oder sowas.\" Was auch immer das gewesen war, es hatte es schlimmer erwischt als ihn. Die Scheinwerfer erhellten die Straße weit genug, dass die dunklen Flecken deutlich zu erkennen waren. Auf direktem Weg führten sie in den Wald hinein. \"Warten Sie einen Moment!\" Der Rothaarige verschwand zu seinem Auto. Angesichts seiner doch sehr weichen Knie entschied sich Elliot, dass Hinsetzen doch keine so schlechte Idee war. Vorsichtig ließ er sich zurück auf den Fahrersitz sinken. Allmählich setzte sein klares Denken wieder ein. Prüfend hielt er sich den Finger vor die Augen und bewegte ihn vor und zurück. Er konnte ihm ohne Probleme folgen. Ihm war auch nicht mehr übel. Das Atmen funktionierte wieder. Knirschen kündigte die Rückkehr des Rothaarigen an. \"Hier.\" Er hielt ihm eine Flasche Wasser vor die Nase. Elliot sah auf. \"Danke.\" Kühl rann das Wasser durch seine Kehle. Der fiese, säuerliche Geschmack in seinem Mund verschwand. Besser. Viel besser. \"Ich glaube, ich bin mit dem Schreck davon gekommen\", erklärte er. \"Ich hab immer noch das Gefühl, als müsste ich bei dem kleinsten Geräusch zusammenzucken, aber mir tut nichts weh. Ich stehe aufrecht, kann klar sehen ...\" Leicht schüttelte er den Kopf. \"Ich glaube, den Hirsch hat es schlimmer erwischt als mich.\" \"Ihr Auto sieht aber auch nicht mehr ganz taufrisch aus\", meinte der Rothaarige und verzog den Mund zu einem schiefen Lächeln. Eine beträchtliche Lücke zwischen seinen Schneidezähnen kam zum Vorschein. \"Soll ich Sie nach Hause fahren?\" Elliot ließ seinen Blick über die zersprungene Scheibe und die Scherben auf dem Boden wandern. Er hatte wohl nicht unrecht. Elliot setzte sich richtig hin, trat die Kupplung und betätigte den Anlasser. Als ob nichts gewesen wäre, sprang der Motor mit leisem Brummen an. Erleichtert atmete Elliot auf und nahm den Gang raus. \"Nur eine kaputte Scheibe und womöglich Dellen und Kratzer\", meinte er zu seinem Helfer. Der nickte. \"Soll ich Sie trotzdem nach Hause fahren?\", fragte er. \"Nur zur Sicherheit.\" Elliot spürte seinen Humor wieder kommen. \"Meine Eltern haben mich gewarnt. Ich soll nie zu Fremden ins Auto steigen\", antwortete er und seine Mundwinkel hoben sich unwillkürlich zu einem Lachen. Verdutzt sah der Rothaarige ihn an und lachte dann ebenfalls. Freundlich hielt er ihm die Hand hin. \"Jake Sherman\", stellte er sich vor. Er hatte einen angenehmen warmen Händedruck. \"Elliot Cooper.\" \"Nun, Mister Cooper, wenn ich Sie schon nicht nach Hause fahren soll, dann werde ich zumindest hinter Ihnen her fahren\", gab er nicht auf. \"Wenn doch etwas ist, können Sie rechts ran fahren und dann sehen wir weiter.\" Damit gab sich Elliot geschlagen. Mit Jake hinter sich, brachte er den restlichen Heimweg problemlos über die Bühne. Während er schließlich vor seiner Garage anhielt, stoppt Jake seinen Wagen am Straßenrand. Beide stiegen aus und trafen sich auf dem Gehsteig. Jake ließ seinen Blick über die Fassade wandern, auf der das Licht der Straßenlaternen Muster malte. \"Wissen Sie, was interessant ist?\", fragte er, als Elliot vor ihm stand. Fragend zog dieser die Augenbrauen hoch. \"Ich wohne nur eine Straße weiter. Walnut Lane 7.\" \"Ernsthaft?\", folgte Elliot dem ungläubigen Impuls nachzufragen. Jake nickte. \"Es wäre also nicht einmal ein Umweg gewesen\", meinte er und streckte Elliot die Hand hin. \"Also, Mister Cooper, ich hoffe, es geht Ihnen wirklich gut und wünsche Ihnen, dass es auch Ihrem Auto bald besser geht.\" Unwillkürlich sah Elliot zu seinem malträtierten Wagen und verzog leicht das Gesicht. Das brauchte mehr, als nur eine neue Scheibe und etwas Lack. Er wandte sich wieder Jake zu. \"In dem Fall sollte 'Elliot' vollkommen ausreichen\", meinte er noch. \"Und ich würde Sie gern irgendwann zu einem Drink einladen. So manch einer wäre einfach vorbei gefahren.\" \"Gern\", stimmte Jake mit breitem Grinsen zu. Wieder fiel Elliot die ungewöhnliche Zahnlücke auf. \"Also bis dann.\" Mit einem Winken verabschiedete er sich und fuhr davon. Elliot sah ihm noch nach, bis der rote Schein seiner Rücklichter an der Kreuzung verschwand. Er wandte sich um und ging zur Haustür. Unwillkürlich sah er wieder zu seinem Auto und verzog das Gesicht. Eigentlich hatte er verdammtes Glück gehabt, dass er nur mit einer Beule davongekommen war. Instinktiv fasste er sich an die Schläfe. Nanu? Die Beule war verschwunden. Oder hatte er sie sich nur eingebildet? Musste wohl sein, denn jetzt war nichts mehr davon zu merken. tbc ...AN: Die Geschichte wird momentan eingelesen. Kapitel 1 ist bereits auf Youtube hochgeladen.",
            "wordcount": "1.893",
            "chapter_release": "05.08.2022",
            "chapter_number": "1"
        },
        "10": {
            "text": "\"Neinneinneinnein!!!\" Panik überwältigte Elliot. Obwohl er wusste, dass es sinnlos war, dass ihn niemand hören konnte, begann er, nach Hilfe zu schreien. Mit einem Mal ertönte ein tiefes Knurren. Nur einen Moment später wurde Vater Marcus von einem riesigen schwarzen Schatten angefallen. Sein Schrei erstickte in einem widerlichen Gurgeln, als ihm die Deutsche Dogge die Kehle zerfetzte. Doch damit hatte der Hund nicht genug. Der Sprechgesang war verstummt und für endlos scheinende Sekunden war nur das Gurgeln von Vater Marcus zu hören. Blut tropfte aus dem Maul des Hundes, als er den Chor mit seinem Blick fixierte. Dunkles Knurren drang aus seiner Kehle. Ohne Vorwarnung sprang er in die Menge. Keiner von ihnen schrie, doch sie rannten auseinander, in dem Versuch, dem wütenden Hund zu entkommen. Gnadenlos zerriss er jedem die Kehle, den er zu fassen bekam. Nur das bedrohliche Knurren und das schauerliche Gurgeln seiner Opfer waren zu hören. Schließlich stand der Hund da und ließ seinen Blick schweifen, ob noch jemand übrig war, den er anfallen konnte. Doch niemand stand mehr. Die Körper seiner Opfer zersetzten sich rasend schnell und schwebten, Ascheflocken gleich, davon, bis nichts mehr von ihnen zu sehen war. Elliot wagte es nicht, auch nur einen Laut von sich zu geben. Wenn er den Hund auf sich aufmerksam machte, würde er ihn auch anfallen. Und er konnte nicht weglaufen oder sich irgendwie zur Wehr setzen! Er unterdrückte ein angsterfülltes Keuchen, als er sah, dass die Fackel, die Vater Marcus fallen gelassen hatte, einige Zweige Reisig angezündet hatte. Wären es mehr gewesen, Elliot war sich sicher, dass das Feuer ihn bereits erreicht hätte. Er wollte rufen, doch er wagte es nicht. Wer immer in der Nähe war, hätte ihn doch längst gehört. \"Elliot!\" Nur sehr schwach drang die Stimme an sein Gehör. Augenblicklich richtete sich der riesige Hund auf und sah in die entsprechende Richtung. Anstatt jedoch darauf zu zu laufen, sprang er in die entgegengesetzte Richtung und wurde von den Schatten verschluckt. \"Elliot!\", erklang es noch einmal und dieses Mal erkannte er die Stimme. \"Jake!\", rief er so laut er konnte. \"Ich bin hier! Auf dem Friedhof! Hilf mir!!!\" Keuchend kam Jake den Weg hinauf gelaufen. Als er Elliots Situation erfasste, blieb er für einen Moment geschockt stehen. \"Schnell!\", drängte Elliot und nickte hastig zu der Stelle, an der die Flammen allmählich an Stärke gewannen. Fluchend rannte Jake zu ihm und schob das umliegende Holz beiseite, damit dem Feuer die Nahrung ausging. Erst dann begann er, Elliot loszumachen. Kaum hatte er den Halt verloren, den ihm die Fesseln geschenkt hatten, stolperte er und landete auf Händen und Knien auf dem Boden. Er lebte! Er war nicht verbrannt worden. Er lebte. Eine warme Hand legte sich ihm auf den Rücken und er musste sich beherrschen, nicht plötzlich in Tränen auszubrechen. \"Vielleicht solltest du dich nicht bei Gott entschuldigen\", drang Jakes Stimme sanft zu ihm. \"Sondern bei denen, denen du Unrecht getan hast.\" Elliot schloss die Augen in dem letzten Versuch, die Tränen zu bannen. \"Ich weiß nicht wie\", gestand er. \"Bis heute habe ich doch nicht einmal an all das gedacht. Ich hatte es vergessen!\" Die warme Hand verschwand von seinem Rücken und er sah auf, nur um festzustellen, dass sich Jake neben ihn gesetzt hatte, als ob sie gerade bei einem Picknick wären. Ernst sah er ihn an. \"Das menschliche Gehirn tickt manchmal seltsam\", meinte er. \"Es versucht uns vor dem zu schützen, was uns in diesem Moment zerstören würde. Nur ist vergessen nicht immer die Lösung.\" War es das? Hatte er all das verdrängt, weil er damals nicht damit hatte umgehen können? Elliot rappelte sich ein Stück auf und setzte sich ebenfalls. Er hatte das Gefühl, seine Beine würden ihn nicht tragen, würde er jetzt versuchen aufzustehen. \"Hast du denn jemals den Tod deines besten Freundes verarbeitet?\", kam es von Jake. Leicht schüttelte Elliot den Kopf, ohne ihn anzusehen. Bis heute hatte er geglaubt, er hätte. Aber das war wohl Einbildung gewesen. \"Oder den Bruch zwischen dir und deinem Zwillingsbruder? Und den Verlust deines ungeborenen Kindes?\" Nun sah Elliot ihn doch an. Hatte er Jake von Elias erzählt? Dass er sein Zwillingsbruder war? Er wusste es nicht mehr sicher, doch er konnte sich nicht daran erinnern, dass er es erwähnt hätte. Woher wusste er das dann? Mit einem Mal machte es auch keinen Sinn mehr, dass er ausgerechnet zu ihm an die Haustür gekommen war, als das alles angefangen hatte. Eine Straße weiter waren nicht viel, aber die Stadthalle lag in der entgegengesetzten Richtung. Hatte er nicht eigene Nachbarn und Freunde, um die er sich viel eher hätte sorgen müssen? Sie beide waren doch allenfalls Zufallsbekannte. \"Wer bist du?!\", stellte Elliot die einzige Frage, die ihm sinnvoll erschien. Jakes Mund verzog sich zu einem Lächeln. Seine Zahnlücke blitzte hervor. \"Ich bin nur hier, um dir zu helfen\", antwortete er kryptisch. \"So wie sie.\" Elliot folgte der Deutung seiner Hand und erstarrte. Nur ein paar Schritte von ihm entfernt saß der große Hund und sah ihn unverwandt an. Seine Augen leuchteten nicht länger rot, sie waren blau. Das gleiche Blau, das er selbst mit seinem Bruder teilte. Zwischen den mächtigen Pfoten des Hundes wirkte der schwarze Kater mit dem Knick im Ohr geradezu \u0001 \u0002 standen die beiden auf. Felix rieb sich vertrauensvoll an dem Vorderbein der Deutschen Dogge, bevor er mit ihm zu Elliot ging. Nicht weniger zutraulich schmiegt er sich an dessen Bein. Der Hund schien immer größer zu werden, je näher er Elliot kam. Unwillkürlich wollte er zurückweichen, aber es ging nicht. Er konnte sich nicht rühren! Plötzliche Angst überkam ihn, als ihm der Hund so nahe kam. Nass und schlabberig fuhr er ihm mit der Zunge über das Gesicht und Elliot schloss instinktiv die Augen. Als ob er ihn trösten wollte, begann der Hund, ihm die Hand zu lecken. Aber seine Zunge war nicht länger nass. Auch fühlte sie sich mehr und mehr anders an. Elliot wollte die Augen öffnen, nachsehen, was geschah, doch es ging nicht. Er konnte sich nicht mehr bewegen! Selbst seine Zunge wollte ihm nicht mehr gehorchen. Die Stille um sie herum veränderte sich. Sie war nicht länger so umfassend. Aus weiter Ferne hörte Elliot Autos, leise Schritte erklangen, das sachte Geräusch, das ein gepolsterter Stuhl macht, wenn sich jemand darauf bewegt, fügte sich in die Melange ein. Jemand redete leise, doch die Worte blieben unverständlich. Elliot fühlte sich geradezu schwerelos. Er spürte nichts mehr, außer dem seltsamen Gefühl, dass ihm der Hund noch immer die Hand leckte. Allmählich wurde die Stimme deutlicher, auch wenn er die Worte noch immer nicht verstehen konnte. Stattdessen kam ihm die Stimme bekannt vor. Wieder versuchte Elliot seine Augen aufzuzwingen. Langsam, Stück für Stück hoben sich seine Lider. Um ihn herum war es so hell, dass er blinzeln musste. Wo war die Dunkelheit hin? Er saß auch nicht mehr, er lag. Sein Blick wanderte mühevoll zur Seite. Eine undeutliche Gestalt saß neben ihm und hielt seine Hand. Allmählich fokussierte sich sein Blick. Elias! Sein Bruder saß neben ihm und hielt seine Hand. Nun wusste Elliot auch, warum ihm die Stimme so bekannt vorkam. Er sprach leise mit ihm. Elliot wollte seinen Namen sagen, doch sein Mund fühlte sich an, als wäre er mit Kleister gefüllt. Seine Zunge war schwer und tat nicht, was er wollte. Ein unartikuliertes Geräusch entkam ihm. Augenblicklich sah Elias auf. Ein erleichtertes Lächeln trat auf sein Gesicht. Schnell stand er auf und griff nach etwas, das außerhalb von Elliots Sichtfeld lag. Dann kehrte er auf seinen Platz zurück und nahm erneut seine Hand. \"Alles ist gut, Elliot\", versicherte er ihm mit ruhiger Stimme. \"Du hattest einen Unfall, aber jetzt wird alles wieder gut.\" Unfall? Ja, er hatte einen Unfall gehabt, aber da war doch kaum etwas passiert. Nur sein Auto hatte etwas abbekommen. Sein Kopf begann weh zu tun und er schloss die Augen. Nun spürte er auch die lähmende Schwere in seinem Körper, die jede Bewegung zu einer Herausforderung machte. Selbst das Atmen war anstrengend. Trotzdem gab es mit einem Mal etwas, das er einfach tun musste. Er musste sich bei Elias entschuldigen, so lange er da war. Er wusste einfach nicht, ob er den Mut aufbringen würde, ihn zu kontaktieren, wenn er erst wieder verschwunden war. \"Es ...\" Dieses eine Wort brachte er mühevoll hervor, bevor sich seine Zunge wieder sträubte. Nein, er konnte jetzt nicht aufgeben! \"Tut mir leid ... Damals ...\" Er wollte noch mehr sagen, doch dazu fehlte ihm die Kraft. Erschöpft sank Elliot in sich zusammen. Er hatte gar nicht gemerkt, wie sehr er sich angespannt hatte, nur um diese wenigen Worte hervor zu bringen. Er öffnete die Augen und begegnete Elias' Blick. Dieser lächelte sanft. In einer vertraute Geste legte er ihm die Hand ans Gesicht. \"Schon gut\", antwortete er. \"Ich habe dir doch schon längst verziehen, kleiner Bruder.\" Die Tür öffnete sich und kaum einen Moment später traten eine Schwester und ein Arzt neben das Bett. Mit einem erfreuten Lächeln grüßte ihn der Arzt. \"Mister Cooper, Sie sind wach. Das ist sehr gut.\" Elliot blinzelte verwirrt. Die roten Haare, die Zahnlücke. \"Jake ...\", entkam es ihm heiser. Der Arzt hob verwundert die Augenbrauen. \"Können Sie sich erinnern?\", fragte er nach. \"Ich bin Dr. Jake Sherman. Sie haben kurz das Bewusstsein wiedererlangt, als sie eingeliefert wurden.\" Eingeliefert? Elliots Gedanken hüpften hin und her, so dass er kaum einen zu Ende denken konnte. Elias hatte etwas von einem Unfall gesagt. War er in einem Krankenhaus? Aber der Friedhof, der Hund, die alles umfassende Dunkelheit. \"Du hast mir geholfen\", krächzte er, doch mit jedem Wort wurde es etwas besser. \"Du hast mein Leben gerettet, Jake.\" Statt einer Antwort legte ihm der Arzt die Hand auf die Schulter. \"Ruhen Sie sich aus, Mister Cooper\", riet er ihm. \"Sie haben einen anstrengenden Kampf hinter sich.\" Er sah zu Elias. \"Der kritischste Moment ist überwunden. Jetzt muss er sich vor allem ausruhen und Kräfte sammeln. Er hat noch einen weiten Weg vor sich.\" Dann nickte er der Schwester zu, die an dem Tropf hantierte und verabschiedete sich. Elias nahm wieder seine Hand. \"Schlaf dich aus, kleiner Bruder\", sagte er sanft. \"Ich verspreche dir, dass ich noch da sein werde, wenn du wieder wach wirst.\"tbc ...Hier findet ihr die Lesung des Kapitels.",
            "wordcount": "1.862",
            "chapter_release": "17.10.2022",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ein halbes Jahr später ...Elliot sah den riesigen Gebäudekomplex hinauf, vor dem sein Bruder angehalten hatte. \"Und du willst das wirklich alleine machen?\", fragte dieser besorgt. Elliot wandte sich ihm zu. Seine Nervosität machte es ihm schwer, aber er nickte mit einem Lächeln. \"Ich muss.\" Wieder sah er aus dem Fenster. \"Wenn mir eines klar geworden ist, dann das.\" \"In Ordnung, aber ich bin da, wenn du mich brauchst.\" Ob Elias klar war wie gut es tat, das zu wissen? Zu wissen, dass er seinen Bruder nicht durch pubertäre Eifersucht verloren hatte? Elliot sah ihn noch einmal an. \"Danke.\" Dann öffnete er die Autotür und stellt das linke Bein auf den Boden. Beim rechten half er mit der Hand nach. Sein Unfall war nicht ohne Folgen geblieben. Seine rechte Körperhälfte wollte ihm noch noch nicht so gehorchen, wie er es gern hätte. Die Physiotherapie half, aber die Ärzte hatten ihm bereits klar gemacht, dass der Unfall lebenslange Folgen haben würde. Elliot hatte diese Offenbarung mit gemischten Gefühlen entgegen genommen. Auf der einen Seite war die Rebellion, die Trauer und die Weigerung anzuerkennen, dass er körperlich eingeschränkt sein würde. Auf der anderen Seite war er gelassen. Es gab andere Folgen, die ebenso lebenslang waren und die er nicht bereute. Die Versöhnung mit seinem Zwillingsbruder stand dabei an erster Stelle. Er selbst hatte den Schritt nie gewagt, ihn anzurufen und sich auszusprechen. Der Unfall hatte diesen ersten Schritt für ihn gemacht und Elliot war dankbar dafür. Er hatte das Gefühl, eine zweite Chance im Leben zu bekommen. Er konnte die vergangenen Fehler nicht wieder gut machen, aber alles tun, damit er sie nicht wiederholte. Elias war derweil um das Auto herum gekommen und bot ihm die Hand zum Aufstehen. Vor seinem Unfall wäre er wohl noch zu stolz dafür gewesen Hilfe anzunehmen, jetzt nicht mehr. Er nahm seine Krücke und richtete sich auf. Sein Puls beschleunigte sich bei dem Gedanken, dass er gleich Alexandra gegenüber stehen würde. Er wusste, er konnte nichts wieder gut machen, aber er konnte sich \u0001 \u0002 findet ihr den gelesenen \u0001 \u0002 hier die komplette Geschichte.",
            "wordcount": "380",
            "chapter_release": "17.10.2022",
            "chapter_number": "11"
        },
        "2": {
            "text": "'Gott sei dank Wochenende.' Elliots erster Gedanke, als er die Augen aufschlug. Gähnend rieb er sich über das Gesicht. Nach dem gestrigen Unfall hatte er keine Lust den ganzen Tag an seinem Schreibtisch zu sitzen. Vielleicht sollte er sich ja den Montag frei nehmen, um in aller Ruhe die Reparatur seines Autos und einen Ersatzwagen zu organisieren. Noch war es dunkel draußen, also musste es noch relativ früh sein. Ob er einfach noch ein Stündchen Schlaf dranhängte? Er tastete nach seinem Handy auf dem Nachttisch. Ein Knopfdruck und das Display leuchtete auf. \u0001 \u0002 \u0001 \u0002. Elliot blinzelte verwirrt. Wie konnte es so spät sein, ohne dass er früher wach geworden war? Sonst weckte ihn immer das erste Licht der Dämmerung. Automatisch wanderte sein Blick zum Fenster. Draußen herrschte Finsternis. Das Licht der Straßenlaternen reichte nicht bis in die Gärten hinter den Häusern und die Laterne an der Hintertür von den Franklins war aus. Beunruhigt rappelte sich Elliot auf. Das erste was er merkte war, dass Felix nicht am Fußende lag, doch es konnte gut sein, dass der Kater schon längst wach und unterwegs war. Aber warum war er selbst nicht wach geworden? Elliot trat ans Fenster und schob die Gardine ein Stück zur Seite. Die Gärten lagen völlig im Dunkeln. Er konnte kaum etwas erkennen. Keine Laterne an den anderen Hintertüren war an, kein Solarlicht leuchtete. 'Träume ich noch?' Elliot versuchte es mit dem viel gerühmten Kneifen, doch er wachte nicht auf. Barfuß ging er aus dem Schlafzimmer. Blind fand er im Dunkeln den Lichtschalter. Es flackert leicht. Nun endgültig alarmiert ging er die Treppe hinunter. Das Licht in der Küche wirkte seltsam gedimmt, als er es anschaltete. Auch sonst erschien ihm alles fremd. Ganz so, als ob es nicht sein Haus wäre, sondern eher eine Kulisse in einem Film. Elliot ging zur Haustür und öffnete sie. Das Licht der Straßenlaternen war dunkel, als ob sich ein schwarzer Nebel über die Straße gelegt hätte. Vier Häuser weiter war das Licht kaum noch auszumachen. \"Was zum ...\" Elliot verstummte, als er den Klang seiner Stimme vernahm. Selbst sie wirkte verändert. Rauer, blasser, ohne Substanz. Hastig schloss er die Tür wieder und schob sogar den Riegel vor. Schnell rannte er die Treppe wieder hoch und griff nach seinem Handy. Hastig wählte er 911. Kein Klingelton. Kein Freizeichen. Gar nichts. Er schaute auf das Display. Kein Empfang. Auch kein W-Lan. Das konnte nicht sein. Elliot stolperte fast, als er die Treppe wieder nach unten rannte. Ein schmerzerfüllter Laut entkam ihm, als er sich den Fuß am Türrahmen stieß. Vor dem Router blieb er stehen. Das grüne Licht leuchtete. Alles war angesteckt. Er griff nach dem Festnetztelefon und hob ab. Kein Freizeichen. Nur Stille. Hastig knallte er den Hörer wieder auf die Basis. Das konnte nicht sein! Er hatte noch nie Probleme mit dem Netzwerk gehabt. Nie. Die Hartings! Seine Nachbarn rechts neben ihm. Sie hatten sich immer gut verstanden. Selbst als Alexandra ihn verlassen hatte, hatten sie nicht automatisch ihm die Schuld zugeschoben. Vielleicht hatten sie eine Möglichkeit zu telefonieren oder wussten sogar, was gerade ablief. Nur hatte Elliot nicht vor, ihnen in Shorts und Shirt zu begegnen. Also lief er die Treppe wieder hinauf und zog sich an. Eigentlich müsste er duschen, nachdem er das gestern nicht mehr gemacht hatte, doch das war ihm jetzt zu viel. Zumindest die Zähne sollte er sich putzen. Er griff nach dem Wasserhahn und drehte auf. Es gurgelte und spuckte, doch es kam nichts. \"Verdammt!\", fluchte er. Kein Wasser, kein Telefon, aber warum funktionierte die Stromzufuhr noch? Seine Rechnungen hatte er jedenfalls immer bezahlt, das konnte es nicht sein. Wieder am Fuß der Treppe angekommen, zwang sich Elliot durchzuatmen. Er wollte nicht völlig aufgelöst vor Priscilla und Zach stehen, nur um zu erfahren, dass das alles eine angekündigte Aktion von den Stadtwerken war. Ein seltsames Gefühl beschlich ihn, als er den Riegel vor der Tür löste. Seine Hand umfasste die Klinke, doch mit einem Mal hatte er Angst, die Tür zu öffnen. Als ob etwas unglaublich Schreckliches dahinter auf ihn warten würde. Wie ein Kind, das Angst hat, in den dunklen Keller zu gehen. Innerlich schalt sich Elliot einen Idioten. Mit einem Ruck riss er die Tür auf. Nichts. Zumindest nichts, was nicht auch zuvor da gewesen wäre. Kein Monster, kein Mörder. Nur das blasse Licht der Straßenlampen begrüßte ihn. Trotzdem ging er nur zögerlich nach draußen. Diese geisterhafte Stille war furchteinflößend. Selbst wenn man kein Kind war. Langsam ging er den Weg entlang. Seine Schritte machten kaum Geräusch. Je näher er der Straßenlampe kam, desto heller wurde ihr Licht. Prüfend sah er zu den anderen Laternen, doch die waren weiterhin gedimmt. Schritt für Schritt näherte er sich der Einfahrt der Hartings. Gleichermaßen wurden die Laternen, denen er näher kam, heller und die, die er hinter sich ließ, dunkler. Was, in aller Welt, war das? Unwillkürlich sah sich Elliot um, als er an der Haustür angekommen war. Sein Finger fand den Klingelknopf. Stille. Er hörte nichts. Er wusste, dass normalerweise die programmierte Melodie von \"Für Elise\" erklingen müsste. Selbst durch die Tür hindurch konnte man sie hören. Aber jetzt war da nichts. Funktionierte die Klingel nicht? Elliot klopfte. Hohl hallte das Geräusch im Haus nach. Eine Gänsehaut rann ihm den Rücken hinunter. Es kam keine Reaktion, also klopfte er noch einmal. Waren sie nicht da? Prüfend drückte Elliot die Klinke hinunter. Geräuschlos öffnete sich die Tür. Im Haus war es dunkel. \"Hallo?\" Kaum, dass er hinein gerufen hatte, bereute er es. Seine Stimme klang verzerrt wider. Unsicher machte er einen Schritt hinein. Warum hatte er keine Taschenlampe mitgenommen? \"Zach? Priscilla?\" Er rief nach seinen Nachbarn, obwohl es ihm vor dem Klang seiner Stimme grauste. Es kam keine Antwort. Sie waren nicht da. Er betätigte den Lichtschalter in der Hoffnung, dass es auch hier funktionierte. Und das tat \u0001 \u0002 fuhr Elliot zurück. Ich muss vergessen! In dunkelroten Lettern stand das überall! Auf der Tapete auf den Möbeln, auf dem Spiegel. Überall, wo nur eine glatte Oberfläche zu finden war, stand dieser Satz! Teilweise liefen noch rote Tropfen an den Buchstaben herunter, als ob sie erst vor wenigen Sekunden geschrieben worden wären. Mit einem undefinierbaren Geräusch in der Kehle fuhr Elliot herum und rannte aus dem Haus. Sein Puls raste und er wusste nicht, wie er Luft in seine Lungen zwingen sollte, so eng war ihm die Kehle geworden. Nach Atem ringend blieb er auf dem Bürgersteig stehen, die Hände auf den Knien abgestützt. Wer hatte das gemacht? Und warum? Die Farbe hatte ausgesehen, wie Blut! Hatte jemand ernsthaft diese Sätze mit Blut geschrieben? Und wie viel Blut musste es gewesen sein, wenn sämtliche Oberflächen von den Worten bedeckt waren? Elliot warf einen Blick zurück. Der Eingangsbereich lag wieder im Dunkeln. Wer hatte das Licht ausgemacht? Oder war er es selbst gewesen und wusste es nur nicht mehr? Langsam ging er seitwärts, ohne die offene Haustür aus den Augen zu lassen. Was, wenn derjenige noch dort war? Er musste ihn gehört haben, wie er nach Zach und Priscilla rief. Sollte er bei den Bensons nachsehen? Sie waren ein altes Ehepaar und eigentlich hatte er wenig mit ihnen zu tun, aber ... Verdammt, er wollte jetzt nicht alleine sein! Das gab den Ausschlag. Immer wieder zu der Tür zurück sehend, ging Elliot weiter, bis zum gegenüberliegenden Nachbarhaus. Wie von selbst fand sein Finger den Klingelknopf, doch erst, als er nichts hörte, wurde Elliot wieder bewusst, dass Klingeln offenbar nicht funktionierten. Also klopfte er. Keine Reaktion. Sollte er einfach hinein gehen? Er sollte, das wusste er. Was, wenn den Bensons etwas passiert war und sie Hilfe brauchten? Doch gleichzeitig überkam ihn die Horrorvorstellung, dass auch hier diese grauenhaften Wandmalereien auf ihn warteten. Ein Geräusch hinter ihm ließ ihn herumfahren. Sein Blick huschte über die dunklen Schemen auf der anderen Straßenseite. Hatte er sich das nur eingebildet? Es war nichts zu sehen. Oder lag das nur an dem schwachen Licht? Langsam ging er die Stufen der Veranda wieder hinunter. Da war es wieder! Es raschelte leise auf der anderen Straßenseite. Es war Elliot, als käme das Geräusch aus dem Gartenstück zwischen den Häusern, wo eine dichte Hecke aus Kirschlorbeer die Grundstücke trennte. Immer auf der Hut ging er weiter. Die Angst hatte ihm den Fluchtinstinkt in den Nacken gesetzt, obwohl sein Verstand wusste, dass dort nichts sein konnte. Sein rationaler Verstand sagte aber auch, dass es längst hell sein müsste. Es knackte unnatürlich laut in die Stille hinein. Nur ein trockener Zweig, der unter Gewicht brach, doch für Elliot klang es, als ob jemand eine Waffe abgefeuert hätte. Stocksteif blieb er stehen, den Blick auf die Stelle gerichtet, aus der das Geräusch gekommen sein musste. Es bewegte sich Etwas in den Büschen. Etwas großes! Elliot wollte laufen, doch die Furcht hielt ihn gefangen. Sein Atem ging flach, als ob sein Körper instinktiv jede noch so kleine Bewegung vermeiden wollte, um nicht auf sich aufmerksam zu machen. Der Schatten schob sich aus den Büschen heraus. Große Pfoten, ein massiger, langgestreckter Körper, bedeckt von schwarzem, kurzen Fell. Ein mächtiger Kopf wandte sich Elliot zu, die beschnittenen Ohren aufgestellt. Eine riesige Deutsche Dogge stand dort. Ihre Augen glühten rot in der Dunkelheit. Der Hund machte einen Schritt auf Elliot zu. In diesem Augenblick brach blanke Panik den Bann der Angst. Elliot begann zu rennen. Über den Gehweg, die Auffahrt entlang, die Stufen zur Haustür hoch. Mit einem Knall flog sie hinter ihm zu. Elliot warf sich dagegen und schob den Riegel vor. Atemlos lauschte er, während er langsam zurückwich. Hinter der Tür drang ein Schnaufen hervor, das ihm eine Gänsehaut den Rücken hinunter laufen ließ. Ein Kratzen folgte, dann ein erneutes Schnaufen, dann ... Stille. War der Hund weg? Elliot konnte sich nicht dazu überwinden, durch den Spion zu sehen. Wenn ihm dann dieses Monster entgegen sah, würde er den Verstand verlieren. Stattdessen ging Elliot durch den Flur zur Kellertür. Wieder sprang ihm die irrationale Angst in den Nacken, die er schon immer vor Kellern gehabt hatte. Die Angst eines Kindes, für das in den dunklen Ecken zwischen den Regalen ungeahnte Monster lauern. Tief durchatmend betätigte er den Lichtschalter. Als er mit seiner Freundin hier eingezogen war, war seine erste Aktion gewesen, diesen von innen nach außen verlegen zu lassen. Ein kleines Zugeständnis an das ängstliche Kind in ihm. Nun betete er, dass das Licht auch dort unten funktionierte und öffnete die Tür. Das Licht brannte. Flackernd und gedimmt. Erleichtert atmete Elliot auf. Er hatte Licht. Zur Sicherheit nahm er noch die Taschenlampe an sich, die immer in der Ecke der ersten Treppenstufe bereit stand. Tief durchatmend ging Elliot die hölzernen Stufen hinab. Er konnte nicht anders, als sich umzusehen. Nach den grauenhaften Malereien und dem monströsen Hund rechnete er beinahe mit allem. Der kleine Junge in ihm fragte, ob es nicht sein könnte, dass die Monster letztendlich aus dem Keller entkommen waren. Jetzt, da es draußen so dunkel war, wie es normalerweise hier unten war? In diesem Moment musste Elliot den Impuls zurückdrängen, die Treppe wieder nach oben zu sprinten und die Tür hinter sich abzuschließen. \"Es ist nichts hier\", murmelte er halblaut. \"Es ist nichts hier, was mir Schaden zufügen kann.\" Noch einmal sah er sich um. Und es war nichts. Der Keller war so wie immer. Die Regale mit den Konserven. Die Werkzeuge, die nicht in die Garage gepasst hatten. Kisten, die vom Umzug übrig geblieben waren oder Dinge beinhalteten, die er aussortiert hatte. Alles normal. Vor dem großen Schrank mit den ausrangierten Klamotten lag ein schwarzer Koffer. Er war der Grund, weshalb sich Elliot in den Keller gewagt hatte. Vor Jahren hatte er noch einen Versuch gemacht, Sport zu betreiben. Er hatte sich in einem Verein eingeschrieben und sich einen Sportbogen besorgt. Es hatte Spaß gemacht, ja, und er war gut gewesen, doch im Endeffekt hatte er das Gefühl gehabt, es würde ihn zu viel Zeit kosten. Zeit, die er lieber in seinen Job investieren wollte. Der Trainer war enttäuscht gewesen, als Elliot die Mitgliedschaft gekündigt hatte. Seiner Meinung nach war er sehr talentiert gewesen. Nun brauchte er den Bogen. Wenn dort draußen ein riesiger Hund lauerte, der ihm einfach den Arm abbeißen konnte, wollte er sich zu verteidigen wissen. Auf ein paar Meter würde er schon treffen. Elliot kniete sich vor den Koffer und öffnete ihn. Der Bogen war in einem schwarzen Stoffbeutel verpackt. Als er ihn berührte, spürte Elliot etwas weiches an seinen Fingern. Er kniff die Augen ein Stück zusammen, um besser sehen zu können. In dem diffusen Licht verschwammen die dunklen Formen ineinander. Er schob den Stoff der Tasche ein Stück zur Seite. Das war ... Fell ... Elliot knipste die Taschenlampe an und leuchtete in den Koffer. Mit einem Ächzen fuhr er geschockt zurück. Das war Felix! Den Lichtschein der Lampe auf den toten Körper gerichtet, schob sich Elliot wieder näher. Sein Atem kratzte in der Kehle. Es war tatsächlich Felix, keine andere, zufällig schwarze, Katze. Zu markant war der Knick im linken Ohr. Nur wie war er in den Koffer gekommen? Sacht berührte Elliot das Fell, in der Hoffnung, Felix würde reagieren, doch er blieb reglos. Er fühlte sich auch nicht mehr lebendig an. Das Fell hatte an Spannung verloren. Elliot traten Tränen in die Augen. Rau flüsterte er den Namen des kleinen Katers, der ihm in den letzten Jahren ein so treuer Begleiter gewesen war. Wie war er nur hier drin gelandet? Warum war er tot? Es machte keinen Sinn. Elliot entkam ein Schluchzen. Er hätte besser aufpassen müssen. Er hätte sich besser um Felix kümmern müssen. Hätte er es getan, dann würde Felix jetzt bestimmt auf seinem Bett liegen oder auf dem Sofa oder er würde durch die anliegenden Gärten streunen. \"Es tut mir so leid\", flüsterte Elliot heiser. \"Es tut mir so leid, mein kleiner Felix.\" Immer wieder streichelte er sacht mit den Fingerspitzen über das Fell, als könnte er damit das Leben zurückrufen. Doch das konnte er \u0001 \u0002 konnte nicht bestimmen, wann er wieder die Beherrschung über sich erlangte. Seine Kehle war rau, seine Nase verstopft und seine Augen brannten. Verlegen wischte er sich die Tränen vom Gesicht. Er konnte nichts mehr für Felix tun. Vorsichtig, den kleinen Körper unterstützend, damit er nicht herumgeworfen wurde, zog Elliot die Tasche mit dem Bogen aus dem Koffer. Sanft legte er Felix wieder ab. Ein letztes Mal strich er sacht über das schwarze Fell. \"Auf Wiedersehen, Felix\", brachte er leise über die Lippen und schloss den Koffer. Wenn alles wieder normal war, würde er ihn dort drin im Garten begraben. Ein riesiger Sarg für so einen kleinen Kater, doch Elliot war sich sicher, dass er den Anblick seines toten Freundes nicht noch einmal ertragen konnte. Tief durchatmend richtete er sich auf und packte die Tasche fester. Blinzelnd vertrieb er die letzten Tränen. Plötzlich hämmerte es laut an der \u0001 \u0002 ...AN: Auch das zweite Kapitel ist auf Youtube zu finden.",
            "wordcount": "2.630",
            "chapter_release": "12.08.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "Elliot fuhr zusammen. Instinktiv richtete er den Strahl der Taschenlampe die Treppe hinauf. Erneut hämmerte es laut. \"Elliot! Elliot, bist du da? Ich bins, Jake!\" Jake! Mit hastigen Schritten sprintete Elliot die Treppe hinauf. Jake war dort draußen! Mit dem riesigen Hund! Mit fliegenden Fingern schob er den Riegel zurück und riss die Tür auf. Noch bevor Jake etwas sagen konnte, hatte er ihn am Arm gepackt und ins Haus gezogen. \"Was zum ...\", entkam es Jake erschrocken, als Elliot die Tür ins Schloss knallte und den Riegel wieder vorschob. Eine Hand erhoben, brachte er ihn zum Schweigen. Suchend sah Elliot durch den Spion. Er bezweifelte, dass der Hund verschwunden war, aber er konnte nichts erkennen. Möglicherweise lag das auch nur an dem verzerrten Bild, den die Linse wiedergab. Aufatmend wandte er sich Jake zu. \"Du glaubst nicht, wie froh ich bin, dich zu sehen\", gestand er. \"Alles okay?\", fragte Jake, die Brauen kritisch zusammengezogen. Elliot wandte den Blick ab und fuhr sich erneut über die Wangen. Nein, da waren keine neuen Tränen, aber er sah sicher furchtbar verheult aus. Er ging an Jake vorbei und winkte ihn zu sich zur Küche. Auf dem Weg dorthin schloss er die Kellertür und schaltete das Licht aus. Tief durchatmend ließ sich Elliot auf einen Stuhl fallen. Er wusste nicht einmal, wo er anfangen sollte zu erzählen. Schließlich fragte er dumpf: \"Sieht es in der ganzen Stadt so aus?\" Irritiert sah Jake ihn an. \"Wie meinst du das? 'So'?\" Gequält sah Elliot auf. Bildete er sich das alles nur ein? Aber warum hämmerte Jake dann an seine Tür, als ob jemand hinter ihm her wäre? Um Zeit zu gewinnen, holte sich Elliot ein Küchentuch von der Anrichte und putzte sich die Nase. \"Dunkel\", antwortete er schließlich, ohne aufzusehen. \"Verkehrt.\" Er wandte sich wieder Jake zu. \"Ich habe das Gefühl, dass ich den Verstand verliere!\", brach es aus ihm heraus. Beruhigend hob Jake die Hände. \"Du verlierst nicht den Verstand\", meinte er. \"Da draußen ist es dunkel, obwohl helllichter Tag sein müsste. Aber das ist nicht alles, oder?\" Jake sah ihn so prüfend an, dass sich Elliot erneut abwenden musste. Das zerknüllte Küchentuch in der Hand drehte er sich um und stützte sich auf der Arbeitsplatte ab. Den Blick auf die graue Kunstmarmorplatte gerichtet, begann er zu erzählen, was er erlebt hatte. Begonnen bei dem nicht funktionierenden Telefon und Wasser, über die grausigen Wandmalereien im Nachbarhaus und dem riesigen Hund in den Büschen. Als er jedoch zu Felix kam, versagte ihm erneut die Stimme. Gewaltsam drängte er den Anblick des toten Katers zurück. Er konnte nicht noch einmal die Fassung verlieren. \"Ich dachte, ich sollte zumindest eine Waffe haben\", schloss er leise und zeigte auf die schwarze Tasche, die er neben der Küchentür fallengelassen hatte. \"Darf ich?\", fragte Jake und Elliot nickte, ohne hinzusehen. Er hörte, wie Jake den Reißverschluss öffnete und dann anerkennend durch die Zähne pfiff. \"Du betreibst Bogenschießen?\" \"Nicht mehr\", antwortete er dumpf, noch immer mit dem Wissen kämpfend, dass er Felix im Stich gelassen hatte. \"Ich glaube, eine Waffe ist keine schlechte Idee\", meinte Jake. Mit einem dumpfen Geräusch landete die Tasche auf dem Küchentisch. \"Vor allem, weil wir nicht hier bleiben können.\" Damit brachte er Elliot dazu, sich ihm zuzuwenden. Natürlich. Sie konnten sich schlecht hier im Haus verbarrikadieren. Sie mussten andere Leute finden, Schutz in der Gruppe suchen. Wer konnte schon beurteilen, was passiert war? Allerhöchstens Polizei oder Nationalgarde, wenn es denn tatsächlich über die Stadt hinaus ging. Er nickte und kehrte zum Küchentisch zurück. Als er in die schwarze Tasche griff, drängte sich ihm wieder das Bild von Felix auf, doch er schob es erneut beiseite. Jetzt war nicht die Zeit dafür. Mit routinierten Griffen setzte Elliot den Compoundbogen zusammen. Prüfend zog er die Sehne zurück und das Gefühl war seltsam vertraut. Er hatte noch fünfzehn Pfeile aus Aluminium mit Stahlspitzen. Ob sie reichen würden? Für den Riesenhund sicher, aber was wartete noch auf sie? Ein verrückter Mörder, der Wände mit Blut bemalte? \"Was meinst du, wo sollten wir hingehen?\" Jakes Frage ließ ihn aufsehen. Das Gesicht des Rothaarigen war verschlossen und ernst und mit einem Mal wünschte sich Elliot, er würde lächeln. Es kam ihm vor, als könnte das sympathische Zahnlückenlächeln die ganze Welt zu einem besseren Ort machen. Gedanklich ging er die verschiedenen Möglichkeiten durch. \"Die Stadthalle\", meinte er schließlich. \"Dort suchen Menschen Schutz, wenn ein Unwetter droht oder eine sonstige Naturkatastrophe über uns hereinbricht. Neben den Kirchen ist das der sicherste Ort.\" \"Warum dann nicht die Kirchen?\", fragte Jake und legte den Kopf interessiert schief. Elliot zuckte mit den Schultern. \"Ich bin nicht sonderlich gläubig und ich denke, in der Stadthalle wird zuerst nach Überlebenden gesucht.\" Jake nickte. \"Klingt vernünftig. Dann mal los\", fügte er hinzu und wies in Richtung Haustür. Mit einem tiefen Atemzug versuchte Elliot seine Angst zu zügeln, während er den Köcher an sich nahm und einfach über die Schulter hängte. Gewohnheitsmäßig griff er nach seinem Autoschlüssel. \"Der hilft uns nichts\", sagte Jake und Elliot kam nicht umhin ihn erstaunt anzusehen. \"Warum nicht? Meinst du nicht, wir kommen mit dem Auto schneller voran?\" Sie wären schneller, wären besser geschützt und könnten notfalls auch schneller flüchten, falls sie etwas angreifen sollte. \"Sie springen nicht an.\" Jake hob die Hände in einer hilflosen Geste. \"Ich wäre gern hier her gefahren, anstatt zu laufen, das kannst du mir glauben, aber mein Auto hat keinen Mucks von sich gegeben. Und wie du weißt lief es gestern noch einwandfrei.\" Enttäuscht ließ Elliot die Schultern sinken. So eine miese Situation, doch er weigerte sich jetzt aufzugeben. Sie mussten zur Stadthalle kommen. \"Dann eben ohne\", knurrte er förmlich, steckte den Schlüssel aber dennoch ein. Bevor er den Riegel der Haustür wieder zurückschob, sah er Jake an. \"Wir müssen zusammenbleiben\", meinte er. \"Gemeinsam haben wir mehr Chancen, als jeder von uns für sich.\" Jake hob den Mundwinkel zu einem halben Lächeln und zeigte auf den Bogen, den Elliot hielt. \"Du hast die Waffe. Ich werde nicht von deiner Seite weichen.\" Elliot nickte und schob den Riegel zurück. \"Also gut.\" Irgendwie war der Gedanke hinauszugehen, nicht mehr so schlimm. Jetzt, da er nicht mehr alleine war. Trotzdem sah er zuerst durch den Spion. Nichts zu sehen. Vorsichtig öffnete er die Tür und spähte hinaus. Es herrschte immer noch diese tiefe, unwirkliche Stille. Verlassen lag die Straße mit ihren Schattenlichtern da. Elliot schob die Tür auf und trat hinaus. Sein Blick suchte die roten Augen des Riesenhundes, doch er konnte sie nirgends entdecken. Gut. \"Ich glaube, wir können es wagen.\" Er schlich die Treppe förmlich hinunter. Sein Finger drückte in der Tasche auf den Knopf, der sein Auto normalerweise aufschloss. Nichts. Er drückte noch einmal und spürte das Klicken unter seiner Fingerkuppe, doch die Blinklichter seines Autos leuchteten nicht auf. Vielleicht war die Batterie alle. Er konnte und wollte nicht glauben, dass kein Auto mehr funktionierte. \"Was machst du da?\" Elliot ignorierte Jake und schloss das Auto per Hand auf. Wie lange hatte er das schon nicht mehr gemacht? Es klickte vertraut. Er öffnete die Tür. Die Innenbeleuchtung blieb dunkel, doch davon wollte er sich nicht irritieren lassen und stieg ein. Den Bogen platzierte er vorerst auf dem Beifahrersitz. Er sandte ein Stoßgebet an einen Gott, der existieren mochte oder auch nicht, und schob den Schlüssel ins Zündschloss. Er drehte. Nichts. Nicht einmal das Leiern, das von einer leeren Batterie zeugte! Der Anlasser funktionierte nicht. Fluchend zog Elliot den Schlüssel wieder ab. \"Ich habs dir gesagt\", meinte Jake, der neben dem Auto stand. Die Arme vor der Brust verschränkt, sah er sich wachsam um. Noch einmal leise fluchend packte Elliot seinen Bogen und stieg wieder aus. Dann musste es eben so gehen. Es wäre ihm viel lieber gewesen, wenn sie hätten fahren können, doch was blieb ihnen für eine Wahl? Er zog einen Pfeil aus dem Köcher und legte ihn an. Nur zur \u0001 \u0002 machten sie sich auf den Weg durch die dunkle Vorstadt. Es war das erste Mal, dass Elliot hier tatsächlich zu Fuß ging, sonst sah er die Straßen nur durch das Fenster seines Autos. Die Bäume waren geisterhaft still. Nicht ein Luftzug ging durch die Zweige und brachte die Blätter zum Rauschen. Selbst ihre Schritte erschienen ihm seltsam substanzlos zu sein. Als ob jemand nicht nur einen schwarzen Schleier um die Lampen gelegt hätte, sondern auch einen Schalldämpfer über jegliches Geräusch. \"Sollen wir bei den anderen Häusern klopfen?\", brach Jake die Stille mit einem Mal. Unwillkürlich sah Elliot zu den Häusern um sie herum. Die Fenster waren dunkel. Kein Licht brannte, kein Geräusch war zu hören. Er schüttelte den Kopf. \"Ich glaube nicht, dass jemand hier ist\", meinte er leise. In seinem Augenwinkel sah er eine Bewegung. Augenblicklich fuhr er herum. Im Giebelfenster eines Hauses stand eine Gestalt. Schwarze, verbrannte Haut. Weiße, blicklose Augen. Mit einem erschrockenen Geräusch fuhr Elliot zurück. Er stolperte, doch Jake hielt seinen Sturz auf. Augenblicklich sah er wieder zu dem Fenster, nur ... Da war nichts mehr. \"Es ... Ich ... Da war ...\", stammelte Elliot, nicht in der Lage, einen einzigen Satz zu formulieren. Das konnte nicht echt gewesen sein. Niemals! Nein! \"Was war da!?\", Jake trat um ihn herum und versperrte damit die Sicht auf das Fenster. Sanft packte er Elliot an den Schultern und schüttelte ihn leicht. \"Was hast du gesehen?\" Das brachte ihn zurück ins Hier und Jetzt. Elliot schüttelte den Kopf, um sich endgültig von seinem Schreck zu lösen. An Jake vorbei sah er zu dem Fenster. Dunkel und verwaist. Keine verbrannte Leiche, nichts war dahinter zu erkennen. Noch einmal schüttelte Elliot den Kopf. \"Ich habe es mir nur eingebildet\", murmelte er, nicht wirklich von sich selbst überzeugt. \"Ich dachte, ich hätte ...\" Er sah zu Jake. \"Vergiss es einfach. Das waren meine Nerven.\" Jake sah nicht sehr überzeugt aus, doch er ließ ihn los und trat zurück. \"Denk daran, wir müssen zusammenhalten. Auf eigene Faust kommt hier niemand durch.\" Irritiert die Augenbrauen zusammengezogen sah Elliot ihn an. Das war nicht nur eine seltsame Wortwahl, es implizierte auch, dass Jake mehr wusste, als er zugeben wollte. \"Wie meinst du das?\", hakte er nach. Jake zuckte nur mit den Schultern. \"Ich meine, wir haben im Endeffekt doch keine Ahnung, was hier los ist oder? Es kann nichts sein, aber sieht das hier für dich nach 'nichts' aus?\" Er zeigte mit dem Finger nach oben, ohne selbst hinauf zu \u0001 \u0002 ...AN: Auch das dritte Kapitel ist auf Youtube zu finden.",
            "wordcount": "1.947",
            "chapter_release": "20.08.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "Unwillkürlich folgte Elliot dem Fingerzeig und augenblicklich schwindelte es ihn. Schnell sah er wieder Jake an. Da oben war kein Nachthimmel. Es war nicht bedeckt, so dass keine Sterne zu sehen waren. Wenn dem so wäre, würden sich die Lichter der Stadt auf den Wolken reflektieren. Hier, im Vorort mochte man es tagsüber kaum glauben, aber die Stadt war nah genug, dass die Lichtverschmutzung es nur bei Neumond möglich machte, überhaupt ein paar Sterne zu sehen. Aber nun war dort oben nichts. Kein Mond, keine Sterne, keine Wolkendecke. Nur Schwärze, so tief, dass man glaubte, man würde darin verloren gehen, wenn man zu lange hinauf schaute. \"Du hast recht\", gestand er ein. Jake war nur vorsichtig. Wie sollte er auch mehr wissen? Sie waren doch beide nicht freiwillig in dieser Situation. Zu zweit waren sie einfach besser dran. Ein leises Sirren ertönte. Wie das einer Mücke. Wäre es ein normaler Tag, an dem es nicht so still wäre, würden sie es wohl kaum hören. Gleichzeitig klang das vertraute Geräusch so fremd, wie es ihre eigenen Stimmen taten. Diese ganze Umgebung war einfach nur falsch. \"Hörst du das?\", fragte Elliot, während er den Kopf wandte, um die Richtung zu bestimmen, aus der das Geräusch kam. Jake nickte. Im gleichen Augenblick verstummte das Sirren. Unwillkürlich rieb sich Elliot den Arm. Mücken ... Widerliche vehemente blutsaugende Biester. \"Lass uns weitergehen\", meinte Jake und er nickte. Sie waren keine fünf Schritte weit gekommen, als das Sirren erneut erklang. Dieses Mal waren es schon zwei Mücken. Nein, drei. Vier. Es wurden mehr! Das Sirren wurde lauter. \"Was zum ...\" Elliot spürte, wie etwas sein Gesicht streifte. Er wedelte die Mücke davon, doch gleich darauf kam die nächste angeflogen. Die Insekten wurden immer mehr. Hunderte, Tausende! Sie setzten sich auf ihre Arme, ihre Haare, ihre Schultern, ihre Gesichter! Elliot ließ den Bogen fallen und schlug förmlich um sich, doch die Plagegeister gaben nicht auf. \"Lüge ...\" Für einen Augenblick erstarrte Elliot. Hatte er das Flüstern tatsächlich gehört? Gleich darauf wurde seine Aufmerksamkeit jedoch wieder von den Mücken beschlagnahmt, die sie umschwärmten. Elliot schlug auf seinen Arm. Mit Ekel sah er ein gutes Dutzend zerquetschter Mücken darauf zurückbleiben. \"Betrug ...\" Er fuhr herum. Jake schlug ebenfalls um sich. Die Mücken flogen zielgerichtet in sein Gesicht und trieben ihn immer weiter zurück. \"Verrat ...\" Was war das? Selbst um sich schlagend, versuchte Elliot den Mücken auszuweichen. Sie sirrten um ihn herum und immer wieder hörte er sie flüstern: \"Lüge ...\" \"Betrug ...\" \"Verrat ...\" Sein Verstand sagte ihm, dass es nicht die Mücken sein konnten, die flüsterten. Mücken konnten nicht flüstern! Sie konnten nicht sprechen. Sie konnten nicht einmal Laute bilden. Das Sirren entstand nur aus dem Flattern ihrer Flügel, wie sollten sie da flüstern können? Das bildete er sich nur ein. Es konnte nur Einbildung sein, alles andere war einfach unmöglich. Blinzelnd versuchte Elliot Jake zu erfassen. Sie durften sich nicht aus den Augen verlieren! Jake kämpfte nur ein paar Schritte weiter mit seinem eigenen Schwarm an Mücken. Doch er wich langsam immer weiter zurück. \"Jake!\" Elliot wollte nach ihm rufen, doch kaum öffnete er den Mund flogen Mücken hinein. Hustend spuckte er, wischte sich über das Gesicht. Er fühlte die klebrigen Überbleibsel der Insekten auf seiner Haut. Sie drangen weiter auf ihn ein und trieben ihn selbst zurück. Er wollte noch einmal nach Jake rufen, doch er hielt sich davon ab. Es waren einfach zu viele! Das Sirren ihrer Flügel erfüllte die Luft. Es war scharf, laut und ließ Elliots Ohren klingeln. Plötzlich mischte sich ein anderes Geräusch unter das Sirren. Erst einmal, dann wieder und wieder. Es drang kaum durch den Lärm, den die Mücken verursachten, aber es klang vertraut. Durch seine schlagenden Arme und den dichten Schwarm der Mücken sah Elliot einen Schatten heran jagen. Sein Herz setzte einen Moment lang aus, als er die rot leuchtenden Augen sah. Der riesige Hund! Er raste laut bellend direkt auf sie zu. In diesem Moment siegte die Panik. Elliot wandte sich um und rannte. Hinter sich hörte er, wie das Bellen in aggressives Knurren überging. Die Mücken versperrten seine Sicht und ließen ihn stolpern, aber nur kurz. Schnell wurden sie immer weniger. Das Flüstern von Lüge und Verrat wurde leiser und verstummte schließlich. Auch die Mücken waren verschwunden. Außer Atem blieb Elliot stehen. Um ihn herum war es wieder totenstill. Die Hände auf die Knie gelegt, versuchte er seinen rasenden Atem zu beruhigen. Er war entkommen. Er hatte es geschafft. In diesem Moment brach es über ihn herein. Er hatte es geschafft. Aber nur, weil er Jake im Stich gelassen hatte. Er hatte ihm diesem Monsterhund überlassen! Wie hatte er einfach weglaufen können? Wie hatte er Jake nur zurücklassen können? Er hätte ihn notfalls mit sich ziehen müssen. Sie beide hatten zwar kaum etwas sehen können, aber irgendwie hätten sie es doch geschafft. Ganz bestimmt! Übelkeit rumorte in Elliots Magen. Er hatte Jake im Stich gelassen. Vielleicht hatte er ja Glück gehabt und war dem Hund entkommen? Augenblicklich sah er Jake vor sich, wie ihm der Hund gerade die Kehle zerfetzte. Elliot ballte die Hände so hart zu Fäusten, dass es ihm weh tat. Nein! Er hätte nichts anderes tun können. Es war nicht seine Schuld. Er hatte keine Wahl gehabt. Plötzlich wurde ihm bewusst, dass seine Hände gar nicht mehr klebten. Er öffnete sie und besah sich seine Handflächen. Sie waren vollkommen sauber! Nicht eine Mücke klebte daran, obwohl er sie zu hunderten erschlagen haben musste! Er wischte sich über das Gesicht und auch dort war keine Spur mehr davon zu finden. Wie konnte das möglich sein? Hatte er sich die Mücken nur eingebildet? Aber Jake hatte sie auch gesehen! Auch er hatte wie wild um sich geschlagen, um sie zu vertreiben! Wären die Mücken nur Einbildung gewesen, dann hätte er gar nicht darauf reagiert. Was war hier nur los? Als er nun so seine Hände sah, kam ihm die nächste Erkenntnis und er ging erschöpft in die Knie. Der Bogen. Er hatte seine einzige Waffe fallen gelassen. Auch der Köcher war verschwunden. Nun war er waffenlos. Sollte er zurückgehen? Nein, das war zu riskant. Wenn der Hund ihm entgegen kam, hatte er nichts mehr, mit dem er sich gegen ihn zur Wehr setzen konnte. Und er war beileibe nicht schnell genug, um vor einer Deutschen Dogge davonlaufen zu können. In diesem Fall hatte ihm Jake wohl sogar das Leben gerettet ... Gewaltsam drängte Elliot das zurück. Wenn er sich jetzt darauf einließ, würde er zusammenbrechen! 'Später', versprach er sich. 'Später.' Tief durchatmend richtete er sich wieder auf. Er musste zur Stadthalle. Irgendwie musste er auch allein dorthin kommen. Mit neuer Entschlossenheit machte sich Elliot wieder auf den Weg. Vor ihm schälten sich allmählich die höher werdenden Häuser aus der Dunkelheit, die den Übergang von Vorstadt zu Stadt beschrieben. Formlose Schemen wurden zu Fassaden. Die leeren Fenster blickten geisterhaft auf Elliot herab. Ihn schauderte und er wandte den Blick dem Boden zu. Ein paar Schritte weiter lag ein Blatt Papier. Neugierig ging Elliot darauf zu und hob es auf. Es war aus einem karierten Notizbuch gerissen und gewellt, als ob es mit Wasser in Berührung gekommen wäre. Blassblaue Flecken zeugten von der Tinte, die sich aufgelöst hatte. Er drehte die Seite um. Die andere Seite war vollständig beschrieben, doch das Wasser hatte viele Worte ausgelöscht. Es sah aus, als wäre es eine Seite von einem Tagebuch. Oben in der Mitte stand das Datum: 3. Januar. Das Einzige, was wirklich klar zu erkennen war. Der Rest der Schrift war undeutlich oder völlig verschwunden. Unter dem Licht einer Straßenlaterne las Elliot:Ich kann es nicht mehr hören!!! .... ..... .... .... Die ganze Welt dreht sich nur um .... ... ... ... ... ........ Schwim... .... .... .... ...... ...... ..... .... ..... .. ... ... ... ....... sie fragen: 'Warum kannst du nicht mehr wie .... ...... ....... ..... .... ..... .. ... ... ..... ... einen Bruder. Was echt komisch ist, immerhin .... ... ..... Zwillinge, ..... ......... Trotzdem ..... .. ... .. .... ... .... ... ... .... blasse Kopie ... ..... ... ... kotzt mich an!!!...Ich HASSE ......Elliot runzelte die Stirn. Das war seine Handschrift. Er hatte das gleiche, schlampige M, den gleichen Strich über dem I anstatt eines Punktes. Nur hatte er nie Tagebuch geführt. Konnte es Zufall sein? Er hatte einen Zwillingsbruder, den er seit knapp zwanzig Jahren nicht mehr gesehen hatte. Auch er hatte sich meist wie eine blasse Kopie von Elias gefühlt. Ging es anderen Zwillingen auch so? Dass der Gegenpart, der eigentlich der engste Verbündete in dieser Welt sein sollte, ein Spiegelbild ist, dessen Klarheit man nie erreichen konnte? \"Schwachsinn ...\", schalt sich Elliot laut und knüllte das Papier zusammen. Es konnte nur Zufall sein. Er war nicht der einzige Zwilling auf dieser Welt, der sich mit seinem Bruder gestritten hatte. Das wäre nun wirklich unmöglich. Besser, wenn er sich auf das konzentrierte, was in diesem Moment wirklich von Belang war. Nämlich zur Stadthalle zu kommen. Aus Gewohnheit und weil er prinzipiell keinen Müll auf die Straße warf, steckte er das Papierknäuel in seine Hosentasche. Energisch, aber den Blick aufmerksam schweifen lassend, ging Elliot weiter. Als er um die nächste Ecke ging, leuchtete ihm abermals ein Blatt Papier mitten auf dem Gehweg entgegen. Abrupt blieb Elliot stehen. Es sah aus, als wäre es die gleiche Art Papier. Kariert. Die linke Seite ausgefranst, als wäre sie herausgerissen worden. Wasserflecken. Er sollte einfach daran vorbei gehen und es ignorieren. Es wäre besser. Selbst wenn das nur Müll war. Er war nicht hier unterwegs, um die Straße aufzuräumen! Er musste zur Stadthalle. Das war alles, was zählte. Mit zusammengepressten Lippen stiefelte Elliot weiter. Auf das Papier zu, daran vorbei ... Er ballte seine Hände zu Fäusten, um der Neugier etwas entgegen zu setzen. Er brauchte nicht zu wissen, was auf dem Papier stand. Entschlossen steckte er beide Fäuste in die Hosentaschen. Rechts drückten sich die Falten der Tagebuchseite gegen seine Fingerknöchel. Und wenn es nur eine Einkaufsliste war? Er würde sich für den Rest seines Lebens fragen, ob es ein anderer Tagebucheintrag war oder ob nur belanglose Worte darauf standen. Elliot blieb stehen. Paranoide Angst kroch ihm die Wirbelsäule hinauf und ließ seine Haare in seinem Nacken zu Berge stehen. Es lag allein an ihm. Wollte er die Gewissheit haben?tbc ...AN: Das 4. Kapitel ist ebenfalls auf YT",
            "wordcount": "1.779",
            "chapter_release": "26.08.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "Wie ferngesteuert ging Elliot auf die Bar zu. Wie konnte es sein, dass jetzt eine Bar geöffnet hatte? Oder bildete er sich das doch nur ein? Sein Blick wanderte zurück zu seinem Arm. Wenn das kein Traum gewesen war, wie konnte es dann die Bar sein? Unwillkürlich sah er über seine Schulter die Straße zurück. Der verbrannte Mann war nirgends zu sehen. Immerhin dahingehend bot die Bar einen Ausweg. Selbst wenn dieses Wesen ihn verfolgte, könnte er sich in der Bar verstecken. Ganz gleich, ob sie tatsächlich geöffnet hatte oder nicht. Er überwand die letzten Schritte und drückte die Tür auf. Fast rechnete Elliot damit, dass er in einem dunklen Raum landen würde, doch ihn empfing Licht, Musik und die typische Melange aus Gerüchen einer Bar. Bier, Alkohol, Zigaretten. Die vier Männer, die auf den Barhockern saßen, wandten sich ihm geradezu synchron zu. Sie waren zwischen vierzig und fünfzig Jahre alt. Mit Bart und ohne. Der ganz rechts trug Brille und Anzug. Zwischen ihm und dem nächsten Mann, der sicher um die zwei Meter groß war und breite Schultern hatte, war ein Sitz frei. Der dritte war recht unscheinbar mit dunkelblonden Haaren und einem schmalen Bart. Der letzte trug einen gepflegten, blondierten Vollbart zur Schau. Sie sahen nicht aus wie Trucker, die irgendwo Halt gemacht hatten, um etwas zu trinken, sondern wie normale Bürger, die den Abend unter Freunden ausklingen ließen. Verdutzt blinzelte Elliot. Die Bar war tatsächlich geöffnet. Und es waren Menschen hier. Und das nicht wenige. Die Vier an der Bar wechselten ein paar Blicke, dann wandte sich der mit Brille wieder Elliot zu. \"Komm setz dich\", meinte er und klopfte auf den einzigen leeren Barhocker. \"Du siehst aus, als bräuchtest du eine Pause.\" Das brach Elliots Bann. Auf steifen Knien ging er zu dem Hocker und setzte sich. Ein scharfes Zischen entkam ihm, als er mit dem linken Knie an den Tresen stieß. Das tat verdammt weh. Der Brillenträger hob die Hand und nur ein paar Momente später stellte der Wirt ein Glas Bier vor Elliot ab. \"Geht aufs Haus\", brummte er. \"Hauptsache, du kippst mir nicht gleich um, so blass, wie du um die Nase bist.\" Elliot schüttelte den Kopf und murmelte ein Danke. Das Sitzen tat richtig gut. Es kam ihm vor, als wäre er schon seit Stunden unterwegs. War er das vielleicht sogar? Einer Gewohnheit folgend griff er in seine hintere Hosentasche, um aufs Handy zu sehen, aber es war nicht da. Hatte er es verloren? Hektisch fasste er in die andere Tasche, die vorderen Hosentaschen. Nichts. Das Handy war nicht mehr da. In diesem Moment wollten ihm Tränen der Verzweiflung in die Augen treten und er legte den Kopf auf die Arme, um das zu verstecken. Er war, verdammt nochmal, durch die halbe Stadt gelaufen, war vor Mücken, Monsterhunden und verbrannten Leichen davon gerannt, hatte Tagebucheinträge gefunden, die er nie geschrieben hatte und nun konnte er nicht einmal nachsehen, wie spät es war! Seine Reaktion war übertrieben, das wusste er, doch er konnte es nicht abstellen. Plötzlich spürte er eine warme Hand auf dem Rücken und schreckte auf. Der Brillenträger sah ihn besorgt an. \"Alles okay?\", fragte er ruhig und Elliots Blick wanderte zu den anderen dreien. Die sahen nicht weniger besorgt drein. Verlegen wischte er sich mit dem Arm über das Gesicht. \"Alles okay\", bestätigte er, obwohl eigentlich nichts mehr okay war. Er hatte gefühlt hundert Fragen, doch zuerst musste er sich fangen. Seine Hand schloss sich um das Glas. Es war kalt und nass. Kleine Wassertröpfchen hatten sich auf der Außenseite gebildet und liefen langsam herab. Elliot hob das Glas an die Lippen und trank einen Schluck. Kalt, erfrischend und köstlich rann das Bier seine Kehle hinunter. Es war das beste Bier, das er überhaupt je getrunken hatte. Ein zweiter Schluck folgte, ein Dritter und als er das Glas absetzte, war es halb leer. Es machte ein dumpfes Geräusch, als er es zurück auf die hölzerne Theke stellte. \"Du siehst aus, als könntest du etwas stärkeres gebrauchen\", meinte der Mann rechts neben ihm und gab dem Wirt ein Zeichen. Elliot schüttelte den Kopf. Er wollte nichts stärkeres. Angesichts der Tatsachen sollte er wohl nicht einmal dieses Bier trinken. Andererseits bot ihm das gerade jetzt tatsächlich eine Pause vor den verwirrten Gedanken. Eine Pause vor der verrückten Welt dort draußen. Hier drin war alles noch normal. Leise Musik spielte, die Leute unterhielten sich, tranken und irgendwo aus einem der hinteren Räume ertönte das Klingeln von Spielmaschinen und das typische 'Tock', wenn ein Dartpfeil die Scheibe traf. Normalität. \"Wisst ihr, was draußen los ist?\", fragte er und erschrak selbst über den rauen Ton seiner Stimme. \"Wie meinst du das?\", fragte der rechts neben ihm. \"Alles ist so, wie es sein sollte.\" Energisch schüttelte Elliot den Kopf. \"Habt ihr denn nichts bemerkt?\", fragte er etwas lauter zurück. \"Der Himmel und ...\" In diesem Augenblick wurde ihm klar, wie verrückt das klang und er verstummte. \"Klingt für mich so, als hättest du einen verdammt anstrengenden Tag hinter dir\", meinte der Mann ganz rechts mit dem blondierten Bart. Über seinen Kumpel hinweg streckte er Elliot die Hand entgegen, die dieser zögerlich ergriff. \"Ich bin Daniel.\" Der neben ihm tat es ihm gleich. \"Dwight.\" \"Dennis\", stellte sich nun auch der riesige Kerl vor, der direkt neben Elliot saß. \"Und ich bin Dorian\", lächelte der Brillenträger und drückte ihm gleichfalls die Hand. \"Vier D's\", entkam es Elliot halblaut und die vier lachten amüsiert. \"Genau so ist es\", antwortete Daniel. \"'Die vier D's' Ein unschlagbares Team seit der Highschool. Da das Leben als Erwachsene nicht ganz so simpel ist, treffen wir uns jeden Samstag hier und trinken was zusammen. Lassen alte Zeiten aufleben und hecken neue Streiche aus.\" Sein Grinsen zeigte deutlich, dass die letztere Aussage mehr ein Scherz, als irgendetwas anderes war. Müde lächelte Elliot zurück. Der Wirt kam heran. Er stellte ein kleines Glas mit einer bernsteinfarbenen Flüssigkeit neben sein Bierglas und auch vor den anderen stellte er jeweils einen Shot ab. Die vier D's griffen danach und hoben ihre Gläser an. Dorian stieß Elliot an. \"Komm schon\", meinte er. \"Danach gehts dir besser. Versprochen.\" Er zwinkerte ihm lächelnd zu. Zögerlich ergriff Elliot sein Glas und hob es hoch. Er hatte seit Jahren keinen harten Alk mehr getrunken und er war sich nicht sicher, ob er es wieder tun wollte. Die fünf Gläser stießen aneinander und die vier D's exten ihre Shots. Da Elliot sich nicht blamieren wollte, tat er es ihnen nach. Der Whiskey brannte ihm für einen Moment in der Kehle und löste Hustenreiz aus. Bevor dieser ihn jedoch überwältigen konnte, war er schon wieder vorbei und hinterließ angenehme Wärme. Genau die breitete sich nur Sekunden später in Elliots Magen aus. Es fühlte sich tatsächlich sehr gut an. Er stellte das Glas ab und stützte sich am Tresen ab. \"Und ihr habt nichts besonderes bemerkt?\" Die Frage ließ ihn nicht los. Dorian legte den Kopf schief und sah ihn an. \"Du musst wirklich einen echt harten Tag hinter dir haben.\" Elliot zuckte mit den Schultern. Das hatte er. Nur keinen normalen Tag. Der Anblick des Verbrannten sprang ihm wieder ins Gedächtnis und er griff nach dem Bier, um ihn herunterzuspülen. Er hatte nicht vor, sich zu betrinken, aber was sollte ein Bier schon schaden? Nur blieb es nicht bei dem Bier und dem einzelnen Shot. Die vier D's waren wirklich gute Gesellschaft. Sie lenkten Elliot von dem ab, was dort draußen geschah, indem sie Witze erzählten oder kleine Anekdoten aus ihrem Leben. Bevor sich Elliot versah, hatte er sich in diese heile Welt geflüchtet, in die nichts eindringen konnte. Er war niemand, der sich in Bars herumtrieb, aber dieser Ort hatte etwas an sich, das er in diesem Moment gut brauchen konnte. Normalität. Er protestierte auch nicht, als ihm ein weiterer Shot vor die Nase gestellt wurde. Stattdessen stieß er mit den anderen an, auch wenn er nur daran nippte. Er wollte sich nicht betrinken. Dieser Vorsatz war jedoch leichter gefasst, als umgesetzt. Die vier D's wollten ihn nicht auf dem Trockenen sitzen lassen und ehe es sich Elliot versah, hatte er vier oder fünf Shots intus. Vielleicht mehr. Er wusste es nicht. Die Gläser verschwanden, kaum dass sie leer waren und tauchten neu gefüllt wieder auf, ohne dass er mitbekam, wie jemand bestellte. Elliot blinzelte den neuen Shot an. Er konnte nicht mehr klar sehen. Das Glas verschob sich vor seinen Augen, als ob es eine Kopie von sich selbst machen wollte. Energisch schüttelte er den Kopf und bereute es gleich darauf, als seine Welt begann sich zu drehen. \"Prost!\", kam es von Dorian, der seinen Shot schon angehoben hatte. Langsam, um nicht daneben zu fassen, griff Elliot nach dem Glas. Der Alkohol brannte nicht mehr in seiner Kehle oder hinterließ das warme Gefühl. Er war einfach nur noch da. Vertraut klopfte ihm Dorian auf die Schulter. \"Kannst ganz schön was vertragen\", meinte er grinsend. \"Alle Achtung!\" Wie abgesprochen standen die vier D's gemeinsam auf und zogen Elliot vom Barhocker hinunter. \"Komm mal mit, wir wollen dir was zeigen.\" Elliot wollte protestieren, so nah standen sie sich nun wirklich nicht, dass er mit vier, ihm eigentlich unbekannten Kerlen, irgendwo hin ging. Kaum stand er jedoch, da gab sein Gleichgewichtssinn auf. Dennis fing seinen Sturz ab und legte sich seinen Arm um die Schulter. Zum Glück, denn mit dem Gleichgewichtssinn hatten offenbar auch seine Beine ihren Dienst aufgegeben. \"Wohin ...\", lallte er, seiner Zunge ebenso wenig mächtig, wie seinen anderen Gliedern. Ganz im hintersten Winkel seines Verstandes schrie die Vernunft, dass er gar nicht erst in die Bar hätte gehen sollen. Doch sie war zu leise, als dass Elliot sie über das Kreiseln der Welt hinweg hätte hören können. Mehr oder weniger reglos ließ er sich durch die Bar nach hinten schleifen. Die anderen drei D's gingen voran, während Dennis mit ihm folgte. Dorian stieß die Hintertür auf. Kühle Nachtluft schlug Elliot entgegen und schaffte es sogar, das ihm etwas klarer im Kopf wurde. Der Anblick der Umgebung tat sein übriges. Er blinzelte erstaunt. Träumte er? Sie standen nicht in einem Hinterhof! Sie standen in einem Wald! Oder besser, an einem Waldrand. Die Bäume lichteten sich schnell und gaben die Sicht auf eine Wiese frei. Nur leicht abfallend reichte sie bis an einen See heran. Schilf und vereinzelte Weiden säumten das Gewässer. Ein Steg führte gute zwanzig Meter weit hinaus aufs Wasser. Ganz in der Nähe des Steges war eine unbefestigte Feuerstelle mit festgetretener Erde umgeben. Das Gras rundherum war in viereckigen Formen plattgedrückt. Einem Schlag gleich kam Elliot das Wochenende in den Sinn, das er mit seinem besten Freund Dominic am See verbracht hatte. Das war genau die Stelle! Wie kam er hierher? Der See lag auf der anderen Seite des Landes! Elliot begann zu strampeln. Ungezielt trat er Dennis an die Beine. Mit dem freien Arm fuchtelte er herum, in der Hoffnung, er müsste ihn loslassen. Unerbittlich schleppte Dennis ihn jedoch weiter auf den Steg zu, an dessen Stufen schon die anderen standen. Panik stieg in Elliot auf. Er wollte nicht dorthin. Er wollte nicht zum See, nicht zum Steg. Er wusste, was dort auf ihn warten würde und er wollte es nicht sehen! Er wusste ja, dass er einen Fehler gemacht hatte. Damals. Er hätte niemals den Vodka mitschmuggeln dürfen. Er hätte Dominic nicht dazu überreden sollen zu trinken. Er hätte selbst nichts trinken sollen. Dennis schleifte ihn weiter. Seine Schritte klangen schwer auf den hölzernen Stufen des Stegs. Unwillkürlich sah Elliot zu der Stelle. Neben dem Steg trieb der nasse Stoff eines rot karierten Holzfällerhemdes. Der Schrei, der ihm in der Kehle steckte, wurde zu einem erstickten Wimmern. Dominic ... Immer weiter schleppte Dennis ihn. Hinter ihnen klangen die Schritte der anderen drei. Inzwischen war Elliot geradezu starr vor Angst. Sein Herz raste, er bekam nur mit Mühe Luft, Übelkeit zog ihm den Magen zusammen. Er hatte keine Chance. Selbst wenn er sich gegen Dennis wehren könnte, der ihn um einen ganzen Kopf überragte, da waren immer noch die anderen. Ganz am Ende des Stegs blieb Dennis stehen und ließ Elliot endlich los. Seine Beine gaben unter ihm nach. Ein schmerzerfüllter Laut entkam ihm, als er auf die ohnehin malträtierten Knie fiel. Auf dem Steg sitzend rang er nach Luft, die ihm verwehrt blieb. Dorian hockte sich neben ihn. \"Fühlt sich das nicht gut an?\", fragte er mit Spott in der Stimme. Dwight trat daneben. \"Es gibt etwas, das sich noch besser anfühlt\", fügte er hinzu. \"Wir wollen es dir unbedingt zeigen.\" Das war Dennis. \"Das ist deine Chance\", kam es von Daniel. Mit einem Mal fühlte sich Elliot am Kragen gepackt. Scheinbar mühelos hob Dennis ihn hoch und hielt ihn über das Wasser. Panisch krallte sich Elliot an seinem Arm fest, doch seine Bewegungen waren so ziellos, dass er sich nicht halten konnte. Dennis ließ ihn los. Keinen Augenblick später schlug das kalte Wasser über ihm zusammen. Hektisch paddelte Elliot mit den Armen und Beinen, um wieder nach oben zu kommen. Seine Bewegungen waren jedoch so ziellos, dass er kaum etwas bewirkte. Langsam trieb er an die Oberfläche. Jedoch nicht mit dem Kopf voran! Mit aller Kraft versuchte er, sich umzudrehen, doch es war vergeblich. Auf dem Bauch liegend, trieb er auf dem Wasser. Seine Lungen begannen zu brennen, doch er zwang sich dazu, nicht einzuatmen. Wenn er Wasser einatmete, war es vorbei. Ziellos planschte er mit den Armen und Beinen, wollte sich umdrehen oder zumindest den Kopf aus dem Wasser heben, doch es ging nicht. Seine Glieder gehorchten ihm nicht mehr. Reglos lag er da und betete, dass sie ihn noch rausziehen würden, bevor er ertrank. Das Brennen wurde schlimmer und Elliot presste die Lippen zusammen, um den Impuls zu atmen zu unterdrücken. Unter ihm erschien ein heller Fleck im Wasser, der langsam zu ihm aufstieg. Aus dem hellen Fleck wurde ein Gesicht. Bleich, aufgedunsen, tot. Dominic. Elliot schrie vor Panik auf. Luft blubberte um ihn herum, doch er war wie gelähmt. Sumpfig schmeckendes Wasser drang ihm in den Mund und verstopfte seine Kehle, doch er konnte nicht einmal Husten. Brennend suchte sich das Wasser seinen Weg in seine Lungen, während er paralysiert dabei zusah, wie ihm Dominic immer näher kam. Bittend streckte dieser beide Hände aus. Seine Fingerspitzen berührten Elliots \u0001 \u0002 ...AN: Kapitel 5 könnt ihr gelesen hier finden.",
            "wordcount": "2.582",
            "chapter_release": "02.09.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "Wie ferngesteuert ging Elliot auf die Bar zu. Wie konnte es sein, dass jetzt eine Bar geöffnet hatte? Oder bildete er sich das doch nur ein? Sein Blick wanderte zurück zu seinem Arm. Wenn das kein Traum gewesen war, wie konnte es dann die Bar sein? Unwillkürlich sah er über seine Schulter die Straße zurück. Der verbrannte Mann war nirgends zu sehen. Immerhin dahingehend bot die Bar einen Ausweg. Selbst wenn dieses Wesen ihn verfolgte, könnte er sich in der Bar verstecken. Ganz gleich, ob sie tatsächlich geöffnet hatte oder nicht. Er überwand die letzten Schritte und drückte die Tür auf. Fast rechnete Elliot damit, dass er in einem dunklen Raum landen würde, doch ihn empfing Licht, Musik und die typische Melange aus Gerüchen einer Bar. Bier, Alkohol, Zigaretten. Die vier Männer, die auf den Barhockern saßen, wandten sich ihm geradezu synchron zu. Sie waren zwischen vierzig und fünfzig Jahre alt. Mit Bart und ohne. Der ganz rechts trug Brille und Anzug. Zwischen ihm und dem nächsten Mann, der sicher um die zwei Meter groß war und breite Schultern hatte, war ein Sitz frei. Der dritte war recht unscheinbar mit dunkelblonden Haaren und einem schmalen Bart. Der letzte trug einen gepflegten, blondierten Vollbart zur Schau. Sie sahen nicht aus wie Trucker, die irgendwo Halt gemacht hatten, um etwas zu trinken, sondern wie normale Bürger, die den Abend unter Freunden ausklingen ließen. Verdutzt blinzelte Elliot. Die Bar war tatsächlich geöffnet. Und es waren Menschen hier. Und das nicht wenige. Die Vier an der Bar wechselten ein paar Blicke, dann wandte sich der mit Brille wieder Elliot zu. \"Komm setz dich\", meinte er und klopfte auf den einzigen leeren Barhocker. \"Du siehst aus, als bräuchtest du eine Pause.\" Das brach Elliots Bann. Auf steifen Knien ging er zu dem Hocker und setzte sich. Ein scharfes Zischen entkam ihm, als er mit dem linken Knie an den Tresen stieß. Das tat verdammt weh. Der Brillenträger hob die Hand und nur ein paar Momente später stellte der Wirt ein Glas Bier vor Elliot ab. \"Geht aufs Haus\", brummte er. \"Hauptsache, du kippst mir nicht gleich um, so blass, wie du um die Nase bist.\" Elliot schüttelte den Kopf und murmelte ein Danke. Das Sitzen tat richtig gut. Es kam ihm vor, als wäre er schon seit Stunden unterwegs. War er das vielleicht sogar? Einer Gewohnheit folgend griff er in seine hintere Hosentasche, um aufs Handy zu sehen, aber es war nicht da. Hatte er es verloren? Hektisch fasste er in die andere Tasche, die vorderen Hosentaschen. Nichts. Das Handy war nicht mehr da. In diesem Moment wollten ihm Tränen der Verzweiflung in die Augen treten und er legte den Kopf auf die Arme, um das zu verstecken. Er war, verdammt nochmal, durch die halbe Stadt gelaufen, war vor Mücken, Monsterhunden und verbrannten Leichen davon gerannt, hatte Tagebucheinträge gefunden, die er nie geschrieben hatte und nun konnte er nicht einmal nachsehen, wie spät es war! Seine Reaktion war übertrieben, das wusste er, doch er konnte es nicht abstellen. Plötzlich spürte er eine warme Hand auf dem Rücken und schreckte auf. Der Brillenträger sah ihn besorgt an. \"Alles okay?\", fragte er ruhig und Elliots Blick wanderte zu den anderen dreien. Die sahen nicht weniger besorgt drein. Verlegen wischte er sich mit dem Arm über das Gesicht. \"Alles okay\", bestätigte er, obwohl eigentlich nichts mehr okay war. Er hatte gefühlt hundert Fragen, doch zuerst musste er sich fangen. Seine Hand schloss sich um das Glas. Es war kalt und nass. Kleine Wassertröpfchen hatten sich auf der Außenseite gebildet und liefen langsam herab. Elliot hob das Glas an die Lippen und trank einen Schluck. Kalt, erfrischend und köstlich rann das Bier seine Kehle hinunter. Es war das beste Bier, das er überhaupt je getrunken hatte. Ein zweiter Schluck folgte, ein Dritter und als er das Glas absetzte, war es halb leer. Es machte ein dumpfes Geräusch, als er es zurück auf die hölzerne Theke stellte. \"Du siehst aus, als könntest du etwas stärkeres gebrauchen\", meinte der Mann rechts neben ihm und gab dem Wirt ein Zeichen. Elliot schüttelte den Kopf. Er wollte nichts stärkeres. Angesichts der Tatsachen sollte er wohl nicht einmal dieses Bier trinken. Andererseits bot ihm das gerade jetzt tatsächlich eine Pause vor den verwirrten Gedanken. Eine Pause vor der verrückten Welt dort draußen. Hier drin war alles noch normal. Leise Musik spielte, die Leute unterhielten sich, tranken und irgendwo aus einem der hinteren Räume ertönte das Klingeln von Spielmaschinen und das typische 'Tock', wenn ein Dartpfeil die Scheibe traf. Normalität. \"Wisst ihr, was draußen los ist?\", fragte er und erschrak selbst über den rauen Ton seiner Stimme. \"Wie meinst du das?\", fragte der rechts neben ihm. \"Alles ist so, wie es sein sollte.\" Energisch schüttelte Elliot den Kopf. \"Habt ihr denn nichts bemerkt?\", fragte er etwas lauter zurück. \"Der Himmel und ...\" In diesem Augenblick wurde ihm klar, wie verrückt das klang und er verstummte. \"Klingt für mich so, als hättest du einen verdammt anstrengenden Tag hinter dir\", meinte der Mann ganz rechts mit dem blondierten Bart. Über seinen Kumpel hinweg streckte er Elliot die Hand entgegen, die dieser zögerlich ergriff. \"Ich bin Daniel.\" Der neben ihm tat es ihm gleich. \"Dwight.\" \"Dennis\", stellte sich nun auch der riesige Kerl vor, der direkt neben Elliot saß. \"Und ich bin Dorian\", lächelte der Brillenträger und drückte ihm gleichfalls die Hand. \"Vier D's\", entkam es Elliot halblaut und die vier lachten amüsiert. \"Genau so ist es\", antwortete Daniel. \"'Die vier D's' Ein unschlagbares Team seit der Highschool. Da das Leben als Erwachsene nicht ganz so simpel ist, treffen wir uns jeden Samstag hier und trinken was zusammen. Lassen alte Zeiten aufleben und hecken neue Streiche aus.\" Sein Grinsen zeigte deutlich, dass die letztere Aussage mehr ein Scherz, als irgendetwas anderes war. Müde lächelte Elliot zurück. Der Wirt kam heran. Er stellte ein kleines Glas mit einer bernsteinfarbenen Flüssigkeit neben sein Bierglas und auch vor den anderen stellte er jeweils einen Shot ab. Die vier D's griffen danach und hoben ihre Gläser an. Dorian stieß Elliot an. \"Komm schon\", meinte er. \"Danach gehts dir besser. Versprochen.\" Er zwinkerte ihm lächelnd zu. Zögerlich ergriff Elliot sein Glas und hob es hoch. Er hatte seit Jahren keinen harten Alk mehr getrunken und er war sich nicht sicher, ob er es wieder tun wollte. Die fünf Gläser stießen aneinander und die vier D's exten ihre Shots. Da Elliot sich nicht blamieren wollte, tat er es ihnen nach. Der Whiskey brannte ihm für einen Moment in der Kehle und löste Hustenreiz aus. Bevor dieser ihn jedoch überwältigen konnte, war er schon wieder vorbei und hinterließ angenehme Wärme. Genau die breitete sich nur Sekunden später in Elliots Magen aus. Es fühlte sich tatsächlich sehr gut an. Er stellte das Glas ab und stützte sich am Tresen ab. \"Und ihr habt nichts besonderes bemerkt?\" Die Frage ließ ihn nicht los. Dorian legte den Kopf schief und sah ihn an. \"Du musst wirklich einen echt harten Tag hinter dir haben.\" Elliot zuckte mit den Schultern. Das hatte er. Nur keinen normalen Tag. Der Anblick des Verbrannten sprang ihm wieder ins Gedächtnis und er griff nach dem Bier, um ihn herunterzuspülen. Er hatte nicht vor, sich zu betrinken, aber was sollte ein Bier schon schaden? Nur blieb es nicht bei dem Bier und dem einzelnen Shot. Die vier D's waren wirklich gute Gesellschaft. Sie lenkten Elliot von dem ab, was dort draußen geschah, indem sie Witze erzählten oder kleine Anekdoten aus ihrem Leben. Bevor sich Elliot versah, hatte er sich in diese heile Welt geflüchtet, in die nichts eindringen konnte. Er war niemand, der sich in Bars herumtrieb, aber dieser Ort hatte etwas an sich, das er in diesem Moment gut brauchen konnte. Normalität. Er protestierte auch nicht, als ihm ein weiterer Shot vor die Nase gestellt wurde. Stattdessen stieß er mit den anderen an, auch wenn er nur daran nippte. Er wollte sich nicht betrinken. Dieser Vorsatz war jedoch leichter gefasst, als umgesetzt. Die vier D's wollten ihn nicht auf dem Trockenen sitzen lassen und ehe es sich Elliot versah, hatte er vier oder fünf Shots intus. Vielleicht mehr. Er wusste es nicht. Die Gläser verschwanden, kaum dass sie leer waren und tauchten neu gefüllt wieder auf, ohne dass er mitbekam, wie jemand bestellte. Elliot blinzelte den neuen Shot an. Er konnte nicht mehr klar sehen. Das Glas verschob sich vor seinen Augen, als ob es eine Kopie von sich selbst machen wollte. Energisch schüttelte er den Kopf und bereute es gleich darauf, als seine Welt begann sich zu drehen. \"Prost!\", kam es von Dorian, der seinen Shot schon angehoben hatte. Langsam, um nicht daneben zu fassen, griff Elliot nach dem Glas. Der Alkohol brannte nicht mehr in seiner Kehle oder hinterließ das warme Gefühl. Er war einfach nur noch da. Vertraut klopfte ihm Dorian auf die Schulter. \"Kannst ganz schön was vertragen\", meinte er grinsend. \"Alle Achtung!\" Wie abgesprochen standen die vier D's gemeinsam auf und zogen Elliot vom Barhocker hinunter. \"Komm mal mit, wir wollen dir was zeigen.\" Elliot wollte protestieren, so nah standen sie sich nun wirklich nicht, dass er mit vier, ihm eigentlich unbekannten Kerlen, irgendwo hin ging. Kaum stand er jedoch, da gab sein Gleichgewichtssinn auf. Dennis fing seinen Sturz ab und legte sich seinen Arm um die Schulter. Zum Glück, denn mit dem Gleichgewichtssinn hatten offenbar auch seine Beine ihren Dienst aufgegeben. \"Wohin ...\", lallte er, seiner Zunge ebenso wenig mächtig, wie seinen anderen Gliedern. Ganz im hintersten Winkel seines Verstandes schrie die Vernunft, dass er gar nicht erst in die Bar hätte gehen sollen. Doch sie war zu leise, als dass Elliot sie über das Kreiseln der Welt hinweg hätte hören können. Mehr oder weniger reglos ließ er sich durch die Bar nach hinten schleifen. Die anderen drei D's gingen voran, während Dennis mit ihm folgte. Dorian stieß die Hintertür auf. Kühle Nachtluft schlug Elliot entgegen und schaffte es sogar, das ihm etwas klarer im Kopf wurde. Der Anblick der Umgebung tat sein übriges. Er blinzelte erstaunt. Träumte er? Sie standen nicht in einem Hinterhof! Sie standen in einem Wald! Oder besser, an einem Waldrand. Die Bäume lichteten sich schnell und gaben die Sicht auf eine Wiese frei. Nur leicht abfallend reichte sie bis an einen See heran. Schilf und vereinzelte Weiden säumten das Gewässer. Ein Steg führte gute zwanzig Meter weit hinaus aufs Wasser. Ganz in der Nähe des Steges war eine unbefestigte Feuerstelle mit festgetretener Erde umgeben. Das Gras rundherum war in viereckigen Formen plattgedrückt. Einem Schlag gleich kam Elliot das Wochenende in den Sinn, das er mit seinem besten Freund Dominic am See verbracht hatte. Das war genau die Stelle! Wie kam er hierher? Der See lag auf der anderen Seite des Landes! Elliot begann zu strampeln. Ungezielt trat er Dennis an die Beine. Mit dem freien Arm fuchtelte er herum, in der Hoffnung, er müsste ihn loslassen. Unerbittlich schleppte Dennis ihn jedoch weiter auf den Steg zu, an dessen Stufen schon die anderen standen. Panik stieg in Elliot auf. Er wollte nicht dorthin. Er wollte nicht zum See, nicht zum Steg. Er wusste, was dort auf ihn warten würde und er wollte es nicht sehen! Er wusste ja, dass er einen Fehler gemacht hatte. Damals. Er hätte niemals den Vodka mitschmuggeln dürfen. Er hätte Dominic nicht dazu überreden sollen zu trinken. Er hätte selbst nichts trinken sollen. Dennis schleifte ihn weiter. Seine Schritte klangen schwer auf den hölzernen Stufen des Stegs. Unwillkürlich sah Elliot zu der Stelle. Neben dem Steg trieb der nasse Stoff eines rot karierten Holzfällerhemdes. Der Schrei, der ihm in der Kehle steckte, wurde zu einem erstickten Wimmern. Dominic ... Immer weiter schleppte Dennis ihn. Hinter ihnen klangen die Schritte der anderen drei. Inzwischen war Elliot geradezu starr vor Angst. Sein Herz raste, er bekam nur mit Mühe Luft, Übelkeit zog ihm den Magen zusammen. Er hatte keine Chance. Selbst wenn er sich gegen Dennis wehren könnte, der ihn um einen ganzen Kopf überragte, da waren immer noch die anderen. Ganz am Ende des Stegs blieb Dennis stehen und ließ Elliot endlich los. Seine Beine gaben unter ihm nach. Ein schmerzerfüllter Laut entkam ihm, als er auf die ohnehin malträtierten Knie fiel. Auf dem Steg sitzend rang er nach Luft, die ihm verwehrt blieb. Dorian hockte sich neben ihn. \"Fühlt sich das nicht gut an?\", fragte er mit Spott in der Stimme. Dwight trat daneben. \"Es gibt etwas, das sich noch besser anfühlt\", fügte er hinzu. \"Wir wollen es dir unbedingt zeigen.\" Das war Dennis. \"Das ist deine Chance\", kam es von Daniel. Mit einem Mal fühlte sich Elliot am Kragen gepackt. Scheinbar mühelos hob Dennis ihn hoch und hielt ihn über das Wasser. Panisch krallte sich Elliot an seinem Arm fest, doch seine Bewegungen waren so ziellos, dass er sich nicht halten konnte. Dennis ließ ihn los. Keinen Augenblick später schlug das kalte Wasser über ihm zusammen. Hektisch paddelte Elliot mit den Armen und Beinen, um wieder nach oben zu kommen. Seine Bewegungen waren jedoch so ziellos, dass er kaum etwas bewirkte. Langsam trieb er an die Oberfläche. Jedoch nicht mit dem Kopf voran! Mit aller Kraft versuchte er, sich umzudrehen, doch es war vergeblich. Auf dem Bauch liegend, trieb er auf dem Wasser. Seine Lungen begannen zu brennen, doch er zwang sich dazu, nicht einzuatmen. Wenn er Wasser einatmete, war es vorbei. Ziellos planschte er mit den Armen und Beinen, wollte sich umdrehen oder zumindest den Kopf aus dem Wasser heben, doch es ging nicht. Seine Glieder gehorchten ihm nicht mehr. Reglos lag er da und betete, dass sie ihn noch rausziehen würden, bevor er ertrank. Das Brennen wurde schlimmer und Elliot presste die Lippen zusammen, um den Impuls zu atmen zu unterdrücken. Unter ihm erschien ein heller Fleck im Wasser, der langsam zu ihm aufstieg. Aus dem hellen Fleck wurde ein Gesicht. Bleich, aufgedunsen, tot. Dominic. Elliot schrie vor Panik auf. Luft blubberte um ihn herum, doch er war wie gelähmt. Sumpfig schmeckendes Wasser drang ihm in den Mund und verstopfte seine Kehle, doch er konnte nicht einmal Husten. Brennend suchte sich das Wasser seinen Weg in seine Lungen, während er paralysiert dabei zusah, wie ihm Dominic immer näher kam. Bittend streckte dieser beide Hände aus. Seine Fingerspitzen berührten Elliots \u0001 \u0002 ...AN: Natürlich ist auch dieses Kapitel auf Youtube zu finden.",
            "wordcount": "2.582",
            "chapter_release": "09.09.2022",
            "chapter_number": "6"
        },
        "7": {
            "text": "Mit einem Mal fühlte sich Elliot gepackt und aus dem Wasser gezogen. Hart schlug sein Hinterkopf auf Asphalt auf. Sternchen tanzten ihm vor den Augen und versperrten ihm die Sicht. Krächzend rang er nach Luft und hustete. Jemand drehte ihn auf die Seite. Unter Stöhnen und Husten krümmte sich Elliot und spuckte Stück für Stück das Wasser wieder aus. Seine Kehle kratzte, seine Lunge brannte, sein Kopf brummte. Aber er lebte! Und er konnte sich wieder bewegen. Röchelnd holte er Luft und stützte sich ab. Mühevoll gelang es ihm, den zweiten Arm unter seinem Körper hervor zu holen, um ihn ebenfalls nutzen zu können. Auf allen Vieren hustete er den letzten Rest Wasser aus seiner Kehle. Eine warme Hand berührte ihn an der Schulter. Instinktiv fuhr Elliot zurück und fiel hin. Erstaunt sah er Jake vor sich hocken. Die Hand immer noch nach ihm ausgestreckt. Langsam zog er sie zurück. \"Alles okay?\", fragte er besorgt. Jetzt erst registrierte Elliot, dass er nicht am See auf dem Steg saß. Er war in einer Seitengasse. Rechts und links neben ihm ragten Gebäude auf. Die Fenster leer und schwarz. Manche Scheibe fehlte oder war zerbrochen. Sein Blick fuhr zur Seite. Der 'See' bestand aus einem beachtlichen Schlagloch, in dem sich Regenwasser gesammelt hatte. Unmöglich! Stöhnend legte Elliot die Hände vors Gesicht. Wie konnte das sein? Er hatte den See gesehen, gerochen! Er schmeckte jetzt noch das sumpfige Wasser auf seiner Zunge. Andererseits hatte er nicht mehr das Gefühl, als hätte er auch nur einen Schluck Alkohol getrunken. Er war völlig klar im Kopf! Und er lebte! Es war zu viel! \"Dominic ...\", entkam ihm heiser der Name seines besten Freundes. Der Schock des Erlebten brach sich Bahn. Unfähig dagegen anzukommen begann Elliot haltlos zu schluchzen. Jake saß daneben und strich ihm sacht über den Rücken. Als er sich halbwegs beruhigt hatte, brachte Jake ihn in ein leerstehendes Haus. Elliot ging auf Abstand, aber er war froh, dass er sich setzen konnte. Der Schein der Taschenlampe, reflektiert von den stockfleckigen Wänden, spendete ihnen etwas Licht. Gegenüber voneinander saßen sie jeweils an die Wand gelehnt da. Elliot spürte Jakes Blick. Er hatte die Arme um seine Beine geschlungen und den Kopf darauf gelegt. Den Blick hatte er starr auf den hölzernen Fußboden gerichtet. Um sie herum war es still. \"Wer ist Dominic?\", durchbrach Jake diese Stille schließlich. Elliot kniff die Augen zusammen, doch er öffnete sie schnell wieder, als er das aufgedunsene Gesicht seines toten Freundes wieder vor sich sah. Er schüttelte leicht den Kopf. Er wollte nicht darüber sprechen. Er wusste nicht einmal, wie er Jake die vier Männer erklären konnte. Oder dass er sich betrunken hatte, obwohl er jetzt nichts mehr davon merkte. Oder wie es dazu kam, dass er beinahe in einer Pfütze ertrunken war. Vor allem aber wollte er nicht von Dominic reden. \"Er war mein bester Freund\", hörte er sich plötzlich sagen und spürte, wie auch die anderen Worte in ihm drängten. Er hatte noch nie darüber gesprochen. Nicht, als es damals passiert war und auch nicht danach. Nie. Mit niemandem. Mitsamt seiner Schuld hatte er dieses Erlebnis in sich begraben. Warum wollte er jetzt plötzlich darüber reden? Und das mit jemandem, den er kaum kannte? Elliot sah auf. Jake saß ihm immer noch gegenüber, die Arme locker auf den Knien abgelegt. Schweigend abwartend. Elliot wandte den Blick wieder ab. Vielleicht war es ja genau das. Er kannte Jake kaum. So wie Jake Dominic nicht gekannt hatte. Oder seine Familie. Er würde die Geschichte ohne irgendwelche Vorurteile hören. Elliot schluckte, um das trockene Gefühl in seiner Kehle loszuwerden. Er sah zum Fenster, um Jakes Blick auszuweichen, doch als er dahinter nur die Schwärze dieses seltsamen Himmels sah, konzentrierte er sich lieber auf den Fleck, den die Taschenlampe machte. \"Ich war damals sechzehn\", begann er zu erzählen. \"Dominic war nur noch ein paar Tage lang da. Am Samstag wollten seine Eltern umziehen. Die Schlepper waren schon bezahlt und alles. Es war unter der Woche und keine Ferien, aber wir konnten unsere Eltern überreden, dass wir Donnerstag und Freitag blau machten, um am See zu campen. Quasi ein letztes Sleepover, bevor Dominic mehrere Autostunden weit von mir entfernt sein würde. Wir packten unsere Taschen. Sein Mutter hat uns sogar gefahren, so dass wir nicht alles mit den Rädern dorthin schleppen mussten. Zelt und Schlafsäcke und das alles.\" Wieder einmal schüttelte Elliot leicht den Kopf, als er an den Mittwochabend dachte, an dem er gepackt hatte. \"Ich wollte Dominic eine coole Erinnerung verschaffen und hab heimlich zwei Flaschen Vodka besorgt. Ich hab sie sorgfältig in Socken gestopft, damit sie nicht aneinander schlugen. Wenn unsere Eltern das mitgekriegt hätten, hätten sie uns nie gehen lassen.\" Tränen stiegen Elliot in die Augen, als er sich wünschte, sie hätten es gemerkt. Er wischte sie mit der Hand weg und zog die Nase hoch. Ändern konnte er jetzt nichts mehr. „Wir hatten einen tollen Tag. Wir sind geschwommen und Feuerholz gesucht, um später die Würstchen zu grillen und das alles. Am See war Mitte der Woche noch nichts los. Niemand war da. Es war großartig!\" Wieder verstummte er für einen Moment. \"Als es dann dunkel wurde und wir nebeneinander an dem Feuer saßen, hab ich die Flaschen hervorgeholt. Dominic wollte zuerst nicht. Er hatte Angst, dass seine Eltern was merken würden, aber ich habe ihn überredet. Immerhin war es Donnerstag und sie würden uns erst Samstagabend wieder abholen. Genug Zeit, um einen eventuellen Rausch auszuschlafen und den Kater loszuwerden. Irgendwann waren die Flaschen alle und wir sind sturzbetrunken in unsere Schlafsäcke gekrochen.\" Er hob die Schultern. \"Ich hatte den Alkohol völlig unterschätzt.\" Elliots Kehle wurde eng, als er an den darauffolgenden Morgen dachte. Mühsam schluckte er und erzählte weiter. \"Als ich wach wurde, war Dominics Schlafsack leer. Ich dachte, er wäre vielleicht früher aufgewacht, weil er Pinkeln musste oder ihm schlecht war. Mir war jedenfalls speiübel. Das war der schlimmste Kater meines Lebens. Und der einzige. Ich habe nie wieder mehr als zwei Gläser Wein oder ein Glas Bier getrunken. Harten Alk überhaupt nicht mehr.\" Ein trockenes, geradezu verzweifeltes Lachen entkam ihm, das so gar nichts mit Humor zu tun hatte. \"Ich bin also aus dem Zelt gekrochen und hab mir den nächsten Baum gesucht, der meinen Mageninhalt zu spüren bekam. Total verkatert bin ich zum Zelt zurück und hab was getrunken. Dominic war immer noch nicht da, also hab ich angefangen, ihn zu rufen.\" Abwesend rieb er sich die Stirn. \"Ich habe ihn nicht am Steg gesehen, also habe ich angefangen, im Wald nach ihm zu suchen. Nicht weit, weil ich mir dachte, dass er nie so weit gehen würde. Betrunken oder nicht. Schließlich bin ich zum See runter.\" Wieder stockte Elliot in seiner Erzählung, als ihn die Bilder der Vergangenheit heimsuchten. \"Ich hab zuerst gedacht, er hätte sein Hemd ausgezogen ... Es schwamm neben dem Steg. Erst, als ich danach greifen wollte, habe ich zwischen dem Ufergras seine Hand gesehen ...\" Seine Stimme brach und er fuhr sich mit zitternden Händen über das Gesicht. \"Ich habe versucht, ihn rauszuziehen, aber er war so schwer ... Und sein Gesicht ...\" Ein Schluchzen unterbrach Elliot, bevor er es unterdrücken konnte. Die Augen zusammengekniffen kämpfte er um seine Beherrschung. Es dauerte eine ganze Weile, bis er weitersprechen konnte, doch Jake wartete geduldig, ohne ein Wort zu sagen. \"Die Obduktion hat schließlich ergeben, dass er ertrunken ist. Er war wohl in den See gefallen, weil er austreten wollte und ist nicht mehr herausgekommen, weil er betrunken war ...\" Wieder einmal bereute Elliot, dass er überhaupt auf den dummen Gedanken gekommen war, Alkohol mitzuschleppen. Es war seine Schuld gewesen. Aber für Reue war es zu spät. Dominic war tot. \"Seine Eltern sind wie geplant umgezogen ... Ich habe nie wieder von ihnen gehört ...\" Eine ganze Weile herrschte Stille im Raum, dann ergriff Jake das Wort. \"Ich nehme an, deine Eltern haben dich ganz schön zusammengestaucht.\" Elliot schüttelte den Kopf. \"Sie waren zu geschockt. Wie ich auch ... Und ...\" Jetzt erst sah er Jake wieder an. \"Ich hatte noch nie zuvor harten Alk getrunken. Allenfalls mal ein halbes Bier bei Freunden. Was meine Eltern nie gemerkt hatten. Für sie waren Alkohol und ich völlig Fremde.\" Mit einem Mal hatte Elliot das Gefühl, er würde beobachtet. Und das Gefühl kam nicht von Jake, immerhin sah der ihn schon die ganze Zeit an. Nein, dieses Gefühl war neu. Alarmiert sah er sich um und stockte. Auf dem äußeren Fensterbrett des Zimmers saß eine schwarze Katze. In ihrem linken Ohr war ein Knick. Hastig kämpfte sich Elliot hoch, ohne den Blick von dem Tier zu nehmen. Alarmiert erhob sich Jake ebenfalls und folgte seinem Blick. \"Können wir bitte gehen?\", fragte Elliot heiser und Jake nickte. \"Klar.\" Rückwärts schob sich Elliot aus dem Zimmer heraus und erst, als er die Katze nicht mehr sehen konnte, wandte er sich um und rannte den Flur entlang nach draußen. Vor der Tür blieb er stehen. Das konnte nicht Felix gewesen sein. Felix war tot. Und selbst wenn er sich geirrt hatte und der Kater nur geschlafen hatte. Er hatte ihn quasi in dem Koffer eingesperrt. Er könnte nicht alleine dort hinaus kommen. Das war unmöglich. So unmöglich, wie ein riesiger Hund mit glühenden Augen? So unmöglich, wie ein verbrannter Mann, der aus einem Mülleimer kroch? Elliot betrachtete seinen Arm, auf dem noch immer der gerötete Handabdruck prangte. Wie konnte das von einer Einbildung stammen? Jake trat neben ihn und schreckte ihn auf. \"Hast du schon mal mit jemandem darüber gesprochen?\", fragte er und Elliot schüttelte den Kopf. \"Mit wem hätte ich darüber reden sollen? Mein bester Freund war ... nicht mehr da ...\" Damit ließ Jake es gut sein. Aufmunternd klopfte er ihm auf die Schulter. \"Lass uns zusehen, dass wir zur Stadthalle kommen\", schlug er vor und Elliot nickte. Irgendwie war die Stadthalle zu einem Leuchtfeuer der Hoffnung geworden. Als ob die ganze Welt zur Normalität zurückkehren würde, sobald sie sie erreichten. Was natürlich Unsinn war. Das war kein Computerspiel mit einem vorgegebenen Questziel. Doch die Stadthalle war hoffentlich ein Ort der Sicherheit, wo sie andere Leute und Unterstützung finden konnten. Vielleicht trafen sie dort auch Zach, Priscilla und die Bensons wieder, wobei sich Elliot keinen Grund vorstellen konnte, weshalb sie gegangen wären und ihn zurückgelassen hätten. Zumindest Zach wäre zu ihm gekommen. Schweigend gingen sie weiter und allmählich fand Elliot wieder zu sich selbst und wurde ruhiger. Wäre der Abdruck auf seinem Arm nicht, würde er wohl alles für Einbildung halten und an seinem Verstand zweifeln. Aber der Abdruck war da. Bedeutete das, dass auch die Mücken echt gewesen waren und der Hund? Die plötzliche Erkenntnis ließ Elliot stocken und die Stirn runzeln. Interessiert sah er Jake an, der ein paar Schritte später stehen geblieben war und ihn fragend ansah. \"Wie bist du dem Hund entkommen?\" Erstaunt hob Jake die Augenbrauen. \"Welcher Hund?\" \"Na, der riesige Köter, der sich mit den Mücken auf uns gestürzt hat!\", entfuhr es Elliot hart. Härter, als er eigentlich wollte, doch es kümmerte ihn nicht. Er hatte keine Nerven für irgendwelche Spielchen. \"Ich habe keine Ahnung, von was du sprichst\", antwortete Jake und hob die Hände. \"Ich konnte fast nichts mehr sehen und bin dann einfach losgerannt, in der Hoffnung, dass mich die Biester in Ruhe lassen würden.\" Er zuckte mit den Schultern. \"Ein paar Meter weiter war es dann soweit. Sie sind einfach auf und davon. Du warst schon verschwunden. Ich habe nirgendwo einen Hund gesehen.\" \"Und mein Bogen? Ich hab ihn fallen gelassen, als ich um mich geschlagen habe!\" \"Ich dachte, den hättest du mitgenommen!\" In einer verzweifelten Geste hob Jake die Hände und kam auf ihn zu. \"Mein Ehrenwort. Was hätte ich davon, dich jetzt anzulügen? Und wo sollte ich ihn verstecken?\" Er drehte sich demonstrativ einmal im Kreis. \"Es ist nicht so, als ob ich einen riesigen Rucksack mit mir herumtragen würde.\" Elliots Schultern sanken nach unten und er schloss erschöpft für einen Moment die Augen. Seine Wut war so plötzlich verraucht, wie sie gekommen war. Warum fühlte sich nur alles so seltsam an, wenn es nur logisch war? Er konnte Jake schlecht für das Abhandenkommen seines Bogens verantwortlich machen. Es würde ihn nicht einmal wundern, wenn ihm jemand erzählen würde, dass die Mücken den Bogen aufgefressen hätten. Aggressiv genug waren sie gewesen. \"Okay\", murmelte er leise und sah wieder auf. \"Tut mir leid\", entschuldigte er sich bei Jake. \"Ich denke, ich bin nur ...\" \"Hey ...\" Jake trat zu ihm und legte ihm die Hand auf die Schulter. \"Bei allem was jetzt schon passiert ist, wäre es ein Wunder, wenn dir nicht mal die Nerven durchgehen würden. Hauptsache, wir bleiben zusammen, dann schaffen wir es schon.\" Elliot nickte. Ja, gemeinsam konnten sie es \u0001 \u0002 ...Natürlich gibt es auch dieses Kapitel auf Youtube zu hören.",
            "wordcount": "2.307",
            "chapter_release": "17.09.2022",
            "chapter_number": "7"
        },
        "8": {
            "text": "Sie kamen in ein Wohngebiet. Ein gutes Dutzend Hochhäuser mit unzähligen kleinen Wohnungen darin, die sich um einen Spielplatz scharten. Hauptsächlich für Arbeiterfamilien gemacht, wohnten jedoch auch Singles hier. In der seltsamen Finsternis die herrschte, konnte Elliot nicht einmal die obersten Stockwerke erkennen. Plötzlich hörte Elliot jemanden schreien, wie aus weiter Entfernung. Das Geräusch hallte leicht zwischen den Hochhäusern wider. \"... kannst du mir nicht einfach vorschreiben!\" Elliot blieb stehen. \"Hast du das gehört?\" Jake wandte sich im zu. \"Was gehört?\" Sein Blick sagte eigentlich alles aus. Da war nichts gewesen. Hatte er sich das nur eingebildet? Abwehrend schüttelte Elliot den Kopf und setzte den Weg fort. \"Nichts, ich hab gedacht, ich hätte was gehört.\" Für eine ganze Weile blieb es wieder still. Nur ihre Schritte knirschten leise auf dem Kiesweg. Ein Schauer lief Elliot den Rücken hinunter, als sie an dem Spielplatz vorbei kamen. Er wirkte wie ein Relikt in postapokalyptischer Zeit. Selbst der neue Anstrich der Marienkäferrutsche, der in der Dunkelheit förmlich leuchtete, änderte daran nichts. \"Das ist allein meine Entscheidung!\" Erschrocken fuhr Elliot herum. Dieses Mal war es lauter gewesen und viel deutlicher. Und er hatte die Stimme erkannt. Das war Alexandra gewesen. Ganz sicher. \"Hast du wieder etwas gehört?\" In Jakes Frage lag keinerlei Spott. Er meinte sie ernst und er sorgte sich ganz offensichtlich. Wieder schüttelte Elliot den Kopf. Alexandra war nicht hier und dieses Gespräch, diesen Streit, hatte er schon vor vielen Jahren mit ihr geführt. Energisch schritt er aus. Je schneller sie das Wohngebiet hinter sich lassen konnten, desto besser. \"Hörst du das?\" Dieses Mal war es Jake, der diese Frage stellte. Elliot blieb stehen und so wie seine Schritte verstummten, hörte er es auch. Ein Kind weinte. Auch dieses Geräusch hallte leicht wider und machte es nahezu unmöglich die Richtung zu bestimmen. Erstaunt sah er zu Jake und nickte langsam. Wenn er es auch hörte, konnte es keine Einbildung sein. Nur woher kam es? Das Weinen verebbte, als ob das Kind Luft holen müsste und fing gleich darauf wieder an. Synchron sahen Jake und Elliot in die gleiche Richtung. Weiter hinten auf dem Spielplatz. Gemeinsam rannten sie los. Was machte ein Kind allein hier? Wo waren seine Eltern? Wenn es aus einer dieser Wohnungen kam, was machte es dann hier draußen? Schlitternd kam Jake auf dem Gras zum Stehen und Elliot hielt neben ihm an. Vor ihnen saß ein Kind in einer knallroten Regenjacke im Sandkasten. Seine Schultern bebten und es weinte laut. \"Hey\", sprach Jake es sanft an und hockte sich auf die Erde, um dem Kind keine Angst zu machen. Elliot tat es ihm gleich, doch er hielt sich zurück. Er überließ lieber Jake das Sprechen. Er selbst hatte weder Ahnung von Kindern, noch konnte er sonderlich gut mit ihnen umgehen. Schniefend drehte sich das Kind um. Unter der roten Kapuze ringelten sich braune Locken hervor, das Gesicht war rot vom Weinen. Ein Mädchen, vielleicht sechs Jahre alt. Mit den kleinen Händen hielt es sich förmlich am Saum der Regenjacke fest. \"Papa ...\", wimmerte es herzerweichend. \"Du kannst deinen Papa nicht finden?\", hakte Jake nach und das Mädchen nickte. Einladend streckte Jake die Hand aus. \"Komm, wir helfen dir suchen. Wer ist denn dein Papa?\" Ob das eine vernünftige Frage war? Wusste ein Kind in diesem Alter schon den Namen seiner Eltern? In diesem Moment sah das Mädchen Elliot an. Prompt verstummte das Weinen. Verunsichert sah er hinter sich, ob dort der Vater des Mädchens stand, aber da war nichts. \"Das ist mein Papa!\", rief es und Elliot fuhr wieder herum. Wie bitte? Unwillkürlich wich er einen Schritt zurück, doch das Mädchen ließ sich nicht aufhalten. \"Das ist mein Papa!\", rief es noch einmal und lief auf Elliot zu, der weiter zurückwich. Gefangen zwischen Schreck und Unglauben. Er hatte kein Kind. Hilfesuchend sah er zu Jake, doch er wirkte nicht weniger geschockt, als er selbst. \"Warum wolltest du mich nicht, Papa!\", rief das Mädchen und kam weiter auf ihn zu. Die Kapuze rutschte ihm vom Kopf und in diesem Moment sah Elliot es. Sie war geradezu eine kleine Version von Alexandra. Die gleichen braunen Locken, die gleichen grünen Augen und, wie Alexandra, ein kleines Muttermal über der Augenbraue. \"Unmöglich\", keuchte er und stolperte über ein Grasbüschel. Unelegant landete er auf dem Boden. Unaufhaltsam kam das Mädchen weiter auf ihn zu. Immer wieder seine Frage geradezu herausschreiend. \"Warum wolltest du mich nicht, Papa? Mama hat dir doch extra einen Brief geschrieben!\" In der kleinen Faust hielt es einen zerknüllten Zettel. Panik stieg in Elliot auf. Es war nicht echt. Das konnte nicht echt sein! \"Hau ab!\", brüllte er, so laut er konnte, doch es half nichts. Es kam näher und näher, bis es neben ihm angelangt war. Aus einem Reflex heraus schubste Elliot es mit aller Kraft zurück. Wie vom Blitz getroffen fiel das Mädchen zu Boden. Für einen Moment lang lag es einfach dort, als ob es selbst erst begreifen musste, was geschehen war. Dann füllten sich die Augen erneut mit Tränen. Laut weinend rappelte es sich auf und rannte davon. Schauerlich hallte das Geräusch von den Hochhäusern wider. Geschockt von sich selbst sah Elliot auf seine Hand. Er hatte ein Kind geschubst. NEIN! Sein rationaler Verstand wehrte sich augenblicklich dagegen. Er hatte die Illusion eines Kindes geschubst. Es war nicht echt gewesen. Er war kein Vater. Er hatte nie ein Kind gehabt! Hätte es Alexandra nicht so unglaublich ähnlich gesehen, hätte er vielleicht gezweifelt, aber so?Langsam kam Jake zu ihm herüber, doch er reichte ihm nicht die Hand, um ihm aufzuhelfen. Ernst und enttäuscht sah er auf ihn herab. \"Wie kannst du nur ein kleines Kind schubsen?\", fragte er vorwurfsvoll. \"Ganz egal, was vorgefallen ist, dafür gibt es keine Entschuldigung.\" Für einen Moment schloss Elliot die Augen, um sich zu fangen und rappelte sich auf. \"Das war nicht echt, Jake\", versucht er ihm zu erklären. \"Dieses 'Kind' war nicht echt. Es sah meiner Ex zu ähnlich, als dass es das sein könnte. Und ich hatte niemals ein Kind! Nicht mit Alexandra und nicht mit irgendeiner anderen Frau! Glaub mir! Hätte ich nur den geringsten Zweifel gehabt, dass das ein echtes Kind gewesen ist, dann hätte ich niemals die Hand erhoben!\" Nicht überzeugt sah Jake ihn an. Sein Blick fiel auf den zusammengeknüllten Zettel und er hob ihn auf. Elliot wandte sich ab. Er wollte eigentlich gar nicht wissen, was darauf stand. Er hatte das Papier wiedererkannt. Es war mintgrün und er würde wetten, dass auf der rechten unteren Ecke ein kleiner Panda abgebildet war. Alexandras Lieblingsblock. Auf einem der Blätter hatte sie ihm ihre letzte Nachricht hinterlassen, bevor sie mit all ihren Sachen verschwunden war. \"Was zum ...\" Elliot wandte sich Jake wieder zu. Dieser hatte das Papier aufgefaltet und sah darauf, als würden die Worte mehr Sinn machen, wenn er sie nur oft genug lesen würde. Elliot schluckte schwer und ging zu ihm. Er musste nicht auf den Brief sehen, um zu wissen, was dort stand. Er hatte ihn oft genug gelesen. \"Das war alles, was mir von ihr geblieben ist. Alles andere hat sie eingepackt und ist verschwunden.\" Die Worte kamen ihm nur schwer über die Lippen. Auch wenn er selbst schuld daran war, dass sie ihn verlassen hatte, hatte es ihn hart getroffen. Vielleicht sogar gerade deswegen. Jake sah zu ihm auf. \"Sie hat dich verlassen, weil du sie zur Abtreibung überredet hast?\", fragte er nach und in seiner Stimme lag Vorwurf und Unverständnis. Obwohl sie sich eigentlich kaum kannten, tat es Elliot weh. Immerhin, sie waren so etwas wie Verbündete. Er nickte und versuchte sich in einer Erklärung. \"Als wir zusammengekommen sind, das muss so 2008 gewesen sein, war das Thema noch nicht aktuell. Sie war gerade mal zwanzig und ich knapp vier Jahre älter. Wir wollten uns beruflich etablieren, Geld sparen und wir waren uns auch nicht sicher, wie lang die Beziehung halten würde. Zwei Jahre später haben wir uns ein Haus gekauft. Das war der erste Beweis für uns selbst, dass wir es tatsächlich ernst meinen. Wir hatten überlegt, was wir mit den ganzen Zimmern machen und Alex hat vorgeschlagen, dass wir zumindest eines als Kinderzimmer aufheben könnten, aber ich habe mich gesträubt. Ich verdiente noch nicht so viel Geld als Programmierer und hatte gerade erst die Stelle in meiner Traumfirma angenommen. Dazu kam, dass wir das Haus abbezahlen mussten, der Umzug selbst war teuer und ... Wir haben uns gemeinsam dazu entschieden, dass wir noch warten. Gemeinsam. Und dann präsentierte sie mir zwei Jahre später einen positiven Schwangerschaftstest ...\" Das war es, was Elliot nie verstanden hatte. Sie hatten doch über das Thema geredet. Er hatte sich nicht nur finanziell einem Kind nicht gewachsen gefühlt, sondern überhaupt. Er hatte daran gezweifelt, dass er dem gerecht werden konnte. \"Und dabei hat sie immer mit der Pille verhütet\", fügte er leise an. Wieder einmal verspürte er das Gefühl, betrogen worden zu sein. Als ob Alexandra gehofft hatte, dass er sich nur für ein Kind entscheiden würde, wenn es denn mal da wäre. Nur war ein Kind kein Welpe, den man in eine andere Familie geben konnte, wenn es zu viel wurde. Ein Kind war eine lebenslange Verpflichtung. \"Du hast sie zur Abtreibung überredet!\", kam es nun schon lauter von Jake. \"Hast du eine Ahnung, was das für eine Frau bedeutet?\" Verblüfft sah Elliot ihn an. Warum reagierte er so heftig auf dieses Thema? Energisch schüttelte er den Kopf. \"Zuerst nicht\", gestand er ein und argumentierte: \"Ich meine, es sind doch nur ein paar Zellen, die sich angehäuft haben oder?\" Verzweifelt sah er Jake an und hoffte auf Zustimmung, die jedoch nicht kam. Den Blick wieder auf den Boden gerichtet, fuhr er fort. \"Wir haben knapp zwei Wochen lang 'gestritten'. Wir haben nicht wirklich gezankt oder heftige Worte gewechselt, aber das Thema verschwand nie aus unseren Gedanken. Alexandra wollte mich zu dem Kind überreden und ich versuchte sie zu überzeugen, dass es noch zu viel für uns wäre. Ich habe sogar die Heizungsrechnung 'aus Versehen' liegen gelassen, damit sie sieht, wie teuer unser Leben zu diesem Zeitpunkt war.\" Er rieb sich mit zwei Fingern über die Stirn. \"Irgendwann habe ich einen Babykatalog aus dem Briefkasten gezogen und da ist es mit mir durchgegangen. Ich habe ihr gesagt, dass ich kein Kind will und dass sie abtreiben muss, wenn ich bleiben soll ... Damit habe ich mir eine Ohrfeige und die Betitelung 'Unmensch' eingefangen.\" Als ob er das gerade jetzt spüren würde, rieb er sich über die Wange. \"Das war der Zeitpunkt, an dem ich fast davon überzeugt war, dass sie die Pille absichtlich abgesetzt hat, nur um mich vor vollendete Tatsachen zu stellen. Aber ich hatte gewonnen, wenn man es so sagen will. Sie hatte einen Termin gemacht. Ich hatte mir extra dafür frei genommen, damit sie nicht allein gehen muss. Es schien ihr auch gut zu gehen. Sie war erschöpft, sicher, aber sonst? Ich habe den Schreck meines Lebens bekommen, als ich aus meinem Büro bin und runter in die Küche, um mir einen Kaffee zu machen. Alexandra stand vor dem Spülbecken. Das Wasser lief und lief und war gerade dabei überzulaufen, aber sie hat nur in die Luft gestarrt. Sie bemerkte das nicht einmal. Ich bin hin und hab das Wasser abgedreht und nicht einmal das hatte sie bemerkt, erst als ich sie berührt hab, um zu fragen, was los ist, ist sie aufgeschreckt. Diesen Gesichtsausdruck werde ich nie vergessen ...\" Es schüttelte Elliot, als er daran dachte. Sie hatte so gejagt ausgesehen, so voller Schuld und Scham, das es ihm das Herz herumgedreht hatte. \"Sie ist in Tränen ausgebrochen und ich konnte nur da stehen, ihr über den Rücken streichen und ihr sagen, dass alles wieder gut werden würde ... Das war das erste Mal, dass ich an meiner Entscheidung gezweifelt habe.\" Elliot schwieg. Als sich Alexandra etwas beruhigt hatte, hatte er Dr. Benson von nebenan nach ein paar Beruhigungstabletten gefragt und der war gleich mit rüber gekommen und hatte sich um Alexandra gekümmert. Er hatte bestätigt, dass es ein leichter Nervenzusammenbruch war und dass sie viel Ruhe bräuchte. Auch wenn er sich Mühe gegeben hatte, es nicht zu zeigen, Elliot hatte dennoch den Vorwurf in der Stimme des alten Doktors gehört. \"Alexandra hat sich wieder gefasst und ist zwei Wochen später wieder arbeiten gegangen. Die Stimmung zwischen uns wurde auch langsam besser, nur ... Ende Oktober hat sie mich dann verlassen.\" \"Da war der Geburtstermin\", meinte Jake und hob den Abschiedsbrief an. Elliot nickte. Alexandra hatte ihm nicht verzeihen können, dass er sie zur Abtreibung überredet hatte. Und der Tag des errechneten Geburtstermins hatte das alles wieder in den Vordergrund gerückt. Möglicherweise hatte Alexandra den 24. Oktober sogar in ihren Geburtstagskalender geschrieben. Als Erinnerung daran, dass ihr Kind an diesem Tag eigentlich Geburtstag feiern müsste. Elliot schüttelte den Kopf. Ja, er hatte einen Fehler gemacht, das wusste er jetzt, aber er konnte ihn nicht rückgängig machen. Er konnte nicht mehr rückgängig machen, dass Alexandra ihn verlassen hatte, also konnte er das nicht Tag für Tag mit sich herumtragen. Das Leben musste doch weitergehen. \"Verstehst du jetzt, warum das nicht mein Kind sein kann?\", fragte er an Jake gerichtet. \"Es ist einfach unmöglich! Wenn es nur irgendein Kind gewesen wäre und keine Halluzination, warum hat es mich 'Papa' genannt, warum sah es aus wie Alexandra und warum hatte es ihren verdammten Abschiedsbrief?!\" Das waren all die Dinge, die ihn davon überzeugten, dass es einfach nicht echt gewesen sein \u0001 \u0002 offensichtlich nicht überzeugt zuckte Jake mit den Schultern. \"Ich kann verstehen, dass du Panik bekommen hast\", gestand er ein. \"Aber es ist trotzdem nicht richtig, ein Kind zu schubsen. Egal, aus welchem Grund.\" Elliot nickte. Natürlich hatte Jake da recht. Und selbst, wenn es nur eine Halluzination gewesen war, wer sagte ihm, dass ihm nicht auch gegenüber einem echten Kind die Hand ausrutschen könnte? Immerhin hatte er sein eigenes Kind sogar getötet, bevor es überhaupt auf die Welt gekommen war. Elliot biss sich auf die Unterlippe und versuchte, diesen Gedanken zu verbannen. Ohne Erfolg. Das Bild des kleinen Mädchens hatte sich nun in seinem Kopf festgesetzt und wollte nicht mehr \u0001 \u0002 ...Hier findet ihr dieses Kapitel auf Youtube.",
            "wordcount": "2.562",
            "chapter_release": "29.09.2022",
            "chapter_number": "8"
        },
        "9": {
            "text": "Irgendwo in der Ferne läutete eine Kirchenglocke. Langsam, tief, mahnend. Schauerlich klang das Geräusch durch die Dunkelheit zu ihnen herüber und in diesem Moment hatte Elliot einen geradezu irrsinnigen Einfall. Was, wenn das alles tatsächlich nur eine Art Traum war? Er war nie gläubig gewesen, auch wenn ihn seine Eltern katholisch erzogen hatten. Das Prinzip eines übermächtigen Wesens, das über sie alle wachte und über sie urteilte, war ihm immer fremd vorgekommen. Ihm war, als würden diese Glockenschläge ihm ins Bewusstsein rufen, dass es gar nicht so widersinnig war. Was, wenn das hier seine Strafe war? Er hatte so viel Schuld auf sich geladen und hatte nie gebeichtet. Das letzte Mal hatte er bei seiner Kommunion etwas im Beichtstuhl gesagt. Dann war er nur noch seinen Eltern zuliebe hinein gegangen und schließlich hatte er die Kirche gar nicht mehr besucht. War das der Grund, weshalb ihn plötzlich Wesen heimsuchten, die nicht existieren dürften? Kamen deshalb all die alten Begebenheiten zum Vorschein, die er nie offenbart hatte? War das sein persönliches Fegefeuer? In diesem Moment traf Elliot eine Entscheidung. Ob sie nun gut oder schlecht war, würde sich zeigen müssen. Er wandte sich Jake zu. \"Hör zu, du gehst weiter zur Stadthalle. Ich ... Ich muss etwas erledigen. Ich komme nach.\" \"Bist du verrückt?\", entkam es Jake. \"Wir müssen zusammen bleiben. Wir dürfen uns nicht trennen! Zu zweit haben wir bessere Chancen!\" \"Die Stadthalle ist nicht mehr weit\", widersprach Elliot. \"Eine halbe Meile vielleicht noch. Nur noch das Wohngebiet und zwei Blocks, dann bist du schon da. Ich muss etwas erledigen und das muss ich allein machen, verstehst du? Ich kann das nicht, wenn du dabei bist. Geh voraus, es ist okay.\" Zweifelnd sah Jake ihn an. \"Und du bist dir sicher?\" Elliot nickte. \"Ganz sicher. Geh schon.\" Jake war immer noch nicht überzeugt, das war eindeutig, aber er wandte sich wieder dem Kiesweg zu. Während er ging, warf er immer wieder einen Blick über die Schulter zurück und Elliot stand da und hob die Hand zu einem Gruß. Als Jake in der Dunkelheit verschwunden war, wandte er sich in die andere Richtung. Er wollte zur \u0001 \u0002 ein dunkler Schatten erhob sich das gothische Bauwerk mitten in der Stadt. Die Spitze des Kirchturms verschwand in der Finsternis. Das Licht der Straßenlaternen schaffte es gerade mal, einen Teil der Fassade zu erleuchten. Es sah nicht so aus, als wäre jemand dort und doch ging Elliot den Weg zu der mächtigen Eingangstür hinauf. Ein Schauder erfasste ihn, als er am Eingang zum Friedhof vorbei kam. Durch das schmiedeeiserne Tor konnte er vereinzelt die Lichter von Dauerbrennern erkennen, die die dazugehörigen Grabsteine beleuchteten. War da ein Schatten? Schnell wandte sich Elliot ab und begann zu laufen. Ob Einbildung oder nicht, er wollte es nicht darauf ankommen lassen. Er rannte auf die mächtige Kirchentür zu und hoffte, dass sie nicht verschlossen war. Die Klinke war kalt unter seinen Händen. Er drückte sie hinunter. Es klickte. Mit einem angestrengten Geräusch zog Elliot daran. Lautlos schwang die Tür auf. Der typische Geruch nach altem Stein und Holz schlug ihm entgegen. Doch es war nicht nur das. Zu Elliots Erstaunen betrat er kein dunkles, verlassenes Kirchenschiff. Vor ihm offenbarte sich der riesige Raum von unzähligen Kerzen erleuchtet. Nicht nur die vielzähligen Kerzenständer an den Seiten waren entzündet worden, auch die drei großen Kronleuchter, die über dem Gang hingen. Es roch nach heißem Wachs und brennenden Kerzen. Ohne, dass er begreifen konnte, weshalb, fühlte sich Elliot sofort willkommen. Die hölzernen Bänke waren mit Leuten voll besetzt, die ihn jedoch offensichtlich nicht bemerkten. Ihre Blicke waren weiter auf die Kanzel gerichtet, auf der ein Priester stand und predigte. Die Worte klangen verzerrt zu Elliot herüber, doch der Priester sprach von Sünden und Vergebung. \"Kann ich dir helfen, mein Sohn?\" Die plötzliche Stimme neben ihm ließ Elliot zusammenzucken. Ein weiterer Priester war aufgetaucht. Im Gegensatz zu dem, der auf der Kanzel stand, war dieser hier alt. Sein weißer Bart und die unzähligen Falten im Gesicht, gepaart mit dem gütigen Lächeln, erinnerten Elliot an seinen Großvater. \"Verzeihung\", entschuldigte sich der Priester. \"Ich wollte dich nicht erschrecken. Ich bin Vater Marcus.\" Er schloss die Tür hinter Elliot. \"Ich wusste nicht, dass hier so viele Leute sind\", gestand dieser leise ein und erntete ein warmes Lachen. \"Jeder ist im Haus des Herrn willkommen, der bereit ist, ihn anzunehmen\", meinte er. Elliot nickte. Vielleicht hätte er Jake doch mitnehmen sollen, aber es hatte sich so angefühlt, als ob er diesen Weg alleine gehen müsste. Es war 'sein' Weg, wenn man so wollte. Niemand konnte ihn für ihn gehen oder ihn dabei begleiten. Es gab eben Dinge, die musste man allein durchstehen. Und dieses war eines davon. \"Ich möchte meine Beichte ablegen\", offenbarte er und sah zu Boden. Mochte es helfen oder nicht, aber er musste. Vielleicht konnte er dann wieder Ruhe finden, selbst wenn dieser Albtraum nicht vorbei war. \"Natürlich.\" Mit der Hand machte der Priester eine einladende Geste zum Beichtstuhl hin und ging voraus. Elliot wurde etwas unwohl, als er sich in den kleinen Kasten setzte und den Vorhang zuzog. Es wurde dunkel um ihn herum. Nur ein hölzernes Gitter trennte ihn von Vater Marcus. Er war nicht ganz sicher, was er zuerst erzählen sollte, doch wie von selbst kamen die Worte über seine Lippen, die die Beichte einleiteten. Das Eingeständnis, einen Fehler gemacht zu haben und den Willen, es wieder gutzumachen. \"Vergib mir, Vater, denn ich habe gesündigt. Meine letzte Beichte ist ...\" Elliot verstummte. Wie lange war sie genau her? War das überhaupt von Belang? \"Sie ist lange her\", fuhr er fort. \"Jahre. Ich hätte früher kommen sollen.\" \"Es wird alles gut, mein Sohn\", kamen aufmunternde Worte von der anderen Seite. \"Offenbare dem Herrn deine Sünden, auf dass er sie dir vergeben kann. Mögen sie auch noch so lange her sein. \" Mit einem Mal war es, als wäre eine Schleuse in Elliot geöffnet worden. Die Worte sprudelten nur so aus ihm hervor, ohne dass er auf die Wortwahl achtete. Er erzählte von Dominic, von Alexandra und seinem ungeborenen Kind, von Elias, bei dem ihm erst jetzt bewusst wurde, dass er ihn schmerzlich vermisste und bei dem er sich entschuldigen wollte. Auch, dass er seinen Kater sträflich vernachlässigt hatte, ließ er nicht aus. Ebenso erzählte er, was ihm in den letzten Stunden geschehen war und offenbarte seine Vermutung, dass es womöglich eine Art Strafe war. Je mehr er erzählte, desto mehr wurde ihm bewusst. Die verbrannte Leiche, die aus dem Mülleimer geklettert war, war nicht nur einfach eine spontane Manifestation einer Angst gewesen. Auch sie hatte Vergangenheit und Elliot begann auch davon zu beichten. Wie er als Vierzehnjähriger mit seinen Kumpels Dummheiten gemacht hatte. Die Sommerferien waren zu lang gewesen, sie hatten sich gelangweilt und so waren sie auf die verrückte Idee gekommen, die Mülltonnen hinter der Turnhalle anzuzünden. Keiner von ihnen hatte geglaubt, dass das Feuer so schnell außer Kontrolle geraten könnte. Es war doch drum herum alles betoniert! Was sie nicht gewusst hatten war, dass das Dach der Turnhalle aus Holz bestanden hatte. Das Gebäude hatte gebrannt wie Zunder. Als das Inferno gelöscht worden war, wurde die Leiche des Hausmeisters geborgen. Mr. Spencer war in der Turnhalle gewesen, um die Umkleidekabinen zu streichen. Ein dummer Jugendstreich hatte in einer Tragödie geendet. Nur hatte niemand erfahren, dass es ein Jugendstreich gewesen war. Die Feuerwehr hatte eine weggeworfene Zigarette als Brandursache festgelegt. Brandstiftung war ausgeschlossen worden. Sie hatten damals den Pakt geschlossen, nie darüber zu sprechen und Elliot hatte sich bis heute daran gehalten. Nun konnte er nicht mehr schweigen. Mit einem heiseren \"Das war alles\" beendete Elliot seine Beichte. Vater Marcus hatte die ganze Zeit über geschwiegen und nur zugehört. Es hatte sich für Elliot beinahe so angefühlt, als wäre er ganz allein im Beichtstuhl und nur Gott würde tatsächlich hören, was er sagte. Und es hatte sich gut angefühlt. Erst jetzt wurde ihm wieder bewusst, dass ein Mensch auf der anderen Seite saß, doch es kümmerte ihn nicht. Er hatte getan, was er tun musste. Er hatte die Beichte abgelegt. \"Du weißt, das Gott dir nur die Sünden vergeben kann, die du auch eingestehst\", kam es plötzlich unerwartet streng von Vater Marcus. Verwirrt sah Elliot auf. Nur undeutlich konnte er das Gesicht des Priesters hinter dem Holzgitter erkennen. \"Wie soll der Herr dir vergeben, wenn du ihn belügst?\" \"Ich lüge nicht!\", entkam es Elliot. Wie kam er nur darauf? \"LÜGE!\", donnerte Vater Marcus so laut, dass Elliot zusammenfuhr. In plötzlicher Panik schlug er den Vorhang zur Seite und flüchtete aus dem Beichtstuhl. Jemand packte ihn hart am Arm. Der andere Priester!Unwillkürlich schrie Elliot auf, als er dessen Gesicht sah. Augen und Mund waren nur noch finstere Löcher, die Nase nicht vorhanden. Auch die anderen Kirchengänger hatten sich um ihn herum versammelt und sie sahen nicht länger aus, wie Menschen. Sie hatten wie der Priester nur noch schwarze Löcher als Augen und Mund. Elliot zerrte panisch an seinem Arm, doch der Priester hielt ihn so fest, dass es weh tat. Hinter sich hörte Elliot das Quietschen der Tür am Beichtstuhl. In einer letzten Hoffnung, Vater Marcus würde etwas tun, wandte er sich ihm zu. Der Schrei erstickte in seiner Kehle und seine Knie gaben unter ihm nach. Auch Vater Marcus war zu einem gesichtslosen Monster geworden. \"Der Herr kann nur vergeben, was du beichtest!\", donnerte er und hob die Hand. Er hielt ein rotes Höschen aus Satin und Spitze hoch. \"Gestehe deine Sünden!\" \"Gestehe deine Sünden\", kam es im Chor von den Kirchgängern zurück. \"Gestehe deine Sünden. Gestehe deine Sünden.\" \"Ich weiß nicht, was ich gestehen soll!\", rief Elliot verzweifelt, doch Vater Marcus zeigte sich unbeeindruckt. Er warf ihm das Dessous ins Gesicht. \"Jämmerlicher Wurm!\", fauchte er geradezu. \"Als ob du deine Gefährtin betrügen kannst, nur weil ihr noch nicht vor Gott getraut worden seid!\" Unter seinem Habit zog er den schicken BH aus rotem Satin hervor, der zu dem Dessous-Set gehörte und hielt ihn anklagend in die Höhe. \"Nur weil sie es nicht weiß, heißt es nicht, dass Gott nicht Zeuge deiner Sünde gewesen ist. Tue Buße, du erbärmlicher Sünder!\" \"Tue Buße\", wiederholte der schaurige Chor um sie herum und begannen es zu wiederholen. Ein Sprechgesang, der in der ganzen Kirche widerhallte und Elliot schwindeln ließ. Verzweifelt versuchte er sich loszureißen, doch gegen den eisenharten Griff kam er nicht an. Das Höschen hatte er nicht sofort erkannt, den BH jedoch schon. Es war das eine Set gewesen, das Melissa bei der Weihnachtsfeier getragen hatte. Melissa. Die einzige Frau in der Abteilung, die keine Bürokraft gewesen war, sondern selbst programmiert hatte. Es war schon fast zehn Jahre her und sie war längst versetzt worden. Wie kam dieser Kerl an ihre Unterwäsche? Und woher wusste er, dass er eine Affäre mit ihr gehabt hatte? Die auch nur ein paar Wochen angedauert hatte. Von dieser unsäglichen Weihnachtsfeier im November, bis kurz vor Jahreswechsel. Sie waren einvernehmlich auseinander gegangen, als er es beendet hatte. Nicht, weil er ein schlechtes Gewissen gegenüber Alexandra gehabt hatte, sondern weil er befürchtet hatte, dass es auffliegen würde. Und so gut der Sex auch gewesen sein mochte, er wäre den Aufstand nicht wert gewesen, den Alexandra gemacht hätte. Der andere Priester packte seinen anderen Arm und Elliot begriff, dass er mit Kraft nicht weiter kam. \"Okay!\", rief er. \"Okay, ich gestehe! Ich hatte eine Affäre! Es war falsch und ich bereue es. Herr, bitte erbarme dich meiner!\" Für einen Moment wurde es totenstill. Dann trat Vater Marcus auf ihn zu. Schaudernd wandte sich Elliot von dem nicht existenten Gesicht ab. \"Gott, der Herr, hat seinen Sohn für unsere Sünden geopfert\", hörte er die heisere Stimme direkt an seinem Ohr. \"Aber nicht für Lügner, die ihre Sünden nicht eingestehen wollen. Diese müssen selbst geopfert werden!\" Den letzten Satz schrie er so laut, dass ein dreifaches Echo widerhallte. \"Was zum ...\" Das konnte nicht dessen ernst sein! Im nächsten Moment wurde Elliot klar, dass es genau das war. Der Chor der Kirchengänger fand seine gruselige Stimme wieder und stimmte ein schauriges \"Opfer! Opfer! Opfer!\" an. Vater Marcus stieß die Tür auf und ging voran. Mit aller Kraft zerrte Elliot an seinen Armen, doch er bekam sie nicht frei. Er trat und strampelte, doch die grauenhafte Karikatur eines Menschen zu der der Priester geworden war blieb völlig unbeeindruckt. Er schob Elliot vor sich her. Aus der Kirche hinaus, das kurze Stück zum Friedhofstor. Vater Marcus stieß es auf. Mit Grauen sah Elliot, dass die vermeintlichen Dauerbrenner keine Kerzen gewesen waren. Es waren Fackeln, deren Schein von der Finsternis nur so weit verschluckt worden war, dass er sie als Kerzen wahrgenommen hatte. Sie säumten den Weg, der auf den kleinen Hügel hinauf führte. Während er voran schritt, nahm sich Vater Marcus eine der Fackeln. Als sie dem Hügel immer näher kamen, schälte sich allmählich die Form eines großen Kreuzes aus den Schatten. \"Das könnt ihr nicht machen!\", schrie Elliot. In einer letzten Hoffnung wandte er sich an das kleine Stück Menschlichkeit, das diese Wesen in sich haben mussten. Immerhin sahen sie doch fast wie Menschen aus. \"Das ist Mord! Ihr könnt niemanden einfach so töten!\" Niemand reagierte auf ihn. Vater Marcus blieb vor dem Kreuz stehen. Er hob beide Arme in die Höhe. In der einen die Fackel, in der anderen den roten BH. Anklagend leuchtete das Rot in der finsteren Umgebung. Er wandte sich wieder Elliot zu. Erneut erschauderte dieser bei dem Anblick der löchrigen Fratze, die nur noch mit bestem Willen als Gesicht zu benennen war. \"Du hast gesündigt und nun musst du dafür büßen\", statuierte er kalt. Er trat beiseite und machte den Weg frei. Ungeachtet von Elliots Gegenwehr, schleppte ihn der andere Priester zu dem Kreuz. Hart prallte sein Rücken auf das Holz und mit einem Mal spürte Elliot, wie ihm die Luft abgeschnürt wurde. Instinktiv griff er sich an die Kehle, wollte die harten Finger lösen. Stattdessen wurde seine eine Hand gepackt und bevor er sich dessen wirklich bewusst war, war sie mit einem Seil an die Querstrebe gebunden worden. Der Druck auf seiner Kehle verschwand und stattdessen wurde seine zweite Hand gepackt. In einem letzten Aufbegehren, trat Elliot dem Priester mit aller Kraft dorthin, wo es jedem Mann weh tat. Es war, als hätte er gegen einen Felsbrocken getreten. Er spürte, wie es in seinem Fuß knackste und der Priester rührte sich kein Stück. Er hatte es offensichtlich nicht einmal gemerkt. \"Verdammt! Das könnt ihr nicht machen!\" Elliots Stimme kippte. Ungerührt band ihm der Priester auch die Beine an das Kreuz. Nun konnte er sich kaum noch rühren. Er war gefangen und den grauenhaften Gestalten ausgeliefert. Vater Marcus hob erneut die Arme und auf sein Nicken hin zerstreute sich die Menge in der Dunkelheit. Bevor sich Elliot fragen konnte, wohin er sie geschickt hatte, kehrten sie zurück. Jeder von ihnen trug ein Bündel Reisig oder Holzscheite, die sie um das Kreuz herum ablegten. \"Das könnt ihr nicht machen!\", rief Elliot erneut und seine Stimme hallte schauerlich in der Stille nach. \"Ich bin ein menschliches Wesen, ihr könnt mich nicht einfach verbrennen! Ich habe nichts getan!\" Die Wesen wichen zurück und scharten sich in einem großen Halbkreis um ihn herum. Ein eiskalter Schauer rann Elliot den Rücken hinunter, als er den verbrannten Körper von Mr. Spencer sah, die milchigen Augen starr auf ihn gerichtet. Nur ein paar Gestalten weiter sah er Dominic. Aus den dunklen Haaren tropfte Wasser. Neben ihm stand Alexandra. Aber nicht so, wie Elliot sie kannte. Sie sah ausgezehrt aus, als hätte sie seit Wochen nichts richtiges gegessen. Ihre Locken ringelten sich in schmutzigen Strähnen um ihre Schultern. Dunkle Ringe lagen unter ihren Augen, deren Pupillen rot glühten. An der Hand hielt sie das kleine Mädchen mit dem roten Regenmantel. Auch deren Augen hatten dieses fiese Rot angenommen. Beide hatten einen Ausdruck von Hass auf ihren Gesichtern, der ihn erzittern ließ. Nur ein paar Schritte weiter sah Elliot das vertraute Bild, das ihm sein Spiegel in einer leicht blasseren Form, jeden Morgen zeigte. Elias. Nur hatte dieser kaum noch etwas vertrautes an sich. Auch seine Augen leuchteten in dem gleichen Rot. Sie, wie auch die anderen Kirchgänger, mit den nicht existenten Gesichtern begannen erneut zu skandieren. \"Opfer! Opfer! Opfer!\" Immer lauter wurden die Worte, bis Elliot die Hände auf die Ohren legen wollte, um das Geräusch auszusperren. Als Vater Marcus auf ihn zu kam, zerrte er in einer letzten Anstrengung an den Fesseln. Wieder vergeblich. Der gesichtslose Priester sah zu ihm und hob erneut demonstrativ den BH in die Höhe, bevor er ihn Elliot zu Füßen warf. Langsam senkte er die \u0001 \u0002 ...Hier findet ihr dieses Kapitel auf Youtube.",
            "wordcount": "2.975",
            "chapter_release": "30.09.2022",
            "chapter_number": "9"
        }
    },
    "title": "Schritte in der Dunkelheit",
    "topic": "unspecified",
    "release": "\n05.08.2022\n\t\t\t\t\t\t",
    "author": "K T Argento"
}