{
    "tags": [],
    "chapcount": "12",
    "wordcount": "18.741",
    "chapters": {
        "1": {
            "text": "Es war derselbe Traum wie bereits so viele Nächte \u0001 \u0002 war zumindest, was Tasha glaubte, als sie ihre Augen öffnete und starr in die Finsternis des Raumes blickte, ohne dabei auch bloß den Hauch einer Silhouette ausmachen zu können, sie war wie erblindet, orientierungs- und \u0001 \u0002 sie es nicht besser gewusst, so hätte sie angenommen, dass sie von irgendetwas aus dem Schlaf gerissen worden war. Sie fühlte sich nicht, als würde sie träumen, doch andererseits war sie auch zu benommen, um wach zu sein, und noch während sie oberflächlich darüber nachgrübelte, in welch wirrem Zustand ihr Geist wohl gefangen sein mochte, verspürte sie an ihrem nackten Oberarm, unterhalb des kurzen Ärmels ihres Krankenhemdes, eine leichte \u0001 \u0002 war kaum mehr als ein Lufthauch gewesen, und doch zuckte Tasha zusammen und unterdrückte einen Aufschrei, riss die Arme hoch und verbarg schützend ihr Gesicht dahinter. Ein Kribbeln zog sich hindurch in die Tiefen ihrer Hautschichten, bis hinab in ihre Handfläche, und vor ihrem inneren Auge sah Tasha einen Haufen roter Feuerameisen, die wie in einer einzelnen, wimmelnden Masse über ihre Haut krochen und dabei \u0001 \u0002 einmal hätte sie am liebsten geschrien. Gleichzeitig kam sie sich albern vor, wie ein Kind, das sich vor den Schatten in seinem Zimmer oder dem Monster unter dem Bett fürchtete. Sie wusste doch, dass sie träumte, nicht nur das, sie wusste sogar, was dieser Traum für sie bereithalten würde, hatte all das schon mehrmals durchlebt, die Berührung, das Kribbeln… aber war es dieses Mal nicht stärker? Intensiver? Fühlte sich… realer an?„So ein Schwachsinn!“ Der Klang ihrer eigenen Stimme ließ sie erneut zusammenzucken, nicht so heftig wie zuvor, doch ausreichend, dass sie beinahe das Gleichgewicht verloren hätte und aus ihrem Bett gestürzt wäre. Das wiederum wäre durchaus etwas Neues gewesen, hatte dieser immer gleiche Traum bisher doch stets daraus bestanden, dass sie wie erstarrt dagesessen und in die Finsternis hineingelauscht hatte, aus der eine tonlose Stimme nach ihr gerufen hatte… Die Stimme eines Wesens, das dort lauerte, jedes Mal aufs Neue. Still, und zugleich kreischend, mit starrem Blick, der nach Tod und Schimmel stank, und Tasha wusste ganz genau, wie wirr das klang, doch war es genau so.„Es ist anders, weil das hier kein Traum ist!“, flüsterte eine eisige Stimme, die irgendwo in ihrem Hinterkopf zu hocken schien, und Tasha musste unwillkürlich frösteln. „Du träumst nicht! Du bist wach! Und du warst jedes Mal wach! Nur jetzt hat Es lange genug gewartet! Jetzt ist es so weit! Und das weißt du ganz genau! Bist du aufgeregt?“Tasha öffnete den Mund, setzte zu einer Antwort an – was für eine dämliche Aktion, einer den eigenen Gedanken entspringenden Stimme laut zu antworten – doch sie brachte nicht einmal einen einzigen Laut \u0001 \u0002 würde die Finsternis ihre Stimme verschlucken, hineinsaugen in eine unverständliche Leere, die in dieser Welt eigentlich nicht existieren \u0001 \u0002 äußersten Rande ihres Sichtfeldes bewegte sich etwas. Das war eigentlich unmöglich, oder zumindest war es unmöglich, dass sie eine solche Bewegung sah, es gab nichts als Dunkelheit in diesem Raum, kein Fenster, keinen Türspalt, durch den Licht von draußen fallen konnte. Und doch bestand kein Zweifel daran, dass da etwas war, etwas, das Bewegung in die Schwärze brachte, und Tasha fragte sich, wieso sie sich darüber wunderte. Immerhin war das hier ein Traum. Nicht derselbe Traum, den sie bereits so oft gehabt hätte, das war ihr nun klar, so ähnlich der Beginn auch gewesen war, aber immer noch ein Traum. Und in Träumen existierte keine weltliche Logik.„Tasha, Schätzchen, hör auf zu lügen! Du träumst nicht!“ Wieder diese Stimme. Es bestand kein Zweifel daran, dass sie einem Teil von Tashas Hirn entsprang, einem Teil, der derart boshaft und feindselig agierte, dass es Tasha im Grunde lieber gewesen wäre, hätte er nicht zu ihr gehört. Der Gedanke, etwas in den Windungen ihres eigenen Verstandes verhöhnte sie auf eine derartige Weise, jagte ihr einen Schauer über den \u0001 \u0002 gleichzeitig hockte dort irgendetwas in der Dunkelheit, das sie beobachtete, musterte, analysierte, unsichtbar verborgen in den Schatten, und dennoch zweifelsohne \u0001 \u0002 konnte es spüren, seine boshafte Aura, und die Kälte, die es mit sich \u0001 \u0002. Jetzt, wo sie darüber nachdachte, wurde ihr bewusst, dass es wirklich unsagbar kalt geworden war…„Es ist kalt, weil ich müde bin!“, versuchte sie sich im Stillen zu beruhigen, und wie nicht anders zu erwarten folgte prompt eine Erwiderung der boshaften Stimme: „Nein, Liebes! Es ist kalt, weil Es hier ist! Weil es dort, wo Es lebt, immer kalt ist! Weil Es selbst die Kälte ist! Weil…“„Du sollst still sein, verdammte Scheiße!“ Sie hatte nicht schreien wollen, doch konnte sie es nicht verhindern. Ihre Stimme hallte von den kahlen Wänden nieder, prasselte in einem unnatürlich verzerrten Echo auf sie zurück, und Tasha hätte schwören können, dass irgendetwas Fremdes sich in diesen Widerhall hineingemischt hatte, etwas, dessen Ursprung nicht im Entferntesten menschlich \u0001 \u0002 Augenblick lang spielte sie mit dem Gedanken, das zu tun, was sie früher in Horrorfilmen stets für eine vollkommen hirnverbrannte Idee gehalten hatte – in die Dunkelheit hineinzurufen: „Ist da jemand?“ Doch, wie sie selbst bereits richtig erkannt hatte: Das wäre dämlich. Die Einzigen, die möglicherweise auf eine solche Frage reagieren würden, wären die Pfleger der Nachtschicht, und Tasha wusste aus monatelanger Erfahrung, dass diese Reaktion für sie nicht sonderlich angenehm ausfallen \u0001 \u0002 einem Stöhnen, das weitaus lauter ausgefallen war als sie es beabsichtigt hatte, ließ sie sich zurücksinken, warf sich auf die Seite und vergrub das Gesicht in ihrem Kissen. Verdammt, sie wollte doch einfach bloß schlafen! Eine einzige Nacht ohne Alpträume, ohne aus ohnehin unruhigem Schlaf gerissen zu werden, das war alles, was sie verlangte… ihre Ansprüche waren in den letzten Monaten drastisch zurückgegangen. Und doch schien eben noch nicht einmal der ersehnte Schlaf ihr gegönnt zu \u0001 \u0002 während sie in ihren Überlegungen versank merkte Tasha, wie ihre Lider schwer wurden. Ihre Gedanken wurden träger, flossen zäh durch die Windungen ihres Hirns, das Gefühl der harten Matratze unter ihr schwand, während sie langsam zurückdriftete in einen rastlosen Schlaf…Ein lautes Knacken ließ sie zusammenfahren, und als Tasha registrierte, dass sie ein weiteres Mal geweckt worden war, saß sie bereits aufrecht im Bett. Ihr blieb noch nicht einmal genügend Zeit, um sich zu fragen, ob dieses Knacken lediglich ein Produkt ihrer Fantasie gewesen war, bis es erneut ertönte, und noch einmal, und mit jedem Mal schien es ein kleines Stückchen näher zu \u0001 \u0002. Knack. \u0001 \u0002 war nicht laut, nicht wirklich, doch für Tasha klang es wie Peitschenhiebe, und während sie ihre Decke über ihren Kopf zog wie ein dummes Kind, das glaubte, das Monster aus dem Schrank würde sie so nicht verletzen können, sah sie vor ihrem Inneren Auge das Ding, das sich langsam aus der Dunkelheit herausschob und auf sie zu kroch. Sie wusste, woher auch immer, dass es die Knochen dieses Dinges waren, die dieses Knacken auslösten, Knochen, die alt und porös waren und an einigen Stellen die gräuliche Haut durchstießen. Sie wusste dass das Etwas sie anstarrte, durch die Decke hindurch, mit eingesunkenen Augen und hungrigem Blick, dass es nun direkt neben ihrem Bett stand, und langsam, ganz langsam eine krallenbesetzte Hand nach ihr \u0001 \u0002 Aufschrei unterdrückend presste Tasha ihre Kiefer zusammen und vergrub das Gesicht in ihrem Händen. Ein Schutzreflex, der ebenso wirksam war wie das Verstecken unter der Decke. Das Ding ließ sich nicht im Geringsten beirren, dürre Finger krochen über die Bettdecke, gruben sich in den Stoff, und dann, mit einem einzigen, mühelosen Ruck, wurde Tasha ihre unwirksame Schutzvorrichtung \u0001 \u0002 weiteres mal hätte sie um ein Haar geschrien, doch kein Laut Drang aus ihrer Kehle. Mit zusammengekniffenen Augen hockte sie da, sie wollte es nicht sehen, nein, bloß das nicht, doch es spielte keine Rolle, ob sie hinsah oder nicht – ihre Gedanken zeigten ihr das, was sich vor ihr abspielte, in aller \u0001 \u0002 Ding, das aus der Dunkelheit herausgekrochen war, hockte nun auf der Kante des Bettes und musterte Tasha mit seinen toten, grauen Augen. Die Haut war rissig und übersät von dunklen Flecken, die teilweise aufgeplatzt waren und den Blick freigaben auf zerfetztes Gewebe, das vielleicht Muskeln oder Sehnen, vielleicht jedoch auch etwas ganz und gar Unbegreifliches darstellte. Es wurde erschüttert von zuckenden Wellen, deren Anblick Tasha Übelkeit verursachten, und dann öffnete das Ding seinen Mund, oder viel mehr seine Kieferknochen, denn sein Kopf bestand aus kaum mehr als einem blanken, unmenschlichen Schädel, an dem bloß noch wenige einzelne Hautfetzen klebten.„Tasha!“ Das Wort wurde derart in die Länge gezogen, dass von seinem gewöhnlichen Klang nichts mehr übrig blieb. Es war auch nicht im eigentlichen Sinne eine Stimme, die da aus der Kehle des Dinges drang, sondern viel mehr ein alptraumhaftes \u0001 \u0002 viel schlimmer als jener surreale Klang war der Gestank, der dabei mitschwang.„Ich verliere den Verstand.“ Dieser Gedanke war einfach so in ihrem Hirn aufgetaucht, und wenn Tasha ehrlich war, so fiel ihr nichts ein, was sie dem entgegenzusetzen hätte. Wenn es stimmte, was die boshafte Stimme behauptet hatte, dass das hier kein Traum war, dann befand sie sich entweder in einer durch Müdigkeit, Stress, Medikation oder einer Kombination bedingten paranoiden Phase, oder sie stand schlicht an jenem Punkt, den sie bereits seit Monaten vielleicht nicht herbeigesehnt, aber doch zumindest erwartet \u0001 \u0002 wurde \u0001 \u0002 ersten Augenblick löste diese Vorstellung eine unfassbare Übelkeit in ihr aus. Ihre Eingeweide verkrampfte sich, ihr blieb die Luft weg und einige qualvolle Sekunden lang hatte sie das sichere Gefühl, zu ersticken. Hektisch warf sie die Decke, die lediglich noch ihre Beine bedeckte, von sich – was spielte das schon für eine Rolle, ein billiges Stück Stoff konnte sie nicht schützen! – beugte sich über die Bettkante und erbrach in einigen trockenen Hustern ihren kläglichen \u0001 \u0002 Ding betrachtete sie dabei. Obgleich es keinerlei Mimik besaß, war Tasha doch der festen Überzeugung, etwas ähnliches wie Argwohn auf seinem Gesicht ausmachen zu können. Als wäre es… enttäuscht von \u0001 \u0002 schwand die Übelkeit. Die Panik, die sie soeben noch fest in ihrem Griff gehalten hatte, wich einer Ruhe, die einem rational denkenden Menschen vollkommen fehl am Platz erschienen \u0001 \u0002 so ein Mensch war Tasha nicht. Nicht \u0001 \u0002 in dieser Nacht hatte ihr gesunder Menschenverstand sich verabschiedet, doch wenn sie ganz ehrlich war, dann war das wohl schon weitaus früher der Fall \u0001 \u0002 erste Mal, als sie ihre Diagnose erhalten hatte, doch damals war es nicht direkt Wahnsinn gewesen, sondern viel mehr die wohl natürliche Verzweiflung, die jeden Menschen überkam, wenn ihm mitgeteilt wurde, dass irgendwo in seinem Inneren ein Tumor wuchs, und das in rasender \u0001 \u0002, rückblickend war Tasha sich sicher, dass ihre Psyche damals einen ersten Knacks wegbekommen hatte- und in den folgenden Monaten war es immer schlimmer geworden. All die erfolglosen Therapien, die Nebenwirkungen der Chemo, die Medikamente, alles ohne Wirkung, bis nicht einmal mehr die Schmerzmittel halfen, und dann dieser Lichtblick, der doch zu schön gewesen war um war zu sein, der ihr wieder Hoffnung gegeben hatte… wie lange war es her, dass sie in dieses Programm aufgenommen worden war? Drei Monate? Sechs? Ein Jahr? Sie wusste es nicht. Hatte lange nicht darüber nachgedacht, hatte aufgehört, die Tage zu zählen, es war doch ohnehin einer wie der andere. Manchmal hatte ihr Mann sie besucht, manchmal mit Tommy oder Alana, manchmal alleine, und das war alles, was sie gebraucht hatte. Wie konnte das sein? Wie konnte es sein, dass sie sich so lange keine Gedanken mehr darum machte, wann sie endlich nach Hause kam?„Es sind die Medikamente, Tasha!“ Da war sie wieder, diese Stimme, und unwillkürlich wandte Tasha sich dem Ding zu, das noch immer reglos neben ihr hockte und sie mit leeren Augen anstarrte. Sie wollte etwas erwidern, das Ding auffordern, zu verschwinden, doch sie brachte keinen Laut hervor, und so fuhr die Kreatur fort: „Sie bekämpfen vielleicht deinen Krebs, meine Liebe, aber das tun sie nicht aus Nächstenliebe! Das sind nicht bloß Tabletten gegen den Tumor, sie verändern deine Psyche! Sie machen dich gehorsam, sie kontrollieren dich! Wie lange hast du schon keine Schmerzen mehr, Tasha? Du weißt es nicht, nicht wahr? Woher auch, wenn du nicht einmal weißt, wie lange du hier bist? Monate, dass ich nicht lache! Du bist so ahnungslos, und du weißt es nicht einmal! Jede Ratte in einem Versuchslabor hat mehr Ahnung davon, was vorgeht, als du. Und genau das bist du, Tasha! Eine kleine Ratte in einem Versuchslabor!“„Was…was bist du?“, murmelte Tasha. Gleich darauf bereute sie es, gesprochen zu haben, schnell beugte sie sich vor und übergab sich erneut, doch nun war da bloß noch Galle, die auf den Boden \u0001 \u0002 Ding schüttelte den Kopf. „Das spielt keine Rolle. Aber ich will dir helfen, Tasha! Ich will dir helfen, denn ich helfe allen, die sich verlaufen und vergessen haben, wer sie sind!“„Ich… habe habe mich nicht…“ Tasha brach ab. Atmete tief durch. Wartete darauf, erneut würgen zu müssen, doch nichts Derartiges geschah, mit einer fahrigen Handbewegung wischte sie sich über die Augen und zog die Nase hoch. Sie war wahnsinnig. Wahnsinnig und vollkommen ahnungslos, was sie tun sollte!„Nein, Tasha, du bist nicht wahnsinnig!“ Mit einem Mal klang die Stimme des Dings ein ganzes Stück menschlicher als zuvor. Es beugte sich vor, und instinktiv wollte Tasha zurückweichen, doch sie war wie gelähmt… Mit weit aufgerissenen Augen starrte sie Es an, während Es weitersprach, die Worte wurden begleitet vom Knacken seiner morschen Kiefer, doch waren trotz dessen klar verständlich: „Im Gegenteil! Du bist endlich aufgewacht! Die Medikamente haben versagt, zumindest für den Moment, und so konnte ich dich finden! Ich werde dir helfen, Tasha. Ich werde dich hier rausbringen, und ich werde dich zurückbringen zu den Leuten, die du liebst. Ich werde dafür sorgen, dass du aus diesem Versuchslabor entkommst. Und ich werde dafür sorgen, dass sie für das bezahlen, was sie dir angetan haben!“„Was sie… mir angetan haben?“ Vollkommen verwirrt schüttelt Tasha den Kopf. Sie hatte nicht die geringste Ahnung, was hier vor sich ging, was dieses Ding von ihr wollte, was es eigentlich war…Es antwortete ihr unmittelbar, schien ihre Gedanken gelesen zu haben. Und erkannt zu haben, wie verwirrt und verunsichert Tasha war. „Ich bin der Gott der verirrten Seelen. Ich werde die führen, sowie ich alle führe, die es wert sind, gerettet zu werden. Alle, von denen ich weiß, dass sie es mir danken werden.“„Der…Gott der verirrten Seelen?“ Tasha machte sich nicht einmal mehr die Mühe, die Worte hervorzubringen, wozu auch, wenn das Ding ohnehin ihre Gedanken zu lesen schien. Das alles ergab keinen Sinn. Und klang doch zugleich seltsam vertraut, schien irgendetwas in ihren Erinnerungen anzuregen, etwas, das nicht greifbar war… nicht, bis dass Ding ihr antwortete. „Sicher, Tasha. Der Gott der verlorenen Seelen. Du hast es vergessen, aber du kennst mich, weil Mom dir immer von mir erzählt hat! Du hast dich immer gefürchtet, weil du Angst hattest, dass ich dich hole, wenn du im Winter zu spät nach Hause kommst. Aber du hast keinen Grund, Angst vor mir zu haben Tasha, weil du es wert bist, gerettet zu werden…“Und da waren sie, die Erinnerungen. Klar und deutlich, und so intensiv, dass Tasha sich unmittelbar fragte, wie sie es hatte vergessen können. Sie sah es bildlich vor sich, sich selbst als kleines Mädchen, das in ihrem Bett lag und gebannt und zugleich verstört den Erzählungen ihrer Mutter lauschte, den Geschichten über jenes Ding, das nun hier vor ihr saß, in diesem Zimmer in dem sie noch niemals von jemandem Besuch bekommen hatte, der nicht in dieser Einrichtung arbeitete…„Der Wendigo.“, flüsterte sie \u0001 \u0002 Geräusch, das das Ding – der Wendigo – nun ausstieß, ließ tiefste Zufriedenheit erahnen. „Großartig, Tasha! Siehst du, du erinnerst dich.“ Seine Stimme hatte nun nichts mehr von der kurzzeitig vorhandenen Menschlichkeit an sich, wieso auch, kam sie doch von einem Monster, das Tasha als kleines Mädchen nächtelang Alpträume beschert hatte. Die Kreatur, die in den Bergen wohnte, wo sie auf Menschen lauerte die im Schneetreiben den Weg nicht mehr nach Hause fanden, um sich entweder auf sie zu stürzen und ihnen das Fleisch vom Leib zu reißen oder aber sie dazu zu bringen, eben diese Grausamkeiten selbst auszuführen.„Das spielt keine Rolle, Tasha. Nicht für dich.“ Trotz der unmenschlichen Stimme klang der Wendigo beinahe zärtlich. Tasha wandte sich ihm erneut zu, und diesmal war da kein Schauer des Entsetzens, der sie überkam, sie verstand es selber nicht… doch irgendwie löste diese Kreatur nun, da sie wusste, was sie war, in ihr ein Gefühl der Beruhigung \u0001 \u0002 ergab keinen Sinn. Nichts hiervon ergab einen Sinn, nicht dieses Ding, nicht die Dinge, die es sagte, nicht Tashas Empfindungen! Sie sollte panisch sein, hysterisch, vollkommen aufgelöst, sie sollte um Hilfe rufen, den Pfleger der Nachtschicht darum bitten, ihr etwas gegen diese Wahnvorstellungen zu geben…Und doch tat sie nichts davon. Betrachtete lediglich den Wendigo, der seinerseits ihren Blick erwiderte, und dabei fühlte sie sich so gut wie schon lange nicht \u0001 \u0002 war sie verrückt, vielleicht nicht. Vielleicht sprach sie mit einer Projektion ihres Unterbewusstseins, vielleicht war diese Kreatur wirklich da, sie wusste es nicht. Aber was spielte das schon für eine Rolle? Keine, jedenfalls nicht, wenn…Mit einer Stimme, die so fest und selbstsicher klang, dass es sie selbst überraschte, ergriff Tasha das Wort, und mit jeder Silbe, die sie sprach fühlte sie sich besser und besser. „Du hast gesagt, dass du mir helfen kannst. Was genau meinst du damit? Was willst du tun?“Und wieder glaubte sie, in dem emotionslosen Gesicht des Wendigos eine Regung ausmachen zu können. So als sei er sehr, sehr zufrieden damit, wie die Situation sich entwickelte. „Das ist richtig, Tasha.“, erwiderte er, und das Knacken seiner Kiefer empfand Tasha nun mehr als angenehm. „Du kommst raus aus diesem Loch hier, und das noch heute Nacht. Ich helfe dir, Tasha. Du bist nicht wahnsinnig. Aber jetzt musst du erst einmal so tun, als wärst du es.“",
            "wordcount": "2.988",
            "chapter_release": "11.09.2019",
            "chapter_number": "1"
        },
        "10": {
            "text": "25. \u0001 \u0002: 27 UhrDad war noch immer nicht \u0001 \u0002 Victor ehrlich war, dann überraschte ihn das nicht wirklich. Sicher, er hatte sich gefreut, als sein Vater ihm gesagt hatte, dass er heute nicht ganz so lange würde arbeiten müssen, und er bereits mittags zuhause sein sollte, sodass sie beide ganz in Ruhe das Essen vorbereiten und sich später einen gemütlichen Tag machen konnten, so wie sich das eben gehörte für Weihnachten und Geburtstag – in Victors Fall traf das Beides auf einmal \u0001 \u0002 nun war es fast halb 5, und Dad war nicht \u0001 \u0002 vor drei Stunden hatte Victor angefangen, sich einzureden, dass das okay war. Dass er ohnehin nicht damit gerechnet hatte, dass sein Vater wirklich auftauchen würde, anstatt doch noch Überstunden bei seinem aktuellen Projekt zu machen, für das er ja unersetzlich und unentbehrlich \u0001 \u0002 war immer das Gleiche. Nicht immer das selbe Projekt, wobei Victor selten wusste, woran sein Vater und seine Kollegen aktuell wieder forschten, aber eben immer dieselbe \u0001 \u0002. Cormins machte entweder Versprechungen, die er nicht einhielt, oder blieb schlicht ohne irgendwelche Erklärungen verschwunden, kam spät nachts oder früh morgens zurück, ohne mehr als ein paar Worte von sich zu geben. Was davon nun schlimmer war, konnte Victor nicht wirklich \u0001 \u0002 obwohl es seit Jahren immer das Gleiche war, er sich nicht einmal daran erinnern konnte, wann sie das letzte Mal wirklich Zeit miteinander verbracht hatten, so hatte Victor doch gehofft, dass es dieses Mal anders sein würde. So, wie er es immer tat.„Sicher, dass er wirklich kommt?“, hatte Eddie vorhin gefragt, als sie miteinander telefoniert hatten, und Victor hatte sich Mühe geben müssen, nicht gereizt zu klingen, immerhin war die Frage mehr als berechtigt. „Ja, ich bin mir sicher!“Eddie, der allgemein nicht viel von Dr. Cormins hielt – er versuchte stets, diese Tatsache zu verstecken, aber Victor merkte es nur allzu deutlich – hatte nicht sonderlich überzeugt geklungen, als er erwidert hatte: „Na, wenn du meinst…“, und dann hatten sie das Thema gewechselt, und nach zehn Minuten war Eddie zum Essen gerufen worden, und seitdem hatte Victor seinen Geburtstag damit verbracht, die Küche aufzuräumen, Futter für die Katzen der über Weihnachten verreisten Mrs. Fletcher bereitzustellen und ab und zu aus dem Fenster oder auf sein Handy zu blicken, in der Hoffnung, dass sein Vater endlich auftauchte, oder ihm zumindest mitteilte, wie lange es noch \u0001 \u0002. Und nun war es kurz nach halb fünf, und Victor lag alleine auf seinem Bett, starrte aus dem Dachfenster in den grauweißen Himmel und betrachtete die Schneeflocken, die auf dem angeschrägten Glas landeten und nach wenigen Augenblicken \u0001 \u0002 Sprecher des Podcasts, den er vor einer halben Stunde eingeschaltet hatte, hörte er kaum noch zu, zu sehr war er in seinen eigenen Gedanken versunken, obgleich diese zu wirr waren, um wirklich irgendeinen Mehrwert daraus ziehen zu \u0001 \u0002 Stimme des Sprechers erzählte im Hintergrund etwas von Strings und Bosonen und Fermionen, plätscherte aus den Kopfhörern und verschwand im \u0001 \u0002 Victor die Kopfhörer nicht getragen – sie waren im Grunde reichlich unnötig, war doch ohnehin niemand zuhause - dann hätte er wohl die Türklingel gehört, und dann, nach wenigen Minuten der Stille, das Splittern einer Scheibe im \u0001 \u0002 hätte die Schritte wahrgenommen die die Treppe hinaufkamen; leise Schritte, aber durch das Knarren der Stufen doch deutlich hörbar, und er hätte mitbekommen, wie draußen auf dem Flur erst die Tür des Badezimmers, dann die des Schlafzimmers seines Vaters, und schließlich und endlich seine Zimmertür geöffnet \u0001 \u0002 jedoch hörte er nichts \u0001 \u0002 Tasha sich so langsam und bedacht bewegt, wie sie das zwei Tage zuvor in Dr. Armstrongs Wagen getan hatte, so hätte Victor sie wahrscheinlich erst bemerkt, wenn sie direkt neben ihm gestanden hätte. Doch an diesem Tag waren Tashas Bewegungen fahrig, beinahe mechanisch, und bereits auf dem Weg hier her war sie mehrmals ins Stolpern geraten, und so geschah es auch jetzt, als sie Victors Zimmer \u0001 \u0002 bemerkte die Bewegung aus den Augenwinkeln, in einer einzigen fließenden Bewegung setzte er sich auf, drehte sich in Richtung Tür und setzte seine Kopfhörer ab, bereit, seinen Vater zu begrüßen…Doch die Person, die dort vor ihm stand, schwankend und in gekrümmter Haltung, war nicht sein \u0001 \u0002 ersten Augenblick war Victor sich noch nicht einmal sicher, ob es wirklich ein Mensch war - was für ein bescheuerter Gedanke, was sollte es sonst sein - und er war dermaßen überrascht, dass das einzige, was er im ersten Augenblick tun konnte, war, ein vollkommen unpassendes „Hallo“ \u0001 \u0002 war wohl alles andere als eine angemessene Reaktion darauf, einen Fremden in seinem Haus vorzufinden, aber etwas Besseres fiel Victor einfach nicht \u0001 \u0002 Gegenüber, bei dem es sich bei genauerer Betrachtung doch eindeutig um einen Menschen handelte, wahrscheinlich eine Frau, antwortete \u0001 \u0002 stumpfem Blick betrachtete sie Victor, und ihre Augen wirkten seltsam leer, als würde sie ihn gar nicht wirklich sehen, aber irgendwie doch…Sie war unfassbar dürr, wie Victor nun feststellte, und das war es wohl auch, was sie im ersten Moment derart unmenschlich hatte erscheinen \u0001 \u0002, das, und ihre seltsame Körperhaltung, die bleiche, fast weiße Haut und im Kontrast dazu das schwarze Haar, das verfilzt war und ebenso verwahrlost wirkte wie die zerfetzte Kleidung, die die Frau \u0001 \u0002 sie war \u0001 \u0002 ihrem gesamten Körper hoben sich dunkelrote Kratzer und eitrige Wunden von der weißen Haut ab, einige von ihnen entzündlich gerötet, andere bereits schwarz verfärbt, \u0001 \u0002 kurz, für nicht mehr als den Bruchteil einer Sekunde, verursachte dieser Anblick ein flaues Gefühl in Victors Magen, und er hatte das Bedürfnis, seinen Blick abzuwenden. Dann jedoch war der Moment des Ekels vorüber. Es wäre auch ausgesprochen albern gewesen, wenn er hier und jetzt die Nerven verloren und Übelkeit oder dergleichen empfunden hätte, es war schließlich nicht so, als sei Victor Derartiges nicht gewohnt. In den Ferien half er häufig im Krankenhaus aus - in Seborga gab es, wie in wahrscheinlich jeder Kleinstadt, immer zu wenig Personal - und wenn ihm beim Verbandswechsel von verklebten eitrigen Wunden oder riesigen Dekubitusgeschwüren nicht übel wurde, dann sollte er doch wohl auch diesen Anblick \u0001 \u0002 Frau betrachtete ihn noch immer, wobei nicht ersichtlich war, ob sie dabei über etwas nachdachte oder ihre Umgebung überhaupt nicht wahrnahm, was bei ihrer sichtbaren körperlichen Verfassung nicht unbedingt verwunderlich gewesen wäre.„Wie kann sie sich überhaupt auf den Beinen halten?“, schoss es Victor durch den Kopf, und auch das war so eine in dieser Situation vollkommen unangebrachte Frage, ebenso wie die Folgende, die er dieses Mal laut stellte: „Brauchen Sie Hilfe? Sie sollten sich hinsetzen! Sie… Sie sollten ins Krankenhaus!“Eine angemessenere Aussage wäre wohl gewesen: „Verschwinden Sie aus meinem Haus, oder ich rufe die Polizei!“, doch daran dachte Victor in diesem Augenblick nicht einmal. Er stand auf und machte ein paar Schritte auf die Frau zu, und die wich ein Stück vor ihm zurück, ihre Augen weiteten sich, und kurz schien da etwas hinter diesem dumpfen Schleier zu sein, etwas, das wirklich sehen konnte, etwas, das verstand. Dann war dieser Ausdruck wieder verschwunden. Und an seine Stelle trat nun etwas, das Victor dazu brachte, doch innezuhalten. „Was tust du denn hier? Bist du bescheuert?“, flüsterte eine Stimme in seinem Hinterkopf, und als die Frau nun mit einer Hand in ihren zerfetzten Mantel griff und einen kleinen, grau-glänzenden Gegenstand herauszog, fragte Victor sich, wo diese warnende Stimme vorher gewesen war.",
            "wordcount": "1.233",
            "chapter_release": "28.09.2019",
            "chapter_number": "10"
        },
        "11": {
            "text": "Der Anblick des Jungen überforderte \u0001 \u0002 hatte nicht erwartet, jemand anderen vorzufinden als Dr. Cormins, schon gar nicht, als auf ihr Klingeln niemand reagiert \u0001 \u0002 hatte nicht einmal damit gerechnet, dass Cormins eine Familie besitzen könnte. Das hatte sie auch bei Armstrong nicht getan, oder bei irgendeinem der Anderen, denen sie noch einen Besuch abstatten wollte… eine reichlich voreilige Annahme, wie sie sich nun eingestehen \u0001 \u0002 Teil von ihr, der verantwortlich dafür war, dass sie hier war, dem Teil, der nichts weiter mehr kannte als Kälte und Hunger, war es vollkommen gleichgültig, wer die Person da vor ihr war. Es war Nahrung, so viel war sicher, und alles andere war nebensächlich - also Tasha, was stehst du hier noch rum, du hast Armstrongs Pistole und dein Messer, also benutze irgendwas davon!Sie hätte es ohne zu Zögern getan, wäre da nicht noch dieser andere Teil gewesen. Es war nicht direkt einer ihrer „klaren Momente“, doch dieser menschliche Teil war dennoch präsenter als er es in den letzten Tagen gewesen war, als sie Armstrong getötet, ihr Fleisch und Sehnen von den Knochen geschnitten und sie verspeist hatte, teils noch im Wagen, teils wieder in einem Versteck im Duma Forest. Da war sie vollkommen kalt gewesen, war „der Wendigo“ gewesen, und in ihren Selbstgesprächen hatte sie sich sogar so angehört wie \u0001 \u0002 nun war da nicht mehr nur Kälte in ihr. Das hatte sie bereits gemerkt, als sie unten vor der Tür gestanden hatte, und das war wahrscheinlich auch der Grund, weshalb sie überhaupt geklingelt und nicht direkt ein Fenster eingeschlagen \u0001 \u0002 feige, menschliche Teil hatte tief drinnen gehofft, dass Dr. Cormins ihr öffnete, und dass er wachsam und bewaffnet war, so wie Armstrong es gewesen \u0001 \u0002 er sie aufhielt, bevor sie irgendetwas tun konnte. Weil dieser feige, verweichlichte Teil von ihr genug vom Töten \u0001 \u0002 dieser gottverdammte Teil war es jetzt, der Tasha davon abhielt, direkt nach einer der Waffen zu greifen. Ihr Blick war verschwommen - irgendwie war er das in den letzten Tagen immer wieder gewesen, als hielten ihre Augen es nicht mehr für nötig, ihren Dienst zu tun - aber dass das vor ihr nicht Cormins war erkannte sie dennoch. Wer auch immer es dann war.„Es ist scheißegal, wer es ist!“, schrie sie in Gedanken, und sie registrierte, dass das wieder die Stimme des Wendigos war. „Wenn es nicht Cormins ist, dann holst du dir den eben später, aber es ist Nahrung, Tasha, und du bist doch so hungrig!“Das stimmte. Tasha war wirklich hungrig; sie war selten NICHT hungrig, aber dennoch bewegte sie sich nicht, und allmählich wurde ihre Sicht ein wenig klarer, ihre Umgebung \u0001 \u0002 nun konnte sie hören, dass der Junge mit ihr sprach. Zunächst war sie nicht in der Lage zu verstehen, was er sagte. Wie auch ihre Augen schienen ihre Ohren nicht mehr ordnungsgemäß zu \u0001 \u0002 alleine, dass er redete, und das in einem Tonfall, der keinerlei Furcht oder Hysterie erkennen ließ irritierte sie zutiefst. Und Irritation war schlecht. Das zumindest fand der kalte Teil in ihr.„Hör auf mit dem Scheiß und mach endlich, Tasha!“ Die Stimme in ihrem Kopf war noch lauter geworden, und sie klang zwar wie die des Wendigos, doch der Wendigo war niemals derart aggressiv \u0001 \u0002 zuckte Tasha zusammen, stolperte ein Stück zurück, bis sie mit dem Rücken gegen die Wand stieß, und allmählich hatte ihre Sicht das gewohnte Ausmaß an Klarheit \u0001 \u0002 spürte Tasha, wie ihre Hand in ihren Mantel wanderte. Den Griff von Armstrongs Pistole umfasste - dieses Mal war sie nicht gesichert, das hatte Tasha nicht für nötig gehalten - und sie \u0001 \u0002 war, was der kalte Teil von Tasha tat. Der Teil, der der Stimme gehorchte, vollkommen blind und ohne jede \u0001 \u0002 menschliche Teil von Tasha, der unerklärlicherweise noch immer da war, sich nicht hatte zurückdrängen lassen in die dunklen Tiefen ihres Geistes, betrachtete weiter den \u0001 \u0002 musste etwa fünfzehn oder sechzehn Jahre alt sein („So alt wie Tommy!“, dachte sie bei sich), und hätte er auch nur die geringste Ähnlichkeit mit Dr. Cormins gehabt, so hätte Tasha den eisigen Teil in sich womöglich nicht davon abhalten können, zu \u0001 \u0002 dem war nicht \u0001 \u0002. Cormins war ein stämmiger großer Mann mit hellblondem Haar und graublauen Augen, die Tasha jedes Mal eine Gänsehaut bereitet hatten, weil sie immer irgendwie kalt und ausdruckslos \u0001 \u0002 Junge, von dem Tasha mittlerweile vermutete, dass er Cormins‘ Sohn war, einfach, weil das die logischste Annahme war die ihr einfiel, war nur wenig größer als sie selbst und ziemlich dünn, und weder sein Blick, noch sein Tonfall, den er an den Tag gelegt hatte als er mit Tasha gesprochen hatte, bevor die mit der Waffe auf ihn gezielt hatte, hatte irgendetwas Kaltes an \u0001 \u0002 Tasha jedoch am meisten beeindruckte… nein, beeindrucken, war das falsche Wort. Es traf sie, direkt in den menschlich-klaren Teil ihres Verstandes, und eben dieser Teil sorgte nun dafür, dass sie die Waffe sinken ließ, wogegen der andere, eisige Teil mit der Stimme des Wendigos wütend \u0001 \u0002 Tasha nun also am meisten traf, war die Augenbinde, die der Junge trug. Augenbinde hatten sie und Kenneth es damals genannt, als ihr eigener Sohn Tommy damals im Winter einen Schneeball abbekommen und sich stark am Auge verletzt hatte. Bei Augenbinde dachte Tasha immer eher an einen Piraten als an eine medizinische Maßnahme, aber genau das hatte sie damals so amüsiert, sie und Kenneth und Tommy…Ihre Familie. Ihre Familie, die sie niemals wiedersehen würde, die sie verloren hatte, für immer. So wie sie ihr alten Leben verloren hatte; nein, nicht verloren, weggeworfen! Sie war zu einer Kreatur geworden, deren einziges Ziel im Leben es war, zu töten und zu Fressen, MENSCHEN zu fressen, ohne jeden Sinn und Verstand, unfähig, Emotionen zu empfinden, Wärme, Liebe…„Was soll das, Tasha! Was soll dieses Gejammere!“ Vielleicht irrte sie sich. Vielleicht war es pures Wunschdenken dieses dummen, menschlichen Teils, der in diesem Moment wieder einmal die Oberhand gewonnen hatte, wenn auch nur kurz… doch die Stimme des Wendigos, die in den letzten Tagen zu ihrer eigenen geworden war, hörte sich unsicher an. Als spürte sie, dass das, was sie wollte, durch Tashas Eigensinnigkeit nun auf der Kippe stand. „Hör mit dem Scheiß auf!“, fuhr diese Stimme fort, und nun bestand keinerlei Zweifel mehr daran, dann sie bei Weitem nicht mehr so überzeugt klang wie es bisher stets der Fall gewesen \u0001 \u0002 Tasha lächelte. Ja, verdammt, dieser kalte Teil von ihr hatte allen Grund für Unsicherheit, denn sie hatte genug; hatte schon lange genug gehabt, doch nun, endlich, hatte sie die Kraft dazu, das auch zu \u0001 \u0002 hatte niemals jemanden töten wollen. Nicht sie. Nicht dieser Teil von \u0001 \u0002 den Nachtwächter in der Zelle in jener Nacht, von der sie das Gefühl hatte, dass sie Jahrzehnte zurücklag. Nicht Kenneth, nicht den Wanderer, nicht Armstrong, und nicht Cormins oder seinen Sohn. Und niemanden von den anderen, die laut dem Wendigo verantwortlich waren für ihren Zustand, und deren Namen sie gemeinsam mit ihren Adressen in dem Ordner in Armstrongs Wagen vorgefunden \u0001 \u0002 war keine Mörderin, nicht \u0001 \u0002 leider würde ihr das wohl kaum jemand mehr \u0001 \u0002 war vorbei, vollkommen gleichgültig, was sie noch tat. Sie konnte der Kälte nachgeben, der unmenschlichen Stimme in ihrem Kopf, die immer lauter und lauter kreischte, und vielleicht würde sie noch ein paar von diesen Leuten erwischen, bevor man sie aufhalten würde, aber wofür?Verdammt, sie hatte genügend Leid über diese Stadt gebracht, jedes Leben, das sie ausgelöscht hatte, war eines zu viel gewesen!„Es tut mir so leid.“, flüsterte sie. Und dieses Mal war die Stimme, die sie hörte, wieder ihre \u0001 \u0002 hörte, wie der Junge etwas sagte, das sie nicht verstand; lächelnd ob sie den Kopf. „Wie bitte?“, fragte sie, überrascht darüber, wie fest und friedlich ihr Tonfall sich \u0001 \u0002 Blick des Jungen wirkte besorgt, nicht ängstlich, wie es in Anbetracht der Waffe, die Tasha noch immer in der Hand hielt, wohl angemessen gewesen wäre.„Ich sagte, sie sollen sich hinsetzen.“, wiederholte er, und nun klang er doch ein wenig ängstlich, obgleich der Anteil an Besorgnis in seiner Stimme überwog. „Und…legen Sie die Waffe weg, okay? Ich rufe Ihnen einen Krankenwagen. Es ist alles gut, Sie sind verletzt, aber das wird schon alles wieder…“Tashas Lächeln wurde breiter. Alles an dieser Situation war vollkommen surreal, sie fühlte sich wie betäubt, und hätte sie bei ihrer nachfolgenden Handlung auch nur für den Bruchteil einer Sekunde gezögert, so hätte die hasserfüllte Stimme in ihrem Kopf die Kontrolle wieder an sich gerissen und beendet, wofür sie ursprünglich hier hergekommen \u0001 \u0002 Tasha zögerte nicht. In einer einzigen fließenden Bewegung hob sie die Hand mit der Pistole, und dieses Mal deutete der Lauf der Mündung auf ihren eigenen Kopf.„Scheiße, Tasha! Tu das nicht!“, kreischte die Stimme in einer ohrenbetäubenden Lautstärke, die ihren Schädel zum Dröhnen brachte. „Ist dir nicht klar was du da tust, [B] Du bist dir bewusst, dass du sterben wirst, wenn du das tust?“[/B]Was für eine dämliche \u0001 \u0002 die wütende Stimme in ihrem Kopf hindurch konnte Tasha nun wieder den Jungen hören, der nun ein Stück auf sie zugekommen war und eine Hand nach ihrem Arm ausstreckte, sie dabei erschrocken anblickend. Es war schwierig, durch das Kreischen hindurch zu verstehen, was er sagte, doch letztlich gelang es ihr doch: „Legen Sie die Waffe weg! Geben Sie her, okay? Sie müssen das nicht tun, ich hole Ihnen Hilfe…Tashas Lächeln verblasste. Mit einem Mal fühlte sie sich müde, so unendlich müde, und der Druck der Pistolenmündung an ihrer Schläfe fühlte sich verlockend an wie ein weiches Kissen.„Dankeschön“, flüsterte sie, und jegliche Furcht war aus ihrer Stimme verschwunden. „Aber ich muss gehen, bevor er zurückkommt! Glaub mir, das ist besser für uns alle.“Dann drückte sie ab.",
            "wordcount": "1.645",
            "chapter_release": "29.09.2019",
            "chapter_number": "11"
        },
        "12": {
            "text": "25. \u0001 \u0002: 12 UhrDafür, dass die ganze Sache sie alle tagelang dermaßen beschäftigt hatte, war sie letztendlich ziemlich schnell \u0001 \u0002 Polizei war dagewesen, doch nur, bis Eric Stanfordt eingetroffen war, der sich der ganzen Sache sofort angenommen und die Beamten weggeschickt hatte. Die Sache war noch nicht vom Tisch, das wusste Cormins, aber darum würden sich andere Leute kümmern, Leute, die höher gestellt waren als er oder einer seiner \u0001 \u0002 McAllisters Leichnam war abtransportiert worden, unauffällig und diskret, so wie es sich gehörte. Es gab keinen großen Auflauf an Leuten, bloß Stanfordt, und ein kleines Team, das man wohl als „Reinigungsgruppe“ bezeichnen konnte, wenn man weiterhin einen diskreten Umgang wahren \u0001 \u0002 anderen Kollegen waren informiert - auch das hatte Stanfordt übernommen - aber es bestand keinerlei Notwendigkeit, dass sie hier auftauchten, nur, um noch die letzten Blutflecken auf dem Boden betrachten zu können, dort, wo Tasha McAllister sich das Hirn aus dem Schädel geblasen \u0001 \u0002 war vorbei. Endgültig \u0001 \u0002 hätte Cormins sich einen Drink gegönnt, um diesen Umstand gebührend zu feiern, und das würde er mit Sicherheit auch noch tun - sobald Stanfordt sich endlich verabschiedet hatte. Momentan stand der noch mit prüfendem Blick und seinem Handy in der Hand in der Diele und beantwortete in knappen Sätzen Fragen, die ihm am anderen Ende der Leitung gestellt \u0001 \u0002 hatte er sich gut eine halbe Stunde lang mit Victor unterhalten, und Cormins wusste genau, dass er versucht hatte, herauszufinden, was McAllister in der Zeit, als sie hier gewesen war, von sich gegeben hatte. Ob Victor irgendetwas über das Projekt wusste, was er nicht wissen \u0001 \u0002 war Stanfordt zu den Schluss gekommen, dass dem nicht so war. Cormins überraschte das nicht, auch wenn er keine Ahnung hatte, ob das der Wahrheit entsprach. Aber Victor war klug, und er wusste ganz genau, dass er, sollte er irgendetwas von McAllister erfahren haben, niemandem etwas davon erzählen \u0001 \u0002 Allerwenigsten Mitarbeitern der \u0001 \u0002 einem unterdrückten Seufzer wandte Dr. Cormins sich ab. Ja, am Ende war es wirklich schnell vorbeigewesen - er hatte es gar nicht glauben können, als Stanfordt ihn vor gut einer Stunde angerufen und ihm mittgeteilt hatte, dass das „Problem“ sich nun erledigt hatte. Und noch viel weniger hatte er glauben können, zu welcher Adresse er von seinem Kollegen gerufen worden \u0001 \u0002 Teil hier jedoch, in dem ihm nahezu fremde Leute in seinem Haus herumstanden, dauerte Cormins bereits viel zu \u0001 \u0002 war grade im Begriff die Küche zu betreten, um sich vielleicht noch keinen Drink, aber zumindest einen Kaffee zuzubereiten - verdammt, er war seit siebzehn Stunden auf den Beinen und fühlte sich, als würde er jeden Augenblick im Stehen einschlafen - als er Stanfordt hinter sich in sein Telefon sagen hörte: „Ja, ich kümmere mich um den Bericht. Einen schönen Abend noch.“ Dann, ein wenig unbeholfen, gradezu hektisch: „Äh ja, genau! Frohe Weihnachten.“Dann legte er auf. Cormins wandte sich zu ihm, lehnte sich gegen die weiß verputzte Wand des Flures und verschränkte die Arme vor der Brust. Das Ende von Stanfordts Telefonat kündete höchstwahrscheinlich endlich den Rückzug all dieser nervigen Menschen aus seinem Haus an. Endlich würden sie ihn in Ruhe lassen, und Cormins konnte sich seinen wohlverdienten Drink gönnen und sich dann ins Bett fallen lassen, um all den Schlaf nachzuholen, der ihm in den letzten katastrophalen Tagen verwehrt worden \u0001 \u0002 bevor er ging, würde Stanfordt mit Sicherheit noch einmal mit Cormins sprechen \u0001 \u0002 Verdacht bestätigte sich auf der Stelle. Stanfordt kam auf Cormins zu, dabei sein Handy in seiner Tasche verstauend; er wirkte müde und abgespannt, so wie alle hier Anwesenden.„Es ist vorbei.“, verkündete er in einem Tonfall, der zu einem Mann zu gehören schien, der eine lange, zermürbende Reise hinter sich \u0001 \u0002 nickte. Wartete darauf, dass Stanfordt fortfuhr, und sich dann endlich verziehen und ihn in Ruhe lassen würde.„Die Blutflecken werden noch entfernt, und dann sind alle hier verschwunden.“ Stanfordt machte eine unklare Handbewegung, als wisse er nicht wirklich, wie er sich artikulieren sollte - Cormins konnte ihm das nicht übel nehmen, dieses Gespräch war, ebenso wie Gesamtsituation, irgendwie \u0001 \u0002 Stanfordt hatte recht. Es war vorbei. Zumindest für \u0001 \u0002 paar hochrangige Leute würden noch ein paar Anrufe tätigen und ein paar Akten beschönigen müssen, aber das war nicht ihre Angelegenheit; was sie hier hatten war die Leiche einer Person, die in den letzten Tagen ein ernsthaftes Problem dargestellt \u0001 \u0002 Problem, das nun beseitigt worden war.„Sie beseitigen das Blut und verschwinden dann.“, wiederholte Stanfordt, als habe er vergessen, dass er das schon einmal mitgeteilt hatte. Er knöpfte seinen Mantel zu, war bereits dabei, sich umzudrehen und den Weg zur Haustür anzutreten, und Cormins hätte nicht übel Lust gehabt, ihn nach draußen zu \u0001 \u0002 jedoch hielt Stanfordt noch einmal inne. Er blickte Cormins an, kniff die Augen zusammen, als müsse er zunächst seine Gedanken ordnen, bevor er in der Lage war, auszusprechen, was ihm soeben noch in den Sinn gekommen war.„Und wenn dein Sohn doch irgendetwas weiß, dann gibst du uns Bescheid. Nicht wahr, Owen?“Der skeptische Tonfall, den Stanfordt in seine Stimme mit einfließen ließ, weckte in Cormins ein Gefühl kindischer Frustration. Sein Verlangen, den Kollegen eigenhändig nach draußen zu befördern, wurde stärker, aber das wäre keine gute Idee gewesen, nein. Ganz und gar \u0001 \u0002 nickte er. Schaffte es sogar, ein kleines Lächeln zustandebringen, grade so stark, dass es nicht überfreundlich, nicht verdächtig wirken würde.„Aber sicher, Eric. Ein schönes Weihnachtsfest wünsche ich dir.“Kurz zögerte Stanfordt noch immer. Schien unsicher, ob er dem noch irgendetwas hinzufügen sollte, und hätte er das getan, so hätte Cormins wohl nicht mehr dafür garantieren können, dass er nicht doch irgendetwas Dummes getan \u0001 \u0002 jedoch nickte Stanfordt. „Sehr gut. Ja. …Dir auch schöne Weihnachten, Owen.“Dann ging \u0001 \u0002 blickte ihm nach, in sich die leise Befürchtung spürend, dass Stanfordt noch irgendetwas einfallen und er umkehren würde, vielleicht auch, um weiter nachzuhaken, was Victor \u0001 \u0002 Stanfordt ging weiter. Öffnete das Gartentor und trat auf den Gehweg, wandte sich nach links, und verschwand dann schließlich und endlich aus Cormins \u0001 \u0002 Gefühl der Erleichterung überkam diesen. Endlich hatte er seine Ruhe. Die anderen Leute redeten zumindest nicht viel, und keiner von ihnen löste in Cormins ein solch unangenehmes Gefühl aus, wie Eric Stanfordt das tat. Es war keine Angst - Owen Cormins konnte sich nicht erinnern, wann er das letzte Mal Angst verspürt hatte, wenn er es überhaupt jemals getan hatte - es war eher ein gesundes Misstrauen, beinahe ein Instinkt, der sich immer dann meldete, wenn Menschen irgendwelche unberechenbaren Eigenschaften an sich \u0001 \u0002 Stanfordt war ein solcher Mensch.„Einen Scheiß werde ich dir erzählen.“, murmelte Cormins, nachdem er sich versichert hatte, dass niemand in seiner Nähe war, der ihn hätte hören \u0001 \u0002, er würde versuchen, herauszufinden, ob Victor irgendetwas wusste, was er nicht wissen sollte. Ob McAllister, trotz ihres hochpsychotischen Zustands, in der Lage gewesen war irgendetwas zu sagen, das für niemanden außer Mitarbeitern der Corporation bestimmt \u0001 \u0002 wusste nicht, ob er es herausfinden würde, wenn dem so war. Er konnte nicht einschätzen, ob Victor mit ihm reden würde, oder ob er ihm misstraute, aber er würde es \u0001 \u0002 falls er etwas herausfand, dann würde er Stanfordt ganz sicher nichts davon \u0001 \u0002 wusste, was mit Leuten passierte, die Dinge über Projekte der Corporation wussten, die sie nicht wissen sollten. Die Prozedur, die in solchen Fällen durchgeführt wurde, hatte sich in den letzten Jahren zwar deutlich verbessert, war jedoch immer noch ausgesprochen schmerzhaft. Und keinesfalls frei von Nebenwirkungen. Cormins kannte die Statistiken, die eine Häufung von Gehirntumoren bei Betroffenen aufzeigten, von kleineren Nebenwirkungen wie motorischen Störungen, Anfallsleiden oder wiederkehrenden Blackouts ganz zu \u0001 \u0002 für Wechselwirkungen das Ganze mit Victors Epilepsie haben würde, konnte und wollte Cormins sich überhaupt nicht \u0001 \u0002 hatte von Haystings gehört, wie schlecht es dem kleinen Sohn der McAllisters nach der „Behandlung“ gegangen war. Der Kleine hatte nicht geschwiegen, zumindest nicht, nachdem ein Kinderpsychologe, der auf extreme Belastungssituationen spezialisiert war, mit ihm gesprochen hatte. Nur zu bereitwillig hatte er erzählt, was er von der Treppe aus beobachtet hatte, nachdem ihn laute Geräusche mitten in der Nacht aus dem Schlaf gerissen \u0001 \u0002 hatte ziemlich lange dort gesessen, hatte er erzählt, war dabei wie gelähmt gewesen, und das bedeutete, dass er deutlich gesehen hatte, wie sein Vater von seiner Mutter erst ermordet und dann verstümmelt und teilweise verspeist worden \u0001 \u0002 Gedanke, bei dem Cormins ein leichter Schauer über den Rücken \u0001 \u0002 wäre das schwierig zu erklären gewesen. Die Version der Geschehnisse aus Sicht der Corporation war zwar zu diesem Zeitpunkt noch nicht ganz ausgearbeitet gewesen, doch sie beinhaltete keinesfalls die Anwesenheit einer gestörten Person, die Menschen auffraß. Das würde viel zu viele Fragen \u0001 \u0002 war ihnen gar nichts anderes übrig geblieben, als dafür zu sorgen, dass die Erinnerungen des Kindes an all diese Dinge \u0001 \u0002. Und nun lag der Junge im Koma, nachdem er eine Reihe von Krampfanfällen erlitten und sich dabei derart heftig auf die Zunge gebissen hatte, dass ein Stück davon abgetrennt worden war. Etwas von dem Blut war in seine Lunge gelangt, und Cormins hatte zwar keine Ahnung, was der letzte Stand der Dinge gewesen war, doch so etwas war grundsätzlich nie gut. gut möglich, dass das Kind nie wieder erwachen würde, und das wäre zwar ärgerlich, aber niemand bei der Corporation würde deswegen nachts schlecht schlafen. Das wäre eben ein anderer Weg, wie sich das Problem lösen \u0001 \u0002. Stanfordt würde einen Scheißdreck erfahren. Er sollte sich um seinen eigenen Kram kümmern, darum, dass auch die letzten Schritte in die Wege geleitet wurden, und dieser ganze dampfende Haufen Kacke auch auf dem Papier endlich ein Ende fand. Dazu wäre es wirklich höchste Zeit, wie Cormins fand. Nach all dem Stress, den sie in den letzten Tagen hatten durchmachen müssen, war es wirklich überfällig, dass endlich wieder Normalität einkehrte. Grade für ihn, wo er doch, ganz offensichtlich, nur knapp dem Schicksal entronnen war, das seiner Kollegin Armstrong wiederfahren war.„Frohe Weihnachten!“, murmelte Cormins, für keinerlei fremde Ohren bestimmt, und während er in die Küche ging um sich endlich seinen wohlverdienten Drink einzuschenken, summte er leise die Melodie von „Deck the Halls“ vor sich her.„Frohe Weihnachten, und auf ein weiteres, ereignisreiches Jahr in diesem beschissenen Job!“",
            "wordcount": "1.717",
            "chapter_release": "30.09.2019",
            "chapter_number": "12"
        },
        "2": {
            "text": "18. \u0001 \u0002: 13 UhrEtwas war schiefgelaufen. Und zwar ganz \u0001 \u0002 war Eric Stanfordt von dem Augenblick an klar, in dem er die Eingangspforte des kleinen, unscheinbaren Gebäudes durchschritt, ohne, dass er hätte sagen können, woher diese Annahme kam. Es war, als läge etwas in der Luft, etwas angespanntes, Knisterndes, das, obgleich unsichtbar, keinen Zweifel aufkommen ließ: Irgendetwas war passiert. Etwas, das für irgendjemanden, wenn nicht für sie alle, ausgesprochen unangenehme Konsequenzen nach sich ziehen \u0001 \u0002 harten Sohlen seiner Arbeitsschuhe verursachten beim Auftreten auf dem Boden klackende Geräusche, die von den Wänden widerhallten und so den Eindruck vermittelten, dass nicht ein einzelner Mann, sondern eine ganze Armee den Gang bis zu der schweren Brandschutztür entlangschritt, hinter der sich das Herzstück der Einrichtung verbarg. Räume, in denen Eric seit Monaten einen Großteil der Zeit verbrachte, die er nicht notwendigerweise dem Schlaf zugestehen \u0001 \u0002 Tür war verschlossen. So sollte es sein, so stand es im Protokoll, und doch war irgendetwas falsch daran. Nichts Sichtbares, eher eine Art von \u0001 \u0002 war nicht der Typ, der an derartigen Humbug glaubte. Er war ein Mann der Wissenschaft – wieso auch sonst sollte er hier arbeiten – und von Vorahnungen oder Ähnlichem hielt er nicht das Geringste. Und dennoch zweifelte er nicht einen Augenblick daran, dass es für dieses Gefühl des Unwohlseins irgendeinen Grund \u0001 \u0002 passte einfach nicht in das Bild, das ihn normalerweise erwartete, wenn er seinen Arbeitsplatz betrat, ein winziges Detail bloß, das zu benennen er nicht fähig war, wie ein einziges fehlerhaftes Teil in einem riesigen Puzzle. Ein winzig kleiner Unterschied in der Szenerie im Vergleich zum gestrigen Abend, als er das Feld für die Nachtschicht geräumt hatte und nach Hause gegangen \u0001 \u0002 Eric seine Karte auf das Feld des Scanners drückte, bemerkte er, dass seine Finger zitterten. Nicht vor Angst oder Nervosität, sondern aus einer tiefen inneren Anspannung heraus, der wiederum eine Mischung aus Neugierde, Misstrauen und Argwohn zugrunde \u0001 \u0002 auch immer schiefgelaufen war – verantwortlich dafür musste irgendein idiotischer Delletant \u0001 \u0002 Brandschutztür schloss sich nach seinem Hindurchgehen wieder hinter ihm, und nach kurzer Überlegung wandte Eric sich nach rechts, in Richtung des Besprechungszimmers, dessen schwere Stahltür sich ebenfalls bloß mithilfe seines Ausweises öffnen \u0001 \u0002 diesen Ausweis hielt er noch immer in der Hand, und dennoch hatte er nicht mehr die Gelegenheit, ihn auf das dafür vorgesehene Feld zu legen und sich so Eintritt zu verschaffen.„Ah, Stanfordt! Du bist es!“Eric kannte die Stimme, und dennoch zuckte er zusammen, schaffte es grade so einen Aufschrei zu unterdrücken und zu überspielen, wie sehr ihn diese simplen Worte erschreckt hatten.„Wer sollte es sonst sein?“, brummte er knapp, wandte sich um, um der Quelle der Stimme in die Augen zu \u0001 \u0002. Amelie Grayson, die dort vor ihm stand und derart übermüdet aussah, als habe sie nicht bloß eine, sondern mindestens drei Nachtschichten ohne Pause hinter sich, schien nicht die Absicht zu haben, sich lange mit Floskeln der Höflichkeit aufzuhalten. Mit kühler, emotionslose Stimme bestätigte sie, was Eric seit Betreten des Gebäudes vor kaum mehr als zwei Minuten geahnt hatte: „Die Kacke ist hier echt am Dampfen!“Unter normalen Umständen hätte Eric über diese vulgäre Ausdrucksweise die Nase gerümpft, doch die Art, wie Grayson ihn ansah, wie ernst die Mine dieser ansonsten so albernen Frau war, hielt ihn davon ab. Wenn Grayson etwas dazu brachte, auf ihre üblichen Späße zu verzichten, dann musste es wahrhaftig ein riesiger Haufen dampfende Kacke \u0001 \u0002 Nachharken seitens Eric war nicht nötig, bedeutete Grayson ihm doch bereits, ihr zu folgen, und so schritten sie gemeinsam den Gang entlang, in Richtung des Bereiches, in dem die Zimmer der Patienten lagen. Das war nicht gut. Das war ganz und gar nicht gut. Das roch in der Tat nach einem großen, metaphorischen Haufen \u0001 \u0002 Erste, was Eric erblickte, als er den fensterlosen Raum betrat, waren die beiden anderen Wissenschaftler, die am heutigen Morgen Dienst hatten. Haystings und Cormins standen nebeneinander vor dem Bett an der hinteren Wand und betrachteten eben dieses, hoben nicht einmal den Blick als er und Grayson den Raum \u0001 \u0002 immer sie dort so faszinieren mochte – es bedeutete nichts \u0001 \u0002 blieb neben den beiden stehen und bedeutete ihnen, einen Schritt zur Seite zu machen; einer Aufforderung, der sie unwillkürlich Folge leisteten… und nun sah Eric, auf was ihre Aufmerksamkeit gerichtet war, und es bestand keinerlei Zweifel daran, dass eben dieser Anblick auch der von Grayson erwähnte dampfende Haufen Kacke war, und auch der Ursprung dieser nicht greifbaren Anspannung, die von dem gesamten Gebäude Besitz ergriffen zu haben schien.„Ist…das Bunderson?“, fragte Eric, einfach, um irgendetwas zu sagen, dabei war die Antwort doch \u0001 \u0002 Gesicht des Mannes war ihnen zugewandt, die leeren, toten Augen schienen ihn direkt anzustarren, der Mund war zu einem stummen Schrei geöffnet und getrocknetes Blut klebte an seinem Kinn. Nicht nur dort, wie Eric gleich darauf feststellte, das gesamte Laken unter ihm war rot verfärbt und seine Kehle war eine einzige, verkrustete Masse, aus der ein funkelndes Stück Metall herausragte. „Das ist ein Teil des Bettgestells!“, schoss es Eric durch den Kopf, und ein Gefühl der Verblüffung überkam ihn. Er konnte nicht auf Anhieb sagen, wer der Bewohner dieses Zimmers und damit auch sehr wahrscheinlich der Urheber dieser grausamen Szene gewesen war, doch musste er über reichlich viel Kraft verfügt haben, um diese Metallstange erst demontieren zu können und sie dann dem Nachtwächter nicht nur in, sondern einmal durch den Hals zu rammen, sodass sie auf der anderen Seite seines Körpers wieder herausragte.„Ja, das ist er.“, beantwortete Haystings Erics zuvor gestellte Frage, die der bereits wieder ganz vergessen hatte, dann fuhr sie fort: „Cormins hat ihn heute morgen gefunden. Wir haben schon mit den anderen Pflegern gesprochen, aber keiner hat was mitbekommen. Und Jenkins ist wohl wieder vor den Monitoren eingepennt. Wir haben uns die Bänder schon angesehen, aber na ja… sonderlich viel weiter hat uns das nicht gebracht.“„Wer war das?“ Eric hatte keine große Lust auf unnötige Abschweifungen, gleichzeitig verdrehte er im Geiste die Augen bei dem Gedanken an diesen Vollidioten Jenkins, einem Collegeabbrecher aus Nebraska, der regelmäßig die Nachtwachen übernahm, wenn es wieder einmal an Personal mangelte, und ebenso regelmäßig dabei einschlief. Was für ein Vollidiot.„Ihr Name ist Tasha McAllister.“ Nun hatte Dr. Cormins das Wort ergriffen, er sprach ruhig und gefasst, und derart unbeeindruckt, als gäbe er lediglich die Wettervorhersage des heutigen Tages wieder. „Vor ungefähr drei Jahren mit Brustkrebs im fortgeschrittenen Stadium aufgenommen. Der Tumor hatte sich durch die Therapie ziemlich schnell zurückgebildet, allerdings kam es nach wenigen Monaten zu einem Rezidiv. Seitdem wurde die Therapie fortgesetzt, mit Erfolg, bloß traten als Nebenwirkungen immer wieder akute psychotische Schübe auf.“Einen Augenblick lang schwiegen alle. Eric nickte nachdenklich, obgleich er noch nicht wirklich alle Details der soeben getätigten Aussage erfasst hatte, Cormins neigte stets dazu, Dinge so kurz wie möglich und so lang wie nötig auszuführen. Psychotische Zustände durch die verabreichten Medikamente. Das war schon häufig vorgekommen, in mehr oder weniger spektakulären Ausmaßen, und das war auch der Grund, dass die an sich so erfolgreichen Krebsmedikamente bisher noch nicht auf dem freien Markt zugelassen worden waren. Doch war bisher noch nie etwas passiert, das derart… ärgerliche Konsequenzen für sie nach sich ziehen könnte.„Also war sie psychotisch, als sie Bunderson abgestochen hat?“ Eric ekelte sich selbst ein wenig vor dieser lapidaren Formulierung, doch war es doch passend. Seine drei Kollegen, die sich anscheinend allesamt auf dem gleichen Stand der Dinge befanden, nickten nahezu \u0001 \u0002 ergriff Grayson wieder das Wort, und Eric ahnte bereits, dass sie sich im Gegensatz zu Cormins nicht sonderlich kurz halten würde. „Wie gesagt, wir haben uns die Überwachungsbänder angesehen. McAllister ist gegen drei Uhr aufgewacht und hat sich übergeben. Hat dabei die ganze Zeit mit irgend jemandem geredet, und dann hat sie diese Stange aus ihrem Bettgestell gerissen. Hat sich unter der Bettdecke versteckt und angefangen, rumzuschreien, vollkommen hysterisch, bis Bunderson schließlich reingekommen ist um zu gucken, was mit ihr los ist. Ich glaube, er wollte sie schlagen – na ja, du weißt ja, wie er ist… oder, war, tja, und dann hast die ihm die Stange erst gegen den Kopf geschlagen und dann durch den Hals gerammt.“ Sie machte eine bedeutungsschwerere Pause, und obgleich Eric kein sonderlich leicht zu beeindruckender Mann war, sondern eine Person, die schon vieles in ihrem Leben gesehen und ertragen hatte, fröstelte es ihn ein \u0001 \u0002 ihm blieb nicht lange Zeit, um die Worte sacken zu lassen, denn seine Kollegin fuhr bereits fort: „Sie hat sich seine Karte genommen und ist rausgelaufen. Hat die Türen geöffnet, ist ein bisschen im Gebäude herumgeirrt, aber war zu vorsichtig, um einem der anderen Nachtwächter über den Weg zu laufen… und irgendwann hat sie dann den Ausgang gefunden.“„Soll das heißen, sie ist weg?“ Eine vollkommen unnötige Frage, das war Eric durchaus bewusst, die Antwort war doch offensichtlich. Doch ein Teil seines Gehirns weigerte sich, das zu glauben. Das konnte doch einfach nicht sein. Wie sollte diese Frau, die er, jetzt, wo er ihren Namen gehört hatte, deutlich vor sich sah; eine kleine, zierliche Erscheinung, es geschafft haben, Bunderson zu überwältigen? Wie konnte es sein, dass niemand etwas bemerkt hatte, dass erst Cormins entdeckt hatte, was geschehen war, obwohl doch Stunden vergangen waren, in denen Bunderson tot in diesem Zimmer gelegen hatte? Er wollte fragen, ob Bunderson nicht vor Betreten des Zimmers einen Funkspruch an seine Kollegen abgesetzt hatte, so wie es die Regel war, doch auch diese Frage wäre unnötig \u0001 \u0002 wusste wohl besser als seine hier anwesenden Kollegen, wie oft Bunderson nachts ohne irgendein Wort in irgendwelchen Zimmern verschwunden war, nicht immer aus einem triftigen Grund, zumindest nicht für Außenstehende. Er wusste, was er dort getan hatte, immer wieder, unbemerkt von den anderen, die ihre Schicht lieber mit Kartenspielen oder dem Konsum von Pornos verbrachten, denn im Normalfall ereignete sich nie etwas spektakuläres in den Nächten. Nichts außer Bundersons Besuchen bei vorrangig ruhiggestellten, weiblichen \u0001 \u0002 hatte er niemandem Bescheid gegeben. Und natürlich war es bei näherer Überlegung nicht weiter verwunderlich, dass McAllister ihn hatte überwältigen können, denn Bunderson war ein arroganter Sack, der immer schon dazu geneigt hatte, unvorsichtig zu sein, seine Mitmenschen zu \u0001 \u0002 Gottverdammt. Grayson hatte definitiv recht gehabt – das hier war ein dampfender Haufen Scheiße.„Wir haben das Sicherheitsteam zu McAllisters Wohnadresse geschickt.“ Wieder hatte Cormins das Wort ergriffen, wieder mit dieser nüchternen Wetterbericht-Stimme. Grayson nickte bestätigend, fuhr dann fort: „Genau, das ist wohl der wahrscheinlichste Ort, an dem sie auftauchen wird. Falls sie nicht schon da ist. Also wenn wir Glück haben, können wir das Ganze bald aufklären, ohne dass wir zu viele Probleme bekommen…“Sie gab sich alle Mühe, selbstsicher zu klingen, so fröhlich, wie es ihrem Naturell entsprach, doch selbst ihr war die Anspannung deutlich anzuhören, und es würde nicht einmal mehr zwanzig Minuten dauern, bis klar sein würde, dass diese Anspannung mehr als gerechtfertigt gewesen \u0001 \u0002 Eric, Grayson, Cormins, Haystings und das ganze verdammte Projekt tief in der dampfenden Kacke steckten.",
            "wordcount": "1.837",
            "chapter_release": "12.09.2019",
            "chapter_number": "2"
        },
        "3": {
            "text": "18. \u0001 \u0002: 36 UhrAls Tasha in die Nacht hinaustrat, Stunden, bevor die Leiche des bemitleidenswerten Pflegers der Nachtschicht gefunden werden würde, schlug ihr beißend eisige Luft \u0001 \u0002 machte sie einen tiefen Atemzug; sie war sich dessen gar nicht wirklich bewusst, doch es tat so gut, diese Frische, die durch ihren Körper strömte, so vollkommen anders als die trockene Luft des Gebäudes, aus dem so nun endlich entkommen war…Wie lange war es her, dass sie frische Luft eingeatmet hatte? Wieder diese Frage, und noch immer keine Antwort darauf. So, wie Tasha sich fühlte, in Anbetracht der Faszination, mit der sie verharrte und zuerst den klaren Nachthimmel, und dann die dünne Schneedecke auf den Boden betrachtete, konnten es Jahre gewesen \u0001 \u0002 Erstaunen auf ihrem Gesicht glich dem eines Kindes, so unschuldig und naiv, begeistert von einer solchen Selbstverständlichkeit wie einer kalten Winternacht, und ihre kleine, zierliche Gestalt und das einem Kleid ähnliche Krankenhemd verstärkten eben diesen kindlichen Eindruck \u0001 \u0002 die dunkelroten Flecken auf dem weißen Stoff störten das harmlose \u0001 \u0002 ganze Weile stand sie so da, vollkommen regungslos, und obgleich eine kleine hartnäckige Stimme in ihrem Hinterkopf sie anbrüllte, sie solle sich endlich bewegen, dass sie, wenn sie noch lange hierblieb entdeckt und zurückgeschleift werden würde, in ihre Zelle (oh ja, das war es, kein Zimmer, wie sie es bisher immer genannt hatte, sondern eine Gefängniszelle), und dort würde sie dann ihre Strafe für das bekommen was sie diesem Mann, der auf ihr wahnsinniges Gekreische reagiert hatte, angetan \u0001 \u0002 Tasha kümmerte das nicht. Sie war zu überwältigt von dem Anblick der Außenwelt, als dass sie ihren Weg sofort hätte fortsetzen können, und überhaupt – sie hatte nicht die geringste Ahnung, wo sie eigentlich war. Oder wohin sie \u0001 \u0002 ihr diese Tatsache bewusst wurde, überkam sie eine Welle der Panik. Einige Sekunden lang war sie unfähig, einen klaren Gedanken zu fassen; was tat sie hier eigentlich, was hatte sie vor, und noch viel wichtiger – was hatte sie getan?Sie hatte einen Menschen ermordet. „Sei nicht albern!“, fauchte Augenblicklich eine weitere Stimme, und instinktiv hielt Tasha sich die Ohren zu, selbstverständlich ohne Erfolg, denn die Stimme kam aus ihrem Kopf, ebenso wie die, die sie noch immer dazu bringen wollte, sich endlich zu bewegen. „Das kann nicht sein! Das ist alles ein schlechter Traum. Du hast niemanden getötet, Tasha, das kannst du doch gar nicht…“Wie gerne hätte Tasha der Stimme geglaubt. Dort drinnen, in dieser Zelle, nachdem sie die kalte Stange des Bettgestells in die Hand genommen hatte, war sie wie betäubt gewesen. Nichts von dem, was sie tat, schien ihrer Kontrolle unterlegen zu haben, viel eher war sie sich wie eine Beobachterin vorgekommen… und doch waren es ihre Hände gewesen, die die Schläge ausgeführt hatten, die sich um die Stange geklammert und zum finalen Stoß angesetzt hatten…Und es war ihr Hemd und ihre Haut, an denen das Blut klebte.„Du bist eine Mörderin.“, schoss es ihr durch den Kopf, und dieses Mal war es keine Stimme, sondern ein einfacher Gedanke, klar und nüchtern. Und ohne jede \u0001 \u0002 tat ihr nicht leid. Vielleicht war es der Schock, vielleicht ein langfristiger psychischer Ausnahmezustand, aber was spielte das schon für eine Rolle, denn nun war sie frei…Aber wohin wollte sie?„Ganz ruhig, Tasha.“ Diese Stimme kam ihr nun sehr bekannt vor. Sie wandte sich um, und dort stand er, ihr Begleiter, dem sie ihren Ausbruch wohl erst zu verdanken hatte und dessen Anwesenheit sie skurrilerweise kurzfristig vergessen \u0001 \u0002 Wendigo betrachtete sie aus der leere seiner Augenhölen, hob eine seiner krummen, deformierten Arme und streckte unter morschem Knacken seine Krallenfinger. Hier draußen wirkte er größer, und, so seltsam es klang, klarer. Als sei er dort drinnen bloß ein Schatten seiner selbst gewesen. Tasha vermochte nicht zu sagen, was genau sich an ihm verändert hatte, doch eines wusste sie: Hier draußen hatte sie diesem Wesen nichts mehr entgegenzusetzen. Dort drinnen hätte sie es vielleicht gekonnt, auch, wenn sie auch das bezweifelte. Aber hier, in der Kälte der Nacht (Er IST die Kälte, Tasha! Das ist er, das ist sein Zuhause!), war er stärker.„Hier komme ich nicht mehr raus“, schoss es ihr durch den Kopf, und ihr Herz machte einen kleinen Sprung. „Ich weiß nicht, was er von mir will, aber jetzt ist es zu spät um mich umzuentscheiden… hier draußen… hat er mich…“Sie hatte vergessen, dass der Wendigo ihre Gedanken lesen konnte, und so erschrak sie, als er mit seiner unmenschlichen Stimme erwiderte: „Das stimmt. Aber du brauchst dir keine Gedanken, zu machen, Tasha. Du wirst keinen Grund haben, dich umzuentscheiden!“ Ein kurzes, kratzenden Geräusch ertönte, das vielleicht ein Kichern war, doch es schwang keinerlei Amüsment darin. „Ich will dir nichts Böses. Ich werde dich zu deiner Familie bringen, so, wie ich es dir versprochen habe! Du willst sie doch wiedersehen, oder, Tasha?“Tasha nickte, und gleichzeitig schrie die Stimme, die sie zuvor dazu hatte bringen wollen sich zu bewegen, in schrillem Tonfall: „Nein, verdammte Scheiße, das will ich nicht, ich will einfach nur weg, weit weg, irgendwo hin wo ich alleine bin und…“ An dieser Stelle verlor die Stimme sich in vollkommen unverständlichem Gebrabbelt, und Tasha nickte noch einmal, mechanisch wie ein \u0001 \u0002 der Wendigo, obgleich natürlich unfähig zu einer solchen Reaktion, schien zu lächeln.„Wunderbar! Dann folge mir, Tasha!“Und Tasha gehorchte.",
            "wordcount": "894",
            "chapter_release": "13.09.2019",
            "chapter_number": "3"
        },
        "4": {
            "text": "Der Schlüssel lag unter dem Blumentopf hinter der Eingangspforte, so, wie er es immer getan hatte, solange sie in diesem Haus lebten. Nicht, dass Tasha sich daran erinnert hätte – sie erinnerte sich nicht einmal an das Haus – aber der Wendigo hatte es ihr gesagt, und als sie dort nachgeschaut hatte, hatte sie den Schlüssel gefunden.„Ich kann auch einfach klingeln.“, murmelte sie halbherzig, als sie nun vor der Haustür stand und das Schloss betrachtete, doch sie wusste selbst, dass sie das nicht tun würde. Es war früher Morgen, und wenn sie klingelte würde sie wahrscheinlich das ganze Haus aufwecken; Tommy, Alana und Mike, und natürlich \u0001 \u0002 Gedanke gefiel ihr nicht. Sie konnte nicht sagen, weshalb, vielleicht einfach, weil es unhöflich wäre, ihre Familie aus dem Schlaf zu reißen, die morgen womöglich früh aufstehen und zur Schule oder zur Arbeit gehen musste. Welcher Wochentag mochte es wohl sein?Letztlich war der Grund für diese Entscheidung jedoch irrelevant, wichtig war, dass sie nicht klingeln würde. Und, dass sie den Schlüssel \u0001 \u0002 Klicken des Schlosses klang gleichermaßen vertraut wie befremdlich, angenehm und erschreckend. Die Tür öffnete sich ohne ein Geräusch (hatte sie nicht früher immer geknarrt?) und gab den Blick frei auf das Wohnzimmer, das dunkel dalag, und nicht mehr erkennen ließ als die Silhouetten der Möbel, die dort standen.„Es sieht anders aus.“, schoss es Tasha durch den Kopf, während sie eintrat und die Tür hinter sich zuzog. „Ich weiß nicht mehr, wie es ausgesehen hat… aber nicht so.“ Vielleicht stimmte das, vielleicht auch \u0001 \u0002 den Augenwinkeln sah Tasha den Wendigo wieder neben sich. Er war nicht durch die Tür hereingekommen, da war sie sich sicher, aber das musste er wohl auch nicht. Nun jedenfalls stand er hier und betrachtete den Raum, dann streckte er einen Arm aus und deutete auf eine Stelle hinter Tasha. „Na los, mach das Licht an.“Sie musste seiner Anweisung Folge geleistet haben, denn einen Augenblick später flammte das Licht auf, und sie sah, dass sie vor der Wand stand, eine Hand auf dem Schalter, doch konnte sie sich nicht erinnern, sich in Bewegung gesetzt zu \u0001 \u0002. Vollkommen egal. Hör auf, so viel nachzudenken!Sie drehte sich wieder um, ließ den Blick über die Einrichtung des Raumes wandern… und ja, es stimmte. Das hier hatte nichts mehr mit dem Raum gemein, den sie nach Diagnose ihrer Krankheit verlassen hatte, nichts davon war gleich; nicht die Möbel, nicht die Regale an der Wand, nicht die Dielen. Sie wusste nicht, wie es ausgesehen hatte. Aber nicht \u0001 \u0002 machte sie ein paar Schritte in den Raum hinein. Ein eisiger Windhauch fuhr durch ihr Haar und ließ sie frösteln – in diesem Moment dachte sie sich nichts dabei, doch die Tür hatte sie hinter sich geschlossen und keines der Fenster war geöffnet. Mit einer Mischung aus Neugierde und Argwohn musterte sie das Inventar. Sie sah nicht, wie der Wendigo sie dabei beobachtete, aber sie konnte seine Blicke spüren; sie schienen sich in ihr Fleisch zu brennen und verursachten körperliche Schmerzen, und grade wollte sie sich zu ihm umdrehen um ihm zu sagen, dass er damit aufhören sollte, als sie mit dem Schienbein gegen etwas stieß und das Gleichgewicht verlor. Der Versuch, sich abzufangen, blieb erfolglos, und so stürzte sie mit einem Schrei nach vorne, wobei sie noch etwas mitriss, das mit einem lauten Klirren auf dem Boden zerschellte, einen Augenblick, bevor Tasha selbst direkt daneben aufschlug. Einige Sekunden lang blieb ihr die Luft \u0001 \u0002. Ganz, ganz \u0001 \u0002 blieb sie liegen, lauschte auf ein Geräusch, und grade, als sie erleichtert aufatmen wollte, bereits dabei war, sich wieder aufzurappeln, hörte sie \u0001 \u0002.Leise zunächst, doch dann immer näher kommend, und Tasha begriff, dass sie die Treppe hinabkamen, die sich zu ihrer Rechten befand, und auch die Stufen knarrten nicht mehr, so wie sie es ganz sicher früher getan hatten.„Ist das hier überhaupt mein Haus?“, schoss es ihr durch den Kopf, während sie zurückwich, darauf bedacht, nicht noch einmal zu stolpern. Aber das musste es sein, der Schlüssel hatte doch dort gelegen, wo sie gedacht hatte… nein, wo der Wendigo es ihr gesagt hatte. Und legten nicht eine Menge Leute Schlüssel an solche Orte? Oder war das bloß in Geschichten der Fall? Und wieso zerbrach sie sich darüber ausgerechnet jetzt den Kopf, wo sie doch grade entdeckt worden war und…Dann trat der Urheber der Schritte hinter der Ecke hervor, und alle Zweifel fielen von Tasha \u0001 \u0002. Das war eindeutig ihr Ehemann!Er war älter geworden, die grauen Strähnen, die sein Haar durchzogen, waren mehr geworden als bei seinem letzten Besuch, aber vielleicht lag das auch bloß am Licht, zumindest versuchte sie, sich das einzureden. Doch auch die Falten auf seinem Gesicht schienen mehr geworden zu sein, er stand seltsam schief und gebückt da, und dann erst erblickte Tasha das Gewehr, das er auf Brusthöhe in seiner rechten Hand \u0001 \u0002 war seine uralte Winchester, und ganz kurz freute Tasha sich tatsächlich darüber, denn zumindest das war \u0001 \u0002 jedoch lief ihr ein Schauer den Rücken hinab.„Kenneth…“, begann sie und machte einen Schritt auf ihn zu. Den Ausdruck in seinen Augen konnte sie sie recht deuten, er wirkte verschlafen, vielleicht ein wenig verärgert und gleichzeitig nervös… natürlich, schließlich musste er einen Einbrecher erwartet haben. Hier nun seine Frau vorzufinden war mit Sicherheit verwirrend…„Was zur…“ Kenneths Stimme klang dünn und brüchig. Er starrte Tasha an, scheinbar unfähig, sich zu bewegen, doch dann schien dieser Bann zu brechen und er hob die Winchester, richtete den Lauf nach vorne…Tasha klappte der Mund auf. Nun war sie es, die wie erstarrt dastand, in die dunkle Mündung der Waffe blickend. Er… er zielte auf sie. Er… erkannte er sie denn nicht?Doch dann wurde es ihr klar. Es war nicht sie, vor der er sich fürchtete. Es war der Wendigo. Er stand noch immer hinter Tasha, oder zumindest war das das, was sie annahm, als sie sich umdrehte… aber dort war nichts. Dort nicht, und auch sonst nirgendwo in ihrem \u0001 \u0002 Wendigo war \u0001 \u0002 weiteres Mal setzte sie an, nun mit ebenfalls brüchiger Stimme, doch sie kam ohnehin nicht weiter als „Kenneth, was…“, bis er sie unterbrach: „Ich weiß nicht, was zur Hölle du bist, aber ich geb dir drei Sekunden Zeit, dich zu verpissen!“Die Winchester zitterte in seinen Händen, er schwankte, und nun bemerkte Tasha den Geruch. Beißend und brennend schlug er ihr entgegen, und obgleich sie es tief im Inneren besser wusste, wusste, dass Kenneth sie ganz genau erkannte, konnte sie in diesem Moment glauben, dass eben dieser Geruch den Grund für sein seltsames Verhalten \u0001 \u0002 war \u0001 \u0002 das war neu. Früher hatte er nur selten einen Tropfen Alkohol angerührt, und Tasha war diejenige gewesen, die sich des Öfteren mal ein Glas zu viel gegönnt hatte. Und nun stand ihr Mann hier vor ihr und erkannte sie nicht, versuchte, mit ungeschickten Bewegungen, die Winchester zu entsichern, während er Mühe hatte, sich auf den Beinen zu \u0001 \u0002 war falsch. Das alles war falsch. Falsch, falsch, falsch!Ein weiteres Mal öffnete Tasha den Mund, doch brachte sie keinen Ton heraus, ihr Hals fühlte sich an wie ausgetrocknet, und das einzige, was sie zu tun vermochte, war Kenneth dabei zu beobachtet wie er schließlich und endlich die Sicherung löste…„Er wird mich erschießen!“, schoss es ihr durch den Kopf, und der stumpfe und zugleich angsterfüllte Blick ihres Ehemannes, der nun mit der Waffe direkt auf ihren Kopf zielte, bestätigte diese Annahme noch. Aber das ergab doch einfach keinen Sinn…Paradoxerweise verspürte Tasha keinerlei furcht. Sie war verwirrt, verunsichert, aber nicht verängstigt, ganz im Gegensatz zu Kenneth, der am ganzen Körper zitterte, und das wohl nicht bloß aufgrund des Alkohols.„Verschwinde!“, nuschelte er in verwaschener Aussprache, und schaumiger Speichel lief ihm aus dem Mundwinkel. „Mir Scheiß egal was du bist, aber verpiss dich! Ich brauch keinen verfickten Geist der mich heimsucht oder was auch immer! Verpiss dich, hast du mich verstanden?“Langsam schüttelte Tasha den Kopf. Nein. Nein sie verstand nicht. Sie verstand nicht das Geringste; Kenneth redete komplett wirres Zeug… wie viel Alkohol hatte er wohl konsumiert? Oder war es vielleicht nicht bloß Alkohol \u0001 \u0002 weiteres Mal versuchte sie, zu sprechen, und dieses Mal gelang es ihr, wenngleich ihre Stimme auch heiser und kratzig klang :“Kenneth, Schatz, was ist los mit dir? Ich bin es! Tasha! Wir… wir sind verheiratet! Seit sieben Jahren… oder zumindest waren es sieben als ich… krank geworden bin. Ich war krank, erinnerst du dich? Krebs! Darum bin ich…“Der Schuss, der sich aus der Winchester löste, brachte sie abrupt zum Schweigen. Verblüfft starrte sie Kenneth an, der durch den Rückstoß der Waffe zurückgestolpert war und nun verzweifelt versuchte, sein Gleichgewicht zu halten. Die Kugel hatte ihr angedachtes Ziel um beinahe zwei Meter verfehlt. Steckte in der Wand neben dem Fernseher, schimmernd im grellen Licht der Deckenbeleuchtung. Einen Augenblick lang starrte Tasha sie fasziniert an. Noch immer war da keine Furcht, sie hatte sich noch nicht einmal erschrocken. Alles, was sie spürte, war… Verblüffung. Gemischt mit einer langsam, aber stetig anwachsenden eisigen \u0001 \u0002 dann begann Kenneth zu schreien. Seine ersten Worte waren unverständlich, seine Aussprache zu verwaschen, doch dann wurden sie deutlicher, während sich mit jeder Silbe ein Regen aus Speichel auf den Teppich vor ihm ergoss. „…dein Maul! Halt dein Maul! Du bist nicht meine Frau! Meine Frau ist tot! Am Krebs verreckt, vor zwei Jahren! Die Urne mit ihrer Scheiß Asche steht auf dem Kamin, und ich kann dir auch den beschissenen Totenschein zeigen, wenn du dich dann verpisst! Oder ich jag dir einfach eine Kugel durch den Kopf, du Missgestalt!“",
            "wordcount": "1.608",
            "chapter_release": "15.09.2019",
            "chapter_number": "4"
        },
        "5": {
            "text": "Zwei Dinge kamen Tasha in diesem Moment in den Sinn, und keines davon passte objektiv betrachtet sonderlich gut zu dieser Situation. Das erste war die Frage, seit wann Kenneth eine derart vulgäre Ausdrucksweise an den Tag legte. Die zweite, wie es ihm gelang, in seinem Zustand des Betrunkenseins derart komplexe Sätze zu bilden, wenn er sie auch bloß undeutlich \u0001 \u0002, aber doch klar genug, dass Tasha ganz genau verstanden hatte, was er gesagt \u0001 \u0002 sie seit zwei Jahren tot \u0001 \u0002 zuvor doch bereits nichts mehr einen Sinn ergeben, so schien diese Sinnlosigkeit nun noch einmal gesteigert worden zu \u0001 \u0002 war nicht tot! Sie stand doch hier, ein Mensch aus Fleisch und und, sie atmete, sie… ihre Gedanken wurden von einem weiteren lauten Knall aus der Winchester unterbrochen, und dieses Mal schlug die Kugel in den Wohnzimmertisch, einen halben Meter von Tasha entfernt. Holz splitterte, es knirschte, und dann folgte ein stumpfer schlag und ein wütendes „Verdammte Scheiße“ – vermutlich, denn Kenneths Aussprache war wieder reichlich undeutlich \u0001 \u0002 lag auf dem Rücken, und die Waffe war ihm aus der Hand gerutscht und lag nun einen guten Meter von ihm entfernt. Mit stumpfem und zugleich verängstigtem Blick versuchte er, sich aufzurappeln, doch seine Bewegungen waren fahrig und ungelenk und seine Ellenbogen knickten unter seinem Gewicht weg, als er sich \u0001 \u0002 betrachtete ihn. Sie spürte nicht das Geringste, obwohl sie doch im mindesten verunsichert, und im Extremfall vollkommen hysterisch hätte sein \u0001 \u0002 hatte ihr gesagt, dass sie tot sei. Dass der Krebs sie umgebracht hatte, vor zwei Jahren bereits. Aber das war einfach nicht \u0001 \u0002 hatten den Krebs bekämpft, hatten die Ärzte ihr gesagt; Dr. Armstrong hatte ihr die MRT-Aufnahme des Tumors gezeigt; die alte und die Neue, und es war deutlich zu erkennen gewesen dass das Gewächs von der Größe einer Zitrone auf die einer Erdnuss geschrumpft gewesen war. Noch immer da, und deshalb hatte sie auch bleiben sollen, aber kleiner. Und sie hatten ihr Hoffnungen in Aussicht gestellt…„Und das war auch die Zeit, in der Kenneth aufgehört hat, dich zu besuchen!“Um ein Haar hätte Tasha geschrien. Sie hatte nicht erwartet, die Stimme des Wendigos zu hören, nicht , solange Kenneth da war, aus welchen Grund auch immer. Doch da war sie gewesen; dieser unmenschliche Klang, obgleich Tasha ihren Urheber nirgendwo ausmachen \u0001 \u0002 Kenneth schien ihn ebenfalls gehört zu haben. Sein Gesicht, zuvor gerötet, wurde bleich. Er riss die Augen auf, klappte den Mund auf und zu, was ihm ein für die Situation vollkommen unpassendes Lächerliches Aussehen verpasste. „Ich…“, krächzte er, dann musste er \u0001 \u0002 betrachtete ihn stumm. Sie wartete darauf, dass da endlich etwas kam, eine Emotion, in welcher Form auch immer – Wut, Zorn, Trauer, Verzweiflung. Vollkommen gleich…Aber da war nichts. Nichts außer dieser betäubenden \u0001 \u0002 musste sich bewegt haben. Es war ganz ähnlich, wie zuvor, als sie plötzlich vor dem Lichtschalter gestanden hatte, und nun war sie Kenneth ein guten Stück nähergekommen, während der Wendigo von irgendwo hinter ihr unentwegt flüsterte: „Los, Tasha! Du weißt, was du tun musst! Du weißt, was sein Verhalten für ihn bedeutet! Du weißt es, Tasha!“Und das stimmte. Sie wusste \u0001 \u0002, in einem ihrer wenigen, klaren Momente, würde sie sich selbst sagen, dass sie nicht wirklich begriffen hatte, was sie tat. Dass sie unter irgendeinem Bann gestanden hatte, der sie dazu brachte, zu tun, was sie tat, dass sie es aus freien Stücken niemals getan, niemals gekonnt hätte… doch wahrscheinlich waren diese Ausflüchte nichts als reiner \u0001 \u0002 und jetzt zögerte Tasha keine einzige Sekunde. Sie war Kenneth wieder nähergekommen, ohne es zu merken, und ein eisiger Luftzug fuhr über ihre Haut, ihre Härchen stellten sich auf, doch sie fröstelte nicht. Die Kälte schien im Augenblick alles zu sein, was sie umgab, schien ihren Körper auszufüllen, sie zu umarmen… die Kälte war alles was \u0001 \u0002 Kälte, und nicht \u0001 \u0002, der behauptete, sie wäre tot…Tashas Finger legten sich um die Vase, die auf der Anrichte an der Wand stand. Es war eine klobige, hässliche Vase, niemals hätte Tasha sich so etwas ins Haus \u0001 \u0002, der offensichtlich das komplette Wohnzimmer, wenn nicht das gesamte Haus umgestaltet hatte…Ihr Mann starrte sie an, versuchte erneut, sich aufzurappeln, doch ohne Erfolg, zu benommen war er durch die Wirkung des \u0001 \u0002, der kein einziges Erinnerungsstück an Tasha zurückbehalten zu haben schien, kein Foto, nichts…„Tu es, Tasha!“, flüsterte der \u0001 \u0002, der sich nicht gefreut hatte, sie nach so langer Zeit wiederzusehen, kein \u0001 \u0002 hob die schwere Vase, stand nun direkt über ihrem Ehemann, der nun dalag wie er starrt, keinerlei Versuche mehr unternehmend, sich zu \u0001 \u0002, der versucht hatte, sie zu erschießen.„Tu es, Tasha!“, wiederholte der Wendigo, und nun schrie er, und Kenneths Augen weiteten sich, entsetzt im Angesicht seines offensichtlichen Todes.„Tu es, Tasha! Tu es! Tu es!“Und Tasha schlug zu.",
            "wordcount": "818",
            "chapter_release": "16.09.2019",
            "chapter_number": "5"
        },
        "6": {
            "text": "In Filmen sah es einfacher aus, Menschen zu \u0001 \u0002 war nicht sonderlich kräftig, aber dennoch war sie überrascht gewesen, dass Kenneths Kopf nicht beim ersten Schlag zerplatzte wie eine Wassermelone, sondern lediglich ein unappetitliches Knacken von sich gab, gefolgt von einem benommenen \u0001 \u0002 brauchte ganze vier Schläge, bis er endlich aufhörte zu zucken, und sein Kopf zumindest ansatzweise so zertrümmert anmutete, wie Tasha es sich in irgendeiner entfernten Ecke ihres Hirns ausgemalt \u0001 \u0002 nun stand sie hier, die mit Blut befleckte Vase noch immer in der \u0001 \u0002 den Leichnam vor sich mit einer gewissen Faszination, während sie versuchte, zu begreifen, was sie da eben getan \u0001 \u0002 \u0001 \u0002 ihrer Vorstellung waren Menschen, die andere Leute töteten, stets getrieben von übermächtigen Emotionen. Wut, Hass, Rache, vielleicht auch bloß die pure Freude am Morden, wer wusste das schon… sie jedoch hatte rein gar nichts empfunden. Sie hatte doch auch gar keinen Grund gehabt, Kenneth zu töten; ja, er hatte auf sie geschossen, aber sie hatte nicht bloß einmal, sondern sechs mal auf ihn eingeschlagen, eine Handlung, die wohl kaum als Selbstverteidigung im angemessenen Rahmen anzusehen \u0001 \u0002 sie spürte nicht das kleinste bisschen \u0001 \u0002 Mann, von dem sie doch bis heute Nacht noch geglaubt hatte, dass sie ihn über alles liebte, lag tot vor ihr, ermordet durch ihre eigene Hand, und sie empfand rein gar nichts.…Nein. Nein, das war nicht richtig. Da war etwas, das sie verspürte, aber das war falsch, falsch, falsch, falsch; so ziemlich das Letzte, was sie in dieser Situation spüren sollte, sie musste sich irren…„Nein, Tasha! Das ist schon richtig so!“ Die Stimme des Wendigos jagte ihr einen weiteren Schauer über den Rücken, und mittlerweile empfand sie diese äußere Kälte als ausgesprochen \u0001 \u0002 passte hervorragend zu der Kälte, die sich immer weiter in ihrem Körper \u0001 \u0002 was die Kreatur sagte, stimmte nicht. Konnte nicht stimmen! Denn was sie empfand, als sie den zertrümmerten Schädel ihres Mannes musterte, war…„Es stimmt, Tasha. Du hast Hunger! Und daran ist überhaupt nichts verkehrt!“Ein weiterer Schauer lief über Tashas Haut, und einen Augenblick lang war sie wie \u0001 \u0002 wollte schreien, den Wendigo anbrüllen, ihm sagen, dass er verschwinden sollte, sie endlich zufrieden lassen…Aber dafür war es zu \u0001 \u0002 hatte sie überhaupt nicht darüber nachgedacht, was genau das Auftreten dieses Monsters eigentlich zu bedeuten hatte. Sicher, sie hatte sich gefürchtet, aber nicht für lange, und dann hatte sie einfach getan was er verlangt hatte, als wäre es das Normalste der Welt, einer Kreatur aus uralten grausamen Geschichten zu gehorchen…Aber da war noch mehr als das, woran sie sich vorhin erinnert hatte. Noch andere Dinge, die ihre Großmutter ihr über dieses Wesen erzählt hatte, in den Geschichten, die Tasha so oft den Schlaf geraubt hatten.„Der Wendigo hat ein Herz aus Eis, Tasha. Er lebt dort, wo es kalt ist, und ernährt sich von Moos… nun ja, zumindest, wenn er nichts Besseres findet! Aber seine Leibspeise ist Menschenfleisch!“Menschenfleisch. Oh Gott. Dieser köstliche Anblick…„Manchmal verirren sich Wanderer in den Bergen im Schneesturm. Sie finden nicht zurück, und das einzige, was sie zu Essen finden, sind ihre Begleiter! Aber es ist eine Sünde, Menschen zu essen, und darum werden sie bestraft! Sie dürfen niemals mehr zurückkehren, denn sie sind Monster. Und ihr Herz ist aus Eis, und sie irren durch die Berge auf der ewigen Suche nach…“Menschenfleisch. Köstliches, köstliches Menschenfleisch.„Aber manchmal reicht es auch aus, wenn man sich einfach bloß verirrt, Tasha. Wenn man durch den Schnee irrt, und plötzlich seinen Namen hört, eine Stimme, die nichts menschliches an sich hat…“Hungrig. So hungrig.„Manche würden es vielleicht als Glück bezeichnen, denn der Wendigo tötet einen nicht, sondern ruft einen. Und dieser Ruf bewirkt, dass man zu einem von ihnen wird!“Oh Gott, dieser Anblick! Dieser köstliche Anblick!„Aber ich denke nicht, dass es Glück ist, wenn man zu einem Wendigo wird. Wendigowak sind Bestien, ohne jegliche Emotionen, getrieben vom Hunger. Ich denke, dass zu sterben die bessere Alternative ist!“Das waren die Worte gewesen, mit der Grandma ihre Geschichte beendet hatte, und Tasha hatte sie angeblickt, vollkommen verunsichert, was sie davon halten sollte. Den Tod als die bessere Alternative anzusehen hatte ihr niemals ganz eingeleuchtet. Doch andererseits hatte ihr die grauenhafte Vorstellung des Wendigos immer wieder aufs Neue Angst eingejagt, wenn Grandma wieder von ihm erzählte - und das hatte sie oft getan, obgleich Tashas Mutter dies, wenn sie davon mitbekam, auf der Stelle \u0001 \u0002 nun war Tasha hier. Stand vor dem Leichnam ihres Ehemannes und betrachtete die Masse aus Blut, Knochensplittern und Hirnmasse, spürend, wie das Verlangen in ihr immer und immer stärker wurde…„Es ist richtig, Tasha! Es ist genau richtig!“ Der Wendigo flüsterte nun nur noch, und selbst das war im Grunde noch eine viel zu starke Beschreibung für den leisen Hauch, der seine Stimme war. Aber das machte nichts, vielmehr schien diese geringe Lautstärke den Bann, den das Wesen auf Tasha ausübte und der sie dazu gebracht hatte, das zu tun, was sie getan hatte - zwei Menschen ermordet in einer Nacht, großer Gott, das war nicht ich, das war dieses Ding, bitte glaub mir! - noch zu \u0001 \u0002 weiteres mal bewegte Tasha sich, ohne es selbst zu registrieren; als hätte sie einen kurzen Filmriss gehabt kniete sie plötzlich auf dem Boden vor Kenneth, unfähig, sich zu erinnern, wie sie hier hergekommen war, und ohne etwas dagegen tun zu können, streckte sie ihre Hand aus nach der undefinierbaren, matschigen Masse, die eins sein Schädel gewesen \u0001 \u0002 ihrem Hinterkopf hallte immer wieder die wispernde Stimme des Wendigos:„Es ist richtig, Tasha! Es ist vollkommen richtig! Tu es! Es ist richtig! Es ist…“Als Tasha aufbrach, brach draußen bereits die Dämmerung \u0001 \u0002 war ein hastiger Aufbruch, und sie hinterließ blutige Fußabdrücke auf dem Boden, die sich draußen im Schnee jedoch sehr bald verloren. Es schneite noch immer, und so würden auch ihre Spuren bald überdeckt sein, und niemand würde ihr folgen können, zumindest nicht, bevor sie Suchhunde anforderten, und auch die sollten ihre Spur bald verlieren, wenn die Flocken in dieser Intensität \u0001 \u0002 schnellen Schritten legte Tasha den Weg zur Straße zurück, wandte sich dort nach rechts, folgte der Kennedy Lane hinab bis zur Creek Street, und schlug dort den Weg in den Duma Forest \u0001 \u0002 ihrem Rücken trug sie einen Rucksack. Es war ein altes Teil, das einmal Kenneth gehört hatte, er hatte es zum Wandern mitgenommen oder wenn er mit seinen Kumpels Zelten gegangen \u0001 \u0002 allerdings würde er ihn wohl kaum mehr \u0001 \u0002 war die Idee des Wendigos gewesen, sich ein wenig Proviant mitzunehmen, und Tasha hatte das für eine ausgesprochen gute Idee gehalten. Momentan war ihr Hunger gestillt, doch das würde nicht ewig so bleiben, und wer wusste schon, wann sie das nächste Mal etwas Gescheites zu essen bekommen würde… der Gedanke daran, Moos tu essen, behagte ihr jedenfalls ganz und gar \u0001 \u0002 war faszinierend, wie sehr sie sich mit ihrem neuen Schicksal abgefunden hatte. Ihr gesamtes Leben - wobei ihr Zustand in den letzten Jahren, die sie im Grunde eingesperrt verbracht hatte, nüchtern betrachtet wohl kaum als „Leben“ zu bezeichnen gewesen waren - hatte sich in dieser einen Nacht grundlegend verändert. Sie war eine Mörderin. Eine Kannibalin. Ein Monster. Und nichts davon regte sie ernsthaft \u0001 \u0002, irgendwo in ihrem Kopf, in den tiefsten, verborgensten Windungen ihres Gehirns, gab es diese leise Stimme, die protestierte, die forderte, aufzuhören, sich zu wehren gegen dieses Monster, das sie so schnell in seine Gewalt gebracht hatte… doch diese Stimme besaß keinerlei Macht. Das einzige, was sie hatte bewirken können, war, Tasha schließlich zum Aufbruch zu bewegen, vorrangig unter dem Vorwand, dass man sie finden würde, wenn sie nicht endlich \u0001 \u0002, die mittlerweile kaum noch etwas anderes empfand als dumpfe Kälte, die keinerlei Emotionen wie Angst oder Verwirrung mehr zuließ, hatte dieser Argumentation zugestimmt, und nun war sie hier, im Schnee auf dem Weg in die Tiefen des Waldes, und verdammt, sie fühlte sich so gut wie seit Langem nicht mehr!Vielleicht war in ihr in dieser Nacht irgendetwas zerbrochen. Sehr wahrscheinlich sogar war dies der Fall, was sie getan hatte, sprach schließlich \u0001 \u0002 gab wenige klaren Momente, in denen der Wahnsinn einen Augenblick von ihr zurückwich und ihr erlaubte, die Dinge wieder durch ihre eigenen Augen zu sehen; den Augen von Tasha, und nicht denen des Monsters, das sie erblickte, wenn sie sich einmal in einer spiegelnden Oberfläche betrachtete und das sich mit jedem Mal weniger von der Kreatur unterschied, die sie in jener Nacht aufgesucht \u0001 \u0002 mit Ausnahme eben dieser wenigen klaren Augenblicke gab es keine Sekunde, in der sie Reue \u0001 \u0002 leise Stimme, die früher einmal ihr Selbst gewesen war, vermochte nichts zu tun, um sie zu erreichen. Und so wurde Tasha, in diesem Zustand aus emotionsloser Kälte, auch niemals bewusst, dass der eigentliche Grund dafür, dass sie das Haus so früh verlassen hatte, Angst gewesen war. Angst, die dieser letzte, menschliche Teil von ihr bei dem Gedanken daran empfunden hatte, was geschehen würde, wenn sie die Treppe nach oben ins Obergeschoss \u0001 \u0002 sie getan hätte, hätte sie dort ihre Kinder vorgefunden.",
            "wordcount": "1.532",
            "chapter_release": "22.09.2019",
            "chapter_number": "6"
        },
        "7": {
            "text": "18. \u0001 \u0002: 01 UhrLennister kaute mal wieder Kaugummi, und am liebsten hätte Armstrong ihm dafür eine \u0001 \u0002 war sie ohnehin nicht sonderlich gut gelaunt an diesem Morgen, ganz im Gegenteil - sie hatte vielleicht zwei Stunden geschlafen, bis Haystings Anruf sie aus dem Bett geholt hatte, und sie hatte bisher noch nicht einmal einen Kaffee \u0001 \u0002 abgesehen ging ihr Lennisters Kaugummikauen allerdings ganz grundsätzlich verdammt auf die \u0001 \u0002 sie heute darauf verzichtete, ihren Kollegen für sein unerträgliches Verhalten zurechtzuweisen, war in erster Linie der Tatsache geschuldet, dass Armstrong damit beschäftigt war, nicht alle Anwesenden zusammenzuschreien. Sie hätte es niemals zugegeben, oder es sich auch nur irgendwie anmerken lassen - doch ihre Nerven lagen \u0001 \u0002 McAllister war ihre Patientin gewesen. Nicht ausschließlich, grundsätzlich war jeder vom medizinischen Fachpersonal für jeden Patienten zuständig, aber es gab so etwas wie „Hauptbetreuer“, und das war sie eben für McAllister gewesen. Armstrong machte sich nicht direkt Vorwürfe, war nicht unbedingt der Meinung, dass das, was sie hier in diesem Haus vorgefunden hatten, kurz nachdem McAllisters Verschwinden bekannt gegeben worden war, ihre Schuld \u0001 \u0002 einen bitteren Beigeschmack besaß das Ganze \u0001 \u0002 betrachtete das Tuch, das über den Leichnam auf dem Wohnzimmerboden gebreitet worden war. Sie hatte die Leiche gesehen, und dieser Anblick hatte sie nicht geekelt - so etwas gehörte zu ihrem Job - aber erstaunt. Im Grunde war es nur noch ein Torso gewesen; die Gliedmaßen hatten sie bisher nicht auffinden können, und Armstrong glaubte auch nicht, dass sie das noch tun würden. Der Torso hatte Bisspuren aufgewiesen, teilweise waren Stücke herausgerissen worden; amateurhaft, wie mit einem Gebiss, das nicht für derartige Tätigkeiten gemacht war.„Sie hat versucht, ihn zu essen!“, war es Armstrong bei diesem Anblick durch den Kopf geschossen, und trotz ihrer Abgeklärtheit hatte sich auf ihren Armen eine Gänsehaut \u0001 \u0002 war Tasha McAllister doch stets so eine höfliche Patientin gewesen. Armstrong hatte sie beinahe gemocht - eine Einstellung, die ihre Arbeit niemals zugelassen hätte - und das nicht nur wegen ihrer hervorragenden Eignung für das Projekt. McAllister hatte niemals Probleme gemacht, war immer freundlich gewesen, \u0001 \u0002 nun, so etwas.„Zu was Menschen nicht alles in der Lage sein können.“, murmelte Armstrong nun, so leise, das niemand sie hören konnte, aber Lennister sah die Bewegung ihrer Lippen und hob fragend eine Augenbraue. Sein Gesicht war Bleich, er schien den Anblick der verstümmelten Leiche noch immer nicht verarbeitet zu \u0001 \u0002 für ein \u0001 \u0002 ignorierte ihn, und wandte sich in Richtung der Haustür. Für sie gab es hier nichts mehr zu tun. Im Grunde war sie nur hier hergerufen worden, weil es die Hoffnung gegeben hatte, dass sie McAllister hier vorfinden würden, und in diesem Fall wäre Armstrong, neben Dr. Cormins, der McAllisters zweiter „Hauptbetreuer“ gewesen war, die wohl geeignetste Person gewesen, um die psychotische Patientin zu \u0001 \u0002. Das war, was Haystings ihr am Telefon gesagt hatte, und wenn Armstrong ehrlich war, dann war sie darüber nicht wirklich überrascht gewesen. Die psychotischen Schübe waren Standart bei McAllister gewesen, waren immer wieder in regelmäßigen Abständen aufgetreten, wenn bisher auch ohne aggressive \u0001 \u0002, die Armstrong und ihre Kollegen gerne in Kauf genommen \u0001 \u0002 McAllister war eine der wenigen Patientinnen gewesen, die die Gabe des Medikamentes gegen das Karzinom überlebt hatte. Besser noch, es hatte wirklich gewirkt, und nicht, wie in anderen Fällen, dafür gesorgt, dass das Geschwür nahezu explosionsartig gewachsen war und Metastasen gebildet hatte. Der Krebs war auch bei ihr zurückgekommen, ja, aber nicht in lebensbedrohlicher Form, sie hatten ihn im Griff gehabt, hätten ihn vielleicht sogar vollends heilen können. Aber in diesem Fall hätten sie keine weiteren Fortschritte erzielen können. Tasha McAllister war ein seltenes, wertvolles Exemplar eines Menschen gewesen, an dem sie die Wirkungen des Medikaments Schritt für Schritt testen und einzelne Faktoren anpassen konnten, und auch, wenn sie die Hauptkomponente für die Wirksamkeit bis zuletzt nicht hatten finden können, so waren sie doch vorangekommen. Bei einer Sterberate der Probanten von \u0001 \u0002% konnte man auf so jemanden einfach nicht verzichten. Das war auch der Grund gewesen, weshalb sie McAllister damals nicht hatten gehen lassen können. Weshalb sie ihrem Mann, der sie so oft besucht hatte, auch dann noch, als sie sie nicht mehr zu ihr gelassen hatten, weil sie zu schwach gewesen sei, irgendwann mitgeteilt hatten, dass Tasha verstorben \u0001 \u0002 diese Entscheidung hatten sie damals viel diskutiert. Die meisten von ihnen waren der Meinung gewesen, dass das die beste Entscheidung war - verdammt, die einzig richtige Entscheidung sogar - aber manche, alles voran Lennister, dieses Weichei, hatten zu bedenken zu geben, dass das so ziemlich gegen jedes geltende Menschenrecht und damit gegen die Verfassung der vereinigten Staaten verstoßen \u0001 \u0002 bei dem Gedanken an diese Aussage stieß Armstrong ein schnaubendes Lachen \u0001 \u0002 gab wenige Dinge an ihrer Arbeit für die Corporation, die nicht gegen geltende Gesetze des Staates oder der Ethik verstießen. Das gehörte nun einmal zu diesem Job, und die Leute, die in diesem Land der unbegrenzten Möglichkeiten das Sagen hatten, billigten diese Aktivitäten nicht bloß, sie förderten sie sogar teilweise. Insbesondere die großen Projekte drüben in Colorado oder Main, die einen militärischen Hintergrund hatten. Wer ein großer Freund von Menschenrechten war, der war bei der Corporation verdammt fehl am \u0001 \u0002 hatten sie dann aber doch die richtige Entscheidung \u0001 \u0002 McAllister hatte ein Beileidsschreiben erhalten, überreicht von irgendeinem der Typen, die extra für solche Dinge beschäftigt wurden und sonst keine Ahnung hatten, was bei dem Projekt eigentlich passierte. Er hatte die Urne mit der Asche seiner Frau erhalten, und damit war das Thema durchgewesen, zumindest für Armstrong und ihre \u0001 \u0002. Und nun hatten sie hier diese Situation.„Ihr Mann war bestimmt ziemlich überrascht, als McAllister einfach vor ihm stand.“, dachte Armstrong, öffnete die Tür ihres Nagelneuen Ford und ließ sich auf den Fahrersitz fallen. Ein paar Meter vor ihr setzte sich grade der Krankenwagen in Bewegung, an dessen Bord sich der fünfjährige Sohn der McAllisters befand; ein schmächtiger kleiner Junge, den Armstrong nur kurz gesehen hatte, bevor er nach draußen gebracht worden war. Die beiden anderen Kinder besuchten, den Informationen, die Armstrong nebenbei aufgeschnappt hatte zufolge, außerhalb der Ferien ein Internat und waren demnach nicht zuhause gewesen.„Glück für sie wahrscheinlich.“, murmelte Armstrong und drehte den Schlüssel im Schloss. Eine Leiche war mehr als genug. Es würde nicht leicht werden, das Ableben von Kenneth McAllister zu erklären, auch wenn bis jetzt keine Polizei oder sonstige Außenstehenden davon mitbekommen haben sollten. Auch die Besatzung des Krankenwagens gehörte der Corporation an, und bis nicht irgendjemand einen vernünftigen Plan hatte, wie das Ganze weitergehen sollte, würde auch der Junge erst einmal keinen Kontakt zur Außenwelt mehr \u0001 \u0002. Eine Leiche war wirklich mehr als genug. Und leider glaubte Armstrong, oder wusste viel mehr, dass es mit an Sicherheit grenzender Wahrscheinlichkeit nicht bei diesem einen Toten bleiben würde.",
            "wordcount": "1.136",
            "chapter_release": "25.09.2019",
            "chapter_number": "7"
        },
        "8": {
            "text": "22. \u0001 \u0002: 53 UhrDas Fleisch des alten Mannes schmeckte weitaus zäher, als es bei Kenneth der Fall gewesen \u0001 \u0002 war definitiv nicht in einer Lage, in der sie es sich leisten konnte, wählerisch zu sein - verdammt, sie hatte das Gefühl, zu verhungern - aber dennoch wünschte sie sich, dass ihr eine jüngere Person über den Weg gelaufen \u0001 \u0002 war es schon mehr als verwunderlich, dass sich überhaupt jemand derart weit in den Wald hinein gewagt hatte. Zunächst hatte Tasha ihren Augen überhaupt nicht trauen wollen, als sie den Wanderer entdeckt hatte, von dem schneebedeckten Felsplateu aus, welches sie zu ihrem vorübergehenden Lager auserkoren hatte und das weiter hinten ein Stück weit nach unten abfiel, was ihr Schutz bot vor den gnadenlosen \u0001 \u0002 hatte geglaubt, dass der Hunger, der sie quälte seit sie die letzten Teile von Kenneth verspeist hatte, sie dazu brachte, zu halluzinieren. Verwundert hätte es sie nicht. Es war schließlich nicht so als befände sich ihre Psyche in einem sonderlich guten \u0001 \u0002 Wendigo jedoch, der sie noch immer zeitweise begleitete, obgleich er zwischenzeitlich immer wieder verschwand - häufiger und länger, wie Tasha vermutete - hatte ihr widersprochen.„Das bildest du dir nicht ein, Tasha! Er ist wirklich da! Du musst hier draußen nicht verhungern!“Und weiter hatte sie überhaupt nicht darüber nachgedacht. Es klang so logisch, und so verlockend, und so hatte sie das Messer, das sie von zuhause mitgenommen hatte, gepackt und war dem Mann gefolgt. Er schien sie nicht bemerkt zu haben, war vollkommen überrascht, als sie ihm schließlich von hinten auf die Schulter getippt hatte, und so war es für sie ein Leichtes gewesen, ihm die Klinge in die weiche Stelle unterhalb seines Adamsapfels zu \u0001 \u0002 einfach. So frei von jeglichem \u0001 \u0002 das Fleisch nicht ganz so zäh geschmeckt, wäre Tasha vollends zufrieden gewesen - sofern sie zu einer solch menschlichen Empfindung überhaupt noch in der Lage war - doch so war es zumindest in Ordnung. Es stillte ihren \u0001 \u0002 Dämmerung war bereits hereingebrochen, die kahlen Bäume hoben sich in schwarzen Silhouetten gegen den rötlichen Himmel ab, wirkten gradezu gespenstig. Bald wäre es Zeit, sich zurückzuziehen, in die kleine Höhle in der Tasha die letzten drei Nächte verbracht hatte, aus einem Bett aus Moos und unter einer zerfetzten, vor Dreck starrenden Wolldecke, die sie im Wald gefunden hatte, und die ihr zumindest ein wenig Wärme \u0001 \u0002 viel Wärme, wie sie eben ertragen \u0001 \u0002 beschloss, ihre Mahlzeit für heute zu beenden, und erhob sich. Wandte sich in Richtung ihres Schlafplatzes und setzte sich in Bewegung, machte zwei, drei Schritte… und \u0001 \u0002 ersten Augenblick begriff sie nicht, war los war. Da war etwas, das ihren gesamten Körper erfasste, sie durchströmte und sie zusammenzucken ließ, so heftigen, dass sie sich krümmte und auf die Knie sinken ließ. Ein heiseres Krächzen entwich ihrer Kehle; ein Geräusch, dass ihr einen Schauer über den Rücken laufen ließ, und dann spürte sie etwas heißes, das ihre Wange \u0001 \u0002 McAllister \u0001 \u0002 brauchte einige Sekunden, bis sie begriff, was mit ihr passierte. Ein weiteres Zucken durchlief ihren Körper, ausgelöst durch eine Empfindung, die schmerzhafter war als jede Verletzung, die sie sich in den letzten Tagen auf ihrem Weg durch Geröll und Gestrüpp zugezogen \u0001 \u0002 war einer der wenigen, klaren Augenblicke, die Tasha in ihrem Leben noch vergönnt sein sollten, und all die Schuldgefühle, die sie in normalem Zustand über ihre grauenhaften Taten empfunden hätten, schlugen nun geballt auf sie herab. Es schmerzte, gottverdammt, sie konnte sich nicht erinnern, jemals solche Schmerzen gespürt zu haben! Nicht, als der Tumor so sehr wehgetan hatte dass sie geglaubt hatte, auf der Stelle sterben zu müssen, und auch nicht als Kind, wenn ihr Vater wieder einmal die Beherrschung verloren und nach „dem Stock“ gegriffen hatte. Das alles waren körperliche Schmerzen gewesen, und ganz sicher nicht angenehm. Doch das hier kam aus den Tiefen ihrer Seele, und es durchströmte sie in grausigen Wellen und raubte ihr den Atem. Sie spürte, dass sie die Augen weit aufgerissen hatte, und dennoch sah sie nichts als Schwärze, als sei da keinerlei Verbindung mehr zwischen ihren Augen und ihrem \u0001 \u0002 Welt um sie herum schien für einen Augenblick nicht mehr zu \u0001 \u0002 war bloß noch Tasha, und die Verzweiflung über das, was sie getan \u0001 \u0002 was sie geworden \u0001 \u0002 Fingernägel kratzten über den Stein und brachen, die Haut schabte sich ab und rosiges Fleisch unter der Hornhaut wurde sichtbar. Winzige Blutstropfen landeten auf dem Stein, vermischten sich dort mit den Tränen, die Tasha weiterhin unkontrollierbar übers Gesicht \u0001 \u0002 davon registrierte sie. Nichts davon spielte irgendeine \u0001 \u0002 Minuten lang dauerte dieser Zustand der absoluten Agonie und Katatonie an, und diese Minuten fühlten sich an wie Jahre. Nur ganz allmählich wich die Schwärze vor Tashas Augen zurück. Verwaschene Silhouetten wurden erkennbar, undefinierbar und abstrakt wie ein surreales Gemälde, doch es war besser als nichts, besser als die \u0001 \u0002 die Tränen versiegten \u0001 \u0002 Gefühl der Schuld jedoch war noch immer \u0001 \u0002 schmerzte etwas weniger, wurde dumpfer, und die Kälte kehrte langsam in ihren Körper zurück. Ein Teil von Tashas Verstand begrüßte diesen Vorgang zutiefst. Es sollte vorbeigehen, diese ganzen schmerzhaften Emotionen sollten verschwinden; sie hatte keinen Platz für Schuldgefühle und Verzweiflung, dass passte nicht zudem was sie nun war!Ein anderer Teil jedoch, der menschliche, der, der das letzte Bisschen ihres Selbst in sich bewahrte, es konservierte wie in einer Zeitkapsel, wollte an diesen Empfindungen festhalten. Er spürte die Menschlichkeit darin, erkannte, dass es das war, war Tasha im Grunde ausmachte, was sie eigentlich fühlen sollte, wäre sie nicht derart überwältigt von Wahnsinn und innerer Kälte.„Ich wollte das nicht“, flüsterte dieser Teil, und die Stimme, mit der er sprach, klang so, wie Tasha es getan hatte, bevor der Wendigo in ihrem Leben aufgetaucht \u0001 \u0002 weiterer Schauer lief ihr den Rücken hinab. Ihre Gedanken rasten, ergaben keinerlei Sinn mehr, da war einfach nur noch Chaos in ihrem Hirn, und das einzige, was sie wusste, war… dass es \u0001 \u0002 hatte das alles nicht gewollt. Sie hatte niemanden töten wollen, und das hätte sie auch niemals getan, wenn da nicht… sie wandte den Kopf, und der Wendigo, der sie die ganze Zeit über vollkommen unbeeindruckt beobachtet hatte, erwiderte ihren \u0001 \u0002 Kehle fühlte sich trocken an, sie öffnete den Mund, schloss ihn wieder, öffnete ihn erneut, und dann endlich, gelang es ihr, die Worte herauszubringen, die sich aus ihren wirren Gedanken in aller Deutlichkeit herauskristallisiert hatten: „Das ist alles deine Schuld.“„Das ist nicht wahr.“ Der Wendigo klang vollkommen ruhig, kein bisschen aufgebracht, und ein wenig so, als spräche er mit einem begriffsstutzigen Kind. Er erhob sich, und das vertraute knacken seiner morschen Knochen war zu hören, ein Geräusch, das Tasha nun, in ihrem noch immer halbwegs klaren Zustand, einen Schauer über den Rücken laufen lief. „Ich bin nur hier, weil du meine Hilfe brauchtest.“, fuhr der Wendigo nun im selben ruhigen Tonfall fort, und seine schwarzen Augenhöhlen wirkten nahezu interessiert und aufmerksam. „Du warst gefangen, Tasha. Du hattest dich verirrt, warst unfähig, dort herauszukommen. Ich habe dir geholfen. Aber ich habe nicht dafür gesorgt, dass du dort gelandet bist. Das waren Andere.“Andere. Das stimmte, das konnte Tasha nicht abstreiten. Irgendwo in ihrem Hinterkopf schwirrten ihre Namen herum - Anderson war da gewesen, und Gayson oder Grayson oder irgend so etwas, und Cormins und noch einige andere… ja, der Wendigo hatte durchaus recht. Wenn jemand dafür verantwortlich war, dass sie offenbar drei Jahre ihres Lebens eingesperrt gewesen war, dann waren es - abgesehen vom Krebs - diese Leute gewesen. Aber…„Aber sie wollten mir doch helfen“, flüsterte Tasha. Ihre Stimme war kaum mehr als ein Hauch, wurde vom eisigen Wind übertönt, doch der Wendigo verstand sie natürlich trotzdem. Er legte seinen Kopf schief wie ein neugieriger Hund, musterte Tasha von oben bis unten, als helfe dies ihm dabei, seine Antwort abzuwägen. „Wie naiv.“, begann er schließlich, und nun klang seine Stimme gleichzeitig abfällig und mitleidig, eine Kombination, die vollkommen surreal wirkte. „Sie haben dir nicht geholfen, Tasha, zumindest nicht mehr! Am Anfang vielleicht. Aber zuletzt warst du einfach nur noch ihr Versuchskaninchen!“„Das… das ist…“ Tasha schüttelte den Kopf, doch keinerlei Überzeugung lag in dieser Handlung. Sie konnte es abstreiten, doch aus welchem Grund? Was für einen Unterschied machte es? Was für einen Unterschied machte überhaupt noch irgendetwas?Der menschliche Teil in ihr wurde immer weiter zurückgezerrt. Wich der Kälte, die sich erneut in ihr ausbreitete, und alles betäubte, was zuvor solchen Aufruhr in ihr ausgelöst \u0001 \u0002 doch fixierte Tasha noch immer den Wendigo. Ihr Blick wurde stumpf, und jegliche Emotion war aus ihrer Stimme gewichen, als sie wiederholte: „Ich wollte das alles nicht tun.“Der kalte Teil in ihr stieß ein lautes Lachen aus. Ihm erschien diese Aussage vollkommen lächerlich, sinnlos, albern. Zu töten war etwas vollkommen natürliches für diesen Teil, der etwas ursprüngliches, animalisches an sich hatte. Er verstand diese Menschlichkeit nicht, ebenso wenig wie er die Tränen verstand, die mittlerweile auf Tashas Gesicht getrocknet waren, oder die Tatsache, dass sie sich in einem Anflug von verzweifelten Emotionen die Finger blutig geschürft \u0001 \u0002, dieser kalte monströse Teil begriff nichts von alle dem. Doch was die Worte, die der Wendigo als nächstes sagte, zu bedeuten hatten, verstand er ausgesprochen gut.„Du hast es getan, Tasha. Aber wenn du unbedingt einen Schuldigen möchtest, jemanden, oder viel mehr mehrere, die bezahlen sollen für das, was du nicht tun wolltest… dann weißt du sicher, wohin du gehen solltest.“Und diese Aussage gefiel Tasha, die sich nun wieder vollkommen im Griff der eisigen Kälte befand, wirklich wirklich sehr.",
            "wordcount": "1.600",
            "chapter_release": "25.09.2019",
            "chapter_number": "8"
        },
        "9": {
            "text": "23. \u0001 \u0002: 27 UhrDass ausgerechnet Dr. Armstrong die Person war, die an diesem Abend aus dem altbekannten Gebäude auf den Parkplatz traf, war purer Zufall gewesen. Vielleicht war es auch Schicksal gewesen - wer vermochte das schon zu sagen. Zwar war Tasha niemals gläubig gewesen, aber bis vor ein paar Tagen hatte sie auch die Existenz einer Kreatur wie dem Wendigo für Schwachsinn gehalten, also wie konnte sie nun die Anwesenheit einer höheren Macht ausschließen?Im Grunde war es auch vollkommen egal, was sie \u0001 \u0002 hätte auch jede andere Person genommen, die ihr irgendwie bekannt vorgekommen wäre, aber Armstrong erschien ihr nun, wo sie sie sah, wie der absolut perfekte \u0001 \u0002, dass Tasha zu der Zeit, wo sie bei ihr in Behandlung gewesen war, irgendetwas gegen Armstrong gehabt hätte. Doch war sie eben die Person gewesen, die Tasha am meisten besucht, ihr am meisten Medikamente verabreicht hatte. Oder, um es mit den Worten des Wendigos zu formulieren, die am meisten an ihr herumgetestet \u0001 \u0002, die bestimmt drei Stunden lang in einer der hinteren Ecken das Parkplatzes hinter einem dort geparkten Fiat gehockt und abwechselnd die Einfahrt und die Eingangstür des Gebäudes beobachtet hatte, sah nun zu, wie Armstrong den Parkplatz überquerte, dabei in ihrer Tasche herumkramend, bis sie endlich gefunden zu haben schien, was sie suchte. Eines der Autos blinkte auf, ein silberner Fiat, der gute zehn Meter von Tasha entfernt stand. Zielsicher steuerte Armstrong darauf \u0001 \u0002 senkte nachdenklich den Blick. Betrachtete den Stein, den sie vor einer guten Dreiviertel Stunde vom Boden aufgesammelt und seitdem in der Hand gehalten hatte - eine Handlung, zu der der Wendigo sie aufgefordert \u0001 \u0002 Wendigo war bereits vor einiger Zeit verschwunden. Seine Worte jedoch, hallten noch immer in Tashas Hirn, und hatten dabei eine seltsam beruhigende Wirkung auf sie, sorgten dafür, dass sie sich absolut sicher fühlte: „Du wirst schon wissen, was du tun musst, wenn es so weit ist! Du musst einfach nur warten.“Nun, sie hatte gewartet. Und es hatte sich \u0001 \u0002 auch der andere Teil der Aussage der Kreatur war vollkommen korrekt gewesen, wie ihr nun bewusst wurde - sie wusste ganz genau, was sie zu tun \u0001 \u0002 Armstrong den Weg zu ihrem Wagen zurücklegte, huschte Tasha in gebückter Haltung zwischen den Reihen geparkter Autos hindurch, den zuvor aufgesammelten Stein noch immer in der \u0001 \u0002 hatte keine Ahnung, ob der Plan, der innerhalb des Bruchteils einer Sekunde in ihrem Hirn Gestalt angenommen hatte als hätte sie auf einen Schalter gedrückt, wirklich funktionieren würde, doch es würde auf einen Versuch \u0001 \u0002 Not würde sie Armstrong auch hier auf dem Parkplatz töten. Doch da Tasha nicht genau zu sagen vermochte, ob es hier irgendwelche Kameras gab, auf denen die möglicherweise live beobachtet wurden konnte, würde sie einen anderen Tatort \u0001 \u0002 Armstrong vor dem Ford stehenblieb und die rechte hintere Tür öffnete, um den schwer anmutenden Aktenordner unter ihrem Arm dort abzulegen, duckte Tasha sich hinter den direkt daneben parkenden Wagen, einem klapprigen alten Gefährt, das definitiv schon bessere Tage gesehen \u0001 \u0002 Armstrong voller Konzentration, darauf bedacht, sich nicht einen Zentimeter aus dem Schatten herauszuwagen, dann hob sie ihre rechte Hand und holte aus zum \u0001 \u0002 Stein traf einen Wagen etwa fünf Meter von Armstrong \u0001 \u0002 mit einem dumpfen Scheppern gegen das Blech und fiel dann auf dem Boden; eine Geräuschkulisse, die gegen die bisherige Stille der Nacht unendlich laut \u0001 \u0002 fuhr zusammen. Blickte sich um, hektisch, und ihre rechte Hand verschwand unter ihrem Mantel, um gleich darauf mit etwas zum Vorschein zu kommen, bei dem es sich zweifelsohne um eine Schusswaffe \u0001 \u0002 normalen Umständen hätte Tasha dieser Anblick wohl verängstigt. Sie von ihrem Vorhaben abgebracht, dafür gesorgt, dass sie möglichst schnell das Weite gesucht hätte, ohne dabei Armstrongs Aufmerksamkeit zu \u0001 \u0002 selbstredend waren diese Umstände alles andere als \u0001 \u0002 so beobachtete Tasha mit einem Hauch von Genugtuung, wie Armstrong, die Waffe im Anschlag, um ihr Auto herumging, in die Richtung blickend, in der der Stein Gegen das Auto geprallt war, und sie war kein Bisschen überrascht, als sie die Ärztin rufen hörte: „McAllister? Sind sie das?“Armstrong erwartete sie. Fürchtete sie sogar, ansonsten hätte sie wohl kaum auf der Stelle ihre Waffe \u0001 \u0002 Verhalten erschien Tasha vollkommen sinnvoll, in ihren Augen war es nur logisch, dass ihre alten Bekannten damit rechneten, dass sie zurück kam… dass sie sich dafür rächen würde, was sie ihr angetan \u0001 \u0002 das war ein Gedanke, der Tasha in normalem Zustand wohl abwegig und weit hergeholt vorgekommen wäre. So jedoch zögerte sie keine Sekunde. Huschte weiter im Schutz der Dunkelheit hinüber zu dem Ford, öffnete mit spitzen Fingern die Hintertür, die zwar angelehnt, jedoch nicht geschlossen worden war und sich somit geräuschlos bewegen ließ, und kroch in das Innere des Wagens. Die Tür zog sie hinter sich wieder heran, schloss sie jedoch nicht. Jedes Geräusch wäre eines zu viel \u0001 \u0002 Armstrong einen kleineren Wagen besessen, einen, der ihr als allein lebende Frau vollkommen ausgereicht hätte, so hätte Tasha wohl Schwierigkeiten gehabt, sich effektiv zu \u0001 \u0002 Armstrong hatte schon immer eine Vorliebe für große, protzige Autos gehabt. Der Ford war dafür ausgelegt, eine mindestens fünfköpfige Familie transportieren zu können, und unter den Rückbänken gab es dermaßen viel Platz, dass Tasha keinerlei Schwierigkeiten hatte, sich dort zu \u0001 \u0002 roch nach neuem Wagen, ein Geruch, der in Tasha stets Übelkeit auslöste, doch das würde sie nun ertragen müssen. Sie hatte keine Ahnung, wie lange sie würde warten müssen, wie lange Armstrong fahren musste - sie konnte sie schlecht während der Fahrt angreifen, wollte sie doch jegliche Aufmerksamkeit zumindest vorerst \u0001 \u0002 das würde sich alles zeigen. Tasha musste einfach bloß \u0001 \u0002 waren zu hören, Schritte, die sich näherten, zum Auto kamen, und schließlich direkt neben der Hintertür verstummten. Der Lichtstrahl einer Taschenlampe erhellte das Innere des Wagens, tastete über die Sitze, den Boden, die \u0001 \u0002 ein Haar wäre Tasha zusammengezuckt, schaffte es grade noch, sich zusammenzureißen… es hätte ein Geräusch verursacht. Ein Geräusch, das sie sich in dieser Situation nicht leisten \u0001 \u0002 verschwand der Lichtstrahl. Die Tür wurde zugeschlagen, der Wagen wackelte, dann wurde die Vordertür geöffnet und Tasha hörte, wie Armstrong sich mit einem Schnaufen auf den Vordersitz fallen \u0001 \u0002 weiterer Knall, als die Tür wieder geschlossen wurde. Dann das Klimpern von Schlüsseln.„Ich wird ja schon total paranoid“, war Armstrong leise Stimme zu hören, und Tasha glaubte, dass sie noch weitersprach, doch der nun startende Motor übertönte ihre potenziellen \u0001 \u0002 war gut. Der Motor bedeutete, dass Tasha sich bewegen konnte, zumindest ein wenig. Wenn Armstrong beschleunigte, würde er lauter wurden, und dann konnte Tasha sich vorsichtig aus ihrem Versteck herauswagen, was ihr später, im entscheidenden Augenblick, wertvolle Zeit sparen würde. Der Wagen fuhr eine Kurve, dann trat Armstrong aufs \u0001 \u0002 ersten Minuten versuchte Tasha noch, den Weg, den sie zurücklegten, in Gedanken nachzuvollziehen. Sie war in dieser Stadt aufgewachsen, hatte ihr ganzes Leben hier verbracht, die Straßen waren ihr absolut vertraut, selbst jetzt noch. Und dennoch verlor sie spätestens, als Armstrong von der Straße aus, die Tasha für die Arkham Street gehalten hatte, wobei sich sich auch da bereits nicht mehr ganz sicher gewesen war, nach links lenkte, gab Tasha dieses Unterfangen \u0001 \u0002 war auch vollkommen gleichgültig, wohin sie fuhren. Wichtig war, dass sie \u0001 \u0002 Laufe der Fahrt hatte Tasha sich in langsamen, vorsichtigen Bewegungen, die denen einer Raupe glichen, unter dem Rücksitz hervorgleiten lassen, und sich in zusammengekauerter Position direkt hinter dem Fahrersitz positioniert, eine Hand fest um den Griff des Messers geklammert. Sie sah die Pistole, die Armstrong vorhin in der Hand gehalten hatte, auf dem Beifahrersitz liegen, und sie war sich nicht ganz sicher, glaubte aber zu erkennen, dass sie gesichert \u0001 \u0002 war gut. Auch das brachte wertvolle \u0001 \u0002, von der Tasha, als der Wagen schließlich zum Stehen kam und das Geräusch des Motors verstummte, keine einzige Sekunde \u0001 \u0002 hätte sehr gut sein können, dass Armstrong lediglich an den Bahnschienen zum Stehen gekommen war, und keinesfalls vor ihrem Haus, oder wo auch immer sie heute hingewollt \u0001 \u0002 so weit dachte Tasha nicht, zu angespannt hatte sie auf diesen Augenblick gewartet, und so war es eher ein Reflex als eine bewusste Handlung, der sie hochschnellen und die Arme ausstrecken ließ. Die Finger ihrer linken Hand krallten sich in Armstrongs Haare, die sie, wie immer, zu einem straffen Dutt zusammengebunden hatte, was einen festen Griff um einiges erleichterte. In der rechten Hand hielt Tasha das \u0001 \u0002 stieß einen überraschten, aber heiseren Schrei aus. Versuchte, den Kopf einzuziehen, doch Tashas Griff war so stark, und so gelang es ihr lediglich, die Schultern hochzuziehen, eine Handlung, die ihr nicht sonderlich viel Schutz \u0001 \u0002 Rückspiegel konnte Tasha Armstrongs Gesicht sehen. Die Ärztin war Kreidebleich, ihre Augen waren weit aufgerissen, der Mund zu einem weiteren Schrei geöffnet…Aus den Augenwinkeln sah Tasha, wie Armstrong nach der Waffe tastete. Sie war wiet davon entfernt, sie wirklich zu erwischen, aber dennoch wäre es dumm, noch mehr Zeit zu verschwenden, so faszinierend Tasha den Anblick im Rückspiegel auch fand… nicht bloß den der in Todesangst versetzten Ärztin. Sondern auch ihren eigenen. Oder viel mehr das, was Tasha sein sollte, was jedoch keinerlei Ähnlichkeit mehr mit ihrem früheren, menschlichen Selbst \u0001 \u0002 Spiegelbild sah aus wie eine skurrile Mischung einer deformierten, jungen Frau, mit struppigem schwarzen Haar und eingefallener von Krankheit gezeichneter Haut, und der Kreatur, die sie in den letzten Tagen immer wieder begleitet, sich jedoch heute Abend nicht mehr blicken lassen \u0001 \u0002 hatte geglaubt, dass der Wendigo fort war, dass er der Meinung war, dass sie ihn nicht mehr brauchte, und der Anblick im Spiegel schien diese Annahme zu \u0001 \u0002, sie brauchte ihn nicht mehr. Sie war nun wie \u0001 \u0002 diese Überlegungen liefen in Bruchteilen einer Sekunde in Tashas Verstand hab. Winzige Augenblicke der Verzögerung, in denen Armstrong zwar nicht fähig war, ihre Waffe zu ergreifen, aber zumindest in der Lage war, die Worte hervorzubringen, die sie verzweifelt in die Nacht hatte hinausschreien wollen, die nun jedoch nicht mehr als ein Flüstern waren.„Gott, bitte, nein! Lassen Sie… ich will nicht ster-…“Der Rest ging in einem blutigen Gurgeln unter, ihre Stimme versiegte und wich einem Keuchen, gefolgt von einem rasselnden Pfeifen, während die Spitze des Messers sich tiefer und tiefer in ihren Hals unterhalb ihrer Kehle bohrte.",
            "wordcount": "1.733",
            "chapter_release": "27.09.2019",
            "chapter_number": "9"
        }
    },
    "title": "So eisig die Nacht",
    "topic": "unspecified",
    "release": "\n11.09.2019\n\t\t\t\t\t\t",
    "author": "Reptar Crane"
}