{
    "tags": [],
    "chapcount": "9",
    "wordcount": "16.054",
    "chapters": {
        "1": {
            "text": ".Starke Wellen schlugen mit voller Kraft gegen die Felsen. Das Wasser war dunkelgrau und es war unmöglich etwas unter dem Wasser zu sehen. Anna schaute über den Rand des Schiffes. Sie hatte ihren hautengen Neoprenanzug angezogen und strich sich andauernd ihr weißes kinnlanges Haar aus ihrem Gesicht. Sie ging wieder zurück in ihr Büro, dass für alle Untersuchungen, benutzt wurde die auf den Ocean stattfinden. Der Raum war beschützt mit einer Glaswand und ausgestattet mit hochmoderner Technologie. Drei Bildschirme sind auf einen Schreibtisch aufgestellt. Anna schaute auf den in der Mitte der einen Radar anzeigte. Das Schiff steht direkt über der Stelle, wo sich der grün leuchtende Punkt befindet. Anna nahm den Rest ihrer Ausrüstung und sie schnallte sich ihre Sauerstoffflaschen auf ihren Rücken. Eine E-Mail blinkte auf den ersten Bildschirm auf die von ihren Arbeitskollegen Lorenzo kommt. Er wünschte ihr viel Glück und schrieb ihr auch dass sie vorsichtig sein sollte. Sie schrieb eine kurze Antwort zurück und ging dann zur Leiter, die ins Wasser führte. Sie stieg nach unten und tauchte langsam in das tiefe Wasser. Sie schwimmt tiefer und tiefer. Fische scheuten weg von ihr und um sie herum wurde es dunkler und dunkler. Sie schaltete die Taschenlampe ein, die an ihrem Neopren Anzug befestigt war. Das grelle Licht leuchtete auf ein Schiffwrack. Mehre Löcher und riesige Kratzspuren sind auf der Wand zu sehen. Anna schwimmt näher an die Kratzspuren heran. Sie kennt kein Meerestier, dass solche Spuren von dieser Größe hinterlassen. Die junge Frau fand ein Loch, dass groß genug war damit sie durchschwimmen konnte. Das innere des Schiffes war zerstört. Glasscherben liegen auf den Boden verteilt. An der Wand hingen zerrissene Tauchanzüge. Anna schwimmt weiter bis auf einen Gang gelangt. Alle Türen zu den Schlafkabinen standen weit offen. Die Betten sehen aus als wären sie in der Mitte durchgebissen worden. Anna schaute nachvorne und sieht den Umriss einer Gestalt, die auf einen Sessel sitzt. Hoffnungsvoll, noch eine lebendige Seele zu finden, schwimmt sie nach vorne. Das Erste, was sie in dem Raum fand, war ein Kommunikationsgerät das rot aufblinke. Von dem muss der Notruf gekommen sein, dachte Anna. Sie schwimmt zu dem Sessel, wo eine Gestalt aufrecht sitzt. Als sie das Bild vor sich sah wurde ihr schlecht. Auf dem Sessel sitzt ein Mann, der sich in den Gurt verhangen hat. Seine Augen sind weit aufgerissen als hätte er gerade unbeschreiblichen Horror gesehen. Blut ran seinem Kinn runter. Sein ganzer Bauch wurde aufgeschlitzt und Anna fiel erst jetzt auf das Blut sich mit dem blauen Wasser mischte. . Jede Zelle ihres Körpers schrie sie an, dass sie diesen Ort verlassen muss. Anna drehte sich um und schwimmt aus dem Raum. Sie sieht ein anderes Loch und machte sich auf den Weg dorthin. Sie schwimmt durch die Schlafkabine und musste und ihr Frühstück kam fast nach oben als sie im Bett eine andere Leiche sah. Oder jedenfalls die Hälfte davon. Sie war endlich draußen angekommen und schwamm zu den Oberflächen. Aus der Entfernung hörte sie ein ohrenbetäubendes Brüllen, dass ihr das Blut in den Adern gefrieren ließ. Sie kletterte die Leiter nach oben und rannte ihn das Büro. Sie drückte auf den Kommunikationsknopf und sendete einen Notruf aus. Das Brüllen war wieder zu hören und dieses Mal erklang es direkt neben dem Schiff. Sie schaute durch die Glaswand und ihr Atem blieb ihr im Hals stecken. Eine riesige Flosse hob sich aus dem Wasser und schlug auf das Wasser ein. Das Schiff schaukelte und Anna fiel auf den Boden. Ihr Kopf schlug gegen das Holz und ihre Sicht schwindet langsam. Das letzte, was sie sah, war ein weit aufgerissenes Maul, dass sich aus dem Wasser erhob. Scharfe Zähne, die mit Blut beschmiert waren und Anna war sich sicher, dass sie Hautfetzen sehen konnte. Sirenen erklangen aus der Ferne und sie verlor das \u0001 \u0002 weißes Auto mit abgedunkelten Scheiben bog auf den Parkplatz von einem hohen Gebäude ein. Ein Mann der gerade mal um die 20 war stieg aus dem Wagen. Er lehnte gegen sein Auto und zündete sich eine Zigarette an. Er atmete den Rauch tief ein und schaute das hohe Gebäude an. Auch wenn er schon seit einen Jahr hier arbeitete würde erstaunte ihn das große Mehrstöckige Gebäude jedes Mal. Die Wände waren wie bemalt und die Fenster sind groß und blank poliert. Das ganze machte einen harmlosen Anschein was auch einen guten Zweck diente. Die ahnungslose Gesellschaft sollte auch nie wissen, was hinter den Mauern befindet. Die meisten glauben nur dass sich normale Büroarbeiten dort abspielen. Er schaute von dem Gebäude weg als ein großer schwarzer Wagen einbog. Dass bedeutet nichts Gutes. Die Wagen wurden als Rettungswagen benutzt um verletzte Mitarbeiter unentdeckt in Sicherheit zu bringen. Er drücke seine Zigarette aus und warf sie in eine bereitstehende Mülltonne. Dann ging er auf das Auto zu wo zwei Leute ausstiegen und die große Klappe des Wagens öffneten. Ein Notarzt und eine Krankenschwester springen aus dem Auto und ziehen eine Trage mit sich über die Rampe runter. Der Fahrer schaute zu ihm als er sich näherte. „Lorenzo ich glaube nicht, dass du das sehen willst. „Lorenzo ignorierte ihn und trat näher. Für einen Moment blieb sein Herz stehen. Anna lag in der Krankentrage und trug eine Beatmungsmaske. Sie war offensichtlich bewusstlos und noch blasser als normal. Zu seiner Erleichterung sah, wie ihre Brust sich noch senkte und hebt. Er folgte den Arzt und der Schwester die Anna durch eine Hintertür in einen sauberen weißen Gang der gleich in die Krankenabteilung führte. Lorenz musste draußen warten während Anna untersucht wurde und er setzte sich auf einen der orangen Sessel die an der Wand aufgereiht sind. Das Krankenabteil roch nach Desinfektionsmittel. Lorenzo mochte diesen Platz nicht. Alles war weiß und sauber. Ein paar grünen Pflanzen stehen in den Ecken die höchstwahrscheinlich aus Plastik sind. Das einzige was er hörte war das Computertippen von der Rezeption und leise Stimmen in der Entfernung. Manchmal gehen Ärzte oder Krankenschwester vorbei die manchmal kleine Flaschen mit Blut gefüllt vorbeitragen. Die rote Farbe war ein starker Kontrast zu dem weißen Hintergrund. Lorenz faltete seine Hände zusammen und starrte auf die Tür wo Anna hingebracht wurde. Er konnte kein Geräusch hinter den Raum hören. Er dachte dass er sich einen Kaffee holen soll aber er wollte nicht gehen da der Arzt bald wieder rauskommen könnte. Lorenzo wartete noch fünf Minuten und dann öffnete sich die Tür. Der Arzt, der sich als Mark Miller vorstellte kam aus dem Zimmer. sagte, dass er reingehen konnte aber das Gespräch kurzhalten muss. Lorenzo stand auf. „Geht es ihr gut? „Mark nickte.“ Sie hatte Glück. Eine leichte Gehirnerschütterung , ein blaues Auge und sehr viele Wunden an Armen und Beine war alles, was sie davongetragen hat. Einige klaffende Wunden mussten wir nähen und ein paar mussten wir nur verbinden. Das hätte schlimmer ausgehen können. Sie ist gerade aufgewacht und ist ein bisschen verwirrt. Du kannst jetzt reingehen aber sei sanft zu ihr. Sie kommt ein bisschen verängstigt und panisch rüber.“ Lorenzo nickte und öffnete die Tür langsam. Er ging rein und das Erste, war er wahrnahm war das regelmäßige Piepsen des Überwachungsmonitors und die unregelmäßige EKG-Linie auf den Monitor. Die Sauerstoffmaske wurde entfernt und Anna lächelte ihn schwach an. Ihre Auge wurde von einen blauen Ring umrahmt und eine Beule war zu sehen auf ihren Kopf. Sie trug einen weißes Nachthemd und hatte einen Verband am Kopf, einen Arm und einen am Fuß. Genähte Wunden zierten ihre Arme und Beinen. Sie hatte eine rote Narbe auf ihre Wange. „Hey wie fühlst du dich?“ fragte er als er sich neben ihr Bett setzte. Anna richtete sich auf mit langsamen Bewegungen. „Ganz gut eigentlich. Mein Kopf tut weh, aber das sollte mit den Schmerztabletten bald vorbei gehen. Darüber können wir auch noch später reden- Lorenz ich muss dir erzählen was passiert ist. Wenn ich das ganze nicht gleich loswerde dann platze ich. „Lorenzo nickte und hörte Anna zu. Die Details waren grausam und ein Schauder fuhr ihn über den Rücken. Kurz bevor Anna die Geschichte beenden konnte, klopfte jemand an der Tür. Dr. Miller und der Chef der Organisation Andrew Miller der auch der Bruder des Doktors war betreten den Raum. „Anna ich hoffe das es dir gut geht. Es tut mir leid, dass ich euch stören muss. In einer Stunde wird ein Team mit dem geborgenen Schiff zurückkommen und auch mit den Leichen. Wir werden sie untersuchen bevor wir unseren verstorbenen Kollegen eine passende Begräbnis geben. Dein Neoprenanzug wurde ebenfalls untersucht und die eingebaute Kamera hat immer noch normal funktioniert. Diese Fotos werden ebenfalls untersucht. Wenn du dich in einer Stunde bereit fühlst dann würden wir uns freuen wenn du mitkommst. Lorenzo du bist verpflichtet nach der Stunde zur dem Meeting Raum im zweiten Stock zu kommen. Lorenzo nickte und der Chef verlässt mit dem Doktor den Raum. Er drehte sich dann wieder zu Anna dessen Nasenpiercing im Licht glänzte und funkelte. „Sieht so aus als hätten wir einen neuen Fall.“ Sagte sie mit einem breiten Grinsen. Lorenzo war klar, dass er sie wahrscheinlich nicht überzeugen konnte eine längere Pause zu nehmen",
            "wordcount": "1.514",
            "chapter_release": "03.12.2022",
            "chapter_number": "1"
        },
        "2": {
            "text": "Wie es sich später herausstellte, hatte Lorenzo Recht. Er konnte Anna nicht dazu überreden, dass Meeting für heute zu überspringen. Sie versprach ihm, dass sie sich nachher wieder ausruhen würde und mehr kann er nicht erwarten. Jetzt sitzt er neben Anna auf einen schwarzen Sessel mit roten Polstern. Er und fünf andere sitzen um einen runden Glastisch, während der Chef vor ihnen steht. Alexander hatte den Fernseher eingeschaltet und zeigte ihnen alle Bilder, die aufgenommen wurden. Einige Würgeräusche waren zu hören als das Bild von der Leiche in den Sessel gezeigt wurde. „Dieser Mann war Leonard Müller und er wurde auf eine Patrouille mit Jeffrey Kaiser und Angelica Hofer geschickt. Der Notruf ist eine halbe Stunde bevor wir Anna losgeschickt haben, eingetroffen. Leonard hat uns berichtet, dass sie ein lautes Brüllen aus der Entfernung hören konnten und dass einige Spuren, die auf ein großes Tier hinweisen gefunden wurden. Er bekam den Auftrag uns jede halbe Stunde zu kontaktieren. Da er immer alle Aufgaben erfüllte wussten wir das es etwas falsch liegt und schickten Anna los. Leider ging alles schief. Die einzigen Hinweise, die wir haben sind die Fotos und Anna Erzählungen. Alle Leute in diesen Raum werden ein Team bilden und herausfinden was Passiert ist. Lorenz übernimmt die Führung und Anna soll die Aufgaben übernehmen, die ihre Verletzungen nicht zu sehr belasten. Einer von euch muss auch alle Familienmitglieder kontaktieren und auch jemanden der die Leichen in drei Stunden abholt. Lasst euch eine überzeugende Erklärung für den Todesgrund einfallen. „Alexander schaltete den Fernseher aus und legte die Fernbedienung weg. „Alles verstanden. Dann lass ich euch jetzt allein und wenn es Probleme oder Fortschritte gibt, dann meldet euch bitte bei mir.“ Als er den Raum verlassen hat richtete sich Lorenz auf und fing an die Aufgaben zu verteilen. „Okay Jamie da du den stärksten Magen hast wirst du dir die Fotos genau ansehen und auf alle Anzeichen untersuchen, die du finden kannst. Hör dir auch den Notruf nochmal an und versuche das Brüllen zu verstärken damit wir es besser hören können. Frederik du und Anna werden zusammenarbeiten. Sie soll dir jedes Detail des Fisches und die Bisspuren, die er hinterlassen hat, beschreiben an das sie sich noch erinnert. Du wirst es aufzeichnen. Damit wir eine ungefähre Vorstellung haben mit was wir es hier zu tun haben. Angelina du übernimmst die Telefonate und die Organisatorischen Aufgaben für alle Begräbnisse. Melanie und ich gehen zur Leichenhalle und werden die drei Stunden nutzen, um die Körper zu untersuchen. Wenn ihr alles verstanden, habt dann fangen wir an. „„Alle nickten und machten sich auf, um ihre Aufgaben zu erledigen. Lorenzo machte einen kurzen Stopp bei Anna, bevor er nach unten geht.“ Nachdem du das mit der Skizze erledigt hast, wirst du sofort wieder zu der Krankenabteilung gehen und dich wieder untersuchen lassen. Frederik sorg bitte dafür, dass sie dort sicher ankommt und keine Umwege macht.“ Der Mann mit den blonden Haaren nickte, während er seine notwendigen Arbeitsmaterialien aufbaute. Anna verdrehte ihre Augen. „Du hast Frederik wirklich aufgetragen, dass er mein Babysitter spielen muss. Ich habe nicht mitbekommen, dass ich fünf Jahre alt bin.“ Frederik grinste und auch Anna lächelte ihn verschmitzt an. Lorenz grinste zurück und schüttelte seinen Kopf.“ Irgendwann werde ich einen Babysitter anheuern, aber ich weiß nicht, ob irgendjemand die Nerven hat mit deiner Starrköpfigkeit klarzukommen. „Frederik lachte auf und Anna schlug ihm leicht in die Seite mit ihrem gesunden Arm. „Wolltest du dir nicht Leichen ansehen oder so. Geh schon bevor der Chef dich erwischt. Ja ich geh schon. Bis später.“ Ruft Lorenz über seine Schulter und ging zu Melanie die an der Tür auf ihn wartete. Die beiden gingen durch den langen Gang, der zu dem Lift führte. Die Abteilung, wo Leichen untersucht werden, befand sich im Keller des Gebäudes und sie mussten um 10 Stockwerke tiefer. Lorenz nahm seine Mitarbeiterkarte, die an seinen Jeansgürtel befestigt ist und wischte es über einen kleinen Bildschirm neben den Türen. Der Bildschirm blinkte auf und die Lifttüren öffneten sich geräuschlos. Es war eine sehr wichtige Regel, dass man die kleinen blauen Karten immer und überall mitnehmen soll. Sie öffneten jede Tür in dem Gebäude. Lorenz drückte den Knopf zum Keller und drehte sich zu Melanie. Die schüchterne junge Frau hatte noch nichts gesagt, seit die Aufgaben verteilt wurde. „Hast du dich schon an die Arbeit hier gewöhnt?“ Melanie schaute zu ihm hoch und redete mit einer sanften leisen Stimme.“ Ja schon. Es hat ungefähr einen Monat gedauert, bis ich mich hier eingelebt habe. Es ist schon ein sehr großer Sprung von Kellnerin zur Wissenschaftlerin für eine geheime Firma zu werden die den Ozean untersucht.“ Lorenz lächelte.“ Das kann ich mir vorstellen. Also muss das deine erste richtige Mission sein, wenn ich da nicht falsch liege?“ Melanie nickte. Vorher musste ich nur Papierarbeit machen und einigen Mitarbeitern durch die Firma folgen damit ich mir alles merken kann. Hier ist alles aber so riesig, dass ich mich noch ein paar Mal verlaufen werde. Was die Mission angeht, ich bin ein bisschen nervös. „Mach dir nicht zu viele Gedanken.“ Sagte Lorenz mit einem beruhigenden Ton. Wir werden alle zusammenarbeiten und du wirst immer einen Partner haben für jede Aufgabe. „Melanie nickte.“ Ich weiß, dass ich nicht diejenige bin die diese Entscheidungen trifft aber ist es wirklich eine gute Idee, dass Anna bei dieser Mission mithilft. Ich zweifle nicht daran, dass sie eine sehr geschickte Frau ist, aber sie ist auch schwer verletzt. Ja ich stimme zu, aber sie ist eine sehr sturköpfige Frau. Man kann sie nur von der Mission abhalten, wenn sie im Rollstuhl sitzt. Anna hat mir einmal gesagt das diese ganze Sache ihre Lebensarbeit währe. Aber wir werden darauf aufpassen, dass sie sich nicht überanstrengt. Mach dir keine Sorgen.“ Melanie nickte darauf und schaute zur Lifttür die sich jetzt öffnete. Die beiden verließen den Lift und gingen auf eine Glastür zu. Die Türe hat abgedunkeltes Glas und dahinter verbirgt sich die Leichenabteilung. Lorenzo benutzte die Karte wieder und die Türe öffnete sich. Der Gestank des Todes schlug ihm ins Gesicht wie eine Welle des Grauens",
            "wordcount": "1.011",
            "chapter_release": "17.12.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "Lorenzo hasst die Leichenabteilung wie die Pest. Es war ein langer schmaler Gang und es hatte viele Türen an beiden Wänden. Hinter den Türen befanden sich mehre Laborräume und Leichenräume. Direkt neben dem Eingang war eine weiße Box an der Wand befestigt. Darin waren Handschuhe und Gesichtsmasken für alle Besucher. Melanie reichte ihn Maske und Handschuhe bevor sie welche für sich nahm. Die Leichen befanden sich im Raum fünf sehr nahe am Ende des Ganges. Lorenz öffnete die Türe zum Labor. Melanie schloss die Türe sehr leise als sie Macy im Raum stehen sehen. Macy war einer der Mitarbeiter in dem Laborbereich. Sie arbeitete seit fünf Jahren im Laborbereich und hilft manchmal in den Leichenräumen aus. Macy steht mit den Rücken zu ihnen und schaute auf ein paar Bilder auf einem Computer. Ihre braunen Haare waren fest zusammengebunden und sie trägt den typischen weißen Mantel. Darunter trägt sie weiße Jeans und ein weißes T-Shirt. Kitschige Musik spielt leise im Hintergrund. Macy drehte sich zu ihnen und begrüßte sie. Ihre Augen glänzten und Lorenz war sich fast sicher, dass sie unter der Maske lächelte. „Hey Macy hast du ein paar Informationen für uns? „Die junge Frau nickte und zeigte ihnen die Bilder.“ So ich habe die Fotos bearbeitet damit man die Wunden besser sehen kann. Die Bisswunden sehen so aus, als wurden sie von Fangzähnen stammen. Also muss dieser Fisch zwei scharfe Eckzähne haben. „Sein Gebiss ist auch stark genug, um durch Metall zu beißen. Ich habe mir auch die Daten angeschaut von dem Scanner der zum Glück auch eines der Löcher gescannt hat. Die Daten zeigen an, dass die Löcher fünf 10 Meter breit und 7 Meter hoch. Also hat der Fisch ungefähr diese Größe. Ihr seid gerade rechtzeitig angekommen, weil gerade den Untersuchungsergebnissen der Opfer angekommen. Deren Kameras und Scanner wurden komplett zerstört. Ein Team wurde zurückgeschickt, um den Rest des Schiffes zu bergen und dann finden wir hoffentlich mehr Hinweise. Als letztes habe ich noch den Audioclip von dem Brüllen des Monsters.“ Macy klickte auf eine andere Website und schaltete das Audio an. Ein wütendes Brüllen fühlte den Raum und ein Schauder fuhr über Lorenz Rücken. Kein Wunder, dass Anna so schnell wie möglich wegwollte. Dieses laute Geräusch allein machte ihn sehr nervös. Er warf einen Blick zu Melanie rüber die leicht blass war. Macie schaltete das Audio aus und drückte Melanie sofort ein Glass Wasser in die Hand. „Geht es dir gut Lorenz? Ja mir geht es gut. Das Brüllen macht mich ein bisschen nervös. Ich habe noch nie eine Meereskreatur gehört, die so ein Geräusch macht. Was glaubst du, dass es ist Macie? Nun es ist nicht so tief, dass ein Wal sein könnte. Es klingt sehr hoch und schrill. Haie machen keine Geräusche, also können wir die schon mal wegzählen. „´Lorenz nickte und fragte nach einer Kopie der Fotos. Macy gab ihm welche und dann verließen die beiden den Raum. Melanie atmete durch als sie wieder ihm Lift stehen. „Was glaubst du was für ein Tier, das ist?“ fragte Lorenz, um sie ein bisschen zu beruhigen. „Um ehrlich zu sein nein, ich habe absolut keine Ahnung. Was werden wir tun, nachdem das Schiff geborgen wird?“ fragte Melanie die sich gegen die kühle Wand lehnte und beobachtete das blinkende Knöpfen. „Wir werden das Schiff untersuchen und alle Spuren sammeln, die wir finden. „Dann werden wir alle untersuchen und dann planen wir weiter. „Der Lift öffnete sich und die beiden gingen nach draußen. Sie gingen zurück zu dem Meeting Room, wo sich das restliche Team schon versammelt hat. Ein Zettel klebte auf einem weißen Board, wo ein Tier mit einem Bleistift aufgezeichnet wurde. „Okay wurden alle Aufgaben erledigt?“ fragte Lorenzo mit einer ernsten Stimme, die immer für solche Sachen reserviert ist. „Ich habe die Aufnahme des Brüllens schon angehört und verstärkt. „antwortete Jamie.“ Danke Jamie wir haben uns die Aufnahme unten schon angehört. Würdest du uns bitte den Gefallen tun und die Aufnahme für den Rest des Teams abspielen. „Der schwarzhaarige Mann öffnete einen Laptop und tippte ein paarmal auf die Tastatur. Dann erklang das laute Brüllen wieder durch den Raum. Anna zuckte zusammen und Lorenzo legte ihr eine Hand auf die Schulter und drückte fest zu. Er beobachtete den Rest seiner Teammitglieder an. Einige von ihnen sehen geschockt aus und andere nachdenklich. Dann war der Audioclip wieder vorbei.“ Danke Jamie. Wir werden nachher noch nach Ideen durchgehen was für ein Tier, das sein kann „. Angelina hast du alles organisiert?“ Die blonde Frau, die am Ende des Tisches sitzt, schaute zu ihm.“ Ja die Leichen werden ab jetzt in einer Stunde abgeholt. Es wurden schon drei Berichte an die Angehörigen geschickt. Sie glauben, dass es ein sehr schlimmer Arbeitsunfall war und dass alle nötigen Reparaturen schon getroffen wurden, damit so ein Vorfall nicht nochmal passiert. Bei dem Bericht liegt auch die Adresse dabei, wo die Leichen hingebracht wurden und ein Beweis, dass die Firma für den Transport und die Begräbnisse bezahlt. „Die Pflichtsumme von 5000$ wurden auch schon an alle überwiesen. „Lorenzo nickte zufrieden. Andrew hatte eine Regel eingeführt, dass wenn jemand von der Firma stirbt, was glücklicherweise nicht oft passiert, werden alle Kosten von Transport und Begräbnis Vorbereitungen übernommen. Und die Familie bekommt noch eine zusätzliche Summe überwiesen. Durch diese Regel sind keine Beschwerden über die Firma an die Öffentlichkeit gekommen. „Sehr gut Angelina. So bevor wir uns an die Zeichnung wenden, werde ich euch alle Details von dem Besuch im Labor erzählen. „Er zeigte den Mitarbeiter die Fotos und erzählte ihnen alles, was sie erfahren haben. „Heute werden wir noch eine Zeremonie in Ehre der Verstorbenen halten. Morgen werden wir das zerstörte Schiff untersuchen.“ Mit diesen Worten wandte er sich an die Zeichnung und schaute sie sich genau an. Frederik hatte den Fisch einmal von der Seite und einmal von vorne gezeichnet. Und einmal hat er nur das Gebiss des Fisches gezeichnet. Es passte eigentlich zur Macy Vermutung wie das Gebiss aussieht. Links und rechts waren Eckzähne und in der Mitte sind normale scharfe Raubtierzähne. Laut der Zeichnung hatte das Tier einen Größen Kopf und einen Körper. Es hatte eine große Flosse am Rücken. “ Irgendwie sieht es so aus, als würde der Körper und der Kopf nicht zusammenpassen. Die Flosse kommt mir auch größer vor als der Körper.“ Sagte Jamie und Lorenzo drehte sich zu ihm.“ Du hast Recht. Irgendwas an diesem Tier stimmt nicht ganz. Er wandte sich an Anna. „Anna hast du irgendwas anderes gesehen, dass uns weiterhelfen können?“ Seine Mitarbeiterin überlegte für eine kurze Zeit.“ Nein leider nicht. Als ich das Tier von vorne gesehen habe ich nur die Eckzähne gesehen, dann wurde ich bewusstlos. Bevor das andere Schiff angekommen ist, bin ich kurz nochmal aufgewacht. Der Fisch hat mehrmals gegen das Schiff gerammt und einmal ist er unter Wasser getaucht, dann habe ich seine ungewöhnliche Größe gesehen. Es kann sein, dass ich mich getäuscht habe wegen des Faktes, das ich das Bewusstsein verloren habe. Danach wurde ich wieder bewusstlos, weil der Fisch an die untere Seite des Bodens rammte. Wir müssen den Fisch nochmal sehen, um uns sicher zu sein.“ Lorenzo nickte. Er hatte alles in Stichworte aufgeschrieben, was Anna gesagt hatte.“ Okay wir werden morgen weiterabreiten. Dann werden wir morgen weitermachen. Wir untersuchen das Schiff dann nach allem, was wichtig aussieht. Es ist jetzt bald Achtzehn Uhr und die Zeremonie für die verstorbenen wird gleich anfangen. Gehen wir nach draußen. „Die Mitarbeiter zogen ihre Jacken an und gingen an die frische \u0001 \u0002 es jetzt Winter in Deutschland ist wurde es schneller dunkel und passend zu dem heutigen Ereignis hatte es angefangen zu regnen. Die Firma hatte hinten einen gepflegten Garten für Zeremonien. Andrew hatte einige Gärtner angeheuert, die sich um den großen Garten kümmert. Die Gärtner wussten nicht genau was hier passiert, aber Andrew bezahlte ihnen noch mal 100 Euro dazu, dass sie alles ignorierten, was sie sehen. Die Gruppe sind bei dem Garten angekommen als die meisten anderen schon da waren. Jamie ging zu Macy rüber die jetzt blaue Jeans und ein blaues T-Shirt trägt. Lorenzo und Anna bleiben nebeneinanderstehen, während Andrew eine Rede anfing. Er erzählte ihnen, von den Leben und Hobbys der Verstorbenen. Von allen Sachen die sie erreicht haben während der Laufbahn bei der Firma. Er redete für eine halbe Stunde und dann hatten sie eine Schweigeminute für die Opfer. Als die Zeremonie vorbei war stellte Lorenzo sich neben dem Eingang unter einem Glasdach und zündete sich eine neue Zigarre an. Er atmete tief durch und versuchte sich zu entspannen. Lorenzo schloss seine Augen und lehnte sich gegen die Wand. Die Geräusche des Regens hatten eine beruhigende Auswirkung auf ihn. Schritte näherten sich und Lorenz öffnete seine Augen wieder. Anna stand neben ihn. Sie hatte neue Verbände auf ihre Wunden, aber davon abgesehen sieht sie schon besser aus.“ Wie geht es dir?“ fragte sie mit einer sanften Stimme.“ Ja schon. Gedanken über den Tod machen mich fertig.“ Anna nickte und legte ihre Hand auf seinen Arm.“ Ich verstehe dich. Tod ist eine schreckliche Sache und dass unsere Kollegen noch so jung waren, macht es nur noch schlimmer.“ Sie schauderte.“ Ich werde nie vergessen, wie die Leichen aussehen. Das Ganze wird mich eine verdammt lange Zeit verfolgen. „Lorenzo ging einen Schritt auf sie zu.“ Es wird lange dauern, aber ich verspreche es dir, dass es irgendwann mal besser wird. Möchtest du zu der Psychologie der Firma gehen?“ Anna schüttelten den Kopf.“ Ich kann über das nicht mit jemanden reden den ich nicht gut kenne. Wahrscheinlich werde ich über Nacht in der Firma arbeiten. Ich werde heute nicht allein schlafen können. Wenn du irgendwelche Aufgaben für mich hast, dann kann ich die erledigen.“ Lorenzo schüttelte nur den Kopf.“ Das ist eine schlechte Idee. Wir müssen morgen wach sein und bei voller Konzentration. Ich habe einen Plan. Du kannst bei mir übernachten, solange bis es dir besser geht. Meine Couch kann man ausziehen oder du kannst mein Bett benutzen.“ Anna überlegte und Lorenzo wartete auf ihre Antwort.“ Wenn es dir nichts ausmacht, dann würde ich sehr gerne bei dir Schlafen. Danke. Das ist sehr freundlich von dir.“ Lorenzo drückt seine Zigarette aus und wirft sie in eine Mülltonne. „Kein Problem. Gehen wir?“ Anna nickte und hackte sich beim ihm ein. Die beiden gingen zu Lorenzos Auto und stiegen ein. Sie verließen den Parkplatz und in ein paar Minuten verschwand die Firma in die Dunkelheit.",
            "wordcount": "1.729",
            "chapter_release": "29.12.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "Frederik joggte entlang der Straße und passte seine Schritte den rhythmischen Klang der Musik an. Er atmete tief ein und versuchte die Bilder von aufgerissenen Leichen aus seinem Kopf zu verbannen. Er lief an derselben Strecke, entlang die er immer für Jogging benutzte. Einen breiten Gehweg der mit einen Metallgelände von der Straße geschützt wurde. Auf der anderen Seite war eine überwachsene Hecke. Frederik lief weiter, bis er die Öffnung in der Hecke fand. Er landete auf einen Kiesweg der einen Hügel herabführte. Frederik entfernte kurz einen Kopfhörer und grinste. E konnte schon das Rauschen von Wellen hören. Nach 10 Minuten sieht er das blaue Wasser des Meeres. Der Kiesweg machte einen Bogen und dann lief er direkt neben dem Sand. Es waren keine Leute mehr hier und Frederik entfernte die Kopfhörer. Er schaute zu den Sternen, während er weiterläuft. Nach einer weiteren halben Stunde entschied er sich wieder umzudrehen und den Weg nachhause zu nehmen. Kurz bevor er die Kopfhörer wieder benutzt, hörte er ein bekanntes Geräusch. Ein lautes Brüllen ertönte von dem Wasser und ein Schauder fuhr über Frederiks Rücken. Er ging auf dem Strand und strengte seine Augen an. Er konnte den Umriss einer Flosse sehen. Frederik nahm sein Handy und klickte auf die Kamera. Er schaltete einen Nachtmodus an und richtete sie auf die Scene vor ihm. Durch das Heranzoomen konnte er ein kleines gelbes Ruderboot sehen, dass auf den Wellen schaukelte. Zu seiner Erleichterung war das Boot leer. Das Boot war nahe am Stand. Gerade noch tief genug, dass man nicht stehen konnte. Dahinter sah er eine Flosse und eine Flosse hob sich aus dem Wasser. Die Flosse schlug auf das Wasser und eine riesige Welle bildete sich, die das Boot gegen das Land schlug. Dann sprang der Fisch hoch in die Luft und tauchte wieder unter das Wasser. Frederik wartete ein paar Minuten und dann steckte er sein Handy weg. Er hatte ein unheimliches Gefühl und wollte umdrehen. Dann hörte er weinen, dass sich wie ein Kind anhörte. Frederik ging weiter in Richtung des Geräusches und sieht dann eine kleine Figur am Wasser sitzen. Als er näher rankommt, dreht sich das Kind um und schaute ihn mit verweinten Augen an. Anna stand neben Lorenzo im Lift, der sie zu seiner Wohnung im fünften Stock brachte. Er lebte in einen modernen Neubau in einer ruhigen Umgebung. Die Fassade war wie gestrichen und das Stockwerk war blitzsauber. Die Lifttüren öffneten sich und Lorenzo zog seinen Schlüssel heraus. Er sperrte seine Tür auf und ließ Anna als erstes rein.“ Soll ich meine Schuhe neben der Tür abstellen?“ fragte sie und Lorenzo nickte. Er nahm ihre Jacke und hängt sie auf.“ Du kannst einige meine Kleidung zu schlafen nehmen. Möchtest du vielleicht noch was trinken? Ich habe Cola und Säfte hier. Ein Cola bitte.“ Lorenzo sagte ihr, dass sie es sich auf der Couch gemütlich machen sollte, während er die Sachen holte. Anna setzte sich in das Wohnzimmer auf die gemütliche graue Couch. Lorenzo hatte eine sehr aufgeräumte Wohnung. Auf dem Glastisch war nur eine Fernbedienung. Vor dem Tisch war ein Fernseher, der auf einer weißen Holzfläche stand. Der Tisch stand auf einen grauen Fliesenboden. Lorenzo kam zurück aus der Küche mit zwei Gläser und zwei Teller mit Sandwiches, die er auf einem Tablett abgestellt habe.“ Wir sollten beide etwas essen, nach der ganzen Sache. Ich hoffe, dass du Sandwiches magst.“ Anna lächelte ihn an. „Ja danke.“ Lorenzo holte noch ein weißes T-Shirt und schwarze Jogginghosen. Sie würden ein bisschen groß an ihr sein aber für Schlafen war das okay. Lorenzo setzte sich neben ihr hin und fragte, ob sie einen Horrorfilm sehen will. Anna nickte und lehnte gegen die Rückenlehne, während sie ihr Sandwich isst. Eine angenehme Stille breitete sich aus während sie zusehen wie die Frau im Film vor einer dunklen Scheune stand und nach ihren Ehemann suchte. Anna hatte nie geglaubt, dass sie sich mit Lorenzo so gut verstehen würde, dass sie sich in seiner Präsenz so entspannt fühlte. Er war schon bei der Firma als sie anfing und Andrew gab ihm dem Befehl, dass er ihr alles zeigte. Die beiden konnten sich aber nicht gut verstehen. Lorenzo mochte ihre Angewohnheit nicht, dass sie ohne Plan vorstürmte und nicht auf sich aufpasste. Auch ihre Starrköpfigkeit ging ihm auf die Nerven. Anna dachte immer, dass er zu vorsichtig ist und mehr Risiken eingehen muss, damit sie mehr Erfolge sammeln können. Nach fünf Monaten lernten sie endlich miteinander klarzukommen und den Charakter des anderen zu akzeptieren. Sie stellte ihr leere Teller auf das von Lorenzo und gähnte. „Ich kann auf der Couch schlafen. „Lorenzo schüttelte seinen Kopf. „Schlaf einfach bei mir. Die Couch ist nicht gut zum Schlafen. Anna wollte dagegensprechen, aber dann tut sie, was er sagt. Immerhin ist es seine Wohnung. Sie zog sich in seinem Badezimmer um das eine schönen blauen Fliesenboden und blaue Wände hatten. Es war sehr warm und eine silberne Meerjungfrauenstatue stand auf einem Fensterbrett über der Badewanne. Anna zog sich und wäscht ihr Gesicht. Sie ging in das Schlafzimmer wo Lorenzo schon alles mit zwei Decken und Kissen. Sie wünschten sich gegenseitig gut Nacht und Anna schläft nach einer halben Stunde ein. Das ging viel schneller als sie erwartet hatte. Die Vögel zwitscherten und die Sonne stand hoch am Himmel, als Anna wieder aufwachte. Sie streckte sich und rieb ihre Augen. Für einen Moment war sie verwirrt, aber dann erinnert sie sich wieder. Sie hatte bei Lorenzo übernachtet und zum Glück hatte sie keine Alpträume. Natürlich konnte sie nicht immer hierbleiben, aber immerhin hatte sie heute eine ruhige Nacht. Anna nahm ihr Handy in die Hand. Sie schaute auf ihre Nachrichten und schrieb ihrer Mutter zurück, die fragte, wie es ihr geht. Dann schaute sie auf die Uhr und merkte, dass es 8:10 war. Anna richtete sich auf und zog ihre andere Kleidung die von Lorenzo in sein Schlafzimmer gelegt. Sie befestigte ihre schwarze Jeans mit ihrem Gürtel und zog ihr ebenfalls schwarzes Shirt an. Sie folgte den Geräuschen, die sie zur Küche führte und fand Lorenzo dort. Der Mann wünschte ihr einen guten Morgen und sagte ihr, dass sie sich an dem Küchentisch sitzen soll. Er hatte mehre Toast und Brotscheiben in einen Korb auf den Tisch gestellt. Er hatte Aufstriche, Käse und andere Lebensmittel auch hingestellt. Die beiden Frühstückten zusammen und während Anna ihren Toast mit Nutella bestreicht, fing Lorenzo an, über die Arbeit zu reden.“ Heute werden wir das Schiff untersuchen. Bist du aufgeregt?“ Anna schluckte ihren Toastbissen runter.“ Ja es ist sehr gut, wenn wir das Schiff ansehen können ohne Ablenkungen. Ich hoffe, dass wir ein paar Spuren finden können.“ Lorenzo nickte und schaute auf sein Handy.“ Müssen wir uns bereit machen?“ fragte sie. „Ja bist du fertig?“ Anna nickte und die beiden räumten den Tisch auf und zogen ihre Jacken an. Als Anna neben Lorenzo im Auto sitz bekommt sie einen Anruf von Frederik. Als sie abhebt fängt er sofort an zu reden.“ Hey Anna, bist du schon auf dem Weg? Es ist etwas passiert und wir müssen uns in der Krankenabteilung treffen, mit dem Rest des Teams.“ Lorenzo warf ihr einen verwirrten Blick zu, und Anna versuchte ihn zu beruhigen,“ Ja Frederik ich bin auf dem Weg und Lorenzo auch. Was ist passiert.“ Sie stellte ihr Handy auf Lautsprecher und Frederik redete weiter.“ Warum weißt du, dass Lorenzo auf dem Weg ist? Ach, egal das ist nicht wichtig. Ich muss euch die Geschichte erzählen, wenn ihr hier seid, damit ich nicht alles wiederholen muss. Der Rest ist schon hier. Okay wir sind in 15 Minuten da. Alles klar klingt gut.“ Sagte Frederik und legte auf. Anna wurde leicht besorgt und Lorenzo fährt etwas schneller. Als sie bei dem Parkplatz stehenbleiben steigen die beiden aus und laufen fast schon zur Krankenabteilung. Sie treffen Mark und Andrew zuerst, die sie zu einem der Krankenzimmer führen. Der Rest des Teams wartete schon auf die beiden. Anna fiel auf das Frederik sehr müde und gestresst aussieht. Sie verließ Lorenzos Seite und ging zu ihm.“ Geht es dir gut?“ flüsterte sie ihm zu.“ Nicht wirklich. Ich habe kaum geschlafen. Du wirst gleich erfahren was passiert ist.“ Anna nickte und stellte sich an seine Seite.“ Also Leute danke, dass ihr alle hier aufgetaucht seid.“ Fing Frederik an zu reden. Gestern Nacht ist etwas passiert. Als ich wieder Jogging gegangen bin, und neben dem Meer hergelaufen bin habe ich ein kleines leeres Boot gesehen und eine große Flosse. Die Flosse sah genauso aus wie die von unserem Raubfisch. Und dann fand ich am Strand ein kleines Mädchen mit durchnässter Kleidung. Ich habe den Fisch mit meinem Handy aufgenommen und das Video verschärft. Ihr könnt es euch nachher ansehen. Jedenfalls habe ich das Mädchen zu mir heimgebracht. Ich habe ihre Haare gewaschen und ihr etwas zu Essen gegeben. Dann habe ich sie hierhergebracht. Es kommt mir wie ein sicherer Platz vor. Ich glaube, dass sie mit dem Raubtier zusammenhängt. Aber sie hat nichts geredet und ist sehr verängstigt.“ Die anderen waren sehr still und geschockt. Dann fing Lorenzo an zu reden.“ Danke Frederik. Du siehst sehr müde aus, deshalb schlage ich vor, dass du in einen der Krankenzimmer schlafen gehst. Wenn du wieder wach bist, kannst du uns wieder weiterhelfen. Wir machen währenddessen weiter. „Frederik nickte ihn dankbar zu und Mark führte ihn zu einem leeren Krankenzimmer damit er sich ausruhen kann.“ Okay einer von uns muss mit dem Mädchen reden. Wir sollten es nicht übertreiben und sie noch panischer machen. Melanie willst du dich darum kümmern?“ Die junge Frau nickte.“ Okay und der Rest wird mit mir mitkommen. Wir sehen sich das Video genau an und reden darüber. Dann schauen wir uns das Schiff von der Untersuchung an. Also fangen wir an.“ Die Gruppe ging weg und Melanie blieb zurück. Sie ging durch die Tür, wo sich das Mädchen aufhält. In dem Zimmer war eine Krankenschwester, die gerade etwas auf einen Zettel aufschreibt. In einem Bett lag ein kleines Mädchen, dass so um die 10 Jahre alt ist. Sie hatte lange braune Augen und müde aussehende braune Augen. Sie hatte Augenringe und sah sehr dünn aus. Melanie ging zu der Krankenschwester zuerst. “Hey Luna weißt du irgendwas über unseren Patienten.“ Luna lächelte sie an und schaute auf den Zettel.“ Das Mädchen hat uns keine Information über sich selbst gegeben. Wir wissen nicht, wie sie heißt oder wie alt sie ist. Aber laut der Untersuchung ist sie sehr unterernährt. Ansonsten ist sie sehr gesund. Aber es ist offensichtlich, dass sie traumatisiert ist. Soll ich dich mit ihr allein lassen. Ja bitte. Ich werde dich rufen, wenn es Probleme gibt.“ Luna verließ den Raum, aber sie ließ den Zettel liegen damit Melanie sich alles durchlesen kann. Sie stellte einen Sessel sehr leise neben das Krankenbett. Die Augen des kleinen Mädchens verfolgten sie. Melanie lächelte sie an und fing mit einer sanften Stimme an zu reden.“ Hey, wie fühlst du dich?“ Das Mädchen zuckte ihre Schultern, aber sagte nichts.“ Willst du lieber etwas aufschreiben? Wir wollen dir wirklich helfen, aber wir müssen wissen was mit dir passiert. Ich verspreche, dass dir nichts passieren wird. Wir werden auf dich aufpassen, da kannst du dir sicher sein.“ Tränen baute sich in den Augen des Mädchens auf und Melanie wischte die Tränen mit ihrer Hand weg. Es ist okay. Alles wird gut werden.“ Das Mädchen fing an zu reden. Ihre Stimme war etwas heiser. Man konnte sie gerade noch verstehen. „Meine Eltern haben mich in das Boot gesetzt. Ich weiß nicht warum, aber sie haben mir gesagt, dass sie mich wiederholen werden. Ich war dort so lange und es war so kalt. Meine Eltern sind nicht aufgetaucht. Dann habe ich den großen Fisch gesehen. Er ist gegen das Boot geschwommen und ich bin ins Wasser gefallen. Die Welle hat mich ans Land geschwemmt und der Fisch konnte mich nicht erreichen. Ich habe dort gewartet, weil ich gehofft habe, dass meine Eltern noch auftauchen. Stattdessen hat der Mann mich gefunden.“ Melanie versuchte ihre Wut zu unterdrücken. Wie konnte man ein Kind einfach so aussetzen. Sie beschloss in dem Moment, dass sie dieses Kind von ihren Eltern fernhalten wird.“ Sie versuchte ihr Bestes ihre Stimme ruhigzuhalten. „Okay ich danke dir, dass du mir das erzählt hast. Wie ist dein Name? Alyssa“ sagte das Mädchen mit zittriger Stimme.“ Okay, das ist alles, was ich für jetzt wissen muss. Hast du Hunger?“ Das Mädchen nickte und Melanie nahm ihre Hand und verließ das Krankenzimmer. Sie fragte Luna, ob das Mädchen die Krankenabteilung verlassen darf und die Krankenschwester stimmte zu. Melanie brachte das Mädchen zu Cafeteria und kaufte ihr zwei Sandwiches und ein Glas Orangensaft. Während sie Pläne machte, dass sie Kleidung für das Mädchen kaufen muss, damit sie etwas anderes tragen kann, stand Lorenzo mit dem Team im Meetingraum. Sie hatten sich die Aufnahme mehrmals angeschaut und Andrew hatte ein paar Leute losgeschickt, die das Boot holen und den Platz, wo es umgekippt ist, untersuchen sollen. Das Team redete noch über ein paar Ideen, was es sein könnte, aber nichts Wichtiges kommt heraus. Schließlich entschieden sie sich das Schiff der verstorbenen Wissenschaftler zu untersuchen. Das zerstörte Schiff wurde zu einem versteckten Hafen gebracht wo die Firma alle Schiffe und U-Boote unterbrachte. Lorenzo und Anna nahmen ihre Autos und das Team teilten sich auf. Dann fahren sie die 15 Minuten, bis sie bei einer Einfahrt ankommen. Lorenzo hielt seine Karte gegen die Maschine und den Schrank erhob sich. Er bog auf dem Parkplatz ein und blieb stehen. Anna parkte kurz nach ihnen ein. Auf den Parkplatz standen mehre Schilder mit Warnungen, dass unbefugter Eintritt angezeigt wird. Mehre Videokameras sind zu sehen auf dem Weg zu Hafen. Eine Reihe von weißen Schiffen und schwarzen U-Boote reihten sich auf. Neben einen Steg standen mehre Garagen mit hochgefahrenen Toren. In einem davon stand das zerstörte Schiff und Lorenz atmete bei dem Anblick scharf ein. Es sieht genauso schlimm aus wie auf den Fotos. Sie betraten, dass Schiff durch die großen Löcher und schauten sich um. Lorenzo und Anna gingen in das Arbeitszimmer des Kapitäns. Einige Computer sind zu Boden gestürzt und andere hatten Risse in den Bildschirmen. Zerrissene Teile von Kabel lagen am Boden. Lorenzo versuchte die Computer einzuschalten aber keiner funktionierte. Auf dem Sessel waren noch Blutflecken und der Gürtel wurde in Hälften gebissen. Ebenfalls das Funkgerät wurde in Hälften gebissen. Lorenzo trete vorsichtig über die Glasscherben zu einem umgekippten Regal, wo der Kapitän notwendige Hygiene Produkte aufbewahrte. Zahnbürste, Deos und Mundwasser liegen an Boote. Auch da waren Bissabdrücke aber der Fisch hatte das Regal nicht durchgebissen.“ Hey Lorenzo. Ich habe etwas gefunden.“ Ruf Anna und er ging zu ihr. Sie kniete bei einer Ecke am Boden. Als er sich neben ihm hinkniete, sah er einen Zahn. Der Zahn war fast so lang wie sein kleiner Finger und sehr scharf.“ Gut gemacht Anna. Wir bringen es nachher zur Analyse.“ Lorenzo steckte den Zahn in einen Plastikbeutel und verstaute es in seiner Jackentasche. Die beiden waren sich sicher, dass sie alles gefunden haben. Der Rest der Mitglieder hielt sich in Teams in der kleinen Küche und in einer Kabine auf. So Lorenzo und Anna gingen in die erste Kabine. Die blutgetränkte Bettwäsche wurde schon mitgenommen und zur Analyse mitgebracht. Lorenzo und Anna messen die Größen Löcher ab, und stellten fest, dass der Fisch ungefähr 10 Meter groß ist. So ging es weiter, bis sie alles durchsucht haben. An einem der Löcher wurde ein Hautfetzen gefunden, der zu dem Fisch gehörte. Ein Blutfleck war auf dem Fetzen, der definitiv auch analysiert wird. Als letztes geht das Team zu dem gelben Boot, wo sich das Kind aufgehalten hat. Die gelbe Farbe war fast schon abgeblättert und es hatte zwei Holzbretter im inneren des Bootes, zum Hinsetzen. Das innere war aus Holz gemacht. Die beiden Ruder sind weg und liegen wahrscheinlich auf dem Grund des Meeres. Keine Bissspuren sind zu finden, aber Frederik entdeckte eine Lucke mit einen Metallgriff und öffnete sie. Was er fand, war ein Mietvertrag für das Boot und ein blaues Notizbuch mit vielen Notizen in sauberer Handschrift. Einige Namen stehen drauf die abgehakt oder durchgestrichen sind. Auf eine Seite waren viele Mathe Formeln. Die letzten paar Seiten wurden abgerissen. „Frederik steht ein Name auf dem Vertrag? „Frederik gab ihm das Notizbuch und liest den Vertrag durch. „Das Boot wurde von einem Mann gemietet der Anthony Primes heißt. Da ist auch eine Adresse dabei die auf der anderen Seite der Stadt liegt. Okay gute Arbeit Frederik. Fahren wir zurück und sehen, ob Melanie irgendwelche Fortschritte mit dem Mädchen gemacht hat.“ Die Gruppe geht zu den beiden Wagen und fahren wieder \u0001 \u0002 parkte ein und stieg aus. Sie sagte den anderen, dass sie schnell zu ihrem Büro musste, um ihr Handy zu holen. Sie hatte es dort hingelegt, bevor sie weggefahren sind. Ihr Büro, dass im fünften Stock war. Sie verlässt den Lift und geht zu ihrem Büro. In diesem Gang waren die meisten Büros für die Wissenschaftler. Das Tippen von Computertastaturen und leises Gerede erklang durch den Gang. Anna ihr Büro war am Ende des Ganges und sie sperrte die Glastüre auf. Sie teilte sich das Büro mit Melanie und Frederik. Auf der anderen Seite ist das Büro von Lorenzo und Jamie. Die Büros sehen mehr oder weniger identisch aus, Helle Holzboden und blau gemalte Wände. Drei Schreibtische waren an jeder Wand aufgestellt. Zwei Bücherregale aus Mahagoniholz stehen da. Grüne Pflanzen stehen auf Fensterbretter. Als Anna ihr Handy aus ihrer schwarzen Handtasche holt zerbrach plötzlich das Fenster neben ihr.",
            "wordcount": "2.920",
            "chapter_release": "17.01.2023",
            "chapter_number": "4"
        },
        "5": {
            "text": "Sie sprang erschrocken an die Wand und bemerkte einen Stein auf dem Boden. Ein Zettel war mit einer Schnur darüber gewickelt. Die junge Frau lief zu dem Fenster und schaute nach draußen. Aber auf dem Parkplatz war keine Menschenseele. Weit und breit war niemand zu sehen. Sie nahm einen Schritt zurück und hebt den Stein vorsichtig auf. Das Papier war blutbefleckt und ein bisschen zerrissen. Sie entfernte es von dem Stein und sie fing an alles durchzulesen„Hallo Anna. Ich hoffe du hast nichts gegen meine etwas ungewöhnliche Taktik deine Aufmerksamkeit zu bekommen. Aber das war leider notwendig. Nun kommen wir direkt zum Punkt. Ich habe ein Auge auf dich und dein kleines Team geworfen. Ihr habt eure Nasen in etwas sehr Gefährliches reingesteckt. Also gebe ich euch eine Warnung. Zerstört alle gefundenen Hinweise und vergesst alles, was ihr herausgefunden habt. Wenn ihr das nicht macht, dann wird dir und deinen kleinen Freunden etwas schreckliches passieren. So wenn du nicht den lebenslosen Körper deiner Mitarbeiter finden willst, dann halt dich aus der Sache raus!“Ein kalter Schauder fuhr über ihren Rücken und Anna klammert sich an den Zettel fest. Woher weiß diese unbekannte Person ihren Namen. Niemand soll wissen, was sie hier wirklich tut, und es gibt keine Anzeichen, was die Firma wirklich macht. Jemand berührte ihre Schulter und Anna fuhr herum. Jamie stand hinter ihr und hielt seine Arme nach oben “Hey ganz ruhig Anna. Ich bin es nur. Was ist passiert und warum liegen hier Scherben rum?“ Anna gab ihm den Zettel mit zittrigen Händen.“ Dieser Zettel wurde mit einem Stein durch das Fenster geworfen.“ Jamie las sich den Zettel durch und seine Augen rissen sich auf. Er warf einen Blick aus dem zerbrochenen Fenster. Anna atmete schneller als sich die Angst in ihren Magen festsetzte. Jamie legte den Zettel weg und nahm die Frau in seine Arme.“ Hey, es wird okay. Mit dem Sicherheitsdienst wird niemand hier reinkommen. Wir machen hier sauber und bringen den Brief zu Lorenzo. Andrew soll es sich auch ansehen. Auf dem Weg dahin holen wir uns auch etwas zu trinken.“ Anna nickte und Jamie hielt sie fest, bis sie sich wieder gefangen hat.“ Es tut mir leid. Ich wollte nicht zusammenbrechen und komplett die Nerven verlieren. Dafür musst du dich doch nicht entschuldigen.“ Sagte Jamie, während er Anna wieder losließ.“ Ich helfe dir die Scherben wegzukehren. „Anna und er räumten die Scherben weg und stellten eine umgekippte Pflanze auf ihren Schreibtisch. Jamie machte ein Foto von dem zerbrochenen Fenster und dann gingen die beiden sofort zu Lorenzo der mit Frederik, Melanie und dem kleinen Mädchen im Krankenraum steht. Lorenzo schien auf ihren Gesichtern sofort zu bemerken, dass etwas passiert ist. Er sagte zu Melanie und Frederik, dass sie mitrauskommen sollen.“ So was ist passiert? „fragte er als sie sich draußen versammelt haben. Anna versuchte gesammelt zu bleiben als sie die ganze Geschichte erzählte. Melanie wurde bleich und die anderen beiden Männer sahen geschockt aus.“ Das heißt der unbekannte Sender weiß, wer wir sind und was wir machen. Verdammt!“ murmelte Frederik. Schaute gemeinsam mit Melanie über Lorenzos Schulter, der sich alles durchlest.“ Okay das ist eine sehr ernste Sache und wir müssen sehr vorsichtig sein. Ich zweifle nicht daran, dass der Verfasser des Briefes etwas mit dem Fisch zu tun hat. Aber ich denke nicht, dass wir den Fall aufgeben sollen. Sind wir uns da alle einig? Er schaute in die Runde und einer nach dem anderen nickte mit ernsten Gesichtsausdrücken.“ Sehr gut. Wir haben jetzt auch einen potenziellen Zeugen. Das Mädchen, dass Frederik gefunden hat, geht bei den Namen Alyssa. Sie ist noch zu nervös, um uns mehr Details zu verraten, aber ich bin mir sicher, dass sie etwas nutzvolles weiß. Wir müssen alle geduldig bleiben. Keiner soll dieses kleine Mädchen stressen. „sagte er mit überzeugter Stimme und traf wieder auf vereinigte Zustimmung. Bevor wir hier alles beenden, habe ich noch eine Neuigkeit für euch. Macy hat gerade angerufen mit Neuigkeiten wegen den gefundenen Raubtierzahn. Laut ihrer Analyse gehört er zu keinem Tier, dass jetzt gerade im Meer lebt. Das näherstehende, dass man mit dem Zahn vergleichen könnte, wäre der von einem Hai. Nur ist dieser Zahn länger und schärfer. Also wurde dieses Tier zu dem der Zahn noch nicht gefunden.“ Er schaute nochmal jeden einzelnen in der Runde an.“ Das war es für heute. Morgen um Acht geht es weiter. Seid vorsichtig auf dem Weg nachhause und verschließt eure Türen. Die Nachtschicht wird sich um Alyssa kümmern, während wir nicht da sind.\" fügte er hinzu da er sich sicher, dass Melanie diese Nachricht gerne wissen will. Als sich alle verabschiedeten und ihre Sachen holten hielt er Anna kurz zurück.“ Geht es dir gut? Willst du die Nacht wieder bei mir verbringen?“ Sie lächelte ihn an.“ Das ist sehr freundlich von dir Lorenzo, aber ich muss wieder nachhause und ein paar Sachen erledigen. Meine Katzen muss ich auch wieder füttern. Meine Nachbarin kann das nicht immer für mich erledigen.“ Er nickte und Anna umarmte ihn kurz zum Abschied: Das kam als eine Überraschung da Anna nicht wirklich Leute umarmt. Er schaute zu wie sie und Jamie der ihm zum Abschied leicht auf die Schulter schlug, den Lift betreten. Er schüttelte das sinkende Gefühl, das sich in ihm ausbreitete, ab und ging zu Andrew, um ihm den Brief zu \u0001 \u0002 begrüßte einen der freundlichen Mitarbeiter von dem Geschäft, dass sie gerade betreten hat. Sie schob ihren Einkaufswagen zur Süßigkeiten Abteilung und nahm zwei Schokoladentafeln heraus. Melanie selber isst keine Süßen Sachen, aber sie hat das Gefühl, dass Alyssa sich darüber freuen wird. Dann kauft sie noch das andere notwendige Lebensmittel, die sie braucht. Als sie bezahlt hat und alle ihre Sachen in ihren Wagen geräumt hat bemerkte sie ein Geschäft gleich neben dem Lebensmittelgeschäft. Davor steht ein Metallkorb, der gefüllt ist mit Kuscheltieren. Melanie dachte wieder an Alyssa die allein und verängstigt im Krankenzimmer sitzt. Ein Kuscheltier würde ihr sicher helfen. Melanie ging zu dem Korb und durchsuchte ihn. Das Erste, was ihr ins Auge fiel, war ein blaues Plüscheinhorn mit einen pinken Horn und Halsband. Es hatte große Blaue Augen und eine Marke hing an einem der Füße. Das war auch das Tier für, dass sich Melanie entschied. Sie bezahlte und fährt dann zu ihrem Haus, dass in einem ruhigeren Teil der Stadt liegt. Sie öffnete die Tür und wird sofort von ihrem Labrador Max begrüßt. Sie legte ihre Tasche weg und streichelt ihm durch sein flauschiges braunes Fell.“ Hey, na du. Hattest du eine schöne Zeit, während ich weg war?“ Er bellte als Antwort. „Wir gehen gleich spazieren okay. Ich muss nur noch auf jemanden warten. Melanie ging in die Küche und räumte Geschirr aus der Spülmaschine. Eine halbe Stunde später klopfte jemand an die Tür und Melanie schaute durch das Tür Loch. Als sie das bekannte blonde Haar und kräftige Gestalt sieht öffnete sie die Tür.“ Hey Schatz“ sagte Frederik mit einem Grinsen im Gesicht als er reinkommt. Er gab Melanie einen Kuss und streichelte Max der an ihm hochspringt.“ Na, du bist aber aufgeregt. Gehen wir jetzt gleich mit ihm spazieren? Ja wenn du bereit bist.“ Frederik nickte nur aufgeregt und Melanie holte die Leine. Frederik liebte den Hund und würde nie eine Gelegenheit auslassen mit ihm spazieren zu gehen. Sie verließen mit Max das Haus und gingen in dem Park. Der Park hatte eine Abteilung der nur für Hunde gedacht ist und mit einem Zaun markiert wird. Frederik öffnete die Tür und als sie drinnen waren, ließen sie Max frei. Während sich die beiden auf eine Bank hinsetzten sprang der Hund über die Wiese und spielte mit den anderen Hunden. Melanie legte ihren Kopf gegen Frederiks Schulter. Sie war jetzt seit 3 Monate mit ihm in einer Beziehung. Er hatte ihr alles gezeigt, als sie neu angefangen hat. Die beiden verbrachten sehr viel Zeit miteinander und gingen nach der Arbeit öfters miteinander essen. Irgendwann fragte Frederik, ob sie eine Beziehung anfangen will und Melanie sagte ja. Sie war sehr glücklich mit ihm. Leider gab es ein Problem, dass sie sich stellen muss. „Hat sich deine Familie wieder gemeldet?“ fragte sie mit sanfter Stimme. Frederik schüttelte den Kopf.“ Nein und ich habe keine Ahnung, was sie tun werden. Leo weiß auch nichts.“ Melanie seufzte auf und drückte Fredericks \u0001 \u0002 Familie hatten eine Voraussetzung die sich schon über viele Generationen hingezogen. Die Eltern sollen den romantischen Partner des Kindes aussuchen und mit 25 Jahre heiraten. Das Kind darf nichts dagegen sagen und wenn es sich dagegen wehr wird es von der Familie herausgeworfen. Melanie wurde nicht von der Familie ausgesucht. Nach zwei Monate traute sich Frederick seiner Familie von Melanie zu erzählen. In dem Restaurant, wo sie sich getroffen haben, waren seine Eltern sehr freundlich, aber später haben sie Frederik befohlen, dass er Schluss machen muss, da Melanie nicht die richtige Partnerin für ihn ist. Frederik sagte nein und wurde sofort rausgeworfen. Er versuchte seine Familie immer noch zu überzeugen, dass sie sich nicht in das Liebesleben ihrer Kinder reinmischen sollen. Immerhin war sein Zwillingsbruder Leo auf ihrer Seite, der Kontakt mit allen Familienmitgliedern außer Frederik abgebrochen hat. Melanie konnte das definitiv verstehen und sie mochte Frederiks Bruder da er der Einzige war, der sie akzeptierte. Frederik hatte nicht vor mit seine Eltern Kontakt abzubrechen. Er wollte sie unbedingt überzeugen, dass ihre Methoden veraltet sind und dass es nicht fair ist ihren Kindern diese Methoden aufzuzwingen.“ Sie hielt Frederiks Hand fester und küsste ihm auf die Wange. „Wir machen das zusammen.“ Sie flüsterte ihm in die Ohren. Frederik grinste und küsste ihre Hand.“ Selbst wenn der größte Teil meiner Familie dich nicht akzeptiert ich bin froh, dass ich dich ausgesucht habe.“ Melanie lief rot an und kuschelte sich an ihm. Als die Sonne langsam unterging holten sie den Hund und gingen nachhause. Frederik setzte sich auf die Couch und schaute die Sachen an, die Melanie für das Kind gekauft habe. Das Einhorn ist süß. Ich bin mir sicher, dass sie es lieben wird.“ Er packte das Einhorn wieder in die Tasche zu den Malbüchern und Stiften die Melanie auch mitgenommen hat.“ Wir müssen den Jugendschutz kontaktieren, wenn wir mehr Informationen haben. Dafür brauchen wir den Namen der Eltern und ihre Adresse. Melanie zog sich ein weißes T-Shirt über den Kopf während Frederik redete. Das mit der Familie wird schwierig. Wenn ich sie darauf angesprochen haben wurde sie verängstigt und antwortete nicht. Sie muss traumatisiert sein. „Frederik folgte Melissa zum Schlafzimmer da die beiden sich jetzt hinlegen werden.“ Dass werden wir hinkriegen. Wir geben ihr so viel Zeit wie sie braucht und werden sie beschützen vor jedem der ihr etwas antun will.“ Melissa lächelte und küsste ihn. Sie kuschelte sich an ihm und schlief ein. Auch Frederiks Augen fielen langsam zu. Anna war schon gewöhnt an Alpträume. Von harmlosen Träumen, wenn sie gejagt wurde, von einer unbekannten Figur durch den Wald. Oder wenn jemand in ihr Haus einbricht und ihr etwas antut. Dann geht es zu dem schlimmeren Träumen. Auch wenn es nicht oft passiert, dass Kollegen in der Firma sterben, aber es geht manchmal auch etwas daneben. Davon träumt Anna immer und immer wieder. Sie konnte nie erklären warum. Irgendwann wacht Anna schweißgebadet on diesem Träumen auf und hielt ihren Atem. Sie wartet bis sich ihre Augen an die Dunkelheit gewöhnten, dann schaute sie durch den Raum. Sie überzeugte sich das niemand in ihrem Schlafzimmer war. Sie atmete tief durch und wartete bis ihr Herzschlag wieder langsamer wurde. Irgendwann konnte sie sich dann wieder beruhigen und fiel in einen leichten Schlaf. Aber dieser Alptraum war schlimmer als jeder andere. In diesem Traum schwamm sie durch das Wasser. Auf einmal sah sie das kaputte Schiff und konnte nicht anders als dorthin zuschwimmen. Das Wasser färbte sich auf einmal von zu Blau zu einem dunklen Rot. Anna schwimmt durch das Loch des Schiffes und sah die toten Körper ihrer Kollegen in einen Raum. Die lebenslosen Augen starrten sie an. Das Blut kommt von klaffenden Wunden und Anna konnte ein Geräusch von dem Gang hören. Sie schwamm nach draußen und Rieß ihre Augen weit auf, als sie Lorenzo auf dem Boden liegt. Er trug keinen Nyoprenanzug und seine Kleidung war mit Blut getränkt.“ Anna.“ Flüsterte er mit einer heiseren Stimme“ Bitte hilf mir.“ Anna nickte und schwimmt schnell nach draußen. Die Oberfläche schien sich immer weiter zu entfernen. Auf einmal tauchten zwei Reihe von scharfen blutverschmierten Zähnen auf. Anna starrte mit einem geschockten Blick in schwarzen gefühllosen Augen, die in ihre Seele starrten. Dann wurde sie verschluckt und während sie von den Zähnen verteilt wird, hört sie Lorenzos Schreien aus der Entfernung. „DAS IST ALLES DEINE SCHULD: ICH HASSE DICH: DU HÄTTEST MICH RETTEN KÖNNEN.“ Dann um 3 Uhr in der Früh während Frederik und Melissa immer noch friedlich schliefen wurde Anna endlich wach.",
            "wordcount": "2.135",
            "chapter_release": "03.02.2023",
            "chapter_number": "5"
        },
        "6": {
            "text": "Sie lehnte gegen die Wand und schloss ihre Augen. Sie versuchte ihr Atmen zu beruhigen und ließ die Bettdecke los, an die sie sich festgeklammert hat. Für 10 Minuten sitzt sie in der Dunkelheit, während ihr Herzschlag wieder langsamer wurde und nicht mehr gegen ihre Brust hämmert. Sie streckte ihre Hand aus und schaltete das Licht an. Ihre Augen schauten von einer Ecke zur anderen. Alles sah immer noch gleich aus. Die Türe ihres Schranks war immer noch halboffen wie jeden Tag. Sie muss wirklich nachsehen, warum sich die Türen nicht schließen lassen. Ihre Kleidung hängt immer noch über den Schreibtisch und ihr Computer ist immer noch ausgeschaltet. Luna, ihre Katze lag immer noch auf den Boden und hatte sich ausgestreckt. Endlich hatte sie sich beruhigt und seufzte auf als sie auf ihr Handy schaut. Es war erst 3:00. Um sieben Uhr muss sie aufstehen. Anna kannte sich selbst schon genug, dass sie weiß, dass Schlafen nicht mehr auf den Tisch ist. Sie steht auf und streichelt Luna, die ihren Kopf hebt. Sie schlüpfte in Jogginghosen und zog ein T- Shirt über ihren Kopf. Dann stand sie in der Küche und machte sich einen Kaffee. Sie entschied sich, dass sie sich auch was gönnen kann und füllte eine Schüssel mit Chips. Anna unterdrückte die Schuldgefühle über ihr Gewicht und ging ins Schlafzimmer. Sie setzte sich an ihren Computer und schaltete ihn ein. Zuerst scrollte sie einfach nur durch YouTube, bis sie auf das Videos eines Letsplayers klickte. Er spielte irgendein Horrorspiel, von dem sie nichts gehört hat aber es hilft sie von ihren Gedanken abzulenken. Irgendwann bekam sie den Drang mehr Recherche über den Ocean zu machen. Während die Stimme des Videos in ihren Ohren dröhnte, ging sie auf Google. Sie gab den Begriff ausgestorbene Meerestiere an. Nachdem sie durch mehre Artikel ging fand sie kein Tier dass zu dem passte was sie suchten. Als hätte es niemals existiert. Dann stolperte sie über ein paar Artikel die über genetische Experiment schreiben. Einige Wissenschaftler versuchen Dinosaurier und Meerestiere wieder zurückzubringen. Alles kommt normal vor. Diese Artikel kommen jedes Jahr aus, aber nichts ändert sich. Dann stolpert sie über den Namen“ Markus Braun“ von dem sie noch nichts gehört hat. Sie klickt auf den Namen, der sie zur einer Wikipedia Seite bringt. Neben dem Text ist ein Bild von einem Mann, der eine Brille trägt und ein blaues Hemd mit einer Krawatte trägt. Er lächelte breit in die Kamera und seine Augen funkelten. Anna bekam das Gefühl, dass irgendwas mit ihn nicht stimmte, aber sie war sich nicht sicher. Also fang sie an alle Informationen über ihn zu lesen. Markus Braun wurde am \u0001 \u0002.1983 geboren. Er wurde in Österreich in Wien geboren und zog mit 22 nach Amerika, nach dem seine Eltern bei einem Autounfall gestorben sind. Er fing an den Weg zum Wissenschaftler in Genetik einzuschlagen. Er fing an in einem Labor zu arbeiten und wurde schnell bekannt. Er experimentierte mit Krankheiten und Tierarten, um Heilungen für diese Krankheiten zu finden. Er schaute sich alle Gene von Tieren an, die der Menschheit helfen kann. Diese Untersuchungen führte zu mehreren Durchbrüchen. Er konnte effektivere Behandlungen für die Alzheimer und Parkinsons finden. Es gibt keine genaueren Details wie er das geschafft hat, da er alles darüber geheim hält. Das Einzige, was er in einen Interview sagte wahr dass er sich auf ein Heilmittel für Krebs konzentrierte und auch an Genen von lang verstorbenen Tieren herankommen wollte. Mehr stand zu seiner Arbeit nicht geschrieben. Er hatte viele Fans wegen seiner wichtigen Arbeit. Mit dreißig Jahren heiratet er eine Frau die Christina Heider heißt. Es steht nicht viel darüber, wie diese Beziehung anfing, außer dass sie im gleichen Labor als Wissenschaftlerin arbeitete.“ Sehr interessant“ murmelte Anna vor sich hin. Sie ist sehr überrascht, dass sie noch nicht von ihm gehört hatte. Sie recherchierte mehr über Markus Braun. Einige Artikel schrieben darüber, dass er ein Kind hatte, aber niemand wusste, ob es ein Mädchen oder ein Junge ist oder irgendwelche anderen Details. Sie schaute ein paar Interviews an von ihm und irgendwas stimmte nicht mit ihm. Er kam immer sehr gut gelaunt rüber und lacht oft. Sein Gesichtsausdruck und Laune veränderten sich nie. Er grinste immer breit und war immer glücklich. Irgendwie fühlte sein ganzes Benehmen sich Fake an, aber Anna konnte nicht sagen, warum sie sich so fühlt. Es sieht so aus, als hätte er nichts hinter seinen Augen. Anna schaute kurz auf die Uhr und bemerkte, dass es halb sieben ist. Sie schaltete den Computer aus und dachte sich nur dass sie Zuviel über Markus Braun nachdachte. Sie fütterte Luna und gab ihre Milch in die Schüssel. Dann ging sie Duschen und das warme Wasser wäscht die übriggebliebene Erinnerung des Traums weg. Sie zog sich ihre blauen Jeans an und ein schwarzes T-Shirt mit goldenem Muster. Sie frühstückte und trank Kaffee. Dann bürstete sie ihre Haare und wäscht sich ihr Gesicht. Sie schaute in den Spiegel und seufzte während sie ihren Schminkschrank öffnete. Sie musste ihre Augenringe wieder verdecken mit ihren Make up. Sie wollte sich nicht die ganzen Fragen anhören von ihren Kollegen. Wenn sie dann endlich fertig ist, setzte sie sich ins Auto und fährt weg. Sie würde früher da sein als normalerweise, aber das war ihr jetzt egal. Als Anna ihr weißes Auto einparkte bemerkte sie, dass Jamie gerade aus seinem Auto stieg. Sie ging zu ihm und begrüßte ihn mit einer Umarmung. „Guten Morgen. Sieht so aus, als wäre ich nicht die einzige Frühaufsteherin.“ Jamie schenkte ihr ein breites Lächeln. „Guten Morgen. Ich werde deinen Ruf nicht stehlen mach dir keine Sorgen. Ich bin nur früher hier, weil ich schon ein bisschen Recherche machen wollte über den Fisch. Es kommt mir sehr komisch vor, dass es keine Fischart gibt, die zu ihm passt.“ Anna nickte.“ Sehr fleißig. Ich kann dir helfen, es gibt sowieso nicht viel zu tun. Wir überlassen Melanie das Reden mit dem kleinen Mädchen. Sie ist besser mit Kindern als ich. Sollen wir uns Kaffee holen?“ Jamie holte eine Laptoptasche aus seinem Auto.“ Das klingt gut. Wir können uns es im Pausenraum NR 1 bequem machen. Die beiden gingen durch die sauberen Glastüre in die große Lobby. Hier wurde die Fantasie aufbaut, dass es einfach nur eine normale Firma war. Mit einer Abteilung die mit Glass von dem Rest des Raumes abgeschnitten. Dort sitzen die Rezeptionisten mit perfekten gestylten Frisuren und professionelle Lächeln. Über der Rezeption hängt ein Schild mit verschiedenen Stockwerken, die zu Anwälten und andere legal firmen führten, Wegen der wunderschönen goldenen Statuen neben den Eingängen, den glänzenden Marmorboden und den roten weichen Teppich wird man leicht davon abgelenkt dass die Firma mitten am Land liegt. Man übersieht auch die weiße Tür neben der Rezeption, die in dem prachtvollen Raum fast untergeht. Das ist die Tür durch Anna und Jamie gehen, nachdem sie der Rezeptionisten ihre Mitarbeiter Karten zeigen. Sie gehen durch einen weißen Gang bis sie bei Treppen ankommen. Diese Treppen gehen steil nach oben bei einer anderen Glastür. Dort hängt ein Schild mit dem Namen der geheimen Firma. “UWPZ Bitte benutzt eure Mitarbeiterkarte zum Eintreten.“ Jamie fuhr mit seiner Karte über das Display und die Tür öffnete sich. Dann standen sie in dem Gang der anderen geheimen Abteilung. Sie stehen vor eine Reihe von Büroräumen und machen sich auf dem Weg zum Pausenraum. Der Pausenraum ist ausgestattet mit mehreren runden Holztischen, Bücheregale und einen großen schwarzen Snackautomaten. Ein offenes Fenster füllte den Raum mit einer angenehmen Brise. Anna und Jamie setzten sich neben dem Fenster an einen Tisch und Jamie stellte seinen Laptop auf. Anna machte ihnen währenddessen einen Kaffee an der kleinen Küchenabteilung. Als sie zurückkommt und die zwei dampfend heißen Tassen abstellt, spielte Jamie gerade ein Video ab. Es war das Video, dass Frederik aufgenommen hat an dem Tag, als er Alyssa gefunden hat. Jamie hatte es verschärft und aufgehellt. Die beiden schauten sich das Video genauer an. Der Rücken des Fisches tauchte mehrmals aus dem Wasser und wieder ab. Jamie stoppte das Video an einem Moment, wo man die Flosse genau sehen konnte. „Fällt dir was auf?“ Fragte James. Anna lehnte sich weiter nachvorne und schaute sich die Flosse genauer an. Sie bemerkte eine dunkelrote Narbe, die sich über die ganze Flosse streckte.“ Das sieht aus wie eine Operationsnarbe.“ Sagte sie.“ Mein Bruder arbeitet als Arzt und hat mir mal den Unterschied erzählt. Operationsnarben sind sehr gerade und sauber, weil sie mit einem Skalpell geschnitten werden. Man sieht auch etwas das aussieht wie ein Faden.“ Jamie verzog sein Gesicht.“ Also hat jemand eine Operation durchgeführt an einen Fisch, der noch nicht entdeckt wurde.“ Anna stoppte das Video und drehte sich zu ihm.“ Das heißt jemand weiß, dass dieser Fisch existiert und kennt sich gut genug damit aus, um Operationen daran durchzuführen. Es könnte auch die gleiche Person sein, die den Stein durch dein Fenster geworfen hat. Wenn es die gleiche Person, dann will er nicht, dass wir über den Fisch weiterforschen.“ Fügte Jamie hinzu. Bevor Anna etwas sagen kann, wurde die Tür zum Pausenraum aufgerissen und Lorenzo stand in dem Eingang. Frederik und Melanie standen hinter ihm. Alle drei waren blass und Melanie zitterte leicht.“ Gut ihr seid hier. Stoppt was ihr macht, und kommt mit in die Krankenabteilung. Angelina ist schon dort. Ich erzähle euch alles was passiert, wenn wir da sind.“ Anna und Jamie zögerten keine Sekunde und sprangen auf. Jamie schaltete seinen Laptop aus und lief den anderen nach die schon draußen waren. Die Gruppe hastete durch die langen Gänge und ignorierten die besorgten Blicke ihrer Kollegen. Lorenzo benutzte seine Karte und die großen Glastüren zur Krankenabteilung öffneten sich. Die Gruppe wurde von Lorenzo in Alyssas Krankenzimmer geführt. Jamie bemerkte sofort, wie das kleine Mädchen zitterte. Alyssa hatte einen neuen Verband an ihren Arm und Jamie war sich sicher, dass sie vorher keine Wunde dort hatte. Angelina stand neben ihr und legte eine Decke um ihre Schultern. Sie schaute auf und Jamie bemerkte die Sorge in ihrem Gesicht. Dann fiel sein Blick auf Mark, der neben einer Glaskiste stand.“ Gut, dass ihr alle da seid. Ich hoffe, dass wir euch nicht bei etwas Wichtigen unterbrochen haben. Wir haben etwas gefunden, dass euch bei eurer Forschung weiterhelfen kann.“ Mark zeigte in die Richtung des Glaskäfigs.“ Ich und mein Bruder haben gerade diese Eier gefunden, die darauf hinweisen, dass sie zu euren Fisch gehören. Ich weiß, dass diese Eier sehr klein sind, aber alle Ergebnisse der Forschung weisen darauf hin, dass es sich um euren Fisch handelt. Leider kann ich euch keine Informationen mehr darüber geben da ich nichts mehr darüber weiß, Ihr könnt sie euch gerne ansehen, aber bitte öffnet nicht den Käfig. Wir wissen nicht, wann oder wie schnell sie schlüpfen. Jamie tretet weiter nach vorne und schaute durch das Glas. Er versuchte sein Bestes sich seine Verwirrung nicht anmerken zu lassen. Er kann verstehen, dass diese Entdeckung sehr wichtig ist, aber dass erklärte nicht die panische Reaktion von Lorenzo, Melanie, Frederik und Angelina. Er konnte die Panik immer noch fühlen. Er konzentrierte sich als er nach den Eiern in dem Käfig suchte. Der Glaskäfig stand auf einen Metallwagen und wurde gefüllt mit Wasser. Diese Käfige wurden benutzt, um kleine Fische zu transportieren für verschiedene Untersuchungen. Die Käfige sind gefüllt mit künstlichen grünen Pflanzen und Algen. Kieselsteine und Sand liegen am Boden und größere Felsen ragten in die Höhe. Diese Felsen wurden dekoriert mit weiteren dichten grünen Pflanzen und schillernden kleinen Korallen. Auf diesen Felsen bemerkte Jamie die vorher erwähnten Eier. Sie waren gerade mal halb so groß wie Hühnereier und hatten eine dunkelgrüne Farbe. Einige davon hatten schon Risse. Jamie trat wieder zurück.“ Wie habt ihr diese Eier gefunden? Er schaute sich um und bemerkte das Alyssa zusammenzuckte und sie griff nach ihrem verbundenen Arm. Eine Krankenschwester, die gerade den Raum betreten hatte, hob Alyssa hoch und verließ den Raum. Anscheinend hatte sie etwas damit zu tun. Mark atmete tief durch“ Sie waren in Alyssas Arm. Sie hat uns gesagt, dass ihre Mutter sie in ihren Arm eingenäht hat.“ Jamie riss seine Augen weit auf und er konnte das scharfe Aufatmen von Anna hören. Sein Kopf füllte sich mit Bildern wie eine unbekannte Frau eine Wunde in den Arm in ihrer Tochter schnitt und die Eier reinsteckte. Jamie bekam ein flaues Gefühl und er hörte, wie Mark erzählte das Alyssa einen epileptischen Anfall bekam und sagte danach, dass sie starke Schmerzen im rechten Arm hatte. Als sie geröntgt wurde, bemerkte Mark die unbekannte Stoffe und schnitt sie heraus. Seine Sicht verschwamm und sein Atem wurde schneller. Er wollte etwas sagen aber brachte seinen Atem nicht mehr unter Kontrolle. Er konnte flüstern um ihn herum hören und jemand griff nach seinem Arm. Er wurde nach draußen geführt und sanft in einen Sessel gedrückt. Jemand gab ihm einen Becher mit Wasser und legte einen Arm auf seine Schulter. Jamies Sicht klarte sich wieder auf und er bemerkte, dass Angelina vor ihm stand.“ Hey, atme tief durch. Ich weiß, dass das ganze grausam ist, aber Alyssa ist sicher. Du bist sicher. Alles ist okay.“ Jamie nickte und nahm einen Schluck von dem Becher. Dass kühle Wasser war eine willkommene Erfrischung für seinen trockenen Rachen. Sein Atem beruhigte sich und das flaue Gefühl in seinen Magen verschwand.“ Danke. Ich weiß nicht was da drinnen passiert ist. Angelina setzte sich neben ihm. Sie sah fertig aus. Ein paar schwarze Haarsträhnen hatten sich aus ihrem festen Zopf gelöst.“ Wie fühlst du dich? Ich habe dich ein paar Tage nicht gesehen. Angelina nahm dem leeren Becher aus seiner Hand und warf ihn in einen Mülleimer. „Ich habe mich die ganze Zeit um die Familien unseren verstorbenen Familien gekümmert. Angelicas Mutter hatte einen Nervenzusammenbruch und verbrachte ein paar Tage in einen Krankenhaus. Ich bin zu jedem Begräbnis gegangen. Gestern war das letzte Begräbnis von Leonard. Heute bin ich wieder da und Lorenzo hat mir alles erzählt was passiert ist. Dann hat er mir Alyssa vorgestellt und denn Rest weißt du ja. Jamie nickte.“ Ich muss deren Grabsteine unbedingt besuchen. Sie sind im Stadtfriedhof begraben.“ Sagte Angelina. Jamie schaute zur Seite als sich die Tür öffnete und der Rest des Teams verließ den Raum. Lorenzo fragte Jamie wie es ihn geht und er sagte, dass es ihm besser ging. Dann fiel ihm etwas ein und er sagte dem Team, dass er ihnen etwas zeigen musste. Damit führte er seine Kollegen zurück zu dem Pausenraum, wo sein Laptop immer noch auf den Tisch steht. Froh über die willkommene Ablenkung von seiner Panischen Reaktion im Krankenzimmer schaltete er ihn an. Die anderen setzten sich um den Tisch und Jamie zeigte ihnen die an gezoomten Stellen des Videos.“ Anna hat mir erzählt, dass das höchstwahrscheinliche Operationsnarben sind. Das zusammen mit Alyssas Geschichte gefällt mir gar nicht.“ Kurz war es still und dann sagte Lorenzo etwas. „Also heißt das, dass Menschen etwas mit der Existenz dieses Tieres zu tun haben. Das wird dann auch mit der Person zusammenhängen, die mein Fenster zerbrochen hat.“ Fügte Anna hinzu. Die Mutter die Alyssa das angetan hat könnte auch darin mit hängen. Wir müssen herausfinden, wer sie ist.“ Sagte Angelina mit eifriger Stimme. Leise Musik fing an zu spielen und Jamies Handy Bildschirm leuchtete auf. Er las die Nachricht von Alexander und sagte zu den anderen.“ Wir müssen zu dem Aquarium Raum. Die Fische sind vor 10 Minuten geschlüpft.",
            "wordcount": "2.561",
            "chapter_release": "26.03.2023",
            "chapter_number": "6"
        },
        "7": {
            "text": "Angelina ging neben Melanie her durch einen weiteren langen Gang, nachdem sie den Lift verlassen haben. Sie sind gerade im fünften Stock und folgten den tiefblauen Pfeilen auf den Boden.“ Dieses Gebäude ist schon fast ein Labyrinth.“ Sagte sie zu Melanie.“ Ja, ich bin schon sehr froh das Andrew die Pfeile hinzugefügt hat. Die sind eine große Hilfe. Warst du schon mal im Aquarium raum?“ Angelina schüttelte den Kopf.“ Nein noch nicht, und was ist mit dir? Warst du schon drinnen? Nein, aber ich weiß das er richtig cool aussieht, wenn man Frederiks Beschreibung glauben will. “Angelina hörte Schritte und Anna tauchte neben ihnen auf.“ Hey, seid ihr aufgeregt, dass ihr den Raum sehen könnt. Ja total. Für welchen Grund benutzt ihr den Raum eigentlich?“ fragte Angelina. Die drei Frauen fielen ein bisschen zurück von den Männern während Anna erzählte, warum der Raum existiert. “Andrew hat den Raum bauen lassen damit wir einen Platz haben wo wir Fische und Ocean pflanzen untersuchen. Andrew hat keine Kosten gespart als er den Raum bauen ließ und es sieht einfach nur fantastisch aus. Angelinas Aufregung wuchs als sie Annas enthusiastischen Erzählungen zuhörte. Dann waren sie endlich da und Lorenzo öffnete die Tür. Und der Raum war genauso erstaunlich wie Anna es erzählt hatte. Angelina stand in der Mitte und schaute sich erstaunt um. Der Boden bestand aus türkisen Marmorfliesen und die Wände wurden mit einer sanften dunkelblauen Farbe bemalt. Angelina erkannte die Umrisse von Wellen auf der Wand. Aber sie konnte nicht viel davon sehen da alle vier Wände fast komplett verdeckt wurde von großen Aquarien. An jeder Wand stand ein Aquarium mit verschiedenen Fischen. Das Wasser war sauber und grüne Pflanzen schwankten hin und her. Bunte Korallen sind auf den Sandigen Boden verteilt. Dazwischen schwimmen verschiedene Fische von verschiedenen Größen und schillernde Farben. Angelina ging näher heran und sah ein paar Fische, die sie vorher noch nicht gesehen hatte. Sie waren gerade mal so groß wie ihr Zeigefinger. Sie waren dunkelgrau mit einem Buckel und einen Kopf der größer ist als der Rest ihres Körpers. Einer davon schaute in ihre Richtung und Angelina fühlte sich, als würde der Fisch sie genau anstarren. Sie hörte, wie Andrew darüber redete, dass sie das andere Fischen versetzten müssen zu Sicherheit. Für sie hörte es sich an, als würde Andrew weit weg sein. Sie konnte nicht von den pechschwarzen Augen des kleinen Fisches wegschauen. Der Fisch öffnete seinen Mund und scharfe Zähne blitzten auf. Die Zähne waren riesig und konnten ganz sicher Fleisch von Knochen trennen. Angelina fühlte sich schlecht und sie hörte Anna die ihren Namen sagte. Die junge Frau öffnete ihren Mund aber die Worte blieben ihr im Rachen stecken. Dann fing sie an zu Husten und bemerkte, wie rote Blutstropfen, die auf den Boden landete. Sie wusste, dass das Blut von ihr kam als sie sich über ihren Mund wischte. Als sie ihre Hand wegnahm war ihre Hand schon blutrot. Sie schaute auf und bemerkte das dieses Mal alle Fische sie anstarrten. Angelina find noch mal anzuhusten und sie hörte Panische Gespräche hinter ihr. Jede Zelle in ihren Körper schrie sie an, dass sie Sich bewegen sollte, aber ihre Füße fühlten sich an wie Blei. Ihre Sicht war verschwommen und jemand griff nach ihrem Arm. Angelina fing an zu schreien und das letzte, was sie sah, waren die selben dunklen Augen und dann verlor sie endlich das Bewusstsein. Jamie hatte noch nichts gesehen, dass ihn wirklich verstörte, während er bei der Firma arbeitete. Das erste wirkliche Ereignis war am Anfang dieser ganzen Geschichte. Als er die toten Körper seiner ehemaligen Kollegen sah mit weit aufgerissenen Augen und Grimassen, die in Horror verzogen sind. Die Bilder der blutverschmierten Körper waren immer noch in seinen Gedanken eingebrannt. Das zweite Ereignis war sicher alles, was gerade mit Angelina passiert ist. Das Team versuchte ihre Aufmerksamkeit zu bekommen, nachdem sie merkten dass die schwarzhaarige Frau nichts mehr gesagt hatte in einer Zeit. Aber Angelina reagierte nicht auf sie oder auf Handbewegungen. Ihre braunen Augen starrten das Aquarium an und ihre Haut wurde blass. Sie zitterte stark und sie sah verängstigt aus. Blut fing an ihrem Kinn herabzulaufen und tropfte auf den Boden. Jamie wurde panisch und versuchte Angelina wegzuziehen, aber sie bewegte sich nicht. Er griff nach ihrem Arm und Angelina stolperte. Sie starrte noch einmal kurz das Aquarium an und dann verlor sie das Bewusstlos. Ihr Körper landete in die Arme von Jamie. Sie hatte immer noch Blut in ihrem Gesicht und Kleidung, als ein Team von zwei Ärzten und zwei Krankenschwestern auftauchte. Angelina wurde auf eine Trage gelegt und zur Krankenabteilung gebracht. Jamie und das Rest des Teams folgten ihnen und blieben dann vor einen Krankenraum stehen während Angelina untersucht wurde. Zum Glück wurde sie nach einer halben Stunde wieder wach und es wurde nichts gefunden, dass den Unfall erklären konnte. Das Team dürfte dann den Raum betreten und Angelina sitzt kerzengerade im Bett. Sie war immer noch so blass wie ein Geist und zitterte leicht.“ Wie fühlst du dich?“ fragte Lorenzo. „Es geht mir schon besser. Mir ist nur noch ein bisschen schwindlig.“ Der Anführer nickte und warf Jamie kurz einen Blick zu.“ Angelina du wirst bis übermorgen eine Pause machen. Danach führst du deine Arbeit weiter. “Angelina versuchte zu widersprechen, aber Lorenzo schaute sie mit einem scharfen Blick an, der keinen Widerspruch nicht zulässt. Jamie schluckte, obwohl der Blick nicht auf ihn gerichtet ist. Wenn Lorenzo etwas sagt, wovon er sich hundertprozentig sicher ist, dann bringt es nichts etwas dagegen zu sagen. Außerdem hat er Recht. Angelina brauchte eine Pause. „Jamie bringst du Angelina bitte nachhause. Sorg dafür, dass sie sicher heimkommt, und danach kannst du heimfahren. Ich muss einen Plan machen, wie wir weitergehen von hier. Morgen werden wir die Stelle untersuchen, wo Anna den Fisch zum ersten Mal gesehen hat. Übermorgen reden wir darüber, wie es weitergeht damit Angelina nicht zu viel versäumt. Verstanden?“ Jamie nickte und ging zu Angelina. Er half ihr auf und sie lehnte sich gegen seine Schulter da ihre Beine noch stark zitterten. Sie verabschiedeten sich von dem Rest und verlassen die Abteilung. Angelina sagte nichts während Jamie sie durch einen Hinterausgang führte, für den man auch eine Karte brauchte. Sie setzten sich in sein Auto und seine Kollegin lehnte sich im Autositz zurück und atmete tief durch. Sie zitterte noch leicht und schaute von links nach rechts. Ihre Augen waren leer und sie reagierte nicht mehr auf Jamies Worte. Also schaltete er eine entspannende Musik ein und fuhr los. Zum Glück lebte Angelina nur zwei Häuser von Ihm entfernt in einem Apartmentblock. Er parkte vor dem weißen Haus dessen Fassade schon am Bröckeln war. Ein Teil war übersät mit Sprayzeichnungen, die noch frisch aussehen. Angelina nahm wortlos ihren Schlüssel und schaffte es aufzusperren. Sie gingen ihn das Stockwerk und in den grauen Lift der knarrenden Geräusche machte als er sich ihn Bewegung setzte. Angelina lebte ihm vierten Stock, wo sie die Holztür aufsperrte. Jamie zog seine Turnschuhe aus und folgte ihr ins Wohnzimmer, dass aus einer großen grauen Couch mit einen weißen Tisch und grauen Sesseln zum Essen. Ein Fernseher stand auf einen schwarzen Tisch und in dessen Fächern sind verschiedene Spiele verstaut. Einige davon erinnern Jamie an seine Kindheit. Weiße Dekorationskissen sind auf der Couch verteilt mit einer braunen Kuscheldecke. Verschiedene Bilder von Freunden und Familienmitglieder hängen an der Wand.“ Setze dich auf die Couch ich mach dir einen Tee.“ Sagte Jamie zu seiner Kollegin. Angelina setzte sich hin und zog eine Decke an ihr Kinn heran. Sie hatte ein bisschen mehr Farbe im Gesicht und zitterte nicht mehr so stark. Jamie ging in die Küche und durchsuchte die Küche, um die Tassen und Teesorten zu finden. Die Tassen fand er schnell und nahm eine weiße heraus. Als er eine schwarze viereckige Box fand nahm er einen Kräutertee heraus und dann sah er einen weißen Zettel der gefaltet darin versteckt ist. Jamie fing an das Wasser zu kochen und sein Blick fiel jedes Mal zurück zu den Zettel. Er warf kurz einen Blick ins Wohnzimmer, wo Angelina sitzt, dann nahm er den Zettel. Er fing an die zittrigen Sätze zu \u0001 \u0002 AngelinaIch weiß, dass du nicht mehr für uns arbeiten willst. Nach dem schrecklichen Ereignis mit deinem Freund kann ich das verstehen. Ich hoffe, dass dein neuer Job dir den frischen Anfang gibt, den du brauchst. Aber wir brauchen deine Hilfe und wir glauben, dass wir neue Informationen über Charles gefunden haben. Wir haben seinen Körper nie gefunden und er wurde als Tod erklärt. Wir haben Hinweise gefunden, dass er noch am Leben ist. Zuerst wurde mir ein Foto geschickt von einem unbekannten Sender. Auf diesem Foto war sicher Charles oben. Ich habe dir eine Kopie geschickt, aber mach dich bereit. Es ist brutal. Das Wichtigste ist Charles ist am Leben und wir müssen ihn finden. Bitte hilf mir. Ich weiß, dass dir, dass auch so wichtig ist wie mir. Wir müssen ihn finden und retten. -LeoJamie legte den Zettel sofort zurück und fühlte starke Schuldgefühle. Seine verdammte Neugier. Er versuchte das ganze abzuschütteln und machte den Tee fertig. Er wird kein Wort davon erzählen schwor er im Stillen und stellte den Tee ab. Angelina bedankte sich und Jamies Schuld wurde stärker. Er nickte nur und Angelina schaute ihn an. Sie scheint sich wieder beruhigt zu haben und schaute ihn an. „Jamie bist du okay? Habe ich dich angesteckt?“ Er sagte nichts da er nicht wusste, was er überhaupt sagen soll. Seine Kollegin stellte die Tasse auf den Glastisch und schaute ihn an mit intensiven braunen Augen. Ihre Augenbrauen ziehen sich zusammen und eine Realisation klarte sich auf ihrem Gesicht auf.“ Du hast den Zettel gelesen nicht wahr.?“",
            "wordcount": "1.617",
            "chapter_release": "01.05.2023",
            "chapter_number": "7"
        },
        "8": {
            "text": "Angelina sieht Jamie an der in der Mitte ihres Wohnzimmers stand und hörte sich seine hundertste Entschuldigung in sicher fünf Minuten an. Der Brief liegt auf dem Wohnzimmertisch und darunter konnte man die Ecke eines Fotos sehen. “Jamie es ist okay. Du kannst aufhören dich zu entschuldigen und setz dich hin!“ Ihr Kollege zögerte und setzte sich dann hin.“ Du solltest wütend darüber sein.“ Angelina schwieg für einen Moment. Die Stille hing schwer in der Luft. Sie griff nach dem Foto und schaute es sich an. Ihr Herz wurde schwer wie jedes Mal, wenn sie das Foto in der Hand hält. Sie spürte wie sich Tränen in ihren Augen bildeten und legte das Foto wieder auf den Tisch.“ Ja ich weiß. Aber in letzter Zeit bin ich nicht dazu fähig Wut zu fühlen oder irgendetwas anderes. “Jamie legte eine Hand auf ihre Schulter und drückte kurz zu. Möchtest du darüber reden? Ich möchte dich nicht dazu zwingen, aber vielleicht könnte es dir Helfen. Und ich schwöre, dass ich niemanden etwas davon erzählen werde, solange du, das nicht willst.“ Angelina schaute Jamie in die Augen. Sie vertraute ihn schon auch wenn er gerade den Zettel ohne Erlaubnis gelesen hat. In ihrer Zeit bei der Firma hatte sie schon gesehen, dass er gerne Leuten hilft und immer da war, wenn ihn jemand braucht. Außerdem hatte sie die ganze Sache schon lange für sich behalten und der Gedanke es irgendjemanden zu erzählen war verlockend. Vielleicht wird sie endlich das enge Gefühl in ihren Magen endlich los. Also erzählte sie alles. Sie redete davon, dass sie als Anwältin in New York gearbeitet hat. Ihr Büro befand sich in einen der Wolkenkratzer und sie konnte die Stadt aus dem Fenster sehen. Sie mochte New York. Als jemand der als Einzelkind auf dem Land aufwuchs mit Eltern, die sehr viel Zeit damit verbrachten, sich um Tiere und den Hof zu kümmern fühlte sich Angelina sehr einsam. Sie konnte nicht Freunde finden, auch wenn ihre Mitschüler sehr nett waren. Sie studierte, um eine Anwältin zu werden, da es der einzige Beruf war das Interesse erweckte. Mit 25 sind ihre Eltern gestorben bei einem Autounfall. Ein betrunkener Fahrer ist mit ihnen zusammengestoßen der jetzt hinter Gittern sitzt. Angelina organisierte das Begräbnis und dann verkaufte sie den Hof mit all den Tieren. Sie konnte sich nicht um die ganze Sache kümmern. Dann zog sie nach New York. Sie fing an bei einer Anwaltsfirma zu arbeiten und versuchte das Begräbnis ihrer Eltern so oft zu besuchen wie möglich. Sie ist mit dem Tod ihrer Eltern nie klargekommen. Sie wünschte sich so sehr, dass ihre Eltern wieder zurückkommen, würde, aber sie erinnerte sich immer wieder daran, dass Sie ihre Eltern nie wieder sehen wird. Dadurch wurde Sie bitter gegenüber alle die sagten, dass sie viel Alkohol trinken. Das hielt sie aber meistens für \u0001 \u0002 York war alles, was ihr bei dem Leben am Land gefehlt hatte. Dieses Gefühl von Lebendigkeit, während sie durch die Straßen ging. Sie liebte die wunderschönen Lichter in der Nacht und die hohen prächtigen Wolkenkratzer. In der Nähe ihrer Wohnung war ein Park mit gepflegtem grünem Gras, rote Rosen und Springbrunnen. Neben den Kieselwegen stehen Bänke. Angelina sitzt im Sommer immer auf einer Bank vor oder neben dem Springbrunnen. Sie würde ein Buch lesen oder Musik hören. Manchmal würde sie auch den Springbrunnen anschauen, der aus Stein gemacht wurde und hörte das ruhige Plätschern des Wassers zu. Viele Rosen stehen im Kreis um den Brunnen herum. Sie ging auch oft hier, wenn Sie wieder an das Begräbnis ihrer Eltern denken muss. Manchmal wenn es später ist, damit sie nicht von zu viele Leute gesehen wird. Eines Tages machte sie wieder das gleiche. Zwei Tage nach dem ersten Todestag ihrer Eltern saß sie im Park und fing an zu weinen. Sie konnte ihre Tränen nicht zurückhalten, sondern ließ sie einfach fließen. Sie hörte Schritte, die an ihr vorbeigingen, aber ignorierte sie. Dann bemerkte sie wie jemand vor ihr stehen blieb. Sie hörte eine sanfte tiefe Stimme, die sie fragte, ob alles okay ist und Angelina schaute auf. Vor ihr steht ein Mann, der sie freundlich anlächelte. Er hatte blonde kinnlange Haare mit ausgeprägten Wangenknochen. Seine Augen waren dunkelgrün und er hatte einen schlanken Körperbau. Er stellte sich vor als Charles und setzte sich neben ihr hin. Er fragte, ob sie Hilfe braucht und Angelina beteuerte, dass es ihr gut geht. Sie sagte, dass sie am besten jetzt heimgeht. Sie war ein bisschen beschämt, dass jemand sie gesehen hat. Als sie aufsteht war ihre Sicht sie leicht verschwommen durch die Tränen und sie stolperte. Eine Hand stützte sie ab und half ihr sich wieder aufzurichten. Charles hatte sich aufgerichtet und ihren Sturz abgefangen. Er hielt ihr wortlos eine Taschentuchpackung hin. Angelina wischte sich damit ihre Tränen aus dem Gesicht und murmelte vor sich hin wie peinlich, dass ganze ist. Charles versicherte ihr, dass ihr nichts peinlich sein musste und fragte, ob er sie nach Hause begleiten soll. Er schien ihr anzumerken, dass sie zu nervös war einen Fremden in die Nähe ihres Hauses zu lassen und bot ihr an sie ein Stück zu begleiten und dann weit genug weg von ihrem Haus wegzubleiben damit er nicht sehen kann, wo sie lebt. Angelina akzeptierte und die beiden verließen den Park. Angelina fühlte sich nicht dazu bereit ein Gespräch zu führen, aber Charles war bereit die Stille zu fühlen mit ein paar Geschichten, ohne eine Antwort darauf zu erwarten. Er redete davon, wie er durch den Park ging jeden Tag nach seiner Arbeit, obwohl es ein längerer Weg zu seinem Haus ist. Er erzählte, dass er als Assistent für einen Privatdetektiv gearbeitet hat und nach dem dieser Privatdetektiv, ein älterer Mann ohne nähere Familie gestorben ist an einen Herzinfarkt gestorben ist wurde sein Büro an ihn vererbt. Und Charles nahm den Job des Privatdetektivs an. Als sie drei Blöcke von Angelinas Adresse entfernt sind verabschiedete sie sich von Charles und bedankte sich bei ihm. Er schüttelte ihre Hand und lächelte sie an mit weißen Zähnen. Dann ging er wieder ihn die andere Richtung zurück und Angelina beobachtete, wie er in eine Straße abbog. Anschließend ging sie zurück zu ihrem Haus mit einer großen Sicherheit, dass sie Charles nie wieder sehen wird. Das war auch korrekt für eine Zeit. Während der nächsten zwei Wochen trifft sie ein paar Leute, mit denen sie sich gut verstand und die guten Freunde wurden. Einer davon war ein Mann namens Leo. Sie traf ihn bei ein Café gegenüber der Firma, wo sie arbeitete. Er trug ein T-Shirt einer Band, die sie mochte. Sie gab ihn ein Kompliment über das T-Shirt und die beiden fingen an über die Band zu reden. Da die beiden sehr oft zu dem Café gehen sahen sie sich und redeten über ein paar verschiedenen Themen, während sie an einen Tisch saßen mit heißen Bechern von Kaffee. Irgendwann tauschten sie Telefonnummern aus und er erzählte ihr von einem neuen Job, den er angefangen hat bei einem Privatdetektiv. An diesem Punkt hatte sie schon einige der Details über Charles vergessen. Aber dann wollte Leo ihr seinen Chef vorstellen und dann traf sie Charles wieder der Leos Chef war. Die drei verbrachten viel Zeit miteinander. Irgendwann bekam Leo eine Freundin namens Julia eine freundliche junge Frau mit einem positiven Ausblick auf das Leben. Sie trägt immer nur helle Kleidung und hatte ein breites Grinsen auf ihr Gesicht. Sie wurden sehr gute Freunde und spazierten durch die erleuchteten Straßen von New York. Eines Tages als Angelina und Charles wieder im Park waren an dem Ort, wo sich zu ersten Mal getroffen haben, fragte Charles, ob Angelina seine Freundin sein will und sie sagte Ja. Leo und Julia heirateten zwei Monate später und zwei Jahre darauf machten Charles und Angelina, dass selbe. Ihr Leben war gut und Angelina war glücklich. Charles und Leos Karrieren als Privatdetektive lief gut und eines Tages bekamen sie einen wichtigen Fall. Eine Frau die anonym bleiben wollte gab ihn den Auftrag einen Wissenschaftler zu beobachten der angeblich einige verdächtige Experimente machte. Eines Tages ging Charles allein zu dem Arbeitsplatz des Wissenschaftlers, um ihn zu beobachten. Er kam nie wieder zurück. Die Polizei wurde gerufen und die Firma wurde abgesucht. Der Wissenschaftler wurde mehrmals befragt auch von Leo aber keine Hinweise, wo er ist. Der Fall wurde kalt und Angelina wurde depressiv von Trauer. Sie kündigte ihren Job zog um und fing an für Andrew zu arbeiten. Leo suchte weiter nach Hinweisen und bekam ein Jahr später das Foto zugeschickt, von dem eine Kopie jetzt auf ihren Tisch lag. „Und das war die ganze Geschichte. Leo und Julia konnten herausfinden, dass der Hintergrund des Fotos zu einer alten Firma gehört, die gerade mal eine Stunde von der Wohnung entfernt war. Ich wollte sofort dahinfahren als ich davon gehört habe aber Leo und Julia konnten mich dazu überreden auf sie zu warten. Sie werden morgen anreisen.“ Jamie schaute sie an mit großen Augen an und drückte ihre Schulter. Das tut mir so leid. Ich weiß ich habe gerade jetzt erst alles erfahren, aber bitte lasst mich euch helfen. Wir können auch noch andere Leute von dem Team dazu holen. Ich weiß, dass sie uns helfen können und ihr werdet alle Hilfe brauchen wie möglich. Angelina zögerte kurz und nickte dann. Sie vertraute das Team und wusste, dass sie sich auf sie verlassen kann. Sie nahm das Foto und gab es an Jamie weiter. Es gibt keinen Hinweis ob es Charles ist, aber der Mann sieht so aus wie er nur dünner mit längeren Haaren. Jamie schaute sich das Foto von einem Mann an der gefesselt auf einen Sessel in einem leeren Raum sitzt. Er hatte lange blonde verknotete Haare und sein Mund wurde mit einem Klebeband zugeklebt. Jamie legte das Foto zurück und dann stellte er eine letzte Frage. „Kennst du den Namen von diesem Wissenschaftler?“ Angelina nickte. „Ja er heißt Markus Braun.“",
            "wordcount": "1.653",
            "chapter_release": "21.05.2023",
            "chapter_number": "8"
        },
        "9": {
            "text": "Anna sitzt auf der bequemen Bank und trinkt Kaffee. Lorenz und das Team sind um sie herum versammelt. Vor ihr liegt ein Stapel Papier mit allen Details, die sie aufgeschrieben haben. Sie war sich sicher, dass sie immer näher an die Wahrheit herankommen. Lorenzo, Frederik und Melanie sitzen neben und vor ihr. Frederik hat eine ganze Liste zusammengeschrieben und eine Kopie davon an Alexander weitergegeben. „Melanie schaute die Liste gerade nochmal drüber. Okay so wir wissen, dass der Fisch nicht auf natürlicher Weise erstanden ist. Jemand höchstwahrscheinlich eine Art Wissenschaftler hat den Fisch aus verschiedenen Teilen zusammengenäht. Ich kann mir nicht vorstellen, wie das funktioniert, aber das ist das Einzige, was erklärt warum die Körperteile nicht gleich groß sind. Und sie haben irgendwie geschafft Baby fische züchten und aus einem unbekannten Grund in den Arm von Alyssa eingenäht wurde. Alyssa ist wahrscheinlich auch die Tochter von diesem Wissenschaftler also werden wir sie fragen, wo ihre Eltern wohnen. Diese Personen wissen jetzt auch dass wir hinter ihnen her sind und auch irgendwie herausgefunden haben, wo unsere Firma ist und was wir tun. Sie wissen auch wo Anna Büro ist was heißt, dass könnte bedeuten, dass sie schon mal hier gearbeitet haben. Sie legte die Zettel auf den Tisch und zur gleichen Zeit blinkte Lorenzos Handy auf und er schaute kurz drauf. Alex hat mir eine Nachricht geschickt. Er hat die Kopie von Frederik durchgelesen und er Jamie und Angelina wollen uns morgen etwas erzählen. Er hat mit Jamie telefoniert und sie sind gerade auf einen Hinweis gestoßen. Sie erzählen uns alles morgen um 11:00 im Besprechungszimmer \u0001 \u0002, in Begleitung von zwei anderen Leuten, die etwas damit zu tun haben. Also gehen wir für heute heim. Sieht so aus, als müssen wir für morgen bereit sein. Die anderen nickten und Anna seufzte auf. Schon wieder Zeit für eine weitere schlaflose Nacht. Sie fühlte schon wie alle Nächte die sie durchgemacht sie aufholten. Sie ging als letzte nach draußen und sah Lorenzo in der Dunkelheit vor seinem Auto stehen. Die Flamme seines Feuerzeuges flackerte durch die Nacht. “Hey Anna“ rief er ihr zu und sie ging in seine Richtung. Sie stellte sich neben ihn und lehnte gegen das Auto. „Brauchst du noch was Lorenzo?“ fragte sie, während sie auf die Straße schaute. Autos rasten an ihnen vorbei und eine Straßenlampe flackerte auf der anderen Seite. Lorenzo warf seine Zigarette in einen Mülleimer und stellte sich vor ihr hin und blockierte ihre Sicht. Anna sah noch kurz eine Person mit einer schwarzen Weste die schnell über die Straße läuft, bevor er vor ihr stand. Als der Anführer dieses Teams muss ich dafür sorgen, dass es euch allen gut geht. Ich kann verstehen, dass dieser Fall eine schlechte Auswirkung auf die Psyche haben kann. Mir ist aufgefallen, dass du sehr starke Augenringe hast und dass du jeden Tag immer müder aussiehst. Erzähl mir was los ist und ich will alles hören. „Anna seufzte. Sie konnte Lorenzo nicht anlügen. Er wird sie nicht allein lassen, bis er alles weiß. Ich kann schon nicht mehr richtig schlafen, seitdem wir mit dem Fall angefangen haben: Immer, wenn ich meine Augen schließe, dann sehe ich die Gesichter von meinen toten Kollegen. Diese leeren Augen und so viel Blut. Ich kann Stimmen hören, die mir aus der Dunkelheit zuflüstern, dass es meine Schuld ist. Auch wenn es keinen Sinn macht, aber vielleicht hätte ich sie retten können, wenn ich einfach nur schneller gewesen wäre. Warum bin ich noch am Leben. Was habe ich getan, dass ich am Leben sein darf aber alle anderen sind tot. Dieses Monster hätte mich so einfach töten können. Manchmal wünsche ich es, dass es genau das getan hatte. Lorenzo kam näher und zog sie wortlos in seine Arme. Anna schluchzte in seine Schulter. „Wann hast du zum letzten Mal geschlafen? „Flüsterte er in ihr Ohr. An jeden anderen Zeitpunkt hätte Anna das nie zugegeben aber jetzt, während sie zerstört, war mit Schuld, war ihr alles egal. Das letzte mal war als ich bei dir geschlafen haben. Aus irgendeinem Grund hilft es, wenn jemand da ist. Lorenzo nickte und ließ los. „Okay steig ein. Du schläfst bei mir bis wir eine Lösung finden.“ Das ist nett von dir, aber dass musst du nicht tun. Außerdem muss ich meine Katze füttern. Dann fahren wir jetzt zu deinem Haus und du ich bleibe dort. Jetzt steig ein.“ Anna Gab nach und setzte sich in den Beifahrersitz. Sie ließ sich in das weiche Leder sinken und schloss ihre Augen. Lorenzo schaltete den Motor ein und fuhr weg von dem Parkplatz. Als sie auf der Straße einbiegen, wo Anna lebte, öffnete sie wieder ihre Augen ihr Herz sank. Lorenzo atmete tief durch in Schock. Ein Polizeiauto stand vor ihrem Haus. Polizisten und verängstigte Nachbarn standen da und ein kleiner Blutfleck war auf dem Gehsteig. Anna sprang aus dem Auto und rannte zu einer Nachbarin, die sie erkannte. Lorenzo war direkt hinter ihr.“ Anna! Ich bin so froh, dass es dir gut geht. Die junge blonde Frau umarmte Anna. Ich dachte das, dass Blut wäre von dir. Ich war so besorgt. Anna schaute zu ihrem Haus über die Schulter der Frau und bemerkte ein zerbrochenes Fenster. Hoffentlich geht es ihre Katze gut. „Was ist passiert Laura? Jemand ist in dein Haus eingebrochen. Ich und mein Mann wurden von Schüssen aufgeweckt. Als die Polizei gekommen ist waren sie schon weg, aber wir haben deine Katze gefunden, aber sie wurde mit einen Streifschuss getroffen.",
            "wordcount": "914",
            "chapter_release": "30.07.2023",
            "chapter_number": "9"
        }
    },
    "title": "Thalassophobia",
    "topic": "unspecified",
    "release": "\n03.12.2022\n\t\t\t\t\t\t",
    "author": "Marlene600"
}