{
    "tags": [],
    "chapcount": "8",
    "wordcount": "14.647",
    "chapters": {
        "1": {
            "text": "Die Türme erhoben sich in den klaren Nachthimmel und das Schloss warf einen großen Schatten auf den ungepflegten, überwachsenen Garten. Die Schlossmauern sind verwittert und einige Bausteine sind schon rausgefallen. Das Schloss wurde von einem rostigen Eisenzaun umgeben. Um Punkt 9 Uhr wurde das große Tor mit einem quietschenden Geräusch geöffnet. Vier Gestalten, die alle in Schwarz gekleidet sind, gehen durch das hohe Gras. Das Licht von vier Taschenlampen durchbrach die Dunkelheit und die vier Personen bleiben direkt vor dem Schloss stehen. Einer der vier Teenager schaute nach oben. Der Junge fuhr sich mit seiner Hand durch sein kurzes blondes Haar. Er richtete seinen Blick auf einer der zerbrochenen Glasfenster. Aus seinem Augenwinkel bemerkte der Junge, dass einer seiner Begleiter sich zu ihm gestellt hat.“ Glaubst du, dass wir heute Nacht etwas finden werden Tommy?“ fragte der andere Junge. Tommy drehte sich komplett zu ihm und beobachtete seinen besten Freund. Alexander der von allem nur Alex genannt wurde, hatte seine Haare unter seiner Kapuze versteckt und nur ein paar Strähnen seiner blau gefärbten Frisur schaute heraus. Er schaute Tommy mit seinen aufmerksamen braunen Augen an und wartete auf eine Antwort.“ Du kennst schon meine Meinung zu der ganzen Sache Alex. Ich glaube nicht, dass wir hier irgendetwas paranormales finden werden. Ich bin nur hier, weil es mir Spaß macht verlassene Gebäude zu erkunden.“ Alex richtete seinen Blick zu dem Schloss.“ Ich weiß, dass du nicht daran glaubst, aber stell dir mal, vor wie cool es wäre, wenn wir Beweise von einem richtigen Geist bekommen werden. Wir werden berühmt werden und in alle Zeitungen kommen. „Tommy grinste als er zuhörte wie Alex darüber redete.“ Vielleicht wirst du auch von einem Geist besessen. Daraus könnten wir definitiv ein cooles Foto für die Zeitung machen.“ Alex verdrehte die Augen und schlug Tommy in die Schulter.“ Ich will eure nette Unterhaltung nicht unterbrechen, aber wenn wir heute noch irgendeinen Geist finden wollen dann sollten wir vielleicht mal in das Schloss gehen.“ Die beiden Jungen drehten sich in die Richtung der weiblichen amüsierten Stimme. Ihre anderen Begleiter stehen direkt vor der Tür, die schon offen ist. Die Person, die gerade gesprochen hatte, war ein Mädchen mit blonden, kurzen Haaren, die bis zu ihrem Kinn gingen. Einige Strähnen verdeckten ihre grünblauen Augen. Sie stand neben einem Mädchen mit schulterlangen roten Haaren. Das rothaarige Mädchen war kleiner und hatte eine drahtige Figur. Die beiden Jungen gehen zu den Mädchen rüber.“ Hey Miriam, hast du die Nachtsichtkamera mitgenommen? Fragte Alex. Das Mädchen mit den blonden Haaren, die den Namen Miriam hatte, nahm einen Rucksack und holte eine große schwarze Kamera heraus. Alex nickte zufrieden und wandte sich an Rose, das Mädchen mit den roten Haaren. Hast du alle Gegenstände für das Ritual mit? Rose nickte. „Ja ich habe alles mitgenommen. Gehen wir jetzt mal rein und sehen uns alles an?“ Die anderen drei nickten und sie betreten die große Eingangshalle. Das Schloss sah aus als würde es direkt aus einem Horror Film kommen. An jeder Ecke war ein Spinnennetz und der Boden war mit einer dicken Schicht Staub bedeckt. Der rote und goldene Teppich war schon längst vergilbt. Die Luft ist stickig und abgestanden. An der Wand hingen 4 Gemälde. Eine Frau mit langen braunen Haaren und sanften braunen Augen die auf die Besucher herunter lächelte. Sie trug ein rotes weites Kleid, das schon längst aus der Mode ist. Neben ihr hing das Gemälde eines Mannes in einem schwarzen altmodischen Anzug. Er hatte braune Haare die streng nach hinten, gekämmt sind. Sein Blick wirkte kalt und ´Gefühlslos. Die beiden Gemälde unter ihnen waren von zwei Kinder. Ein Junge und ein Mädchen. Sie sahen beide aus als wären sie ungefähr zehn oder elf Jahre alt. Das Mädchen hatte kinnlange braune Haare und ein breites Lächeln im Gesicht. Ihre Augen funkelten vor Freude und sie schien mehr die Person anzuschauen, die hinter der Kamera stand. Der Junge daneben hatte braune lockige Haare und einen ähnlichen Gesichtsausdruck wie das Mädchen. Tommy trat näher und las sich die Namen, durch die auf kleinen vergoldeten Tafeln darunter befestigt sind. Die Frau hieß Elizabeth van Sayn, der Name des Mannes war Henry und die Namen der beiden Kinder waren Luis und Eleonore. Tommy bekam ein merkwürdiges Gefühl, während er die Gemälde anschaute. Als würden die Menschen auf dem Gemälde ihn anstarren. Tommy schüttelte das merkwürdige Gefühl ab und drehte sich von den Gemälden weg. Er öffnete eine schwere Tür, die ihn in einen großen Raum führte. An der Wand hängen diverse Gemälde und ein großer Holztisch steht in der Mitte. Genauso wie in der Eingangshalle lag hier ein alter zerfledderter Teppich und die Wände sind mit Spinnweben bedeckt.“ Das hier muss das Esszimmer gewesen sein.“ Tommy drehte sich um und sah Miriam, die den Raum betreten hatte. Das Mädchen mit den blonden Haaren ging in seine Richtung und schaute sich den Raum genau an.“ Die anderen beiden sind in einem der Schlafzimmer oben. Wenn man dem Internet glaubt, ist das der Raum wo die meisten Geister Erscheinungen, wo die meisten Geister Erscheinungen vorkommen. Gehen wir auch nach oben? Tommy nickte und die beiden Jugendlichen gehen die Treppen rauf, die mit jedem Schritt ein knarrendes Geräusch machte. Die Tür zu dem Schlafzimmer stand weit offen. Die beiden Jugendlichen betraten den Raum. Rose stand vor dem Fenster und schaute auf die Stadt herunter. Alex hatte seinen Rucksack auf dem Boden gestellt und suchte nach etwas. Die Wände waren einmal blau aber die Farbe ist schon längst abgeblättert. Die einzigen Möbelstücke sind ein Bett und eine Kommode.“ Rose Stimme durchbrach die Stille. Das soll der Raum sein, wo die Gräfin ermordet wurde. Alex stellte seinen Rucksack neben sich und setzte sich auf den Boden. Erzähl uns nochmal was alles passiert ist. Der Junge setzte sich auf den Teppich und winkte die anderen zu sich damit sie sich auch hinsetzten. Tommy setzte sich direkt neben ihn, sodass ihre Schultern und Beine sich berührten. Der blond haarige Junge bemerkte, dass Alex ihn anstarrte, aber er erwiderte seinen Blick nicht. Miriam und Rose setzten sich den beiden gegenüber. Miriam legte einen Arm über Roses Schultern und dann fing das rot haarige Mädchen an ihnen die schreckliche Geschichte zu erzählen, die sich vor einer langen Zeit in diesem Schloss abgespielt \u0001 \u0002 einer langen Zeit als das Schloss noch von der Grafen Familie bewohnt wurde, betrat Elizabeth van Sayn das große Schlafzimmer und schaute durch das Fenster. Sie lächelte und strich sich mit der Hand über den Bauch. Vor einer Woche ist ihr Baby auf die Welt gekommen. Sie hatten jetzt drei Kinder und alles war perfekt. Die Tür öffnete sich und ein Lächeln breitet sich auf dem Gesicht der Gräfin aus. Sie wusste das, ihr Ehemann den Raum betreten hatte. Wenig später wurde sie von hinten umarmt und eine tiefe Stimme fing an zu reden.“ Das Baby schläft jetzt gerade. Hast du dich schon für einen Namen entschieden?“ Elizabeth schüttelte den Kopf und drehte sich um. Sie legte ihren Kopf auf die Schulter ihres Ehemannes. Ich kann mich immer noch nicht entscheiden. Es gibt so viele wunderschöne Namen und ich weiß nicht welchen Namen, ich unsere Tochter geben soll. Nun wir haben noch genug Zeit. Eleonore und Luis möchten übrigens einen Spaziergang in die Stadt machen. Eine Magd passt auf das Baby auf. Kommst du mit uns mit?“ Elisabeth nickte und gab ihren Mann noch einen Kuss, bevor sie sich für den Spaziergang bereitmachte. Ihr Leben war gerade perfekt, und sie konnte nicht glücklicher sein. Am nächsten Tag, während die Regentropfen gegen das Fenster schlugen, wurden Elizabeth und Henry von dem Geschrei eines Babys aufgeweckt. Die beiden Eltern gehen in den Raum, wo sich ihr Kind befindet. Elisabeth gab ihr Baby die Flasche und Henry kümmerte sich um die Eleonore und Luis, die von dem Geschrei aufgeweckt wurden. Als sie das Baby wieder in die Krippe gelegt hat, rieb sie sich die Augen. Das Baby, das den Namen Amanda bekommen hat, schrie immer öfter und öfter in letzter Zeit. Ein Arzt hat sie schon untersucht und festgestellt, dass Amanda gesund ist. Sie hat keinen Grund, dass sie so oft schreit. Elizabeth und Henry wissen nicht, was sie tun sollen. Henry wird immer genervter und wütender in letzter Zeit. Elizabeth drehte sich um und ging zurück in ihr Schlafzimmer. Später um 1:00 Mitternacht wurde sie von ihrem Sohn Luis aufgeweckt. Er flüsterte mit einer verängstigten Stimme. „Mama komm schnell. Irgendwas stimmt nicht mit Papa. Er hatte ein Messer in seiner Hand.“ Elizabeth richtete sich auf, betätigte den Lichtschalter und schaute in die angstvollen Augen ihres Sohnes. Sie zuckte zusammen als sie ein lautes Geräusch hörte. Ein komisches Gefühl formte sich in ihren Magen und sie stand auf. Elizabeth lehnte sich zu ihrem Sohn runter und flüsterte ihm zu, dass er unbedingt leise sein muss. Die beiden verlassen den Raum und schleichen sich zu dem Kinderzimmer wo Eleonore auf ihrem Bett sitzt. Sie sieht aus als wäre sie den Tränen nahe und Elizabeth gab ihr eine Umarmung. Sie brachte ihre Kinder runter zu der Küche und sagte ihnen, dass sie sich in der Speisekammer verstecken sollten. Danach geht sie wieder die Treppen rauf. Mit jedem Schritt als sie näher an Amandas Zimmer rankommt, desto schlechter wurde das Gefühl in ihren Magen. Die Zimmer Tür ist halb offen und eine unheimliche Stille breitete sich aus. Elizabeth streckte ihre zitternde Hand aus und öffnete die Tür. Sie riss ihre Augen auf und ließ einen lauten Schrei aus als sie das schreckliche Szenario vor sich sah.",
            "wordcount": "1.587",
            "chapter_release": "11.11.2020",
            "chapter_number": "1"
        },
        "2": {
            "text": "Ihr Mann stand mit vorgebeugter Haltung vor der Krippe und er hatte ein scharfes Messer in seiner Hand. Der Geruch von Blut hing in der Luft und Henry drehte sich langsam um. Als er seine Frau sah fing er an breit zu Grinsen. Seine Augen sind weit aufgerissen und sein ganzer Körper zitterte. Elizabeth holte tief Luft und versuchte ruhig zu bleiben, als sie ihren Ehemann eine Frage stellte.“ Henry was hast du getan?“ Henry legte seinen Kopf zur Seite und hob das Messer in die Höhe.“ Du hast mir immer erzählt wie sehr es dich fertig gemacht hat, dass das Baby immer noch nicht aufhört zu schreien , obwohl sie immer älter wird. Deshalb habe ich, dass hier für dich getan. Jetzt kann sie uns nicht mehr stören.“ Elisabeth schluckte schwer und trat langsam nach vorne. Als sie in die Krippe schaute schlug sie die Hand vor dem Mund und Tränen schossen ihr in die Augen. „Warum weinst du?“ flüsterte Henry ihr zu.“ War das nicht was du wolltest? Ruhe und Frieden.“ Elizabeth Körper spannte sich an als Henry ihr den Arm auf die Schulter legte. Seit sie des toten Körpers ihres Babys in der Krippe gesehen hatte, ging ihr nur noch ein Gedanke durch den Kopf. Sie musste ihre Kinder schnappen und hier raus so schnell wie möglich. Sie holte tief Luft und stieß Henry mit voller Kraft von sich. Dann rannte sie aus dem Raum und so schnell wie möglich die Treppen hin unter. Sie hörte wütende Schreien von oben und die schweren Schritte ihres Ehemannes, der ihr folgte. Sie musste sich beeilen. Elizabeth rannte in die Küche und öffnete die Türe zu der Vorratskammer. Eleonore und Luis saßen verängstigt in einer Ecke der Vorratskammer und starrten ihre Mutter mit großen Augen an. Sie ging auf ihre Knie und erzählte ihren Kindern, dass sie so schnell wie möglich wegrennen mussten. Plötzlich hörte sie einen lauten Schuss und ein schrilles Lachen von ihren Ehemann. Elizabeth packte ihre Kinder an den Armen und sie rannten nach draußen. Die Schritte von Henry kommen immer näher und näher. Dann erklang ein lauter Pistolenschuss durch die Luft. Elisabeth erstarrte kurz in Angst und dann rannte sie weiter. Sie wusste das Henry direkt hinter ihr war, weil sie seine Schritte über den Grasboden trommeln hörte. Dann erklang der Schuss nochmal und Elisabeth spürte einen stechenden Schmerz in ihrer rechten Schulter. Henry hatte sie getroffen. Sie versuchte aufzustehen, aber dann wurde sie nochmal in den Rücken geschossen. Dann hörte sie Henrys Stimme über ihr.“ Warum bist du von mir weggelaufen? Ich wollte nur helfen du dir diese Last von deinen Schultern nehmen. Wie schade, dass du meine Hilfe nicht annehmen wolltest. Schaue ruhig nach vorne Elisabeth. Genieße den Anblick wie ich unsere Kinder umbringen werde. Elisabeths Sicht wurde immer mehr verschwommen und irgendwann wurde es dunkel. Das letzte was sie hörte waren laute Schreie und zwei Schüsse, die durch die Luft schallten. Rose schaute in die gespannten Gesichter ihrer Freunde und erzählte den Rest der Geschichte. Nachdem er seine Ehefrau umgebracht hatte erschoss Henry seine beiden Kinder. Luis starb kurz vor dem Eisentor und Elenore wurde ungefähr fünf Meter später gefunden. Danach ging Henry zurück in das Schlafzimmer und erhängte sich. Vorher klebte eine Notiz auf die Türe, wo er in großen Buchstaben aufgeschrieben hat: Es tut mir leid. Sie haben mich dazu gezwungen. Seitdem sagt man, dass das Schloss verflucht ist. Hier sollen sich Türen von selbst bewegen, Geräusche von Pistolen sind immer in der Nacht zu hören. Wenn man den Raum betritt wo das Baby gestorben ist soll man das Baby schreien hören.“ Rose grinste und dann schrie sie plötzlich auf. Ihre Freunde zuckten zusammen und Rose fing an laut zu lachen.“ Verdammt nochmal Rose irgendwann werde ich an einen Herzinfarkt sterben und es wird deine schuld sein.“ Sagte Alex der seine Hand auf sein Herz gelegt hatte. Rose lachte laut. Schon langsam solltet ihr euch daran gewöhnen, dass ich euch eschrecken werde.“ Miriam schüttelte nur ihren Kopf und Tommy grinste. „Ich werde mich nie daran gewöhnen. Er richtete sich auf und streckte sich. Okay wollen wir uns zuerst das ganze Schloss ansehen oder das Ritual machen?“ Ich will das Schloss zuerst sehen. Das Zimmer mit der Krippe wo das Baby geschlafen hat interessiert mich am meisten.“ Sagte Alex während er aufstand. Die anderen stimmten zu. Die Gruppe verlässt den Raum und da sie sich aufteilen werden machten sie sich aus sich in zwei Stunden wieder zu treffen. Alex ging ein paar Räume weiter, bis er vor dem Zimmer stand wo die Tragödie anfing. Er überlegte wie Elisabeth sich gefühlt haben muss als sie vor dieser Tür stand. War sie verängstigt, nervös oder panisch. Hatte sie einen Verdacht was passiert ist oder war sie ahnungslos. Alex öffnete die Tür und betrat den Raum. Der Boden knarrte unter seine Schuhe. Niemand hatte die Möbeln des Schlosses herausgeräumt und deshalb stand die Krippe immer noch in der Mitte des Raumes. Die Luft in den Raum war kalt und Staubkörner schwebten durch die Luft. Alex schaute sich die Krippe genauer an. Die Bettwäsche war zerfleddert und die hellblaue Farbe war gerade noch zu erkennen. Alex ging durch den Raum und schützte sich die Kommode an. Die Kommode sah sehr altmodisch aus und war mit Schlangenmuster verziert. Er strich sich durch seine blauen Haare was er immer machte, wenn er nachdachte. Er fragte sich, warum jemand ein eigener Raum für ein Baby machte. Man könnte es einfach im Schlafzimmer seiner Eltern lassen, aber was auch immer. Alex hörte Schritte hinter sich und drehte sich um, aber niemand war in dem Raum. Er schaute sich um und hörte immer noch Fußschritte. Dann stoppten die Schritte plötzlich und die Krippe fing an zu schaukeln. Dann füllte das Lachen eines Babys des Raumes. Alex wollte den Raum verlassen aber seine Füße wollten sich nicht von der Stelle bewegen. Das Lachen wurde immer lauter und lauter. Dann nach fünf Minuten hörte es plötzlich auf, aber die Stille hielt nicht zu lange an. Eine tiefe Stimme fing an zu reden.“ Es tut mir so leid. Ich will das nicht. Sie zwingen mich dazu. Es tut mir so leid.“ Das Geschrei eines Babys war zu hören, aber auch das stoppte nach ein paar Minuten. Alex fühlte einen heißen Atem gegen seine Haut und dieselbe tiefe Stimme flüsterte in seinen Ohren.“ Renn“. Alex konnte seine Füße wieder bewegen und verließ den Raum. Er schlug die Türe zu und suchte nach seinen Freunden. Während Alex durch das riesige Schloss rannte befand Tommy sich in dem Kinderzimmer, wo Eleonore und Luis gelebt hatten. Seit er in dem Raum stand fühlte er sich merkwürdigerweise beobachtet, obwohl sich niemand im Raum befand. Er schaute sich ein paar schwarz-weiß Fotos an, die an der Wand hängen. Viele davon waren Familienfotos und einige davon zeigten den großen Schlossgarten der damals noch nicht so überwachsen. Wunderschöne Blumen blühten und der Garten war ordentlich gemäht. Ein bestimmtes Bild zog seine Aufmerksamkeit an. Es war ein Foto von zwei kleinen Kindern. Sie strahlten in die Kamera und der Junge der Luis sein musste hatte seinen Arm um die Schultern seiner Schwester gelegt. Ein schlechtes Gewissen stieg in seinen Magen auf als er das Foto betrachtete. Sie waren viel zu jung gestorben. Manchmal fragte er sich was den beiden durch den Kopf ging kurz bevor sie umgebracht wurden. Vielleicht wollten sie es nicht glauben, dass ihr Vater Ihnen etwas Böses wollte. Vielleicht haben sie ihn angefleht, dass er sie am Leben lassen soll, aber er hatte ihnen nicht zugehört. Tommy schüttelte seinen Kopf, um die Gedanken wieder loszuwerden. Er hatte immer das Gefühl, das er beobachtet wurde. Dann fühlte er wie jemand an seinen T- Shirt zog und er schaute nach unten. Es war kein Fenster offen und er hatte sich auch nirgends mit seinem T-Shirt verhängt. Dann wurde nochmal an seinen T- Shirt gezogen nur dieses Mal länger als vorher. Als würde jemand ihm etwas zeigen wollen. Er ließ sich von der unbekannten Kraft mitziehen solange bis er direkt vor dem Nachttisch steht. Darauf liegt ein kleines dunkelrotes Buch, wo der Name Eleonore draufgeschrieben stand. Direkt unter dem Namen stand das Wort Tagebuch. Tommy starrte in Erstaunen wie sich das Tagebuch von selbst öffnete und auf einer bestimmten Seite stoppte. Tommy streckte seine Hand aus und fing an zu \u0001 \u0002 Vater benimmt sich immer komischer und komischer. Ich habe ihn gesehen, wie er mal in einer Ecke stand und einfach in die Ferne schaute. Mit einen leeren blick und einen gefühlslosen Gesichtsausdruck. Meine Mutter und Luis haben glaube noch nicht mitgekriegt, dass irgendwas mit ihm nicht stimmt. Eines Tages ging ich an ihm vorbei als er im Badezimmer stand, in den Spiegel schaute und wirres Zeug mit sich selbst redete. Er flehte irgendjemand an, dass sie ihn in Ruhe lassen sollen, obwohl niemand mit im in dem Raum war. Er klang verängstigt und sagte auch dass er das nicht tun kann und nicht tun will. Ich habe Angst und bekomme immer mehr das Gefühl, das etwas passieren wird. Aber ich glaube, dass nicht gutes passieren wird. Ich kann nur hoffen das es unseren Vater wieder besser gehen \u0001 \u0002 Tommy den kurzen Absatz fertig gelesen hatte legte er das Tagebuch wieder zurück und ihm fiel auf das die Luft eiskalt geworden ist und ein Schauder fuhr ihm über den Rücken. Die Härchen auf seinen Armen stellten sich auf und er verließ den Raum. Miriam und Rose waren am anderen Ende des Schlosses und standen vor der Tür, die in den Keller des Schlosses hinunterführte.“ Bist du dir sicher, dass wir das tun sollen?“ Miriam nickte und griff nach der Hand ihrer besten Freundin.“ Natürlich. Es sieht sicher cool aus und was soll uns schon passieren. „Mit diesen Worten öffnete sie die Türe und die beiden Mädchen gingen vorsichtig die Treppe runter. Rose taste mit ihrer anderen Hand die Wand ab, bis sie einen Lichtschalter fand, den sie betätigte. Die beiden Mädchen fingen an sich umzusehen. Miriam ging au die Knie und öffnete einen Karton der voll war mit Kuscheltier und Spielzeuge. Sie nahm pinken Stoffhase mit braunen Knopfaugen in die Hand. Einer seiner Ohren war kaputt und man konnte die weiße Wolle sehen. Sie setzte den Hasen auf den Boden und als nächstes nahm sie ein Porzellan puppe in die Hand. Sie trug ein rot weißes Kleid und hatte blaue Augen.“ Hey Miri, schau dir das mal an. Ich habe so ein komisches altes Videotape gefunden.“ Miriam richtete sich auf und ging zu Rose rüber die vor einen alten Fernseher stand und ein schwarzes kleines Videotape in der Hand.“ Mein Vater hat solche Dinger noch in seinem Schlafzimmer herumliegen. Er hat mir mal erklärt, wie sie funktionieren. Sollen wir es uns ansehen?“ Miriam zuckte leicht mit den Schultern und nickte dann.“ Klar warum nicht.“ Rose kniete sich vor den Fernseher hin und zu ihrem Glück er funktionierte immer noch. Das Bild war von schlechter Qualität und flackerte, aber trotzdem konnte man das Bild von einen Mann sehen.“ Dass muss Henry sein“ Murmelte Rose vor sich hin. Miriam setzte sich auch auf den Boden und die beiden konzentrierten sich auf den Ton der schwer zu verstehen ist. Die Stimme des Mannes klang zittrig und verängstigt.“ Ich muss das hier aufnehmen. Ich brauche ein Beweis, dass ich nicht wahnsinnig bin. Irgendwas ist falsch mit mir. Ich höre Stimmen in meinen Kopf. Sie zwingen mich dazu, dass ich schlimme Sachen tue. Sie wollen, dass ich morde. Am Anfang waren es nur Tiere und ich konnte es noch von meiner Familie geheim halten. Aber dass ist ihnen nicht mehr genug. Sie wollen, dass ich meine Familie töte. Sie wollen, dass ich mein Baby töte. Ich weiß nicht mehr was ich tun soll. Ich kann sie nicht immer zurückhalten.“ Eine Stimme war im Hintergrund zu hören und Henry drehte sich um.“ Ich muss jetzt los. Alles was ich nur noch tun kann ist hoffen, dass die Stimmen von selber weggehen.“ Mit diesen Worten griff er nach dem Fernseher und dann wurde das Bild dunkel. Miriam und Rose saßen geschockt da, aber bevor sie etwas sagen können, hörten sie die lauten Schreie ihre Freunde die verzweifelt ihre Namen rufen. Die beiden Mädchen schauten sich kurz an und sprangen dann auf. Sie rannten so schnell wie möglich nach oben zu ihren Freunden, um zu sehen was passiert ist. Miriam griff nach der Türklinke und versuchte es zu öffnen. Ihr Gesicht wurde blass als sie die Tür plötzlich nicht mehr aufbekam.",
            "wordcount": "2.155",
            "chapter_release": "14.12.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Als Tommy das Kinderzimmer verließ und immer noch den Ereignissen nachhing, die gerade passiert sind, hörte er plötzlich die lauten Schreie von Alex. Ein paar Sekunden später rannte der blauhaarige Junge auf ihn zu.“ Tommy ich bin so froh, dass es dir gut geht. Ich war gerade in dem Zimmer wo das Baby gestorben ist und es sind schreckliche Sachen da passiert.“ Alex zitterte am ganzen Körper. Sein Atem ging schnell und unregelmäßig.“ Okay ganz ruhig. Alex höre auf meine Stimme.“ Tommy zog Alex an sich und umarmte ihn solange bis er sich wieder beruhigte. Dann ließ er ihn wieder los.“ Was ist passiert?“ Alex schüttelte den Kopf. Ich will es erst erzählen, wenn die Mädchen dabei sind. Ich glaube nicht, dass ich die ganze Geschichte zweimal erzählen kann.“ Tommy nickte und wollte schon fast nach der Hand seines besten Freundes greifen, aber dann änderte er seine Meinung und griff ihn am Ärmel, um ihn mit sich zu ziehen“ Okay suchen wir die beiden.“ Miriam rüttelte verzweifelt an der Tür. „Verdammt die Tür öffnet sich nicht. Was machen wir jetzt?“Rose wollte schon etwas sagen, aber dann hörten sie Alex und Tommy die laut ihrer Namen riefen. Die Mädchen hörten wie die Schritte der Jungs näherkommen und entschieden sich dann so laut an die Tür zu hämmern wie möglich. Zu ihrem Glück funktionierte der Plan und wenig später die Tür wurde von der anderen Seite aufgerissen. Die Mädchen stolperten fast nach draußen und Tommy schloss die Türe. „Leute wir müssen hier raus. Vergessen wir das Ritual. Irgendwas stimmt mit diesem Haus nicht.“Sagte Alex. Seine Stimme klang immer noch panisch.“ Okay gehen wir raus und dann erzählen wir uns alles was passiert ist.“ Die anderen stimmten ihnen zu und alle vier Jugendliche machten sich auf den Weg nach draußen. Alex atmete erleichtert auf als die kalte Nachtluft sein Gesicht berührte. Miriam öffnete das Eisentor und sie setzten sich auf eine Bank. Tommy räusperte sich.“ Okay soll ich angefangen?“ Als alle anderen nickten fing er an zu erzählen. Als er fertig war redete Tommy weiter mit einer zittrigen Stimme. Zum Schluss erzählten Miriam und Rose abwechselnd was sie gemacht haben. Dann schweigen alle vier für fünf Minuten und Alex schaute den Sternenhimmel an. Er bemerkte, dass Tommy einen Arm um seine Schultern legte und er lehnte sich gegen seinen besten Freund. Alex ignorierte das Gefühl, dass sich in seiner Brust ausbreitet und stellte die Frage, die allen im Kopf herumlief.“ Sollen wir das Ritual machen?“ Rose schüttelte den Kopf.“ Es sind gerade sehr komische Sachen passiert und wir sollten uns ein bisschen Zeit lassen. Ich habe eine Idee.“ Schlug Miriam vor.“ Wir werden nächstes Mal, wenn es Tag ist zurückkommen und auch die ganze Zeit Zusammenbleiben. Dann können wir das Ritual machen. Vielleicht sind die Geister am Tag weniger aggressiv. Wir sind alle müde also schlafen wir drüber.“ Die anderen stimmten zu und machten sich auf den Weg zurück. Die vier Jugendlichen gingen schweigend den Berg hinunter und verabschiedeten sich voneinander. Alex umarmte alle drei und ignorierte den Fakt, dass seine Umarmung mit Tommy länger andauerte als normal. Alex ging die Straße entlang, vorbei an die ganzen großen Häuser mit sauberen gepflegten Gärten. Er fing wieder an über Geister zu denken und schüttelte die Gedanken wieder ab. Er konzentrierte sich auf die Steine, die unter seinen Füßen knirschen und schaute sich die Gärten an. Irgendwie sieht alles hier gleich aus. Die Häuser und die Gärten. Oder vielleicht bin ich hier einfach zu lange und alles wird langweiliger.“ Dachte Alex. Hoffentlich wird alles besser, wenn ich die Hauptschule beendet und zum College gehe. Wenn die anderen drei auch für dasselbe College angenommen werden dann wird noch alles besser. Ich muss nur noch die Sommerferien und das restliche Jahr überleben, dann kann ich hier raus. Alex war so in Gedanken versunken das er fast an sein eigenes Haus vorbeigelaufen wäre. Alex nahm den Schlüssel und sperrte die Haustüre auf. In Gegensatz zu den anderen musste er sich nie Sorgen machen, dass seine Mutter in hörte, Sie arbeitet als Ärztin und hatte lange Arbeitszeiten. Immer wenn sie nach hause kommt war sie müde und erschöpft. Sie ging früh schlafen du hörte es nicht, wenn Alex zu spät heimkommt. Alex ging die Treppen nach oben in sein Zimmer und stellte seinen Rucksack in sein Zimmer. Er zog sich um und legte sich ins Bett. In den Moment als sein Kopf, dass Kissen berührte fiel er in einen traumlosen, unruhigen Schlaf. Alex wurde am nächsten Tag von seinem Handy aufgeweckt. Er richtete sich auf und rieb sich die Augen, bevor er nach dem Handy griff. Rose hatte eine Nachricht in ihre Gruppe geschickt, wo sie nachfragen, ob wir uns alle heute um 11 Uhr bei unserem Versteck treffen werden. Alex schickte eine Antwort zurück, dass er da sein wird und ging dann runter in die Küche. Im Haus war es komplett still was darauf hindeutete, dass seine Mutter schon wieder weg war. Alex machte sich Kaffee und lehnte sich gegen die weiße Küchenfläche. Miriam hatte in die Gruppe geschrieben, dass sie für uns alle Pizza mitnehmen wird und deshalb lässt er das Frühstück weg. Alex trank seinen Kaffee aus und stellte die Tasse in die Spüle. Danach ging er duschen, zog sich um und ging in die Richtung des üblichen Treffpunkts. Der Treffpunkt war eine Hütte, die mal von Jägern benutzt wurde. Seit einem Jahr wurde sie von den Jägern nicht mehr benutzt und seither treffen sich die vier Freunde dort. Alex ging durch den Wald, bis er vor der Blockhütte stand. Der Junge öffnete die Türe und betrat den Raum. Der Geruch von Pizza stieg ihm in die Nase und seine Freunde saßen bereits um den Tisch.“ Hallo Schlafmütze.“ Begrüßte Tommy ihn, während Alex jeden von ihnen mit Handschlag begrüßte. Danach ließ er sich neben Tommy nieder und grinste ihn an.“ Ich würde mich geehrt fühlen an eurer Stelle. Normalerweise würde ich noch länger schlafen, aber weil ich ja so nett bin habe ich mich dazu entschieden früher aufzustehen.“ Tommy lachte nur. Miriam verdrehte ihre Augen und Rose grinste.“ Jaja wir fühlen uns sehr geehrt. Jetzt iss deine Pizza, bevor sie kalt wird.“ Alex schenkte ihr ein breites Lächeln und nahm sich ein Stück seiner Pizza. Okay ich glaube wir sollten uns alles erzählen was gestern passiert ist.“ Tommy fängst du an?“ Der dunkelhaarige Junge nickte und erzählte alles was gestern passiert ist. Rose erzählte dann was ihr und Miriam passiert ist. Zum Schluss gab Alex seine Erfahrungen weiter. Ihm fuhr immer noch ein Schauder über den Rücken als er an die gestrigen Erlebnisse dachte. Die Schreie des verängstigten Babys hallten immer noch in seinen Kopf wider. Er schüttelte die Gedanken ab und konzentrierte sich auf die Gespräche der anderen drei. Also das heißt wohl die Geister existieren.“ Murmelte Tommy vor sich hin.“ Rose schaute zu ihm rüber.“ Du nimmst das ganze besser auf als ich es erwartet habe. Ja ich habe gestern nochmal darüber nachgedacht und bin irgendwie damit klargekommen, dass sie wohl existieren.“ Eine Stille bereitete sich in dem Raum aus als alle über das Schloss und seine tragische Vergangenheit. Dann redete Tommy weiter.“ Also wenn ich so drüber nachdenke dann sieht es aus als würde der Vater keine Schuld tragen. Ich meine das Video und der Eintrag in dem Tagebuch deuten darauf hin, dass er irgendwelche Probleme hatte, die zu dem ganzen Vorfall führte.“ Miriam nickte zustimmend.“ Er hatte wahrscheinlich irgendeine psychische Erkrankung. Wenn man über den Fakt nachdenkt, dass er Stimmen gehört hat, könnte es auf Schizophrenie zurückführen sein. Aber es gibt natürlich sehr viele psychische Krankheiten, die dazu führen können. Dass ist keine Berechtigung dafür was er getan hat, aber es gibt immerhin einen Grund dafür. Ich verstehe nicht ganz was das in dem Zimmer mit der Krippe sein sollte. Alles was diese Stimme zu mir gesagt hat ist, dass ich mich verziehen soll.“ Sagte Alex.“ Es könnte sein das es eine Warnung war oder dass diese Geister nicht so glücklich waren mit unserem Besuch.“ Redete Rose weiter.“ Aber das macht keinen Sinn denn sonst hätten sie uns gleich verjagt und sie hätten Tommy nicht den Tagebuch Eintrag gezeigt.“ Miriam verzog ihr Gesicht.“ Kann es sein, dass die Familie nicht die einzigen Geister dort sind? Vielleicht ist da noch irgendetwas dort und diese Gestalt war diejenige die mit Alex gesprochen hat. Die Frage ist, ob wir nochmal zu diesem Ort gehen. Was denkt ihr?“ Ich glaube wir sollten wieder hingehen und das mit dem Ritual probieren.“ Sagte Tommy.“ Ja ich finde auch dass wir hingehen sollen.“ stimmte Rose zu und Miriam nickte.“ Was ist mit dir Alex.“ Der blauhaarige Junge schaute von seinen leeren Pizzakarton auf.“ Ich bin mir nicht sicher. Auch wenn sich das jetzt bescheuert anhört, aber das mit dem Baby hat mich ziemlich fertig gemacht.“ Tommy legte ihn einen Arm um die Schulter und zog ihn näher zu sich. Miriam setzte sich näher zu ihm und lehnte sich gegen seine Schultern. Rose nahm seine Hand in ihre und fing an zu reden.“ Es ist nicht bescheuert, dass du Angst hast. Wenn wir da nochmal hingehen dann bleiben wir zusammen. Wir machen das Ritual in der großen Halle damit wir in der Nähe der Türe sind. Wenn irgendwas passiert dann verlassen wir das Schloss sofort und gehen nie wieder zurück.“ Alex dachte kurz darüber nach und nickte dann.“ Okay machen wir das. Wann wollt ihr hingehen? Lass uns sofort hingehen. Dann können wir es schnell hinter uns bringen.“ Schlug Tommy vor.“ Es ist immer noch tag und wir haben genug Zeit, bis es dunkel wird. Die anderen nickten und richten sich auf. Tommy räumte die leeren Pizzakartons weg, während die anderen alles bereit machten. Nach 10 Minuten verlassen alle das Haus und gehen direkt durch die Stadt, bis sie bei dem Hügel angekommen sind. Das Schloss sah nicht weniger bedrohlicher aus am Tag. Tommy wurde mit einem unguten Gefühl erfüllt, aber er ignoriert es. Die vier gingen nach oben und Rose öffnete das Eisentor. Rose packte alles aus als sie in der großen Halle standen. Sie legte das viereckige Brett auf den Boden und legte das Holzplanchet darauf. Die Jugendlichen setzten sich im Kreis und legten ihre Hände auf das Planchet. Rose räusperte sich und fing mit dem Ritual an.“ Ist ein Geist in diesem Raum, der mit uns kommunizieren möchte?“ hallte ihre Stimme laut und klar durch die Halle. Alle starrten gebannt auf das Board und nach ungefähr fünf Minuten bewegte sich das Planchet langsam auf Ja. Tommy hielt in seiner Spannung den Atem an. Rose stellte die nächste Frage.“ Wer bist du? Die jugendlichen starrten das das Planchet an, während sich das Holzteil bewegte. Zuerst auf H dann auf E und danach folgten N, R und Y. Miriam schaute die anderen mit aufgerissenen Augen an.“ Es ist der Ehemann. Sollen wir ihn fragen, warum er seine Familie umgebracht hat?“ Rose nickte und stellte die Frage mit einer sehr nervösen Stimme.“ Warum hast du deine Familie umgebracht?“ Nach 7 Minuten bewegte sich das Planchet wieder.“ Er hat mich dazu gezwungen. Wer hat dich dazu gezwungen?“ Fragte Rose. Die vier jugendlichen warteten gespannt auf die Antwort, aber plötzlich schwebte das Planchet durch die Luft und flog dann durch die Luft und blieb ungefähr zwei Meter weiter am Boden liegen. Die Jugendliche starrte das Teil an und dann sprang Alex auf.“ Okaygenug jetzt. Packen wir das Zeug ein und gehen wir.“ Die andere standen ebenfalls auf, packten wieder alles ein und verließen das Schloss so schnell wie möglich. Tommy schlug die Tür zu und keiner sagte ein Wort, bis sie wieder in der vertrauten Blockhütte waren. Miriam, Rose und Tommy ließen sich auf der Couch nieder während Alex hin und her ging.“ Alex.“ Sagte Tommy.“ Setz dich hin. Du machst dich nur noch selbst nervös.“ Alex seufzte nur und setzte sich hin.“ Wie könnt ihr nur so ruhig bleiben. Ich meine ein Geist hat gerade mit uns gesprochen. Ich kann es auch nicht glauben.“ Fügte Miriam hinzu.“ Was glaubt ihr hat Henry gemeint mit“ er hat uns dazu gezwungen.“? Rose schüttelte den Kopf.“ Ich habe absolut keine Ahnung. Wo sind wir da nur reingeraten.“ Tommy rieb sich sein Gesicht und gähnte. Er schaute zu Alex rüber der ziemlich angespannt aussah. Er sollte sich etwas einfallen lassen um ihn wieder etwas zu beruhigen. Er grinste als er eine Idee bekam.“ Hey Leute wie wäre es wenn wir einfach mal das ganze Thema vergessen. Wir können zu mir gehen und den Film anschauen denn ich mir vorherige Woche gekauft habe. Meine Eltern haben sowieso nichts dagegen wenn ich euch einlade.“ Miriam nickte.“ Das klingt nach einer guten Idee. Ich bin dabei.“ Rose stimmte auch zu.“ Ja das klingt gut. Ich schreibe schnell meine Vater dass ich bei euch bin. Falls er sich überhaupt dafür interessiert.“ Den letzten Satz murmelte sie damit die anderen sie nicht hören können.“ Alex stimmte auch zu und half den anderen beim einpacken. Als alles fertig war verließen sie alle gemeinsam die Hütte und machten sich auf den Weg zur Tommys Haus. Keiner unterhielt sich mit den anderen weil alle immer noch den Ereignissen nachhingen die in dem Schloss passiert sind.",
            "wordcount": "2.205",
            "chapter_release": "03.01.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "Miriam öffnete ihre Augen und richtete sich auf. Sie gähnte und schaute sich in Tommys Zimmer um. Nachdem sie gestern den Film fertig geschaut haben war es schon 10 Uhr, also übernachteten die drei in seinem Zimmer. Rose lag neben ihr auf der hellblauen Couch und hatte die Decke fast über ihren Kopf gezogen. Das Mädchen schaute sich das große Bücherregal an, das auf der anderen Seite stand. Tommy liebte es Thriller zu lesen. Neben dem Regal war ein Glaskasten mit DVDs. An einer Ecke stand ein Schreibtisch, auf den sich Bücher und Hefte türmten. Ein Laptop stand in der Mitte. Irgendwo draußen konnte sie das Zwitschern der Vögel hören. Rose fing an sich zu rühren und wurde langsam wach. Sie gähnte und richtete sich auf.“ Guten Morgen Miri. Guten Morgen. Willst du schon runtergehen und Frühstück machen? Miriam nickte und die beiden Mädchen zogen sich um. Dann gehen die beiden die Treppe runter und betreten die Küche. Der Boden waren aus Linoleum und die Arbeitsflächen waren schwarz. Die ganze Küche war sauber und gepflegte Pflanzen standen auf dem Fensterbrett. Miriam holte sich Toast und Marmelade aus einem Schrank während Rose die Butter, Wurst, Käse und Milch aus dem Kühlschrank holte. Als sie für alle 2 Toasts hergerichtet haben machte Miriam für alle etwas zu trinken. Dann setzten sich die Mädchen an den Tisch und Rose stellte eine Frage.“ Hey, hast du heute in der Nacht etwas gehört?“ Miriam schüttelte den Kopf.“ Was hast du gehört?“ Also ich bin um Mitternacht aufgewacht, weil ich zur Toilette müsste. Als ich dann das Badezimmer betreten haben, um mir die Hände zu waschen hörte ich Schritte und drehte mich um. Aber auf dem Gang war niemand. Ich habe eure Namen gerufen aber bekam keine Antwort. Dann sah ich einen Schatten an der Wand der aussah wie der von einem erwachsenen Mann. Aber niemand war da und dann bin ich nervös geworden und in das Zimmer zurückgegangen. Ihr habe mich hingelegt und die restliche Nacht habe ich nichts gehört.“ Miriam wolle etwas darauf antworten, aber dann betraten Alex und Tommy die Küche. Sie wünschten den Mädchen guten Morgen und setzten sich an den Tisch. Als die beiden Jungs mit dem Essen fertig waren, erzählte Rose den beiden dieselbe Geschichte. Alex und Tommy haben auch nichts gehört.“ Wir sollten raufgehen und nachschauen, ob wir irgendwas finden.“ Sagte Alex, während sie das Geschirr wegräumen und alles sauber machten. Die anderen drei stimmten ihm zu und sie gingen nach oben. Im Gang sah alles normal aus, also betraten die Jugendlichen das Badezimmer und Miriam die als erstes hineinging schrie erschrocken auf. Auf dem Spiegel war ein blutiger verschmierter Handabdruck. Darüber stand das Wort „HILFE“ ebenfalls mit Blut geschrieben. Das Blut tropfte auf den Boden und bildete eine Pfütze. Die vier Freunde standen bewegungslos in dem Eingang des Badezimmers.“ Leute ich werde nervös. Warum passiert das alles? Warum ausgerechnet bei uns.“ fing Miriam an zu reden. Ihre Stimme klang leise und verängstigt.“ Tommy antwortete mit einem zittrigen Ton.“ Normalerweise würde ich das nicht glauben, aber ich bekomme das Gefühl es hat irgendwas mit den Geistern zu tun hat. Ich kann es immer noch nicht glauben, aber unsere Erfahrungen in letzter Zeit haben bewiesen, dass Geister existieren.“ Rose starrte immer noch die Pfütze an und drehte sich dann zu den anderen drei um. Ich glaube es hat irgendwas mit dem Ritual zu tun dass wir in dem Schloss gemacht haben.“ Laut den offiziellen Regeln muss man sich verabschieden, bevor man damit aufhört.“ Alex fühlte ein ungutes Gefühl in seinen Magen aufsteigen.“ Verdammt wir haben die Regel gebrochen, weil wir zu schnell weggelaufen sind. Wir hätten niemals zurückgehen sollen.“ Tommy legte seinen Freund einen Arm auf die Schulter und zog ihn in die Arme. Auch Miriam und Rose legten ihre Hände auf die Schultern ihres Freundes und für einen Moment hörten man nur das Geräusch der Blutstropfen, die auf dem Boden trafen. Als sich alle wieder beruhigt haben löste sich Tommy aus der Umarmung.“ Okay wir sollten hier sauber machen und dann reden wir darüber was wir tun sollen. Ich habe das Gefühl, wenn nicht schnell etwas unternehmen wird etwas Schlimmes passieren. Die anderen nickten und sie machten sich daran, dass Blut von dem Spiegel und den Boden wegzuwischen.“ Wollen wir einen Spaziergang machen? Wir können zu dem Teich in den Wald gehen und uns etwas zu Essen mitnehmen. Dann können wir wieder klare Gedanken sammeln und uns auf das alles konzentrieren. Das klingt nach einer guten Idee. Etwas Entspannung können wir alle brauchen.“ Stimmte Miriam ihr zu. Rose hilfst du mir dabei uns ein paar Sandwiches zu machen? Rose nickte und dann wandte sich Miriam an die beiden Jungs.“ Könnt ihr uns schnell ein paar Getränke und Süßigkeiten kaufen. Wir treffen uns dann wieder hier und gehen dann gemeinsam zu dem Teich. Klingt nach einem Plan?“ Die beiden Jungs stimmten ihr zu und verließen wenig später mit Rucksack und Geldtasche das Haus. Miriam und Rose gingen in die Küche und fingen an alles vorzubereiten. ´Miriam bemerkte das Roses Hände immer noch zitterten und auch sie selbst musste versuchen ruhig zu bleiben. Die vergangenen Ereignisse machten ihnen mehr Angst als sie zugeben wollten. Miriam strich Rose kurz beruhigend über den Rücken und schaltete entspannte Musik auf ihrem Handy an. Nach ein paar Minuten Stille fing Rose an zu reden.“ Hey, ich wollte dich was fragen. Glaubst du das zwischen Tommy und Alex irgendwas läuft?“ Miriam warf ihrer Freundin einen nachdenklichen Blick zu.“ Ich bekomme schon das Gefühl, dass die beiden mehr als freundschaftliche Gefühle füreinander empfinden. Aber wenn das stimmt dann werden sie es nicht so schnell zugeben.“ Rose schüttelte den Kopf.“ Nein sicher nicht. Vielleicht sollten wir sie darauf ansprechen und falls sie Gefühle füreinander entwickelt haben in die richtige Richtung stoßen. Ja wir können es versuchen.“ Stimmte Miriam ihr zu.“ Wir können jetzt auf den Hinweg zu dem Teich mit ihnen reden.“ Schlug sie vor als sie das letzte Sandwich vorbereitet und alle in eine Frischhaltefolie eingewickelte.“ Sie war sich nicht ganz sicher, ob es eine gute Idee war sich in der Sache einzumischen, aber immerhin war Rose jetzt von dem Thema Geister abgelenkt für eine Zeit. Als die beiden Mädchen alles eingepackt hatten, hörten sie das Öffnen der Haustür. Tommy und Alex haben alles mitgebracht was Miriam ihnen aufgetragen hatte. Die Mädchen zogen sich an und alle vier verließen das Haus. Auf dem Weg zum Wald redeten sie nur über die tolle Zeit die sie haben werden wenn sie endlich von dieser Stadt wegkommen und in der Uni anfangen können. Als sie beim Wald angekommen sind fiel Rose wieder ein, worüber sie vorher mit Miriam gesprochen hat. Sie flüsterte ihr kurz zu, dass sie jetzt mit Tommy reden wird und Miriam versprach ihr, dass sie mit Alex reden wird. Rose ging nach vorne, nahm den Jungen an den Arm und zog ihn mit sich. Sie hörte noch wie Miriam anfing mit Alex zu reden und dann waren die beiden weit genug außer Hörweite.“ Du Tommy ich muss dich jetzt was fragen.“ Für ein paar Minuten konnte man nur das Tropfen auf den Boden hören. Miriam fiel auf, dass Rose leichenblass war und das Alex zitterte. Tommy stand nur regungslos da. Miriam nahm Alex und Rose bei den Händen und zog sie weg, sodass sie das Blut nicht mehr sehen können. Sie hörte Tommys Schritte hinter ihr und die vier gehen in Tommy sein Zimmer.“ Wer war das? Glaubt ihr das hier jemand eingebrochen ist? Ich habe gestern Nacht nur Schritte gehört und niemanden gesehen.“ Miriam zog sie in ihre Arme, griff Alex am Ärmel und zog ihn ebenfalls in die Umarmung. Tommy schlang seine Arme um die drei und sie bleiben für eine Zeit so stehen. Als sie die Gruppenumarmung auflösten hatte Alex wieder aufgehört zu zittern und Rose hatte wieder etwas Farbe im Gesicht. Tommy holte tief Luft und fing an zu reden.“ Ich glaube nicht, dass jemand hier eingebrochen ist. Die Haustüre ist verschlossen und die Fenster auch. Durch die oberen Fenster kann niemand durch, weil der Einbrecher sonst über die glatte Mauer hochklettern muss.“ Miriam überlegte kurz und fing dann an zu reden. Ich weiß das, dass jetzt verrückt klingt aber jetzt, wo wir den Beweis haben das Geister existieren kann es sein, dass die Botschaft im Badezimmer von ihnen kommt.“ Alex seufzte auf und setzte sich auf Tommys Bett.“ Mir ist gerade etwas eingefallen. Wir haben einer der Regeln des Quicha Rituals gebrochen. Laut den Regeln muss man sich am Ende eines Rituales von den Geistern verabschieden, aber wir haben uns so erschrocken, dass wir, dass eben nicht getan haben. Was tun wir jetzt?“ Für einen Moment herrschte Schweigen und Rose war diejenige die die Stille durchbrach.“ Wir sind jetzt alle etwas zu durcheinander, um klar zu denken. Wir sollten heute einfach versuchen uns einen entspannten Tag zu machen und dann, wenn wir wieder bessere Entscheidungen treffen können, überlegen wir wie der nächste Schritt aussehen wird. „Die anderen drei stimmten den Plan zu und entschieden sich wieder in den Wald zu gehen. Im Wald hinter der Jagdhütte verborgen bei Bäumen und dichten Sträuchern gab es eine abgelegene Lichtung. In der Mitte war ein Teich. Die vier Teenager hatten den Platz entdeckt, während sie den Wald erkundeten. Miriam gab den beiden Jungs den Auftrag ins nächste Geschäft zu gehen und ihnen Getränke, Chips und ein paar Süßigkeiten zu kaufen. Rose machte sich daran Sandwiches zu machen während Miriam das Blut im Bad wegwischte und das Handtuch in die Waschmaschine warf. Rose grinste sie als sie die Küche betrat. Man konnte sehen das das Mädchen immer noch aufgeregt war, wegen der ganzen Sache, aber sie versuchte ruhig zu bleiben. Miriam nahm Frischhaltefolie aus einer Schublade und packte die schon fertigen Toasts ein. Für ein paar Minuten arbeiteten die beiden in Stille und dann fing Rose an zu reden.“ Du Miri, glaubst du das Tommy und Alex Gefühle füreinander haben?“ Miriam warf ihrer Freundin einen leicht überraschten Blick zu. Sie hatte schon denselben Gedanke gehabt, aber sie war sich nie sicher.“ Ich hatte schon mal dieselbe Idee wie du, aber ich wollte nichts dazu sagen, weil ich mich nicht einmischen wollte. Ich habe mir am Anfang nicht viel dabei gedacht, aber in letzter Zeit bekomme ich immer mehr das Gefühl, die beiden empfinden etwas füreinander. Es nicht nur weil sie manchmal miteinander kuscheln. Ich glaube sehr stark daran, dass auch zwei Männer miteinander kuscheln können, ohne eine romantische Beziehung zu haben. Es ist nur irgendwas, dass mir das Gefühl gibt.“ Miriam nickte zustimmend und antwortete.“ Ja ich gebe dir hundertprozentig Recht. Aber die beiden werden das nicht so schnell zugeben, so wie ich sie kenne.“ Roses Augen leuchteten plötzlich auf und sie grinste.“ Ich habe gerade eine Idee bekommen. Wenn wir nachher in den Wald gehen werde ich mit Tommy reden und du redest mit Alex. Dann können wir ihnen helfen.“ Miriam dachte kurz nach. Sie war sich nicht sicher, ob sie sich da einmischen sollten. Aber Rose würde ihre Meinung jetzt nicht mehr ändern. Wenn sie einen Plan im Kopf hat wird sie den auch durchziehen und sie hat aufgehört an den vorherigen Vorfall zu denken. Was soll schon passieren. Miriam versprach ihrer bester Freundin, dass sie mit Alex reden wird. Fünf Minuten später hörten sie wie sich die Haustüre öffnete. Alex und Tommy haben alles gekauft was ihnen aufgetragen wurde. Dann wurden die Toasts auch in den Rucksack gepackt und die vier Teenager verlassen das Haus. Als sie endlich im Wald angekommen sind, fühlte Miriam eine innere Ruhe in sich aufsteigen. Die Vögel zwitscherten in der Ferne und die Sonnenstrahlen scheinen durch die Äste. Sie atmete die frische Luft ein. Ein paar Minuten später zog Rose sie am Ärmel, um ihre Aufmerksamkeit zu bekommen. Das rothaarige Mädchen sagte ihr, dass sie jetzt mit Tommy reden würde. Miriam nickte und sah zu wie Rose Tommy am Arm nahm und die beiden weiter nach vorne gehen. Miriam wartete, bis sie außer Hörweite waren und ging dann zu Alex.“ Du Alex ich habe eine Frage an dich.“ Der Junge drehte sich zu ihr und schaute sie an.“ Ich will das du ehrlich darauf antwortest. Bist du verliebt in Tommy?“ Alex blieb plötzlich ohne Vorwarnung stehen und starrte das Mädchen mit weit aufgerissenen Augen.“ Nein nicht, wie kommst du den darauf.“ Miriam hätte ihn vielleicht geglaubt, wenn sich sein Ton nicht so unsicher angehört hätte und sie seufzte auf.“ Alex du kannst es mir sagen. Du bist mein bester Freund und die Tatsache, dass du in einen Jungen verliebt bist ändert nichts daran. Tommy wird auch nichts erfahren.“ Alex atmete durch und ließ dann seine Schultern fallen.“ War es so offensichtlich.“ Miriam lächelte ihn an.“ Ich und Rose hatten nur einen Verdacht. Um Tommy musst du dir keine Sorgen machen, der wird es nur mitkriegen, wenn du es ihm ins Gesicht schreist. Ich mag ihn ja, aber er kann wirklich alles übersehen.“ Alex grinste amüsiert als er wieder an den schwarzhaarigen Jungen dachte.“ Warte mal du hast gesagt, dass Rose gerade mit Tommy redet. Glaubt ihr etwa, dass er auch etwas für mich empfinden könnte.“ Miriam zuckte mit den Schultern. Es kann sein, aber ich bin mir nicht so sicher. Wir sollten Rose fragen was sie aus hin herauskriegen konnte. Alex wollte was darauf sagen, aber dann hörten sie Tommy ihnen zurufen, dass sich beeilen sollen. Miriam verdrehte die Augen.“ So ungeduldig.“ Sie zog Alex in eine kurze Umarmung und dann gehen die beiden weiter, um ihre Freunde einzuholen. Nach fünf weiteren Minuten sind die vier Teenager sind bei der Lichtung angekommen und legten eine Decke auf das grüne Gras. Die Lichtung war umgeben von Büschen und Bäumen. Der kleine Teich war direkt in der Mitte und das grünblaue Wasser schimmerte in der Sonne, die sich durch die Äste kämpfte. In dem Teich waren Fische, die manchmal an die Oberfläche kommen. Tommy steuerte auf einen Holzsteg zu, der vom Gras überwuchert war. Tommy steigt mit einem Fuß rauf und das Holz knarrte unter ihm. Er ging vorsichtig nach vorne, bis er am Rand stand und in das tiefe Blau des Wassers schauen konnte. Er konnte die Gespräche seiner Freunde im Hintergrund hören. Der ganze Platz hier hatte etwas Unheimliches und Mysteriöses an sich, als wäre der Ort direkt aus einem Film. Tommys Gedanken gehen wieder zurück zu dem College. Er erinnert sich immer noch an den Moment, wo er erfahren hatte, dass sie alle in dem gleichen College angenommen wurden. Sie mussten nur noch warten bis der Sommer vorbei war und dann können sie endlich diese langweilige Stadt verlassen. Manchmal fragte Tommy sich selbst ob seine Eltern ihn vermissen werden. Obwohl höchstwahrscheinlich nicht. Sein ganzes Leben lang hatten seine Eltern ihn nur wie ein Vorzeigeprojekt behandelt, damit sie mit ihm vor ihren Freunden angeben können. Sein ganzes Leben haben sie sich nur für seine Noten interessiert und alles andere was sie gut aussehen lässt. Jetzt wo er darüber nachdachte fiel ihm auf, dass keiner von ihnen eine gute Familie hatte. Roses Mutter hat sie mit ihrem Vater alleine gelassen und ist in irgendein anderes Land abgehauen. Ihr Vater wurde ein starker Alkoholiker und kommt jeden Tag im Rausch nach Hause. Er ignorierte sie dann einfach und am nächsten Tag entschuldigte er sich und versprach ihr, dass er niemals Alkohol anfassen würde. Aber er hielt sich nie daran und das ganze geht von vorne los. Dass er immer noch einen Job hatte war schon verwunderlich. Miriam war nur ein Mittel zum Zweck ihrer Eltern. Als sie eines Tages nachhause gekommen ist konnte sie hören, wie ihr Vater sagte, dass ein Fehler war ein Kind zu bekommen. Sie hatten gehofft, dass Miriam ihnen helfen konnte ihre auseinanderfallende Ehe zu retten, aber das hatte einfach nur noch alles schlimmer gemacht. Miriam hatte schon oft bei ihm, Rose oder Alex übernachtet, wenn sie es daheim nicht mehr aushielt. Ihre Eltern schreien sich andauernd an, aber aus welchem Grunde auch immer wollten sie ihre Beziehung nicht beenden. Es war, als ob sie die unvermeidliche Trennung immer weiter hinauszögern wollten. Alex hatte es wahrscheinlich schon am besten und das auch nur weil er seine Mutter kaum zu Gesicht bekam. Alex Vater ist gestorben als er 16 war und seine Mutter wurde von der Trauer aufgefressen. Sie stürzte sich in ihre Arbeit und nahm im Krankenhaus die Vollzeit Schicht an. Alex sah sie nur spät am Abend oder kurz in der Früh. Sie redete nicht viel mit ihm. Sie unterschreibt alle seine Tests und geht zu Elterngesprächen aber immer, wenn es um Alex ging fühlte es sich an als würde sie eine Pflicht verfolgen. Tommy hatte schon ein bisschen Mitleid mit ihr. Sie war nur eine arme Frau, die nie mit dem Tod ihres Mannes zurechtgekommen ist. Trotzdem wird er jedes Mal mit Wut erfüllt, wenn, Alex erzählt, wie einsam er sich in dem großen Haus fühlt, mit nichts anderem außer den Wunsch, dass sein Vater zurückkommen könnte und dass seine Mutter sich wieder für ihn interessieren würde. Alles wird besser, wenn der Sommer vorbei ist. Dann können sie endlich die Stadt verlassen, und damit auch alle schrecklichen Sachen, die ihnen hier widerfahren sind.",
            "wordcount": "2.873",
            "chapter_release": "10.03.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "Die vier Teenager blieben noch zwei weiteren Stunden auf der Lichtung, um die warme Luft und das Rascheln der Blätter zu genießen. Rose redete gerade aufgeregt über alle neuen Gelegenheiten, die sich ihnen auftun werden, wenn sie endlich zur Universität gehen können. Miriam, Tommy und Alex hörten zu und fügten hin und wieder eigene Ideen und Pläne hinzu. Während sie sich darüber unterhielten, wurde die Luft kälter. Miriam, die auf dem Rücken im Gras lag, merkte, dass sich die Sonne langsam hinter den grauen Wolken verzog, und sie richtete sich auf.“ Ich glaube, dass wir gehen sollten. Es sieht aus als würde es gleich regnen. „Alex schaute ebenfalls nach oben und verzog das Gesicht. Na Super, und dass mitten im Sommer.“ Er richtete sich auf und strich sich verbliebenen Grashalmen von seiner Kleidung. „Wollt ihr alle noch zu mir gehen?“ Die anderen nickten und damit packten alles zusammen und machten sich wieder auf den Weg zu Alex Haus. Miriam ging als letzte hinter den anderen her und schaute sich um. Ein nervöses Gefühl stieg in ihr auf und sie wusste nicht, ob es etwas mit dem Fakt zu tun hatte, dass der Wald ruhiger wurde. Das Zwitschern der Vögel verstummte und die Bäume hörten auf sich im Wind zu bewegen. Es sah aus als wäre alles für immer eingefroren. Miriam hatte das Gefühl, dass irgendjemand sie beobachtete, aber egal wie oft sie sich umschaute, das Mädchen konnte niemanden sehen. Miriam ging schneller, um ihre Freunde aufzuholen. Sie wollte ihnen schon von ihrem schlechten Gefühl erzählen, aber dann sah sie die nervösen Gesichtsausdrücke ihrer Freunde und wusste, dass sie nicht die Einzige war, die ein merkwürdiges Gefühl hatte. Ohne auch nur ein einziges Wort zu sagen, fing die ganze Gruppe an schneller zu gehen. Nach fünf Minuten konnten sie das Ende des Waldes sehen und damit auch die ersten Häuser in der Entfernung. Die Angst, dass irgendjemand sie verfolgte verschwand, erst als sie wieder in der Stadt waren und sich unter die anderen Leute mischten die versuchten schnell nach Hause zu kommen, um sich von den kommenden Regen zu schützen. Dann endlich sind sie bei Alex Haus angekommen und setzten sich in das Wohnzimmer auf die gemütliche Couch. Alex holte für alle etwas zu trinken und dann fing Tommy an zu reden.“ So war ich der Einzige, der das Gefühl hatte, das uns jemand beobachtet, hat als wir im Wald waren?“ Rose schüttelte den Kopf.“ Das ist mir auch aufgefallen, aber ich habe niemanden gesehen. „Ihr Gesicht wurde blass und sie setzte sich gerade auf. „Denkt ihr, dass es etwas mit dem Vorfall heute Morgen zu tun hatte? Miriam rieb sich die Augen und seufzte auf.“ Leute ich glaube, dass das Ganze mit dem Schloss zusammenhängt. Wir haben, dass Ritual mit dem ouicha Board nicht beendet und das muss diese ganzen Ereignisse in Gang gesetzt haben.“ Rose nickte und redete weiter.“ Wenn das stimmt, dann müssen wir etwas dagegen tun.“ Alex wurde blass und Miriam legte einen Arm um seine Schulter und strich ihn über den Rücken, um ihn zu beruhigen.“ Tommy atmete tief durch“ Wir müssen dann wahrscheinlich wieder zum Schloss gehen. „Ich will das nicht machen aber, wir haben keine Wahl.“ Alex seufzte auf.“ Ihr habt recht. Okay bringen wir es einfach so schnell hinter uns wie möglich. Miriam lächelte ihn an.“ Ich muss noch alles für das Ritual holen und für den Fall, dass es dunkel wird nehme ich die Nachtsichtkamera und die Taschenlampen mit. Rose kommst du mit und hilfst mir beim Tragen? Rose nickte und stand auf.“ Sollen wir noch irgendwas mitnehmen?“ fragte Tommy die beiden Mädchen.“ Nein wir brauchen nichts anderes. Die beiden Mädchen umarmten die Jungs und dann machten sie sich auf den Weg zu Miriams Haus. Als Tommy hörte, wie die Haustür ins Schloss fiel, ging er in die Küche und holte zwei Gläser gefüllt mit Orangensaft. Dann nahm er sich noch zwei Schokoladen riegeln und stellte alles auf dem Wohnzimmer Tisch ab. Er setzte sich neben Alex auf die Couch und legte einen Arm um seine Schultern. Nach ein paar Minuten atmete Tommy tief durch und drehte sich zu seinem besten Freund. „Hast du Angst?“, fragte er. Alex zog nur seine Schultern ein und legte seinen Kopf auf Tommys Schulter. „Ich hasse es, das ich von dem ganzen Zeug Angst habe. Wir machen das ganze jetzt seit einem Jahr und ich war noch nie so nervös wie jetzt. Die ganze Zeit habe ich davon geredet, wie cool es ist, wenn wir einen Beweis für Geister finden, und jetzt ist es passiert. Ihr seid alle viel entspannter als ich es bin.“ Sein Atem wurde schneller und Tommy zog ihn in eine Umarmung.“ Hey, ganz ruhig. Es ist okay, dass du Angst hast. Immerhin haben wir es mit echten Geistern zu tun. Du musst das nicht allein tun. Wir machen das alles gemeinsam. Alex schloss seine Augen und konzentrierte sich auf Tommys Stimme. Sein Herz hämmerte schnell in seiner Brust und ihm wurde langsam klar wie schnell er atmete. Irgendwann bekam er seinen Atem wieder unter Kontrolle und auch sein Herzschlag wurde langsamer. Er wischte sich den Schweiß vom Gesicht und dann bemerkte er gerade erst so richtig in welcher Position er und Tommy waren. Sein bester Freund hatte einen Arm um seine Schulter gelegt und Alex hat seinen Kopf gegen Tommys Brust gelegt. Ein kribbelndes Gefühl stieg in seinen Magen auf. Er hatte einen schleichenden Verdacht, warum er sich plötzlich so fühlte, aber er wollte nicht darüber nachdenken, was das alles bedeuten kann. ErDer Junge löste sich von der Umarmung und nahm sich sein Getränk. Er nahm einen großen Schluck und stellte es zurück auf den runden Glastisch. Dann drehte er sich wieder zu Tommy, der ihn mit einem besorgten Blick anschaute. „Geht es dir besser?“ Alex nickte nur.“ Ja danke für deine Hilfe. Du musst dich nicht dafür bedanken. Alles wird gut werden. Vertrau mir.“ Alex antwortete nicht und schaute durch das Fenster nach draußen. Einer seiner Nachbarn ging gerade vorbei. Es war Irene, eine ältere Dame, die immer zweimal am Tag mit ihrem Hund spazieren ging. Ein Labrador mit dem Namen Duke. Irene hatte manchmal auf ihn aufgepasst als er ein Kind war. Zwei Tage, nachdem sein Vater gestorben ist und seine Mutter sich in ihrer Arbeit vergrub, hatte sie ihn zu sich eingeladen. Irene machte ihm heiße Schokolade und erlaubte ihm sich zu dem Kamin zu setzen. Duke hatte sich zu ihm gelegt und die Tränen von seinem Gesicht geleckt. Alex, Tommy, Miriam und Rose schauten manchmal bei ihr vorbei, da sie ziemlich allein war seid ihr Ehemann vor zwei Jahren gestorben ist. Er wurde von Tommys Stimme aus seinen Gedanken gerissen.“ Alex bist du okay?“ Alex schüttelte die Gedanken wieder ab und schenkte Tommy ein Lächeln.“ Ja es geht mir gut. Ich war nur kurz in Gedanken versunken. Glaubst du, dass die Mädchen gleich wieder zurückkommen werden? Es kann nicht mehr lange dauern. Ich hoffe nur, dass sie gleich da sein werden. Es wird langsam dunkel.“ Tommy holte sein Handy aus der Tasche.“ Ich werde Rose anrufen und fragen, wann sie da sind.“ Alex nickte zustimmend und stand auf. Während Tommy darauf wartete, dass Rose abhob, räumte er die Gläser in die Küche. Er hörte Tommys Stimme vom Wohnzimmer und setzte sich wieder auf die Couch. Tommy legte auf und sagte ihm, dass die Mädchen in 20 Minuten ankommen werden. Also entschieden sich die beiden ein paar YouTube Videos anzusehen, um die Zeit zu vertreiben. Miriam und Rose verließen endlich das Haus, nachdem sie alles zusammengepackt haben. Rose hat die Nachtsichtkamera in einer Tasche. Miriam trägt das Ouicha Board und die Planchette in einen Rucksack. Sie wurden kurz aufgehalten als sie eine Freundin von der Schule trafen und sich mit ihr unterhalten. Die beiden gehen in einer angenehmen Stille nebeneinanderher. Rose hackte sich bei Miriams Arm ein und atmete die kühle Luft ein. Es ist schon vor einer halben Stunde dunkel geworden und der Gehsteig wurde von Straßenlichtern in ein grelles Licht getaucht. Die Mädchen wanderten an Häuser und Bauernhöfen vorbei. Das Einzige, was man hören konnte, war das Bellen von Hunden, das Zirpen der Grillen und das entfernte Zwitschern der Vögel. Sie konnten jetzt Alex Haus in der Entfernung sehen. Rose warf einen besorgten Blick zum Schloss, das auf dem Berg stand. Jetzt wo es dunkel war, wirkte es noch bedrohlicher als sonst. Das rothaarige Mädchen bekam auf einmal ein schlechtes Gefühl. Sie versuchte ruhig zu bleiben damit Miriam nichts mitbekommt und sich dann anfängt Sorgen zu machen. Sie versucht sich innerlich einzureden, dass alles gut wird, aber trotzdem schaffte sie es nicht das unangenehme Gefühl loszuwerden. Rose hatte den Verdacht, dass auf der anderen Seite der schweren Türe etwas Schreckliches auf die vier Teenager warten wird.",
            "wordcount": "1.472",
            "chapter_release": "28.06.2021",
            "chapter_number": "5"
        },
        "6": {
            "text": "Alex zog sich die Kapuze über seinen Kopf, als der Wind stärker wurde. Sie hatten schon die Hälfte des Weges hinter sich und konnten schon den großen Eisenzaun sehen. Das Ganze wäre weniger gruseliger, wenn sie am Tag herkommen könnten, aber leider gingen viele Leute hier spazieren und da es verboten ist das Schoss zu betreten, konnten die vier es nicht riskieren am helllichten Tag herzukommen. Aber um ehrlich zu sein, trifft hier keiner irgendwelche Maßnahmen, um Leute davon abzuhalten, in das Schloss einzudringen. Weder das Eisentor noch die Holztür ist abgeschlossen. Mittlerweile erreichten sie den Zaun und Tommy öffnete es. Ein Schauder fuhr über Alex Rücken als er den verwachsenen Garten betrat. Das blasse Mondlicht erleuchtete den Kieselweg, der zur Haustür führte. Tommy öffnete die Haustür und als sie in der Eingangshalle standen, hörten sie ein quietschendes Geräusch von oben.“ Sollten wir nach oben gehen?“ flüsterte Alex.“ Ja ich glaube, wir sollten rauf Gehen. Wir müssen vorsichtig sein und so wenig Geräusche wie möglich machen.“ Flüsterte Tommy zurück.“ Okay ich werde zuerst gehen und ihr folgt mir.“ Sagte Rose. Das Mädchen drehte sich in Richtung der Treppe. Miriam folgte ihr und griff nach der Hand ihrer besten Freundin und dann streckte sie ihre andere Hand in Alex Richtung aus. Der blauhaarige Junge nahm sie und ergriff auch Tommys Hand, der neben ihm stand. Die vier Teenager bildeten eine Kette und gingen langsam die Holztreppe rauf. Kurz bevor sie den Gang betraten, sahen sie einen kleinen Jungen, der mit kleinen Schritten an ihnen vorbeiging. Er hatte braune lockige Haare, die in alle Richtungen standen. Er sah müde und verängstigt aus.“ Hey, was machst du denn hier?“ Fragte Miriam mit einer sanften Stimme, aber der Junge reagierte nicht auf sie. Er ging weiter, bis er vor einer Tür stand und sie öffnete. Als er in den Raum verschwand, fing Tommy an zu reden.“ Leute, ist euch aufgefallen, dass er genauso aussieht wie der Sohn von der Gräfin. Ich glaube er heißt Luis.“ Sie hörten Stimmen von dem Schlafzimmer und wenig später verließ eine Frau das Zimmer. Sie hielt den kleinen Jungen an der Hand. Die Gräfin trug ein weißes langes Nachthemd, das über den Boden schleift. Sie hatte Hüftlanges brünettes Haar. Ein paar Strähnen hingen über ihre Augen. Die vier Teenager folgten ihnen und schauten ihn das Kinderzimmer. Die Gräfin weckte ein kleines Mädchen auf und sagte etwas zu ihr. Die Worte waren zu leise, um sie zu hören, aber der verängstigte Blick des Mädchens zeigte, dass es nichts Gutes ist. Das Mädchen griff nach einen Teddy Bär und drückte in an sich. Sie sah fast aus wie ein Abbild ihrer Mutter. Sie hatte große braune Augen und eine zierliche Gestalt. Ihrer braunen langen Haare standen zu allen Seiten ab. Luis hingegen sah seinen Vater mehr ähnlich. Er hatte kurzes Haar und wahr mindestens einen Kopf größer als seine Schwester. Während er seiner Mutter zuhörte, wie sie mit Eleonore redete er mit einer goldenen Halskette, die um seinen Hals hing. Kurz darauf nahm Elizabeth ihre beiden Kinder an die Hände und führte sie in Richtung Treppe. Kalte Luft umgab die vier Teenager, als die drei an ihnen vorbeigingen. Henry hatte das Zimmer des Babys noch nicht verlassen und die vier Freunden hatten, zu viel Angst, um nachzusehen. Also folgten sie der Gräfin nach unten. Elizabeth öffnete die Türe zur Küche und dann die Schiebetür der kleinen Speisekammer. Sie beugte sich zu ihren Kindern runter und flüsterte ihnen zu, dass sie sich verstecken sollen und kein Geräusch von sich geben sollen. Bevor sie die Schiebetür schloss, konnten die Teenager noch die verängstigten Blicke der Kinder sehen und wie Luis nach Eleonores Hand griff. Danach rannte die Gräfin praktisch zurück zum Zimmer ihres Babys und ihre Schritte verlangsamten sich erst als sie kurz vor der Tür stand. Ihre Hand zitterte stark als sie nach der Türklinke griff und die Türe vorsichtig aufstoßt. Die vier Teenager hielten den Atem an in Schock. Als die Gräfin in den Raum verschwand Tommy seinen Körper an und gab denn anderen ein Zeichen, dass er den Raum betreten würde. Er straffte seine Schulter und ging durch den Türrahmen. Das Zimmer sah viel freundlicher aus als sonst. Die Wände sind mit einem sanften Blau gestrichen und die Fenster sind frisch geputzt. Das Bett des Babys stand in der Mitte und Henry stand direkt darüber. Das große scharfe Messer ist in dunkelrotes Blut getränkt. Die Gräfin fragte ihren Mann mit einer zitternden Stimme was er getan hat. Tommy ignorierte die Antwort und nahm seinen ganzen Mut zusammen. Er nahm ein paar Schritte, bis er vor dem Kinderbett stand und das tote Kind sehen konnte. Er schluckte und Tränen schossen ihm in die Augen. Das Baby starrte ihn an mit weiten leblosen Augen. Tommy schaute weg und ballte seine Hände zu Fäusten. Wie könnte jemand sein eigenes Kind umbringen. Wie krank muss man sein, um sein Baby mit einem Messer abzustechen. Tommy wischte sich wütend die Tränen aus seinen Augen. „Tommy?“ hörte er Alex ruhige Stimme. Er drehte sich um und sah seinen Freund im Türrahmen stehen. Als Alex Tommys Zustand sah ging er auf ihn zu und zog in ihn seine Arme. Tommy verbarg sein Gesicht in Alex Schulter und ließ seine Tränen freilaufen. Einige Zeit später schaffte er es wieder sich zu beruhigen. Seine Tränen versiegten und er löste sich aus Alex Umarmung.“ Was ist passiert.“ Fragte Alex. Tommy schaute sich um und bemerkte, dass Elizabeth und Henry den Raum verlassen haben. Dann schüttelte er den Kopf.“ Ich erzähle dir später davon. Wo sind die Mädchen?“ fragte er. Zu seiner Erleichterung drängte Alex ihn nicht dazu, dass er ihm von den Ereignissen erzählte.“ Die Mädchen sind Elizabeth und Henry gefolgt.“ Alex wurde unterbrochen durch einen lauten Schrei, der durch das offene Fenster drang. Alex nahm Tommy an der Hand und die beiden gehen die Treppe runter. Sie verlassen das Schloss und standen auf den Garten. Rose und Miriam standen ein paar Meter von ihnen entfernt. Die Jungs stellten sich neben dem Mädchen und schauten sich die Szene an, die sich vor ihnen abspielte. Henry hatte jetzt anstatt eines Messers eine Pistole in seiner Hand und rannte über das Gras. Ein wenig weiter entfernt rannte Elizabeth, aber sie konnte sich nicht retten. Ein Schuss traf sie in der Schulter und die Gräfin fiel zu Boden. Henry stellte sich über sie und sagte ein paar Worte, bevor er ihr den Todesschuss verpasste. Danach stieg Henry über den toten Körper seiner Frau und folgte seinen Kindern. Er holte Luis ein und schoss ihn direkt durch den Rücken. Der Körper des Jungen fiel leblos auf den Boden. Eleonore hatte schon das Eisentor erreicht und rannte den Berg runter. Aber leider konnte auch sie nicht entkommen. Eine Kugel traf sie, das junge Mädchen fiel hin und blieb auf ihrer Seite liegen. Henry kontrollierte, ob sie alle tot waren und ging dann wieder ins Schloss. Die Teenager standen immer noch wie versteinert da. Rose war die Erste, die sich wieder von ihrem Schock erholte.“ Ich werde Henry folgen. Schlimmer als das, was gerade passiert ist, kann es nicht mehr werden. „Wollt ihr mitkommen oder lieber hierbleiben?“ Die anderen drei schüttelten den Kopf und sagten, dass sie lieber hierbleiben wollte. Rose nickte und versprach ihnen, dass sie so schnell wie möglich zurückkommen wird. Damit ging das rothaarige Mädchen zum Schlafzimmer. Sie blieb im Türrahmen stehen als sie Henry sah. Der Graf stand auf einen Sessel und hatte ein Seil um seinen Hals geschlungen. Tränen standen ihn seinen Augen und er flüsterte immer die Worte“ Ich wollte das nicht“ und“ Seid ihr jetzt zufrieden?“ vor sich hin. Er richtete seinen Blick in die Richtung, wo Rose stand, und dann kickte er den Sessel unter seinen Füßen weg. Nah fünf Minuten hörte er auf zu zappeln und hörte auf sich zu bewegen. Rose schaffte es den Blick den Körper Grafen loszureißen und schaute sich den Raum an. Ich fiel ein braunes Lederbuch auf, dass auf dem Bett liegt und sie atmete tief durch. Dann durchquerte sie den Raum mit großen Schritten und nahm das Buch. Sie schlug es auf und fing an zu lesen. Ein kalter Schauer fuhr ihr über den Rücken als sie bemerkte, dass sie gerade das geschriebene Geständnis von Henry van Sayn in der Hand hatte.",
            "wordcount": "1.384",
            "chapter_release": "12.08.2021",
            "chapter_number": "6"
        },
        "7": {
            "text": "Tag 1Ich hätte nie geglaubt, dass ich jemals ein Tagebuch anfangen werde. Elisabeth war immer ein großer Fan, davon ihre Hoffnungen, Träume und Geschichten in ein Buch einzufangen. Irgendwie schaffte ich es nie mich damit anzufreunden. Elisabeth schenkte mir trotzdem ein Buch für den Fall, dass ich jemals meine Meinung ändere. Tja und jetzt sitze ich hier in dem Schlafzimmer bei dem Schreibtisch mit einem Stift in der Hand. Aber nicht aus dem Grund warum man glauben würde. Ich will hier etwas aufschreiben, dass ich sonst niemanden erzählen kann. Alle würden mich als verrückt abstempeln, wenn sie jemals davon erfahren würden. Gestern Abend fing ich an eine Stimme zu hören. Die Stimme redet nur mit mir, wenn ich allein in einen Raum bin. Sie verlangt, dass ich ihr Opferungen bringe. Ich soll in den Wald gehen und Tiere jagen. Am Anfang versuchte ich die Stimme zu ignorieren, aber mit der Zeit wird es immer schwieriger. Ich habe keine Ahnung was oder wer es ist der mit mir spricht, aber ich hoffe nur das es bald wieder aufhört. Tag 2 Die Stimme tauchte in meinen Träumen auf. In dem Traum stehe ich in einen dunklen Raum, und ich versuche mich zu bewegen, aber meine Füße fühlen sich an wie Blei. Vor mir steht eine verhüllte Figur. Dann höre ich wieder diese Stimme. Sie hat mich bedroht. Wenn ich ihr nicht am nächsten Tag ein Opfer bringe, wird sie meiner Familie etwas antun. Das konnte ich nicht zulassen. Also verließ ich in aller Früh das Haus mit meiner Waffe und machte mich auf den Weg in den Wald. Dort erschoss ich zwei Hasen und hoffte, dass ich damit die Stimme zufriedenstellen kann. Als ich unser Schloss betrat, befahl sie mir, dass ich die Hasen in den Keller bringen soll. Ich folgte auch diesen Befehl und als ich ein paar Stunden später den Keller wieder betrat, waren die Hasen weg. Ich kann diese Stimme nicht mehr hören. Vielleicht ist es jetzt endlich \u0001 \u0002 3 Ich habe mich schon zu früh gefreut. Die Stimme hat heute wieder mit mir gesprochen. Sie sagte, dass sie noch mächtiger werden muss. Sie will, dass ich ihr ein menschliches Opfer bringe. Ich kann das nicht tun. Ich will kein Menschenleben beenden. Immer, wenn ich versuche mit ihr zu reden, dann antwortet sie nicht. Ich werde langsam wahnsinnig. Meine Tochter hat mich fast erwischt, wie ich wieder versuchte mit der Stimme zu reden. Hoffentlich denkt sie sich nichts dabei. Während ich im Schlafzimmer saß, hatte ich endlich eine Idee. Meine Frau hat in unserer Bibliothek mehre Bücher über Dämonen, seit sie ein Interesse daran gefunden hatte. Und ich weiß die Opferungen meistens etwas mit Dämonen zu tun haben. In meinen Traum trug diese Gestalt einen langen schwarzen Mantel, also weiß ich wenigstens ein bisschen was über sein Aussehen. Während Elizabeth und meine Kinder paar Stunden unten in der Stadt verbringen, ging ich in die Bibliothek. Ich setzte mich auf einen der gemütlichen Ledersessel und stellte einen Stapel Bücher ab. Ich blätterte eins nach dem anderen durch, aber ich fand keinen Hinweis. Jedenfalls bis ich, dass letzte Buch in der Hand. Ich konnte mich noch daran erinnern, wo wir das Herhaben. Elisabeth hat es sich mal gekauft, während wir auf Urlaub waren. Es war ein braunes Buch mit einem vergoldeten Text:Asmodeus. Ich schlug es auf und las mir die ersten Seiten durch. Asmodeus war mal ein junger Mann, der in einer unbenannten Stadt wohnte. Er wohnte in einer Hütte und wurde meistens ignoriert von seinen Nachbarn. Der Fakt, dass er ignoriert wurde, half ihm dabei, dass er seine Verbrechen in aller Ruhe machen kann. Asmodeus verließ seine Hütte immer am Abend und ging durch die Stadt. Immer wenn er jemanden sah der allein in der Nacht herumläuft, dann schlich er sich hinter der Person an. Er würde sie betäuben und dann zurücktragen. Jeder der ihn sah und nachfragte, was er vorhatte, erklärte er, dass sein Freund ein bisschen zu viel getrunken hat. Er brachte in unten in seinen Keller und fesselte ihn. Als die Person wieder aufwachte, fing er an sein Opfer zu manipulieren. Tag für Tag führte er verschiedene Gehirn Wäsche Techniken durch. Er zwang die Leute dazu, dass sie ihre Familien und Freunde umbrachte. Das ging so weiter für ein Jahr, bis einer seiner Nachbarn bemerkte, wie er mehrmals bewusstlose Menschen in sein Haus brachte. Als Asmodeus einmal wieder seine Hütte verließ, schlich sich der Nachbarn rein und fand die gefesselten Menschen in den Keller. Die Informationen verbreiten sich schnell und eines Tages wurde Asmodeus besucht von einer wütenden Menge. Zwei von ihnen hielten ihn fest und fesselten seine Hände. Der Rest befreite die anderen Leute im Keller. Asmodeus wurde auf einen Berg gebracht und dort lebendig begraben. Als ich alles gelesen habe, fand ich ein Bild von Asmodeus. Mein Atem blieb mir stehen. Asmodeus trug einen langen Mantel, der sein Gesicht verdeckte. Genau wie in meinen Traum. Unter dem Bild stand ein Text. „Manche sagen, dass Asmodeus als ein Dämon von den Toten zurückkommen wird, um seinen Plan fortzusetzen. Einige Leute können seine Stimme hören, die nach ihnen ruft. Wieder andere behaupten, dass sie seinen Geist gesehen haben, wie er in der Nacht durch die Straßen schleicht. Sein langer Mantel schleift über den Boden und wenn er verschwindet, ist das Einzige, was er hinterlässt, ein paar schmutzige Fußabdrücke.“ Das Buch fiel mir aus den Händen und landete auf dem Tisch. Die Ähnlichkeiten waren einfach zu groß. Diese Stimme muss Asmodeus sein. Plötzlich bekam ich das Gefühl, dass mich jemand beobachtete. Langsam stand ich auf und drehte mich zur Tür. Aber da war nichts außer zwei schmutzige Fußabdrücke auf den roten Teppich. Tag 4 Ich kann nicht mehr. Ich halte das nicht aus. Zwei Wochen sind vergangen, seit ich die Informationen über Asmodeus herausgefunden habe. In der Zeit hat Elisabeth das Baby auf die Welt gebracht. Es ist ein Mädchen und am Anfang war ich noch nie so glücklich. Aber jetzt schreit sie den ganzen Tag nur. Asmodeus redet immer noch mit mir. Er sagt mir, dass alles besser wird, wenn ich meine Familie ermorde. Ich glaube, dass er recht hat. Es ist gerade Mitternacht und mein blutiges Messer rund auch die geladene Waffe liegt neben mir. Was habe ich getan? Meine Familie ist tot. Asmodeus hatte komplette Kontrolle über mich. Ich wollte das nicht. Ich kann mit dieser Schuld nicht mehr \u0001 \u0002 sitze ich in meinem Schlafzimmer und schreibe diese letzten Worte. Das Tagebuch werde ich in die Schublade legen. Sollte irgendjemand dieses Buch finden, bitte glaub mir. Ich habe meine Familie über alles geliebt. Ich bin kein Monster und unter klaren Gedanken hätte ich ihnen nichts angetan. Sei vorsichtig, wenn du dich in diesem Schloss aufhältst. Asmodeus könnte immer noch hier sein und versuchen Kontrolle über dich zu bekommen. Bevor ich mein eigenes Leben beende, möchte ich nicht eine Sache hier aufschreiben, die der einen Person helfen könnte, die mutig genug ist. Das Buch über Asmodeus hatte einen Zettel drinnen, der ein Ritual beschrieb, mit dem man ihn in die Hölle verbannen kann. Ich habe den Zettel in der Schublade des runden Tisches versteckt. Wenn du mutig genug bist, dann wünsche ich dir viel Glück. Wenn du es nicht tust, dann kann ich dir nicht es nicht verübeln. Immerhin war ich selbst ein zu großer Feigling, um das Ritual auszuprobieren. Mit freundlichen Grüßen HenryBetretenes Schweigen füllte den Raum und Tommy legte das Tagebuch behutsam auf den Boden. Er strich mit den Fingern über die Tränenabdrücke. Für ein paar Minuten niemand sagte etwas und dann sprang Alex plötzlich auf. Er schaute in die Runde mit einem merkwürdig ruhigen Blick und seine Haltung ist angespannt.“ Okay ihr werdet, das jetzt nicht mögen, aber wir müssen dieses Ritual machen. Ich will nicht wissen, was passiert, wenn Asmodeus jemand anderen unter Kontrolle bringt. Ich kann diese Stadt nicht verlassen, mit dem Wissen, das sich dieser Dämon immer noch in diesem Schloss herumtreibt. „Tommy richtete sich auf und stellte sich neben ihn. Er griff schon fast automatisch nach Alex Hand und schaute die beiden Mädchen an.“ Er hat recht. Wir müssen Asmodeus verjagen, bevor er noch mehr Verbrechen begeht. Aber es ist verständlich, wenn ihr nicht mitkommen wollt. Wir können das ganze zu zweit tun und treffen uns dann wieder hier. Miriam schüttelte entschlossen den Kopf und richtet sich auf.“ Wir haben das ganze gemeinsam angefangen, also werden wir es auch gemeinsam beenden. Was ist mit dir, Rose?“ Das rothaarige Mädchen seufzte kurz, und richtete sich dann auf. Tja ich kann mir denn ganzen Spaß ja nicht entgehen lassen. Gehen wir rauf und beenden das ein für alle Mal.“ Mit diesen Worten verließen die Teenager die Hütte und machten sich ein letztes Mal auf dem Weg zum Schloss, das sich wie ein Ungeheuer in der Entfernung erhob.",
            "wordcount": "1.478",
            "chapter_release": "05.09.2021",
            "chapter_number": "7"
        },
        "8": {
            "text": "Rose atmete tief ein als sie in die Eingangshalle betrat. Das wird vielleicht das letzte Mal sein, dass sie diesen Ort jemals betreten werden. Sie schaute sich um und ließ ihren Blick über die Gemälde streifen. Es kommt ihr vor als würde sein ein hoffnungsvolles Glänzen in Henrys Augen sehen, aber vielleicht bildete sie sich das alles auch nur ein. Aus ihrem Augenwinkel bemerkte sie, dass Alex sich neben ihr hinstellte.“ Erinnerst du dich noch als wir zum ersten Mal hier waren? Wir machten den ganzen Weg Scherze darüber, was passieren würde, wenn wir wirklich einen Geist finden und jetzt haben wir mehre gefunden.“ Rose lächelte, als sie wieder daran zurückdachte.“ Ich glaube das mit dem berühmt werden können wir erstmal vergessen. Irgendwas sagt mir das diese Geister und Dämonen hier nicht so große Fans davon sein werden. „Alex grinste zurück.“ Wer weiß, vielleicht werden wir mal einen freundlichen Geist finden, der sich liebend gerne fotografieren lassen wird.“ Rose lachte kurz auf und schaute dann rüber zu Miriam und Tommy, die sich auf den Weg in die Bibliothek machten, um das Buch zu finden, von dem Henry gesprochen hat. „Du Alex, ich muss dich etwas fragen bevor die anderen herkommen.“ Alex schaute sie mit einem neugierigen und fragenden Gesichtsausdruck an, während Rose überlegte, wie sie ihre Frage am besten formulieren soll.“ Wenn diese ganze Geschichte mit den Geistern und Dämonen endlich mal ein Ende gefunden hat, wirst du dann auch den Mut bekommen Tommy deine Gefühle zu gestehen? Alex zuckte leicht zusammen und schaute sich um, als wollte er sicher gehen, dass niemand ihn hören kann.“ Ich habe keine Ahnung was ich tun soll Rose. Immer wenn ich kurz davor bin, werde ich zu nervös und tu es dann doch nicht.“ Rose legte eine Hand auf seine Schulter und lächelte ihn an.“ Wenn wir aus dieser Stadt raus sind, dann verspreche mir, dass du ihn davon erzählst. Glaub mir, es wird nichts Schlechtes dabei rauskommen.“ Alex nickte und dann wurden die beiden schon wieder abgelenkt, von Miriam, die ein Buch in der Hand hielt.“ Leute, wir haben es gefunden.“ Sie und Tommy durchquerten die Halle, bis sie bei den anderen beiden standen. Alles, was Henry geschrieben hat, war die Wahrheit. Da stehen auch eine Liste und eine Anleitung für das Ritual darin.“ Alex warf einen neugierigen Blick auf das Buch.“ Ich frage mich, woher der Autor, dass alles wusste.“ Tommy zuckte mit den Schultern.“ Darüber habe ich auch nachgedacht, aber seien wir froh, dass es existiert.“ Rose hatte das Buch jetzt in der Hand und blätterte vorsichtig durch. Die letzten beiden Seiten waren gefüllt mit einer Anleitung.“ Um Asmodeus auszutreiben, braucht man vier schwarze Kerzen, jeweils ein Lieblingsgegenstand der Familie, die das Haus bewohnen und einen verschließbaren Gegenstand, den man benutzen kann, um Asmodeus Seele einzusperren. Für den ersten Schritt sollt ihr ein Pentagramm auf den Boden zeichnen. Dann stellt ihr die Kerzen hin, zündet sie an und legt die Lieblingsgegenstände daneben. Am Ende stellt den verschließbaren Gegenstand in die Mitte und sag den Spruch auf, der unten steht. Rose las sich den Spruch durch und betete zu Gott, dass das bisschen Latein, dass sie und Miriam mal gemeinsam gelernt hatte ausreichen würde. Die anderen drei lehnten über ihre Schulter und lasen alles mit.“ Leute, wir haben ein Problem.“ Sagte Tommy.“ Uns fehlt alles, was auf der Liste steht, bis auf eine Kreide, um das Pentagramm zu zeichnen. Miriam verzog ihr Gesicht, als sie über den nächsten Schritt nachdachte.“ Vielleicht hatte die Familie schwarze Kerzen in diesem Schloss und es kann auch sein, dass wir ein paar Lieblingsgegenstände finden. Rose und ich suchen nach den Kerzen und ihr beiden sucht nach den Gegenständen. Tommy und Alex nickten den Mädchen zu und machten sich auf den Weg nach oben. Alex schaute sich um“ Die meisten Sachen wurden zum Teil weggeworfen. Wo werden wir hier irgendwas finden.“ Tommy öffnete eine Holztür.“ Sehen wir uns zuerst das Kinderzimmer an.“ Die beiden Jungs betraten das Zimmer und schauten sich um. Ein großer Schrank stand an der Wand und zwei Betten in der Mitte. Alex bemerkte einen vergoldeten runden Spiegel, der auf einen Nachtisch stand. Er ging vorsichtig darauf zu und berührte vorsichtig den goldenen Rahmen. Plötzlich spürte er wie jemand an seinem T-Shirt zog und er schaute langsam nach unten. Er sah in die großen braunen Augen eines kleinen Jungen mit braunen verstrubbelten Haaren. Seine Haut schimmerte durchsichtig und Alex drehte sich zu Tommy mit einem verzweifelten Blick zu. Tommys Blick war auf den kleinen Jungen gerichtet und er sah sehr ratlos aus. Alex zog die Luft scharf ein, als er das Blut auf dem Shirt des kleinen Jungen bemerkte. Luis streckte seine Hände aus und griff nach dem Spiegel. Er nahm den Gegenstand vorsichtig in die Hand und zeichnete ein Herz mit beiden Fingern rauf.“ Das muss sein Lieblingsgegenstand sein.“ Flüsterte Alex zu Tommy. Luis nickte nur und grinste breit. Dann klemmte er den Spiegel unter seinen Arm. Dann nahm er Alex und Tommy an die Hände. Die drei gingen zu dem Holzschrank und Tommy öffnete die Türen. Im Schrank stand ein kleines Mädchen, das einen Teddybär mit einem Herz rauf in den Händen hält. Ihre langen Haare wehten über ihr Gesicht als sie ihre Hände ausstreckte. Tommy nahm den Bären in die Hand. Luis ließ ihre beiden Hände los und stellte sich an die Seite seiner Schwester. Die beiden hielten sich an die Hände und schauten zu wie Tommy und Alex sich anschauten und dann den Raum verließen. Luis drehte sich zur Seite und schaute zu, wie Tränen in den Augen seiner Schwester \u0001 \u0002 die Jungs im Kinder Zimmer waren, gingen Rose und Miriam die steile Kellertreppe runter. Die Mädchen hatten alle Räume untersucht und noch nichts gefunden. Miriam betrat den Raum als Erstes und schaute sich um. Der Fernseher stand immer noch an derselben Stelle, aber die Mädchen kümmerten sich nicht darum. Nachdem sie mehre, Schränke geöffnet haben fanden sie endlich fünf pechschwarze Kerzen. Sie stellten sie oben ab und fingen an nach den Gegenständen der Eltern und des Babys zu suchen. Rose ging in das Babyzimmer und ihr Atem stockte als die Krippe hin und her schaukelte. Sie ging nach vorne und schaute rein. Sie sah eine blaue Rassel mit Sternen und nahm sie in die Hand. Ein Schauder fuhr ihr über den Rücken und sie glaubten, dass sie das Lachen eines Babys hören konnte. Sie verließ den Raum und traf auf Miriam, die einen silbernen Ring mit und ein Gemälde mit einem silbernen Rahmen. Auf dem Gemälde stand eine Frau mit einem weißen langen Kleid und ein Mann mit einem weißen Anzug. Beide lächelten breit in die Kamera. Die beiden Mädchen drehten sich um, als sie das Knarren der Bodendielen hörten. Alex und Tommy kommen auf sie zu und zeigten ihnen die Gegenstände. Danach gingen die vier Teenager in die Eingangshalle und Rose fand eine verschließbare Dose, die auf dem Boden lag. Miriam zeichnete den Stern auf den Boden und Tommy stellte alles auf. Dann zündete Alex die Kerzen an. Tommy kniete sich vor der Dose bereit, um sie festzuhalten. Alex machte sich bereit, die Flammen der Kerzen vor dem Auslöschen zu bewahren. Rose und Miriam standen ein bisschen außerhalb von dem Stern. Rose räusperte sich und fing an, die lateinischen Worte aufzusagen. Ihre Stimme hallte durch die Lobby und dann sahen die vier Teenager wie sich ein dichter schwarzer Nebel formte. Der Nebel wirbelte durch den Raum und formte manchmal eine Gestalt mit wehendem Mantel. Rose redete schneller mit einer zittrigen Stimme und der Nebel wehte über die Kerzen. Alex versuchte so schnell wie möglich sie wieder anzuzünden und bekam es nach zwei Versuchen hin. Ein Fenster öffnete sich von selbst und kalter Wind strömte rein. Eine Vase kam von der Küche in die Halle und traf Rose fast auf den Kopf, aber sie konnte noch rechtzeitig ausweichen und weiterlesen. Endlich ist sie bei dem vorletzten Satz angekommen und der Nebel wurde in Richtung der Dose gezogen. Gequälte Schreie erklangen von jeder Ecke des Raumes. Aber es war zu spät für den Dämonen und als Rose das letzte Wort aussprach, wurde der Nebel mitsamt der durchsichtigen Gestalt in die Dose gezogen. Tommy schloss die Dose so schnell wie möglich und atmete tief durch. Miriam nahm ein Klebeband, dass sie noch aus ihrem Rucksack geholt hatte und verklebte die Dose mit mehreren Schichten. Eine unheimliche Stille legte sich über den Raum und die vier Teenager versuchten sich zu beruhigen. Nachdem sie sich alle wieder entspannt haben, umarmten sie sich gegenseitig, zu erschöpft, um irgendetwas zu sagen. Dann packten sie alles wieder zusammen und verließen das Schloss zum letzten Mal. Kurz bevor Rose das Eisentor verschloss, sah sie die Geister Gestalten der Familie, die vor der Tür standen und ihnen zuwinkten. Rose winkte zurück, drehte sich um und folgte ihren Freunden den Berg runter. Jetzt ist alles vorbei und die vier Freunde werden bald ein neues Erlebnis im College starten",
            "wordcount": "1.493",
            "chapter_release": "16.10.2021",
            "chapter_number": "8"
        }
    },
    "title": "The cursed castle",
    "topic": "unspecified",
    "release": "\n11.11.2020\n\t\t\t\t\t\t",
    "author": "Marlis 600"
}