{
    "tags": [],
    "chapcount": "20",
    "wordcount": "20.816",
    "chapters": {
        "1": {
            "text": "Ich hasse es, wenn ich nachts vom Winseln meines Hundes \u0001 \u0002 ich das Klacken seiner Krallen auf den hölzernen Treppenstufen \u0001 \u0002 er in mein Zimmer kommt und auf mein Bett \u0001 \u0002 hasse es, wenn ich sein Gewicht auf meinen Beinen spüre. Aber ich schicke ihn nicht weg. Lausche nur seinem leisen Atem...bis ich irgendwann \u0001 \u0002 ich am nächsten Morgen aufwache, ist er nicht mehr da. Doch beim Frühstück sitzt er neben meinem Stuhl. Gehe ich zur Schule, läuft er neben mir her. Und er wartet vor dem Schultor, bis die Schule aus \u0001 \u0002 stört es. Aber ich hasse das!Nach der Schule liegt er auf meinem Bett und beobachtet mich beim Hausaufgaben machen. Er ist immer in meiner Nähe...Nachmittags gehen wir spazieren. Immer die gleiche Strecke. Er liebt es, Ball zu spielen...Aber immer, wenn ein Auto kommt, geht er winselnd in Deckung. Er hat Angst vor \u0001 \u0002 sitzt er neben mir auf der Couch und wir sehen gemeinsam fern. Manchmal gebe ich ihm etwas von meinem Abendbrot ab, aber er frisst es \u0001 \u0002 Mutter schimpft immer mit mir, wenn ich das Brot auf der Couch liegen lasse. Aber das ist doch nicht meine \u0001 \u0002 ich dann im Bett liege, starre ich in die Dunkelheit, bis ich einschlafe...und schließlich vom Klacken der Krallen meines Hundes \u0001 \u0002 ist es immer. Tag für Tag. Nacht für \u0001 \u0002 hasse es!Versteht mich nicht falsch. Ich liebe meinen \u0001 \u0002...Die Sache ist die...Mein Hund ist vor 5 Jahren gestorben.",
            "wordcount": "261",
            "chapter_release": "20.10.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Ich habe mich nie wirklich vor etwas \u0001 \u0002 hatte ich manchmal Angst, vor Spinnen zum Beispiel. Aber das ist nichts im Vergleich zu dem, was ich heute Nacht \u0001 \u0002 fing alles so harmlos \u0001 \u0002 begann mit einer SMS. Die mir meine Freundin Jill schickte.„Hey, Lia!Komm heute Nacht zum alten Schulgebäude. Hab ne Überraschung für \u0001 \u0002. Jill.“Eine ganz normale \u0001 \u0002 habe mir nichts dabei gedacht...wir waren schon oft zusammen beim alten Schulgebäude gewesen; auch Nachts. Es war ein wenig wie eine Art \u0001 \u0002 jetzt...Ein Knacken lässt mich zusammenfahren. Mein Herz bleibt einen Moment lang \u0001 \u0002 merke, wie mir Tränen übers Gesicht \u0001 \u0002 dieser Nacht habe ich so viel Horror gesehen...Dinge, die es eigentlich nicht geben sollte!Es fing schon an als ich das Schulgebäude \u0001 \u0002 Tür...die Tür war völlig rot gewesen. Ich hatte es für Farbe gehalten...doch jetzt weiß ich es \u0001 \u0002 hätte gar nicht erst hier herkommen sollen...Warum hat Jill mich bloß hergeholt? Und wo ist sie?...Womöglich ist sie tot...Aber das konnte ich zu dem Zeitpunkt noch nicht wissen. Ich suchte sie. Rief nach \u0001 \u0002 ich fand sie \u0001 \u0002 alte Schulgebäude ist über 300 Jahre alt und hat sehr verwinkelte \u0001 \u0002 suchte überall nach \u0001 \u0002 fand sie nicht...aber dafür fand ich etwas \u0001 \u0002 hörte ein Geräusch aus einem der Klassenzimmer. Es war das einzige hörbare Geräusch, also ging ich zu dem Raum und öffnete die Tür....ich weiß nicht, was ich erwartet hatte...aber sicher nicht \u0001 \u0002 unglaublicher Gestank schlug mir entgegen. Es roch nach Verwehsung, nach \u0001 \u0002 dem Boden lagen Körper. Ausgeweidete \u0001 \u0002 waren die Gliedmaßen abgetrennt und überall verstreut \u0001 \u0002 war mit Blut \u0001 \u0002 was mich am meisten schockierte, waren die Gesichter der Leichen. Fals man das, was davon übrig war, überhaupt als „Gesichter“ bezeichnen \u0001 \u0002 Haut war von den Schädeln abgezogen worden. Ich konnte die Muskeln und blanken Knochen sehen. Die Augäpfel waren entfernt und achtlos in die Ecke geworfen \u0001 \u0002 wurde furchtbar \u0001 \u0002 Blut, die Leichen, die Augen...das war zu viel. Viel zu \u0001 \u0002 drehte mich um und rannte. Rannte und rannte. Immer weiter. Hielt nicht \u0001 \u0002 renne immer noch. Kann den Ausgang nicht finden. Dieses Gebäude ist ein einziges, riesiges Labyrinth!Mittlerweile bin ich mir sicher, dass Jill auch tot \u0001 \u0002.\u0001 \u0002 von diesem...diesem Ding!Ich kann mir nicht vorstellen, dass ein Mensch so etwas tun könnte. Es muss etwas anderes sein...Etwas, das in dieser Welt nicht existieren sollte!Ich weiß nicht, was genau es ist. Ich will es auch gar nicht \u0001 \u0002, was ich will, ist lebend hier rauszukommen!Ich will leben!“LIA!“Abrupt bleibe ich stehen. Drehe mich \u0001 \u0002, am Ende des Ganges, steht \u0001 \u0002 Moment lang starre ich sie nur an. Jill...Jill lebt...Dan renne ich los, auf meine Freundin zu. „JILL!“, rufe ich. „DU LEBST!“Wir umarmen uns, lachen und weinen gleichzeitig.„Ich dachte, du bist tot!“, meint Jill und sieht mir direkt in die Augen. Ich erwidere ihren Blick. Ihre dunklen Augen sind so beruhigend......Moment...Jill hat doch blaue \u0001 \u0002 ich einen weiteren Gedanken fasse kann, packt meine Freundin mich im Genick und hebt mich hoch. Fassungslos starre ich ihr weiter in die Augen, in diese dunklen Augen, die nicht Jill gehören!Sie hebt die freie Hand an ihr Gesicht und packt \u0001 \u0002 beobachte ich, wie die Haut sich \u0001 \u0002 eine \u0001 \u0002 kommt eine furchtbare, entstellte Fratze zum \u0001 \u0002, scharfe, vergilbte Zähne. Schwarze, völlig vernarbte \u0001 \u0002 diese dunklen \u0001 \u0002 Ding packt meine \u0001 \u0002 Maske, die einst das Gesicht meiner Freundin war, fällt zu \u0001 \u0002 drückt meine Kehle zu, knurrt:“Endlich! Endlich habe ich wieder eine neue Maske!“",
            "wordcount": "644",
            "chapter_release": "22.01.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich will euch erzählen, was mir passiert \u0001 \u0002 werdet ihr mir nicht glauben. Aber ich sage die \u0001 \u0002 als die \u0001 \u0002 war Nacht, und ich lag wach im Bett und starrte an die \u0001 \u0002 litt oft an Schlaflosigkeit, seit der Nacht, in der mein kleiner Bruder verschwunden ist. Unser Hausarzt meinte, ich würde an Schuldgefühlen \u0001 \u0002 wahrscheinlich hatte er \u0001 \u0002 der Nacht, in der es passierte, waren wir allein zuhause, mein Bruder und ich. Unsere Eltern waren ins Theater \u0001 \u0002 Bruder lag bereits im Bett, und ich saß vor dem Fernseher und schaute Family \u0001 \u0002 war schon halb elf, als Ben auf einmal in mein Zimmer kam.„Lynn?“, fragte er mit zitternder Stimme. „Da ist etwas vor meinem Fenster..“Ich sah ihn an und seufzte. „Ben...du hattest einen Alptraum. Geh wieder ins Bett, es ist schon spät.“„Aber...““Na los.“Er ging ohne ein weiteres Wort. Ich hätte vielleicht nachsehen solen, ob da nicht doch etwas war, vor seinem Fenster...Aber wahrscheinlich hätte das auch nichts \u0001 \u0002 Stunde verging. Ich sah gerade die Simpsons, als sich meine Zimmertür erneut öffnete. Ben kam in mein Zimmer.“Lynn!“, wimmerte er. „Bitte...komm...da ist etwas...Es ruft nach mir.“Im Nachhinein mache ich mir unglaubliche Vorwürfe, dass ich nicht anders reagiert hatte. Aber es war nichts Besonderes, dass Ben Alpträume hatte.„Jetzt geh schon ins Bett und schlaf!“, fuhr ich ihn an. Bens Augen füllten sich mit Tränen, aber er drehte sich um und \u0001 \u0002 Leben lang machte ich mir \u0001 \u0002 für den Moment sah ich einfach weiter \u0001 \u0002 nach Mitternacht kamen meine Eltern nach Hause. Im Fernsehen lief gerade Futurama, und ich war zu faul um aufzustehen und sie zu begrüßen. Ich hörte meine Mutter die Treppe hochkommen und Bens Zimmertür \u0001 \u0002 Sekunden lang war es ruhig, dann rief sie: „Ben? Wo bist du?“Nun...zuerst hatte sich niemand etwas dabei \u0001 \u0002 meine Eltern durchsuchten das ganze Haus, ohne eine Spur von Ben zu finden. Schließlich schalteten sie die Polizei ein...ohne \u0001 \u0002 hat Ben je wieder \u0001 \u0002. Ich hatte Schuldgefühle. Nächtelang weinte ich...Wünschte mir, mein Bruder würde \u0001 \u0002 Jahre \u0001 \u0002 zu jener \u0001 \u0002 lag ich wach. Starrte in die Dunkelheit. Bis ich etwas \u0001 \u0002 Flüstern...vor meinem \u0001 \u0002 Herz schlug mir bis zum Hals...träumte ich? War da jemand vor meinem Fenster, der mir Angst einjagen wollte?Oder...war ich in der Zeit, in der ich mit den Schuldgefühlen hatte leben müssen...verrückt geworden?Das Flüstern wurde lauter. \u0001 \u0002 richtete ich mich auf...sah zum Fenster...Alles, was ich sah, waren die Äste der Bäume im Garten. Aber das Flüstern war immer noch \u0001 \u0002 meiner Angst stand ich auf...ging zum Fenster und öffnete \u0001 \u0002 war da, kein menschliches oder tierisches \u0001 \u0002 die Bäume. Und die flüsternden Stimme, die jetzt deutlicher wurde...„Komm! Komm zu uns!“Von diesem Punkt an hatte ich keine Kontrolle mehr über das, was ich \u0001 \u0002 kletterte über die Fensterbank auf den Ast der alten Eiche, die vor der Hauswand stand. Der Stamm fühlte sich seltsam an...warm...Mir war, als würde das Holz pulsieren. Als könnte ich ein dumpfes Schlagen hören...Bumm...Bumm...Bumm...Wie ein \u0001 \u0002 spürte das kühle Gras unter meinen nackten \u0001 \u0002 hörte noch immer dieses Wispern.“Komm...“Und ich kam. Ich konnte nicht anders. Es war, als hätte etwas Fremdes von meinem Körper Besitz ergriffen...Es zwang mich, in den Wald zu gehen, der hinter unserem Haus lag. Die Bäume um mich, sie schienen zu Leben...Ich war mir jetzt sicher, dass SIE es waren, die mir all diese Dinge \u0001 \u0002 wollte rennen. Zurück nach Hause, in mein Zimmer, wo ich mich unter der Decke verstecken würde...Aber ich konnte \u0001 \u0002 musste weitergehen, tiefer in den Wald, so tief, wie ich noch nie zuvor gewesen \u0001 \u0002 Flüstern wurde immer lauter.„Gleich...Gleich bist du da...“Und dann sah ich \u0001 \u0002 war eine riesige Linde. Sie stand auf einer kleinen Lichtung, ihre Äste ragten unglaublich hoch in den Himmel...Und überall waren \u0001 \u0002 hingen an den Ästen...lagen auf dem Boden...oder steckten zur Hälfte im Baumstamm, als hätte die Linde versucht, sie zu \u0001 \u0002 Blick blieb an einem Körper hängen, der über mir an einem Ast hing. Ich erkannte den rot-blau karierten \u0001 \u0002.In diesem Moment zuckte sein Arm. Er neigte seinen Kopf nach unten, sodass ich direkt in seine leeren Augenhöhlen sehen \u0001 \u0002 er flüsterte: „Endlich bist du gekommen! Du hast meine Rufe gehört! Meine, und die der anderen Seelen. Endlich kommst du zu mir! Der Baum wird dir deine Seele aus dem Leib reissen, und du wirst für immer in ihm gefangen sein...Wie wir alle!“Ich wollte schreien. Aber ich schaffte es \u0001 \u0002 der Äste schoss auf mich zu und bohrte sich in meinen \u0001 \u0002 spürte keinen Schmerz. Aber ich merkte, wie meine Seele aus meinem Körper \u0001 \u0002 war meine Geschichte. Und jetzt bin ich hier. Auf ewig gefangen im Stamm der \u0001 \u0002 kann meinen Körper sehen, der in den Zweigen hängt und langsam \u0001 \u0002 ich spüre den Herzschlag der Linde und all der anderen \u0001 \u0002 leben. Warten auf neue \u0001 \u0002 Nacht rufen wir, in der Hoffnung, jemanden anzulocken und ihm seine Seele zu rauben. Denn mit jeder Seele wächst der Seelenbaum!Wer weiß...vielleicht bist du ja die nächste Seele?",
            "wordcount": "920",
            "chapter_release": "23.01.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Meine \u0001 \u0002 besteht aus dem, was mich im Moment \u0001 \u0002 buntem, glitzerndem Stoff, Seide, gedämpften Lampen, die alles in ein geheimnisvolles, mysteriöses Licht tauchen, und den mal murmelnden, mal begeistert rufenden Stimmen hunderter Menschen, die dort auf den Rängen sitzen und erwartungsvoll auf die Bühne \u0001 \u0002 \u0001 \u0002 Welt voller Grenzen, Einschränkungen, \u0001 \u0002 nicht eingesperrt, aber fühle mich so. \u0001 \u0002.Die Leute dort draußen bewundern \u0001 \u0002 es bedeutet mir \u0001 \u0002 Leere die ich empfinde fühlt sich so furchtbar an...Eine Träne läuft mir übers Gesicht. Eine Träne, die niemand sehen kann, unter der bunten, glitzernden Maske, die ich \u0001 \u0002 ist gut. Sie sollen meine Tränen nicht \u0001 \u0002 Applaus draußen vor der Bühne wird lauter. Mein \u0001 \u0002 erhebe ich mich, gehe mit bedächtigen Schritten auf den Vorhang zu, wobei ich meine Finger in den farbenfrohen, glatten Stoff meines langen Kleides \u0001 \u0002 ist \u0001 \u0002 in Zeitlupe öffnet sich der Vorhang. Ich löse meinen Blick vom Boden, sehe nach vorne, direkt ins Publikum. Hunderte Augen sind auf mich gerichtet. Erwartungsvoll. \u0001 \u0002 \u0001 \u0002 hole tief Luft. Konzentriere mich. Blicke starr geradeaus. Eine weitere Träne läuft über meine Wange. All das hier...meine Welt...wie ich sie hasse!Und dann fange ich an zu \u0001 \u0002 Stimme klingt etwas gedämpft von der Maske, aber dennoch sanft und \u0001 \u0002 Publikum ist verstummt, sieht mich völlig fasziniert an. Lauscht meinem \u0001 \u0002 ich singe einfach. Achte nicht auf die Leere in mir. Das hier ist meine Welt. Mein \u0001 \u0002 lebe nur, um die Menschen zu unterhalten, sie zu \u0001 \u0002 \u0001 \u0002 Minuten lang singe ich. Fünf Minuten lang hören sie mir gebannt zu. Fünf Minuten lang ist meine Stimme das Einzige, was zu hören \u0001 \u0002 verstumme \u0001 \u0002 Sekunden lang herrscht \u0001 \u0002 bricht tosender Applaus los. Ich verbeuge mich, winke der Menge zu. Sie sind begeistert von \u0001 \u0002 trotzdem spüre ich nichts als \u0001 \u0002 die Begeisterung in ihren Augen. Sie sind beeindruckt von meinem Gesang. Bewundern mich wegen meiner \u0001 \u0002 mir bedeutet es \u0001 \u0002 drehe mich um, will die Bühne \u0001 \u0002 plötzlich steht er \u0001 \u0002 Mann, wahrscheinlich ein Zuschauer, der über die Absperrung geklettert ist...Er sieht mich mit einem breiten Grinsen an, und sagt mit lauter, deutlicher Stimme: „Nehmen Sie die Maske ab. Wir wollen wissen, wie sie aussehen.\"Entsetzt starre ich ihn an. Schüttele langsam den Kopf. Doch er sieht mich nur weiter an. \u0001 \u0002 Publikum werden zustimmende Rufe laut.„Nehmen Sie sie ab!\"„Na los!\"ich stolpere zurück. Der Mann versperrt mir den Weg; ich kann nicht weg. Panik verdrängt die Leere in mir. Kalte, blanke \u0001 \u0002 muss weg! Weg von hier...In diesem Moment packt der Mann mich an der Schulter. Hält mich fest...und greift nach meiner Maske.„Nein!\", kreische ich, will mich losreißen, doch schaffe es \u0001 \u0002 Mann grinst noch immer. Lässt mich nicht los...Und meine Maske fällt zu \u0001 \u0002. Absolute Stille. Sie alle starren mich an. Wieder einmal. Doch dieses Mal liegt keine Begeisterung in ihren Blicken. Keine \u0001 \u0002 Fassungslosigkeit. Entsetzen. \u0001 \u0002 dann höre ich jemanden schreien.„Monster! Sie ist ein Monster, mein Gott!\"Mehr Schreie werden laut. Der Mann, der mir die Maske heruntergerissen hat, stößt ein lautes Keuchen aus und stolpert von mir \u0001 \u0002 stehe stehe einfach nur \u0001 \u0002.Meine Show. Meine Welt. Mein Leben. Für immer zerschlagen. In Scherben, wie meine \u0001 \u0002 Panik ist fort; langsam kommt die Leere zurück. Gemischt mit \u0001 \u0002 Bisschen, das ich hatte, ist nun fort. Ich habe nichts \u0001 \u0002 schlägt neben mir auf dem Boden auf, zerspringt in \u0001 \u0002 Leute rufen mir Dinge zu. Nicht wie sonst. Nicht ehrfürchtig. Nicht begeistert. Sondern entsetzt und hasserfüllt.„Monster!\"„Freak!\"„Missgeburt!\"Immer und immer \u0001 \u0002 fliegt etwas durch die \u0001 \u0002 Glasflasche. Doch sie trifft nicht mich...sondern einen der Fackelhalter, die hinten auf der Bühne \u0001 \u0002 stehe ich da; sehe zu, wie er langsam, wie in Zeitlupe, nach hinten kippt...und schließlich die Flamme der Fackel den Stoff der Vorhänge \u0001 \u0002 diese in Flammen \u0001 \u0002 bin wie gelähmt, starre auf das flackernde Feuer, das den gesamten Stoff in Sekundenschnelle zerfrisst; Rauch umgibt mich, dicker, schwerer \u0001 \u0002 nicht \u0001 \u0002 Publikum kreischt. Noch hysterischer als zuvor, als meine Maske fiel und sie mein widerliches, deformiertes Gesicht \u0001 \u0002 Gesicht eines \u0001 \u0002 Hitze, die mich umgibt, ist nahezu unerträglich. Der Stoff meines Kleides hat Feuer gefangen und die Flammen verbrennen meine \u0001 \u0002 Welt. In \u0001 \u0002 lieben meine Stimme; doch sie hassen mein wahres Gesicht. Sie bewundern mich, wenn ich meine Maske trage, und sie zerstören mich, wenn sie mir genommen \u0001 \u0002 grausame Welt...Nein. Nicht \u0001 \u0002 grausame \u0001 \u0002 wird schwarz vor Augen, doch fühle ich noch immer den Schmerz. Wie durch Glas, gedämpft, höre ich jemanden \u0001 \u0002 \u0001 \u0002 bin allein, allein in der Dunkelheit. Zerstört von denen, die mich zuvor so \u0001 \u0002 meine krummen, deformierten \u0001 \u0002 Flammen verschlingen mich. Langsam weichen die quälenden Schmerzen dem vertrauten Gefühlt der \u0001 \u0002 wird sie für immer \u0001 \u0002 hole noch einmal tief Luft, während ein letzter Gedanke durch meinen Kopf schießt...„Wer ist hier das Monster?\"",
            "wordcount": "891",
            "chapter_release": "01.05.2016",
            "chapter_number": "12"
        },
        "13": {
            "text": "„Geh nicht in den Keller, Mom!“ Es sind diese Worte, die sie aufwecken. Seufzend dreht sie sich auf die Seite und öffnet die Augen. Ihr Sohn steht vor ihr, im Schlafanzug, zitternd vor Kälte...oder vor Angst? Sie kann es nicht sagen… „Rob...leg dich wieder hin.“, sagt sie. Doch Rob hört nicht. Wiederholt nur seine Worte: „Geh nicht in den Keller, Mom. Geh nicht nach unten. Niemals.“ Sie seufzt wieder. „Ich gehe nicht nach unten, Rob. Das weißt du doch.“ Das ist die Wahrheit. Sie war seit fünf Jahren nicht mehr im Keller. Seit dem Unfall. Rob sieht sie noch immer an, mit weit aufgerissenen Augen. Sie würde so viel dafür geben, endlich einmal wieder eine Nacht durchschlafen zu können. Doch seit Monaten steht Rob jede Nacht vor ihrem Bett und weckt sie. Immer mit den gleichen Worten. „Geh nicht in den Keller, Mom.“ Im Traum würde ihr nicht einfallen, nach unten zu gehen. Auch wenn sie es sich nicht eingestehen will...sie fürchtet sich. Der Schmerz der Erinnerung an das, was im Keller geschehen ist, ist zu stark. Es kommt ihr vor, als wäre es gestern gewesen. An diesem verhängnisvollen Tag vor fünf Jahren stand sie gerade in der Küche und bereitete das Mittagessen vor. Vollkommen ahnungslos. Dann hörte sie den Knall. Er war unglaublich laut; eine Explosion. Das ganze Haus wackelte. Erschrocken rannte sie los, in den Keller. Was sie sah, schockierte sie. Der Wasserboiler war explodiert. Gerade zu dem Zeitpunkt, in dem sich ihr Mann und ihr Sohn im Keller aufhielten. Ihr Mann erlag im Krankenhaus seinen Verletzungen. Ihr Sohn leidet seitdem aufgrund seiner schweren Kopfverletzungen an einer geistigen Behinderung. Es ist kein Wunder, dass er sich vor dem Keller fürchtet. Genau wie sie selbst. Während sie versucht, wieder einzuschlafen, denkt sie nach. Wovor genau fürchtet sich Rob? Manchmal sagt er Dinge wie „Es wird dich auch holen, wenn du nach unten gehst!“ Glaubt er, dass im Keller eine Art Monster lebt? Sein Geisteszustand gleicht dem eines Vierjährigen; aber ist er wirklich der Meinung, dass dort unten etwas haust? Sie weiß es nicht. Und sie selbst? Wovor fürchtet sie sich? Der explodierte Boiler wurde nie repariert. Er funktioniert nicht mehr. Von ihm geht nicht die geringste Gefahr aus. Und der Neue, der eingebaut wurde, ist weitaus moderner; der Installateur, der ihn eingerichtet hat, hat ihr versichert, dass so etwas sich mit der neusten Technik nicht wiederholen kann. Es ist allein die schmerzliche Erinnerung, die sie daran hindert, nach unten zu gehen. Die Angst davor, dass alles wieder hochkommt. Lange liegt sie so da und denkt nach. Sie kann nicht mehr einschlafen. Die Gedanken halten sie wach. Was soll sie tun? Eigentlich ist sie es leid, immer davonzurennen. Das macht es doch nicht besser. Würde sie endlich einmal wieder in den Keller gehen, dann würde dieses Gefühl der Furcht sicher verschwinden. Sie würde sich nicht mehr so viele, vollkommen verrückte Gedanken darüber machen, was dort unten sein könnte. Und sie könnte Rob mit hundertprozentiger Sicherheit sagen, dass nichts da war. Vielleicht würden die Erinnerungen wieder hochkommen. Aber wäre das auf lange Sicht nicht besser, als die ewigen Alpträume und quälenden Gedanken? Bestimmt. Wenn sie nach unten ginge, könnte sie vielleicht endlich wieder ruhig schlafen. Entschlossen richtet sie sich auf und schwingt die Beine über die Bettkante. Der Boden fühlt sich kalt an unter ihren nackten Füßen, als sie zur Tür und in den Flur geht. Es ist stockdunkel. Durch das kleine Dachfenster fällt kein Licht; anscheinend ist Neumond. Sie tastet an der Wand entlang nach dem Lichtschalter. Klick. Die Lampe flammt auf und taucht alles in ein grelles Licht. Ganz vorsichtig, so leise wie möglich, um Rob nicht zu wecken, geht sie die Treppe hinunter. Im Erdgeschoss ist es totenstill. Auf den glatten Fließen verursachen ihre Füße nicht das leiseste Geräusch. Die Tür zur Kellertreppe liegt am anderen Ende des Flures; eine schwere, alte Eisentür, die sich immer nur mit größter Anstrengung öffnen ließ. Sie erwartet, dass die Tür nach all der Zeit verklemmt ist, doch zu ihrer Überraschung lässt sie sich mit nur wenig Kraftaufwand aufdrücken. Ein modriger Geruch schlägt ihr entgegen. Die grauen Steinwände sind feucht und größtenteils mit schwarzem Schimmel überdeckt. Ein Würgereiz überkommt sie und sie hat Mühe, sich nicht auf der Stelle zu übergeben. Langsam streckt sie ihre Hand nach dem morschen Geländer aus und setzt einen Fuß auf die erste Stufe. Ein Teil von ihr will einfach wegrennen, weit weg, doch der andere Teil möchte, dass diese Angst vor dem Ungewissen endlich verschwindet. Also zwingt sie sich, weiter zu gehen. Nach unten. Vor der Tür zum Kellerraum bleibt sie stehen. Auf einmal ist sie sich nicht mehr sicher, ob sie das wirklich tun soll. Doch jetzt ist sie schon so weit gekommen… Kurzentschlossen drückt sie die Klinke herunter und öffnet die Tür einen Spalt. Ein widerlicher Geruch schlägt ihr entgegen. Es riecht, als wäre in diesem Raum irgendetwas gestorben und verrottet. Ein Waschbär vielleicht. Oder eine streunende Katze. Widerlich. Trotzdem geht sie nicht zurück. Sie betritt den Raum, tastet nach dem Lichtschalter. Ihre Füße treten in etwas nasses, kaltes. Bestimmt sind die Wasserrohe mit den Jahren undicht geworden. Sie muss sich die Nase zuhalten und durch den Mund atmen, um von dem ekelhaften Gestank nicht ohnmächtig zu werden. Eigentlich ist sie froh, den Tierkadaver, der hier irgendwo vor sich hin rottet, nicht sehen zu müssen, doch genau in diesem Moment findet sie den Lichtschalter. Klick. Der Raum wird in ein grelles Licht getaucht...und sie schreit los. Das, was sie sieht, übertrifft ihre schlimmsten Alpträume. Es gibt keinen Tierkadaver in diesem Raum. Der Verwesungsgeruch geht von etwas anderem aus. Von den unzähligen, verstümmelten Körpern und den dazugehörigen Gliedmaßen. MENSCHLICHEN Körpern und Gliedmaßen. Sie ist wie gelähmt vor Angst. Versucht das, was sie sieht, zu begreifen. Das ist unmöglich. Plötzlich hört sie etwas. Schritte, die sich ihr von hinten nähern. Erschrocken fährt sie herum. Vor ihr steht Rob. Seine Augen sind völlig leer, ohne jeden Ausdruck eines Gefühls. Sie öffnet den Mund, um etwas zu sagen. Will fragen, was zur Hölle hier los ist. Doch über ihre Lippen kommt kein Wort. Stattdessen fällt ihr Blick auf den Gegenstand, den Rob in der Hand hält. Ein langes, scharfes Fleischerbeil. Bedeckt mit Blut. Vollkommen fassungslos, unfähig, sich zu bewegen, starrt sie ihren Sohn an. „Er ist verrückt.“, schießt es ihr durch den Kopf. „Er ist...krank!“ Mit aller Mühe gelingt es ihr, die Worte auszusprechen, die ihr auf der Zunge liegen. „Was hast du getan, Rob?“ Er antwortet nicht. Kommt nur wortlos auf sie zu. Ihr ist klar, dass sie keine Chance gegen ihn hat. Er ist einen halben Kopf größer als sie, und viel kräftiger. Sie begreift es nicht. Versteht nicht, wie ihr Sohn so etwas tun kann. „Warum, Rob?“, krächzt sie leise. Rob lächelt nur. Dann, ganz langsam, gebt er die Hand mit dem Beil. „Ich habe dir doch gesagt, dass du nicht in den Keller gehen sollt, Mom.“",
            "wordcount": "1.165",
            "chapter_release": "07.05.2016",
            "chapter_number": "13"
        },
        "14": {
            "text": "„Mommy! Mommy, guck mal, was ich kann!“Die laute, aufgedrehte Kinderstimme bringt mich dazu, den Blick von meinem Magazin zu lösen und ihn dem alten Apfelbaum zuzuwenden, an dessen Ästen gerade meine Tochter Amy hinaufklettert, mir dabei fröhlich \u0001 \u0002 winke zurück, lächelnd.„Toll, Süße! Pass aber auf, dass du nicht runter fällst!“„Klar doch!“Ich wende mich wieder meinem Magazin zu, beobachte Amy noch zeitweise aus den Augenwinkeln, doch wirklich Sorgen mache ich mir nicht. Sie ist eine gute Kletterin. Fast schon wie eine Katze, mit dem Unterschied, dass ich noch nie die Feuerwehr rufen musste, um sie von einem Baum herunter zu bekommen. Sie wird schon \u0001 \u0002 einatmend schließe ich die Augen, genieße die warmen Sonnenstrahlen auf meiner Haut und die leichte, angenehme Brise, die den Duft frischer Blüten zu mir trägt...Es ist so ein wundervoller \u0001 \u0002 Vögel zwitschern, die Blätter der Bäume rauschen beruhigend im Wind...irgendwo summt eine Biene...\u0001 \u0002 will mich auf die Seite drehen, ein wenig vor mich hin dösen; diese Idylle lädt ja geradezu dazu ein…Doch noch während ich dabei bin, in einen angenehmen Halbschlaf zu sinken; ins Reich der Träume, höre ich \u0001 \u0002 abseits von Vogelgezwitscher, Bienensummen und Blätterrauschen. Eine...Art Stimme. Zu dumpf und zu weit entfernt, als dass ich die Worte ausmachen könnte, die sie sagt, und zudem seltsam verzerrt...hallend. Fast wie ein \u0001 \u0002 öffne die Augen, blinzele. Hebe die Hand, um nicht von der Sonne geblendet zu \u0001 \u0002 Stimme verstummt nicht. Ist noch immer da, noch genau so unverständlich. Und dennoch glaube ich beinah, sie zu kennen…Sie scheint lauter zu werden. Energischer, näherzukommen, ohne jedoch deutlicher zu werden; verwirrt schüttele ich den Kopf, fasse mir an die Stirn...Vielleicht hätte ich mich doch nicht in die pralle Sonne legen sollen. Vielleicht habe ich mir einen Sonnenstich…Und in diesem Augenblick durchbricht ein grauenhaftes, lautes Knacken meine Gedanken; durchschneidet sie wie die Klinge eines Fleischermessers ein weiches Stück \u0001 \u0002 von einem markerschütternden Schrei. Ich springe von meiner Liege, hetze los, stolpere und stürze beinah, doch es gelingt mir doch, das Gleichgewicht zu halten; renne weiter, zu dem Apfelbaum...Knie mich neben den Körper meiner Tochter, der zu seinen Wurzeln liegt, neben dem dicken, abgebrochenen Ast, auf dem sie wohl bis vor wenigen Sekunden noch gestanden hatte.„Amy! Amy!“ Ich packe sie an der Schulter. Schüttele sie. „Hörst du mich, Liebling? Rede mit mir!“Keine Reaktion. Vollkommen reglos liegt sie da, nicht das geringste Lebenszeichen von sich gebend...und als mein Blick schließlich auf ihr Gesicht fällt, auf ihre helle Haut mit den Sommersprossen, umrahmt von hellbraunen, im Licht der goldenen Nachtmittagssonne schimmernden Haaren, spüre ich, wie heftige, kaum zu kontrollierende Übelkeit in mir \u0001 \u0002 Kopf ist in einem mir unmöglich erscheinenden Winkel verdreht, und wie in Trance, als wäre ich gar nicht wirklich da, fast wie durch milchiges Glas hindurch, beobachte ich, wie sich unter ihr langsam eine dunkelrote Blutlache \u0001 \u0002 schlimmste jedoch ist ihr Blick. Ihre strahlenden, blauen Augen, die mich direkt anstarren; leer, ausdruckslos. \u0001 \u0002...nein, das kann nicht...nicht meine Amy! Nicht meine kleine Tochter!Ich merke, wie Schwindel von meinem Körper Besitz ergreift. Schwanke, kippe nach hinten und schlage auf dem weichen Grasboden auf, ohne, dass ich auch nur den Versuch unternommen hätte, mich irgendwie \u0001 \u0002 dreht sich, ich atme schnell und flach, schwarze Punkte tanzen vor meinen Augen, die Welt um mich herum verschwimmt und ein schrilles, unfassbar lautes Piepen beginnt, sich aus den Tiefen meines Schädels heraus den Weg an mein Gehör zu \u0001 \u0002 selbst dieses ohrenbetäubende Geräusch, welches mir durch Mark und Bein dringt und das Blut in meinen Adern gefrieren \u0001 \u0002 nicht die Stimme übertönen, die viel, viel lauter geworden ist, als stünde ihr Besitzer nun direkt neben mir. Und jetzt kann ich verstehen, was sie \u0001 \u0002 ist mein \u0001 \u0002 \u0001 \u0002 packt mich an der Schulter. Und als hätte diese Berührung irgendeinen Schalter umgelegt, beginnt alles um mich herum, sich zu \u0001 \u0002 die zuvor so strahlenden und bunten Farben wandeln sich in ein monochromes, schmutziges Grau, und der Boden, der Apfelbaum, der abgebrochene Ast, und selbst Amys kleiner, lebloser Körper fängt an, zu einer zähflüssigen Masse zu \u0001 \u0002 überkommt mich; unfassbare Panik, was zur Hölle passiert hier?!Als würde ich in einem fahrenden Zug sitzen zieht alles an mir vorbei; schneller und immer schneller; ich schreie, laut, schrill, kneife fest die Augen zusammen, das Piepen in meinem Kopf ist mittlerweile unerträglich geworden; lässt meinen gesamten Körper vibrieren…Und dann, von einer Sekunde auf die andere, ist alles totenstill.„Mrs. Baker, können Sie mich hören?“Diese Stimme...diese verdammte Stimme!Noch immer ist sie da; doch nun nicht mehr undeutlich, sondern vollkommen klar…Langsam, ganz langsam, öffne ich meine Augen. Sehe mich um. Der Raum, in dem ich mich befinde, wirkt hell und freundlich; ist ausgestattet mit hellbraunen Möbeln aus Eichenholz und zitronengelb gestrichenen Wänden, an denen mehrere Bilder \u0001 \u0002...vertraut…„Mrs. Baker, sind Sie da?“Ich drehe den Kopf. Mustere die junge Frau, die neben mir steht, eine Hand auf meiner Schulter und mich besorgt ansehend...Und als mein Blick auf den strahlend weißen Kittel fällt, den sie trägt; auf die großen, roten Buchstaben, die auf ihrer Brusttasche eingestickt sind, wird mir auf einen Schlag klar, wo ich mich \u0001 \u0002 mit dieser Erkenntnis steigt ein nicht zu unterdrückendes Schluchzen in meiner Kehle auf und ich merke, wie Tränen beginnen, mir übers Gesicht zu laufen.„Mrs. Baker, beruhigen Sie sich! Es ist alles in Ordnung...“Nein. Nichts ist in Ordnung. Schon lange nicht mehr, und das wird es auch nie wieder \u0001 \u0002 haben mir immer wieder gesagt, dass es aufhören wird; irgendwann, doch glaube ich schon seit Jahren nicht mehr \u0001 \u0002 wieder werde ich in diese Situation zurückgeworfen, an den Tag, an dem ich meine Tochter verlor, und jedes Mal fühlt es sich so real an, als würde es wirklich erneut \u0001 \u0002 das tut es \u0001 \u0002 meinem klaren Momenten wie diesem ist mir das nur allzu gut bewusst; dass weiß ich, wo ich bin: In meinem kleinen Zimmer im obersten Stock des Red Hill Asylums, in das man mich vor fünf Jahren eingewiesen hat, sechs Monate, nach dem Amy \u0001 \u0002 weiß, dass es nicht real ist, nichts als eine Wahnvorstellung, eine immer wieder kehrende Erinnerung, die mich nicht loslässt; mich heimsucht, weil ich mir immer noch die Schuld an ihrem Tod \u0001 \u0002 weiter als ein Echo aus meiner Vergangenheit.",
            "wordcount": "1.088",
            "chapter_release": "22.05.2016",
            "chapter_number": "14"
        },
        "15": {
            "text": "„Und? Sag schon, wie findest du es?“Aufgeregt rutsche ich auf der alten Holzbank hin und her; beobachte Jelenas Gesichtsausdruck, die neben mir gerade den Stapel Blätter sinken lässt, den ich ihr vor wenigen Minuten überreicht habe. Ihre Mine wirkt angespannt, als müsse sie erst überlegen, was sie antworten soll, und ich merke, wie sich ein unangenehmes, flaues Gefühl in meinen Eingeweiden \u0001 \u0002 meiner frühesten Kindheit war es mein größter Traum, Autor zu werden. Und seit ich die einfachsten Regeln der Rechtschreibung beherrsche, versuche ich auch, diesen Traum in die Tat umzusetzen. Wenn andere Kinder in den Pausen Fußball spielten oder Seil sprangen saß ich an einem der Picknicktische, die unter der großen, alten Buche mitten auf dem Schulhof standen und schrieb. Kindliche Ideen mit simplem Satzbau und sich immer wieder wiederholenden Satzanfängen, und dennoch glaubte ich, dass es gut war, was ich da fabrizierte. Das war es nicht; oh nein, natürlich nicht. Es war grauenhaft. Schlecht geschrieben und dumm. Doch was sollte man von einem Grundschüler schon anderes erwarten?Doch wie auch immer, ich schrieb weiter. Immer wieder kurze Geschichten, selten länger als eine Seite, und ich wurde besser. Wirklich. Mein Satzbau wurde vielfältiger, ich nutzte mehr Synonyme, verband kurze Sätze miteinander, verwendete fachlichere Wörter. Tatsächlich bewunderten mich viele derer, denen ich meine Werke zu lesen gab, für meinen Schreibstil. Sagten mir, dass ich Potenzial hätte. Und dass es da nur eine einzige Sache gäbe, die sie \u0001 \u0002 Ideen. Die Handlungen meiner \u0001 \u0002 seien nichts Besonderes, sagten sie. Schon hundertfach dagewesen, in zumindest ähnlicher Form. Ich schrieb gut, wirklich, doch mit diesen klischeehaften Ideen würde ich nicht weit kommen…Ich muss zugeben, das traf mich. Sehr sogar. Es gab Zeiten, in denen ich wochenlang überhaupt nicht schrieb, in denen mein Geist von dem Gedanken beherrscht war, dass es nichts bringen würde, dass nichts von dem, was ich schreiben würde, Erfolg haben würde; dass nichts davon neu war, sondern lediglich als hundertster Abklatsch angesehen werden würde, langweilig, ausgelutscht und vorhersehbar…Und dennoch habe ich nicht aufgegeben. Habe mich zusammengerissen, weitergemacht…Verschiedene Genres ausprobiert. Comedy. Krimi, Thriller. Und letztendlich…Horror. Horror. Die Welt messerschwingender Irrer und mit Kettensägen Leute massakrierenden Psychopathen. Das ist wohl das, an was die Leute zuerst denken, wenn sie das Wort „Horror“ hören, und das, glaubte ich, könnte ich mir zu nutzen machen. In dem ich etwas Anderes schrieb. Etwas, das zwar nicht nur, aber auch auf psychologischer Ebene funktionierte. Etwas, das es bisher eben nicht bereits unzählige Male gegeben \u0001 \u0002 las Unmengen an Büchern, um mir Inspirationen zu holen, aber auch, um Ideen vorab zu verwerfen, wenn ich sie in ganz ähnlicher Form darin wiederfand. Ich überlegte wochenlang jeden Abend bis spät in die Nacht, stellte Konzepte auf, verbannte sie wieder in die Tiefen meines Gehirns, begann von vorne mit den Planungen; immer und immer wieder. So unbedingt wollte ich etwas Neues kreieren; etwas, das es wert war, gelesen zu werden, dass meine Anstrengungen, dies zu erreichen, nahezu manische Ausmaße Annahmen. Ich war geradezu besessen \u0001 \u0002 dann, eines Tages, praktisch von einer Sekunde auf die andere, kam mir die meiner Meinung perfekte Idee geradezu \u0001 \u0002 faszinierte mich. Schockierte mich gleichermaßen, und ich wusste, wenn ich es richtig anstellte, es schaffen würde, die Gefühle von Angst und Schrecken und Panik so rüberzubringen, dass der Leser sie selbst würde spüren können…Dann konnte das etwas wirklich verdammt Gutes \u0001 \u0002 schrieb. Ich schrieb die ganze Nacht, ungeachtet dessen, dass ich am nächsten Tag in die Schule musste; ich schrieb und schrieb, meine Gedanken schienen sich wie von selbst auf das Papier zu brennen, ich merkte kaum, wie ich die Buchstaben mit meinem Füller schrieb…Es glich beinah einer Art \u0001 \u0002 Seiten waren es am Ende; das längste, was ich bisher überhaupt jemals zu Papier gebracht \u0001 \u0002 das Ergebnis dessen, was ich zu kreieren versucht habe, hält nun meine beste Freundin in den Händen, die sich immer noch nicht im Klaren zu sein scheint, was sie auf meine Frage erwidern \u0001 \u0002 schlucke. Meine Nervosität steigt ins Unermessliche, meine Innereien fühlen sich an, als würden sie brennen und langsam, ganz langsam, kriecht ekelerregende, bittere Übelkeit in mir \u0001 \u0002 gibt niemanden, dessen Meinung mir so viel bedeutet wie Jelenas. Nicht bloß, weil sie meine beste Freundin ist, seit wir uns vor vier Jahren kennengelernt hatten; nein, Jelena hatte bereits mit 15 Jahren einen Schreibwettbewerb, bei dem neben ihr noch 19 weitere Schüler unterschiedlichen Alters aus dem ganzen Bundesstaat teilgenommen hatten, gewonnen. Sie hat Erfahrung in diesem Bereich. Wenn sie etwas für gut hält, dann bedeutet das wirklich \u0001 \u0002, wie wenn sie es für schlecht befindet.„Jelly!“ Ich stupse sie an, will endlich eine Antwort, einen Kommentar zu dem, was ich dort zu Papier gebracht habe; diese Ungewissheit macht mich krank.„Hm?“ Endlich hebt sie den Kopf. Blickt mich an. Lächelt. Und ich merke, wie mir ein eisiger Schauer über den Rücken \u0001 \u0002 kenne diese Art von Lächeln. Habe es schon so oft gesehen, bei nahezu jedem, den ich nach seiner Meinung zu meinen Werken gefragt habe. Es ist dieses „Eigentlich-ja-ganz-gut-aber“-\u0001 \u0002 Herz fühlt sich an, als würde es einen guten Meter nach unten rutschen und ich spüre, wie meine Augen anfangen, zu brennen, wie Tränen versuchen, sich ihren Weg zu bahnen…doch ich reiße mich zusammen. Ich werde hier nicht weinen; nein, ganz sicher nicht, schon gar nicht, bevor ich nicht gehört habe, was Jelly mir zu sagen hat…„Also…eigentlich ist die Geschichte echt gut!“Ihre Worte reißen mich aus meinen Gedanken, erschrecken mich so sehr, dass ich beinahe zusammenzucke, doch es gelingt mir gerade noch, mich zusammenzureißen; neugierig blicke ich sie an. Mein Hals fühlt sich mit einem Mal unglaublich trocken an, rau wie Sandpapier, ich bringe das folgende, eigentlich doch so kurze Wort kaum über die Lippen: „…Aber?“Sie ignoriert meine Frage. Lehnt sich zurück, noch immer lächelnd… „Die Idee fand ich wirklich gut! Vielleicht nicht unbedingt vollkommen neu, aber wirklich ziemlich gut umgesetzt. Und heutzutage ist es nahezu unmöglich, wirklich etwas zu schreiben, das noch nie dagewesen ist! Aber es war trotzdem nicht klischeehaft oder so, und du hast das wirklich gut beschrieben! Diese…Verzweiflung der Mutter, die so vollkommen überfordert mit allem ist! Zwei kleine, ewig schreiende Kinder und ein Mann, der sich ständig verpisst… Aber auch die Gefühle des Mädchens, als es zusieht, wie die Mutter den Vater erschlägt, und als sie sich später mit ihrem Bruder im Schrank versteckt und hofft, nicht entdeckt zu werden…Ich hatte wirklich Gänsehaut! Oder als sie das Fleisch ihrer eigenen Kinder in die Suppe gemacht hat! Richtig widerlich! …Also…im positiven Sinne, wenn du verstehst. Und dieser Satz am Ende…so ein richtiger…What-The-Fuck-Moment!“ Sie schüttelt sich, verzieht das Gesicht zu einer seltsamen Grimasse. „Du hast dich wirklich extrem verbessert!“„Danke.“ Mehr sage ich nicht. Ich warte. Warte darauf, dass sie mir sagt, was ihr nicht gefallen hat. Irgendwas gibt es da, das habe ich doch vorhin an ihrem Blick gesehen; wieso sagt sie es mir nicht? Hat sie Angst, dass es mich zu sehr verunsichert? Vielleicht tut es das, aber diese Ungewissheit ist so viel schlimmer…Doch sie sagt nichts mehr. Schweigt, rafft die Blätter zu einem ordentlichen Stapel zusammen und reicht sie mir zurück. Ich nehme sie entgegen, hole tiefe Luft, dann, mit noch trockenerer Kehle als zuvor, frage ich: „Was fandest du denn diesmal schlecht?“Gleich darauf will ich mir am liebsten die Ohren zuhalten. Will es nicht hören…nein…doch…wie gesagt…diese Ungewissheit ist noch viel, viel schlimmer. Sie würde mich vom Schlafen abhalten und mich stundenlang daliegen und darüber nachdenken lassen, was es hätte sein können, ohne jemals zu einem Ergebnis zu können…das habe ich bereits einige Male \u0001 \u0002 widerstehe ich der Versuchung. Blicke einfach in Jellys Gesicht, versuchend, mir meine Nervosität nicht anmerken zu \u0001 \u0002 scheint sie zu überlegen. Die richtigen Worte zu suchen. Öffnet den Mund, schließt ihn wieder. Denkt weiter nach. Dann endlich, stößt sie ein langes Seufzen aus, um dann letztlich doch ihre Kritik hervorzubringen. „Es ist nichts Schlimmes. Wirklich nicht. Wie gesagt, dein Schreibstil ist super und die Idee hat mir auch gefallen! Bloß…“ Sie verstummt. Beißt sich auf die Unterlippe. Und ich habe das unfassbar starke Gefühl, mich gleich übergeben zu müssen.„Die Charaktere. Sie…sie sind einfach…ich weiß nicht…so…eindimensional.“ Wieder eine Pause. Ich spüre wie das Brennen in meinen Augen stärker wird; verdammt, wieso reagiere ich bloß immer wieder so empfindlich.„Ich meine…Das Mädchen heult praktisch die ganze Zeit nur rum…Der Junge ist ein richtiger kleiner Macho…Und der Vater verbringt den Großteil seiner Zeit mit Bier trinken und Fußball gucken…Sie sind halt…richtige Stereotypen.“Nun ist es an mir, zu seufzen. Ich habe es nun also geschafft, eine halbwegs akzeptable Geschichte aufs Papier zu bringen, mit einem offensichtlich ziemlich guten Schreibstil; und trotzdem gibt es wieder etwas, das ich, um es deutlich auszudrücken, verkackt \u0001 \u0002 Charaktere…Wie kann das sein? Über meine Charaktergestaltung hat sich bisher noch nie jemand beschwert…„Wie gesagt, es ist wirklich nichts Großartiges.“ Jelly hat wieder angefangen, zu lächeln, blickt dann auf die Uhr und erhebt sich von der Bank. „Du hast wirklich Talent! Wenn du magst, kann ich auch versuchen, dir Tipps bei der Ausarbeitung der Charaktere zu geben, aber ich muss jetzt erst Mal los, mein Kurs fängt gleich an…“ Sie beugt sich zu mir, umarmt mich zum Abschied. Ich erwidere ihre Umarmung, bleibe jedoch sitzen. Lächle ebenfalls. „Würde mich freuen! Und danke für deine Kritik! Und schön, dass es dir sonst gefallen hat…“„Sehr sogar!“ Sie greift nach ihrer Tasche, winkt noch einmal zum Abschied und dreht sich dann um. „Das Problem mit klischeehafter Idee hattest du diesmal zumindest nicht…“„Freut mich…“Dann ist sie weg. Und ich sitze eine ganze Zeitlang einfach nur da. Allein mit meinen Gedanken. Es ist furchtbar, dass ich mich immer so auf das Negative konzentriere. Eigentlich hat es ihr doch ganz gut gefallen…Und trotzdem hat sich dieses kleine Aber tief in den innersten Windungen meines Gehirns festgesetzt wie eine Zecke, die bei dem kleinsten Versuch, sie zu entfernen ihr von Krankheiten verseuchtes Sekret hineinspritzt. Und ich bin mir ziemlich sicher, dass ich heute Nacht erst sehr spät werde einschlafen können…„Bin wieder zuhause!“Es ist bereits halb sieben, als ich die Haustür hinter mir zufallen lasse und meine Schultasche in die Ecke des Flures werfe. Mein Magen knurrt, ich habe seit heute Morgen nichts mehr gegessen und umso mehr erfreut mich der Duft, der aus der Küche zu mir gezogen kommt; nach frischen Kräutern, Kartoffeln und Knoblauch…Ich folge eben diesem Duft, umarme meine Mutter zur Begrüßung, setze mich dann an den bereits gedeckten Küchentisch.„Wie war dein Tag?“, fragt sie, während sie zwei Teller aus dem Schrank holt, sie neben den Herd stellt und mit dem Kochlöffel in dem großen Topf herumrührt. Sie sieht müde aus, abgespannt, um einiges älter, als sie in Wirklichkeit ist...und dennoch umgibt sie etwas, das nur schwer in Worte zu fassen ist, wie eine zwar blasse, aber dennoch strahlende \u0001 \u0002 zucke bloß mit den Schultern. „Ganz ok, denke ich.“„Das freut mich! Das Essen ist gleich fertig. Holst du schon mal das Besteck aus dem Schrank.“Ich nicke und stehe auf, hole zwei Löffel aus der Schublade sowie die Suppenkelle, die ich meiner Mutter \u0001 \u0002 Minuten später sitzen wir uns schweigend gegenüber, jeweils genüsslich unsere Suppe löffelnd. Es schmeckt wirklich gut, doch kann ich mich kaum auf den Geschmack konzentrieren; meine Gedanken sind noch immer bei Jellys Worten…“Eigentlich ist die Geschichte echt gut!“. Und dann dieses gottverdammte Aber…„Ist irgendwas?“Ich hebe den Blick, sehe zu meiner Mutter, die mich besorgt mustert; schnell schüttele ich den Kopf. „Nein nein! Nichts Besonderes.“ Senke den Kopf wieder, stochere in der braungrünlichen Suppe herum, schiebe die Fleischstücke darin von links nach rechts und wieder \u0001 \u0002, nach einer Zeitspanne, die sich für mich wie eine Ewigkeit angefühlt hat, hole ich tief Luft, lasse den Löffel sinken und frage, augenscheinlich im Grunde eher zu meinem Teller als zu meiner Mutter: „Sag mal…Wieso waren Dad, Maggie und Jake solche…Stereotypen?“",
            "wordcount": "2.038",
            "chapter_release": "14.08.2016",
            "chapter_number": "15"
        },
        "16": {
            "text": "...Warum tust du das?Du dämlicher Vollidiot! Hör auf damit!...Findest du das etwa lustig? Glaub mir, das ist es nicht! ...Gott, du bist so ein Volltrottel! Was ist denn dein Problem?Hältst dich wohl für ganz toll, was? Ich sag's noch mal! Das ist! Nicht! Witzig!...Du...du musst wirklich immer übertreiben, oder? Dramaqueen! Auf was wartest du denn? Was willst du denn von mir hören?...Eine Entschuldigung? Ist es das, was du willst? Ist das dein Ernst?...Ach du...du kannst mich mal! Willst du mir jetzt wirklich sagen, dass das hier meine Schuld ist? Ich meine...okay, ich bin manchmal gemein. Ich weiß. Aber...das interessiert dich doch gar nicht! Du lachst doch immer über meine Sprüche! Nimmst meine Sticheleien gar nicht ernst! Das prallt doch alles an dir ab...oder...etwa nicht?...Hör zu...man...manchmal kann ich halt nicht anders! Geschwister sagen solche Sachen eben zueinander! Das ist doch lange noch kein Grund...so überzureagieren! ...Du...du hörst mir nicht mal richtig zu, oder? Soll ich mich vielleicht gleich mit der Wand unterhalten? Wirklich, du kannst mich mal, du Trottel!...Okay, das war schon wieder gemein! Ich gebs zu, okay? Es...es tut mir leid! Da, da hast du deine Entschuldigung! Es! Tut! Mir! Leid! Bist du jetzt glücklich? Hörst du jetzt endlich auf?...Wirklich? Was willst du denn noch? Soll ich mich auf die Knie fallen lassen und um Verzeihung betteln? Es reicht langsam wirklich, okay? Warum tust du das? Was willst du damit erreichen?...Glaubst du vielleicht...glaubst du vielleicht, dass ich dich hasse? Kam das so rüber mit meinem Verhalten? Oh bitte, das ist doch ein schlechter Scherz, oder? Das glaubst du nicht wirklich! Du...du bist mein kleiner Bruder...ich hab dich doch lieb...wir alle haben dich lieb! Auch Mama!Ja, ich weiß wie sie dich behandelt. Als wärst du irgendwie nicht gut genug. Aber...das...das stimmt doch nicht. Ich weiß doch auch nicht, was ihr Problem ist. Vielleicht ist sie unfair, ja, aber...ich bin mir sicher, dass sie es nicht wirklich so meint!Ist das der Grund für...für das hier? Wenn ja dann...dann werd ich ihr das sagen. Okay? Ich sags ihr, wenn du endlich aufhörst; wir können darüber reden, alle zusammen, wenn dich das alles so verletzt; hör einfach auf...bitte...du...du machst mir Angst.…Scheiße, ich glaubs nicht, dass ich das wirklich gesagt hab! Aber es stimmt, okay?Du machst mir Angst. Also hör auf. Bitte....Hörst du mir immer noch nicht zu? Oder ignorierst du mich bloß? Hör auf damit! Hör auf! Hör auf!...Es tut weh! Es schmerzt, kapierst du das nicht? Also hör auf, verdammt noch mal!...Ich dachte doch wirklich, dass es dir egal ist! Du...du hast nie reagiert...bist nie wütend geworden oder hast geweint...woher sollte ich denn wissen...Es tut mir leid! Wie oft soll ich das denn noch sagen?Es tut mir leid, dass ich dich so oft beleidigt habe! Es tut mir leid, dass ich dich so oft ausgelacht habe! Es tut mir leid, dass ich so oft über dich gelästert habe! Es tut mir leid, dass ich dir so oft ein Bein gestellt oder dich geschubst habe. Es tut mir leid, okay? Also hör auf!Komm schon, was soll ich denn noch sagen? Ich war eine Idiotin! Ich war ungerecht! Hab das nicht mal wirklich gemerkt...Wenn ich nach Hause gekommen bin, aus der Schule, dann war ich immer total erledigt von den ewigen Sticheleien meiner Mitschüler...ich musste meinen Frust an irgendjemandem auslassen! Und dieser Jemand warst irgendwie...immer du…Ich habs nie wirklich böse gemeint! Wirklich nicht! Ich hab einfach...nicht weiter darüber nachgedacht...das war dumm! Das war bescheuert! Du hast recht! Ich bin eine furchtbare große Schwester! Kein Stück besser als meine \u0001 \u0002 du jetzt bitte aufhören? \u0001 \u0002...du kannst dir meine Comics ausleihen, wenn du willst! Die findest du doch so toll! Und meinetwegen lasse ich dich auch mit meiner Playstation spielen! Wenn du nur endlich aufhörst...bitte...es tut so weh…Du hattest deinen Spaß! Es reicht jetzt! Wirklich! Hör auf! Hör auf! Hör auf!...Hör auf damit...Tränen laufen ihr übers Gesicht, während sie mit geballten Fäusten auf den kalten, blanken Stein einschlägt, immer und immer wieder, dabei unkontrolliert schluchzend und \u0001 \u0002 gesamter Körper schmerzt; vom Schreien und von den heftigen Krämpfen, die sie immer wieder überkommen, und von der Kälte, die in ihre Knochen eindringt und sie zum Zittern \u0001 \u0002 erträgt es nicht mehr. Will dass er aufhört mit diesem grausamen Spiel, das alles andere als lustig ist; er soll aufhören, bevor er sie noch zum Wahnsinn treibt…Es tut so \u0001 \u0002 hat sie es verdient, sehr wahrscheinlich sogar, aber sie hat sich doch entschuldigt; und sie meint es ernst. Das muss er doch verstehen...also wieso hört er nicht auf?Donner grollt in der Ferne, doch sie registriert ihn nicht; und selbst, wenn sie es tun würde, es wäre ihr egal. Ihretwegen könnte auch die ganze Welt untergehen. Wenn er nur endlich aufhören würde...In diesem Augenblick spürt sie, wie sich eine Hand auf ihre Schulter legt. Heftig zuckt sie zusammen; doch kein Schrei entweicht ihrem Mund, zu wund und heiser ist ihre \u0001 \u0002 sanfte, ruhige Stimme, die an ihre Ohren dringt, jagt ihr einen Schauer über den Rücken und verursacht eine Gänsehaut.„Liebling, hör auf damit. Du weißt, dass das nichts bringen wird.“Sie dreht sich um, ein weiteres Schluchzen unterdrückend, so schwer es ihr auch fällt.„Ja, aber...er...“Das Wort wird ihr abgeschnitten.„Ich weiß, dass es schwer ist. Aber du kannst es nicht ändern. Hast du das denn immer noch nicht verstanden?Komm jetzt. Wir gehen nach Hause...“Sie will nicht, und lässt sich dennoch widerstandslos mitziehen, durch einen Schleier aus Tränen zurückblickend auf den Ort, dessen bloßer Anblick ihr bereits eines Stich durchs Herz jagt. Auch noch nach so langer Zeit.„Ich will doch nur, dass er aufhört!“, schreit sie beinah; ihre Stimme durchschneidet die sonstige Stille der Umgebung und nun ist es ihre Mutter, die zusammenzuckt. „Ich will, dass er aufhört, so zu tun, als wäre er...“„Er tut nicht so, verdammt noch mal!“Erschrocken macht sie einen Schritt zurück, ihrer Mutter dabei ins müde, angespannte Gesicht blickend. Sie kann sich nicht daran erinnern, sie jemals fluchen gehört zu haben...und nun merkt sie, wie ihr heiße, salzige Tränen übers Gesicht laufen; sie will sie wegwischen, doch ihr Körper gehorcht ihr nicht mehr. Sie fühlt sich wie gelähmt. Lässt sich einfach weiter mitziehen, unfähig, sich dem festen Griff zu \u0001 \u0002 hört sie die Stimme ihrer Mutter, die weiter auf sie einredet, doch versteht kein Wort mehr von dem, was sie sagt, zu tief ist sie in ihren Gedanken versunken; in ihrer Trauer und \u0001 \u0002 stimmt. Sie kann es nicht ändern. Doch ist es so unfassbar schwer, diese Tatsache zu akzeptieren…und sie fühlt sich so schuldig...so unfassbar schuldig...\"Ich will doch bloß, dass er zurückkommt.\", flüstert sie. \"Ich will ihm doch nur sagen, wie Leid es mir tut...\"Ihre Worte werden vom in der Ferne grollenden Donner \u0001 \u0002 ersten Regentropfen fallen zu Boden, der Wind frischt auf und bringt die Wipfel der hohen, sich schwarz vom dunkelblauen Nachthimmel abhebenden Bäume zum \u0001 \u0002 interessiert sie nicht. Sie bemerkt es nicht einmal. Folgt ihrer Mutter den Pfad entlang, an den großen Tannen und dem kleinen Gebäude vor der Backsteinmauer vorbei und durch das eiserne Tor, das um diese Uhrzeit eigentlich längst geschlossen sein \u0001 \u0002 vom \u0001 \u0002 vom Grab ihres Bruders.",
            "wordcount": "1.273",
            "chapter_release": "15.08.2016",
            "chapter_number": "16"
        },
        "17": {
            "text": "Es \u0001 \u0002 \u0001 \u0002 lauert in deinen Träumen. Es kennt deine Schwächen, deine Ängste. Und es wird sie gegen dich \u0001 \u0002 du einschläfst, bist du in seiner Welt. Lange Zeit beobachtet es dich nur. Manchmal jagt es dich. Macht dir Angst. Aber du wachst immer wieder auf. Jeden \u0001 \u0002 dann beruhigst du dich. Du sagst dir, dass es bloß ein Alptraum war. Bloß ein \u0001 \u0002 es ist \u0001 \u0002 Nacht wird kommen. Die Nacht, in der es ernst macht. Es spielt nicht länger nur mit \u0001 \u0002 jetzt hat es sich allein von deiner Angst ernährt. Deine Angst hat es \u0001 \u0002 jetzt will es \u0001 \u0002.Wenn diese Nacht kommt, wirst du dich den ganzen vorangehenden Tag über beobachtet fühlen. Du wirst dunkle Gestalten wahrnehmen; aber wenn du genauer hinsiehst, dann ist da \u0001 \u0002 es ist keine \u0001 \u0002 du am Abend ins Bett, scheinen sich die Schatten in deinem Zimmer zu bewegen. Dich zu beobachten, nach dir zu greifen...Was auch immer du jetzt tust...schlaf nicht ein!Wenn du einschläfst, wird es dich kriegen. Es wird dich nicht mehr entkommen lassen, dieses Mal \u0001 \u0002 gehst durch die Traumwelt und siehst es. All diejenigen, die es bereits getötet \u0001 \u0002. So viele Kinder. Hunderte, wenn nicht tausende. Sie sehen zu dir, mit weit aufgerissenen Augen. Viele weinen. Manche schreien, betteln, flehen.„Hilfe! Ich will zu meiner Mama! Ich will nach Hause!“An diesem Punkt bist du bereits verloren. Du wirst nicht mehr aufwachen. Niemals mehr. Sobald du einschläfst, bist du tot. Darum hör mir zu!Schlaf nicht ein!Mach nicht denselben Fehler wie ich. Bleib wach, solange du kannst! Wenn du einschläfst, kriegt es dich. Bleibst du wach, kann es dir nichts tun. Aber...du kannst nicht ewig wach bleiben. Irgendwann musst du schlafen. Wie wir \u0001 \u0002 es wird auf dich warten; warten und lauern, so lange, bis du endlich einschläfst. Und dann holt es \u0001 \u0002 wach zu bleiben! Solange du kannst...wenn du leben \u0001 \u0002 du das einige Wochen durchhältst, entkommst du ihm \u0001 \u0002. Ich weiß es nicht, kann es dir nicht sagen, denn bis jetzt hat es noch niemand so lange \u0001 \u0002, ich bitte dich...versuche \u0001 \u0002 darfst! Nicht! Schlafen!ICH bin eingeschlafen. Ich hielt es nicht mehr aus, diese Müdigkeit, diese Kopfschmerzen, diese vorbeihuschenden Schatten und schemenhaften Gestalten… und es hat mich \u0001 \u0002 hat wehgetan, als es seine Krallen in meinen Magen bohrte. Es schmerzte, als es seine Zähne in mein Fleisch \u0001 \u0002 bin gestorben. Im Traum, und in der \u0001 \u0002. Tötet es dich im Traum, stirbst du auch in der Realität. Es wird aussehen wie Selbstmord. Meine Mutter dachte damals, ich hätte mir die Pulsadern aufgeschnitten. Aber das war ich nicht! Es war das! ES hat mich getötet!Es tat weh. So \u0001 \u0002 hör auf \u0001 \u0002 nicht ein!Bleib wach, dann kriegt es dich nicht! In der realen Welt kann es dir nichts tun. Nur im Traum. Wenn du nicht einschläfst, kannst du leben! Du willst doch leben, oder? ODER?Dann geh nicht schlafen! Niemals wieder. Nie!Wie? Du kannst nicht ewig wach bleiben? Irgendwann musst du schlafen...Ich weiß. So ging es mir ja \u0001 \u0002 wurde müde...so müde… und ich schlief \u0001 \u0002 dann holte es mich!Das willst du \u0001 \u0002 willst nicht so enden wie ich. Niemals!Bitte. Hör auf \u0001 \u0002 dieser Tag kommt, der Tag, an dem die Schatten dich verfolgen...schlaf nicht ein!Sonst endest du wie ich. Wie wir \u0001 \u0002 bist gezwungen, ihm zu folgen; dem Ding, das dich getötet hat, bis in alle \u0001 \u0002 wirst du Ruhe finden. Nie!Darum: Schlaf nicht ein! Schließe nicht deine Augen!Bleibwach!...Warum hast du nicht auf mich gehört? Ich habe dir doch gesagt, dass du nicht einschlafen sollst! Aber du hast nicht gehört…Jetzt kann ich dir auch nicht mehr \u0001 \u0002 steht es hinter dir. Streckt seine Krallen nach dir aus. Fletscht seine Zähne…Du wirst nie wieder \u0001 \u0002 wieder.",
            "wordcount": "676",
            "chapter_release": "04.05.2017",
            "chapter_number": "17"
        },
        "18": {
            "text": "Klopf KlopfKomm schon! Mach die Tür auf!Klopf KlopfLass und spielen! Du versteckst dich, und ich such \u0001 \u0002 los. Lass mich rein!...Ich seh dich. Da, am Fenster. Du siehst so erschrocken aus…Klopf KlopfIch höre deine Schritte, wie du \u0001 \u0002 Ordnung. Ich bin \u0001 \u0002 Tür quietscht, als ich sie öffne. Du hast das Licht ausgemacht...Sehr gut. So macht es viel mehr Spaß....Du bist hier. Ich höre deinen Atem. Laut und \u0001 \u0002 seh dich! Da, unter dem Tisch!Unsere Blicke treffen \u0001 \u0002 war zu \u0001 \u0002 geb dir noch eine Chance. Los, lauf! Ich zähle bis \u0001 \u0002...Zwei…Du \u0001 \u0002...Vier…Die Treppe \u0001 \u0002...Sechs…Öffnest eine \u0001 \u0002...Acht…Ich hör dich nicht \u0001 \u0002...Zehn!Versteckt oder nicht, ich komme!Die Treppenstufen knarren. Hörst du mich?Oben sind drei Türen. Alle geschlossen. Ich gehe zur \u0001 \u0002, Klopf. Bist du da drin?Öffne die \u0001 \u0002 Badezimmer. Nein. Hier bist du \u0001 \u0002 nächste \u0001 \u0002 ist leer. Komplett leer. Aber ich werde dich schon finden!Das letzte Zimmer. Öffne die Tür....Du bist hier. Ich spüre deine \u0001 \u0002 hast du dich versteckt? Vielleicht im Schrank?Ein Knarren, als ich die Schranktür öffne....Nein. Hier bist du nicht. ...Unter dem Bett?…...Da bist du! Ich hab dich gefunden!...Warum guckst du denn so ängstlich? Das ist doch nur ein Spiel! Und ich habe \u0001 \u0002 Sieger darf entscheiden, was passiert. Und ich will weiterspielen, mit \u0001 \u0002 \u0001 \u0002 kannst nicht entkommen. Ich habe dich gefunden. Du musst jetzt weiter mit mir \u0001 \u0002 in alle \u0001 \u0002, 2, 3, 4, EcksteinAlles muss versteckt seinHinter mir, vorder mir, gildet \u0001 \u0002, 2, 3, jetzt komme ich!",
            "wordcount": "297",
            "chapter_release": "14.05.2017",
            "chapter_number": "18"
        },
        "19": {
            "text": "Sie waren beste \u0001 \u0002 alles \u0001 \u0002, die hübsche, schlanke, mit den langen, blonde, seidigen Haaren und den grünen Augen, die an eine Wildkatze \u0001 \u0002 Rose, die kleine, pummelige Brünette, die stets im Schatten ihrer Freundin \u0001 \u0002 sah die beiden als beste \u0001 \u0002 Rose hasste \u0001 \u0002 Neid auf dieses ach so perfekte Mädchen zerfraß sie geradezu. Alle Jungs interessierten sich nur für Kathi! Nie für \u0001 \u0002 für Tag wurde der Hass stärker. Der Hass auf dieses wunderschöne, perfekte \u0001 \u0002 Kathie kam, lächelte Rose. Ließ sich nichts anmerken von ihren wahren Gefühlen. \u0001 \u0002 bloß \u0001 \u0002 lächelte zurück. Sie ahnte nichts von den hässlichen Gedanken ihrer Freundin. Von ihren finsteren \u0001 \u0002 überlegte, plante, wie sie ihre Freundin, die perfekte Kathie, loswerden konnte. Sie konnte an nichts anderes mehr denken, war besessen von dem Hass, dem furchtbaren Hass, der niemals erlöschen würde, solange Kathie am Leben \u0001 \u0002 wartete \u0001 \u0002. \u0001 \u0002 zum Sommer. Der Sommer, in dem Rose und Kathie zusammen in ein Feriencamp fuhren. Das hatten sie schon lange \u0001 \u0002 freute sich, sie war begeistert von der Vorstellung, zwei Wochen mit ihrer besten Freundin verbringen zu \u0001 \u0002 freute sich ebenfalls, aus einem einzigen Grund...In diesem Feriencamp würde sie endlich die Gelegenheit haben, Kathie loszuwerden! Sie würde endlich Frieden finden, und nicht länger von diesem furchtbaren Hass geplagt \u0001 \u0002 Camp war \u0001 \u0002 lag an einem kristallklaren See, mitten im \u0001 \u0002 für Roses \u0001 \u0002 Betreuer erklärten ihnen alles. Zeigten ihnen die Boote, mit denen man auf den See fahren \u0001 \u0002 lächelte. Bald würde sie von all dem Hass befreit \u0001 \u0002 wartete, bis der Abend kam. Alle anderen saßen am Lagerfeuer. Außer Kathie und Rose.„Kathie, kommst du mit zum See runter?\"Sie kam.„Kathie, wollen wir etwas auf den See rausfahren?\"Sie nickte, lächelte dabei, konnte nicht ahnen, was passieren würde, was ihre beste Freundin \u0001 \u0002 fuhren sie auf den See hinaus.„Sieh nur, Kathie! Ich glaube, da im Wasser war ein großer Fisch!\"Sie beugte sich über den Rand des Bootes. Starrte ins Wasser. Merkte nicht, dass ihre Freundin jetzt hinter ihr stand, mit einem psychopathischen, wahnsinnigen \u0001 \u0002 stürzte kopfüber ins \u0001 \u0002 versuchte, aufzutauchen und zu atmen, aber jemand drückte sie nach \u0001 \u0002.Rose, die jetzt anfing, wahnsinnig zu lachen.\"Endlich! Endlich stirbst du! Du verdammte Bestie! Oh, wie ich dich hasse! Dich und dein perfektes Aussehen!\"Kathies Gegenwehr \u0001 \u0002 \u0001 \u0002.Endlich war sie \u0001 \u0002 das ist nun ein Jahr her. Rose ist nun glücklich. Ihr Leben ist so viel schöer ohne \u0001 \u0002 Hass ist endlich verschwunden, all der \u0001 \u0002 hat jetzt einen Freund. \u0001 \u0002 war er Kathies Freund. Aber Kathie ist \u0001 \u0002. So steht es in den \u0001 \u0002 Leiche wurde nicht gefunden. Sie liegt noch immer im \u0001 \u0002 Roses Leben ist perfekt. Sie macht jetzt Urlaub mit ihrem Freund an dem See, in dem sie ihre Freundin vor einem Jahr \u0001 \u0002 tut ihr gut, daran zu denken. Sie fühlt sich nicht \u0001 \u0002 geht mit ihrem Freund schwimmen, in dem See, in dem die Kathies Leiche liegt. Denkt nicht daran. Lacht. Hat \u0001 \u0002 sitzen sie im Zelt, lieben sich. Aber Rose fühlt sich \u0001 \u0002 endschuldigt sich, verlässt das Zelt, geht runter zum See. Sie will noch einmal den Ort sehen, an dem ihre Freundin \u0001 \u0002 See liegt still da. Kein Wind \u0001 \u0002 Rose lächelt \u0001 \u0002 ist tot. Und alles ist \u0001 \u0002 geht zurück zum Zelt. Auf dem Weg ruft sie nach \u0001 \u0002 antwortet nicht. Sie ruft weiter. Immer noch \u0001 \u0002 er eingeschlafen?Sie hat jetzt das Zelt erreicht. Öffnet den Reisverschluss und schiebt den Vorhang zur Seite.„Daniel!\"Es ist stockdunkel im Zelt. Sie kann kaum etwas erkennen. Aber sie riecht etwas. Etwas \u0001 \u0002 Tropfen ist zu \u0001 \u0002. Tropf. \u0001 \u0002 Hand berührt etwas feuchtes, warmes. Sie starrt \u0001 \u0002 ist \u0001 \u0002 ist \u0001 \u0002 reisst Rose die Augen auf. Jetzt sieht sie auch den Körper ihres \u0001 \u0002 aufgerissene Augen. Die Kehle \u0001 \u0002.Rose schreit. Stolpert aus dem Zelt. Dreht sich \u0001 \u0002 in die grünen Katzenaugen von \u0001 \u0002 ist dasselbe Mädchen wie früher. Das gleiche lange blonde Haar. Das hübsche, perfekte \u0001 \u0002 die Augen...die Augen sind voller \u0001 \u0002 starrt Kathie an. Kathie, die doch eigentlich tot \u0001 \u0002.Doch sie steht hier. Streckt die Arme nach Rose aus. In der Hand ein langes \u0001 \u0002 Rose schreit.\"DU BIST TOT! TOT! WIE KANNST DU HIER SEIN?\"Kathie antwortet. Mit hasserfüllter Stimme.\"Nein! Ich lebe! Der Hass verhindert, dass ich sterbe! Der Hass auf dich! Warum hast du das getan? Du warst doch meine beste Freundin! Und DU hast mich getötet! Aber jetzt bin ich dran. Jetzt werde ich dich töten!\"Sie geht auf ihre Freundin \u0001 \u0002 scharfe, blutverschmierte Messer ist das Letzte, was Rose sieht.",
            "wordcount": "838",
            "chapter_release": "05.01.2018",
            "chapter_number": "19"
        },
        "2": {
            "text": "...Okay...also...hi?Weißt du, eigentlich habe ich nicht die geringste Ahnung, warum ich diesen Brief hier schreibe. Ich meine, du wirst ihn wahrscheinlich nie lesen, zumindest werde ich ihn dir niemals \u0001 \u0002 verbrenne ich ihn, wenn ich fertig bin, oder ich hör einfach mittendrin auf zu \u0001 \u0002 \u0001 \u0002 ich glaube, dass es mir helfen wird, alles niederzuschreiben. Klingt blöd, ich weiß...doch wie gesagt, lesen wird es eh keiner. Ich tue nur so, als \u0001 \u0002, wo fange ich an... Tja, darüber denke ich jetzt schon seit einer geschlagenen halben Stunde nach. Ich war noch nie gut darin, Dinge aufzuschreiben, das weißt du \u0001 \u0002 gut. Ist ja egal. Hm...Erinnerst du dich daran, wie wir im Chemiekurs versucht haben, Kalkwasser herzustellen und du statt Calciumhydroxidpulver Iodsalz benutzt hast und als ich gefragt habe, wieso du so unkonzentriert bist hast du nur gemeint: “Es ist schwierig, sich zu konzentrieren, wenn das Mädchen in das du seit Jahren verliebt bist zwei Reihen vor dir sitzt.” und dabei auf Raya Silver \u0001 \u0002 habe dir gesagt, dass Raya eine eingebildete Zicke mit dem IQ eines Toastbrots sei, und dann hast du mich angemeckert, ich solle die Klappe halten und ich hätte keine Ahnung, und als Mrs. Skeffington fragte, was los sei, hast du nur gemeint, wir hätten über die Versuchsdurchührung diskutiert. Danach hast du dich zwar bei mir entschuldigt aber trotzdem gesagt ich solle nicht so über Raya \u0001 \u0002 habe nur mit den Schultern gezuckt. Liebe macht wohl wirklich blind, dachte \u0001 \u0002 danach ist Conny zu Raya gegangen und hat ihr etwas zugeflüstert; ich hatte es mir gleich gedacht, aber als Raya dann nach der Stunde auf mich wartete und mir sagte, es sei ihr scheißegal, ob so ein Freak wie ich der Meinung ist, sie wäre eingebildet, und ich solle lieber aufpassen, was ich sage, sonst könne ich was erleben (so egal schien es ihr also doch nicht zu sein) war mir klar, dass Conny uns belauscht haben \u0001 \u0002 interessierte mich nicht wirklich, was sie sagte, aber es war ja auch nicht so, als hätte ich nichts besseres zu tun, als den ganzen Tag über sie herzuziehen. Also beließ ich es \u0001 \u0002 ich dir das jetzt erzähle?Warts \u0001 \u0002 weißt du noch, dass du mich am Tag darauf angerufen hast, um mir vollkommen begeistert mitzuteilen, dass Raya dich gefragt hatte, ob du mit ihr zusammen sein \u0001 \u0002 st nicht so, dass ich mich nicht für dich gefreut hätte. Irgendwie hatte ich das schon getan. Aber...mal ernsthaft. All die Jahre hat sie dich mit dem Arsch nicht angeguckt und dann auf einmal das?Da gibt es jetzt zwei Möglichkeiten:\u0001 \u0002 hat von Conny von unserem Gespräch erfahren, also auch davon, dass du in sie verliebt bist und hat dann plötzlich gemerkt, dass sie dich auch gern hat und sich entschieden, dch zu \u0001 \u0002 ihr ein Paar sein \u0001 \u0002.Oder Variante 2:Anfangs identisch mit Variante 1, bis zu dem “Mag-dich-auch-gern”-Punkt, der dann durch “Findet-es-lustig-dich-auszunutzen-und-zu-verarschen” ersetzt \u0001 \u0002 wollte ich dir auch gleich am Telefon sagen, aber...ich konnte es nicht. Du hörtest dich so unglaublich glücklich an...das wollte ich dir nicht kaputt \u0001 \u0002 hättest du eh nicht auf mich \u0001 \u0002 ich hatte ein verdammt mieses Gefühl bei der \u0001 \u0002 den nächsten Wochen hast du dann immer mehr Zeit mit Raya verbracht; in den Pausen, bei Gruppen- oder Partnerarbeit, nach der \u0001 \u0002 Mathe hast du dich neben sie gesetzt, sodass ich nun allein hinten am Fenster saß und mich teilweise fast zu Tode \u0001 \u0002 paar Mal habe ich noch versucht, dich davon zu überzeugen, dass Raya dir nur etwas vormachte, wahrscheinlich zu ihrer eigenen Belustigung, aber meistens hörtest du mir gar nicht zu und beim letzten Mal hast du mich angeschrien, ich wäre nur neidisch, weil ich keine Freundin hätte, ich würde dir nichts gönnen und wenn ich mit Raya nicht klarkäme könne ich mich \u0001 \u0002 habe ich es sein lassen, habe dich nicht mehr darauf angesprochen, auch wenn ich mich furchtbar dabei \u0001 \u0002 probierte ich, mit Raya zu reden. Doch sie warf mir jedes Mal einen angeekelten Blick zu, als könne sie es nicht fassen, dass ich es wagte sie anzusprechen. ”Kümmer dich gefälligst um deinen eigenen Kram.”, sagte sie einmal zu mir, und das war die einzige Antwort, die ich jemals von ihr \u0001 \u0002 gab ich es \u0001 \u0002 Monate lang haben wir dann kaum ein Wort miteinander \u0001 \u0002 Mal ein “Hallo” oder so, sonst \u0001 \u0002 mir ging es immer \u0001 \u0002 ich mir so sicher war, dass Raya dich verarschte, dass sie irgendetwas vorhatte. Auch wenn ich nicht wusste, \u0001 \u0002 ich konnte nichts dagegen \u0001 \u0002 hätte es mir egal sein sollen. Vielleicht hätte ich mir sagen sollen, dass ich es versucht hatte und du selbst Schuld wärst, wenn du nicht \u0001 \u0002 das konnte ich \u0001 \u0002 hat Mrs. Skeffington uns dann in eine Gruppe in Chemie eingeteilt, und Raya hatte sich mit verschränkten Armen vor sie gestellt und gefaucht, sie würde auf keinen Fall “Mit dem!” \u0001 \u0002 auch, wenn du dich sichtlich unwohl dabei fühltest...das war wahrscheinlich das erste Mal, dass du deiner ach so tollen Freundin widersprochen \u0001 \u0002 hast gesagt, Raya solle nicht so fies sein und versuchen, mit mir klarzukommen, ich sei immerhin dein bester \u0001 \u0002, wenn ich davon in den letzten Wochen nicht allzu viel mitbekommen hatte, freute und erleichterte es mich dennoch, das von dir zu \u0001 \u0002 Mrs. Skeffington ließ ohnehin nicht mit sich reden, sodass Raya und mir überhaupt nichts anderes übrig blieb als zusammenzuarbeiten. Du hast die ganze Zeit versucht, die Spannung zwischen uns zu entschärfen, zu verhindern, dass wir uns gegenseitig die Augen auskratzten, was sich als geradezu unmöglich \u0001 \u0002 dann, als du kurz nach vorne gegangen bist um irgendetwas zu holen, griff Raya blitzschnell nach der Schale mit der Natronlauge und kippte sie mir über den \u0001 \u0002 hättest ihr Gesicht dabei sehen sollen...wutverzerrt und geradezu \u0001 \u0002 behauptete sie, es sei ein Versehen gewesen, es täte ihr unglaublich leid und ich war zu sehr mit den unfassbaren Schmerzen meines verätzten Armes beschäftigt um ihr zu \u0001 \u0002, dass mir überhaupt irgendjemand geglaubt \u0001 \u0002 Versehen, so etwas konnte passieren. Was für einen Grund sollte sie schon haben, so etwas absichtlich zu machen? Das wusste ich ja selbst nicht wirklich. Sie konnte mich nicht leiden, hasste mich womöglich sogar, aber dass sie deshalb so etwas tun sollte?Mrs. Skeffington verdonnerte Raya zum Nachsitzen, und das war alles, was \u0001 \u0002 haben wir danach wieder mehr miteinander \u0001 \u0002 hast nicht mehr ganz so viel Zeit mit Raya verbracht, zwar immer noch genug, aber \u0001 \u0002 einem Tag, an dem sie krank war und wir somit Ruhe vor ihr hatten hast du mir erzählt, dass du ihr ein Kleid für den Schulball gekauft hast, das sie sich schon ewig gewünscht hatte, dass ihr zusammen hingehen würdet und dass du sogar extra dafür tanzen lernen würdest und dass du überhaupt noch nie in deinem Leben so glücklich gewesen \u0001 \u0002 war das erste Mal, dass mir Zweifel \u0001 \u0002 konnte Raya nicht leiden, und sie hatte mir den Arm verätzt, aber vielleicht hatte sie ja doch keine bösen Hintergedanken was die Beziehung \u0001 \u0002 hoffte \u0001 \u0002 war schließlich nicht derjenige, der den Großteil seiner Zeit mit ihr verbringen musste und Geschmäcker sind bekanntlich verschieden, ich hätte es dir wirklich \u0001 \u0002 glauben konnte ich es nicht wirklich, so sehr ich es auch versuchte, auch wenn die Zweifel da \u0001 \u0002 dann, zwei Wochen später, als ich dabei war, Mr. Kellerman beim Sortieren der Biologiematerialien zu helfen hörte ich durch das halb geöffnete Fenster, wie Raya sich draußen auf dem Hof mit Lana und Britney \u0001 \u0002 redeten sie nur über unwichtiges Zeug; Klamotten und Schminke, lästerten über Mitschüler und Lehrer...bis sie schließlich auf den Schulball zu sprechen \u0001 \u0002 damit zu den Sätzen, die ich niemals vergessen werde.“Und du bist wirklich immer noch mit dem zusammen?”, fragte Lana, und so wie sie “dem” sagte, hätte sie auch “Der, dessen Name nicht genannt werden darf” sagen \u0001 \u0002 Stimme klang unfassbar gelangweilt, als sie antwortete: “Jaa. Noch zwei Wochen, dann schuldet ihr mir alle 50$.”Gefolgt von Britneys hoher, furchtbar nervigen Stimme: “Und er hat immer noch nichts gerafft? Nach fast vier Monaten?””Der Typ muss echt dämlich sein!”, kicherte Lana und die anderen beiden stimmten mit \u0001 \u0002 stand einfach nur da, genau so reglos wie der tote Wüstenspringmausembryo in dem Glas, das ich gerade in der Hand \u0001 \u0002 hatte es gewusst. Die ganze Zeit. Von Anfang \u0001 \u0002 freute mich nicht darüber, das kannst du mir glauben. Nein, ich fühlte mich \u0001 \u0002 ich war \u0001 \u0002 ich einen vorsichtigen Blick aus dem Fenster warf sah ich, wie Robert auf die drei zuging. Erinnerst du dich noch an Robert Simmens? War früher zwei Klassen über uns und hat mit 15 die Schule \u0001 \u0002 jetzt ging er zu Raya, umarmte sie und küsste \u0001 \u0002 wurde fast schlecht vor Wut. Ja, ich hatte geahnt, dass sie hinterhältig und falsch war, aber...dass sie so gottverdammt dreist war?!Die Vier verließen zusammen das um diese Uhrzeit fast leere Schulgelände und ich stand immer noch wie eingefrohren und festgewachsen da und starrte ihnen \u0001 \u0002 erster Impuls war es, sofort mein Handy zu nehmen und dich anzurufen. Gleich darauf wollte ich mich dafür schlagen, dass ich keine Beweisfotos gemacht hatte. Dann hättest du mir glauben \u0001 \u0002 letztendlich wurde mir eine Sache \u0001 \u0002 konnte dir nichts davon erzählen. Dafür war es längst zu \u0001 \u0002 vertrautest Raya viel zu sehr, du liebtest sie viel zu \u0001 \u0002, ich hätte die eben beschriebene Unterhaltung \u0001 \u0002 ich hätte sie dir gezeigt. Du wärst am Boden zerstört gewesen, nicht wahr?Dann hätte Raya es trotzdem geschafft. Sie hätte dich \u0001 \u0002 ich etwas weiß, dann, wie es ist, von einer Person, die einem nahesteht, vorgeführt, hintergangen und verraten zu \u0001 \u0002. Das konnte, das durfte ich nicht \u0001 \u0002. Kellerman fragte mich fast besorgt ob alles in Ordnung sei, als ich kurze Zeit später beim Einsortieren der Skalpelle fasziniert auf die scharfen feinen Klingen starrte und mir vorstellte, wie es wäre, sie in Rayas Kehle zu \u0001 \u0002 konnte ich das nicht wirklich tun. Die Ermordung einer geliebten Person wäre wohl nicht unbedingt ertragbarer als ein \u0001 \u0002 wurde fast wahnsinnig, und immer und immer \u0001 \u0002 fiel keine Möglichkeit ein, das Ganze für dich möglichst angenehm zu beenden. In allen Szenarien, die ich mir ausmalte, verlor Raya vielleicht ihre Wette (ich nahm zumindest einfach mal an, dass “Noch zwei Wochen, dann schuldet ihr mir 50$” auf eine Wette a’la “Wetten ich schaffe es, einen Jungen vier Monate lang zu verarschen?” schließen ließ), doch ihr eigentliches Ziel hätte sie trotzdem erreicht: Sie hätte dich ausgenutzt und \u0001 \u0002 ganzen Tag lang überlegte \u0001 \u0002 linearen Funktionen zeichnete ich als Mathehausaufgabe Optionen, um Raya möglichst grausam umzubringen (keine davon wirklich ernst gemeint) und statt der Gedichtanalyse zu “Do not go gentle into that good night” erstellte ich einen schon etwas realistischeren Plan, wie Raya auf tragische Weise bei einem furchtbaren Unfall ums Leben kommen \u0001 \u0002 davon zog ich ernsthaft in Betracht. Ich musste mich einfach \u0001 \u0002 am Ende verbrannte ich all die grausamen Ergüsse meiner Fantasie, bevor mein Vater sie noch \u0001 \u0002 geholfen hatte es trotzdem. Ich konnte jetzt klarer \u0001 \u0002 war nun klar, ich durfte nicht impulsiv handeln, durfte jetzt nichts Unüberlegtes tun, was ich später bereuen oder mir womöglich zum Verhängnis werden \u0001 \u0002 ich glaubte, mich an etwas zu \u0001 \u0002 meinem uralten, furchtbar langsamen Laptop nach ihren Facebook-Profil suchend hoffte ich, dass diese Erinnerung nicht falsch war; ich nichts durcheinanderbrachte, doch als die Seite endlich geladen hatte fand ich relatv schnell, was ich \u0001 \u0002 beachtliche Anzahl von Posts, die zusammengefasst folgendes aussagten: Rayas größter Traum war es, Model zu werden, sie hatte auch bereits an einigen professionellen Shootings teilgenommen (die Fotos, die sie davon hochgeladen hatte sahen wirklich gut aus, das musste sogar ich zugeben) und sollte sie jemals ein Angebot von einer Argentur oder beim Fernsehen oder was auch immer bekommen würde sie sofort alles stehen und liegen \u0001 \u0002 hatte sie auch schon oft in der Schule erzählt und ich war mir sicher, dass mir das weiterhelfen \u0001 \u0002 Rest des Tages verbrachte ich damit, ein Szenario zu erarbeiten, das glaubwürdig war, keinen Verdacht erregen würde, bei \u0001 \u0002 saß bis weit nach Mitternacht daran, bis ich endlich halbwegs zufrieden \u0001 \u0002 hundertprozentig, doch es musste \u0001 \u0002, Raya würde von einem Fotografen angesprochen werden, der ihr einen festen Job als Modell in einer Großstadt anbot. Ich war mir recht sicher, dass sie nicht lange nachdenken und zusagen würde; wie bereits erwähnt hielt ich sie nicht für allzu \u0001 \u0002 würde wahrscheinlich niemanden wundern, wenn sie einfach so die Stadt verlassen würde, um ihren großen Traum zu verwirklichen, mit nicht mehr als ein paar Whats App Nachrichten als \u0001 \u0002, Raya war jemand, dem man so etwas durchaus zutrauen \u0001 \u0002 Eltern würden wohl eine Vermisstenanzeige aufgeben, doch bei der Menge an Jugendlichen in ihrem Alter, die alleine in diesem Staat jährlich davonliefen würde die Polizei dem wohl nur sehr oberflächlich nachgehen. Diesbezüglich machte ich mir keine weiteren \u0001 \u0002 über ihre Freundinnen und Robert dachte ich nur kurz \u0001 \u0002 glaubte nicht, dass Lana und Britney nach Rayas Verschwinden noch Interesse daran hätten, dir die Wahrheit über sie zu erzählen, viel eher nahm ich an, dass sie dich einfach wieder ignorieren würden, so wie se es all die Jahre zuvor getan hatten und sich um ihre eigenen Dinge kümmern würden, und selbst wenn nicht, wenn sie dir doch erzählen sollten, dass Raya dich verarscht hatte...wieso solltest du ihnen glauben?Und was Robert anging...ich bezweifelte, dass uhn das Ganze sonderlich interessierte, wahrscheinlich würde er bereits in den nächsten Tagen eine neue Freundin \u0001 \u0002 war das alles sehr optimistisch gedacht, aber...ich konnte ja schlecht alle vier \u0001 \u0002, ok. Solltest du diesen Brief widererwartend doch lesen, dann weißt du’s jetzt: Ich habe Raya \u0001 \u0002 tut schon gut, das so direkt aufzuschreiben. Raya ist tot, und ich habe sie \u0001 \u0002 wollte ich hier aufhören zu schreiben. Ich dachte, das Wichtigste wäre gesagt, aber...Du fragst dich sicherlich, wie ich es getan habe, oder? Bestimmt tust du \u0001 \u0002 den Fall, dass ich mich irre, steht es dir aber selbstverständlich frei, den Brief einfach beiseite zu \u0001 \u0002...Es dauerte noch vier weitere Tage bis ich endlich meine Gelegenheit \u0001 \u0002 noch immer auf Facebook stalkend hatte ich mitbekommen, dass sie am Freitagabend zu irgendeinem Konzert in der Mall gehen wollte und auch, dass sie wütend darüber war, dass keiner von ihren Freunden Zeit hatte, mitzukommen (du warst an diesem Wochenende be deinen Großeltern in Topeka, wenn ich mich richtig erinnere) und sie deshalb alleine hingehen \u0001 \u0002 Konzert sollte erst um zwei Uhr morgens enden; eine bessere Gelegenheit konnte sich mir gar nicht \u0001 \u0002 ich an irgendeinen Gott glauben, würde ich wohl annehmen, dass dieser mir eben diese Gelegenheit verschafft hatte, aber da das nicht der Fall war freute ich mich einfach über den für mich wahnsinnig günstigen \u0001 \u0002 vier Tage bis zum Freitag gaben mir genügend Zeit, genauestens durchzuplanen, wie ich vorgehen würde. Dass ich benah die ganze Nacht über nicht zuhause sein würde, würde niemandem auffallen, mein Vater hatte wie so oft am Wochenende Nachtschicht. So würde es auch kein Problem sein, abends den Revolver aus seiner Nachttischschublade zu nehmen und ihn später rechtzeitig wieder \u0001 \u0002 mir am schwersten fiel, war, den Rest der Woche über so zu tun als wäre nichts, als wüsste ich nichts von Rayas hinterhältigem Spiel und als würde ich selbst nicht planen, sie in wenigen Tagen \u0001 \u0002 Mal, wenn ich euch beide sah, wollte ich ihr am liebsten die Augen auskratzen und dich anschreien, ob du eigentlich blind wärst, dass du nicht sahst, was für eine falsche Schlange sie war, doch ich riss mich zusammen. Versuchte, mich normal zu \u0001 \u0002 mir das gelungen?Solltest du das hier lesen, sag mir bitte, ob ich mich in dieser Woche irgendwie merkwürdig benommen habe. Falls du nicht so wütend bist, dass du nie wieder ein Wort mit mir reden willst...das interessiert \u0001 \u0002 habe auch nur sehr wenig geschlafen in dieser \u0001 \u0002 lag ich bis fünf Uhr morgens wach, unfähig, meine Gedanken abzuschalten und meine Zweifel und Ängste zu \u0001 \u0002 ich das wirklich tun? Konnte das funktionieren?Hatte ich irgendetwas übersehen, irgendeinen Fehler in meinen Plan eingebaut? Ich wollte sicherlich nicht die nächsten fünfzehn Jahre in irgendeiner Anstalt verbringen, nur weil ich irgendetwas nicht bedacht \u0001 \u0002 bekam ich Panik davor, dass ich am Ende alles versaute, weil ich zu müde war, was das Ganze natürlich nicht unbedingt besser \u0001 \u0002 kann man sagen: Das waren wahrscheinlich die längsten vier Tage meines \u0001 \u0002 Freitagnachmittag verbrachte ich eigentlich nur damit, zitternd auf meinem Bett zu hocken und darauf zu warten, dass mein Vater endlich zur Arbeit \u0001 \u0002 es um kurz nach sieben endlich soweit war ging ich in sein Schlafzimmer und nahm den Revolver an \u0001 \u0002 hatte nicht die geringste Ahnung, wie man ihn bediente; Waffen gehörten definitiv nicht zu den Dingen, mit denen ich mich auskannte, aber wie schwer kkonnte das schon sein?Und dann wieder \u0001 \u0002 war noch nie zuvor aufgefallen, wie lang fünf Stunden eigentlich waren. Es war mir vollkommen unmöglich, mich abzulenken, weder durch fernsehen, noch durch sinnloses Geklicke durchs Internet noch durchs \u0001 \u0002 Endeffekt saß ich einfach nur da und starrte die Wand \u0001 \u0002 kurz nach zwölf zog ich meinen Mantel an, nahm meine Tasche mit den Energydrinks, die ich mir am Mittag gekauft hatte, steckte den Revolver hinein und verließ dann, die Kapuze des Mantels tief ins Gesicht gezogen, das \u0001 \u0002 schneite leicht, und trotz meiner warmen Kleidung begann ich bereits nach wenigen Schritten zu \u0001 \u0002 zwei Querstraßen bis zur Mall, wie du sicher weißt, die Musik des Konzertes war bereits von Weitem zu hören, Songs aus der Richtung “Justin Bieber One Direction”.Es war zehn nach zwölf als ich mich auf eine verschneite Bank am Rande des großen Platzes vor dem Eingang der Mall setzte und begann, erneut zu warten. Trotz der drei Energydrinks die ich in den nächsten knapp anderthalb Stunden trank wäre ich mehrmals fast eingeschlafen und beim letzten Mal wurde ich nur durch einen betrunkenen Mann aus dem Halbschlaf gerissen, der mich nach Zigaretten fragte und dann mich wüst beschimpfend von dannen zog als ich ihm sagte, dass ich keine \u0001 \u0002 sonderlich sympatsch, wirklich nicht, aber wäre dieser Typ nicht gewesen, dann wäre ich wohl wirklich eingeschlafen und hätte nicht mitbekommen, wie sich kurz darauf die Eingangstür der Mall öffnete und die Person, auf die ich die ganze Zeit gewartet hatte, ins Freie \u0001 \u0002 starrte stur auf den Boden als sie den Weg entlang in Richtung St. Alfred Bourlevard durch den Schnee stapfte, ich erhob mich von meiner Bank und tastete in meiner Tasche nach dem \u0001 \u0002 Raya schon eine halbe Stunde vor Ende des Konzertes gegangen war weiß ich bis heute nicht, vielleicht war sie von der Musik genervt, was ich sehr gut nachvollziehen könnte. Aber noch besser konnte es nun wirklich nicht laufen; das war schon fast \u0001 \u0002 ging an mir vorbei, ohne den Kopf zu heben, schien mich nicht einmal zu bemerken, und ich folgte ihr in einem Abstand von etwa fünf Metern den nur schwach beleuchteten St. Alfred Bourlevard \u0001 \u0002 einmal meine Schritte schien sie zu hören, und als sie kurz vor der Abzweigung zur Arkham Street stehenblieb, um ihr Handy aus der Tasche zu holen, war ich in weniger als zwei Sekunden bei ihr und drückte ihr den Lauf des Revolvers gegen die Schläfe. Eigentlich hatte ich ihr mit der anderen Hand den Mund zuhalten wollen, doch in meiner Anspannung und Nervosität dachte ich nicht \u0001 \u0002 und entsetzt riss sie die Augen auf, öffnete den Mund zu einem Schrei, doch noch bevor sie einen Ton herausbringen konnte zischte ich: “Wenn du schreist bringe ich dich sofort um, verstanden?”Hätte sie trotzdem geschrien...ich weiß nicht, was ich getan hätte. Wahrscheinlich abgedrückt, vielleicht wäre ich aber auch einfach \u0001 \u0002 sie schrie nicht. Starrte mich einfach mit weit aufgerissenen Augen an wie ein Kaninchen eine Schlange, und als sie mich schließlich erkannte, stieß sie ein lautes, angsterfülltes Keuchen aus.“W...was...”, flüsterte sie mit heiserer Stimme, ich konnte sehen, wie sie zitterte, und das bestimmt nicht nur aufgrund der \u0001 \u0002 erwiderte ihren angsterfüllten Blick mit einem Lächeln.“Mach einfach, was ich dir sage, dann passiert dir nichts.”Ich gebe zu, das war eine Lüge. Ich hatte nie vorgehabt, sie gehen zu lassen.“Was willst du von mir?”, wimmerte sie, Tränen bildeten sich in ihren Augen.”Komm mit.”, war meine knappe Antwort, ich legte ihr meinen linken Arm um die Schulter, was nicht ganz einfach war, da sie auf ihren High Heels größer war als ich und überquerte zusammen mit ihr die Straße, den Revolver noch immer gegen ihre Schläfe gepresst.“Wohin?”, krächzte sie, gefolgt von einem Schluchzen, ich konnte sehen, dass sie angefangen hatte zu weinen. Ich antwortete nicht, ich hatte auch kein Mitleid mit ihr. Von mir aus konnte sie heulen so viel sie \u0001 \u0002 schwieg sie, wir gingen die Ivy Lane entlang zur Creek Street und dann in Richtung \u0001 \u0002 meisten Leute regen sich ja immer darüber auf, dass der Bahnhof so weit außerhalb der Stadt liegt, aber ich war unfassbar erleichtert als wir die Brücke, die über den Silversteam-River führte, überquert hatten und uns nun bereits praktisch im Wald \u0001 \u0002 blieb stehen, nahm meinen Arm von ihrer Schulter und sah ihr direkt in die Augen, Tränen liefen ihr Übers Gesicht, ihre Schminke war verlaufen und verwischt; sie sah ein weng aus wie ein Pandabär.“Gib mir dein Handy.”, forderte ich sie \u0001 \u0002 reagierte nicht, stieß nur ein seltsames hohes Wimmern aus und wischte sich mit einer Hand übers Gesicht, wonach sie noch furchtbarer aussah als \u0001 \u0002 Blick war starr auf den Revolver gerichtet, den ich noch immer in der Hand hielt.“Was willst du von mir?”, stieß sie schließlich hervor, ihre Stimme zitterte so sehr dass ich Mühe hatte, sie zu verstehen. “Gottverdammt, was willst du? Geld? Ich geb dir was, so viel du willst, kein Problem, meine Eltern sind reich genug, aber bitte...bitte lass mich in Ruhe...”“Du sollst mir dein Handy geben.”, wiederholte ich ruhig, mich in Gedanken darüber amüsierend wie aus dem arroganten, selbstgefälligen, eingebildeten Mädchen ein solches Häufchen Elend geworden \u0001 \u0002 dauerte noch einen Moment bis sie endlich in ihre Jackentasche griff, ihr Handy herauszog und es mir hinhielt. “Hier!”Fast hätte sie es fallenlassen, so sehr zitterte sie; schnell nahm ich es an mich. “Kann ich jetzt gehen?”“Klar.” Den Akku des Handys entfernend, was mit nur einer freien Hand gar nicht so einfach war, zuckte ich mit den Schultern. “Ich habe dich nur mit nem Revolver bedroht und in den Wald gebracht, damit du mir dein Handy gibst. Macht doch jeder so.”“Echt?” Unsicher und zugleich hoffnungsvoll blickte sie mich an, und mir wurde klar, dass sie ganz offensichtlich auch den offensichtlichsten Sarkasmus nicht als solchen \u0001 \u0002 Handy fiel mir aus der Hand auf den Boden und zerfiel in seine Einzelteile, ich fluchte, aber zumindest war der Akku jetzt draußen.“Wärst du bitte so nett, mir das Handy aufzuheben?”, bat ich Raya mit übertrieben freundlicher Stimme und lächelte sie dabei an; ich muss zugeben, das Ganze fing fast an, mir wirklich Spaß zu \u0001 \u0002 ich die Einzelteile des Handys endlich in meiner Tasche verstaut hatte führte ich Raya weiter, zunächst noch die Straße entlang, doch dann, etwa dreihundert Meter vom Bahnhof entfernt, auf einem kleinen Trampelpfad tiefer in den \u0001 \u0002 du schon, wohin? \u0001 \u0002 gefühlte Ewigkeit später, Raya hatte auf dem Weg zwei hysterische Heulkrämpfe bekommen, die das Vorankommen nicht unbedingt erleichterten, waren wir endlich am Ziel \u0001 \u0002 war unglaublich kalt, die Hand, in der ich den Revolver hielt, schmerzte fürchterlich und ich hatte das Gefühl, gleich im Stehen einzuschlafen, doch das Wissen, dass ich es bald geschafft haben würde, bewahrte mich davor.“Was...was ist das hier?”, fragte Raya, bevor sie die Hände vors Gesicht schlug und erneut in ein herzerweichendes Schluchzen ausbrach. “Wo sind wir? Was hast du mit mir vor, du verdammter...” Sie bracht ab, anscheinend war selbst sie intelligent genug, zu erkennen, dass es in dieser Situation keine allzu gute Idee war, mich zu \u0001 \u0002, dass das noch irgendeine Rolle spielen \u0001 \u0002 sie weitersprach war ihre Stimme so leise geworden, dass sie fast vom Rauschen der sich im Wind bewegenden Blätter verschluckt wurde.“Bitte! Ich...ich nehm alles zurück, was ich je über dich gesagt habe! Ich werde dich nie wieder beleidigen, und ich werde auch niemandem hiervon erzählen...Aber bitte...lass mich gehen...”“Ich glaube, du verstehst das nicht so ganz.” Ich nahm den Revolver in die linke Hand, legte den Kopf schief und sah sie mit einem mitleidigen Blick an. “Es interessiert mich schon lange nicht mehr, was du über mich erzählst. Damit habe ich mich schon seit Jahren abgefunden. Aber weißt du, was mich wirklich ankotzt? Leute, die andere zu ihrer eigenen Belustigung verarschen, vorführen und ihr Vertrauen missbrauchen, weil sie offensichtlich armseelige Arschlöcher sind, die in ihrem Leben sonst nichts auf die Reihe kriegen!”Das Mitleid in meinem Blick war nun durch Wut ersetzt worden, hasserfüllt funkelte ich Raya an, ich hatte das Bedürfnis auf sie einzuschlagen, so lange, bis sie nur noch ein blutiger, lebloser Haufen aus Haut, Knochen und Gedärmen auf der hauchdünnen Schneedecke war, doch ich riss mich zusammen. Atmete tief durch und starrte in ihr von Tränen verquollenes \u0001 \u0002 paar Sekunden lang herrschte Stille, nur das Rauschen der Blätter und das Heulen des Windes waren zu hören.“W...Woher...”, stieß sie schließlich hervor, bevor sie heftig den Kopf schüttelte. “Ich weiß nicht, wovon du redest...”Ich seufzte nur und verdrehte die Augen. “Spar dir das. Es wird dir nichts bringen, weiter rumzulügen. Hast du das immer noch nicht kapiert?””Was soll das heißen? Was? Sag mir endlich, was du vorhast!” Ihr Gejammer find langsam an, mir auf die Nerven zu gehen.”Ich werde dich töten.”, gab ich zurück, meine Stimme klang kalt und emotionslos; mit einer ausladenen Geste zeigte ich auf die weite, im Schatten der dichten Baumkronen liegenden Fläche vor uns.“Weißt du, was das hier ist? Wahrscheinlich nicht, sonst hättest du ja nicht gefragt. Irgendwie kennt kaum jemand diesen Ort hier, was wirklich praktisch ist, wenn du mich fragst. Also, das ist ein Sumpf.” Ich kam mir ein bsschen vor wie ein Grundschullehrer. “Und weißt du, was das Tolle an diesem Sumpf ist? Hier wird keiner deine Leiche finden.”Und jetzt schrie sie \u0001 \u0002 ließ sie. Es war egal. Niemand würde sie hier draußen \u0001 \u0002 wollte losrennen, und ich packte sie am Kragen ihrer Jacke, sie keuchte, knickte um und stürzte zu Boden, wobei sie mich fast mitgerissen hätte, wenn ich sie nicht losgelassen \u0001 \u0002 lag sie vor mir im Schnee, atmete schnell und flach, machte jedoch keine weiteren Versuche mehr, zu fliehen, was mich verwunderte; anscheinend war sie vor Angst wie gelähmt.“Das...das kannst du nicht!”, kreischte sie schließlich, dabei wild den Kopf hin und herschüttelnd. “Gott, du bst doch vollkommen irre, du verdammter Freak! Verpiss dich! Verpiss dich!”Dann bracht sie in einen erneuten Heulkrampf aus. “T...tut mir leid! Tut mir leid! Bitte, bitte tu mir nichts! Bitte nicht! Bitte, bitte, bitte...”Ich ignorierte sie. Zerrte sie wieder hoch und in Richtung Sumpf, bis sie direkt an der Grenze zwischen Waldboden und Morast \u0001 \u0002 mit dem Lauf des Revolvers auf ihre Brust und drückte \u0001 \u0002 Schuss zerriss die Stille der \u0001 \u0002 Rückstoß riss mich zurück, ich rutschte auf dem verschneiten Boden aus und stürzte; noch im Fall sah ich wie Raya den Mund zu einem letzten Schrei öffnete, doch kein Ton kam heraus, und dann schlug ich auf dem Boden auf und ein höllischer Schmerz durchzuckte meinen \u0001 \u0002 lautes Platschen aus der Richtung des Sumpfes. Und dann nichts \u0001 \u0002 lange ich einfach so liegen blieb, den durch die Wipfel der Bäume scheinenden Mond anstarrend, die fast vollkommende Stille genießend und mich auf die eisige Nachtluft konzentrierend, die in meiner Lunge brannte, kann ich nicht \u0001 \u0002 nur zehn Sekunden, vielleicht fünf Minuten. Ich weiß es \u0001 \u0002 dann find ich an, zu \u0001 \u0002, ich hatte es wirklich getan! Sie war tot! Tot, tot, tot!Eine unfassbare Erleichterung hatte mich überkommen, ich rappelte mich auf und griff nach dem Revolver, der mir bei meinem Sturz aus der Hand gefallen war, bevor ich zurück zum Ufer des Sumpfes ging, wo Raya bis vor Kurzem gestanden \u0001 \u0002 der dünnen Schneedecke waren ein paar dunkelrote Flecken zu sehen, doch was ich viel interessanter fand war der reglose Körper vor mir, der bereits zur Hälfte im Morast versunken \u0001 \u0002 Augen waren weit aufgerissen, starrten mich voll leblosem Entsetzen an, der Mund war zu einem leblosen Schrei \u0001 \u0002.Eine Zeit lang stand ich einfach nur da und betrachtete mein Werk, ich hatte aufgehört zu lachen und auch meine kurzzeitige Erleichterung war verschwunden, alles, was ich jetzt noch spürte war \u0001 \u0002 von unfassbarer \u0001 \u0002 wollte nur noch nach Hause und ins Bett, möglichst nicht über das nachdenkend was ich in dieser Nacht getan hatte, denn falls du angenommen hast, dass mir das Ganze wirklich Spaß gemacht hat, dann irrst du dich. Auch wenn ich es nicht wirklich \u0001 \u0002 eine Sache musste ich noch \u0001 \u0002 hast du beim Lesen dieses Briefes an Rayas Whats App-Nachricht gedacht, in der sie dir geschrieben hatte, dass sie ein Angebot als Modell bekommen hatte und sie deshalb die Stadt verlassen hätte, dass sie dich lieben würde und bla bla \u0001 \u0002 kannst dir jetzt sicherlich denken, wer diese Nachricht geschrieben hat, oder?Ich bin extra zum um diese Uhrzeit leeren Bahnhof gegangen, für den Fall, dass die Polizei den letzten Aufenthalt ihres Handys orten würde, und verbrachte eine viertel Stunde damit, Nachrichten an ihre wichtigsten Kontakte zu verschicken, bevor ich den Akku wieder entfernte und mich endlich auf den Heimweg \u0001 \u0002 warf ich die Einzelteile des Handys in den Silversteam-\u0001 \u0002 muss echt bekloppt sein. 18 Seiten? 18 verdammte Seiten?Ich hab mir gedacht, hey, sicher hilft es mir, das Ganze aufzuschreiben, als Erleichterung oder was auch \u0001 \u0002 jetzt habe ich mir alles noch mal durchgelesen und frage mmich jetzt ob das ganze überhaupt noch ein Brief bzw. Ein Geständnis ist oder vielleicht eher ein halber \u0001 \u0002. Cline wäre stolz auf mich, sie sagt doch immer, dass meine Aufsätze so grauenhaft \u0001 \u0002 was \u0001 \u0002 hat es mir wirklich. Als wäre irgendeine Last von mir \u0001 \u0002 schreibe das hier übrigens zwei Monate nach Rayas Tod, bzw. Ihrem \u0001 \u0002 sie ermordet wurde weiß bis heute niemand; die Ermittlungen der Polizei waren genau so oberflächlich wie ich erwartet \u0001 \u0002 man mal so darüber nachdenkt ist es eigentlich schon traurig, dass sich kaum jemand wirklich Gedanken über ihr Verschwinden gemacht \u0001 \u0002 einmal \u0001 \u0002 weiß zwar noch, dass du ein paar Tage lang ziemlich deprimiert warst, aber im Endeffekt warst du der Meinung, dass es doch toll für sie war, wenn ihr großer Traum endlich in Erfüllung ging. Und dass sie sich irgendwann sicher wieder bei dir melden \u0001 \u0002 sie natürlich bis heute nicht getan \u0001 \u0002 jetzt weißt du auch \u0001 \u0002 du diesen Brief hier bs hierhin gelesen haben, dann bin ich wahrscheinlich entweder tot oder sitze in irgendeiner Anstalt, denn mir würde kein anderer Grund einfallen, wie du ihn bekommen haben \u0001 \u0002 das mit der Anstalt zutreffen, ich also noch am Leben sein...Scheiße, eigentlich habe ich keine Ahnung, was dann sein \u0001 \u0002 würde dich ja gerne bitten, dass du mich zumindest einmal besuchen kommst, um mir ins Gesicht zu sagen, ob du mich jetzt hasst...würdest du das tun?Dann kann ich mich zumindest einmal \u0001 \u0002 tut mit nicht um Raya \u0001 \u0002 für dich.",
            "wordcount": "5.430",
            "chapter_release": "20.10.2015",
            "chapter_number": "2"
        },
        "20": {
            "text": "Du warst sicher schon einmal in einem \u0001 \u0002 Besuch, oder aber weil du selber krank \u0001 \u0002 blanken Flure, die nach Desinfektionsmittel riechen. Die weißen Betten, in denen die Kranken \u0001 \u0002 habe Krankenhäuser nie gemocht. Ich fand sie…\u0001 \u0002 mich waren sie ein Ort des \u0001 \u0002 viele Menschen starben hier, an ihren Krankheiten, oder Verletzungen. Ich kann sagen: Ich habe Krankenhäuser gehasst! Und das wurde noch viel schlimmer…Als ich sie \u0001 \u0002 sie ist?Nun…das ist nicht so einfach. Ich versuche, es dir zu \u0001 \u0002 dir vor, du bist krank. Nicht nur ein bisschen, sondern so richtig. Eine Lungenentzündung oder so etwas. Irgendetwas, wegen dem du ins Krankenhaus musst. Du wirst in deinem Bett durch die Gänge geschoben und hast Zeit, dich \u0001 \u0002 dann siehst du \u0001 \u0002 kleines Kind mit extrem blasser Haut, das in einem engen Nebengang steht und dich mit seinen dunklen, blutunterlaufenden Augen \u0001 \u0002 \u0001 \u0002 Kind ist \u0001 \u0002, wenn du es zu diesem Zeitpunkt noch nicht ahnen kannst, von dem Moment an, in dem du dieses Kind gesehen hast, bist du \u0001 \u0002 nur diejenigen können es sehen, die von ihr auserwählt \u0001 \u0002 auserwählt? Das wirst du noch früh genug \u0001 \u0002 wirst in ein Krankenzimmer gebracht, und sobald du im Bett liegst, schläfst du sofort \u0001 \u0002 später wachst du wieder auf. Im Zimmer ist es komplett \u0001 \u0002 spät es ist, weißt du nicht…aber du siehst etwas. Einen roten Schimmer, der vom anderen Ende des Zimmers \u0001 \u0002 suchst nach dem Lichtschalter, aber du findest ihn \u0001 \u0002?Ganz einfach. Du bist nicht mehr in deinem Krankenzimmer, in dem Raum, in dem du eingeschlafen bist. Du bist noch nicht einmal mehr in deiner \u0001 \u0002 sie hat dich in ihre Welt \u0001 \u0002 Welt ist nicht mit deiner zu \u0001 \u0002 ihr existiert nur Dunkelheit, Schatten. Und dieses unheimliche, dunkle \u0001 \u0002 richtest dich auf und steigst aus dem Bett. Die Schmerzen, die deine Krankheit dir zugefügt hatten, sind weg. Du fühlst dich gut… bis auf die Tatsache, dass du Angst hast. Angst vor diesem Ding, das dort in der Dunkelheit lauert und dich mit seinen rotglühenden Augen \u0001 \u0002 auch immer es ist, du weißt, dass es gefährlich ist. Aber keine Sorge. Es ist egal, was du jetzt \u0001 \u0002 bist verloren!Die Gestalt nähert sich dir, und nun bist du in der Lage, ihre Umrisse zu \u0001 \u0002 ist eine Frau. Sie sieht ein wenig aus, wie eine Krankenschwester… nur, dass ihr Kittel und die Haube auf ihrem Kopf schwarz \u0001 \u0002 diese roten Augen… Sie ist kein Mensch. Sie ist ein Dämon. Die Herrscherin über diese Dimension aus Schatten und \u0001 \u0002 du bist ihr \u0001 \u0002 steht direkt vor dir. In der Hand eine große Spritze, gefüllt mit einer roten \u0001 \u0002.Das Blut all jener, die im Krankenhaus gestorben \u0001 \u0002 erkläre es dir. Wenn jemand stirbt, an einer Krankheit, oder wie auch immer, dann erscheint sie. Im Angesicht des Todes, wenn die Seele ins Jenseits übergeht, nimmt sie sich ihr \u0001 \u0002 diesem Blut infiziert sie ihre Opfer. Warum?Damit sie in ihrer Welt gefangen sind. Für \u0001 \u0002 Blut der Verstorbenen hat komische Kräfte…Aber…das wirst du schon bald selbst sehen. Denn ich sagte ja: Leute, die von ihr als Opfer auserwählt wurden, können diejenigen sehen, und hören, die sie zuvor zu sich geholt \u0001 \u0002. Und da du mich hören kannst…Ich rate dir, dich schon einmal von allen zu verabschieden, die dir wichtig \u0001 \u0002 keine Sorge. Sobald sie dich erst einmal zu sich geholt hat, wird sich ohnehin niemand mehr an dich erinnern.-----Ein winziger Hinweis in eigener Sache:Wenn euch meine kleinen Horrorgeschichten hier gefallen, schaut auch gerne einmal in die neuesten Veröffentlichungen auf meinem rofil \u0001 \u0002 handelt es sich im Grunde ebenfalls um Creepypastas, jedoch waren mir diese zu lang, im sie hier mit hineinzupacken.",
            "wordcount": "659",
            "chapter_release": "11.02.2018",
            "chapter_number": "20"
        },
        "3": {
            "text": "Ich sitze an meinem Schreibtisch und schaue aus dem \u0001 \u0002 schneit. \u0001 \u0002 schneit schon seit Wochen durchgängig. Dabei ist nächste Woche \u0001 \u0002 seufze. So langsam habe ich den Verdacht, dass es nie mehr aufhört zu \u0001 \u0002 ist alles weiß. Durch die dichten Flocken kann man kaum noch etwas \u0001 \u0002 Nachbarhäuser, die parkenden Autos, selbst die Bäume im Garten; alles wird von dem Schneegestöber \u0001 \u0002 Schule ist in den letzten Tagen ausgefallen. Es wäre auch unmöglich für mich, dort \u0001 \u0002 Busse fahren schon längst nicht mehr. Die Straßen sind größtenteils gesperrt. Der Strom in vielen Stadtteilen ausgefallen. Telefonleitungen unter dem Gewicht des Schnees zusammengebrochen. Es gibt keinen Handyempfang mehr. Kein \u0001 \u0002 ist Tage her, seit ich das letzte Mal mit einem anderen Menschen außer meinen Eltern gesprochen \u0001 \u0002 Glück funktionieren die Heizungen noch. Aber es ist wahrscheinlich nur eine Frage der Zeit, bis sie auch \u0001 \u0002 war der Schnee ja schön, aber langsam reicht \u0001 \u0002 wird es ja morgen besser...Aber vielleicht geht es auch noch Wochen so \u0001 \u0002 erhebe ich mich vom Schreibtisch und gehe zur \u0001 \u0002 habe Hunger. Vielleicht haben wir noch irgendwo eine Tafel Schokolade...Unten läuft Musik. Irgendeine CD von meiner Mutter. Die Stereo-Anlage läuft mit Batterien.„MOM!\", brülle ich durchs Treppenhaus. „Haben wir Schokolade?\"Niemand antwortet. Vielleicht sind meine Eltern eingeschlafen. Ich laufe die Treppe runter in die \u0001 \u0002 ist auf einmal so kalt hier...Auf der Küchenzeile liegt eine Packung Kekse.„Mom!\", rufe ich noch einmal. „Kann ich die Kekse mitnehmen?\"Immer noch keine Antwort. Was soll das bloß? Genervt gehe ich aus der Küche Richtung Wohnzimmer.„Mom! Dad! Seit ihr da?\"\u0001 \u0002 reiße die Tür auf-und starre direkt in die weit aufgerissenen Augen meiner \u0001 \u0002 Gott!Erschrocken stolpere ich ein paar Schritte zurück. Starre auf das Blut auf dem Boden. Das Blut meiner Eltern. Ihre Körper liegen auf dem Boden, seltsam verdreht, zerkratzt, mit Blut bedeckt. Ihre toten Augen sind auf mich \u0001 \u0002 zur Hölle ist hier passiert?!Panik schnürt meine Kehle zu. Irgendjemand hat meine Eltern umgebracht! Und vielleicht ist dieser Jemand noch hier...Ich muss sofort hier raus! Muss Hilfe holen...die Polizei...Meine Gedanken werden von einem lauten Knacken unterbrochen. Mein Herz bleibt einen Moment stehen. Erschrocken drehe ich mich um...und sehe \u0001 \u0002...ich kann nicht genau sagen, WAS es ist...Es sieht ein bisschen aus wie ein weißer, abgemagerter Hund. Aber es ist größer als ich und an seinen Pfoten befinden sich lange, gebogene \u0001 \u0002 ziert das Fell des Wesens und es starrt mich direkt an, mit seinen eisblauen \u0001 \u0002 fängt es an zu \u0001 \u0002 kann seine Zähne sehen; lange, scharfe Zähne, von denen Blut \u0001 \u0002 wage nicht, mich zu bewegen. Starre die Kreatur an. Sie starrt zurück. Mein Herz schlägt mir bis zum Hals. Ich muss hier raus...Das Knurren der Kreatur dringt in meinen Kopf. Es sind Worte...„Nun lauf weg! Ich will spielen!\"Ich starre das Wesen weiter an. Es grinst.„Lauf!\", wiederholt \u0001 \u0002 ich drehe mich um, und \u0001 \u0002 dem Wohnzimmer. Durch den Flur. Zur Tür. Nach \u0001 \u0002 habe keine Zeit, Jacke oder Schuhe anzuziehen. Renne einfach. Der Schnee weht mir ins \u0001 \u0002 weiß nicht, wohin ich renne. Bloß weg... weg von dieser furchtbaren Kreatur, die meine Eltern getötet \u0001 \u0002 diesem Moment stolpere ich über etwas, das auf dem Boden liegt und stürze in eine \u0001 \u0002 durchzuckt meinen Körper. Aber ich richte mich wieder auf. Werfe einen Blick zurück... und \u0001 \u0002 mir, auf dem Boden, liegt meine Freundin Carol. Ihre Augen sind weit aufgerissen; wie die meiner Eltern. Wieder überall \u0001 \u0002 schreie. Stolpere zurück. Drehe mich um. \u0001 \u0002 passiert hier bloß?! Was ist das für ein Wesen, das scheinbar wahllos Menschen tötet?! Gibt es einen Ort; irgendeinen Ort, an dem ich sicher bin?!In diesem Moment höre ich wieder das \u0001 \u0002 Kreatur ist direkt hinter \u0001 \u0002 jagt mich. Sie spielt mit \u0001 \u0002 kann nicht mehr rennen...nicht mehr atmen...Wieder stürze ich. Bleibe liegen. Keine Kraft mehr, um aufzustehen...Es wird mich töten. Mich zerfetzen...Das Knurren ist nun direkt über mir. Ich blicke \u0001 \u0002 eisblauen Augen sind das Letzte, was ich \u0001 \u0002: Der letzte ÜberlebendeLeichen. Überall Leichen. ÜBERALL!Alle sind tot. \u0001 \u0002 \u0001 \u0002 Eltern...die Nachbaren...ALLE!Nur ich lebe. Ich bin ihm \u0001 \u0002...zumindest dieses \u0001 \u0002 nächstes Mal...wird es mich \u0001 \u0002 weiß es...Denn ich sehe die Worte an der \u0001 \u0002 Blut geschrieben...„Nächsten Winter spielen wir weiter. Sobald der Schnee \u0001 \u0002 freue mich schon!-Freeze\"",
            "wordcount": "789",
            "chapter_release": "22.10.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Es ist sechs Minuten vor acht, als ich die Klasse betrete. Und sofort muss ich \u0001 \u0002 als die Hälfte der Stühle sind leer. Jeden Tag werden es \u0001 \u0002 ist diese Epidemie, die seit einigen Wochen in unserem Dorf umgeht. Die Ärzte sind völlig ratlos. Sie haben noch kein Gegenmittel gefunden. Sie wissen noch nicht einmal, was es ist...Es beginnt mit Fieber, Erbrechen, ganz normale Grippesymptome. Aber dann werden die Erkrankten immer schwächer, bis sie schließlich in eine Art...Wachkoma fallen. Sie reden nicht mehr, sie essen nicht, starren nur ins \u0001 \u0002 Krankenhaus ist überfüllt. Keiner der Erkrankten ist bis jetzt wieder gesund geworden. Und es werden immer \u0001 \u0002 Freundin Josy war eine der Ersten, die die Krankheit bekamen. Fünf Wochen habe ich sie jetzt nicht mehr gesehen. Meine Mutter hat mir verboten, sie im Krankenhaus zu besuchen, wegen der Ansteckungsgefahr. Ich fühle mich schlecht \u0001 \u0002 ich mich auf meinen Platz setze, fasse ich einen \u0001 \u0002 der Schule werde ich ins Krankenhaus gehen und nach Josy \u0001 \u0002 Krankenhaus riecht es nach Desinfektionsmittel. Ich laufe durchs Treppenhaus in den zweiten Stock, wo Josys Zimmer \u0001 \u0002 bin ein bisschen nervös, immerhin habe ich keine Ahnung, wie meine Freundin nach fünf Wochen Krankheit \u0001 \u0002 gehe ich auf ihre Zimmertür zu. Gerade als ich die Hand nach der Klinke ausstrecke, wird die Tür von innen \u0001 \u0002 Mutter steht vor mir und sieht mich überrascht an. Ihre Augen sind gerötet und ich muss schlucken.„W...wie geht es Josy?\", frage ich mit zitternder Stimme. Ihre Mutter seufzt. „Ihr Zustand hat sich seit Wochen nicht verändert...Sie liegt nur da und starrt ins Nichts...Langsam verliere ich die Hoffnung.\"Ich merke, wie mir die Tränen kommen. „A...aber Josy...\"Ihre Mutter nickt nur und geht wortlos an mir \u0001 \u0002 bleibe ich im Gang stehen. Auf einmal habe ich Angst. Angst davor, Josy zu sehen. Aber jetzt bin ich schon hier...Ich kann nicht einfach nach Hause \u0001 \u0002 öffne ich die Tür und betrete Josys \u0001 \u0002 Freundin liegt im Bett. Die Augen \u0001 \u0002 gehe ich auf sie zu...höre sie leise atmen...Es kommt mir vor, als läge sie im \u0001 \u0002 strecke ich die Hand nach ihr aus und berühre ihren Arm...und zucke \u0001 \u0002 Haut fühlt sich eiskalt an. Wie bei einer Leiche...Aber ich höre doch ihr Atmen!In diesem Moment reißt Josy die Augen \u0001 \u0002 ich \u0001 \u0002 Augen...IHRE AUGEN!Leblos...Tot. \u0001 \u0002 packt meinen Arm und zerrt mich nach unten. Ich kann nur noch in diese Augen starren...Ich höre Josy immer noch atmen. Aber...die Stimme, die ich jetzt höre, gehört nicht ihr.„Du bist mein nächstes Opfer!\"Josys Augen glühen einen Moment lang rot auf...und eine Sekunde später schießt ein unglaublicher Schmerz durch meinen \u0001 \u0002 liege jetzt seit einer Woche im Krankenhaus. Unfähig, zu reden oder überhaupt irgendetwas zu \u0001 \u0002 war Josy zu Besuch. Glauben zumindest \u0001 \u0002 ich weiß es \u0001 \u0002 Seele ist tot. Und in ihrem Körper ist etwas, was da nicht sein sollte. Etwas, das ihre Seele gefressen \u0001 \u0002 bei allen, die diese „Krankheit\" \u0001 \u0002 habe auch nicht mehr lange. Es ist dabei, meine Seele zu fressen...Dieses Ding, das eigentlich nicht existieren sollte.",
            "wordcount": "557",
            "chapter_release": "24.10.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Ich stehe in der Küche, den Wasserkocher in der \u0001 \u0002 auf die Digitaluhr der \u0001 \u0002:38 Uhr, Es ist genau zehn Minuten her. Vor zehn Minuten hat meine Mutter aufgehört, zu \u0001 \u0002 zwei Stunden lang hatte sie über furchtbare Bauchschmerzen und Übelkeit geklagt. Ichts wirklich Besorgniserregendes, womöglich irgendein harmloser \u0001 \u0002 dann hatte sie sich mehrmals übergebem und schließlich kam auch noch widerlicher, blutiger Durchfall \u0001 \u0002 nun war sie \u0001 \u0002 geradeeinmal zwei Stunden, in denen sie auf dem Sofa gelegen und Tee getrunken hatte, hatte ihr Herz aufgehört, zu \u0001 \u0002...tot. Für immer \u0001 \u0002 dies ein Virus, dann ein verdammt \u0001 \u0002 Vater ruft nach mir. Ich stelle den Wasserkocher ab und gehe ins Wohnzimmer, wo mein Vater zusammengesunken in seinem Sessel sitzt, bleich wie die weiße \u0001 \u0002 zeigt auf seine leere Teetasse, dann muss er würgen. Ich nicke nur, greife nach der Tasse und nehme sie mit in die \u0001 \u0002 Vater scheint es mitlerweile fast so schlecht wie meiner Mutter zu gehen. Also, bevor sie \u0001 \u0002 hat mir gesagt, ich solle unseren Hausarzt rufen und war vollkommen entsetzt als ich ihm sagte, dass ich niemanden erreichen \u0001 \u0002 glaube, er hat Angst, auch bald zu \u0001 \u0002 packe ich einen Beutel Pfefferminztee in die Tasse, gieße das kochende Wasser darüber, dann blicke ich wieder auf die \u0001 \u0002:41 \u0001 \u0002 Minuten, bis der Tee durchgezogen \u0001 \u0002, wie mein Vater sich \u0001 \u0002:46 \u0001 \u0002 die Zuckerdose aus dem Schrank, mein Vater trinkt seinen Tee immer süß, und mit \u0001 \u0002 Drittel Tee, ein Drittel Milch, 3 Würfel Zucker...Und diesmal noch ein wenig mehr Arsen als beim letzten Mal.",
            "wordcount": "284",
            "chapter_release": "25.10.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Warum?Warum hast du mir das angetan?Wir waren doch Freunde…So viele Jahre…Weißt du noch?Du warst ein kleines Mädchen…gerade fünf Jahre alt. Du warst so glücklich, als du mich bekamst. Genau wie \u0001 \u0002 waren Freunde. Du hast so oft mit mir gespielt. Jede freie Minute. So viele glückliche \u0001 \u0002 mit in die Schule hast du mich genommen. Deine Freundinnen haben auch mit mir \u0001 \u0002!Erinnerst du dich…wie du zu mir sagtest: „Ich gebe dich nie her! Wir werden für immer zusammen sein!“…Ich habe es geglaubt…Warum hat es sich geändert?! Was habe ich getan?!…Nur, weil du unbedingt die Schule wechseln musstest…Ja! Deine neuen Mitschüler waren anders!Sie spielten nicht mit Puppen! Sie hatten ihre Handys und MP3-Player zum „spielen“.Unterhielten sich nur über Schminke und Klamotten. Solch oberflächliches Gerede!…Ich weiß…sie lachten über uns…Dir warfen sie Wörter an den Kopf wie „Baby“ oder „Mamakind“.Bloß, weil du mit mir gespielt hast! Das war schlimm für dich…du tatst mir so leid…Dann kam dieser Junge! Er packte mich und hielt mich hoch und lachte! Dann warf er mich in den Dreck. Der ganze Schulhof lachte! Du starrtest nur auf den Boden…ich glaube, du hast auch ein bisschen geweint…Und ich hatte Mitleid mit dir!Ich lag hilflos im Dreck, aber sorgte mich mehr um dich als um \u0001 \u0002 du meine beste Freundin warst!Nachdem es geklingelt hatte, und der Schulhof leer war, hobst du mich auf. Du sagtest kein \u0001 \u0002? Früher hättest du mich \u0001 \u0002 nein…du warfst mich einfach in deine Schultasche. Einfach so!Aber…ich versuchte, es dir nicht übel zu nehmen. Du gingst zurück in die Klasse. Eines der Mädchen kam zu dir und fragte: „Wo ist denn deine Puppe?“Du schwiegst ein paar Sekunden, bevor du sagtest: „Ich habe keine Puppe.“Warum?Warum hast du das gesagt?…Damals dachte ich, dass du einfach nicht wolltest, dass mich wieder jemand in den Dreck wirft…So ein Quatsch!…Du hast dich für mich geschämt. Für mich. Deinen besten \u0001 \u0002?Du nahmst mich nicht mehr mit in die Schule. Damals nahm ich dir das nicht übel. Aber du hast auch immer weniger mit mir gespielt. Ständig hast du mit deinem Handy auf dem Bett gesessen und mit deinen „Freundinnen“ \u0001 \u0002 sage dir, das waren nie echte Freunde. ICH war ein echter Freund! Ich war immer für dich da…Und du hast mich verlassen. Monatelang stand ich in deinem Regal. Sodass man mich kaum \u0001 \u0002 du dich so sehr für mich geschämt?Was habe ich getan? Ich habe dich doch geliebt…Und…und du…Niemals werde ich diesen Tag vergessen. Den Tag, an dem du mich aus dem Regal nahmst und mich \u0001 \u0002 weiß noch, wie ich diese Hoffnung spürte, die Hoffnung, dass du mit mir spielen \u0001 \u0002 sahst mir ein paar Sekunden lang in die Augen…Dann warfst du mich in einen Karton voller \u0001 \u0002 in mir zerbrach. Ich spürte einen unglaublichen \u0001 \u0002 hast mich einfach…weggeworfen……Puppen spüren nichts, sagst du?Sie leben nicht?…Natürlich. Natürlich glaubst du das, du dummer Mensch!Du glaubst, du kannst mit Puppen alles machen, nicht wahr? Wir sind schließlich nur Spielzeug.…Du hast keine Ahnung. Wir spüren Schmerzen. Wir haben eine Seele. Und ein Herz!Und mein Herz zerbrach in dem Moment, in dem du mich in den Müll \u0001 \u0002 hast den Karton vor die Haustür gestellt. Es schüttete. Mir war kalt. Aber ich konnte nichts \u0001 \u0002 kam die \u0001 \u0002 erinnere mich nicht genau daran, was geschah…Dunkelheit \u0001 \u0002 spürte nur eines…Hass! Unglaublicher Hass!Er zerfraß mich innerlich. Hüllte mein zerbrochenes Herz endgültig in \u0001 \u0002 schmerzte. Er schmerzte, dieser Hass. Dieser Hass…auf dich!Ich spürte nichts anderes \u0001 \u0002 \u0001 \u0002 diesen schmerzenden Hass!Nun…die Schmerzen vergingen. Aber der Hass \u0001 \u0002 weiß nicht, was mit mir passierte…Aber plötzlich war ich keine Puppe mehr! Ich lebte! Konnte mich eigenständig bewegen! Toll, nicht wahr?…Aber ich spürte keine Freude darüber…in mir ist nichts als Hass!Keine anderen Gefühle. \u0001 \u0002 hast mir das angetan! Du hast mein Herz gebrochen, meine Seele zerstört!Du bist an allem Schuld!…Es tut dir Leid, sagst du? Schön für dich. Es ist zu \u0001 \u0002, wie sehr du weinst und bettelst. Es interessiert mich nicht. Ich spüre nur noch Hass!…Was? Du rufst nach deinen Pokémon? Sie sollen gegen mich kämpfen?Ach…habe ich das gar nicht erwähnt? Das muss ich wohl vergessen haben…Sie haben sehr laut geschrien. Fast habe ich ein bisschen Freunde empfunden…\u0001 \u0002, ihr Blut hat sehr gut geschmeckt. Und es war schon eine Art Triumph, zu hören, wie ihre Knochen brachen. Und ihre Schreie.…Warum ich das getan habe?Wegen dem \u0001 \u0002 habe sie gehasst, fasst so wie dich! Ich hasse alles! Ich kann nichts anderes mehr als hassen!Wegen \u0001 \u0002 auf zu schreien. Dich hört eh niemand. Keiner ist hier. Keiner außer dir und mir…und deinen Eltern. Aber mach dir keine Hoffnungen…ich bezweifle, dass sie dir helfen können.…Sie haben auch geschrien…hast du denn gar nichts gehört? Ach, natürlich nicht…du hast ja die ganze Zeit laut Musik gehört. Tja!…Jetzt schlägst du mich… Was soll das? Hast du mir denn gar nicht zugehört?Ich spüre \u0001 \u0002 Schmerzen. Keine Emotionen. Bloß Hass!…Gib es auf…ich werde dich töten. So wie ich sie alle getötet \u0001 \u0002 Pokémon…deine Eltern…und deine sogenannten „Freunde“.…Wenn ich dich getötet habe…dann kann ich Ruhe finden. Dann wird der Hass verschwinden. Vielleicht werde ich dann sogar um dich trauern.…Ich werde dich langsam töten. Du sollst leiden! So wie ich gelitten habe!Du bist selbst Schuld an dieser Situation…Hättest du mich nicht weggeworfen! Mein Herz nicht zerbrochen!Jetzt habe ich kein Herz mehr…Du hast mich so verletzt! Du verdienst dieses Ende!…Jetzt ist es vorbei…In wenigen Sekunden…Tut es weh? Ja?Gut!…Bevor du gehst…in das Reich der Toten…dorthin, wo du hingehörst!Eins noch…Ich habe dich immer geliebt.",
            "wordcount": "1.024",
            "chapter_release": "03.11.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Die frisch gefallenen bunten Blätter knirschen unter meinen Füßen, als ich den schmalen Pfad zwischen den Bäumen entlang gehe, die graue Kunstlederleine zusammengerollt in der rechten Hand haltend, den Blick gedankenverlorend über die zu dieser Jahreszeit bereits nahezu vollständig kahlen Kronen der Bäume schweifen \u0001 \u0002 leichter, frischer Wind fährt durch die Zweige und lässt sie leise rascheln und knacken, meine Haare wehen mir ins Gesicht, geistesabwesend streiche ich sie zurück, ein im Grunde reichlich sinnloses \u0001 \u0002 liebe diesen Wald, besonders im Herbst, um diese Zeit, wenn die Dämerung bereits herein bricht, alles in ein warmes, orangefarbenes Licht taucht...an solchen Tagen kann ich mir nichts Schöneres vorstellen, als hier spazieren zu \u0001 \u0002 lautes Bellen durchschneidet die \u0001 \u0002 drehe den Kopf, blicke mich suchend um, stoße dann einen lauten Pfiff aus.”Pearl! Komm her!”Einen Moment lang ist nichts außer dem Rauschen des Windes zu hören, dann vernehme ich das Trippeln von Pfoten auf mit laubbedecktem Boden, Zweige knacken und zerbrechen und dann schiebt Pearl sich aus dem Gebüsch, hechelt, schüttelt sich kurz und kommt dann schwanzwedelnd auf mich zu. Stupst mich auffordernd an und legt den Kopf \u0001 \u0002 knie ich mich vor sie, greife in meine Jackentasche, hole eines der kleinen , angeblich nach Minze schmeckenden Leckerlies heraus, die sie so sehr liebt und halte es ihr \u0001 \u0002 sie kaut, streichle ich ihr über das Fell, und sie schmiegt sich an \u0001 \u0002 scheint es, als würde auch sie lächeln. Stupst mich erneut an, doch ich hebe nur entschuldigend die Hände. “Tut mir leid, Dicke! Ich hab nichts mehr für dich.”Ihr Blick wirkt, als würde sie am liebsten weinen, und ich muss lachen. “Guck nicht so! Mehr gibts nicht!”Dann schweige ich. Kraule Pearls Fell, genieße die beinah vollkommende \u0001 \u0002 diesem Moment kann ich mir nicht Schöneres vorstellen, als hier zu sitzen, mit Pearl, die ich kenne solange ich denken kann, für mich soetwas wie meine beste Freundin ist, die Einzige mit der ich reden kann wenn es mir schlecht geht, die mir \u0001 \u0002 weiß wirklich nicht, was ich ohne sie tun würde...Minutenlang sitzen wir so da, fast völlig regungslos, Pearls Fell mittlerweile vom Wind ebenso zerzaust wie meine Haare, als die Hündin plötzlich den Kopf hebt, die Ohren spitzt und anfängt zu \u0001 \u0002 lasse ich meine Hand sinken. Blicke sie fragen an, setze zu einer Beruhigung an, doch da springt sie auf. Bellt, und noch bevor ich reagieren und sie am Halsband packen kann macht sie einen Satz nach vorne und sprintet los. Ins Gebüsch, dabei wild kläffend, wie von der Tarantel \u0001 \u0002 blicke ich ihr hinterher, dann springe ich \u0001 \u0002 meine Chancen, sie einzuholen, gering sind, ist mir durchaus bewusst, doch ignoriere ich diese Tatsache, hetze los, dem Gebell nach, bleibe jedoch nach wenigen Metern mit Jacke und haaren um Gestrüpp hängen, was mir wertvolle Zeit \u0001 \u0002 muss Pearl einholen. Das weiß ich einfach. Wenn ich sie nicht einhole, dann...ich will diesen Gedanken nicht zuende \u0001 \u0002 Wald ist groß. Und nicht selten verirren sich Leute hier. Ich muss Pearl einholen...Meine Lunge beginnt zu brennen und meine Rippen schmerzen, doch ich renne weiter, immer weiter, dem Gekläffe nach...und endlich...endlich scheint es näher zu kommen. Sie muss stehengeblieben sein.“PEARL!”, brülle ich, doch ist es viel mehr ein Keuchen als ein Brüllen. Wahrscheinlich hört sie mich gar nicht...Und dann verstummt das \u0001 \u0002 Herz setzt einen Moment lang aus. Nein...nein das kann nicht...Versuche, mich zu beruhigen. Es ist gut, dass sie jetzt ruhig ist...ja...wirklich...Doch ich kann mich nicht davon überzeugen, dass das wahr ist. Ein ungutes Gefühl wächst in mir...Die Bäume lichten sich langsam. Das Gestrüpp wird weniger. Das Licht \u0001 \u0002 bleibe ich stehen, blicke auf die von Blättern bunt gemusterte Lichtung vor mir. Ringe nach Luft, muss \u0001 \u0002 Pearl keine Spur. Sie ist nicht \u0001 \u0002, mit verschwommenem Blick, gehe ich weiter, die Arme vor der Brust verschränkt als wäre mir \u0001 \u0002 die Lichtung und bleibe dann vor dem kleinen Steinhaufen in ihrer Mitte stehen, direkt unter der großen alten Eiche mit dem zerfurchten und mit Schnitzereien bedeckten \u0001 \u0002 das kleine, dunkle, mittlerweile morsche und verwitterte Holzkreut an seinem \u0001 \u0002 schwarzen, mit wasserfestem Edding geschriebenen \u0001 \u0002.\u0001 \u0002. \u0001 \u0002 wenige Buchstaben, doch ich merke, wie mir Tränen übers Gesicht laufen. Schnell wische ich sie weg. Muss \u0001 \u0002 Grunde habe ich gewusst, dass das passieren wird. Auch wenn ich gehofft habe, dass es diesmal anders ist...wie ich es jedesmal \u0001 \u0002 immer werde ich enttäuscht.“Gib es auf.”, murmle ich, während ich mich abwende, zurückgehe, mit gesenktem Blick. “Hör auf, dir Hoffnungen zu machen...”Doch ich weiß, dass ich das nicht tun \u0001 \u0002 werde wieder hier herkommen, immer und immer wieder, so wie die unzähligen Male zuvor, seit dem Tag, an dem ich Pearl hier begraben habe, an jenem Dezembertag vor 13 \u0001 \u0002 ich werde nicht aufhören, zu \u0001 \u0002, dass sie irgendwann einmal bei mir bleibt.",
            "wordcount": "844",
            "chapter_release": "06.12.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Meine Oma hat immer gesagt: „Zerbrich niemals einen Spiegel! Sonst hast du 7 Jahre Unglück!“Meine Oma sagt oft solche Sachen. Sie ist ziemlich abergläubisch. Hat Angst vor schwarzen Katzen. Die von links kommen, und an jedem Freitag dem 13. Schließt sie sich aus Angst in ihrem Haus \u0001 \u0002 mit den Spiegeln hatte sie \u0001 \u0002 wusste ich das damals noch \u0001 \u0002 fing mit meinem Umzug \u0001 \u0002 hatte einen Platz an der Universität in Köln bekommen und darum hatte ich mir eine Wohnung in der Nähe \u0001 \u0002 das ist eigentlich \u0001 \u0002 ist, dass ich all meine Möbel durchs Treppenhaus trug. Auch den großen Wandspiegel, den meine Mutter mir zum Auszug von zuhause geschenkt \u0001 \u0002 war SEHR groß und schwer. Zu schwer für mich \u0001 \u0002 konnte ihn nicht \u0001 \u0002 Rahmenkante schlug auf die Treppenstufe, dann stürzte das ganze Teil nach unten. Es knallte, und das Splittern von Glas war zu \u0001 \u0002 Moment lang stand ich geschockt da, dann rannte ich die Treppe nach \u0001 \u0002 Spiegel lag auf dem Boden. Es war nichts weiter passiert, nur ein Stück vom Rahmen war abgebrochen und das Glas hatte einen \u0001 \u0002 wirklich \u0001 \u0002 beschloss, den Spiegel trotz des kleinen Schadens zu behalten. Immerhin war es ein \u0001 \u0002 großer Anstrengung brachte ich den Spiegel in meine Wohnung, ohne ihn noch einmal fallen zu lassen. Dort stellte ich ihn neben das Sofa, auf dem ich die nächsten Tage schlafen würde, da mein Bett noch nicht aufgebaut war....Hätte ich es doch gelassen...hätte das Ding woanders hingestellt...hätte es am besten gleich weggeworfen!Aber ich konnte ja nicht ahnen...Es wurde schnell \u0001 \u0002 hatte die meiste Zeit damit verbracht, Umzugskartons auszupacken und war bereits um 7 totmüde. Aß noch eine Kleinigkeit, eine Schale Müsli, und legte mich dann aufs \u0001 \u0002 des Verkehrslärms der Großstadt schlief ich schnell \u0001 \u0002 merkwürdiges Geräusch weckte \u0001 \u0002 klang wie ein Knacken, ein \u0001 \u0002 es kam aus der Richtung, in der der Spiegel \u0001 \u0002 hatte sowieso sehr unruhig geschlafen und jetzt war ich sofort hellwach. Starrte in die Dunkelheit; alles, was ich sah, war die Reflektion des Mondlichts im \u0001 \u0002 doch schien da noch etwas zu sein. Etwas, das ich nicht sehen, aber dessen Anwehsenheit ich spüren konnte. Etwas...das mir Angst \u0001 \u0002! Dachte ich. Da ist nichts. Nur ein paar Möbel, ein paar Kartons und der \u0001 \u0002.Was zum...da war etwas. Leicht panisch suchte ich nach dem \u0001 \u0002.WAS IST DAS?Wo war der verdammte Schalter?Knack.„WER IST DA?“Ich hatte nicht erwartet, dass mir jemand antworten würde...doch da hatte ich mich geirrt.„Du hast den Spiegel zerbrochen!“Es war nur ein Flüstern, kaum zu verstehen, doch dieses Flüstern war voller \u0001 \u0002 Herz schlug mir bis zum Hals.„W...WER IST DA?“Wieder dieses Flüstern.„Du hast den Spiegel zerbrochen! Endlich! Jetzt bin ich dran!“In diesem Moment fand ich den Lichtschalter. Die Lampe flammte auf...und ich \u0001 \u0002 Spiegel...DER SPIEGEL...Knack.„OH GOTT!“Im Spiegel...da...da...Die Risse waren größer geworden. Verliefen über das ganze Glas...und...DA WAR ETWAS! Im Spiegel...ein...ein Mädchen... Mit langen, schwarzen Haaren...UND ÜBERALL BLUT! Es...es lief aus den Rissen im Spiegel...tropfte auf den Boden...„WAS SOLL DAS? DAS KANN NICHT SEIN!““Du hast den Spiegel zerbrochen. Endlich. Jetzt bin ich dran.“„WAS?“\u0001 \u0002 Risse wurden immer größer...\u0001 \u0002 Mädchen schlug von innen gegen das Glas...Dann ein lautes Splittern.„Nein...NEIN!“Ihre kalten, blutverschmierten Hände packten mich...zerrten mich zum Spiegel...“NEIN!“„Jetzt bin ich dran! Ich nehme mir deinen Körper!““NEIN! VERSCHWINDE! LASS MICH!“Spürte das kalte Spiegelglas...„NEIN!“Dann...\u0001 \u0002 ist jetzt lange her. Sehr lange. Und ich warte...Warte, bis wieder jemand einen Spiegel \u0001 \u0002 ich entkommen kann, aus der Spiegelwelt.",
            "wordcount": "648",
            "chapter_release": "20.01.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Betreff: Hi20. 3. 2013 16: 37Hey \u0001 \u0002 gehts dir?Ich habe dich vorhin angerufen aber du bist nicht an Handy gegangen? Alles ok bei dir?Schreib schnell zurück, ja?Gruß, SheilaBetreff: ??21. 3. 2013 1:09Wo bist du denn? Sonst bist du doch immer den ganzen Tag zuhause. Bist du krank?Ruf mich doch wenigstens mal an!SheilaBetreff: WAS SOLL DAS?!21. 3. 2013 15: 34WAS SOLL DAS?! Wieso hast du mich heute in der Schule so komplett ignoriert?! Ich bin doch deine beste Freundin! Aber du hast den ganzen Tag mit diesem komischen Typen geredet...Mit mir hast du kein Wort gesprochen!Was ist los mit dir?!SheilaBetreff: MAN!21. 3. 2013 21: 57Warum gehst du nicht an dein Handy?! Was ist dein Problem?!Du bist meine Freundin! Meine BESTE Freundin! Ignorier mich nicht!Wieso antwortest du nicht mal auf meine E-Mails?! Hab ich dir irgendwas getan?!Rede mit mir!!SheilaBetreff: Jetzt \u0001 \u0002. 3. 2013 14: 21Jetzt reicht es mir!Ich habe genug davon, von dir ignoriert zu werden! Was hast du bloß?!Nur wegen diesem komischen Jungen?! Dieser Idiot zerstört unsere Freundschaft! Merkst du das nicht?!Ich habe genug! Entweder, du verhälst dich mir gegenüber wieder wie früher, oder du wirst es bitter bereuen!Überleg es dir!SheilaBetreff: ...23. 3. 2013 16: 55Ich habe dich gewarnt. Aber du wolltest ja nicht hören!Selbst Schuld!Ich wollte mich mit dir verabreden...aber du hast nur gesagt: „Ich bin schon mit Paul verabredet! Und jetzt lass mich gefälligst in Ruhe!“Dann bist du weggegangen. WAS SOLL DAS? Was ist bitte so toll an diesem Paul?!Na ja...egal! Ich habe dich gewarnt!...Wartest du noch auf Paul?Ich kann dir sagen...Er wird nicht \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 \u0001 \u0002 wird ihn nicht so schnell finden. Der See, in den ich ihn geworfen habe, ist \u0001 \u0002 er hat sich nicht gewehrt...Er hat mich auch nicht gesehen, bis ich ihm die Kehle durchgeschnitten \u0001 \u0002...Wie auch \u0001 \u0002 musste das tun, verstehst du?Ich konnte doch nicht zulassen, dass dieser Junge unsere Freundschaft zerstört! Du bist meine beste Freundin. Ich will dich nicht \u0001 \u0002 hoffe, du verstehst das, und machst keine Dummheiten. Ich will dir nur ungern etwas \u0001 \u0002 du diese SMS hier liest, bin ich bereits auf dem Weg zu \u0001 \u0002 gleich. \u0001 \u0002: So23. 3. 2013 16: 59Ich hätte es wissen müssen! Du hast versucht, die Polizei anzurufen...Du bist so dumm! Jetzt wirst du genau so enden wie \u0001 \u0002 hast du nicht auf mich gehört...Es hätte alles wieder so werden können wie früher! Du und ich, beste Freunde, für immer!Aber jetzt ist es zu \u0001 \u0002 wollte das nicht tun...Aber du lässt mir keine \u0001 \u0002 dreh dich um...und sieh mir ein letztes Mal in die \u0001 \u0002",
            "wordcount": "490",
            "chapter_release": "21.01.2016",
            "chapter_number": "9"
        }
    },
    "title": "The Tell-Tale Death",
    "topic": "unspecified",
    "release": "\n20.10.2015\n\t\t\t\t\t\t",
    "author": "Reptar Crane"
}