{
    "tags": [],
    "chapcount": "15",
    "wordcount": "14.935",
    "chapters": {
        "1": {
            "text": "Es war dunkel, als ich aufstand. Die Straßenlaternen waren am leuchten. Fast keine Autos fuhren durch die Straße und es war still, so still wie noch nie. Ich zog meine Jeans an und einen schwarzen Pullover mit meinen schwarzen Chucks. Dann ging ich aus dem Haus. Meine Eltern hatten es nicht bemerkt. Ich bin schon oft hinaus geschlichen, ohne dass sie es bemerkt hatten, aber sie fanden es nicht gut, dass ich morgens immer so verschlafen aussah. Als ich durch die Straßen ging, musste ich an Kim denken. Sie ging erst seit ein paar Wochen auf unsere Schule. Sie war anders, anders vom Aussehen und ihre ganze Art war anders. Sie war mutig und nicht so zickig, wie andere Mädchen es normalerweise waren. Sie war cool, ohne sich zu verstellen. Sie verhielt sich nicht so wie eine Tussi, nein, sie verhielt sich wie ein cooles Mädchen was einfach ihr Leben so lebt wie es ist. Auch wenn es gerade eine schlechte Fase gab, sie meckerte nie. Ich kam an eine Ampel. Sie war nicht grün, aber ich ging trotzdem über die Straße. Die Jungs hatten gesagt ich müsste bis vierundzwanzig Uhr da sein, ansonsten werde ich ausgeschlossen und dass Leben wird mir zur Hölle gemacht. Aber ich kam pünktlich, wie immer. Wir trafen uns in einer leeren Lagerhalle. Sie war dunkler als die Nacht. Ich hatte Angst, aber ich durfte sie nicht zeigen. Ich war ein Junge und ich musste mich wie ein Mann verhalten. Es leuchtete ein Licht auf. Ich konnte fünf Jungs erkennen. Wahrscheinlich waren es Jake, Leon, Felix, Alex und Toby. Alex war unser Anführer. Er war nicht immer nett. Wenn man nicht das tat, was er befahl, dann konnte es sein, dass du zu einen seiner Opfer wurdest, aber wenn du das tatst was er wollte, dann warst du ein echter Freund für ihn. Ich ging weiter in die Lagerhalle. Ich konnte nichts sehen, ich sah nur das Licht bei den fünf Jungs. Einer von ihnen rief zu mir rüber,, Leo, du bist ja doch da!’’ Ich glaube es war Jake, der gerufen hat. Er tat gerne einen auf wichtig, aber eigentlich war er eine überflüssige Person in dieser Clique. Na ja, er war schon ganz in Ordnung und er machte seinen Job auch ganz gut, aber wenn er immer so wichtig sein will, dann ist er wirklich nervig. Als ich bei den fünf ankam, sah ich die Gesichter genau. Alex sagte,, Schön dass du gekommen bist. Ich habe neue Aufgaben zu verteilen. Wir brauchen neue Kohle. Jake und Leon, ihr geht zu diesem Kiosk um der Ecke, der hat keine Überwachungskameras. Leo und Felix, ihr besucht diese nette alte Dame.’’ Alex hielt uns ein Zeitungsartikel hin. Ich nahm ihn und las ihn durch. Diese Frau wurde zur reichsten Frau in dieser Stadt gekrönt. Sie wohnte am Ende der Broad Street. Sie hat bei einer Wissensshow über fünfundvierzig Millionen Dollar gewonnen. Alex sagte,, Holt mir Tausend, dann bin ich zufrieden mit euch!’’ Ich nickte und schaute zu Felix. Er sah nicht sehr erfreut aus, dass er eine alte Dame überfallen soll, aber er musste. Alex schaute zwischen mir und Felix hin und her und sagt,, Ja los, ihr wisst wo die Dame wohnt. Ich will die Kohle morgen Nachmittag haben. Wir treffen uns hier in der Lagerhalle!’’ Wir nickten und rannten raus. Nachdem ich die Tür geschlossen hatte sagte Felix,, Bist du sicher, dass wir das machen dürfen?’’ Ich schaute ihn an,, Es geht nicht ums dürfen, es geht um das wollen. Alex will die Kohle und wenn er sie nicht bekommt dann bringt er uns um!’’ Felix nickte. Wir gingen Richtung Broad Street. Ich versuchte noch ein paar Einzelheiten aus dem Text heraus zu bekommen. Die Frau ist 87 Jahre. Nicht schlecht. Als wir vor dem Haus standen war ich mehr verwundert als erstaunt. Die Frau lebte nicht in einer Villa oder so, nein, sie lebte in einen herunter gekommenes Haus. Die weiße Farbe an den Wänden blätterte ab und die Dachziegel waren schon zur hälfte kaputt. Der Garten sah auch nicht viel besser aus. Ich ging auf die Tür zu und klopfte. Es dauerte eine Zeit lang, bis das Licht im Flur anging. Die Tür wurde aufgeschlossen. Mir fiel ein, dass ich überhaupt nicht wusste was ich sagen sollte. Aber zum nachdenken war es jetzt zu spät. Die Tür war auf und die alte Dame stand vor mir. ,, Hallo junger Mann, was kann ich für dich tun?’’ Ich guckte mich nach Felix um. Er stand dicht hinter mir. ,, Hallo. Ich wollte fragen, ob sie vielleicht ein wenig Brot für uns haben, wir haben schon lange nichts mehr gegessen.’’ Die Frau guckte uns freundlich an.,, Na klar, kommt rein. Es ist ziemlich kühl da draußen.’’ Wir folgten der Frau. Von innen sah das Haus etwas besser aus. Überall standen alte, kostbare Möbel. Direkt im Flur stand ein Sparschwein. Es sah sehr voll aus. Ich gab Felix ein Zeichen und er nickte. Die Frau brachte uns in ihre Küche. Die Küche war im Bauernstiel gebaut. Felix setzte sich an den Tisch, wären die Frau etwas Essen aus dem Kühlschrank holte. Ich sagte,, Entschuldigung, könnte ich mal auf die Toilette?’’ Die Frau nickte und sagte,, Gleich hier um die Ecke.’’ Als ich auf dem Flur war schlich ich zu dem Sparschwein und verschwand damit auf der Toilette. Ich schloss die Tür ab und knipste das Licht an. Ich hatte Glück, dass das Sparschwein ein Gummiverschluss hatte. Ich öffnete es und holte das Geld heraus. Es waren nur hundert Dollar Scheine. Ich stopfte alles in meine Jackentasche und verschloss das Schwein wieder. Nachdem ich es wieder weggestellt hatte ging ich zurück in die Küche. Die Frau hatte Felix ein großes Brötchen gegeben. Sie sagte,, Hier mein Junge, das ist für dich.’’ Sie hielt mir ebenfalls ein Brötchen hin. Ich bedankte mich und gab Felix ein Zeichen das wir gehen konnten. Er sagte,, Es ist schon spät, wir sollten besser gehen, sie brauchen ihren schlaf, meine Dame!’’ Die Frau nickte und brachte uns zur Tür. Sie sagte noch,, Kommt mich bald mal wieder besuchen.’’ Wir nickten. Nachdem wir außer hörweite waren fragte Felix,, Wie viel hast du?’’ ,, Über Tausend!’’ Er nickte und knabberte an seinem Brötchen. Ich war auf den Weg nach Hause, als mein Handy klingelte. Es war Alex. Ich drückte ihn weg und machte das Handy aus.",
            "wordcount": "1.068",
            "chapter_release": "16.02.2012",
            "chapter_number": "1"
        },
        "10": {
            "text": "Ich nickte,, Ja und das Mädchen ist meine große Schwester, aber sie spielt nur Lockvogel. Sie tut so, als ob sie auf seiner Seite wäre, aber in Wirklichkeit erzählt sie mir alles, was Alex vorhat.’’ Die anderen fanden die Idee cool. Noel und Felix kamen raus. Als sie bei uns waren sagte ich,, Darf ich vorstellen, mein Zwillingsbruder Noel und mein bester Freund Felix.’’ Alle begrüßten die beiden, aber Noel zog mich weg,, Kim will dich unbedingt sprechen. Ihr ist etwas vorgefallen und sie heult sich die Augen aus dem Kopf.’’ Ich rannte nach oben, ohne mich von den anderen zu verabschieden. Als ich in meinem Zimmer kam, saß Kim weinend auf unserm Sofa. Ich setzte mich neben ihr und fragte,, Was hast du?’’ Sie sagte mit zerstörter Stimme,, Ich habe ein großen Fehler gemacht!’’ Ich schaute sie fragend an,, Und der währe?’’ Sie schlang ihre Arme um meinen Hals und fing an zu weinen,, Ich habe einen anderen geküsst!’’ Ich nahm es gelassen und hob ihr Gesicht hoch,, Und deswegen zerbrichst du dir den Kopf? Was soll ich denn sagen? Mir laufen alle Mädchen hinterher und erwarten das ich mit ihnen gehe.’’ Kim sah schon erleichterter aus. Ich fragte neugierig,, Wer war denn der glückliche?’’ Jetzt schaute sie weg und sagte stumpf,, Einer aus \u0001 \u0002. Er hieß Levin.’’ Ich war erleichtert, dass es nicht Xavier war. Ich nahm sie in den Arm und sagte,, Ist doch nicht schlimm. Wir sind Freunde und werden es bleiben.’’ Sie guckte mich an,, Also war das kein Fremdgehen?’’ Ich schüttelte den Kopf,, Nein.’’ Ich stand auf und sagte,, Was ist eigentlich, wenn wir beide mit jemanden anderes zusammen kommen?’’ Sie zuckte mit den Schultern und sagte,, Dann ist es eben so.’’ Ich nickte und konnte gelassen wieder nach draußen gehen. Bevor wir zum Abendessen in die Cafeteria gehen durften, mussten wir alle draußen warten. Xavier und die andern kamen zu mir. Wir redeten ein bisschen, bis wir wieder zuwuchs bekamen. Cary, Aron, Bea, Jana, Miguel, Claire, Letje, Levin, Lerry, Leik, Andrew, Meg, Olli, Vera und Selina kamen dazu. Sie waren alle mit Kim verwand. Lerry und Leik waren die einzigen Geschwister, die bei diesem Haufen dabei waren. Sie wussten das ich nicht mehr mit Kim zusammen war und sie wussten auch, dass alle Mädchen nur so nach mir schreien. Und ich wusste auch wer ganz besonders. Meg, Selina, Letje und Bea. Sie waren am schlimmsten von allen. Sie schrieben Briefe, Gedichte und fragten jede Woche ob ich mit ihnen gehen will, aber zu ihrer Endtäuschung sage ich immer nein. Meg und Letje waren gute Freundinnen, mehr aber nicht. Selina und Bea waren solche Tussis wie Polly. Mode hier Mode da. Cary war schon seit der ersten Klasse hinter mir her und ihr großer Bruder Levin half ihr auch noch. Cary war in der siebten und Levin in der zehnten. Levin war schon ein cooler Typ, aber sein Name ließ mich etwas zurück schrecken.",
            "wordcount": "495",
            "chapter_release": "16.02.2012",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ich dachte an Kim, dass sie einen Levin aus \u0001 \u0002 geküsst hat. Ich fragte Xavier,, Sag mal, habt ihr einen Levin bei euch in der Klasse oder so?’’ Xavier fing an zu lachen,, Oh ja, das haben wir.’’ Ich guckte misstrauisch,, Das klingt ja nicht gerade toll.’’ ,, Er ist ein cooler Streber. Der auch noch viel Geld hat, also ein Mischling, alles von jedem.’’ Ich nickte und überlegte. Nachdem wir Abendbrot gegessen haben mussten wir in unsere Zimmer. Felix schaute mich auf dem Weg zum Zimmer an. Ich fragte ihn,, Was hast du?’’,, Nichts, aber du hast irgendwas!’’ Ich ging ins Zimmer und setzte mich auf das Bett.,, Ja, ich habe einen Fehler gemacht.’’ Felix schaute besorgt.,, Einen Fehler?’’ Ich nickte,, Ja, Kim und ich hätten uns nicht trennen sollen. Unsere ganze Freundschaft ist dadurch irgendwie kaputt gegangen!’’ Felix nickte ,, Stimmt, aber meinst du, dass sie der gleichen Meinung ist?’’ Ich zuckte mit den Schultern,, Ich weiß es nicht, aber wo sie einen anderen geküsst hat, da hatte sie angst, dass ich sie nicht mehr mag. Das wird schon was heißen.’’ Mr. Jons kam in das Zimmer und sagte,, Hallo Leo und Felix, wollt ihr nicht mehr mit zur Nachtwanderung? Die anderen warten alle unten in dem Innenhof.’’ Ich schaute Felix an und lächelte,, Doch Mr. Jons, wir haben uns nur Schuhe angezogen.’’ ,, Ja dann los, wir wollen doch nicht die bösen Geister verpassen!’’ Felix und ich gingen lachend aus dem Raum, gefolgt von Mr. Jons. Als wir zu den anderen gingen flüsterte Felix,, Versuch es doch gleich mit Kim zu klären.’’ Ich nickte. Bei den anderen angekommen kamen Toby und Leon zu mir. Sie sahen nicht gerade sehr erfreut aus. ,, Was ist Leute?’’ Toby kam mir zwar etwas kindlich vor, aber er fing fast an zu weinen.,, Alex hat uns gedroht!’’ Ich hielt den Atem an,, Gedroht? Was hat er denn gesagt?’’ Leon erzählte etwas sorgenloser,, Er hat gesagt, dass wir lieber wieder in seine Gangkommen sollen, bevor er uns alle umbringt. Aber wir sollten es dir nicht sagen, weil er dich als erstes umbringen will.’’ Ich war etwas unsicher, aber ich hatte das Gefühl, dass da etwas faul war. Felix hatte zugehört und fragte neugierig,, Und seit ihr sicher das er genau das gesagt hat?’’ Toby zuckte mit den Schultern,, Ja, er will uns alle umbringen.’’ Leon verlor nun etwas die nerven,, Halloween, ja, an Halloween will er es machen. Und das ist morgen!’’ Ich dachte an meine Schwester, die mir eigentlich sein vorhaben berichten sollte, aber sie hatte mir nichts erzählt. Plötzlich tauchte sie auf. Sie war ganz aufgelöst und Tränen standen ihr in den Augen,, Leo, du musst hier verschwinden. Alex will dich umbringen!’’ Ich versuchte sie zu beruhigen,, Bist du sicher das er mich umbringen will? Ich meine, was habe ich gemacht? Oder hat er das etwa mit dir herausgefunden?’’ Sie schüttelte den Kopf,, Nein, sonst hätte er mir das nicht erzählt. Er hat mir alles über seiner alten Clique erzählt und seiner neuen. Die jüngeren sehen ihn alle als Vorbild, also nahm er sie alle in die Clique auf. Aber sie haben noch Angst vor gefährlicheren Taten und da schätze ich, dass sie in Gefahr kommen könnten, weil Alex ihnen gedroht hat, wenn sie ihm nicht gehorchen, dann sie nicht mehr lange leben werden. Die armen kleinen Kinder, sie werden alle sterben und ich kann nicht helfen!’’ Ich schüttelte den Kopf,, Nein Fey, sie werden nicht sterben. Felix, Kim, Leon, Toby, ich und die anderen sind doch auch noch da, wir können dir helfen!’’ Fey fing an zu weinen,, Aber was ist wenn dir etwas passiert! Dass könnte ich mir nie verzeihen und Mum wäre ziemlich sauer auf mich. Das kannst du nicht machen!’’ Ich nickte,, Doch, das werden wir machen. Ich riskiere mein Leben für dein Leben. Weil wenn er alle umbringen will, dann dich bestimmt auch. Und die kleinen Kinder müssen wir genauso beschützen!’’ Felix nickte,, Genau, wir müssen eine Gruppen Versammlung machen.’’ ,, Stimmt, gute Idee, ich suche gerade die anderen und dann gehen wir bei uns ins Zimmer!’’ Fey nickte und kam mit mir. Wir suchten alle zusammen und sagten Mr. Jons, dass wir lieber etwas anderes in unseren Zimmern machen wollen. Als ich mich auf das Sofa in unseren Zimmer setzte, war das Zimmer ziemlich voll. Noel, Ray, Andrew, Kim, Felix, Fey, Leon, Toby, Xavier, Larry, Levin, Cassy, Arian, Bastian, Ben, Candy, Charley, Chris, David, Fiete, Franklin, Hanna, Selene, Ida, John, Irma, Matt, Natt, Mano, Mirabella, Minette, Mona, Briddy, Dustin, Gina, Mary, Leik, Juliet, Anabel, Claire und David. Sie alle gehörten zu unserem coolen Trio. Ich habe sie alle wären des Aufenthalts hier im Internat kennen gelernt außer meine Geschwister, Kim, Leon, Felix und Ray. Meine Schwester fing an zu erzählen. Alle waren still. Keiner traute sich etwas zu sagen, besonders Kim, sie guckte die ganze Zeit mit Tränen in den Augen zu mir. Ich wollte mit ihr reden, aber hier vor den Leuten konnte ich es nicht. Ich traute mich einfach nicht, stattdessen lasse ich sie lieber leiden. Ich bin so ein Idiot! Als Fey zu ende gesprochen hat, sagte Claire,, Was wollt ihr denn jetzt machen, ich meine, es ist doch besser, wenn wir es den Lehrern erzählen!’’ Natt war da gegen.,, Die glauben uns doch sowieso nicht!’’ Ich nickte und stand auf.,, Genau. Wir müssen das schon selber regeln. Wenn Alex mich morgen wirklich umbringen will, dann soll er mich erst einmal bekommen. Wir müssen den kleinen Kinder sagen, was sein vorhaben ist. Sie müssen uns helfen.’’ Ida stand ebenfalls auf und sagte,, Ja, aber wenn sie uns helfen, dann werden sie aber umgebracht!’’ Ich schüttelte den Kopf,, Nein, sie werden nicht ganz umgebracht. Aber so können wir Alex wenigstens hinter Gitter bringen!’’ Alle nickten und stimmten mir zu. Fay kam zu mir und sagte,, Ich werde das mir den kleinen besprechen. Auf mich hören sie gut.’’ Ich nickte und dann verschwand sie zu den kleinen Kindern, die durften nämlich nicht mit auf Nachtwanderung. Ich teilte die anderen in Gruppen auf, damit wir morgen an verschiedenen Orten nach Alex suchen können. Nach fünfzehn Minuten kam Fey wieder in unser Zimmer. Sie sagte,, Die kleinen machen nichts mehr, was Alex will!’’ Cassy stand auf und ging zur Tür,, Ich geh dann mal Leute, wir sehen uns morgen.’’, dann verschwand sie. Am Ende war nur noch meine Gruppe da. Xavier, Kim, Noel, Fey, Felix, Ray, Andrew, Charley, Ben, Natt, Mona und Minette. Felix schuppste mich zu Kim, die mich immer noch mit traurigen Augen ansah. Ich verstand erst nicht was er meinte, aber dann fiel mir ein, dass ich mit Kim über unsere Trennung reden wollte. Es waren aber immer noch so viele im Raum. Ach, ist ja auch egal! ,, Ähm, Kim, wir müssen reden.’’ Kim guckte mir in die Augen.,, Reden? Worüber? Ist irgendwas Schlimmes passiert?’’ Ich schüttelte den Kopf,, Nein, eigentlich nicht, aber wir haben einen Fehler gemacht.’’ Kim verstand nicht ganz was ich meinte, aber ich redete weiter.,, Wir hätten uns nicht trennen sollen!’’ Jetzt stand Kim auf und umarmte mich.,, Bist du sicher, dass das eine gute Idee ist?’’ Ich nickte,, Ja, ganz sicher. Das war der Größte Fehler, den wir gemacht haben.’’ Kim nickte und sagte,, Ja, du hast recht!’’ Xavier, Noel, Felix, Ray, Andrew, Ben und Natt klatschten und sagten,, Knutschen, knutschen!’’ Kim guckte sich im Zimmer um und grinste,, Mhh, warum eigentlich nicht?’’",
            "wordcount": "1.242",
            "chapter_release": "16.02.2012",
            "chapter_number": "11"
        },
        "12": {
            "text": "Jetzt war ich der jenige, der rot wurde, aber so wie die Jung es wollten, standen wir nun im Zimmer und knutschten. Als Kim sich dann irgendwann langsam löste kam Xavier zu mir und haute mir auf die Schulter,, Hast du gut gemacht! Dann verabschiedete er sich und ging aus dem Zimmer. Ich schaute aus dem Zimmer um mir fiel auf, dass es schon ziemlich spät war. Ich sagte,, Geht jetzt lieber auf eure Zimmer, die anderen kommen gleich bestimmt von der Nachtwanderung zurück!’’ Die anderen nickten un gingen aus dem Raum, außer Kim. Felix, Ray, Noel, ich und Kim saßen nun im Zimmer und wussten nicht was wir machen sollten. Kim fragte,, Leo, ich habe Angst, dass Alex dich wirklich umbringen will!’’ Ich schaute sie an und sagte,, Du brauchst keine Angst haben, es passiert schon nichts. Wir sind viel mehr als er und seine Clique.’’ Kim nickte ,, Ja, schon, aber Alex kann viele leicht beeinflussen, dass weist du!’’ Nun meldete sich Felix zu Wort,, Ja, dass stimmt zwar, aber ich glaube es wissen mittlerweile alle bescheit, dass Alex ein Arschloch ist. Die meisten haben es sogar mitbekommen, wo er geplant hat, dich umzubringen. Also so doof muss erst mal einer sein, um den zu vertrauen.’’ ,, Ja und deswegen freundet er sich mit den Grundschülern an, weil die nicht wissen, was er vorhat.’’ Kim schaute zu mir und stand auf.,, Ich gehe jetzt mal nach Irma, die fragt sich bestimmt schon wo ich bleibe.’’ Sie gab mir noch einen Kuss und verschwand dann. Ich spürte nichts gutes. Irgendetwas hatte sie vor. Mit einem unguten Gefühl ging ich dann ins Bett. Am nächsten Morgen wurde ich dann früh geweckt. Irma stand in unserem Zimmer. Sie schaute unruhig . Ich fragte verschlafen,, Hallo Irma, was ist denn los so früh am Morgen?’’ Felix sagte aufgeregt,, Kim ist verschwunden.’’ Ich sprang aus dem Bett,, Was!?’’ Irma kam weiter in den Raum,, Ja, als ich heute Morgen wach wurde, war sie weg. Ich dachte sie wäre auf Klo, oder bei euch, aber sie war hier nicht.’’ Ich zog schnell meine Jeans und meinen schwarzen Pullover an,, Ich habe mir schon gedacht, dass etwas passiert. Als sie mich gestern Abend geküsst hat, da hatte ich schon so ein komisches Gefühl.’’ Noel fragte,, Und was machen wir jetzt?’’ ,, Ich gehe jetzt erst einmal nach Fey und dann gehe ich Kim suchen!’’ Noel und Felix beschlossen mit zu kommen. Ray blieb im Zimmer um sicher zu gehen und Irma ging zurück auf ihr Zimmer. Als wir auf dem Weg nach Fey waren wir ziemlich verwundert, dass es so ruhig bei den kleinen war, eigentlich waren die doch immer die ersten, die wach waren. Noel öffnete leise eine Tür und guckte in eines der Zimmer. Er sagte,, Es ist alles leer!’’ Ich war ziemlich verwundert. Ich guckte durch den leeren Gang und sah einen kleinen Jungen versteckt hinter den Mülleimer. Ich ging zu ihn hin. Er schaute mich ganz ängstlich an und sagte,, Lasst mich hier, ich werde nichts verraten, ich will doch nichts von euch!!!’’ Ich schaute ihn verwundert an,, Was sagst du da? Wo sind die anderen?’’ Der Junge schaute mich an,, Bist du nicht einer von diesen bösen Jungs?’’ Ich schüttelte den Kopf,, Nein, ich bin Leo. Wie heißt du kleiner?’’ Der kleine Junge stand auf und wischte sich die Tränen aus dem Gesicht,, Ich bin Sam. Ich gehe in die 4a.’’ ,, Also Sam, wo sind deine Freunde?’’ Sam schaute auf den Boden,, Heute Morgen, es war sehr früh, da kamen Jungs in unser Zimmer und haben alle aufgeweckt und dann aus dem Zimmer gejagt . Es war auch ein Mädchen an einem Strick dabei. Sie hatte braune Haare. Ich schätze mal, sie ist in deinem alter.’’ Ich starrte ihn an,, Ein Mädchen? Das war Kim, sie ist auch verschwunden. Weist du, wo die Jungs die anderen hin gebracht hat?’’ Sam schüttelte den Kopf,, Nein, ich weis nur, dass sie nach unten gegangen sind.’’ Ich bedankte mich bei Sam und rannte zurück zu unseren Zimmer. Ray fragte,, Na, habt ihr sie?’’ Ich schüttelte den Kopf,, Nein, aber sie ist nicht die einzige, die verschwunden ist. Fast alle Grundschüler sind verschwunden. Ein einziger ist noch da. Er meinte sie sind nach unten gegangen.’’ Ray sagte,, Dann lasst uns unten weiter suchen. Noel und ich gehen im Eingangssaal suchen und du unten im Keller.’’ Ich nickte und rennte los. Ich rannte die lange, staubige und brüchige Treppe hinunter. Es war dunkel und kalt. Es war der perfekte Ort um zu töten. Ich hatte eine Taschenlampe dabei und sah plötzlich Blutspuren auf der Treppe. Jetzt rannte ich noch schneller. Ich rief bei Ray auf dem Handy an. Ray fragte,, Hast du sie?’’ ,, Nein, aber ich habe eine Spur. Kommt zu mir in den Keller!’’ ,, Ok, wir kommen.’’ Ich legte auf und rannte weiter. Der Keller war groß, sie konnten überall sein. Ich war kurz am verzweifeln, als Noel und Ray hinter mir auftauchten.,, Und?’’ Ich schüttelte den Kopf,, Ich habe keine Ahnung.’’ Plötzlich hörte ich ein jammern. Ich drehte mich um und rannte weiter. Ich kam an eine große, alte und staubige Holztür. Ich öffnete sie und bereute es gleich. Der ganze Raum war voller Blut. Fast alle Grundschüler waren tot, nur ein paar haben überlebt. Ich guckte mich um und konnte Kim nicht finden.,, Kim! Wo bist du?’’ Ein kleines jammern kam aus der Ecke. Ich leuchtete hin und sah Kim blutend an der Wand hängen. Sie wurde mit Seilen gefesselt und aufgehängt. Das Blut aus ihren Gelenken, da wo das Seil einschnitt, tropfte auf die Kinder die unter ihr lagen. Die Kinder waren tot. Und hätten wir Kim nicht gefunden, dann wäre sie in den nächsten paar Stunden auch tot. Entweder wäre sie verblutet, verdurstet, verhungert oder einfach nur vor Schmerz gestorben.",
            "wordcount": "970",
            "chapter_release": "16.02.2012",
            "chapter_number": "12"
        },
        "13": {
            "text": "Ich brachte es über mich und kletterte über die toten Kinder rüber um Kim zu befreien. Es war ekelhaft. Ich legte Kim über meiner Schulter und trug sie aus dem Raum raus. Ich legte sie auf dem Boden und löste sie von ihren Fesseln. Als ich das Klebeband von ihrem Mund gelöst hatte schrie sie los,, Dieses Arsch! Ich werde ihn umbringen!’’ Ich versuchte sie zu beruhigen und trug sie nach oben. Als wir wieder in der Eingangshalle des Hauses waren, kam Mr. Jons rein. Er war halb geschockt, als er Kim sah.,, Ohh Gott, was ist denn mit dir passiert?’’ Kim fing an alles zu erzählen.,, Also, Alex aus der 9. und Leo hatten stress. Alex drohte Leo umzubringen. Ich wollte es verhindern und ging heute morgen ziemlich früh los. Plötzlich kam einer von ihnen von hinten und klebte mir den Mund zu. Sie holten alle Grundschüler und brachten sie runter in den Keller. Sie fesselten mich und hingen mich unten an die Wand. Alex hatte ein Messer bei sich. Er stach auf jedes Kind ein. Dann hob er sie hoch und warf sie wie Müll in ein leeren Raum. Jake trampelte zum Schluss über alle drüber, wie über ein Haufen Papier. Das Blut spritze überall hin. Dann gingen sie aus dem Raum und verschlossen die Tür. Der ganze Raum roch nach Blut. Die Seile an meinen Gelenken schnitten sich immer tiefer in meine Haut. Ja, dann irgendwann hat Leo mich dann gefunden. Hätte er mich nicht gefunden, wäre ich in den nächsten Stunden tot.’’ Mr. Jons klopfte mir auf die Schulter und sagte,, Gut gemacht Leo. Die anderen sind noch unten im Keller?’’ Ich nickte,, Ja, aber die meisten sind tot.’’ Mr. Jons ging runter in den Keller. Ich und Kim folgten ihm. Er schüttelte den Kopf und zog jedes Kind aus dem Raum. Es waren 50 Grundschüler, davon lebten nur noch 5 plus den, der oben sich retten konnte, also noch 6. Ich versuchte nicht genau zu erkennen, wer da alles lag. Es war einfach nur grauenhaft zu sehen, wie viele Kinder sterben mussten. Einfach so, ohne Grund. Mr. Jons drehte sich zu mir um und sagte,, Versucht diesen Alex und diesen Jake zu finden! Wir müssen sie zu fort finden, sonst könnten noch mehr sterben!’’ Ich nickte und ich rennte los. Kim folgte mir langsam.,, Kim, geh du nach oben zu Irma. Ich geh Alex und Jake alleine mit den Jungs suchen.’’,, Aber, wenn er dich auch umbringt?’’,, Nein, dass wird er nicht. Und jetzt geh! Ich werde wieder kommen!’’ Kim gab mir noch einen langen Kuss und ging dann nach oben. Noel, Ray und ich rannten raus auf dem Schulhof. Noel fragte,, Und was machen wir jetzt? Oder besser gesagt, wo suchen wir jetzt?’’ Ich guckte mich um,, Ray, ruf du Xavier und die anderen an und du Noel rufst Fey an. Wir müssen wissen wo Alex und Jake grad sind.’’ Die Jungs nickten und fingen an zu telefonieren. Noel war als erster fertig.,, Fey hat gesagt, dass Alex und Jake in den Wald gehen wollten, um zu angeln, da wäre ein See.’’ Ich guckte leicht verwirrt.,, Ich hab mir mal die Karte angeguckt und hier gibt es keinen See. Und Alex kann noch nicht mal angeln und außerdem hasst er Fisch.’’ Noel zuckte mit den Schultern,, Ich glaub das heißt nichts guten, oder?’’ Ich nickte zustimmend. Nachdem Ray die anderen angerufen hat und sie alle bei uns waren, gingen wir in den Wald um Alex und Jake zu suchen. Mr. Jons war auch mitgekommen, da er Alex und Jake persönlich noch zur rede stellen wollte, bevor er die Polizei \u0001 \u0002 Noel, der vorgerannt war, ließ nichts gutes hören:,, Dort vorne liegen sie. Oder besser gesagt, dort drüben liegt Alex, Jake hängt.’’ Xavier rannte zu ihm und sagte:,, Ach du scheiße!’’,, Mr. Jons, rufen sie sofort die Polizei.’’, sagte ich und Mr. Jons kramte sein Handy aus seiner Hosentasche.",
            "wordcount": "657",
            "chapter_release": "16.02.2012",
            "chapter_number": "13"
        },
        "14": {
            "text": "Das hätte ich jetzt nicht von Alex erwartet, dass er sich selbst umbringt, obwohl er mich umbringen wollte. Wahrscheinlich hat er es eingesehen, dass das so nicht weiter gehen kann, aber er hätte sich doch nicht umbringen müssen, oder?Ok, es war schon heftig, was er heute Morgen da geleistet \u0001 \u0002 Jungs lösten den Knoten von der Schlaufe um Jake’ s Hals. Als ich noch in der Clique war, hatte ich mir so oft gewünscht, dass er gehen würde oder was weiß ich, und jetzt tat er mir fast leid. Er hätte auch nicht bei Alex bleiben dürfen, aber er war so leicht zu manipulieren, da war das schon vorhersehbar, dass er bei ihm \u0001 \u0002 Minuten später war die Polizei, Krankenwagen und ein Leichenwagen da. Die Sanitäter liefen sofort nach Alex. Man konnte nicht wirklich erkennen an was er gestorben war. Er wurde sofort in den Krankenwagen gebracht, so als ob sie ihn wiederbeleben \u0001 \u0002 Bestatter stieg seelenruhig aus seinem Auto und schlendert zu uns rüber. Selbst eine Schnecke war fast schneller als er!Als er bei uns war, fragte er:,, Wie heißt der Tote?’’Mr. Jons schluckte:,, Jake Barker.’’ Der Bestatter nickte:,, Ah, ok.’’Xavier sagte leicht genervt:,, Sollten sie ihn nicht jetzt in einem Sag legen und in ein Leichenhalle bringen?’’Der Bestatter lachte:,, Nein, die Polizisten müssen erst einmal alles fotografieren und so.’’ Xavier \u0001 \u0002 Polizist mit schwarzen Haaren kam zu uns:,, Guten Tag meine Herren. Wenn ich euch ein paar Fragen stellen darf.’’ Wir nickten. Er fragte:,, Seit ihr alle Freunde von ihm?’’ Mr. Jons sagte:,, Ich glaube Leo kann mehr dazu sagen, als die anderen.’’ Ich nickte:,, Ja, also vorher als wir noch Zuhause waren, da hatten wir so eine Clique. Er verlangte irgendwann von uns, dass wir Leute bestehlen. Und als ich und mein bester Freund einmal die Oma von meiner Freunden bestehlen sollten wurde es uns zu viel. Die Clique löste sich eigentlich ganz auf, außer Jake Barker blieb bei ihm. Als wir dann auf dem Internat waren, drohte er mehrmals mich umzubringen. Ja und heute Morgen waren alle Grundschüler aus ihren Zimmern, und das vor Unterrichtsbeginn. Und meine Freundin war auch spurlos \u0001 \u0002 Freunde und ich machten uns natürlich sofort auf die Suche und ich fand sie dann unten im Schulkeller in einem kleinen Raum. Meine Freundin war an die Wand gefesselt und die meisten Grundschüler lagen erstochen in dem kleinen Raum. Es waren Fünfzig und davon haben mindestens sechs oder so überlebt. Ja, dann kam Mr. Jons uns entgegen und wir sollten Alex und Jake suchen. Ich fragte meine Schwester ob sie wüsste wo sie sind, da sie ihn ausspioniert hatte. Ja und dann fanden wir sie hier im Wald.’’Der Polizist, der alles aufmerksam mitgeschrieben hatte, sagte:,, Ok. Und die Grundschüler sind noch alle im Keller?’’ Ich nickte. ,, Ok. Die Sanitäter versuchen gerade Alex wieder zu beleben. Er hat einen heftigen tritt gegen die Schädeldecke bekommen. Wenn er es schaffen sollte, kommt er erst mal ins Krankenhaus und dann stellen wir ihn vors Gericht.’’Ich nickte. Das war doch mal eine gute \u0001 \u0002 der Sanitäter kam aus dem Krankenwagen:,, Alex lebt noch, er ist nur bewusstlos. Ich denke wir bringen ihn erst einmal ins Krankenhaus. Es wird nicht lange dauern bis ihr ihn vor Gericht vernehmen könnt.’’",
            "wordcount": "555",
            "chapter_release": "16.02.2012",
            "chapter_number": "14"
        },
        "15": {
            "text": "Die nächsten Wochen vergangen wie im Flug. Als Alex kam für fünfundzwanzig Jahre ins Gefängnis und Jake nur zehn, weil er ja angeblich so manipuliert war, das er ja nicht alleine denken \u0001 \u0002 wir, wir mussten alle wieder nach Hause und auf unsere alte \u0001 \u0002 anderen von den anderen Schulen werde ich vermissen. Zum Beispiel Xavier. Er war echt nen netter Typ, und ich wäre gerne noch auf dem Internat geblieben, aber man kann es ja nicht \u0001 \u0002 Eltern waren übrigens froh das ich aus der Clique ausgestiegen bin. Ich musste ihnen alles \u0001 \u0002 und ich sind jetzt schon über nen Monat zusammen. Sie plant schon unsere \u0001 \u0002 was?",
            "wordcount": "115",
            "chapter_release": "16.02.2012",
            "chapter_number": "15"
        },
        "2": {
            "text": "Am nächsten Morgen war es warm. Die Sonne schien und die Temperatur war über dreißig Grad. Das wird ein anstrengender Tag, dachte ich mir. Als ich in die Küche kam, guckte mich meine Mutter komisch an und sagte,, Morgen mein Lieber, du hast gut geschlafen, oder?’’ Ich zuckte mit den Schultern,, Ja, wieso?’’ ,, Du siehst nicht so verschlafen aus!’’ Ich nickte. Ich ging zurück in mein Zimmer und zog die Sachen von der letzten Nacht an. Ich nahm meine Tasche und ging raus. Auf dem Weg zur Schule traf ich Felix. Er sah nicht gut aus.,, Felix, du siehst nicht sehr gut aus, was hast du?’’ Er guckte mich mit traurigen Augen an,, Alex hat angerufen. Er meinte du hättest ich weggedrückt, als er dich angerufen hat. Das hättest du nicht machen dürfen!’’ Ich verstand nicht ganz.,, Warum hätte ich das nicht machen dürfen?’’ ,, Weil er ziemlich wütend geworden ist. Er wird dir den Tag heute zur Hölle machen!’’ Ich schüttelte den Kopf,, Nein, dass kann er gar nicht. Wie soll das in der Schule gehen? Es darf doch keiner von unserer Clique erfahren!’’ Er zuckte mit den Schultern. Auf dem Schulhof angekommen, sah ich die anderen mit Alex bei der großen Eiche. Ich konnte mir vorstellen, dass Alex das in der Tat umsetzten würde, also ging ich erst gar nicht zu ihnen hin. Ich setzte mich auf einen der Steine und wartete bis wir endlich in die Schule durften. Kim und noch zwei andere Mädchen, ich glaube es waren Amy und Judy, kamen zu mir. Kim setzte sich neben mir und sagte,, Warum sitzt du hier so alleine?’’ Ich guckte zu den anderen und sagte,, Ach, in der Gruppe gab es ein bisschen Streit, ich habe kein bock darauf.’’ Sie nickte verständnisvoll. Judy setzte sich ebenfalls neben mir und sagte,, Was machst du denn so schönes heute Nachmittag?’’ Ich guckte sie an,, Ich muss nur kurz nach Alex, aber so habe ich nichts vor.’’ Judy und Amy guckten mich mit funkelnden Augen an. Amy sagte,, Dann können wir ja was zusammen machen!’’ Ich war jetzt nicht so begeistert, aber es war immerhin besser, als mit der Clique rumzuhängen. Ich nickte und die beiden verschwanden. Kim guckte mich an,, Du hast ein Date mit den beiden?’’ Ich zuckte mit den Schultern,, Keine Ahnung.’’ Sie lachte,, Du bist schon komisch. Warum machst du nichts mit den Jungs? Kein cooler Junge, so wie du, würde sich mit Mädchen abfinden. Ihr macht doch lieber irgendwas anderes, wie zum Beispiel im Park den schönen Mädchen hinterher pfeifen oder so, aber mit ihnen Eisessen gehen, so etwas macht ihr doch nicht!’’ Ich guckte sie an,, Versteh mich jetzt nicht falsch, aber du bist anders.’’ Sie guckte mich fragend an,, Anders? Das verstehe ich jetzt nicht.’’,, Du, wie soll ich das sagen. Du bist vom Typ her einfach anders. Du bist ein schönes Mädchen, du lebst dein Leben, wie keine andere und dazu bist du auch noch cool!’’ Sie lächelte mich an,, Sollte das ein Kompliment sein?’’ Ich nickte,, Ja, eigentlich schon.’’ Sie gab mich ein Kuss auf die Wange und sagte,, Du bist auch ganz anders. Du siehst gut aus, du ziehst dich cool an, die meisten Mädchen sind hinter dir her, was dich irgendwie nicht beeindruckt und du hast so eine Geheimnisvolle Seite.’’ Ich grinste und sagte,, Ich glaube jeder hat eine Geheimnisvolle Seite!’’ ,, Aber nicht so wie du! Du wärst bestimmt ein guter Kumpel!’’ Ich nickte,, Ja, wir wären bestimmt gute Freunde, aber wenn die Jungs wissen, dass ich mit einem Mädchen abhänge, dann machen die Brei aus mir!’’ Sie schaute mich an,, Du bist mit diesem Alex aus der neunten befreundet, oder?’’ Ich nickte,, Ja, Felix, Toby, Jake und Leon auch. Sie sind ja auch alle bei ihm, nur ich nicht.’’ ,, Warum?’’ Ich schaute weg,, Kann ich dir nicht sagen.’’ Sie berührte mein Arm und sagte,, Warum, hattest du Streit mit einem von ihnen?’’ Ich schüttelte den Kopf,, Nein, die sind alle ganz in Ordnung. Besonders Felix, wir mochten uns am Anfang erst nicht, aber jetzt sind wir echt gute Freunde.’’ Sie schaute mich erleichtert an und wechselte das Thema,, Heute sagte Mr. Jons uns, wer in das Internat kommt. Ich hoffe wir beide kommen zusammen auf das Internat und am coolsten wäre es dann auch noch, wenn wir in die gleiche Klasse kommen.’’ Ich nickte und merkte, wie sehr sie sich für mich interessierte. Das gefiel mir. Endlich klingelte es und wir durften in die Klasse. Kim wich mir nicht von der Seite und alle starrten uns hinterher. Das fand ich unangenehm, als ob ich einen Fehler gemacht habe. In der Klasse saß sie ebenfalls neben mir. Wir verstanden uns wirklich super. Ich hatte überhaupt nicht bemerkt, dass Amy und Judy mich wütend ansahen. Als ich es bemerkt hatte, war mir das eigentlich egal. Ich verstand mich so gut mit Kim, dass ich sie nach der Stunde fragen wollte, ob sie nach der Schule Zeit hat. Als Mr. Jons in die Klasse kam und uns begrüßt hatte, fing er an über das Internat zu erzählen,, Also, heute werde ich euch die Namen vorlesen, die es geschafft haben, auf das Internat zu kommen. Also, folgende Personen haben es geschafft: Judy, Amy, George, Peter, Kim, Bastian, Freddy, Ika, Isabel, Livo, Leo, Lola, Matt, Mona, Ray, Rika, Sitt, Stephen, Vicky, Woody, Zahra, Felix, Leon, Jake, Jo, Jill, Emma, Amanda, Irma und Noel.’’ Ich und Kim freuten uns. Mr. Jons redete weiter,, Alle Klassen, die es geschafft haben, treffen sich gleich in der Aula. Dort werden alle Namen vorgelesen.’’ Ich konnte mich überhaupt nicht mehr konzentrieren, so froh war ich. Als die Stunde zu ende war, ging ich mit Kim Richtung Aula.",
            "wordcount": "951",
            "chapter_release": "16.02.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "Mir fiel ein, dass ich noch was machen wollte,, Du Kim, kann ich dich was fragen?’’ Sie schaute mich an,, Ja, was gibt es Leo?’’ Ich schaute ihr in die Augen,, Hast du heute Nachmittag schon was vor?’’ Sie grinste,, Nein, ich nicht, aber du wolltest doch was mit Judy und Amy machen.’’ Ich schüttelte den Kopf,, Eigentlich nicht. Jetzt will ich was mit dir machen. Das will ich schon die ganze Zeit.’’ Ihr grinsen wird noch breiter,, Ja, wir können gerne was zusammen machen. Ich wollte nur kurz zu meiner Oma und du, wolltest du nicht noch nach Alex?’’ Da fiel es mir wieder ein. Die tausend Dollar. Ich wusste nicht ob ich es sagen sollte. Ich guckte sie an,, Ja, wollte ich. Du, wo wohnt denn deine Oma?’’ Sie guckte verwundert,, Am ende der Broad Street.’’ Ich bekam ein halben Schock. Die Frau von der letzten Nacht war Kims Oma. Ich konnte Alex das Geld nicht geben. Ich musste es der Oma zurückgeben. Ich wusste nur nicht wie. Als wir in der Aula saßen, waren wir schon ganz gespannt, wer noch auf das Internat kommt. Der Direktor kam auf die Bühne und fing an zu reden,, Hallo liebe Schüler und Schülerinnen. Heute wurde gesagt, welche von euch in das Internat in Cork kommen. Nun lese ich euch die Zimmeraufteilungen vor, denn wir müssen Morgen schon los fahren. Die Zimmeraufteilung der Jungs im siebten Jahrgang. Alexander, Aron und Miguel im Zimmer 1a. Ben, Billy und Felipe im Zimmer 1b. Chris, Dag und Dustin im Zimmer 1c. Ed, Gebbo und Jago im Zimmer 1d. Ibo, Ivan und Ivo im Zimmer 1e. Jetzt die Zimmeraufteilung der Mädchen. Anna, Bea, Bess und Briddy Zimmer 1f. Cary, Daria, Ebba und Fanny Zimmer 1g. Gina, Hannah, Helena und Holly Zimmer 1h. Ina, Jana und Lea Zimmer 1i. Das waren die siebener, jetzt die achter. Die Aufteilung der Jungs. George, Peter, Bastian und Freddy Zimmer 2a. Ika, Livo, Matt und Sitt Zimmer 2b. Leo, Ray, Noel und Felix Zimmer 2c. Stephen, Woody, Leon und Jake Zimmer 2d. Jo und Jill ihr müsst mit zwei neunern in ein Zimmer. Jo, Jill, Alex und Toby Zimmer 2e. Jetzt die Mädchen. Amanda, Irma, Kim und Vicky Zimmer 2f. Isabel, Lola, Mona und Rika Zimmer 2g. Zahra, Emma, Judy und Amy Zimmer 2h. Jetzt die neuner Jungs. Jan, Kevin, Mino und Pablo Zimmer 3a. Olli, Nat, Piet und Lu Zimmer 3b. Mano, Merlin, Raul und Ron Zimmer 3c. Sasso und Tom mit zwei Zehnern. Sasso, Tom, Andrew und Azzo Zimmer 3d. Jetzt die Mädchen. Alexa, Evi, Janet und Kaja Zimmer 3e. Kyra, Lizzy, Meg und Vera Zimmer 3f. Mirabella, Minette, Vanessa und Zoe Zimmer 3g. Polly und Selina mit zwei aus der zehnten. Polly, Selina, Anabel und Claire Zimmer 3h. Jetzt Die Zehner. Benny, Bruce, Derek und David Zimmer 4a. Lerry, Leik, Lenny und Levin Zimmer 4b. Emil, Flori, Godofrey und Justus Zimmer 4c. Marlo, Max, Mortimer und Monty Zimmer 4d. Jetzt die Mädchen. Ellen, Erma, Felicitas und Fey Zimmer 4e. Juliet, Kara, Kira und Letje Zimmer 4f. Lexa und Mary Zimmer 4h. So, ihr merkt euch die Zimmeraufteilung und geht jetzt nach Hause. Morgenfrüh seit ihr um acht hier an der Schule, mit Koffer und dem neuen Schulsachen. Schönen Tag noch.’’ Ich war von meinen Zimmergenossen begeistert. Wenigstens ein sehr guter Freund dabei und mein Bruder noch dazu. Die ganze Clique fuhr auf das Internat. Auch Alex. Ich hielt Ausschau nach ihm. Ich konnte ihn nicht finden. Ich rannte mit Kim nach draußen. Als wir vom Schulgelände waren kam mein Bruder von hinten.,, Leo, Leo, wir sind in einem Zimmer!’’ Ich drehte mich um,, Ich weiß Noel. Hast du Felix gesehen?’’ Er nickte,, Ja, er hat mich nach dir gefragt. Er sollte gleich kommen.’’ Und da kam er schon. Ich sagte zu Kim,, Sorry, ich muss mal kurz mit ihm alleine reden.’’ Sie nickte und ich ging mit Felix ein paar Schritte voraus. Er fragte,, Hast du das Geld dabei?’’ Ich nickte,, Ja, aber ich werde es Alex nicht geben!’’ Er starrte mich an,, Wieso? Du weißt was er macht, wenn er das Geld nicht bekommt.’’ ,, Ich kann ihm das Geld nicht geben, weil die alte Frau Kims Oma ist!’’ Jetzt drehte er sich um und guckte nach Kim,, Das ist was anderes. Soll ich mit dem Geld vorrennen und es der Oma wiederbringen?’’ Ich nickte,, Das wäre nett!’’ Ich gab ihn den Umschlag mit dem Geld und dann lief er voraus. Kim kam wieder zu mir. Sie schaute mich vertraut an und meinte,, Meine Oma wird dich mögen!’’ Ich lächelte und überlegte was Alex jetzt mit uns machen wird. Die einzige Lösung die mir jetzt einfiel, war, nichts mit ihnen machen. Ich sollte mir neue Freunde suchen und aus der Clique aussteigen. Das war doch sowieso alles Scheiße. Wenn unsere Eltern das herausfinden, dann dürfen wir überhaupt nicht mehr raus. Ich muss mit Kim darüber reden. Sie merkte das etwas mit mir nicht stimmte. Aber sie fragte nicht nach. Als wir bei ihrer Oma waren, wurde mir auf einmal so warm und ich fing an zu schwitzen. Als die Oma uns die Tür aufmachte und mich sah, sagte sie,, Ach hallo junger Mann, schön dich wieder zu sehen. Dein Freund war eben auch hier. Er sitzt im Wohnzimmer. Er hat mein Geld zurückgebracht, aber er will mir nicht erklären wieso. Ah, hallo Kim meine süße.’’ Kim umarmte ihre Oma und dann gingen wir ins Wohnzimmer. Als Felix mich sah, sah er nicht besser aus, als ich. Ich setzte mich neben ihn und flüsterte ihm ins Ohr,, Wir müssen aus der Clique aussteigen!’’ Er nickte,, Ich weiß. Am besten noch heute!’’ Ich nickte und beschloss mit Kim und der Oma darüber zu reden. Die Oma sagte,, Ich habe mich noch gar nicht vorgestellt, ich bin Marcella. Und wie heißt ihr, meine jungen Freunde?’’ Ich guckte erst zu Kim und dann zu Marcella.,, Ich bin Leo und das ist mein Freund Felix. Es tut uns leid, dass wir sie letzte Nacht gestört haben.’’ Die Frau nickte leicht und guckte auf den Umschlag mit dem Geld.,, Warum habt ihr das Geld mitgenommen? Brauchtet ihr Geld?’’ Jetzt guckte Kim mich ungläubig an,, Ihr hab Geld von meiner Oma gestohlen?’’ Ich schaute sie an,, Kim, wir wollten es nicht machen. Wahrscheinlich wären wir noch nicht einmal auf die Idee gekommen hier her zu kommen!’’ Sie schüttelte den Kopf,, Und warum habt ihr es gemacht?’’ Felix sagte,, Wahrscheinlich bringt Alex uns jetzt um, deswegen müssen wir jetzt so schnell wie möglich aus der Clique aussteigen!’’ Kim guckte zu mir,, Ihr werdet umgebracht?’’ Ich nickte,, Ja, Alex ist unser Anführer. Er hat eine Gang gebildet. Felix, Leon, ich, Toby und Jake sind die Mitglieder. Letzte Nacht hat er von uns gefordert Leute zu überfallen. Leon und Jake sollten zum Kiosk und ich und Felix sollten von deiner Oma tausend Dollar holen. Ich wusste nicht, dass es deine Oma ist, aber ich hatte da schon so ein schlechtes Gefühl, weil sie so nett war. Als ich dann gehört habe, dass sie deine Oma ist, wollte ich das Geld so schnell wie möglich wieder zurück bringen. Das Problem ist jetzt, Alex hat uns gedroht, wenn wir ihm das Geld nicht bringen, dann bringt er uns um. Und da wir ja jetzt alle auf das Internat kommen, müssen wir noch vorher aus der Clique aussteigen.’’ Kim umarmte mich,, Du armer. Ich habe angst um dich und ich werde dir helfen!’’ Die Oma stand auf und nickte,, Ich find es schön, dass ihr so ehrlich seit. Ich werde euch auch helfen. Ich werde euch tausend Dollar geben, aber dann steigt ihr aus. So rettet ihr euer Leben und dein Anführer ist zufrieden.’’ Ich stand auf und bedankte mich bei der Oma. Plötzlich klingelte mein Handy. Es war Alex. Ich sagte,, Es ist Alex.’’ Als ich abnahm schrie er,, Wo bleibt die Kohle? Wo ist Felix? Ich drohe euch nur ungern, aber wenn ich die Kohle nicht bekomme, dann seit ihr auch nicht mehr lange da!’’",
            "wordcount": "1.341",
            "chapter_release": "16.02.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ich versuchte ihn zu beruhigen,, Bleib locker alter! Wir haben das Geld. Wir kommen jetzt zur Lagerhalle. Wir müssen sowieso noch mit dir reden!’’ ,, Gut. In zehn Minuten seit ihr hier, verstanden!’’ Ich legte auf und schaute nach Kim,, Er will das Geld in zehn Minuten haben. Wir müssen jetzt los.’’ Kim stand auf,, Ich komme mit. Zur Sicherheit.’’ Ich nickte. Marcella gab mir das Geld und scheuchte uns aus dem Haus und sagte noch,, Viel Glück ihr drei!’’ Wir bedankten uns und liefen los. An der Lagerhalle angekommen sagte ich zu Kim,, Du solltest draußen bleiben.’’ Sie schüttelte den Kopf,, Nein , ich komme mit rein.’’ Ich gab mich geschlagen und betrat als erster die Halle. Alex saß mit einer Taschenlampe auf einer alten Kiste und wartete. Jake, Leon und Toby waren auch dort, aber sie standen weit weg von Alex. Das schien ihn zu beunruhigen. Als ich bei ihn war, sagte ich,, Bitte Alex, die tausend Dollar. Und jetzt lass uns in Ruhe!’’ Er stand auf,, Was soll das heißen? Und was macht die kleine hier?’’ Felix guckte ihn an und sagte,, Wir steigen aus. Und die kleine hat auch einen Namen!’’ Alex wurde wütend,, Ihr könnt jetzt nicht einfach aussteigen. Ihr müsst doch nur noch eine Aufgabe machen, dann seit ihr doch offizielles Cliquenmitglied!’’ Ich schüttelte den Kopf,, Nein, wir steigen aus. Was wäre denn die nächste Aufgabe gewesen? Töte die und die Person und bring mir sein Geld? Von wegen, du gehst uns am Arsch vorbei!’’ Alex schüttelte den Kopf,, Ihr macht einen großen Fehler, aber macht was ihr wollt. Ich werde im Internat bessere Mitglieder finden. Ich habe ja auch noch Toby, Leon und Jake!’’ Toby und Leon kamen auf ihn zu,, Tut uns leid Alex, aber wir schließen uns ihnen an. Wir steigen auch aus!’’ Jetzt sagte er nichts mehr. Jake kam zu ihn und sagte,, Keine Angst Kumpel, wir werden bessere Mitglieder finden.’’ Ich sagte,, Kommt Leute, wir haben hier nichts mehr verloren!’’ Alex wollte noch was sagen, aber wir waren schon weg. Als wir draußen waren fragte ich Toby und Leon,, Warum seit ihr auch ausgestiegen?’’ Toby guckte auf den Boden und sagte,, Unsere Eltern haben herausgefunden, dass wir Nachts immer aus dem Haus gehen. Sie haben gesagt, wir sollten uns von dem Jungen fern halten, ansonsten dürfen wir nicht auf das Internat.’’ Ich nickte. Kim ich und Felix gingen in den Park. Felix sagte,, Wenn die im Internat weiter machen, dann müssen wir etwas dagegen unternehmen!’’ ,, Ich weiß. Wir könnten unseren eigenen Geheimclub gründen. Ich kenne genug coole Jungs und Mädels. Kim gehört natürlich mit zu den Anführern.’’ Sie grinste mich an und sagte,, Genau, wir sind das coole Trio!’’ Ich legte einen Arm um ihre Schulter,, Ja, und du bist das coolste Mädchen der Welt!’’ Sie kicherte,, Deine Komplimente werden immer Schlimmer!’’ Felix verstand, was ich gerade versuchte und half ihr auf die Sprünge,, Das Alphatier versucht gerade das Weibchen zu beeindrucken!’’ Sie blieb stehen,, Ach so ist das also. Du willst mich als deine feste Freundin?’’ Ich grinste frech,, Könnte man so sagen!’’ Sie nahm meine Hand und wir gingen weiter,, Wenn das so ist.’’ Ich guckte sie an,, War das ein Ja?’’ Sie guckte mir in die Augen,, Eigentlich ja.’’ Felix klatschte und sagte lachend,, Und jetzt dürfen sie die Braut küssen!’’ Ich schaute zu ihn und jagte ihn über die Wiese. Wir hatten unseren Spaß und Kim setzte sich auf die Bank. Als wir wieder zu Kim kamen, waren Irma und Amanda dazu gekommen. Die beiden gingen bald in unsere Klasse. Amanda war die Schwester von Kim. Sie war ein Jahr älter als Kim, aber sie wurde mit ihr eingeschult. Amanda guckte mich an,, Ich habe gehört, dass das Alphatier das Weibchen beeindruckt hat. Glückwunsch!’’ Ich grinste und setzte mich neben Kim. Sie guckte mich an und sagte,, Was ist jetzt eigentlich mit Judy und Amy? Die warten bestimmt in der Eisdiele.’’ Ich nickte,, Ich weiß, aber was soll ich da? Meine Traumfrau sitzt doch neben mir.’’ Sie kicherte und legte ihren Kopf auf meine Schulter und sagte,, Der coolste Junge der Schule hat mich, das Mädchen, was fast unwichtig ist, gefragt, ob es mit ihm gehen will.’’ Ich guckte sie an,, Du bist nicht unwichtig. Hast du schon mal überlegt wie viele Freunde du hast?’’ Sie schüttelte den Kopf,, Nein, ist mir auch egal, Hauptsache ich habe welche!’’ Ich nickte,, Das hört sich schon besser an!’’ Ich stand auf,, Ich muss nach Hause, den Koffer noch packen. Meine Eltern wissen noch nicht einmal, dass ich es geschafft habe!’’ Sie nickte,, Ich will mit kommen. Ich könnte dir helfen. Deine Mutter ist bestimmt nett.’’ Ich lachte,, Ja, besonders zu den Freundinnen ihres Sohnes!’’ Sie nickte,, Um so besser!’’ Ich sagte zu Felix,, Dann bis morgen an der Schule!’’ Er nickte und Kim und ich gingen nach Hause. Als ich die Tür aufgeschlossen hatte, kam meine Mutter mir schon entgegen,, Leo mein süßer, du hast es ja doch geschafft. Ich bin so stolz auf dich. Ah, hallo, wer bist du denn? Leos neue Freundin?’’ Ich grinste meine Mutter an,, Jepp, seit zehn Minuten. Hat Noel dir erzählt das er mit mir in einem Zimmer ist?’’ ,, Ja, Glückwunsch. Kann sein, dass du Kim bist?’’ Sie nickte,, Ja, woher wissen sie wie ich heiße?’’ Mum grinste,, Weil dein Name auf jeden Schreibblock von Leo steht!’’ Ich schaute sie an,, Vielen dank für diese wunderbaren Informationen!’’ Ich zog Kim weiter in mein Zimmer. Ich schloss die Tür hinter uns. Ich zog mein Koffer unter dem Bett hervor. Kim sagte,, Hast du wirklich meinen Namen überall stehen?’’ Ich schaute sie an,, Wenn ich es so sagen soll, ja.’’ Sie setzte sich neben mir.,, Das ist süß. Ich finde so etwas voll cool. Dein Name steht ein paar mal in meinem Tagebuch.’’ Ich kam näher zu ihr und sagte,, Ich finde so etwas zum anbeißen!’’ Sie kicherte. Unsere Gesichter kamen näher. Unsere Lippen berührten uns sanft. Ich wollte nichts überstürzen, also ließ ich sie machen was sie wollte. Nach einer Weile löste sie sich von mir und sagte,, Ich wollte dir beim einpacken helfen und dich nicht daran hindern.’’ Ich lachte,, Ich brauche sowieso immer eine halbe Ewigkeit. Mein Bruder ist da schneller.’’ Sie lachte. Den Rest des Nachmittags verbrachten wir damit, meine ganzen Klamotten in meinem Koffer zu verstauen. Als wir alles nötige eingepackt hatten sagte sie,, Dann werde ich jetzt mal nach Hause und meinen Koffer packen. Wir werden uns morgen an der Schule sehen!’’ Ich nickte. Sie küsste mich noch einmal auf den Mund und dann verschwand sie.",
            "wordcount": "1.099",
            "chapter_release": "16.02.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Als ich gerade die Tür verschlossen hatte, merkte ich, das Mum hinter uns gestanden hat. Sie sagte,, Sie scheint dich wirklich sehr zu mögen.’’ Ich nickte,, Ja und ich mag sie auch sehr. Wir sind auch gute Freunde. Im Internat sind wir auch in einer Klasse.’’ Mum nickte,, Aha, Kommt Felix auch auf das Internat?’’ Ich nickte,, Ja, er ist auch bei mir auf dem Zimmer.’’ Mum und ich redeten noch ein bisschen und irgendwann sagte sie,, So mein Lieber, dann gehst du jetzt brav ins Bett, du musst morgen früh raus!’’ Ich nickte und ging ins Bett. Als ich da so lag, dachte ich, was führ ein glücklicher Junge ich eigentlich bin. Am nächsten Morgen war ich früh wach. Ich zog meine besten Sachen an, schließlich wollte ich Kim beeindrucken. Meine Mum, Noel, Fey und Vanessa saßen schon am Tisch. Fey und Vanessa waren meine älteren Schwestern. Vanessa ging mit Alex in eine Klasse. Sie mochte ihn nicht sehr. Aber er mochte sie. Sogar mehr als mögen. Wenn er jetzt nicht so angesagt in der Schule wäre, dann würde er wahrscheinlich vor ihr auf die Knie fallen. Na ja, Fey war da schon anders. Sie fand Alex cool. Ich würde ihr das zwar abraten, aber sie wollte sich mal mit ihm treffen. Das Problem war nur, sie geht in die zehnte Klasse und Alex stand nicht wirklich auf ältere Mädchen. Nur auf die, die unwiderstehlich schön aussahen und so eine war meine Schwester. Sie hatte lange, blonde Haare. Sie waren gepflegt wie nichts anderes auf der Welt. Sie trug die schönsten Sachen der Mädchenwelt und war das begehrteste Mädchen der Schule. Jeder Junge würde alles führ sie geben wollen. Na ja, außer ich und Felix. Felix hatte jemand anderen ins Herz geschlossen. Polly. Sie ging in die neunte und war die beste Freundin von Vanessa. Polly war genau das Gegenteil von Kim. Sie war eine Tussi. Mehr fällt mir zu diesem Mädchen nicht ein. Sie musste immer perfekt aussehen. Ihre Lieblingsfarbe war rosa und sie hatte blonde Haare. Ich hasste solche Mädchen. Kim dagegen war perfekt. Lange, schöne, braune Haare, blaue Augen und der Rest ihres Gesichtes war überirdisch schön. Sie zog sich immer lässig an. Sie schminkte sich nicht, deswegen wundere ich mich manchmal, warum sie so schöne lange Wimpern hat. Ich stellte sie mir manchmal in einen schönen Kleid vor, wie wir im Park sitzen und unsern Picknickkorb leer essen. Wahrscheinlich würde ich sie auch mögen, wenn sie sich so anziehen würde wie Fey, solange sie sich nicht so wie eine Tussi verhielt. Ich setzte mich an den Tisch und wollte anfangen zu essen, als Fey sagte,, Mum hat uns erzählt, dass du was mit der neuen hast.’’ Ich guckte zu meiner Mutter, die jetzt aus dem Raum ging. Vanessa räumte ihre Cornflakes Schale weg und sagte,, Leo, fast alle Mädchen von der Schule sind hinter dir her und du nimmst gleich die erst beste. Du musst erst ein bisschen spielen. Sie einversüchtig machen. Du nimmst erst andere und wenn sie dich zu einem Date einlädt, dann kommst du ihr langsam näher. Die anderen werden dich im Internat nur verfolgen, dass ist mein Ernst!’’ Ich guckte zu Fey,, Aber, was hätte ich den anderes machen sollen? Ich mag sie schon so lange und die anderen sind alle so, so komisch.’’ Vanessa schüttelte den Kopf,, Du bist auch komisch.’’ Dann ging sie aus dem Zimmer. Nun saßen Fey und ich alleine in der Küche. Fey sagte,, Keine Angst kleine, hör einfach nicht auf sie. Du bist mit Kim zusammen, ihr beide Liebt euch und die ganze Welt ist in Ordnung. So soll es sein.’’ Ich guckte sie an,, Nein, die ganze Welt ist eben nicht in Ordnung!’’ Sie schaute auf,, Wie meinst du das?’’ ,, Ich bin Nachts immer aus dem Haus geschlichen.’’ Sie starrte mich an,, Warum?’’ ,, Alex. Er hat eine Clique gegründet. Er hat nicht sehr nette Aufgaben gefordert. Letztens mussten ich und Felix die Oma von Kim überfallen. Wir mussten ihm tausend Dollar holen. Die nächste Aufgabe wäre wahrscheinlich noch härter geworden.’’ Sie schüttelte wütend den Kopf,, Dieser Idiot ist schlimmer als ich gedacht habe. Und was wäre passiert wenn ihr ihm das Geld nicht gebracht hättet?’’ Ich guckte auf den Tisch,, Dann hätte er uns umgebracht!’’ Jetzt riss ihr endgültig der Faden. Sie sprang auf und sagte,, Was? Sag mal ist dieser Idiot völlig bescheuert? Was denkt der sich eigentlich? Das er machen kann was er will? Wer ist noch alles in der Clique?’’ Ich schaute sie an,, In der Clique sind jetzt nur noch er und Jake. Felix, Toby, Leon und ich sind ausgestiegen.’’ Fey kam zu mir und strich mir über den Kopf.,, Das hört sich schon besser an. Aber er wird dich bestimmt nicht in Ruhe lassen.’’ Ich nickte,, Ich weis und ich habe da schon eine Idee.’’ Ich grinste sie an und sie schien zu wissen was ich vor hatte,, Lass mich raten. Ich soll so tun, als ob ich mit ihm gehen will?’’ Ich nickte,, Ganz genau. Ich weis das er dich mag, zwar nicht so wie Vanessa, aber er mag dich. Dann machst du dich an ihn rann und du wirst schnell merken, dass er mit spielt. Dann wird er versuchen dich mit in die Clique zu holen, was er dann auch schafft, aber du wirst nur das Mädel an seiner Seite sein. Ihr habt dann eure Geheimnisse in der Clique und die erzählst du mir und den anderen dann. So können wir hinter sein Vorhaben kommen und er bekommt seine Strafe!’’ Fey grinste,, Du bist ziemlich schlau. Also bin ich nur die brave Ehefrau des mächtigen Königs?’’ ,, Kann man so sagen.’’ Sie nickte,, Einverstanden!’’ Ich aß schnell auf und verschwand dann in meinem Zimmer. Ich packte die restlichen Sachen ein und schleppte meinen Koffer in den Flur. Noels Koffer stand da schon. Ich suchte ihn und fand ihn im Wohnzimmer vor dem Fernseher. Ich setzte mich zu ihm. Wir waren Zwillinge, aber wir sahen nicht direkt gleich aus. Na ja, so waren wir gleich, aber unsere Augenfarben waren unterschiedlich. Ich hatte baue Augen und er hatte braune Augen. Wir hatten auch den gleichen Style. Aber die Mädchen waren nicht so hinter ihm her, wie hinter mir. Das ärgerte mich manchmal. Wir beiden verstanden uns super und wir hatten nie Streit. Wir kannten alle unsere Geheimnisse. Er war der erste in der Familie, der das mit der Clique erfahren hat. Er wusste auch, dass ich ausgestiegen bin. Ich hatte ihm auch den Plan mit Fey erzählt. Er fand den Plan genauso gut wie ich. Dann rief Mum,, Fey, Leo, Vanessa, Noel, wir müssen fahren!’’ Noel machte den Fernseher aus und wir zogen uns an. Als wir an der Schule ankamen standen drei Busse vor der Schule. Meine Klasse stand vor einem ziemlich coolen Bus. Meine Mutter sagte,, Kommt her meine süßen.’’ Wir umarmten Mum. Sie sagte noch,, Macht kein Unsinn und seit weiterhin so gut wie ihr jetzt seit. Ruft an, wenn ihr da seit!’’ Wir nickten und liefen zu unseren Klassen.",
            "wordcount": "1.176",
            "chapter_release": "16.02.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "Mr. Jons stand auch schon da. Ich guckte mich nach Kim um, als mir plötzlich jemand die Augen zuhielt. Ich hörte jemand kichern. Ich drehte mich um und guckte direkt in die Augen von Kim.,, Hallo süße, ich habe dich schon gesucht.’’ Sie grinste und gab mir ein Kuss auf den Mund. Amanda, Noel und Felix standen hinter ihr. Ich stellte mir gerade vor, wie gut Noel und Amanda zusammen passen würden. Das wäre voll cool. Als Mr. Jons uns in den Bus schickte war ein wildes Durcheinander auf dem Schulhof zu sehen. Im Bus gab es vierer Plätze. Ich holte uns einen vierer. Felix kam etwas zu spät in der Bus, deswegen saßen Amanda, Noel und Kim bei mir. Kim saß neben mir und wir dachten wahrscheinlich das gleiche. Sie flüstert mir ins Ohr,, Die beiden wären ein süßes Pärchen.’’ Ich nickte,, Das habe ich eben auch schon gedacht.’’ Ich schaute mich nach Felix um. Er saß hinter mir in einen zweier mit Ray. Er war auch mit in unserem Zimmer. Ray war ein cooler Typ. Er würde perfekt in unseren Geheimclub passen. Als der Bus losfuhr war es im Bus ziemlich laut. Noel und Amanda verstanden sich super. Ich guckte zu ihn herüber und ich merkte, dass er mit ihr flirtete. Das gefiel mir. Ich wand mich wieder zu Kim. Ich fragte sie,, Und, was hast du so schönes noch gemacht?’’ Sie zuckte mit den Schultern,, Ich haben ein bisschen mit Larry und Leik im Internet gesurft. Du musst dich mal mit ihnen treffen. Ihr würdet euch super verstehen. Die beiden würden auch in unseren Geheimclub passen.’’ Ich nickte.,, Ja, ich habe heute Morgen mit Fey gesprochen. Sie ist auch im Geheimclub. Ich habe ihr das mit Alex erzählt, dass er uns umbringen wollte und so. Sie will Lockvogel für uns spielen.’’ Kim fand die Idee großartig. Nach so einer Stunde kamen wir in Limerick an. Der Bus hielt auf einen Rastplatz und alle Schüler und Schülerinnen durften aussteigen um Frühstückspause zu machen. Inzwischen war es schon zehn Uhr. Kim, Felix, Amanda, Noel und ich setzten uns an einen Tisch mit zehn Stühlen. Wir fingen an zu essen. Meine Schwestern kamen mit Larry, Leik und Toby um die Ecke. Ich war ganz verwundert das Fey und Toby sich so gut verstanden. Sie setzten sich alle zu uns. Fey saß neben mir. Ich sagte zu ihr,, Was ist denn mit dir los? Seit wann verstehst du dich so gut mit Toby?’’ Sie grinste mich an,, Er hat sich im Bus einfach neben mir und fing an über dich zu reden. Ja und so kamen wir ins Gespräch. Er ist echt nett, aber nicht mein Typ.’’ Ich nickte erleichtert. Das hätte mir gerade noch gefehlt. Wenn meine Schwestern mit meinen besten Freunden zusammen wären, dann würde ich lieber sterben als mir das zu wünschen. Manchmal sind die beiden einfach nur nervig. Larry und Leik waren auch Zwillinge. Sie sahen sich total ähnlich, aber Larry hatte schwarze Haare, na ja, hat Leik auch, aber Larrys sind dunkler. Sie haben beide blaue Augen und ziehen sich genauso lässig an wie ihre Schwester. Die beiden waren gute Kumpels. Ich kannte sie schon länger als Kim. Larry kam zu mir und schlug mir freundschaftlich auf die Schulter.,, Na Alter, was geht?’’ Ich grinste und sagte gelassen,, Meine Füße, wenn ich aufstehen könnte, aber deine Schwester sitzt auf meinem Schoß.’’ Larry lachte,, Tja, sie kann echt anhänglich sein, aber ihr beide gebt echt ein süßes Paar ab.’’ Wir redeten und redeten und es dauerte nur fünf Minuten bis sich mehrere um uns versammelt hatten. Die meisten kannte ich. Ray, Amy, Judy, Stephen, Vicky, Irma, Miguel, Ivan, Emma, Briddy, Cary, Dustin, Ed, Ben, Leon, Janet, Zoe, Piet, Minette, Mirabella, Merlin, Letje, Mary, Levin, Kira, Kara und Juliet. Die anderen kannte ich nur vom sehen. Ich schaute mich nach Alex um. Der stand mit Jake, Monty, Jill, Gebbo, Alexander und noch ein paar anderen an dem dicken Baum. Ich winkte Fey zu mir herüber. Sie fragte,, Was ist Bruderherz?’’ Ich guckte sie an,, Nenn mich nicht immer so! Du wolltest doch noch was mit Alex machen. Jetzt ist deine Chance.’’ Sie guckte zu Alex und nickte. Bevor sie los ging, befestigte ich noch eine Wanze an ihrem Pullover, so konnte ich alles mit hören. Als sie bei Alex ankam sagte sie,, Hi Alex, wie geht es so einen heißen Typen wie dir?’’ Ich beobachtete die beiden und merkte wie nervös Alex wurde. Er antwortete,, Mir geht es super, wenn so ein Sonnenschein wie du in meiner Nähe ist. Was machst du denn nachher wenn wir da sind? Wollen wir vielleicht was zusammen machen?’’ Fey grinste ihn an,, Klar doch. Wir sind doch auch im gleichen Bus, wir können uns auch zusammensetzten.’’ Das hat den Durchbruch gebracht. Alex wurde nervös und seine Wangen färbten sich etwas rot. Ich musste mir das Lachen verkneifen. Er benahm sich gerade wie ein Mädchen. Er sagte,, Ähm, ja gerne. Äh, wie alt bist du noch mal? Dein Bruder hat es mir mal gesagt, aber ich hab es leider wieder vergessen.’’ Fey lachte leicht und guckte in meine Richtung.,, Ich bin siebzehn. Und du mein süßer?’’ ,, Ich bin sechzehn.’’ Fey nickte und sagte,, Ja dann bis gleich im Bus.’’ Sie winkte ihn zu und kam wieder zu mir. Als sie wieder bei uns war gab sie mir die Wanze und sagte,, Das hat ja besser geklappt, als ich gedacht hätte. Lässt der sich immer so leicht einschüchtern?’’ Ich schüttelte den Kopf,, Nein, eigentlich nicht. Ich fand das selbst etwas komisch. Der ist voll nervös geworden, als du ihn so heftig angemacht hast.’’ Sie musste kichern,, Ich weiß, aber es hat funktioniert. Und sag mal, warum habt ihr über mich geredet?’’ Ich guckte grinsend in Alex Richtung,, Wir haben nie über dich geredet. Er hat das nur so gesagt. Er wollte sich versichern, dass du nicht zu alt bist.’’ Jetzt musste ich lachen und Fey jagte mich über den kleinen Spielplatz, der neben dem Tisch lag. Mr. Jons rief uns und wir mussten alle wieder in den Bus einsteigen.",
            "wordcount": "1.016",
            "chapter_release": "16.02.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ich gab Fey die Wanze wieder und sie nickte. Als ich im Bus war, setzte ich mich in einem zehner. Felix und Kim saßen neben mir. Amanda, Noel, Ray, Irma, Leon, Jill und Emma saßen auch bei uns. Wir durften Laptops mit in den Bus nehmen. Ich klappte das Laptop auf und steckte den Wanzenanschluss ein, so konnte ich die beiden bei ihrem Gespräch beobachten. Kim musste lachen,, Wir sind ja so fies. Das der das aber auch nicht bemerkt, dass wir dahinter stecken.’’ Ich nickte,, Ich weiß und jetzt sei leise, ich will mit hören.’’ Wir waren still. Fey saß gegenüber von Alex. Wahrscheinlich hat sie die Wanze in das Haar oder in eine Mütze gesteckt, auf jeden Fall war es weiter oben. Alex saß ganz cool auf seinem Platz. Neben ihm saß neben Merlin. Er redete mit jemandem. Fey guckte neben sich. Merlin redete mit Vanessa. Ich wusste wieso Fey neben Vanessa saß. Vanessa war eine Flirt Expertin. Sie wusste alles um das Thema Liebe. Sie war zwar erst fünfzehn und wusste mehr als Fey, aber manchmal Fey war für solche dinge besser. Fey fing an zu reden,, So, dann erzähl mir doch mal was von dir. Wie viele Geschwister hast du?’’ Alex setzte sich gerade hin,, Also, ich habe zwei Brüder und zwei Schwestern. Meine Brüder sind Mortimer und Monty. Meine Schwestern gehen auf die High School. Ashley ist 17 und Miranda ist 18. Und dann ist da noch mein kleiner Bruder Tommy. Er ist gerade 3 geworden. Er ist echt nervig. Und bei dir?’’ Fey musste lachen,, Ach, ich habe zwei verrückte Brüder und drei Schwestern. Ein mal Vanessa und dann noch Samantha. Samantha ist 10. Meine Brüder kennst du ja wahrscheinlich, oder?’’ Alex nickte,, Ja, Leo und Noel. Die beiden sehen so gleich aus, ich muss immer zwei mal hingucken, bis ich gemerkt habe, wer Leo und wer Noel ist.’’ Fey kicherte,, Also ich habe keine Schwierigkeiten.’’ ,, Ja, habe ich bei Mortimer und Monty auch nicht.’’ Fey wurde aufmerksam,, Die beiden sind Zwillinge?’’ Alex nickte,, Ja, Monty hat nur einen anderen Haarschnitt, ansonsten sind sie gleich.’’ Fey nickte und guckte zu Vanessa. Die flüsterte ihr etwas zu. Dann wand sie sich wieder an Alex.,, Und was machst du so in deiner Freizeit?’’ Alex Muskeln spannten sich an und ich wusste, dass er jetzt lügen wird. Dann sagte er,, Ich treffe mich meistens mit meinen Freunden und unternehme mit ihnen was. Leo ist ja leider ausgestiegen. Er war ein echt guter Kumpel. Kannst ihn ja mal fragen warum er nichts mehr mit mir zu tun haben will.’’ Fey nickte,, Ja kann ich machen. Was mach ihr denn so schönes? Ich würde gerne mal mit kommen. Das ist bestimmt voll cool.’’ Alex beugte sich über den Tisch und flüsterte ihr ins Ohr,, Setzt dich neben mir, dann kann ich es dir erzählen.’’ Fey nickte und bat Merlin mit ihr den Platz zu tauschen. Jetzt konnte ich nur noch Vanessa und Merlin reden sehen aber ich konnte Alex und Fey verstehen. Alex sagte,, Hat dein Bruder, also Leo, dir irgendetwas von unserer Clique erzählt?’’ Fey zuckte mit den Schultern,, Ja, aber nicht besonders viel. Er hat nur gesagt, dass du ihn in deiner Clique aufgenommen hast und das ihr immer so coole Sachen macht. Er war voll happy, dass du ihn aufgenommen hast.’’ Alex sagte,, Ich war auch froh das er bei mir in der Clique war, aber wir haben nicht sehr tolle Sachen gemacht.’’ ,, Was denn zum Beispiel? Kleine Kinder ärgern? Mädels anmachen? Leute überfallen? So etwas ist doch cool.’’ Fey guckte Alex an und der starrte sie mit großen Augen an,, Findest du?’’ Fey nickte,, Ja, ich stehe auf Jungs, die so etwas machen. Die sehen immer so cool aus und sie sind nicht solche Weicheier. Mein Bruder ist auch schon ganz anders geworden. Wie ein richtiger Mann. Du bist auch ein richtiger Mann.’’ Alex schien ihr in die Augen zu gucken und ich fand das ziemlich witzig, weil mir das so vorkam, als ob er anfing sie zu mögen. Und mein Plan ging schließlich auf.,, Du könntest ja an meiner Seite stehen und meine rechte Hand sein.’’ Fey wurde hellhörig,, Was soll das heißen?’’ Alex drehte sich weiter zu Fey,, Das soll heißen, dass ich dich mag und ich würde mich freuen wenn du das Mädchen an meiner Seite wärst. Natürlich könntest du in der Clique meine rechte Hand sein.’’ Fey nickt und legte ihr Kopf auf seine Schulter und sagte,, Das klingt sehr gut. Und mit dem Mädchen an deiner Seite, meinst du damit..’’ ,, Ja, ich meine damit zusammen sein.’’ Fey setzte sich gerade hin und guckte zu Alex,, Das wäre cool. Also ich bin einverstanden.’’ Alex nahm die Hand von Fey und fragte,, Fey, willst du mit mir zusammen sein?’’ Sie nickte,, Ja.’’ Als Fey wieder normal auf ihrem Platz saß, hielt sie die ganze Zeit mit Alex Händchen. Vanessa guckte sie mit großen Augen an und schien über den schnellen Erfolg überrascht zu sein. Die Informationen reichten mir. Ich machte das Laptop aus und steckte es wieder in meine Tasche. Kim guckte mich an,, Das ging ja besser als ich gedacht hätte.’’ Ich nickte,, Ich weiß. Aber Fey schleimt immer so sehr, dass man sie einfach mögen muss.’’ Felix musste lachen,, Aber die beiden sind nicht so schlimm wie ihr.’’ Ich guckte ihn an,, Was genau meinst du?’’ ,, Ich meine damit, dass die beiden nicht die ganze Zeit rumknutschen.’’ Ich guckte brummig,, Ich und Kim knutschen nicht die ganze Zeit rum! Und Fey ist ja auch nur ein Lockvogel.’’ Er nickte und Kim grinste mich an,, Und wo wir schon über das rumknutschen reden.’’ Ich grinste,, Ja, ja, mach was du willst.’’ Die grinste und gab mir einen langen Kuss auf den Mund. Dann lehnte sie ihren Kopf an meine Schulter und wir hielten den Rest der Busfahrt Händchen. Felix schüttelte nur den Kopf und beobachtete Noel, der gerade schon wieder mit Amanda flirtete. Als wir dann endlich an dem Internat ankamen, war ich begeistert. Das Internat sah von außen aus wie ein Schloss. Als wir durch das Tor gingen kamen wir auf einen großen Hof. Der Hof war dreimal so groß wie unser Haus und das war schon groß. In der Mitte des Hofes war ein kleiner Park mit Bänken und ein paar Bäumen. Alle Klassen wurden nun in ihre Zimmer geschickt. Noel, Felix, Ray und ich gingen Richtung Zimmer 2c. In dem Haus gab es zehn Stockwerke. Im ersten waren die siebener, im zweiten die achter, im dritten die neuner, im vierten die zehner, im fünften die Erstklässler, im sechsten die zweier, im siebten die dreier, im achten die vierer, im neunten die fünfer und im zehnten die sechser. Als wir in das Zimmer kamen war ich sprachlos.",
            "wordcount": "1.131",
            "chapter_release": "16.02.2012",
            "chapter_number": "7"
        },
        "8": {
            "text": "Das Zimmer war riesengroß. Es gab ein Schlafbereich und ein Wohnbereich. Die Betten waren auch cool. Jeder hatte einen eigenen Schrank. Am Fenster stand ein großer Schreibtisch, groß genug für uns vier. Auf der linken Seite des Zimmers, standen vier große Betten. Sie waren so groß, dass sogar zwei Leute drin schlafen könnten. Auf der rechten Seite standen zwei Sofas und ein kleiner Tisch. Neben einem der Sofas stand noch ein kleiner Tisch mit einem Telefon. Es sah recht modern aus. Ich warf mich auf das Bett am Fenster und sagte,, Das Leben ist wie ein Märchen.’’ Noel nahm das Bett neben mir und sagte,, Du klingst wie ein Mädchen. Du solltest nicht so viel mit Kim machen!’’ Ich guckte ihn an,, Du bist auch nicht viel besser. Wer labert den die ganze Zeit mit Amanda?’’ Noel wurde rot. Ich grinste,, Wust ich doch, du magst sie. Aber keine Angst, es bleibt unter uns.’’ Wir packten unsere Sachen in die Schränke und sahen uns ein bisschen im Zimmer um. Wenn man aus dem Fenster sah, konnte man viele kleine Häuser sehen. Auf den Höfen liefen Tiere herum. Ich glaube es gehörte noch zum Internat. Weiter weg, hinter den Höfen war die Schule, wo nur wir Internatsschüler draufgingen. Ich setzte mich auf das Sofa und sagte,, Ray, du bist so still. Du hast noch nicht viel mit uns geredet.’’ Ray saß am Schreibtisch und sagte,, Ich weiß. Ihr seit so cool und ich bin im Gegensatz zu euch eine Nullnummer. Ich habe großen Respekt vor euch.’’ Felix fing an zu lachen. Noel ging zu Ray und sagte,, Keiner ist eine Nullnummer, außer vielleicht Alex und seine Anhänger.’’ Jetzt drehte Ray sich um,, Ihr gehört doch zu Alex Freunden.’’ Ich schüttelte den Kopf,, Nein, wir sind ausgestiegen. Er wurde immer schlimmer. Letztens hat er gedroht, das er uns umbringt, wenn wir ihm keine tausend Dollar holen. Wir mussten Kims Oma bestehlen. Als nächstes hätten wir wahrscheinlich welche umbringen müssen.’’ Ray guckte mich mit großen Augen an.,, Er wollte euch umbringen? Was ist das den für ne Nullnummer! Aber er wird doch weiter machen, oder?’’ Ich nickte,, Ja, wir haben da aber schon einen Plan.’’ Ich erzählte ihn alles und so kam er auch bei uns in die neue coole Clique. Mr. Jons kam in unser Zimmer,, Hallo meine Herren. Habt ihr schon alles weggeräumt?’’ Noel nickte,, Ja Sir!’’ Mr. Jons guckte sich um,, Gut, wir treffen und gleich in der Aula. Sie ist mit der Cafeteria verbunden. Gleich dort hinten.’’ Er zeigte aus dem Fenster auf ein großes Gebäude neben dem Internat. Wir nickten und Mr. Jons verließ den Raum. Noel und ich gingen los um unsere Mädels abzuholen. Amanda und Kim waren ja nur drei Zimmer weiter. Wir klopften und Irma öffnete die Tür.,, Hi Jungs, kommt rein.’’ Als wir rein gingen sprang Kim mir in die Arme,, Hallo mein süßer. Coole Zimmer, was?’’ Ich nickte,, Ja, ich schlafe am Fenster.’’ Kim lachte,, Ich auch.’’ Ich guckte mich um. Kim hatte einen grünen Bettbezug. Vicky hatte einen rosa Bettbezug. Ein Grund mehr sie nicht zu mögen. Auf Kims Nachtschränkchen stand ein Foto. Ich ging hin und guckte es an. Es war noch nicht lange her, dass das Foto geschossen wurde. Es war an der Schule in der Mensa. Ich saß alleine an einem Tisch und schaute mich um. Ich drehte mich zu Kim und sagte,, Warum hast du heimlich ein Foto von mir geschossen?’’ Sie grinste frech,, Da sahst du gerade so aus wie so ein Filmstar. Außerdem fand ich dich so oder so zum anbeißen schön.’’ Sie gab mir einen Kuss und nahm mir das Foto wieder weg. Ich schüttelte lachend mein Kopf und ging nach Noel, der an der Tür stand. Noel sagte,, Kommt ihr, wir müssen zur Aula.’’ Die Mädels nickten. Als ich und Kim Hand in Hand zur Aula gingen, fragte sie,, Werde ich jetzt immer von dir abgeholt?’’ Ich grinste,, Kommt drauf an.’’ Als wir in die Aula kamen, war ich begeistert. Sie war größer, als die von zuhause. Die anderen Schüler, die wir nicht kannten, waren auch schon da. Der Direktor kam auf die Bühne und fing an zu reden,, Hallo und Herzlich Willkommen in Cork. Ihr Schüler und Schülerinnen der Schulen aus London, Cardiff, Dublin und \u0001 \u0002. seit hier her gekommen, mit guten Zensuren und mit einer Hoffnung auf ein gutes, gebildetes Leben. Gleich zur Mittagspause gibt es Essen, hier in der Cafeteria. Eure Klassenlehrer lernt ihr nach der Mittagspause kennen. Die Schüler aus London, also Klasse 1a- 1c, 2a- 2c, 3a- 3c und 4a- 4c sind im Obergeschoss der Schule. Ihr trefft euch auf dem Schulhof. Die Schüler aus Cardiff, also Klasse 1d- 1e, 2d-2e, 3d-3e, 4d-4e und 5a-5c sind ebenfalls im Obergeschoss. Die Schüler aus Dublin, also die Klassen 7a, 8e, 9c und 10 d sind im ersten Geschoss. Ihr trefft euch im Park von dem Internat. Die Schüler aus \u0001 \u0002., also die Klassen 5d-5e, 6a-6e, 7b-7e, 8a-\u0001 \u0002 b d e, 10 a b c e, ihr seit in der Mitte. Ihr trefft euch hier vor der Cafeteria. Und jetzt geht ihr am besten eure Sachen für die Schule einpacken und dann wünsche ich euch einen guten Appetit!’’ Alle klatschten. Dann standen wir alle auf und wollten nach draußen. Es war ziemlich voll. Ich trat auf einen Fuß. Ein Mädchen drehte sich um und sagte,, Aua, pass doch mal auf du Idiot!’’ ,, Sorry, war nicht extra!’’ Das Mädchen guckte mich an,, Ach, schon in Ordnung.’’ Als wir endlich draußen waren, sagte Kim,, Was war das denn für ein Mädchen?’’ Ich zuckte mit den Schultern,, Keine Ahnung. Ich habe aus versehen auf ihr Fuß getreten. Dann hat sie mich angemeckert und als ich gesagt habe, dass es nicht extra war, hat sie gesagt ist schon in Ordnung.’’ Kim guckte mich an,, Du gehst doch nicht etwa fremd, oder?’’ Ich musste lachen,, Kim, was denkst du denn?’’ Sie schüttelte den Kopf und ging. Noel, Felix und Ray kamen zu mir. Felix fragte,, Was ist mit Kim?’’ Ich schaute ihn an,, Ach, so ein Mädchen aus einer anderen Schule hat mich angesprochen, weil ich ihr af den Fuß getreten habe. Jetzt denkt sie das ich fremd gehe.’’ Noel klopfte mir auf die Schulter,, Ihr hättet lieber erst Freunde bleiben sollen. Vanessa hat dich gewarnt.’’ Ich erinnerte mich an Vanessas Worten. Ich nickte,, Stimmt. Ich sollte lieber erst mal nur mit Kim befreundet sein.’’ Ich rannte zu Kim. Als ich vor ihrer Tür stand, wusste ich nicht, was mich erwarten würde. Ich klopfte. Ein paar Minuten später machte sie mir die Tür auf. Sie sah normal aus. Sie sagte,, Wir müssen reden!’’ ,,Ich weiß.’’ Ich kam in ihr Zimmer und setzte mich auf einen Stuhl. Sie fing an,, Wir sollten lieber erst mal Freunde bleiben. Dann können wir beide noch etwas Freiheit erleben.’’ Ich nickte,, Ja, das wollte ich auch vorschlagen.’’ Kim guckte mich fragend an,, Und du bist nicht traurig?’’ Ich schüttelte den Kopf,, Nein, warum? Wir bleiben doch Freunde.’’ Sie nickte,, Ja. Wer war das Mädchen überhaupt?’’ ,, Keine Ahnung. Sie hat keinen Namen erwähnt. Vielleicht sehen wir sie ja gleich beim Mittagessen.’’ Sie nickte. Dann stand ich auf und ging in mein Zimmer. Ray saß auf seinem Bett und fragte,, Und, wie ist es gelaufen?’’ Ich ging auf meine Schultasche zu und sagte,, Sie hat das gleiche vorgeschlagen. So können wir beide unsere Freiheit noch etwas genießen.’’ Ray nickte,, Ganz deiner Meinung. Und, wirst du nach dem Geheimnisvollen Mädchen suchen?’’ Ich zuckte mit den Schultern,, Vielleicht.’’ Wir gingen zusammen zur Cafeteria. Jetzt sah sie besser aus als vorher. Überall standen kleine Tische verteilt. Auf der Bühne stand ein großer Tisch. Er war noch nicht besetzt, also gingen wir dort hin. Ray setzte sich hin und passte auf den Tisch auf. Ich ging los und holte mir etwas zu essen. Überall saßen unbekannte Gesichter. Wahrscheinlich waren es die Schüler aus \u0001 \u0002. Sie waren alle ziemlich gut angezogen. Ich nahm mir ein Tablett und holte mir ein Stück Pizza. Als ich wieder zum Tisch gehen wollte, stand das Mädchen von eben vor mir. Sie sagte,, Hi, ich bin Melinda. Wer bist du denn mein süßer Fußtreter?’’ Ich grinste sie an und sagte,, Ich bin Leo.’’ Ich wollte weiter gehen, aber sie stellte sich vor mir,, Darf ich dich mit zu deinen Freunden begleiten?’’ Ich zuckte mit den Schultern,, Mach doch.’’ Sie ging mir aus den Weg und verschwand. Ich ging schnell zum Tisch zurück und setzte mich neben Ray und Noel. Noel merkte das etwas nicht stimmte. Er fragte,, Was ist los?’’ Ich schaute ihn an,, Melinda, also das Mädel dem ich auf den Fuß getreten bin, dass baggert mich voll an.’’ Noel musste lachen,, Und deswegen bist du vor ihr auf die Flucht?’’ Ich nickte,, Ja, ich habe ein schlechtes Gewissen wegen Kim.’’ Kim setzte sich gerade an unser Tisch und fragte,, Leo, du siehst nicht gut aus, was hast du?’’ ,, Das Mädchen, dem ich auf den Fuß getreten bin, das baggert mich voll an.’’ Sie musste lachen,, Und jetzt hast du Angst vor ihr, oder was?’’ Ich schüttelte den Kopf,, Nein, aber ich habe ein schlechtes Gewissen.’’ Kim schüttelte den Kopf,, Das brauchst du nicht. Lass sie einfach baggern und fertig.’’ Ich nickte. Ich fing an meine Pizza zu essen, als Melinda mit fünf anderen Mädchen und drei Jungs an unsern Tisch kam,, Hallo zusammen. Ich bin Melinda und das sind meine Freunde Verena, Sally, Nora, Cora, Ann, Massimo, Walty und Xavier. Wir sind von der Schule in \u0001 \u0002. Dürfen wir uns zu euch setzen?’’ Kim lächelte,, Klar doch. Ich bin Kim.’’ Melinda setzte sich neben ihr und guckte mich lächelnd an. Die Jungs sahen sehr cool aus und ich wusste leider nicht, was Kim gerade dachte, aber sie sah so aus, als ob sie einen von ihnen mögen würde. Ich glaube aber, dass sie nichts von ihr wissen wollten. Melinda fing wieder das reden an,, Also, von welcher Schule seit ihr?’’ Noel guckte zu mir und sagte,, Wir sind von der Schule aus Dublin.’’ Melinda sah zwischen mir und Noel hin und her.,, Ihr seitZwillinge, oder?’’ Ich nickte,, Ja, aber wir haben einen kleinen Unterschied.’’ Melinda guckte uns genau an. Einer der Jungs, ich glaube er heißt Xavier, sagte,, Ihr habt unterschiedliche Augenfarben.’’ Ich nickte und wunderte mich, wie er das gesehen hat. Er stand mindestens vier Meter von mir entfernt. Melinda musste lachen,, Xavier, nicht hier!’’ Er guckte genervt und seine weißen Zähne kamen zum Vorschein. Er sagte,, Was hab ich denn jetzt schon wieder gemacht? Manchmal bist du echt die nervigste Schwester die man haben kann!’’ Dann ging er weg. Ich fragte,, Was hat er denn gemacht?’’ Melinda schüttelte den Kopf,, Ach, er hat seit seinem fünften Lebensjahr so komische Kräfte. Er kann besser sehen und hören als jeder andere und er kann riechen wie ein Hund. Der Arzt meint, bei ihm wären die Hormone etwas verrückt.’’ Ich nickte und der arme tat mir irgendwie leit. Kim schien es genauso zu gehen. Nachdem ich das Stück Pizza aufgegessen hatte, stand ich auf und sagte,, Ich geh dann schon mal. Noel, kommst du mit? Ich muss noch mit Fey reden.’’ Er nickte und stand auf. Als wir nach draußen kamen, sah ich Xavier auf einen Stein bei den Pferden.",
            "wordcount": "1.894",
            "chapter_release": "16.02.2012",
            "chapter_number": "8"
        },
        "9": {
            "text": "Wir gingen zu ihm rüber. ,, Was wollt ihr von mir?’’ Ich setzte mich neben ihm,, Du bist echt ein cooler Typ.’’ Er schaute uns an,, Was soll das?’’ Ich sagte,, Was deine Schwester sagt, ist doch scheiß egal!Leb dein Leben wie es ist. Deine Schwester ist eh ein bisschen komisch.’’ Xavier lachte,, Das kannst du laut sagen. Sie muss immer die teuersten Klamotten haben. Na ja, auch wenn wir so viel Geld haben, muss das ja noch lange nicht heißen, dass wir uns anziehen müssen wie die neusten Barbie Puppen, oder?’’ Ich nickte,, Ja, ganz deiner Meinung. Ich hasse solche Mädchen.’’ Jetzt guckte er mich an,, Du magst meine Schwester nicht?’’ Ich schüttelte den Kopf,, Nein, tue ich nicht.’’ Er klopfte mich auf die Schulter,, Kluger Junge. In welcher Klasse gehst du?’’ ,, Wir beide gehen in die 8e und du?’’ ,, Ich gehe in die 8d. Meine Schwester und der Rest ihrer Idioten in die 8b. Ich hasse ihr Klasse. Die Mädchen sind alle so hochnäsig und die Jungs laufen rum wie die letzten Dreckssäcke.’’ Ich fing an den Jungen wirklich zu mögen. Er ist bestimmt ein guter Kumpel. Es klingelte. Wir standen auf und gingen zu den Treffpunkten und warteten auf die Lehrer. Nachdem unsere neue Klassenlehrerin mit uns und mit Mr. Jons in die neue Klasse gingen, waren wir alle sehr erstaunt, wie groß diese Schule war. In der Klasse angekommen, mussten wir uns einen Sitzplatz suchen. Ich setzte mich so an den hintersten Tisch. Noel saß am Fenster, zusammen mit Amanda und Ray. Ich fand es doof, dass er nicht bei uns mit am Tisch saß. Seit dem wir das mit Alex geklärt haben, macht der nur noch was mit diesem Mädel! Na ja, wenigstens saßen nur Jungs bei mir am Tisch. Felix, Matt, Freddy, Stephen und Leon. Matt und Stephen waren cool gekleidet. Matt trug eine schwarze Lederjacke. Stephen trug einen coolen Pullover. Freddy dagegen, sah aus wie so ein Mathe- Freak. Er trug zwar keine Brille und steckte seine T-Shirts auch nicht in die Hose, aber seine Haare sagte alles. Am schlimmsten war Sitt. Er war der Sohn von einem ziemlich reichen Mann. Sein Vater hatte wahrscheinlich noch mehr Geld, als die Oma von Kim. Sitt zog sich immer an wie so ein kleiner Multimillionär, das regt einen voll auf. Seine Haare immer schön zurück gestrichen und immer brav den teuren Anzug tragen, mit der Nachhilfe schön lernen und bloß nicht dreckig machen. Das ist das einzige was dieser Junge kann. Mr. Jons und Mrs. Luck standen nun Vorne und erzählten uns etwas über das Internat und über den Unterricht. Es gab auch einen so genannten pflege Unterricht. Da müssen wir raus zu den Tieren und sie verpflegen. Immer kleine Gruppen mussten sich um bestimmte Tiere kümmern. Es gab Hunde, Katzen, Kaninchen, Hamster, Esel, Pferde, Hühner, Schweine, Kühe, Vögel, Mäuse und Meerschweinchen. Ich war jetzt nicht gerade ein großer Bauernhoffan, aber mit Hund, Katze und Co. könnte man ich mich noch abfinden. Als Mrs. Luck uns fragte, wer sich um welche Tiere kümmern will, meldeten sich die meisten Mädchen für die Pferde. Natürlich durften nur fünf in die Gruppe. Ich, Stephen, Emma, Jo und Noel meldeten sich für die Hunde. Ich war froh, dass ich und Noel uns da wenigstens einig waren. Emma war ganz begeistert, dass sie mit uns in einer Gruppe war. Sie hatte nicht viele Freunde, weswegen sie auch nicht so bekannt war. Ich fand es fast grässlich so bekannt zu sein. Alle Mädchen liefen mir hinterher und wollten mit mir befreundet sein. Einfach nur schlimm. Ja, und so doof wie ich war, bin ich mit ihnen dann auch noch befreundet. Emma war vielleicht die letzte aus der Klasse die jetzt noch wahrscheinlich dazu käme, aber das kümmerte mich nicht. Nach der Stunde hatten wir den Rest des Tages frei. Wir konnten auf unsere Zimmer oder einfach nur draußen abhängen und mit den Tieren spielen. Ich beschloss ein wenig zu den Hunden zu gehen. Es gab drei Schäferhunde, ein Labrador, ein Pinscher, zwei Huskys, ein Pudel, ein Dackel und ein Beagle. Die drei Schäferhunde sahen alle ganz anders aus. Der eine war weiß, der andere war braun- schwarz und der andere war schwarz mir eine braune Schnauze. Ich fand den weißen ganz süß. Die Frau die hauptsächlich für die Hunde zuständig war, kam in den Käfig. Sie sagte,, Oh hallo. Ich bin Kati. Du musst einer von den Jungs sein, die mir hier helfen wollen, oder?’’ Ich nickte,, Ja, ich bin Leo.’’ Ich guckte zu dem weißen Hund. Kati folgte meinen Blick und lächelte,, Das ist Tasso. Er ist schön oder?’’ Ich nickte,, Ja, darf ich mich um ihn kümmern?’’ Kati nickte,, Ja, wieso nicht. Ihr müsst nur ein Formular ausfüllen um welches Tier ihr euch kümmert. Hier, füll du das doch schon mal aus, deine Freunde machen das dann morgen.’’ Ich setzte mich zu Tasso in den großen Käfig und füllte das Formular aus. Als ich mich gerade hingesetzt hatte, kam Tasso ganz aufgeregt zu mir hin und beschnupperte mich. Vom nahen war er noch süßer. Als ich mit dem ausfüllen fertig war, sagte Kati,, Gut, dann kann ich das ja schon mal an Tassos Käfig hängen, nicht das noch jemand ihn haben will.’’ Ich nickte,, Ja, wie zum Beispiel mein Zwillingsbruder.’’ Kati guckt mich an,, Du hast ein Zwilling?’’ Ich nickte,, Ja, er sieht so aus wie ich, aber er hat braune Augen, ich habe blaue.’’ Kati nickte,, Ah, und er ist auch hier?’’ Ich nickte und setzte mich wieder zu Tasso. Wahrscheinlich saß ich eine Stunde bei ihm und habe mit ihm gespielt, bis Kati zu mir kam und sagte,, Ein paar Freunde von dir stehen draußen, sie wollen das du raus kommst.’’ Ich streichelte Tasso noch einmal über den Kopf und ging raus. Ein paar Freunde ist gut. Xavier und seine ganze Clique standen vor mir. Er kam zu mir und schlug mir freundschaftlich auf die Schulter.,, Na alter, hast dich auch ein bisschen verkrochen?’’ Ich nickte leicht. Wir setzten uns in den kleinen Park und laberten. Aber erst mal stellte er mir seine Freunde vor.,, Das sind Cassy, Arian, Bastian, Ben, Candy, Charley, Chris, David, Fiete, Franklin, Hanna, Selene, Ida und John.’’ Ich nickte und guckte einmal in die Runde und merkte wie die Mädchen schon wieder auf mich starrten. Xavier hatte alle nach der Reihenfolge aufgezählt. Cassy sagte,, Du musst Leo sein, oder? Der coolste Junge des Internats, hab ich recht?’’ Ich guckte Hilfe suchend nach Xavier und er nickte,, Ja das ist er. Er ist echt cool, so cool, dass meine verrückte Schwester auf ihn abfährt.’’ Alle fingen an zu lachen. John, der neben mir saß sagte,, Du armer, der kann man anfangs schlecht widerstehen, aber nach einer Zeit geht das schon.’’ Ich nickte,, Keine Angst, die geht mir jetzt schon am Arsch vorbei.’’ Die Mädchen guckten mich bewundernswert an und ich fing an es zu mögen. Ich bildete meine eigene Clique. Ich erzählte ihnen alles über Alex und Jake und sie empfingen den Abscheu den ich ihnen übergab. Sie wollten mir alle helfen. Selbst die Mädchen, natürlich nur, weil ich der Anführer war. Plötzlich sagte Ben,, Hey, ist das da vorne nicht dieser Alex?’’ Ich drehte mich um und sah ihn mit Fey und einem kleineren Schüler. Er war wahrscheinlich erst in der zweiten Klasse oder so.",
            "wordcount": "1.225",
            "chapter_release": "16.02.2012",
            "chapter_number": "9"
        }
    },
    "title": "The School Killer",
    "topic": "unspecified",
    "release": "\n16.02.2012\n\t\t\t\t\t\t",
    "author": "SweetFlower13"
}