{
    "tags": [],
    "chapcount": "4",
    "wordcount": "12.257",
    "chapters": {
        "1": {
            "text": "Ich sah nichts. Meine Augen waren verbunden. Ich spürte feste Kabelbinder um meine Handgelenke und um meine Füße. Alles wackelte um mich herum. Saß ich in einem Auto? Oder war ich in einem Zug? Ich wollte um Hilfe schreien, doch etwas klebte über meinem Mund. Ich bekam nur dumpfe Töne heraus, oder zumindest hörte ich sie so. Ich spürte, dass Kopfhörer um meine Ohren lagen, die die Geräusche von der Außenwelt abschwächten. Ich wusste nicht, wo ich war, noch was passierte. Tränen liefen mir über die Wangen, alles tat weh und mir war unglaublich warm... Mein Gefühl von Zeit war schon lange \u0001 \u0002 spürte eine Hand auf meiner Schulter und instinktiv zuckte ich weg und wollte noch mehr schreien und um mich schlagen, doch durch meinen Kampf gegen die Fesseln wurden meine Schmerzen nur noch schlimmer...Wie konnte ich nur in so eine Lage kommen?Ich hatte selbst keine Ahnung. Plötzlich stoppte das Schwanken und ich fiel nach vorne. Mein Kopf landete gegen etwas Senkrechtes vor mir. Ein Sitz? Ein Mensch? Ich konnte es nicht sagen. Und die Panik in mir wurde schlagartig noch größer, als sie ohne hin schon war. Ich stieß mich wieder zurück und da wurden mir die Kopfhörer abgenommen. \"Seien Sie ganz ruhig, Miss Gilberts. Sonst muss ich Sie sedieren und...\", sagte eine männliche Stimme, doch ich hörte gar nicht mehr zu und schrie aus vollem Halse und versuchte, um mich zu schlagen. Da spürte ich einen Stich in meinen Oberarm und danach.... Ja, was genau danach passierte, weiß ich nicht mehr. Ich erinnere mich nur noch an den grünen Raum mit einer langen Glasfasade vor mir...Ich lag auf einem Teppich mit Karomustern. Ich versuchte so schnell es ging meinen Kopf frei zu bekommen, doch ich sah noch verschwommen. Nur der Ausblick aus der Glaswand ist noch so klar in meinem Gedächtnis, dass es mir Angst \u0001 \u0002 wunderschöne Winterlandschaft war zu erblicken. Bäume mit leuchtend weißen Ästen strahlten mir entgegen und wie eine wunderschöne Szene aus einem Film lachte mich dieser unglaubliche Anblick aus. Der Halbmond war gut zu \u0001 \u0002 Kopf dröhnte leicht und reflexartig hielt ich mir die Hände an die Schläfe und ich ließ meine Finger kreisen. Als ich etwas klarer war, fing ich an zu schreien.\"Hilfe!!\" Immer und immer wieder schrie ich lauter und lauter und...[Warum sind Sie nicht rumgelaufen und haben einen Ausgang gesucht, Miss Gilberts?]Ich habe es ja versucht, aber ich war an jedem Fuß mit 2 dicken Ketten an ein Gewicht gebunden. Sie waren so schwer, ich konnte mich nur im Umkreis von 4 Metern bewegen. Nun weiter... Bis fast meine Stimme versagte, schrie und schrie ich. Schließlich brach ich auf dem Teppich zusammen und da öffnete es sich? [Was öffnete sich?]Eine Klappe im Boden. Ein kleiner Aufzug, mehr nur ein Brett kam aus der Klappe des Holzbodens und in meiner Reichweite stand auf einmal etwas zu Essen und ein Zettel. Es war mein Lieblingsessen. Sommerrollen aus diesem angesagten Laden in meiner Stadt. Seit ein paar Wochen gibt es denn erst und...[Bleiben wir doch beim wesentlichen...]Das ist wichtig! Warum konnte mein Entführer das wissen. Ich kenne den Laden ja selbst erst wenige Wochen. Das heißt, er hat mich beobachtet oder nicht? [Entschuldigen Sie, Miss Gilberts. Ich meinte das nicht feindselig.] Ja, ist schon \u0001 \u0002 sah ich diese leckeren Sommerrollen und dann spürte ich plötzlich meinen Magen. Er schrie \"Iss es!\", doch ich hatte Angst...Was wäre denn, wenn da was drin ist und mich das langsam tötet?! Ich drehte mich schnell davon weg und dann hörte ich ein Klingeln. Laut und schrill und vor Schreck hielt ich mir die Ohren zu, doch es hörte nicht auf. Ich drehte mich auf dem Teppich und ich sah auf den Zettel. Ich weiß nicht wieso, aber ich griff danach und dann hörte das Klingeln auf. Nennen Sie es Zufall, Schicksal oder wie Sie wollen. Ich las den Zettel.[Wissen Sie noch was draufstand?] Jedes Wort. Eigentlich sollten Sie in meiner Akte gelesen haben, dass ich ein eidetisches Gedächtnis besitze. [Miss Gilberts...]Jaja...Auf dem Zettel stand: \"Sehr geehrte Klara Gilberts, bitte entschuldigen Sie diese Aufmachung und die Umstände dieser Therapie. Ich brauche dringend Ihre Hilfe und ich würde mich sehr freuen, wenn Sie das Gericht essen, welches ich Ihnen extra besorgt habe. Leben Sie sich erst etwas ein. Ich werde bald zu Ihnen \u0001 \u0002 freundlichen Grüßen Ihr Gastgeber\"Ich legte den Zettel an die Seite und rief: \"Bitte, lassen Sie mich gehen! Ich habe ein Kind. Sie ist 9 und sie braucht mich.\" [Warum haben Sie ihm das gesagt?] Ich habe nicht wirklich darüber nachgedacht. Ich wollte nur so schnell wie möglich aus dieser Situation raus. [Sie haben wirklich eine Tochter?] Ja, schon. Nur sie lebt momentan bei ihrem Vater in Oxford. Auch zu diesem Zeitpunkt war sie da. Beziehungsweise denke ich, dass die beiden nach meiner Entführung dahin zurückgeflogen sind. Wir waren zusammen für Caro im Urlaub. Das hat sie sich von uns, also Nils und mir, \u0001 \u0002 glaube, ich habe es gesagt, weil ich einfach gehofft hatte, dass er sich erbarmt und mich gehen lässt. Hat er aber nicht. Es kam nur wieder dieses furchtbare \u0001 \u0002 schrie auf und nahm mir schnell den Teller mit dem Essen. Das Klingeln hörte so schnell es gekommen wieder auf. Auch dieser kleine Bodenlift fuhr wieder runter und klappte zu. Vorsichtig roch ich erstmal daran, dann biss ich ein kleines Stück ab. Es schmeckte natürlich nicht mehr so frisch wie im Restaurant, aber trotzdem sehr gut. Mein Magen meldete sich auch nochmal und eh ich mich versah, hatte ich aufgegessen. Danach war es eine lange Zeit ganz still und für mich fühlte es sich so an, als ob die Zeit stehen geblieben war. Ich schaute mich in dem Raum genauer um. Ich saß in einem kleinen Zimmer mit 3 dunkelgrünen Wänden und, wie ja schon erwähnt, einer ganzen Glasfront. Nur eine Tür war auszumachen. Wo sie hinführt, wusste ich da noch nicht. In meiner Reichweite stand eine schwarze, sehr edel aussehende Toilette. Einfach so mitten im Raum. Nur ein Vorhang hing von der Decke rund um das Klo herum. Ein Waschbecken war auch da. Es war so ein aufstellbares Waschbecken mit zwei Wassertanks darunter, wahrscheinlich eins mit sauberem Wasser und das andere zum Auffangen. Auf dem Becken lag eine Zahnbürste und so Zahnpastatabletten. Auf einem der zwei Gewichten stand ein Plastikbecher und noch 3 Flaschen Wasser. Dann lagen auf dem Teppich noch ein Kissen und eine zusammengefaltete Decke. Etwas weiter weg stand noch ein alter Sessel. Der war aber nicht in meiner Reichweite. [Und was war mit Ihren Medikamenten?]Nun, das war etwas schwierig. Nach meinen ersten 3 Stunden dort, fingen sie an. Mein Kopf fing an zu dröhnen und zu stechen. Bei so was nehme ich dann meistens Zolmitriptan ein. Das verschreibt mir immer eine befreundete Ärztin und eigentlich war ich darauf schon eingestellt, doch der ganze Stress hatte es wohl wieder stärker ausgelöst. Mir wurde schlagartig schlecht und ich rannte zum Klo und übergab mich. Dann hörte ich sie. Die Stimme des Mannes, der mich sediert hatte. \"Was haben Sie, Miss Gilberts?\" Ich schaute mich ängstlich um, doch es war niemand da. \"Sie können mich nicht sehen. Ich spreche durch die Anlage zu Ihnen. Aber ich kann Sie sehen, deshalb auch der Vorhang für die Toilette.\" Als ich dem Klang der Stimme folgte sah ich die Lautsprecher und die bewegliche Kamera an der Decke. Sie waren so klein, dass ich sie erst nicht bemerkt hatte. \"Miss Gilberts, bitte sagen Sie mir, was Sie haben? War das Essen schlecht? Ich hatte es eigentlich frisch geholt. Es war keine Stunde alt, als ich es Ihnen schickte.\"Ich wischte mir mit dem Klopapier den Mund ab und kniete mich auf dem Teppich vor die Kamera.\"Bitte, lassen Sie mich gehen. Ich weiß nicht, was ich getan habe und ich habe doch mein kleines Mädchen, dass mich braucht...\" \"Bitte beantworten Sie meine Frage!\", schrie die Stimme plötzlich und ich zuckte stark zusammen. \"Nun gut, ich habe chronische Migräne und Übelkeit. Ich nehme immer Zolmitriptan dagegen ein.\" \"Oh... Das wusste ich nicht. Würde denn fürs erste Aspirin gehen?\" \" I... Ich denke schon...\", flüsterte ich, \"aber bitte, lassen Sie mich gehen...\" \"Nun, das geht nicht, Miss Gilberts. Ich brauche Sie. Genau hier bei mir. Sie müssen mir helfen.\" Da kam der Lift wieder und es standen ein Plastikbecher und eine Auflöstablette darauf. Die Verpackung war noch zu, also öffnete ich sie und warf die Tablette in den Becher. Dann nahm ich eine der Wasserflaschen und füllte mir etwas rein. \"W...Wobei soll ich Ihnen den helfen. Sie hätten doch bei meiner Praxis anrufen können und nach einem Schnelltermin fragen können.\"Ich hörte ein Seufzen, dann sagte die Stimme: \" Sie können mir erstmal nur hier helfen, Klara. Ist das ok, wenn ich Sie so nenne? Können wir uns duzen? Nennen Sie mich doch Philipp, einfach Philipp. \" Ich atmete tief ein und nahm einen Schluck. \"Okay Philipp. Wir können uns duzen.\", sagte ich und versuchte ruhig zu bleiben. Mein Kopf dröhnte immer noch sehr. \"Bitte trink erstmal aus und danach sprechen wir weiter. Es ist ja fast 4 Uhr. Wir können um 12 Uhr morgen die Sitzung anfangen, ja?\" Die Stimme hörte sich auf einmal so unschuldig wie ein Kind an. Und trotz meines Bedürfnisses sofort hier rauszukommen, nickte ich. [Warum?] Naja, ich wollte diesen Mann nicht verärgern. Und meine Migräne wurde von Minute zu Minute schlimmer. Richtig klare Gedanken konnte ich da nicht formen und für mich war das erstmal die beste \u0001 \u0002 trank ich aus und legte mich auf das Kissen. Die Decke legte ich über mich und ich wartete. Schlafen konnte natürlich nicht, aber ganz langsam wirkte die Tablette und ich konnte wieder klar denken. Ich versuchte mir zu überlegen, wie ich hier rauskommen könnte, doch es gab nur die eine Tür. Das Glas der Fensterfront konnte ich nicht einschlagen, denn 1. war ich ja noch mit Ketten befestigt und 2. hatte ich nicht festes zum Werfen. [Und was wollten Sie dann tun?] Ich dachte, vielleicht könnte ich ihn dazu überreden, mich frei zu lassen. Schließlich kann ich Menschen recht gut einschätzen und durch meine Joberfahrung, hatte ich die Hoffnung, ihn davon zu überzeugen. Ich habe bei meiner Arbeit mit vielen Menschen zu tun, die durch ihre psychische Erkrankung Verbrechen begangen haben. Auch schon mit ein paar Entführern. Ich dachte, vielleicht kann ich ihn dazu bringen, sich zu stellen und mich frei zu lassen. [Das ist aber ganz schön selbstsicher von Ihnen. Schließlich sind Sie doch noch sehr jung oder? Wie lange sind Sie schon Therapeutin?] Also zu der Zeit war ich 5 Jahre fertig mit dem Studium. Und seit 3 ¾ Jahren arbeite ich als Therapeutin für \u0001 \u0002 Tochter bekam ich während des Studiums. Mia war zu der Zeit noch 9, jetzt ist sie ja schon 11. Und ich war damals 35 Jahre alt als Philipp mich entführte. [Kannten Sie ihn eigentlich?]Nein, doch er kam am nächsten Tag um 12 zu mir und stellte sich nochmal richtig \u0001 \u0002 bat ihn, als er durch die Tür kam, mich doch bitte gehen zu lassen. Ich wusste da ja schon, dass es nichts bringt, aber dieser Satz kam einfach so raus. Er setzte sich in den alten Sessel. Sein Körper war groß, um die 1 Meter 90. Er trug einen schwarzen Hoodie, eine Jeans und weiße Socken. Sein Gesicht konnte ich nicht erkennen, da er eine Maske trug. Sie war matt schwarz und sah ein bisschen aus wie die aus Squid Game. Nur etwas trauriger, da der Mundschlitz zu einem traurigen Mund nach unten gezogen war. Seine Haare waren ungefähr Schulterlang und dunkelbraun. Trotz seiner lockeren Kleidung konnte man aber erkennen, dass er sehr stark war. Er sah ein bisschen aus wie ein Schwarzbär. Auch seine Hände waren groß. [Also ist er körperlich um einiges stärker als sie gewesen.] Ich hatte ja so oder so nicht vor zu kämpfen. Ich bin ja recht klein. 1 Meter 64 und sportlich war und bin ich jetzt nun auch nicht wirklich. Ich machte nur damals noch etwas Tischtennis mit einigen Arbeitskollegen. Aber nicht wirklich richtig krassen Sport wie Karate und generell ging ich nicht ins Fitnessstudio.[Miss Gilberts, Sie driften wieder etwas ab.] Ja, tut mir leid. Also da saß der Mann von einem Bären da und hielt mir einen Starbucksbecher hin. Das Getränk war nur noch lauwarm, wahrscheinlich damit ich ihn nicht über ihn schütte oder so. \"Kaffee mit Soyamilch und etwas Zucker richtig?\" Ich nickte und nahm ihn entgehen. Neben ihm stand eine Tüte und auch diese reichte er mir. \"Du hast hierher doch sehr geschwitzt. Ich habe dir neue Klamotten mitgebracht. Du kannst sie ja nach der Sitzung hinter dem Vorhang anziehen.\" Ich öffnete den Deckel des Kaffeebechers und roch skeptisch daran. \"Ist nicht vergiftet, versprochen.\" Ich trank einen kleinen Schluck und stellte ihn dann neben mich auf den Boden.\"Können wir anfangen Klara?\", fragte er und räusperte sich, \" also ich bin Philipp. Nachname spielt jetzt keine Rolle. Bin 29 Jahre alt und war schon mehrmals in psychiatrischer Behandlung und in mehreren Kliniken. Und kannst du dich auch nochmal vorstellen?\" \"O...okay\" ,ich zögerte etwas, \"Aber du scheinst ja schon einiges über mich zu wissen, Philipp.\"Röte breitete sich über seine Wangen aus. Ob es jetzt Scham oder etwas anderes war, konnte ich damals noch nicht sagen. \"Ich bin Klara Gilberts, bin 35 Jahre alt und arbeite als Therapeutin und Psychologin. Aber Philipp, du musst mich gehen lassen und...\" \"Klara, ich sagte doch schon, das geht nicht. Du musst mir hier helfen. Hier, in diesem Haus.\" Seine Stimme war ganz ruhig, doch seine Körpersprache sagte mir, dass er langsam wütend wurde. Ich beschloss ihn erstmal nicht weiter zu drängen. Trotzdem blieb ich ehrlich, Sie fragen sich bestimmt warum oder? Er hatte so eine Aura… Eine Aura, die mich dazu brachte nicht zu lügen.\"Okay, gut. Ich versuche hier mit dir zu arbeiten, aber ich kann nichts versprechen. Ich bin gerade sehr verängstigt und in diesem Zustand ist es schwer klar zu denken.\"\"Was kann ich tun, um dir die Angst zu nehmen?\"\"Ich bin deine unfreiwillige Gefangene. Ich glaube nicht, dass ich mich je hier sicher und wohl fühlen kann. Deshalb reden wir jetzt erstmal über dich, Philipp. Wobei soll ich denn helfen?\" Ich zitterte innerlich, doch ich zwang mich ruhig zu bleiben. Er zögerte etwas. Viele Patienten tun sich am Anfang schwer ehrlich und sofort offen zu sein. Das war eigentlich vollkommen normal, da man ja auch erstmal den Therapeuten kennen lernt, doch Philipp war anders. Er wirkte mehr so, als ob er nicht wüsste, wo und wann er anfangen soll. \"Du sagtest, dass ich dir nur hier helfen kann. Was bedeutet das?\", fragte ich schließlich und er nickte. \"Also gut. Das hier ist mein Elternhaus. Ich bin hier eine lange Zeit aufgewachsen. Und... naja. Es war keine tolle Kindheit.\" \"Kannst du das näher erklären?\" \"Also es war nicht mein richtiges Elternhaus. Es ist das Haus meiner Pflegeeltern. Ich bin aus dem Waisenhaus zu ihnen gekommen. Und die ersten Monate war es schön... sehr schön, doch dann fingen diese Gedanken an...\" Philipp hielt sich die Hände an die Schläfe, als ob er plötzlich starke Kopfschmerzen hätte. \"Nun ich fing an, über komische Sachen nachzudenken. Ich hatte das Gefühl, eigentlich mehr das Bedürfnis, die nette Familie, die mich aufnahm zu... naja... du weißt schon.\" Ich schüttelte den Kopf. \"Mich überkam jeden Tag das starke Gefühl sie zu verletzen und naja... irgendwann wurden die Gedanken so stark, dass ich sie sogar ... töten wollte.\" Ich erschrak innerlich. Ich hatte sowas schon mehrmals von Patienten gehört, aber trotzdem zuckte ich innerlich immer etwas zusammen. Andere Patienten von mir, meistens Mörder, Entführer oder Kinderschänder, hatten auch solche Gefühle und Bedürfnisse vor mir geäußert, aber was Philipp mir weiter erzählte, hatte ich noch nie gehört. \"Klara, ich habe bei Menschen, die ich liebe das starke Bedürfnis sie zu töten, um ihr Blut in mir zu spüren. Als ob ich dann ihre guten Eigenschaften in mir aufnehmen könnte und so... so ein guter Mensch werden kann. Bitte lach mich nicht aus... Ich... Ich will das selbst nicht. Ich weiß, dass das so nicht funktioniert, aber ich kann es nicht unterdrücken. Bitte, ich will doch nur ein normales Leben führen, wie alle anderen! Und jetzt... jetzt bist du hier und ich spüre, wie ich mich langsam in dich verliebe und ich spüre, dass ich dich töten will, aber ich habe dich ja ausgewählt, mir zu helfen...\"[Das ist... krass, Miss Gilberts. Wie haben Sie darauf reagiert? Schließlich war das ja nicht nur eine Liebeserklärung von einem wildfremden Mann, sondern auch eine Mordandeutung.]Ja, da konnte ich meinen Schock nicht verbergen. Er sah mich verzweifelt an und ich fing stark an zu zittern. Ich kannte ihn nicht einmal und jetzt war ein Psychopath in mich verliebt! Das war einfach zu viel. Ich konnte es gar nicht glauben und ich wusste nicht, was ich sagen sollte. Philipps Kopf fiel in seine Hände und er sagte dann: \" Das war zu viel oder? Ich hätte nicht gleich mit der Verknallt-Karte rausrücken sollen. Schließlich kennst du mich auch nicht. Nur weil wir uns einmal vor deiner Praxis begegnet sind. Ich habe dich über ein Jahr beobachtet und wollte dich ansprechen, ganz normal und nach einem Termin bitten, doch... Jetzt sind wir hier. Meine Affekthandlung hat uns das eingebrockt. Du hasst mich wahrscheinlich...\"[Was haben Sie dazu gesagt?] Nichts. Also ich wollte ihn nicht verärgern, aber meine Hoffnung ihn zu überreden, mich hier raus zu lassen, wurde schlagartig zerstört. Wie bringe ich einen in mich verliebten Psychopathen dazu, mich nicht zu töten? Ich war überfordert... Da ich sein Gesicht nicht erkennen konnte, hatte ich auch keine Ahnung, ob wir uns wirklich mal getroffen haben oder nicht. Auch wenn ich ein sehr gutes Gedächtnis habe, brauche ich natürlich trotzdem irgendwelche Anhaltspunkte. Meistens merke ich mir Menschen durch Gesichter und dann die passenden Stimmen dazu, aber hier hatte ich ja nur die Stimme…\"Klara, bitte ich brauche ihre Hilfe. Wieso bin ich so und warum töten ich alle, die ich liebe?\" Ich rutschte auf dem Teppich etwas weiter weg und sagte: \" A... Also das kann i... ich...\" Meine Stimme brach ab. Nach so einer kurzen Besprechung konnte ich ja auch noch keine Diagnose stellen. Eine Therapie bedeutet viel Zeit und Geduld, aber ob dieser Mann das aufbringen konnte und ob ich die Kraft dazu hätte, wusste ich nicht. [Wollten Sie ihm denn helfen? Nach allem, was er da mit Ihnen gemacht hat?] Natürlich wollte ich nicht da bleiben. Ich war eine Gefangene, ein Opfer von Entführung. Ich kann doch keine Therapie machen, wenn ich selber nicht wirklich frei bin. Keiner kann so arbeiten.[Sie kennen das Stockholm-Syndrom oder?] Natürlich kenne ich das! Ich bin selbst Therapeutin, schon wieder vergessen?! [Miss Gilberts …] Ach, jetzt reicht es aber. Denken Sie wirklich eine so gute Psychologin wie ich würde sowas nicht auffallen. Ich bin nicht in Philipp verliebt! [Sie sind es jetzt eventuell nicht mehr, aber waren Sie es innerhalb der 1 ½ Jahre vielleicht? Auch eine \"so gute Psychologin\" wie Ihnen kann sowas passieren.].... [Ja?] Ach, da waren vielleicht Spannungen, aber nicht von meiner Seite aus. Ich habe nur mitgespielt. [Mitgespielt oder sich selbst das eingeredet?] Was für eine Art von Therapeut sind Sie denn, um so provozierende Fragen zu stellen? [Einer, der Ihre Akte sorgfältig gelesen hat, Miss Gilberts.] ...[Ich weiß von Ihnen, dass Philipp Miller Sie am \u0001 \u0002.2020 in Kapaa beim Familienausflug auf der Insel Kauai entführt und mit seinem kleinen Flugzeug zurück nach England gebracht hat. Dann hat er sie in einem Haus im Wald in der Nähe ihres eigentlichen Zuhauses gebracht und Sie fast 1 ½ Jahre dort festgehalten, um diese „Therapie“ zu machen. Er hat Sie sowohl psychisch als auch sexuelle missbraucht. Dann eines Tages rastete er aus und er hätte Sie fast getötet. Sie konnten es ihm aber noch irgendwie ausreden oder sonst was. Ich möchte doch nur verstehen, was passiert ist, Miss Gilberts.]Aber Philipp ist kein…Er ist nur krank. Sehr krank und ich konnte ihm helfen, auch wenn das nicht der richtige Weg \u0001 \u0002, ich gebe zu, dass ich auch irgendwann etwas für ich ihn empfunden habe, ist es das, was Sie hören wollen?Aber es war keine Liebe oder Zuneigung, sondern nur tiefe Traurigkeit, vielleicht auch etwas Empathie und ich verstand es ein wenig, warum er diese Dinge tat, auch wenn sie mich und andere stark verletzten. Als er dann anfing, mich zu… naja…Scheiße, ich sag es jetzt. Als er anfing mich zu sexuellen… Dingen zu zwingen, wusste ich, dass er mich nicht töten würde, aber mich auch niemals gehen lassen konnte. Ich wurde sein Ventil. Mein Körper wurde zu seinem Anker, der ihm vom Töten abhielt. Trotz meiner Schmerzen und Qualen konnte ich Philipp aber nicht hassen. Irgendwann kämpfte ich nicht mehr… Ich ließ es einfach geschehen und nahm mein Schicksal an. Und jetzt sitze ich hier und auch das fühlt sich wie ein schlechter Scherz an. Da dachte ich, so würde mein Leben nun aussehen und jetzt bin ich aus der schlimmsten Hölle gerettet worden und bin für immer gezeichnet. Deshalb bin ich ja auch hier in der Psychiatrie. Und jetzt kommen Sie an und ich soll wieder in diese Hölle zurück? Ich soll alles nochmal erzählen, bis ins kleinste Detail, obwohl ich ja sowieso niemals etwas vergessen \u0001 \u0002 wegen meiner Ärztin mache ich das hier. Sie sagt, darüber zu sprechen, könnte helfen. Pah! Das ich nicht lache. Ich habe schon so oft darüber gesprochen. So viele Male seit ich aus diesem Feuer raus bin und hat es mir je geholfen? NEIN![Sie haben etwas vergessen.]Was?[Sie sind nicht nur deswegen in dieser Anstalt und ich bin nicht das erste Mal bei Ihnen. Sie haben von den Ermittlungen gehört und haben Dr. Albert auf Knien darum gebeten, dass ich zu Ihnen komme. Denn es gab etwas, was Sie niemanden erzählt hatten. Etwas, was Sie aber mir erzählten. Sie sagten mir, dass Philipp Sie dazu brachte, selbst so wie er zu werden. Sie arbeiteten zusammen und entführten Frauen, Männer, Kinder… Nur um Philipps furchtbaren Plan immer und immer weiter voran zu treiben. Er wollte eine Welt der Gewalt und Sie haben ihm dabei geholfen. Sie wurden zu seiner Jüngerin des Schmerzes. Das war vor 1 Monat, Miss Gilberts.]Nein, das… das kann nicht sein!Ich… ich will jetzt sofort auf mein Zimmer. Lassen Sie mich in Ruhe und gehen Sie. Ich will Sie nie wieder sehen![Miss Gilberts…]NEIN!! NEIN!! Lassen Sie mich![Ich…]*Doch Klara Gilberts trat und schrie wild um sich. Dr. Sanchez rief sofort die Pfleger zu sich. Sie packten die Patientin und sprachen beruhigend zu ihr und langsam, ganz langsam beruhigte sich Klara. Ihr schwarzes Haar war ganz zerzaust und ihre Klamotten waren durcheinander. Dr. Sanchez konnte klar und deutlich die Narben ihrer Vergangenheit auf ihrer dunklen Haut erkennen. Ihr Pullover legte ein Teil ihrer Schulter frei und er erkannte Verbrennungsnarben von Zigaretten und Karmineisen, Kratzer und sogar etwas herausgeschnittenes Fleisch. Er wusste, dass Klara Gilberts schwer gezeichnet war und was Philipp ihr alles angetan hatte, doch es noch in Wirklichkeit zu sehen, ließen ihn erschaudern… Nein mehr noch… Pure Angst ergriff ihn. Philipp Miller war noch da draußen. Er lief frei irgendwo hier in England herum und tat sonst was. Klara Gilberts war das einzige Opfer was bis jetzt überlebt hatte. Sie war die Einzige, die gefangen genommen werden konnte und die Philipps wahres Gesicht gesehen hatte. Der einzige Beweis, dass er Menschen zu seines gleichen formen konnte. Sie war der Beweis für Philipp Millers starken manipulierbaren Fähigkeiten. Wer war dieser Mann wirklich? Hieß er wirklich Philipp Miller oder war das nur ein Deckname? In den Zeitungen hatte er sogar mehrere verschiedene Namen bekommen: der Seelenfresser „soul eater“, und der Menschenwandler „human changer“. Für Dr. Sanchez allerdings war der schlimmste Name: Geistbrecher „mindbreaker“. Denn das beschreibt Klara Gilberts und alle anderen Opfer am besten. Ihr Geist wurde gebrochen und ihr Charakter wurde gezeichnet. Sie war nicht mehr die Klara Gilberts, die sie einmal war. Sie war nicht mehr die Mutter, Therapeutin und Frau, die sie vor 2 Jahren war. Sie war jemand ganz anderes… Bevor sie von den Pflegern zurück in ihr Zimmer gebracht wurde, sah sie Dr. Sanchez nochmal tief in die Augen. *Sie können ihn nicht aufhalten und Sie können ihn nicht zerstören. Er wird Sie finden, wenn Sie ihn suchen und er wird auch Ihre Seele fressen… Er wird Ihren Geist genauso zerbrechen wie bei allen anderen. Das ist das Schicksal dieser kaputten Welt. Eine Strafe von Gott an uns Sünder!",
            "wordcount": "4.206",
            "chapter_release": "29.12.2022",
            "chapter_number": "1"
        },
        "2": {
            "text": "Warnung: In diesem Kapitel werden stark verwundete Menschen detailliert beschrieben. Missbrauch und brutale Gewalt (auch gegen Kinder) spielen diesmal eine Rolle und daher würde ich jeden Bitte, es nur zu lesen, wenn man 1. Alt genug und 2. sowas lesen kannDas Opfer vor Klara Gilberts: Myra TylerMyra Tyler, 20 Jahre alt, geboren am \u0001 \u0002.2000, lebte zu der Tatzeit in einer WG in Oxfort. Zwischen ihrem 1. und 15. Lebensjahr lebte sie mit ihrer Mutter und ihrer kleinen Schwester in Wheatley, nur etwa 5 Meilen östlich von Oxford. Ihr Vater war an schwarzem Hautkrebs gestorben als sie selbst 9 und ihre Schwester 7 Jahre alt waren. Ihrer Mutter hatte der Tod des Vaters schwer zugesetzt. Depressionen und Drogenkonsum stürzten die Mutter in eine Spirale voller Ekstase und schmerzhafter Erinnerungen. Es lag an der damals 9-Jährigen, dass die Situation nicht noch mehr ausartete. Während ihre Mutter ihre Trips genoss, kümmerte sich die große Schwester um die Kleine. Zum „Glück“ der Familie hatten sie nie wirkliche Geldprobleme. Auch wenn die Mutter immer und immer mehr konsumierte, so hatte doch der Nachlass ihres Mannes das Leben einigermaßen gesichert. So kümmerte sich Myra in den letzten Jahren um den Haushalt, die Schule, achtete auf die Mutter und erzog die kleine Lisa. 5 Jahre lang lief alles einigermaßen okay. Die Mutter sperrte sich für ihre Medizin in ihr Zimmer ein und so musste Myra ihrer Schwester keine großen Lügen auftischen.„Mama braucht nur etwas Schlaf“, oder „Du weißt doch, Mama muss ihre Medikamente nehmen.“ waren Lügen, die Myra erzählte, damit ihre Schwester nichts von den Taten der Mutter erfuhr. Doch eines Tages, genauer gesagt am \u0001 \u0002.2015, rastete die Mutter zum ersten Mal aus.„WO sind sie, Myra?!“, weckte die Mutter ihre älteste Tochter um 5 Uhr 39 am \u0001 \u0002 sah ihre Mutter erschrocken an und erstarrte. Wieder und wieder schrie die 40-Jährige ihre Tochter an und schüttelte sie fest.„Mama, du tust mir weh…“, flüsterte die Myra und fing an zu \u0001 \u0002 die Mutter hörte nicht auf, die Fingernägel der Frau bohrten sich in die Haut der jungen Teenagerin und schließlich, voller Verzweiflung, rief sie: „Unter deinem Bett?!“Die Mutter hörte auf zu schütteln und rannte in ihr Zimmer zurück und kroch unter das Bett.„Wo?! WO?!“, schrie sie weiter und Myra stand vor dem Zimmer, zog langsam den Schlüssel heraus und zog die Tür zu. Knack!„Myra?“, rief die Mutter und drehte sich zur Tür um. „Nein, bitte! Myra, lass mich raus okay? Lass Mami raus okay?“Doch Myra machte nicht auf. Sie nahm sich das Haustelefon.„Hallo? Ist da die Polizei?“, sagte sie, „Ich möchte gerne einen Vorfall melden.“Die Polizei traf schnell ein und nahm die schreiende Frau in Gewahrsam. Myra und Lisa wurden untersucht und nach einigen Monaten kamen sie zusammen in eine nette Pflegefamilie. Wäre es nicht schön, wenn die Geschichte hier enden würde?Myra wusste da noch nicht, dass ihr ein weiteres furchtbares Schicksal drohte. Nur 2 Monate vor Klara Gilberts Entführung redete die nun 20-Jährige Myra mit einem Kunden in einem Coffeeshop in Oxford. Der junge Mann war freundlich und wie sie es nun mal gewohnt war, flirtete sie etwas mit ihm, da sie für ihr Studium jeden Pfund Trinkgeld gebrauchen konnte. Auch wenn ihre Pflegefamilie sie bei ihrem Studium unterstützte, wollte sie ihnen trotzdem nicht auf der Tasche liegen und sich selbst Wohnung und Nebenkosten finanzieren. Zu ihrem Pech traf sie genau an ihrem letzten Arbeitstag vor ihrem Urlaub und Semesterferien Philipp Miller. Er war süß und war nur etwas älter sein als sie, zumindest sagten das die befragten Zeugen. Myra hatte wohl auch zu einer Kollegin gesagt, dass sie lange nicht mehr mit so einem attraktiven Mann geredet hatte. In ihrem Studium war sie schon alle guten Männer durch und da sie sowieso auf nichts Festes aus war, gab sie ihm ihre Nummer. Am Ende ihrer Schicht klingelte ihr Telefon und es war die tiefe Stimme eines Mannes zu hören.„Zeit?“, fragte er nur und kurz danach saßen Myra und der Mann knutschend in seinem Wagen. Nach dem speziellen Service fragte Philipp, ob er sie nach Hause fahren soll?Sie schüttelte den Kopf und richtete ihre Haare im Spiegel. „Nein danke, ich treffe mich mit meiner Familie in einem Restaurant hier in der Nähe. Meine Schwester hat Geburtstag.“„Ah ok, aber dann trink wenigstens noch etwas Wasser. Du sieht etwas mitgenommen aus.“Er reichte ihr eine Wasserflasche und sie streckte ihm die Zunge raus. Sie trank ein paar Schlucke und reichte ihm die Flasche zurück. Ihre Hände berührten sich und er zog sie zu \u0001 \u0002 10 Minuten weiteren Küssen, drückte sie ihn sanft weg. „Ich muss jetzt wirklich los…“[Woher wissen Sie, was die beiden geredet haben?]Bei der Leiche wurde ein Zettel mit einem Link gefunden. Die da gefundene Datei hatte das Gespräch abgespielt. Miller muss das Gespräch heimlich aufgenommen haben. Die Stimmen wurden verzerrt, das Labor ist gerade dabei, das rückgängig zu machen. [Okay, dann weiter.]Sie stieg aus und verabschiedete sich mit einem Handkuss, einige Meter später wurde ihr schwindelig und schlecht. Sie erbrach sich auf einer Wiese vor einem Kindergarten und setzte sich dann auf einen Stein \u0001 \u0002? Das sind alles nur Spekulationen. Fakten sind, dass Philipp Miller sie einsammelte und über ihr Handy der Schwester schrieb, dass sie es doch nicht schaffe, da sie für einen Kollegen spontan einspringen muss. Danach warf er das von ihm zerstörte Handy in einen nahgelegenen Fluss und fuhr die betäubte Frau in sein Versteck, wo auch immer das war. Nach 2 Tagen wurde eine Suchanzeige der Familie aufgegeben und die örtliche Polizei fand die Leiche 1 Tag später an demselben Fluss, wo man dann auch das Handy fand. Ihre Augen waren entfernt worden und ihre Fingernägel waren rausgerissen. Ihr Mund war zugenäht und groß auf ihrer Stirn wurde das Wort „Schlampe“ tätowiert. Große Haarbüschel wurden von ihrem Kopf gerissen und überall am Körper waren Brandwunden und blaue Flecken. Während der Autopsie wurde festgestellt, dass Myra ebenfalls 7 Zähne fehlten, sowie Organe. Ein Zeh wurde abgeschnitten und beide Arme, sowie 6 Finger waren gebrochen. Im Blut fand man Spüren von etlichen Drogen, die der Täter wohl vor ihrem Tod verabreichte. Vielleicht um ihre Schmerzen zu lindern oder irgendein anderer kranker Grund. Todesursache war laut der Ärzte zu starker \u0001 \u0002 Lisa ihre Schwester auf dem Tisch sah, erstarrte sie. Ihre Pflegeeltern nahmen sie fest in den Arm, doch keine Reaktion. Erst nachdem die Familie den Raum verließ, weinte Lisa drauf los. Sie brach zusammen. [Gibt es auch eine Verbindung zu Klara Gilberts?]Nein Sir, soweit wir wissen waren beide Mädchen bei einem anderen Psychologen um die Geschichte mit der Mutter zu verarbeiten. Auch nach Myras Tod war Lisa weiter bei ihrem alten Psychologen. Es gibt keine Anhaltspunkte, dass Miss Gilberts und Lisa Kontakt hatten. [Und das Opfer davor?]Das Opfer vor Myra Tyler war der 15-Jährige Rian O’Connor. Er wurde am \u0001 \u0002.2004 geboren, lebte zu der Tatzeit mit seinem Vater in Eton, 44 Meilen von Oxford entfernt. Die Familie, welche aus Rian, seinem Bruder Aine und seinem Vater bestand, zog 2012 von Irland nach England. Als beide Söhne alt genug waren, besuchten sie das Eton College. Der Ältere der Beiden, Aine, war 2018 fertig mit der Schule und ging dann nach Oxford zum Studieren. Rian war 5 Jahre jünger und nach Aussagen des Vaters sehnte er sich danach, es seinem Bruder gleich zu tun und auch in Oxfort zu studieren, doch seine Leistungen waren nicht annähernd so gut wie die von Aine. Während dieser intelligent und sehr lernfähig ist, war Rian mehr der sportliche und lustige Typ. Er war sehr beliebt bei allen. Aine sagte damals aus, dass Rian kein schlechter Schüler war, er sich aber mehr um seine Popularität kümmerte als um seine Noten. Die Brüder schienen ein gutes Verhältnis gehabt zu haben, doch bei der Befragung zeigte Aine kaum irgendwelche Reaktionen. Wir nahmen an, dass er vielleicht Verbindungen zu Philipp Miller hatte, doch das konnte bis heute noch nicht bestätigt werden. Polygraphische Untersuchungen konnten bis jetzt nicht durchgeführt werden, da der Anwalt der Familie O’Connor immer vor Gericht etwas dagegen einwandte. Seit 3 Jahren versuchen wir einen richterlichen Beschluss dafür zu bekommen und es sieht so aus, als ob dem Anwalt die Ausreden ausgehen. Bald können wir Aine O’Connor weiter zu Miller befragen. Rian O’Connor wurde am \u0001 \u0002.2019 als vermisst gemeldet. Zuletzt wurde er am \u0001 \u0002.2019 auf dem örtlichen Weihnachtsmarkt von Klassenkameraden gesehen, wie er sich von seiner Clique verabschiedete, um noch Geschenke für die Familie zu kaufen. Danach gibt es keine weiteren Augenzeugen, er verschwand an dem Nachmittag spurlos.[Wie kommt man dann auf die Verbindung zu Miller?]Man fand Briefe unter der Matratze von Rian. Er schrieb mit einem Mann, der sich selbst „Der Therapeut“ nannte. Im Labor konnten unter den 10 Briefen nur die Fingerabdrücke von Rian selbst identifiziert werden. Der Schreiber der Nachricht hat wohl Handschuhe getragen oder irgendwas anderes mit den Briefen gemacht, bevor er sie an Rian \u0001 \u0002 Handschrift wurde untersucht und lassen sich zu 98% übereinstimmend mit der von Philipp Miller identifizieren. Durch die Briefe, die er bei all seinen vorherigen Opfern hinterließ, konnte das Labor Verbindungen der 6 Morde vor Klara Gilberts Fall zusammenfügen und alles auf Miller zurückführen. Auch bei Rian wurde eine Nachricht hinterlassen.[Warum war der Mörder von Myra und Rian derselbe? Bei ihr wurde kein Brief gefunden. Nur dieser Zettel.]Wir vermuten, dass Miller bei Rian und den 4 anderen Opfern keinen großen Zeitdruck verspürte, während er bei Myra aus irgendeinem Grund seine Routine nicht einhalten konnte. Aber das sind alles nur Vermutungen. Wir konnten daher nur eine wahrscheinliche Verbindung durch die Tätowierung feststellen, denn es ist zu 69% dieselbe Handschrift. Myra ist das erste Opfer, was tätowiert wurde und dies war wahrscheinlich auch das erste Mal für Miller. Daher ist seine Handschrift etwas anders als auf dem Papier. [Was stand in den Briefen?]Es waren therapeutische Äußerungen, die Rian mutmaßlich dazu veranlassten, sich mit Miller dann persönlich zu \u0001 \u0002 Briefe waren allesamt nummeriert. Nach dem ersten Brief nach zu urteilen, war aber nicht Miller der erste, der schrieb. Es klingt mehr so, als ob Rian selbst sich dazu entschieden hätte, mit Miller Kontakt aufzunehmen. Uns fehlen die Briefe von Rian selbst, daher ist es auch möglich, dass Rian durch seinen Bruder Kontakt zu Miller herstellen konnte. Die ersten Briefe sind sehr freundlich und schmeichelnd formuliert. Der Verfasser schreibt über Rians Erfolge im Sport und dass er stolz darauf sein kann, was er alles erreicht hat. Auch schien Rian mit ihm über romantische Interessen geschrieben zu haben, denn im 5. Brief schreibt Miller, dass Rian sich nicht schämen muss, dass er auf die Klassenstreberin Helena Hyden steht. Liebe lasse sich nicht kontrollieren und er solle zu seinen Gefühlen stehen, steht in dem Text. Auch die wachsenden Gefühle gegenüber der neuen Freundin des Vaters wurde erwähnt. In den meisten Briefen geht es aber um den Wunsch, so wie sein Bruder zu sein. „Der Therapeut“ schreibt im vermeintlich letzten Brief: „Ich verstehe, dass das schwer sein muss im Schatten deines Bruders zu stehen. Aber denk daran, dass du auch gewisse Qualitäten hast, die dich zu etwas besonderen machen, Rian. Du bist der stärkere und überlebensfähigerer von euch beiden, doch es scheint so, als ob nicht mal dein Vater deine Qualitäten erkennt. Ich kenne dich ja nur über die Briefe, die wir hier austauschen, aber ich sehe das Potenzial in dir. Doch ich kann dir nur helfen, wenn wir ausnahmslos ehrlich zueinander sind. Durch Zufall und Verbindungen haben wir zueinander gefunden und ich verstehe deine Bedenken, aber denk bitte ein deine Zukunft. Wenn du deinen Bruder wirklich überragen möchtest, bedeutet dies Ausdauer und harte Arbeit. Bist du bereit diesen Weg zu gehen, um an die Spitze zu kommen? Willst du wirklich Aine vom „Thron“ stoßen und deinem Vater beweisen, dass du es wert bist zu leben, zu existieren? Dann lass deine jetzige Welt hinter dir, lass mich dich heilen und du kommst als stärkster aller Könige zurück. Die Frauen werden dir zu Füßen liegen und die Männer werden so sein wollen wie du. Mit genug Selbstbewusstsein und Übung ist wirklich alles möglich. Ich mache es möglich!“Uns ist selbst ein Rätsel, wie Rian sich darauf einlassen konnte, einen ihm völlig fremden Mann zu treffen. Selbst ein Teenager ist doch in der Lage zu erkennen, dass diese Worte nur Schein und genau das sind, was er hören wollte, oder?[Nun ich würde mal vermuten, dass Rian verzweifelt war. Wenn ein Mensch sich in die Ecke gedrängt fühlt, würde er doch alles tun, oder nicht? Sie haben das doch bestimmt schon selbst erlebt. Miller scheint ein richtig guter Manipulator zu sein, der weiß, welche Knöpfe er bei jemanden drücken muss. Er hat es bei Miss Gilberts und all den anderen geschafft.]Glauben Sie, an den Gerüchten ist was dran, Sir?[Um Gottes willen, natürlich nicht. Miller ist kein übernatürliches Wesen, der Menschen durch irgendwelche magischen Dinge manipulieren oder „verzaubern“ kann. Er ist ein kranker Psychopath mit einem großen Maß an Intelligenz. Sagen Sie mir, wie wurde Rian gefunden?]Anfang des darauffolgenden Jahres wurde er am \u0001 \u0002.2020 enthauptet am Rand einer Straße zwischen London und Eton gefunden. Sein Kopf baumelte von einem Seil an einem Baum. Seine Halswirbel hingen noch daran und Blut tropfte, laut der Augenzeugen, aus der großen Wunde. Rians Körper wurde nicht gefunden, wir nehme stark an, dass Miller den irgendwo in der Nähe oder in seinem Versteck behalten hat. Wofür er dies allerdings gebrauchen könnte, wissen wir nicht. Da er vorher von jedem Opfer Blut manuell entnahm, fällt uns kein sinnvoller Grund ein, dass er auch das Fleisch behalten sollte. Ebenfalls fehlten dem Opfer einige Zähne und bei ihm wurde die Zunge herausgeschnitten. Auch die Nase war eingeschlagen und ein Ohr wurde eingeklappt und zugenäht. In das linke Augen wurde Schweineblut reingespritzt, sodass das Auge komplett rot gefärbt und stark angeschwollen war. Das rechte Auge war \u0001 \u0002 klebte dem Jungen im Gesicht. Das Labor bestätigte, dass in dem Erbrochenen Blut, Schweinegedärme und sogar von Rian selbst eigenes Fleisch vorhanden war. Seine Haare wurden komplett abrasiert und die Augenbrauen wurden zu zwei blutenden Smileys geritzt. [Was ist mit der Nachricht, die bei Rian gefunden wurde?]Dort steht: „Lasst euch nachts nicht von mir in euren Träumen erwischen. Es könnte mir etwas an euch gefallen. Ihr werdet dann mit mir verbunden sein und ihr werdet mir helfen meine Träume zu erfüllen, so wie ich euch helfe, eure zu sehen. Denn ich bin die Hoffnung und das Ende dieser urkomischen, zerfallenen Gesellschaft. Bin ich einmal da, gibt es kein entkommen.“[Ein ganz schön langer Text, wie war es bei den anderen gefundenen Nachrichten?]Kürzer, wesentlich kürzer. Oft war es nur ein Wort. Meistens immer dasselbe.[Sehet…]Genau. Das stand bei 3 von 5 \u0001 \u0002 woher wissen Sie das, Sir?*Specialagent Jesse Harington wusste es, da er alle Akten und Informationen über diesen ganz speziellen Fall gelesen und untersucht hatte. Der Ermittler aus London wollte es nur nochmal alles bis ins kleinste Detail hören. Er liebte die Besprechungen und Befragungen. Für ihn fühlte sich es erst dann richtig gut an, wenn er alle Infos ähnlich wie bei einem Podcast hören konnte. Woher er diese Marotte, so nannten es seine Kollegen manchmal, hatte, konnte Harington nicht sagen. Schon als Kind liebte er es, vorgelesen zu bekommen. Jetzt konnte er die letzten 2 Fälle nochmal gedanklich zusammenfügen und ordnen. Der Beamte stand ganz verwirrt vor ihm und Jesse mochte es sehr, wenn er der wissendere im Raum war. Er bedankte sich höflich bei dem Mann und sagte ihm, dass er gehen könnte. Gedanklich sortierte er die bekannten Informationen nochmal neu und versuchte unsichtbare Fäden zwischen Myra und Rian zu knüpfen. Doch alles zusammen ergab wenig Sinn. Warum waren die ermordeten Personen so willkürlich? Keine konkreten Verbindungen waren zwischen den Opfern erkennbar. Jedes der Opfer war verschieden alt, hatten verschiedene Nationalitäten und verschiedene Geschlechter, Berufe und Lebenserfahrungen. Wie wählte Miller die Opfer aus? Oder war alles nur reiner Zufall und die Opfer waren nur immer zur falschen Zeit am falschen Ort? Trotzdem passte das dann aber nicht mit Rians Fall zusammen. Wer war Philipp Miller? Und was hatte es mit den Träumen auf sich? Während Specialagent Jesse Harington weiter im Verhörraum überlegte und die einzelnen Dokumente und Beweise untersuchte, sah er es nicht. Diesen einen merkwürdigen Schatten an der Wand. Weiße Augen öffneten sich aus der Ecke des Raumes und beobachteten den braunhaarigen Agenten. Die Pupillen waren langsam sich drehende Quadrate und wurden größer, als sie auf den Hinterkopf des Mannes trafen. Wie flackernde Lichter zuckten die schattigen Augenlieder bis schließlich Harington selbst zuckte und sich umdrehte. Doch nichts war zu sehen. Verwirrt durch seine alarmierten Instinkte, rieb sich der Agent die müden Augen und schüttelte den Kopf. Kaffee, das war das einzige, woran der Mann jetzt noch denken konnte. Zu wenig Schlaf machte ihn immer etwas paranoid, das hatte ihm sein Exmann auch vorgeworden. Als Jesse den Raum verließ, hörte er nicht mehr das Lecken der lilaroten Zunge des kleinen Mundes, welcher sich im Schatten öffnete. Die blitzenden spitzen Zähne waren zu einem breiten offenen Grinsen verzogen und ein leises, fast schon nicht hörbares fauchen war zu hören. Auf den Überwachungskameras war nichts zu erkennen. Der Wachmann sah auf dem Monitor nur einen auf den Tisch abstützenden Jesse Harington, der langsam von der stützenden Hand abrutschte. Der natürlich superprofessionelle Specialagent aus London war gefährlich nah daran auf den Tisch zu knallen, dachte sich der Wachmann. Der braunhaarige Mann war wohl eingeschlafen, aber wer könnte es ihm nach über 20 Stunden Befragungen und Arbeit verdenken. Was er wohl träumt? Und *Rumps* da knallte der Kopf auf die Oberfläche und Harington wachte auf. Verwirrt schaute sich der Mitte 40-Jährige um und merkte, dass sich das vom Nachmittag geführte Gespräch mit Officer Johnson im Traum nur wiederholt hatte. Kaffee, dachte er erneut und stand diesmal wirklich auf und verließ den Raum.*",
            "wordcount": "3.010",
            "chapter_release": "31.01.2023",
            "chapter_number": "2"
        },
        "3": {
            "text": "Hey, also nochmal hier eine Warnung. Es werden sozial diskriminierende Begriffe und auch wieder ein brutales Geschehen beschrieben. Ich habe hier eine Figur eingebaut, die sexistisch und rassistisch ist. Deshalb bitte nur lesen, wenn man alt genug dafür ist. Vielen Dank und liebe GrüßeKia „Na los, Miss Gilberts, Sie müssen auch noch ihre Medikamente nehmen.“Klara nickte nur stumm und nahm die kleinen Pillen aus dem Medikamentenbehälter raus. 5 Stück waren es an der Zahl und ohne weiter drüber zu schauen, warf sie sie ein. Ihre schwarzen Locken hatte die Frau zu einem tiefen Pferdeschwanz gebunden, zumindest hatte sie es versucht. Die eine Hälfe ihrer vorderen Haare, genauer gesagt die rechte, war schon wieder aus dem Haargummi rausgerutscht. Ihre dunkelbraunen Augen sahen sehr trüb aus, fast so, als wäre sie nicht ganz anwesend. Doch das war Klara, aber dies war es auch schon. Sie reagierte auf Gespräche, Worte und Gesten, wie es nun mal jeder Mensch tat. Aber über allem stand ein großes Desinteresse. Es war keine Reaktion von Gefühlen mehr in Klara Gilberts Verhalten erkennbar. Als man ihr vor 2 Wochen gesagt hatte, dass sie in ihrem Zustand keine Besucher empfangen durfte, zeigte sie noch eine Spur von Traurigkeit und Wut. Aber selbst da war es schon nicht ausgeartet, wie es bei den meisten anderen Patienten der Fall war. Seit ihrem Gespräch mit Dr. Sanchez vor 5 Tagen war sie noch ruhiger geworden. Jetzt reagiert sie nicht mal mehr auf die Anrufe ihrer Tochter. So wie es die Pfleger erzählten, bestanden die kurzen Gespräche vorher sowieso nur aus „ja“, „Das ist gut“, „Ich hab dich auch lieb“. Sie gab ihrer Tochter oder dem Vater des Kindes nichts über sich preis. Die Gespräche wurden zwecks therapeutischer Analysen abgehört und aufgenommen. Bei persönlichen Fragen brach Klara meist das Gespräch selbst ab oder tischte eine Ausrede auf, warum sie nicht weiterreden könnte. Die Ärzte waren nach der Befragung von Dr. Sanchez besorgt, dass sie jetzt völlig ausrasten würde, aber nichts. „Miss Gilberts, Sie sollten heute wirklich was zu Abend essen, Sie haben die letzten 5 Tage immer nur gefrühstückt.“Wieder nickte sie nur und nahm sich ein Brötchen und etwas Käse. Sie setzte sich zu einer kleinen Gruppe von anderen Patienten, die über einen Film sprachen, der gestern beim wöchentlichen Filmeabend der kleinen Wohngemeinschaft, so nannten die Ärzte und Pfleger meist, lief. „Und das Ende. Ich sag nur WOW. Da konnten diese Roboter wirklich diese dicken Menschen auf die Erde bringen.“, sagte ein wahrscheinlich nicht weniger kräftiger Mann mit einem Vollbart. „Ja, WALL-E hat es echt geschafft, mich zu bewegen.“, stimmte eine ältere Dame, wahrscheinlich so Mitte 50, zu. Ihre grauen kurzen Haare standen ihr zu Berge und ein Verband war um ihren Kopf gewickelt. „Was denkst du, Klara?“, sagte der Vollbart-Bär und lächelte etwas zu breit die 38-Jährige an. Sie sah von ihrem Brötchen hoch und atmete einmal tief ein. „War ganz süß“, sagte sie und fing wieder an, in ihrem Essen \u0001 \u0002 Pfleger beobachteten die Szene ganz genau, das war die Anweisung von ganz oben. Sie wollten ganz genau sehen, wie Miss Gilberts mit anderen Menschen interagiert. Sie kam nach 3 Wochen aus der Einzelzelle zu den anderen Insassen einer Station des Caelum Hospital und außer der Ausraster bei Dr. Sanchez ist nichts wirklich passiert. Die Pfleger und Ärzte verstanden nicht, was in Klara vorging. Sie wurde in diese bekannte Klinik zwischen Oxford und London gebracht, da diese Anstalr für schwierige Fälle am besten geeignet \u0001 \u0002 Tag endete und die Uhr in Klaras Zimmer spring vom 31. \u0001 \u0002 auf den 01. Juni. 2022. Jetzt erst schließt die Frau im Bett die Augen und atmet 2-mal tief ein und aus. [Hallo Klara, mortalis mulier.]Eine tiefe Stimme ließ Klara die Augen wieder aufmachen. Jetzt befand sie sich nicht mehr in ihrem Zimmer, sondern in einem schwarzen Raum ohne Wände, Boden und Decke. Sie selbst steht in einem weißem Tüllkleid und ohne Schuhe und Socken in diesem unendlichen Nichts. Doch sie ist ganz ruhig. Sie dreht sich im Kreis und fragt: „Wo bist du denn, domini?“Aus dem dunklen Nichts öffneten sich ein paar weiße Augen. Die drehenden Pupillen würde Klara überall im Traum wieder erkennen. [Hast du mich vermisst, parva agni, mein kleiner treasure?]„Bitte, sag mir, wie kann ich dir dienen und leiden?“, fragte Klara und kniete sich hin und streckte die Arme horizontal aus. Ihrem Kopf legte sie in den Nacken und ihre Zunge rollte sie in ihrem offenen Mund nach hinten ein.[Ach, cara puella. Du bist noch gefangen auf diesem Höllendeck der menschlichen Angst. Sie wollen durch dich zu mir. Sie wollen den deus doloris zu Fall bringen, aber meine Macht wird unterschätzt, kleines Lämmchen. Sie glauben nicht an die Kraft meiner Göttlichkeit. Sie glauben noch an einen Mann, der genauso widerlich und falsch ist wie sie selbst es sind. Doch ich bin nicht so wie sie. Ich bin ein GOTT!]Und mit diesen Worten schlossen sich die Augen und aus dem Unendlichen formte sich aus einer schwarzen Flüssigkeit ein Mann. Nach einem tiefen Ausatmen öffnete der nackte Mensch seine Augen und die Pupillen drehten sich langsam weiter. Klara zog scharf die Luft ein. Die Maske, die er die ersten Monate vor ihr getragen hatte, trug er nicht. Jetzt konnte sie nach so langer Zeit endlich wieder seine Herrlichkeit \u0001 \u0002 rutschte näher an ihn heran. „Oh domini, mein wunderbarer, mächtiger domini…“[Was willst du, fastidium?]„LEID, mein domini. Nur das gegehrt mein sterbliches Herz. Ich weiß, ich kann dir nur so am besten dienen…“[Bald, meine brave Gefährtin. Bald kannst du weiter mein canem doloris sein und du und ich werden zusammen den dolor inferni spüren und in Ekstase leben!]Klara umschlingt den Körper des schönen Mannes und schreit aus voller Kehle. Vor Schmerzen zuckt der Körper der zierlichen Frau, doch sie lässt nicht los. [Genießt du den Schmerz, meine regina mortis? Spürst du die Erlösung durch das Brennen meiner ungeheuerlichen Gestalt?]...Die Nachtschicht war schon immer am spannendsten, fand Marcus Lyrer, 30 Jahre alt und seit 2 Jahren im Caelum Hospital angestellt. Sein blondes Haar hatte er so kurz geschnitten, dass es fast so aussah, als hätte er gar keine. Er machte seinen üblichen Rundgang. \u0001 \u0002 passierte der geilste Scheiß, den diese Verrückten verursachten, und Marcus konnte so seine aufgestaute Wut frei rauslassen. Die Ärzte juckte es meistens sowieso nicht, wenn ein Patient einen blauen Fleck oder eine gebrochene Rippe mehr hatte. Sie fragten schon gar nicht mehr nach und solange es im Bericht so aussah, als wäre es notwendig gewesen, Gewalt anzuwenden, war alles gut. Seine Kollegen sahen das natürlich nicht so. Bei seiner letzten Anstellung ist er auch wegen solcher „Gerüchte“ rausgeflogen. Da hatte er seine heimliche Leidenschaft mit einem Kollegen geteilt und dieser haben ihn dann verpfiffen. Als er dann wegen angeblicher Gewaltandrohungen rausflog, hatte dieser Arsch schön dafür büßen müssen. Keiner konnte Marcus nachweisen, dass er es gewesen war, der diesen Wichser eines Nachts zu Boden warf und ihn so lange in seine Weichteile trat, bis sie nicht mehr funktionstüchtig und wahrscheinlich auch nicht mehr vorhanden waren. Er klaute auch noch die 30 Pfund aus dem Portemonnaie und dadurch sah es so aus wie ein kleiner Diebstahl, der ausgeartet war. Sein Ex-Kollege wusste nicht, dass er es mit einer Sturmmaske war, der ihn in ein kleines weinendes Frauenzimmer verwandelte. Danach vögelte er, einfach aus Spaß, auch die Freundin des kleinen Mannsweibs, die ja sowieso seit der letzten privaten Weihnachtsfeier der Station ein Auge auf ihn geworfen \u0001 \u0002 Lebensmotto war schon immer: „Lebe, schlag und fick verdammt nochmal härter als alle anderen“. Wie wurde er dann mit so einer Entlassung in dieser bekannten Klinik angenommen, fragt ihr euch?Ganz einfach, wenn man beim Vorstellungsgespräch sowohl die Stationsleiterin, als auch den Big Boss dieser Irrenanstalt bis in den Orgasmenhimmel beförderte, konnte man auch diesen kleinen „Fehler“ beheben. Jetzt wusste Marcus, dass er seine kleine Vorliebe für körperliche Auseinandersetzungen für sich behalten musste und es nur ausleben kann, wenn kein anderer Mensch dabei war. Ausgenommen sind natürlich die Irren selbst, versteht sich. Denen wird sowieso nicht geglaubt. Marcus öffnete jede einzelne Zimmertür der Patienten, um ja keine Chance für sein Hobby zu verpassen. Als er vor Gilberts Tür stand, lächelte er. Er hörte nämlich etwas. Er stieß die Tür auf und machte sich Kampfbereit. „Was geht denn hier vor, Miss Gilberts?“, fragte er, als er die schlanke Frau auf dem Boden liegen sah. Ihre Augen waren offen und nach Innen gedreht, sodass man nur das Weiß ihrer Augen erkennen konnte. Sie stöhne schmerzverzerrt und krümmte sich. „Scheiße“, rief der blonde Mann erschrocken und war gerade dabei sein Funkgerät herauszuziehen und einen Arzt anzufordern, da hörte sie auf zu zucken. Klara stand ganz ruhig auf und sah den Pfleger kichernd an. „Was zum…“, brachte Marcus noch hervor, doch Klara unterbrach ihn und winkte ihn zu sich. „Er sagt, ich darf.“Marcus sah die Frau verwirrt an. Er betrachtete sie nochmal von oben bis unten. Er musste schon zugeben, dass sie für einen Neger recht hübsch war. Sie pustete sich eine Strähne aus dem Gesicht und biss sich auf die Unterlippe. „Lass mich es dir zeigen…“, flüsterte sie und näherte sich dem blonden Mann. Jetzt schien er zu verstehen und lachte. „Ach, das willst du also. Du hast wahrscheinlich die Menschen beim Tratschen über meinen Schwanz gehört und willst jetzt selbst sehen, was dieser so kann, was?“Marcus überlegte, wie immer, nicht lange und schloss die Tür hinter sich und stieß Klara Gilberts grob auf ihr Bett. Die Wände waren dick, sodass es niemand mitbekommen würde, dachte er \u0001 \u0002 kicherte und Marcus zog sein T-Shirt hoch, doch bemerkte er nicht, wie Klara eine kleine Nadel unter ihrem Kopfkissen hervorholte. … Die hatte sie heute Nachmittag von diesem Assistenzarzt aus der Tasche geklaut, als er mit der Oberärztin einen Rundgang bekam. Er sollte sich mal daran versuchen, eine Infusion an Erec Notting, dem dehydrierten Neuankömmling auf Station 4B, zu legen. Der junge Arzt war so nervös gewesen, sodass er schnell auf die, durch den Klinikausschuss veranlasste, genderneutrale Toilette gehen \u0001 \u0002 hatte gerade mit einem begleitenden Pfleger im Innenhof gestanden. Sie hatte das Gespräch der beiden Ärzte durch die offene Tür gehört und dann den Pfleger gebeten, auf Klo gehen zu dürfen. domini sagte ihr, sie solle ruhig sein und nach einer Chance \u0001 \u0002 Pfleger nickte und ließ sie ausnahmsweise außerhalb der geschlossenen Station gehen. Klara hatte ihn dazu überredet. „Wenn sie es genau wissen wollen, ich habe meine Periode und ich glaube, mein Tampon ist gerade rausgerutscht. Oder soll ich jetzt mich und den ganzen Weg vollbluten?“ Der Pfleger hatte mit knallrotem Gesicht weggeguckt und sie auf die Toilette geschickt. Er kannte sich nicht wirklich mit Frauenhygieneartikeln \u0001 \u0002 ging rein und der Arzt stand gerade am Waschbecken und seifte sich gründlich die Hände ein. „Guten Tag, sind Sie neu?“, fragte Klara und lächelte den Arzt freundlich an.„Ja, erster Tag und Sie sind?“„Ich bin Klara Gilberts, ich bin auf Station 2A.“„Schön Sie kennen zu lernen, Miss Gilberts“„Die Freude ist ganz meinerseits. Oh, Herr Doktor, Sie haben einen Fleck hinten auf dem Hemdkragen.“„Oh wirklich? Scheiße...“„Soll ich Ihnen helfen? Ich könnte versuchen es mit etwas Wasser und Seife zu entfernen. Ist kein wirklich dunkler Fleck.“Der junge Arzt bedankte sich und Klara machte sich sogleich an die Arbeit den „Fleck“ zu entfernen. Sie griff mit der anderen Hand vorsichtig in die Kitteltasche des Arztes und zog die verpackte Nadel heraus. „So junger Mann, alles sauber.“, sagte Klara und warf das Papierstück weg und verschränkte die Hände hinter den Rücken. Der Arzt bedankte sich noch einmal und verließ die Toilette schnell. „Einen schönen Tag noch.“, rief Klara hinterher und als die Tür zu war, stopfte sie sich die verpackte Nadel in den Bund ihrer Jogginghose. Nach ein paar Minuten verließ sie den Raum und ging mit ihrem Begleiter zurück auf Station. Der Assistenzarzt lief kurz danach in ihnen vorbei und flüsterte: „Na toll, ich habe die Infusionsnadel vergessen mitzunehmen. Ich war mir so sicher, dass ich sie eingesteckt habe…“…„So, du kleine Schlampe“, sagte Marcus, als er das T-Shirt nun endlich ausgezogen hatte und die Hose öffnete, „Jetzt zeige ich dir den scheiß Himmel.“Klara kicherte wieder und umklammerte die Nadel fest hinter ihrem Rücken.„Ich finde, die Hölle ist doch viel interessanter…“ * Als Dr. Sanchez und Specialagent Harington in der Klinik ankamen, war es erst 7 Uhr morgens. Sie begrüßten die Kollegen der Polizei am Eingang zu Station 2A. Die anderen Patienten wurden gebeten, während der Untersuchung in ihren Zimmern zu bleiben. Jesse und Dr. Sanchez gingen auf direkten Weg zu Zimmer 247. Sie trafen davor Dr. Julia Gilmore, die Oberärztin der Station. „Mr. Harington, Dr. Sanchez, wir wollten sie eigentlich ins Isolationszimmer bringen, aber sie droht, sich selbst umzubringen, wenn man ihr zu nah kommt. Sie will erst mit Ihnen sprechen.“Die beiden Männer nickten und öffneten langsam die Tür. Beide rümpften die Nase bei dem strengen Geruch nach Eisen. Sie erstarren bei dem Anblick, der sich ihnen nun bietet. Klara saß in der Mitte des Raumes. Eine Nadel steckte an der linken Halsseite noch weit rausragend aus ihrer Haut. Ihre Haare waren mit Blut durchdrängt und zurückgekämmt. Um sie herum war eine Lache und sie hatte ihre Decke und Kissen wie ein rotes Nest um sich herumgelegt. Ein Mann lag mit seinem Kopf auf ihrem Schoß. Seine Augen waren offen, bzw. ein Auge. Das andere hatte ein Loch und Flüssigkeiten liefen heraus. Der leblose Körper des Mannes war voller Nadelstiche und aus seinem nackten Körper lief immer noch etwas Blut. Kleine herausgerissene Fleischfetzen lagen im Raum verteilt und sein Mund stand schmerzverzerrt offen. Sie hatte ihn mit ihren Klamotten die Hände zusammengebunden und sein rechtes Bein war unnatürlich gekrümmt. „Guten Tag, Mr. Harington und Dr. Sanchez…“, flüsterte die Frauenstimme aus dem kleinen Raum.„Oh Gott…“, flüsterte der ältere Mann der beiden und drehte sich um. Jesse stand, mit fest zusammengepressten Lippen, nur wenige Meter vor Klara Gilberts und starrte sie ungläubig an. „Jetzt können wir nochmal in Ruhe reden, Dr. Sanchez“, sagte Klara und blickte an Harington vorbei auf den Arzt, „Lassen Sie mich Ihnen zeigen, zu was mein Gott und ich als seine Königin fähig sind.“*",
            "wordcount": "2.382",
            "chapter_release": "09.02.2023",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Miss Gilberts, was zum…“, brach es aus Jesse Harington heraus, doch sie sprach sofort dazwischen.„Also Mr. Harington, jetzt lassen Sie doch Dr. Sanchez mal das Wort. Schließlich kenne ich Sie gar nicht. Ich will erstmal mit Dr. Sanchez sprechen! Überhaupt will sich domini um Sie kümmern. Sie sollten den deus doloris, meinen geliebten Orcus nicht unterschätzen.“Ihre linke Hand spielte etwas mit der Nadel in ihrem Hals. Nur ein falsches Wort und Klara konnte sich mit einem festen Schlag so verletzten, dass sie ganz einfach verbluten könnte. Die einzige Zeugin wäre dann verloren.„Okay… Ich glaube, ich kann…“, brachte Dr. Sanchez hervor und schaute ängstlich und bleich Klara an. Jesse stand erschrocken und nun noch verwirrter im Raum. Woher kannte sie denn seinen Namen?„A.. also Klara. Wieso reden wir nicht in einem etwas… sichereren Raum?“Sie schüttelte den Kopf und wie ein kleines Kind sagt sie: „Der Raum ist doch schön, warum nicht hier sprechen?“Während sie ihren Kopf bewegt stopften ein paar Blutsspritzer von ihrem Kinn. „Nun… i… ich würde mich wohler fühlen, wenn wir in einem anderen Raum reden würden.“Sie seufzte und nickte schließlich. „Na gut, aber nur, weil Sie noch nicht bereit hierfür sind. Aber bald werden Sie es sein. Bald werden sie alle es sein.“Wie ein kleines Mädchen sprang sie auf und ließ den Kopf des Toten auf den Boden knallen. Beide Männer zucken bei dem hohlen Knall zusammen. Klara nahm sich eine Klammer von ihrem Tisch und steckte sich die Haare hoch. Dann nahm sie eine lange und noch saubere Decke aus dem Schrank und wickelte sie sich um. Die Nadel wackelte an ihrem Hals hoch und runter. „Die…“, fing Sanchez an, doch sie unterbrach ihn.„Die bleibt. Schließlich brauche ich eine Absicherung. Ich weiß doch, wie wichtig ich für die Ermittlung bin.“Selbstbewusst ging die Dame an den Männern vorbei, während ihre linke Hand an der Nadel lag. Sie wirkte so anders als bei dem letzten Gespräch, dachte sich Sanchez, sie benimmt sich wie ein kleines Kind, was Königin spielt. Sie drehte sich nochmal um und wartete auf den Doktor.„Und Mr. Harington?“„Nun“, fing Klara an, „der sollte besser nach Hause gehen und schlafen. Er sieht ganz schön Scheiße aus. Martin hatte ihm damals schon gesagt, dass er mit zu wenig Schlaf unausstehlich und wahnhaft wird. Vielleicht gibt ihm der Schlaf eine hilfreiche Erkenntnis. Träume sind doch Tore zu einer uns völlig fremden Welt.“Sie drehte sich wieder um und ging bluttropfend den Flur der Station entlang. Dr. Sanchez sah Harington fragend an und dieser nickte, obwohl sein Gesicht jetzt auch kreidebleich war.„Sie haben viele bewaffnete Polizisten hier und ich glaube, wenn ich in Ihrer Nähe bleibe, wird sie erstmal nicht reden. Keine Sorge, ich bleibe trotzdem hier in der Klinik.“Sanchez nickte und folgt der blutüberströmten Frau. Die Pfleger und Ärzte der Station standen erschrocken, erstarrt, oder würgend am Rand des Geschehens und Dr. Gilmore hielt die Luft an. „Ich gehe mit Miss Gilberts in den Überwachungsraum, bitte sagen Sie ihren Männern, dass sie uns nicht stören sollen. Die Polizei weiß, was mit dem Mann in Zimmer 247 zu machen ist. Ich versuche, Klara soweit zu beruhigen, dass sie keine potenzielle Gefahr mehr darstellt.“, sagte Dr. Sanchez leise zu ihr, „bitte lassen Sie auch mindestens 4 Polizisten in der Nähe bleiben, falls…meine Versuche scheitern…“Obwohl Dr. Gilmore nickte, war der Ärztin klar, dass dieses Unterfangen unmöglich sein würde. Klara Gilberts war nicht mehr zu retten, dass wussten beide…Noch einmal nickte der Arzt seiner Kollegin zu, dann schloss er zu der Patientin auf und zusammen verließen sie auf der anderen Seite die Station. Nur wenige Minuten später waren sie im bekannten Befragungszimmer…Klara schloss die Tür ab und Dr. Sanchez ließ sie gewähren. „Nun lieber Pablo“, flüsterte Klara, „Jetzt können wir uns mal ganz ruhig unterhalten…“Harington wies seine Männer noch an, einige Sicherheitsmaßnahmen vorzubereiten und dann setzte er sich auf einen Stuhl. Seine Stirn glänzte in der nun vollständig aufgegangenen Sonne, die durch die Fenster schien. „Sir, Anweisung von der Polizeistelle. Wir sollen hier in der Klinik bleiben und auf Dr. Sanchez warten. Wir können jetzt nicht viel mehr tun. Die Rechtmedizin wird den verstorbenen Mann untersuchen.“Jesse nickte dem noch jungen Polizisten zu und schaut ihm hinterher, als dieser wieder auf seinen Posten ging. Man merkte dem jungen Mann an, dass dies der erschreckendste und schlimmster Fall war, den er in seiner Dienstzeit erlebt hatte. Harington würde gerne den ganzen Polizisten und Polizistinnen hier die Angst nehmen, aber auch er verspürte zum ersten Mal seit langem schreckliche \u0001 \u0002 kannte Klara seinen Namen? Er wurde erst nach Oxford geschickt, als sich Klara schon 2 Wochen in der Klinik befand. Heute war es das erste Mal, dass sie sich beide sahen. Selbst wenn sie seinen Namen nur mal aufgeschnappt hatte, konnte sie doch nicht ahnen, dass er es heute war, der mit Sanchez das Zimmer \u0001 \u0002 wieso wusste sie den Namen seines Exmannes und was das größte Problem dieser Ehe war? Martin hatte ihm oft vorgeworfen, krankhaft paranoid zu werden bei zu viel Schlafentzug und Stress. Das war damals ja der Trennungsgrund gewesen. Jesse hatte ihm mehrmals Betrug mit den verschiedensten Nachbarn vorgeworfen und dadurch brach das langjährige Vertrauen zueinander. Und da überkam ihn ein schrecklicher Gedanke, ein unmöglicher, nicht rationaler und sehr beängstigender \u0001 \u0002, wenn die Gerüchte stimmen? Was, wenn er noch Kontakt zu Klara hatte und sie weiter beeinflusste und Informationen vermittelte?Was ist, wenn Philip Miller wirklich…Er stützte seinen Kopf in seine Hände und flüsterte: „… kein Mensch ist?“Harington stand auf. Während die Pfleger und Ärzte mit den restlichen Patienten von Station 2A beschäftigt waren, fragte er Dr. Gilmore, ob es ein ruhiges Zimmer mit PC benutzen könnte. Sie willigte natürlich ein und gab ihm ihren Schlüssel zu ihrem Büro.„Da sollten Sie ungestört sein. Passwort ist TheodorFontane69.“Er bedankte sich und ging schnell in das Büro der \u0001 \u0002 Raum war wenig spektakulär. Es war ein Schreibtisch, eine Liege und ein Sofa, sowie viele Schränke mit den verschiedensten Büchern in dem Zimmer. Jesse schaltete den Computer ein und meldete sich \u0001 \u0002 hatte Klara eben alles gesagt?Er wusste, dass es unlogisch war, aber er konnte sich nicht davon abhalten und fing langsam an zu tippen: „\u0001 \u0002.\u0001 \u0002 \u0001 \u0002.\u0001 \u0002.\u0001 \u0002.S.“Harington fing leise an zu lesen. „Dolor ist in der griechischen und römischen Mythologie der Gott (Dämon) der Schmerzen. In der Forschung vermutet man eine Verbindung zu dem Gott der Unterwelt Pluton.“„Wow, was für Infos…“, dachte sich Harington und goggelte weiter. ‚Orcus‘.„Orcus ist in der römischen Mythologie einer von vielen Namen für den Gott der Unterwelt. Andere Namen waren Pluto/Pluton oder Dis Pater. Mit Orcus wurde seine böse, bestrafende Seite bezeichnet, der Gott, der die Toten im Jenseits folterte. Ihm wurde auch die Eigenschaft zugeschrieben, die Seelen der Verstorbenen in die Unterwelt zu führte. Die von ihm geläuterten Geist hofften auf Erlösung. Pluton entspricht weitgehend dem Hades. Mit ihm oft gleichgesetzt wurde Plutos, der Gott des (unterirdischen) Reichtums. Ob und wie die drei ursprünglich unterschieden wurden, lässt sich kaum mehr sagen. Hades ist der König über die Toten, der Gott es Todes. Er wurde verschiedentlich kultisch verehrt, zum Beispiel in der griechischen Mythologie. Im griechischen Mythos gibt es aber noch Thanatos und Ker. Diese werden in der römischen Mythologie auch als Letum/ Letus oder allgemein als Mors bezeichnet. Mors ist der personifizierte Tod und Letum/Letus sind zwei Personifikationen dessen, der sanfte oder der gewaltsame Tod.“„Okay…“, fing Harington an zu murmeln, „dann suchen wir einfach mal Thanatos.“„Thanatos ist das altgriechische Wort für Tod und der Gott des Todes. Seine Charakterisierungen sind vielfältig. So wird er einerseits als unerbittlich beschrieben, der mit eisernem Herzen keine Gnade kennt. Und doch steht er andererseits für den sanften Tod. Diejenigen, die er einmal erwählt hat, lässt er nicht mehr aus seinen Klauen. Den Todgeweihten schneidet er mit einem Messer eine Haarsträhne ab. Seine Schwester Ker verkörpert den grausamen Tod. Thanatos ist häufig zusammen mit seinem Bruder Hypnos, dem Gott des Schlafes, abgebildet. Nach Homer ist das Land des Schlafs, also die Träume (demos oneiroi), Teil der Unterwelt. Ein Sohn oder Bruder Hypnos ist Morpheus, dieser ist der Anführer aller Götter der Träume. Er kann sich in jede beliebige Form verwandeln und in Träumen erscheinen. In den Metamorphosen Ovids werden Morpheus und seine Brüder „Oneiroi“, die Traumdämonen, genannt. Dabei kann man durch eine Pforte die wahren Träume erreichen.“Klara saß ganz ruhig auf dem Stuhl. Sie schien sich keineswegs daran zu stören, dass ihr Gegenüber sie schweißgebadet und ängstlich anstarrte. Sie ließ ihren Rücken knacken, bevor sie sich auf den Tisch stützte und Pablo Sanchez sanft anlächelte. „Bitte Dr. Sanchez, entspannen Sie sich. Ich werde Ihnen nichts tun. Ich helfe nur Menschen, die es wollen. Sanft oder schmerzhaft, das ist die Entscheidung, die jeder von uns treffen muss früher oder später.“Der Doktor atmete einmal tief ein, bevor er die blutüberströmte Frau zum ersten Mal richtig in die Augen schaute. „Miss Gilberts…“„Klara, so haben Sie mich doch eben schon genannt.“„Tut mir leid. Klara, warum haben Sie diesen Mann… umgebracht?“Sie rollte mit den Augen. „Habe ich Ihnen doch eben gesagt. Ich helfe, wenn Menschen es \u0001 \u0002 Sie den Pfleger?“Er schüttelte den Kopf. „Nun, sein Name war Marcus Lyrer. Er war ein widerlicher Mann. Rassistisch, sexistisch, gewalttätig. Er hat mir alles erzählt. Alle seine schrecklichen Taten. Er hat mich irgendwann angefleht, ihn zu erlösen. Ich habe ihm nur auf die Sprünge geholfen und er hat seine Taten eingesehen. Domini gab mir die Fähigkeit dazu.“Dr. Sanchez hörte aufmerksam zu, vielleicht war es aber auch nur die Angst seine Gegenüber zu unterbrechen. Sie erzählte ihm alles über Marcus Lyrer. Seine Lebensgeschichte war voller ungeheuerlicher Taten, Gewaltverbrechen der schlimmsten Sorte. Sie erzählte von seinen narzisstischen und sadistischen Erlebnissen, die den Arzt zum Zittern brachten. Und auf eine schräge Weise, und er konnte es selbst glauben, empfand Dr. Pablo Sanchez aber kein Mitgefühl für diesen Mann.„Fühlen Sie es, Pablo? Ich habe diesem Mann seine Erlösung gegeben. Ich habe ihn von seinen Sünden befreit. Ich war in diesem Moment eine Göttin!“Der schwarzhaarige Mann spürte einen unerklärlichen Ekel aufsteigen. Und er fing an zu zittern. „Aber so… so ist das doch nicht gerecht…“, flüsterte er und kratzte sich an der Schläfe, „Und was meinen Sie mit Fähigkeit?“Klara kicherte, sie wusste, dass diese Frage kommen würde.„Nun, Sie kennen doch das Denkarium, englisch Pensieve, aus Harry Potter oder? Man kann sich meine Kraft ungefähr als eine Mischung aus Telepathie und dieser großen Steinschale vorstellen. Ich bin in der Lage in die Köpfe der Menschen zu sehen und ihr Leben zu analysieren. Ich kann sie fühlen lassen, was sie damals fühlten oder was andere damals empfanden.“Ungläubig schaute der Ende 50-Jährige die Frau vor ihm an. Sie sagte das mit so einer Gelassen- und Selbstsicherheit, dass er sich überrumpelt fühlte. Wie konnte sie nur an sowas glauben? Sie hatte diesen Mann kaltblütig ermordet!Plötzlich sprang die Frau wütend auf. „Ich habe ihn nicht ermordet, Dr. Sanchez! Hören Sie mir doch zu!“Kann Miss Gilberts wirklich Gedanken lesen?!?„Pablo, ich habe Marcus erlöst. Als ich ihn mit seinen Taten konfrontierte, als ich ihn fühlen ließ, was seine Opfer fühlten, da spürte er die große Last seiner Sünden auf seinen Schultern. Er krümmte sich vor Schmerzen. Er wollte schreien, aber er konnte es nicht. Ich ließ ihn nur an die falschen Entscheidungen denken, die er getroffen hatte. Wie er dieses Mädchen in der Oberstufe zum Sex gedrängt hatte, wie er seinen Kollegen zusammenschlug, wie er Patienten verprügelte, wie er Menschen Temazepam verabreichte und vergewaltigte, verprügelte, benutzte. Er sah alle seine Fehler, er fühlte sie. Er wollte erlösen. Er dachte an Vergebung, doch dann, nur einen kurzen Moment, dachte er daran, dass er sie nicht verdient hatte. Ich flüsterte ihm ins Ohr, dass er Vergebung erfahren könnte, wenn er sich einmal zu dem Leid der anderen bekennen und seine Strafe annehmen würde. Er sah mich an, mit seinen blutroten Augen und flüsterte: „Erlöse mich…“ Und ich half ihm.“Stille breitete sich im Raum aus. Ein Gott? Harington schüttelte zweifelnd seinen Kopf. Als ob es Götter gäbe. Er schrieb die verschiedenen Namen auf: ‚Dolor; Pluton; Orcus; Pluto; Dis Pater; Hades; Plutos; Thanatos und Ker; Letum; Letus; Mors; Bruder von Thanatos: Hypnos, Gott des Schlafens (?); Morpheus, Anführer der Götter der Träume (Oneiroi)‘So viele Namen, so viele verschiedene Verbindungen, so viele verschiedene Geschichten…Philipp Miller kann doch kein Gott sein… Ist das überhaupt möglich?Wie lässt sich denn ein Gott stoppen?Jesse fühlte sich wie in einem Film. Als wäre er auf einem Horrorgeburtstagsfest, wo pubertierende Teenager versuchten irgendwelche Dämonen zu beschwören und sich dann bei einem kalten Windhauch zu Tode erschreckten. Aber er war kein Kind mehr, er war ein erwachsener Mann, der nicht an solchen Quatsch glaubte... Oder? Er konnte sich nicht von der Angst befreien, dass dieser Fall etwas Übernatürliches an sich \u0001 \u0002 konnte Miller sich so vielen verschiedenen Opfern nähern?Wie konnte er Gilberts und womöglich auch Rians Bruder auf seine Seite ziehen?Fluchend schlug der Agent mit der Faust auf den Tisch. Und warum sie? Warum kein anderes Opfer? Es gab so viele, doch nur eine wurde ganz offiziell seine „Jüngerin“. Harington wünschte sich gerade so sehr, er hätte Aine selbst befragt und diesem verdammten Anwalt der Familie zusammen \u0001 \u0002 Kopf ging er die verschiedenen Fälle nochmal durch. Konzentriert fing er an, sich auf die Zunge zu beißen und seine Schläfen zu massieren. Doch je mehr er überlegte, desto mehr wurde ihm klar, dass es keine klaren Zusammenhänge gab. Auf einmal kamen ihm folgende Sätze wieder in den Sinn:- „Nun, der sollte besser nach Hause gehen und schlafen. Er sieht ganz schön Scheiße aus. … Vielleicht gibt ihm der Schlaf eine hilfreiche Erkenntnis. Träume sind doch Tore zu einer uns völlig fremden Welt.“- „Lasst euch nachts nicht von mir in euren Träumen erwischen. Es könnte mir etwas an euch gefallen. Ihr werdet dann mit mir verbunden sein und ihr werdet mir helfen meine Träume zu erfüllen, so wie ich euch helfe, eure zu sehen. Denn ich bin die Hoffnung und das Ende dieser urkomischen, zerfallenen Gesellschaft. Bin ich einmal da, gibt es kein entkommen.“- „Sehet…“Ihm kam wieder sein Traum im Büro in den Sinn. Dieses beklemmende Gefühl, kurz bevor er aufgewacht \u0001 \u0002 da kam dem Mitte 40-Jährigen eine Idee. Eine komische, unlogische, total irrwitzige Idee.„Was, wenn ich wirklich schlafen gehe? Ein Versuch ist es doch wert oder?“Dr. Gilmore sah den Specialagent verwirrt an. „Sie wollen jetzt schlafen?“, fragte sie. Er nickte die Frau im Kittel ernst an. „Ich weiß, es klingt verrückt und total irrational, aber ich glaube, Klara hat mir einen Hinweis gegeben. Philipp Miller ist vielleicht mächtiger, als wir alle gedacht haben. Ich muss mit ihm Kontakt aufnehmen!“„Übers Schlafen?“„Ja!“Er musste wie ein Irrer rüberkommen. Dr. Gilmore sah ihn mit großen ungläubigen Augen an. Er wusste ja selbst wie verrückt das alles klang, aber er musste es einfach ausprobieren.„Und Sie glaube, Philipp Miller wird über ihren Traum mit Ihnen kommunizieren? Soll ich sie den in Narkose versetzten oder was?“Sie lachte kurz auf, doch als sie seinen ernsten Blick entgegentraf seufzte sie. „Ihr Ernst?“„Ja, in meinem jetzigen Zustand kann ich sowieso nicht schlafen und eine Narkose ist doch sowas wie schlafen.“Sie schüttelte den Kopf.„Bitte Dr. Gilmore. Ich muss das einfach versuchen. Wenn ich ehrlich sein darf, bin ich ratlos…“Sie lehnte entschieden ab, eine gute Ärztin konnte das nicht verantworten. Das war doch lächerlich…Nachdenklich ließ sie Harington in ihrem Büro stehen. Er setzte sich wieder an den PC und wollte gerade anfangen zu googeln, da überkam ihn wieder eine Idee. Klara fing an mit ihrem Haar zu spielen. Das Blut darin fing schon langsam an zu trocknen.„Lassen Sie mich es Ihnen demonstrieren…“...",
            "wordcount": "2.659",
            "chapter_release": "13.02.2023",
            "chapter_number": "4"
        }
    },
    "title": "The \"Mindbreaker\"",
    "topic": "unspecified",
    "release": "\n29.12.2022\n\t\t\t\t\t\t",
    "author": "Kia Sturm"
}