{
    "tags": [],
    "chapcount": "5",
    "wordcount": "16.345",
    "chapters": {
        "1": {
            "text": "Das perfekte Foto„Igitt!“Etwas Nasses, Kaltes fällt in meinen Nacken. Ich mache einen Schritt zur Seite und taste vorsichtig meinen Hals ab. Es kann nur Wasser sein, versuche ich mir einzureden. Dennoch fröstele ich. Vor wenigen Metern sind wir durch das Loch im Zaun an dem großen Schild „Unbefugte betreten verboten“ geschlüpft. Und prompt werde ich \u0001 \u0002 ich meine Kapuze hochziehe, wartet Matze ungeduldig auf mich. Er trägt die Fotoausrüstung. Die ist schwer.„Komm schon, wir sind eh spät dran“, drängelt \u0001 \u0002 werfe noch einen misstrauischen Blick nach oben und folge ihm durch das \u0001 \u0002 jedes verlassene Gebäude hat auch dieses Spukhaus einen ordentlich verwucherten Garten. Die Hälfte aller Büsche hat fiese Dornen. Ich frage mich, ob der derzeitige Besitzer sie absichtlich gepflanzt hat. Immerhin ist es seine Aufgabe Fremde fern zu halten, da er dafür verantwortlich wäre, wenn ihnen etwas passiert. Fremde wie Matze und mich, auch wenn wir nicht vorhaben etwas zu zerstören oder zu verändern. Wir fotografieren alte, verlassene Orte. Und die oberste Regel lautet: hinterlasse alles so, wie du es vorgefunden \u0001 \u0002 ist die Gefahr bei einem alten, einsturzgefährdeten Gebäude natürlich da, dass uns trotz unserer Vorsicht etwas passiert. Deshalb sind wir heute nicht allein unterwegs.„Er wird schon warten“, erwidere ich seufzend und befreie meinen Ärmel von einer besonders aufdringlichen Dornenranke, die sich quer über den kaum erkennbaren Pfad \u0001 \u0002 ist ein trüber Tag voller Nieselregen. Noch ist der Herbst nicht richtig angekommen und lauter Unkraut wuchert über meinen Kopf. So sehe ich das Haus erst im letzten \u0001 \u0002 schwarze Fensterlöcher starren mich an. Meine Hand wandert automatisch zu meinem Gürtel, an dem neben Taschenlampe auch Pfefferspray und Taschenmesser befestigt sind. Man weiß schließlich nie auf wen man so trifft. Aus dem Grund trägt Matze eine Schreckschusspistole.„Das muss der Schuppen sein“, ruft Matze mir von vorne zu. Er hat sich bereits durch die Brennnesseln gekämpft und um das vermeintliche Geisterhaus herum \u0001 \u0002 versuche meinen klopfenden Herzschlag zu \u0001 \u0002 ist nichts. Nur ein Schuppen. Ein heruntergekommener Schuppen aus Stein, der durch einen grauen Tag düsterer erscheint als er im Sonnenschein wäre.„Wo ist dieser Freak01 denn nun“, murmele ich und stolpere Matze \u0001 \u0002 sucht unsere Locations aus. Er informiert sich über mögliche Orte und recherchiert die Hintergründe. Ich weiß nicht mal auf welchen Internetseiten man solche Informationen findet. Genau da hat er jemanden kennengelernt, der in Dortmund wohnt und sich laut eigenen Informationen in diesem Geisterhaus bestens \u0001 \u0002 schiebt ein paar Zweige beiseite und hält sie fest, damit ich hinter ihm durchkomme. Ich ducke mich unter ein paar Ranken und drehe mich seitlich, damit sie mich nicht erwischen. Als ich mich wieder aufrichte, stehe ich genau vor \u0001 \u0002 leiser Schrei entweicht meiner Kehle.„Guten Tag“, sagt der Fremde mit melodiöser Stimme. Als wäre dies eine völlig normale Begegnung an einem zufälligen Ort.„Freak01?“, Matze geht an mir vorbei und richtet das über seiner Schulter hängende Stativ. „Ich bin Photomat, auch Matze“, er bietet seine Hand \u0001 \u0002 Fremde mustert ihn und ergreift sie schließlich.„Das ist Reika“, stellt Matze mich \u0001 \u0002 Mann mit dem Alias Freak01 schüttelt auch mir die \u0001 \u0002 ist alt, viel älter als ich mir bei jemandem vorgestellt habe, den man im Internet kennenlernen kann. Gut, vermutlich noch keine fünfzig, dennoch ist es ein seltsames Hobby für einen Mann mittleren Alters sich mit Spukhäusern zu beschäftigen, oder nicht?Außerdem ist er eindeutig übergewichtig und ich habe bislang immer gedacht, nur schlanke Menschen sollten sich in einsturzgefährdete Gebäude wagen, da sie nicht so schnell einbrechen wie dickere.„Theodor Grolowski“, stellt er sich schließlich vor. Seine Augen verlassen nicht eine Sekunde meine Richtung, so dass ich mich explizit angesprochen \u0001 \u0002, für solche Dinge unsensibel, ergreift wieder das Wort.„Wir sind eben am Schuppen vorbeigekommen. Alles ganz schön zugewuchert.“Theodor Grolowski winkt ab. „Vergesst den Schuppen. Vergesst den Garten. Gerüchten zufolge soll sich ein Kopfloser Reiter auf dem Gelände bewegen und sein Unwesen treiben. Alles Quatsch. Die typischen Geistergeschichten eben.“Das lässt mich eher dazu neigen, ihn ernst zu nehmen. Jemandem, der sich Freak01 nennt und im Internet auf Seiten über Geisterhäuser zu finden ist, hatte ich nicht zugetraut, dass er überhaupt etwas als Humbug abtut. Außerdem lässt es mich neugierig werden auf das Haus und seine Geschichte.„Das gruselige ist das Haus!“, verkündet Theodor Grolowski und verschwindet mit einer dramatischen Geste in den Büschen. Matze und ich wechseln einen Blick. Er hebt die Schultern als wollte er fragen, was hast du erwartet. Ich beeile mich ihm zu folgen, damit ich nicht allein auf dem verlassenen und überwucherten Grundstück zurückbleibe.„Was ist so gruselig daran“, frage ich mich selbst leise. Ich erwarte keine Antwort. Um mich herum ist nur bedrückende Stille und das leise Rascheln der Büsche weiter vorne, wo Theodor Grolowski uns den Weg weist. Matze hielt es für eine „richtig coole Idee“ mal einen Insider dabei zu haben. Ich gebe nicht sehr viel auf Geistergeschichten, sondern mag die Atmosphäre. Alte, verlassene Häuser können ganz schön gespenstisch sein, doch sie haben eine Faszination, der man schnell erliegt. Vorausgesetzt man fürchtet sich nicht hin und wieder in ein Gebäude einzusteigen, an dem draußen ein Verbotsschild \u0001 \u0002 bin darauf vorbereitet, dass das Haus verbarrikadiert ist, doch auf diese Art der Absperrung bin ich nicht vorbereitet. Vor den Fenstern sind dicke, schwarze Gitterstangen. Die Tür gleicht der eines Hochsicherheitsgefängnisses. Unwillkürlich wandert mein Blick über den zugewucherten Garten. Hier soll wirklich nur jemand draußen gehalten werden? Nicht umgekehrt? Solche Maßnahmen erscheinen mir ein wenig drastisch. Immerhin gibt es einen ganzen Haufen angeblicher Spukhäuser und in den meisten davon ist noch niemandem etwas passiert.„Der derzeitige Besitzer hat das getan“, erklärt uns Theodor. „Er hat das Haus vor Jahren gekauft, weil er hier einziehen wollte, doch nachdem seine Frau es nur einmal gesehen hatte, hat sie sich geweigert. Sie wurden es nicht mehr los.“„Vandalismus?“ Matze rüttelt prüfend an den Gittern.„Nicht!“„Was denn?“, dreht er sich zu mir \u0001 \u0002 zwinge mich meine Hand vom Pfefferspray zu lösen. Jetzt werde ich schon paranoid! Hinter den Gittern gähnt nur schwarze Leere. Dennoch habe ich das Gefühl, dass da drinnen etwas auf uns wartet, was nun aufgeschreckt worden ist. Jetzt weiß es, dass wir kommen.„Wollen wir ein paar Fotos von außen machen?“, schlage ich daher nervös \u0001 \u0002 beginnt sofort seine Ausrüstung abzulegen und das richtige Objektiv zu suchen. Ich knie mich neben ihn um meine eigene Kamera auszupacken. Theodor Grolowski steht schweigend neben dem vergitterten Fenster und hat die Hände hinter dem Rücken verschränkt. Wenn ihn das Haus beunruhigt, so zeigt er es mit keiner \u0001 \u0002 Probe schieße ich ein Foto von ihm und dem Fenster und überprüfe die Belichtung. Dann warte ich, bis auch Matze soweit ist, denn allein will ich nicht in das Dickicht zurück. Wer weiß, ob ich jemals wieder zu den beiden \u0001 \u0002 riesige Trauerweide steht nicht weit entfernt und rutscht unweigerlich mit ins Bild, doch von weiter vorne bekommt man nur Ausschnitte des Hauses drauf. Ich habe es plötzlich eilig, stelle auf automatischen Modus und betätige ein paar Mal den Auslöser. Wenn keines meiner Fotos gut ist, gibt es immer noch die von \u0001 \u0002 plötzlich etwas Kaltes auf meinen Nacken trifft, kreische ich \u0001 \u0002 ist Theodor Grolowski. „Auf der Vorderseite ist es weniger zugewachsen. Aber man könnte euch von der Straße sehen“, erklärt er. Keine Entschuldigung dafür, dass er sich einfach so angeschlichen hat. Vielleicht liegt die Schuld auch an mir. Zugegebenermaßen kann ich ziemlich in der Perspektive hinter der Linse aufgehen.„Wollen wir?“, erkundige ich mich bei \u0001 \u0002 winkt ab. „Können wir später noch. Wir werden doch bestimmt hinten rein, oder… Theodor? Wo ist er hin?“Ich will noch sagen, er steht hinter mir, aber da ist niemand. Suchend blicke ich mich um. Er steht neben einem der vergitterten Fenster und winkt uns zu.„Der Kerl ist gruselig“, murmele ich, so dass nur Matze mich verstehen kann.„Was hast du von einem selbst ernannten Freak erwartet“, neckt er mich und hängt sich die Taschen um.„Hin und wieder kontrolliert jemand, ob noch alles verschlossen ist. Angeblich weil alles so baufällig ist. Es muss dafür Sorge getragen werden, dass kein Unbefugter eindringt“, belehrt uns Theodor, als wir bei ihm angekommen sind. „Ich habe nachgeschaut. Sie haben den letzten Eingang noch nicht entdeckt.“ Er führt uns am Haus \u0001 \u0002 beugt er sich schnaufend vor und schiebt ein paar Brennnesseln beiseite. Dahinter sieht man in Bodenhöhe ein gähnendes Loch. Ist das noch Erdgeschoss oder führt es direkt in den Keller?„Da passt du durch?“ Matze lacht.„Klar. Ich war schon öfters drin.“ Dennoch macht Theodor Grolowski keine Anstalten vorzugehen. Ich blicke Matze erwartungsvoll an, bis er schließlich ergeben die Ausrüstung vor mir ablegt und sich mit Taschenlampe bewaffnet hinunterbeugt.„Keller“, bestätigt er meine \u0001 \u0002 nickt. „Es liegt einiges an Geröll unter dem Loch, also ist es nicht tief. Pass aber auf, wohin du trittst.“Matze nickt und lässt sich dann mit den Beinen voran in das Loch gleiten.„Das ist es. Das Haus. Dein Haus. Willkommen. Tritt ein.“Das Bild blitzt vor meinen Augen auf, so schnell, dass ich nicht weiß, wie mir geschieht. Langsam stellen sich alle Härchen auf meinen Armen auf. Warum spielt mir meine Fantasie jetzt solche Streiche? Das Haus ist gruselig genug, ich muss mir nicht noch Bilder ausmalen wie ein schwarzgekleideter Mann jemandem die Tür aufhält. Jetzt stelle ich mir nämlich vor, dass er uns unten im Keller erwartet.„Alles klar. Reika, gib mir die Ausrüstung“, kommt es dumpf aus dem \u0001 \u0002 ich meinen Namen höre, zucke ich zusammen, dann beeile ich mich Matze die Taschen durch die Öffnung nach unten zu reichen. Meine Kamera folgt ebenfalls. Ich will nicht, dass ich sie beschädige bei meinen \u0001 \u0002 blicke ich unschlüssig von Theodor zum Eingang und zurück. Ein Teil von mir will hartnäckig glauben, dass er verschwindet, sobald ich hinter Matze ins Haus geklettert bin und wir allein in einem Geisterhaus feststecken. Ein anderer Teil findet die Vorstellung allein vor dem Haus stehen zu bleiben noch gruseliger und so lasse ich schließlich meine Beine in das Loch hängen, taste nach meiner Taschenlampe und lasse mich vorsichtig hinunter zu Matze \u0001 \u0002 Licht blendet mich.„Sieh dich um. Ist es nicht wunderschön? Hier wirst du jetzt bleiben. Dein neues Zuhause.“„Lass den Mist“, schreie ich erschrocken. Als die Sternchen vor meinen Augen verschwinden ist es nur Matze mit der Taschenlampe und der Kamera, die auf mich gerichtet ist.„Was bist du denn so schreckhaft. Hier ist nichts, Reika. Ziemlich unspektakulär, wenn du mich fragst.“ Lachend reicht er mir meine Kamera. Mit zittrigen Fingern nehme ich sie entgegen und hänge mir das Band um. Das Foto, was er von mir gemacht hat, will ich gar nicht erst sehen. Vermutlich sehe ich aus wie das Gespenst, was ich hinter jeder Ecke hier \u0001 \u0002 trete von dem Loch weg um Platz für Theodor Grolowski zu machen. Ich hege noch ein paar Zweifel, dass er wirklich durch passt und immer auf diesem Weg ins Haus kommt. Offenbar stimmt seine Aussage, denn zwei Beine schieben sich langsam tiefer, tasten auf dem Schutthaufen nach Halt und schließlich kommt schnaufend auch der Rest von ihm herunter. Er klopft sich ein wenig Dreck von der Kleidung und sieht sich \u0001 \u0002 verspätet begutachte auch ich meine Umgebung. Matze hat Recht. Es ist unspektakulär. Falls in diesem Raum einmal Möbel waren, so sind sie zerstört auf dem Schutthaufen gelandet. Die Wände sind kahl. Jemand hat mit roter Farbe „I was here“ über die halbe Fläche gesprüht. Es ist nicht unterzeichnet, was wohl auch klüger ist, wenn man bedenkt, dass das Betreten nicht erlaubt ist.„Wollt ihr hier überhaupt Fotos machen?“, erkundigt sich Theodor Grolowski.„Ist ein wenig dunkel“, runzelt Matze die Stirn. „Gibt’s hier unten noch was Interessantes?“Unser Geisterführer zögert. „Es gibt einen zugemauerten Tunnel. Unter Gruselfreunden ist er ziemlich beliebt, aber ob er sich auf Fotos gut macht…“Ich will ihm gerne erklären, dass ein zugemauerter Tunnel von außen nicht anders aussehen wird als eine nachträglich errichtete Wand, lasse es jedoch und folge ihm und Matze aus dem \u0001 \u0002 findet die ganze Sache spannender. „Wohin führte der Tunnel denn?“„Das weiß niemand so genau“, ist die Antwort.„Woher weiß man dann, dass es ein Tunnel war?“ Ich steige über ein paar lose Steine auf dem Boden. Ich hoffe, sie stammen nicht von eben jenem Tunnel und sind das Zeichen, dass er jetzt nicht mehr zugemauert \u0001 \u0002 selbsternannte Freak01 hat keine Antwort. Ein wenig enttäuscht bin ich schon, aber auch froh, dass keine haarsträubenden Geschichten meine wild gewordene Fantasie weiter \u0001 \u0002 Kellerraum mit dem angeblich so beliebten zugemauerten Tunnel sieht aus wie der erste. Es gibt kein offenes Fenster, also sind unsere Taschenlampen das einzige Licht. Der Schutt liegt hier nur in einer der Ecken. Ich trete auf ein ausgebranntes Teelicht und halte mich an der Wand fest um nicht umzuknicken. Matze leuchtet auf mich, um zu sehen, ob alles in Ordnung ist. Im Licht sehe ich, dass genau neben meinen Fingern eine Ansammlung fremdartiger Zeichen an der Wand ist. Schnell ziehe ich sie zurück.„Sieht aus wie Runen“, mustert Matze sie und betätigt den Auslöser seiner Kamera.„Das kann gut sein“, mischt Theodor Grolowski sich ein. „Abgesehen von Fans des Paranormalen zieht es vor allem okkulte Sekten hier hin. Manchmal findet man die Überreste ihrer Zeremonien, vor allem weiter oben im Haus.“„Ist es dann überhaupt sicher hier?“ Ich weiß, vieles ist nur Vorurteil, aber wozu geht eine okkulte Sekte in ein verlassenes Haus, wenn sie nicht beobachtet werden will? Und wenn sie nicht beobachtet werden will, wie freundlich reagiert sie dann auf ungebetene Gäste?„Wenn noch jemand hier wäre, hätten wir schon etwas gehört“, versichert mir Matze. Seinen Optimismus wünsche ich mir.„Und hier ist der Tunnel“, präsentiert Theodor Grolowski und deutet auf die Wand hinter \u0001 \u0002 gähnendes, dunkles Loch in Mannshöhe. „Er führt bis zum Friedhof. Ich dachte mir, dass dir das gefällt.“„Absolut nicht“, sage ich laut. Dann geht mir auf, dass ich auf eine zugemauerte Wand starre. Der Stein ist ein wenig heller. Das ist schon alles, was ihn vom Rest des Raumes unterscheidet. Theodor und Matze starren mich an.„Ich meine… man sieht nichts mehr“, erkläre ich etwas peinlich berührt. Ich muss mich beruhigen. Ich darf nicht schon wieder anfangen Dinge zu sehen, die nicht da sind, sonst mache ich mich selbst wahnsinnig.„Sie ist zugemauert.“ Matze schaut mir prüfend ins Gesicht. „Was hast du denn erwartet.“„Oben wird es interessanter“, verspricht Theodor Grolowski und führt uns aus dem Raum zu einer staubigen, steinernen Treppe. Ihre Stufen sind in der Mitte bereits ausgetreten, was mich wundert. Hieß es nicht, hier hätte lange Zeit niemand gewohnt?„Ein Pfarrer hat das Haus für seine Familie gebaut. Seine Tochter wollte heiraten und er wollte einen Ort, an dem sie mit ihrem Ehemann leben konnte. Es war ein Geschenk an sie, doch es kam nicht zu der Hochzeit“, plaudert Theodor ein wenig von der Geschichte des Hauses. „Es gibt sehr viele Legenden, aber keine erklärt, was mit ihnen passiert ist. Danach hat das Haus sehr häufig seine Besitzer gewechselt.“„Ein Pfarrer?“ In dem Licht sieht der erste Raum, den wir im Erdgeschoss betreten, gleich ganz anders \u0001 \u0002 Kreuz hängt bereits über der Tür zur Stube. „Ich habe dir schon alles eingerichtet. Es ist alles da, was du brauchst. Alles.“ Die Möbel sind noch abgedeckt, aber sonst ist alles da. „Schau dich nur um. Dein neues Zuhause.“Mit klopfendem Herzen versuche ich das Bild des Kreuzes aus meinem Kopf zu verbannen, doch ein leidender Jesus mit hängendem Kopf brennt mir vor Augen. Ich muss blinzeln bis ich erkenne, dass die Wände ebenso kahl sind wie die im Keller. Keine Tapeten. Keine zugedeckten Möbel. In der Ecke liegen die kargen Reste dessen, was einst Mobiliar gewesen ist.„Seid besser vorsichtig“, warnt Theodor uns. „Die Böden sind nicht mehr ganz tragfest. Bleibt nah an den Wänden und geht nicht mittig durch einen Raum.“Nickend halten wir uns daran und machen ein paar Fotos. Ich sehe kaum, was ich vor der Linse habe und drücke sporadisch ab ohne zu wissen, ob es scharf ist oder \u0001 \u0002 der Räume sieht man mehr an, was er einst war, dennoch bin ich überzeugt, die Küche vor mir zu haben, ein anderes Mal einen Besucherraum. Matze fotografiert begeistert alles, von den Spinnenweben in der Ecke, den vergitterten Fenstern (vorne sind sie zusätzlich mit Holzbrettern verbarrikadiert, so dass lediglich dünne Streifen Licht in den Raum fallen und wir uns mit den Taschenlampen helfen müssen) bis hin zu dem sehr obszönen Graffiti an einer Wand. Ich weiß nicht, wer auf die Idee kommt, so etwas an Wände zu sprühen, doch sicher keiner der \u0001 \u0002 düstersten ist der Flur. Mit der Eingangstür hat man sich wirklich Mühe gegeben. Ich bin mir sicher, da kommt niemand mehr durch. Jemand hat „Flieh“ quer über die Tür gesprüht. Eine andere Handschrift hat mit Kugelschreiber etwas dazu gekritzelt. Neugierig trete ich näher und versuche im Schein der Taschenlampe zu entziffern, was hier steht. Ich erkenne das Wort „irre“ und „Keller“, dann verschwimmen die Buchstaben. Prüfend klopfe ich auf die Taschenlampe. Nein, keine Chance. Die Batterien sind offensichtlich leer. Ich hätte sie nicht im Discounter kaufen \u0001 \u0002 wartet auf mich. „Taschenlampe kaputt?“, erkundigt er sich. Dabei ist das \u0001 \u0002 steht bereits an der Treppe nach oben. „So etwas kommt öfter vor.“ Er sieht zufrieden aus, dass sich dieses Gerücht bestätigt hat. Dabei sind Taschenlampenbatterien nun wirklich kein Geisterwerk. So häufig, wie man Taschenlampen sonst braucht, denkt vermutlich fast niemand daran, die Batterien zu kontrollieren.„Und deswegen ist es ein Geisterhaus?“, Matze klingt spöttisch. Ich weiß, er fand die Idee toll, ein wenig Authentizität zu schnuppern indem wir diesen Freak01 mitnehmen. An Geister glaubt Matze nicht. Wir sind hier für die Fotos, nicht für geheimnisvolle Spukerscheinungen.„Die merkwürdigen Vorkommnisse häufen sich. Die schweren Gitter regen die Phantasie natürlich an, aber dennoch. Es gibt Stromleitungen, die ins Nichts führen. Taschenlampen, die plötzlich ausgehen und viele berichten von einem kalten Hauch im Nacken.“ Bei Theodors Worten bilde ich mir natürlich prompt ein, einen Luftzug zu spüren und bekomme wieder eine Gänsehaut.„Aber das gruseligste, was meiner Meinung nach den Ruf eines Geisterhauses rechtfertigt, ist das Obergeschoss. Der Raum der Braut, so nenne ich ihn insgeheim.“ Theodor geht vor. Oben deutet er auf einen der Räume.„Dieses Zimmer ist für dich. Für dich allein. Schau, ich habe alles vorbereitet.“ Das Kleid liegt auf dem Bett. Es ist \u0001 \u0002 gibt tatsächlich noch ein Bett. Wieder muss ich blinzeln, bis ich erkenne, dass lediglich ein rostiges Gestell übrig ist. Vom Fenster her fällt diffuses Licht in den Raum. Draußen sieht man nur grauen Himmel. Ich will ein Foto machen, doch meine Finger zittern so sehr, dass die Kamera mir aus den Händen fällt. Nur der Gurt bremst ihren Sturz und sie baumelt gegen meinen Bauch.„Soll ich?“, Matze nimmt mir die Kamera ab. Vorsichtig führt er das Band über meinen Kopf und streicht mir dabei über die Haare. Von Zeit zu Zeit kommen von ihm noch immer solche Gesten, auch wenn er weiß, dass sie mich traurig machen.„Komm, eins von dir, Reika“, lockt er. Ich lasse mich von ihm zwischen Fenster und Bett dirigieren und versuche meine angespannten Kiefermuskeln zu entspannen um ein Lächeln zustande zu bringen. Etwas an dem Raum zerrt an meinen Nerven.„Es ist dein Raum. Nur für dich. Hier wirst du bleiben. Für alle Zeit.“Ich versuche das Grauen abzuschütteln, als ich das Bett anblicke. Es gelingt mir nur halb. Als Matze alle Fotos gemacht hat, die ihm einfallen, schließe ich mich schnell ihm und Theodor an. „Woher weißt du das alles?“, erkundigt Matze sich bei unserem Führer. Der windet sich ein wenig. Offenbar stimmt nur die Hälfte von dem, was er alles so von sich gibt, denn plötzlich revidiert er eine Reihe von Sachen. Das mit den Taschenlampen hat er gelesen. Die Geschichte des Hauses haben ihm andere erzählt. ‚Aber sie ist wahr’, denke ich. Woher auch immer sie die Geschichte wissen. Das Kreuz. Die Tochter. Alles, was ich gesehen habe, kann nur aus meiner Fantasie stammen und doch decken sich die Bilder eins zu eins mit den Erzählungen von Theodor.„Und das hier“, Theodor deutet auf einen kleineren Raum. Er ist völlig leer. Die Wände sind kahl. Nicht nur das, es ist auch kein Schutt zu finden. Es ist, als hätte den Raum gestern noch jemand gefegt, kein Staub, keine Schmierereien an den Wänden, alles ist kahl und leer.„Ist das Kinderzimmer“, beende ich murmelnd seinen Satz.„Richtig.“ Theodor Grolowski sieht mich seltsam an.„Gut getippt“, nimmt Matze es lockerer und macht ein paar Fotos mit seiner \u0001 \u0002 fummele ich an meiner herum. Die Lust aufs Fotografieren ist mir vergangen, aber ich will wissen, ob ich wirklich so zittrig aussehe, wie ich mich fühle. Da es hier keine Spiegel mehr gibt, ist das Bild, was Matze von mir gemacht hat, wohl am aussagekräftigsten.„Es gibt noch einen Dachboden.“ Theodor sieht uns fragend an.„Alles klar!“ Matze betrachtet prüfend eines seiner Fotos auf dem kleinen Bildschirm, dann macht er die Kamera aus. „Kommst du, Reika?“„Dachboden?“ In meinen Ohren klingt das ziemlich instabil. Ich weiß auch nicht, was ich auf einmal habe. Alles in mir sträubt sich, diesen kleinen Raum zu verlassen und weiter in dem Geisterhaus herum zu wandern. „Geht nur, ich warte hier.“„Sicher?“, prüfend blickt Matze mich an. Schließlich kennt er mich gut genug.„Ich will mir schon mal meine Fotos ansehen. Ich hab wirklich genug gesehen.“„Und du bleibst alleine hier?“„Hier ist ja hell“, beruhige ich ihn. „Ich gehe nicht weg.“„Ruf, wenn irgendwas sein sollte.“ Er wartet bis ich nicke, dann folgt er \u0001 \u0002 lehne mich gegen die Wand. Eine tiefe Ruhe erfüllt mich. Was immer in diesem Haus ist, es ist nicht in diesem \u0001 \u0002 kleiner Raum. Er ist leer. Karge Wände. „Oh, perfekt als Kinderzimmer!“ – „Kinderzimmer?“ Nichts deutet auf Kinder hin. Nichts wird jemals auf Kinder deuten. Nicht, wenn er es verhindern \u0001 \u0002 Bildschirm meiner Kamera sagt blinkend, dass er noch verarbeitet. Mein Blick fällt auf das kleine Batteriezeichen unten rechts. Der Akku ist auch bald leer. Ich bin mir sicher, dass ich ihn vorher geladen habe. Vielleicht habe ich das falsche Paar Akkus \u0001 \u0002 zeigt die Kamera das letzte Foto \u0001 \u0002 stehe im Schlafzimmer. Durchs Fenster hinter mir fällt schräg das Licht auf mich. Tiefe Schatten in der einen Hälfte meines Gesichts. Die andere zeigt, dass ich genauso blass bin, wie ich erwartet habe. Vor allem zu dem \u0001 \u0002 lasse ich die Kamera aus den Händen fallen. Es ist das Kleid aus meinen Gedankenfetzen. Ein altmodisches Brautkleid. Das Kleid, was auf dem Bett lag.„Zieh es an. Zeig nur einmal, wie es aussieht.“ Das Kleid liegt auf dem Bett. Spitzenbesetzt und fein. Viel zu fein für die Tochter eines Priesters, aber für den zukünftigen Mann kann nichts gut genug sein. Nichts. Niemals. Vor allem nicht seine \u0001 \u0002 Augen fest zusammenkneifend versuche ich die Bilder aus dem Kopf zu kriegen. Als ich sie wieder öffne, lasse ich die Lider zuerst so fest zusammen, dass ich das letzte Foto nicht deutlich erkennen kann. Rasch drücke ich auf den \u0001 \u0002 Bild des Schlafzimmers. Ohne mich. Das Licht fällt diesmal ungehindert aufs Bett. Genau im Lichtschein liegt das \u0001 \u0002 halte ich die Luft an. Das darf nicht… was spielt meine Kamera für Streiche? Rasch klicke ich durch die Bilderserie. Das Kreuz über der Stubentür. Zugedeckte Möbel. Ein Bild, bei dem ich mir sicher bin, dass ich eines der Graffitis fotografiert habe, zeigt nur eine triste, altmodische \u0001 \u0002 Bilder aus meinen Gedanken. „Du musst ruhig bleiben, Reika“, wispere ich. Mein Herz rast und in meinen Ohren rauscht das Blut. Ich kann nicht hören, ob Matze mit Theodor irgendwo über mir herum läuft. Die Hände auf die Ohren pressend kauere ich mich auf den Boden und versuche wieder Herrin meiner Gedanken zu werden.„Ich ziehe es doch morgen an, Vater. Reicht dir das nicht? Können wir zurück ins Kinderzimmer gehen, bitte?“ Nein. Nein, nein. Kein Kinderzimmer. Niemals. Nicht sie. „Bleib hier.“Ich höre Schritte. Sicher Matze und Theodor. Mit zittrigen Fingern hebe ich die Kamera auf. Ich muss sofort hier \u0001 \u0002 Stimmen kommen aus dem Schlafzimmer und obwohl ich nicht dorthin will, treiben mich meine Füße in die Richtung. Es sind nur wenige Schritte.„Vater, lass los. Was ist los mit dir.“ Wieso mit ihm. Er ist ein gottgefälliger Mann. Immer schon. Gott spricht zu ihm, Gott gibt ihm Rat. Nicht sie. Niemals sie. Sie gehört ihm allein und darf keinem anderen Mann angehören. Dafür wird er \u0001 \u0002 öffne die Tür, von der ich mich nicht erinnere, dass sie eben schon da gewesen ist. Die beiden im Raum starren mich an.„Du musst das Kleid für mich tragen. Trag es!“ Es bringt ihn um den Verstand. Gott sagt, eine reine Jungfrau. Seine Tochter im weißen Kleid, dem Brautkleid, was der andere für immer besudeln will. Kinder. Niemals wird er zulassen. Er darf nicht, sagt Gott, also –Der Mann sticht zu. Er sieht entfernt aus wie ein Theodor Grolowski und ist gekleidet wie ein Priester. Die Frau im Brautkleid macht keinen Mucks, aber ihre Augen verlassen nicht einen Moment die meinen. Als sie zu Boden fällt, verschwindet sie. Der Mann mit dem Messer dreht sich zu mir um. Von der Spitze tropft Blut, auf das weiße Kleid am Boden, breitet sich aus. Die Lache fließt immer weiter, bis der ganze Raum rot ist, das Bett, die Wände, meine \u0001 \u0002 hebe ich die Hände, will mich verteidigen. Dabei komme ich auf den Auslöser der Kamera. Als der Blitz losgeht, verschwindet der Mann und mit ihm das Brautkleid. Ich habe keinen Nerv nachzusehen, ob sie auf dem Foto noch da sind.„Matze!“Meine Stimme überschlägt sich. Ich renne über den Flur, meine Kamera, die Ausrüstung, alles vergessen. Ich renne am Kinderzimmer vorbei, den Gang entlang, schaue wild durch jede Tür. Die Räume sind leer, höchstens ein wenig Schutt hier und da von alten Möbeln.„Matze!“, brülle ich so laut ich \u0001 \u0002 Flur endet vor einem verriegelten Fenster. Irritiert wende ich mich um. Die Decke ist nicht hoch und gut erkennbar. Keine Luke.„Matze“, rufe ich erneut und renne in jeden Raum, in jeden Winkel, den Kopf weit in den Nacken gelegt. Die Decken sind alle kahl. Keine Luke. Keine Treppe. Dieser verflixte Dachboden muss doch einen Eingang haben!Ich nehme die Treppe nach unten, doch auf halbem Weg überlege ich es mir anders. Er wäre niemals ohne mich gegangen. Also renne ich wieder hoch. In jedes Zimmer, bis zum Ende des Flures. Vor dem vergitterten Fenster drehe ich um. Schließlich bin ich im Schlafzimmer und zwinge mich, tief Luft zu holen.„Matze“, mit klopfendem Herzen greife ich nach der Kamera. Das Band ist glitschig, kein Wunder, bei all dem Blut im Raum. Ich will sie mir nur umhängen, doch etwas erregt meine Aufmerksamkeit. Sie zeigt noch die letzten Bilder. Rasch klicke ich sie \u0001 \u0002 Räume sind leer, unspektakulär. Ein wenig Schutt in der Ecke. Da ist das Graffiti, was ich fotografieren wollte. Ein paar dunkle Kellerbilder, nicht besonders gut geworden. Dann die Außenaufnahmen. Die Trauerweide verdeckt das meiste vom \u0001 \u0002 letzten Bild halte ich an. Es sollte Theodor Grolowski vor einem der Fenster zeigen. Gähnende Schwärze schlägt mit hinter den Gittern entgegen. Sonst nichts. Das Foto zeigt lediglich eine verfallene \u0001 \u0002 zeigen alle nur das. Mein Herz klopft bis zum Hals. „Matze“, wispere ich ein letztes Mal. Bitte, bitte, er muss mich hören. Irgendjemand muss mich doch \u0001 \u0002 Kamera fällt zu Boden und ich taste langsam nach der Wand. Es fühlt sich zäh an. Das Blut ist fast getrocknet. Dennoch teilt es sich und lässt Lücken, die langsam größer werden und ein Wort formen.„Reika!“„Das ist jetzt dein Raum. Hier wirst du bleiben. Für alle Zeit.“_____________________________________Im Rahmen des Spukorte-Wettbewerbs entstanden. Das angebliche Geisterhaus, welches hier vorkommt, stand früher in Dortmund-Hohensyburg. Leider bin ich nie dort gewesen, bevor es abgerissen wurde.",
            "wordcount": "4.698",
            "chapter_release": "14.02.2015",
            "chapter_number": "1"
        },
        "2": {
            "text": "Kleine Führung gefällig?Die Sonne schien. Viktoria trat vorsichtshalber in den Schatten unter den großen Kastanienbäumen. Von vielen hatte sie gehört, wie wunderschön das Anwesen des Sanatoriums war und was für eine Schande, dass das Gebäude derart verfiel und niemand etwas dagegen unternahm. Jetzt im Herbst fand sie, dass es keinen schöneren Ort gab als das alte, majestätische Gebäude, was sich für einen unvorbereiteten Besucher überraschend inmitten der Bäume \u0001 \u0002 sie wartete, sah sie auf die Liste, die sie erhalten hatte. Ein halbes Dutzend Touristen und ein paar Jugendliche aus Crestwood, die vermutlich auf der Suche nach einem Abenteuer waren. Vielleicht zahlten sie jetzt die zwanzig Dollar für die Führung um nach einer Möglichkeit zu suchen später unbemerkt einzusteigen. Das war beliebt. Es gab viel Randale im Waverly Hills Sanatorium. Viktoria würde es ihnen austreiben, sie konnte nicht mit ansehen, wie das alte Gebäude mutwillig zerstört wurde. Es tat ihr in der Seele weh, allein den jetzigen Zustand mit ansehen zu \u0001 \u0002 und nach trafen die Angemeldeten ein und versammelten sich in einer munter schwatzenden Schar um Viktoria herum. Sie zählte dreizehn Personen. Vielleicht hatte sich jemand spontan entschieden oder die Jugendlichen hatten einen weiteren Freund überredet sich anzuschließen. Solange jeder die zwanzig Dollar bezahlte, war es Viktoria \u0001 \u0002 sprach langsam und deutlich, damit auch die Ausländer in der Gruppe sie verstanden, und verlas die Namen auf ihrer Liste. Danach blieb ein alter Mann übrig. Sein Mantel war abgewetzt und das wuchernde Gesichtshaar schon lange nicht mehr als Dreitagebart zu bezeichnen. „Entschuldigung, haben Sie sich kurzfristig für die Führung entschieden? Das Waverly Hills Sanatorium zu besichtigen kostet 20 Dollar pro Person“, erklärte sie dem Mann. Der sah nicht so aus, als hätte er zwanzig Dollar oder überhaupt einen Penny in der Tasche.„20 Dollar?“ Seine Stimme klang rau, so als hätte er sie lange nicht benutzt. „Was für ein Wucher.“„Ich habe den Preis nicht festgelegt“, erwiderte Viktoria ungeduldig. Immer wieder bekam sie solche Sprüche zu hören und fand es nicht nett, dass die Leute sie für etwas verantwortlich machten, wofür sie nichts konnte. 20 Dollar waren eine Menge Geld und sie konnte nachvollziehen, dass er sich beschwerte. „Das ist es aber wirklich Wert“, sie lächelte freundlich. „Das Waverly Hills Sanatorium ist nicht nur ein einzigartiges Gebäude, auch die Geschichten, die sich darum ranken und die ich Ihnen auf der Tour erzählen werde, haben es in sich. Diese Führung ist ein einmaliges Erlebnis.“Der Mann lachte. Dabei blitzten gelbe Zähne auf. In der Mitte war eine breite Lücke. Er stand Viktoria nicht einmal nahe, dennoch konnte sie die Ausdünstungen von Alkohol riechen. Sie schauderte. Solche Menschen fand sie sehr unangenehm.„Ich verzichte, danke. 20 Dollar um diese heruntergekommene Bruchbude betreten zu dürfen? Sie sollten es sich auch anders überlegen.“Viktoria kritzelte nervös auf der Liste herum. Dass der Mann nicht mit wollte, war das eine und ihr sehr recht. Aber wenn er ihr jetzt die Führung vermasselte…„Vielen Dank für Ihre Meinung“, versuchte sie ihn abzuwürgen.„Meinung? Das ist eine Warnung, Lady. Lassen Sie die Führung sein, gehen Sie nicht in das Haus. Andernfalls wird niemand von Ihnen lebend wieder herauskommen!“Seine Augen wanderten der Reihe nach über die kleine Gruppe, die sich vor Viktoria versammelt hatte. Die Touristen sahen ihn verständnislos an, die Jugendlichen kicherten und hatten tuschelnd die Köpfe zusammen gesteckt. Zum Glück sah niemand von ihnen so aus, als wollte er die Warnung des alten Landstreichers beherzigen. Er drehte sich zurück zu Viktoria, schien auf etwas zu warten und stapfte dann durch das fallende Herbstlaub \u0001 \u0002 räusperte sich. „Schön. Nach dieser ähm… freundlichen Aufforderung umzukehren, erlauben Sie mir noch die Frage: fühlen sich alle bereit für diese Führung? Ich will Ihnen keine weitere Angst machen, aber sie dauert zwei Stunden und wenn sich jemand von Ihnen indisponiert fühlt, sollte er besser hier bleiben. Wenn Sie noch einmal die Waschräume aufsuchen wollen, bitte ich Sie, das jetzt zu tun. Im Haus dürfen Sie sich nicht von der Gruppe entfernen.“Ein paar der Touristen entschieden sich, noch schnell das stille Örtchen aufzusuchen und machten sich auf den Weg zu der kleinen Hütte, die Viktoria ihnen zeigte. Einer der Jugendlichen, ein schlaksiger Junge mit wild gestylten Locken, spielte Geist und ließ sich röchelnd zu Boden fallen. Die anderen aus seiner Gruppe lachten. Viktoria beobachtete sie schweigend und überprüfte, dass ihre Haare immer noch ordentlich am Hinterkopf steckten. Nur die vorderen Strähnen fielen ihr leicht gewellt ins Gesicht, was gewollt \u0001 \u0002 einer Tour rief sie sich stets die Geschichten in Erinnerung, die sie erzählen wollte. Das Sanatorium war vor gut hundert Jahren erbaut worden, entsprechend viel Geschichte steckte in dem alten Gemäuer. Als Perfektionistin wollte sie nichts davon unter den Teppich fallen lassen. Die Versammelten hatten schließlich dafür bezahlt, eine möglichst spannende und informative Tour durch das Waverly Hills Sanatorium zu erhalten und die würde Viktoria ihnen bieten.„Perdón“, eine der Touristinnen trat auf sie zu. Ihrem Akzent nach zu urteilen war italienisch oder spanisch ihre Muttersprache. „Gehen wir auch in den Keller?“„Einige Teile sind einsturzgefährdet und sehr baufällig. Wir werden nur kurz hinunter schauen, aber ich möchte ihnen nicht zu viel verraten.“Die Touristin nickte. „Dann nehmen wir eine Taschenlampe mit.“„Wenn Sie eine mit sich führen“, Viktoria hatte keine zusätzlichen Lampen zur Hand, aber die Touristin war nicht darauf angewiesen. „Haben wir immer, meine Tochter Maria hatte immer Angst im Dunkeln.“ Sie bedankte sich und trat zu einem Mann. Neben ihm stand ein dunkelhaariges Mädchen von vielleicht elf oder \u0001 \u0002 lächelte unverbindlich. Manchmal wunderte sie sich über die Leute, die kamen um das Waverly Hills Sanatorium zu besichtigen. Es galt als Spukort, verflucht, sagten manche. Warum brachten Touristen dann ihre Kinder mit? Warum kam jemand, der Angst vor dem Dunkeln hatte?Es wurde Zeit, ihre Schäfchen einzusammeln. Viktoria riss die Liste vom Klemmbrett und rollte sie zusammen. Nachdem nun alle eingetroffen waren, auch die Toilettengänger waren zurück, brauchte sie das Papier nicht mehr.„Folgen Sie mir“, bat sie ihre Schar und führte sie bis zum imposanten Haupteingang. Als Schutz vor den Eindringlingen war eine schwere Stahltür angebracht worden, mit mehreren Ketten verschlossen.„1911 wurde das Sanatorium für die Tuberkulosekranken in der Umgebung gebaut. Diese Krankheit war früher im höchsten Maße gefährlich und ansteckend. Die Rate der Kranken in der Umgebung war besonders hoch. Deshalb wurde Waverly Hills nach und nach erweitert und angebaut. Das Gebäude, wie sie es heute sehen, wurde in vielen Jahren errichtet, anfangs hatten hier gerade einmal 8 Patienten Platz.“Viktoria ließ ihren Blick über die Gäste ihrer Tour wandern. Geschichtliche Hintergründe waren nicht das, was den Großteil der Menschen vom Hocker riss. Manchmal hatte sie jemanden dabei, der sich für Architektur begeisterte, doch die meisten kamen, weil sie vom Waverly Hills Sanatorium als Spukort gehört hatten. Die Geisterklinik. Sie erwarteten den Kick, das blanke \u0001 \u0002 mussten sie noch ein wenig warten. Viktoria führte sie an der Eingangstür mit den schweren Schlössern vorbei. Nicht weit entfernt gab es einen kleineren Eingang, der früher den Krankenschwestern gedient hatte. Es war bereits auf, wie immer war alles perfekt vorbereitet für die Führung.„8 Patienten?“, ein Texaner legte skeptisch den Kopf in den Nacken.„Nach dem Umbauarbeiten hatten bis zu 400 Patienten Platz im Sanatorium“, ergänzte Viktoria und trat zur Seite um die Nachfolgenden an ihr vorbei zu lassen. „Der Platz war auch dringend notwendig, wie gesagt, Tuberkulose war damals eine schreckliche Krankheit.“Ein paar der Älteren nickten. Die Jugendlichen machten Anstalten, sich neugierig umzusehen, deshalb musste Viktoria sie scharf zu Recht weisen. „Wir bleiben während der gesamten Führung zusammen“, beschied sie. „Passen Sie auf, dass Sie nicht verloren gehen.“ Pflichtschuldiges Nicken und nervöses Lachen. Die Atmosphäre des Hauses tat seine Wirkung.„Bevor das Antibiotikum gegen Tuberkulose entdeckt wurde, war es in vielen Fällen eine tödliche Krankheit. Da man die Stimmung der Kranken nicht durch Leichenwagen trüben wollte, bauten die Verantwortlichen einen Tunnel, der unter der Erde zum Fuß des Hügels führte. In diesem Tunnel wurden die Leichen entsorgt“, erzählte Viktoria, während sie voranging durch einen demolierten, leeren \u0001 \u0002 meisten der Räume sahen so aus. Was an Einrichtung über die Jahrzehnte geblieben war, hatten Randalierer meist zerstört oder mitgehen lassen. Viktoria konnte es nicht verstehen. Wie jemand wagen konnte, hier überhaupt etwas anzurühren! Jedes Mal wieder fühlte sie die Beklemmung des Ortes und Blicke im \u0001 \u0002 setzte sie ein professionelles Lächeln auf. „Wir gehen jetzt durch den Korridor, den auch Besucher damals entlang gingen. Rechts und links sehen Sie bereits erste Patientenzimmer. In den oberen Stockwerken hat sich mehr erhalten, doch zuvor werde ich Ihnen den Keller zeigen.“„Und den Leichentunnel?“, rief einer der Jugendlichen vorwitzig. Er trug einen weiten Collegepulli, doch Viktoria bezweifelte, dass er schon alt genug war um die High School abgeschlossen zu \u0001 \u0002 schüttelte den Kopf. „Die Eingänge wurden verschlossen.“Jemand stieß ein bedauerndes „ooh“ aus, doch die meisten der Gruppe sahen erleichtert aus. Viktoria kannte das schon. Anfangs klang eine Gruselführung interessant und aufregend, doch war man erst einmal selbst im Gebäude und hörte von den Geschehnissen hier, ließ einen das sanfte Grauen nicht mehr los. Hier waren Menschen gestorben. Menschen wie du und ich. Anfangs mit nur ein wenig Husten, hatte man sie hergebracht, damit sie ihre Verwandten und Freunde nicht ansteckten und zum Sterben zurückgelassen. Nur wenige hatten das Sanatorium durch den großen Haupteingang wieder verlassen, an dem sie die Gruppe eben vorbeiführte. Die meisten, und das spukte in all ihren Köpfen herum, waren durch den Tunnel geschickt worden.„So viele Tote“, murmelte die kleine Maria. Ihr Englisch klang besser als das ihrer \u0001 \u0002 nickte. „Es gab nicht viele Behandlungsmethoden. Man hatte keine andere Wahl, als die Kranken zu isolieren und ihnen Ruhe und frische Luft zu gönnen und zu hoffen, dass sie sich erholen würden.“„Keine Sorge“, mischte sich der Texaner ein. „Sie wurden ja durch den Tunnel geschickt, also sind ihre Geister nicht mehr hier, nicht ja?“ Sein dröhnendes Lachen ließ seinen Bauch \u0001 \u0002 Vermutungen hörte Viktoria oft. Vermutlich waren es die Spukschlösser im alten Europa mit ihren eingemauerten Skeletten und vergrabenen Leichen, welche die Besucher des Sanatoriums darauf brachten, dass niemand spuken konnte, der nicht hier beerdigt war. Den Zahn musste sie ihnen ziehen.„Es gibt einen Friedhof weiter unten auf dem Gelände. Manche wurden von ihren Verwandten abgeholt um in der Familiengruft beerdigt zu werden, doch viele konnten es sich nach den kostspieligen Behandlungen nicht leisten. Manchmal kam auch niemand um sich nach dem Zustand des Kranken zu erkundigen.“ Bitterkeit erfüllte sie. Der Grund, aus dem das Sanatorium gebaut worden war, mochte ein edler sein, die Motive, aus denen man Menschen hergebracht hatte, waren es dagegen nicht immer gewesen.„Ein Friedhof?“, einige sahen sich beunruhigt an. Viktoria sah, dass ein paar der Jugendlichen die Köpfe zusammengesteckt hatten.„Bleibt zusammen“, erinnerte sie. „Und ich muss Sie darauf hinweisen, dass Sie auf dieser Tour keine photographischen Aufnahmen machen dürfen.“ Enttäuscht steckte der Texaner eine kleine Kamera zurück in seine Tasche. Viktoria traute dem Frieden nicht ganz. Ein oder zwei gab es immer, die versuchten Beweise von ihrer Tour \u0001 \u0002 Stufen knarrten und senkten sich bei jedem Schritt bedenklich nach unten, doch Viktoria wusste, dass sie nicht unter ihr zusammen brechen würden. Wie das bei dem Texaner werden würde, nun ja… „Ganz schön dunkel“, murmelte eine junge Blondine. Der schlaksige Junge legte versuchsweise den Arm um sie. „Ich bin ja da.“ Er wurde weggestoßen.„Alle da?“, sie wartete, bis auch die letzten sich am Fuß der Treppe versammelt hatten. Im Schein der wenigen Taschenlampen war es nicht einfach zu zählen.„Zu unserer rechten finden sich die Küchen und weitere Versorgungsräume. Waverly Hills war weitgehend autonom und versorgte sich selbst“, erklärte Viktoria. „Wir werden jedoch nach links gehen.“„Was ist links?“, fragte Marias Mutter neugierig nach.„Warten Sie’s ab.“Nach der Ankündigung herrschte Schweigen. Viktoria konnte sich darauf konzentrieren die Gegend nach neuen Spuren von Eindringlingen abzusuchen. Alles sah normal aus. Sie öffnete die Tür, die leise in den Angeln quietschte. Die Taschenlampe huschte über eine Liege, eine zerbrochene Lampe. Ein kleines Metallwägelchen voller medizinischer \u0001 \u0002 hinter ihr sog erschrocken die Luft ein.„Ja“, sprach sie in die Stille. „Dies ist ein Behandlungszimmer gewesen.“„Wieso hier unten?“ Es war nur ein Murmeln. Die Touristen verteilten sich nur zögernd in dem dunklen Raum. Die Kegel der Taschenlampen leuchteten wild durch den Raum.„Um die Kranken zu retten, gab es einige Ärzte, die alternative Behandlungsmethoden ausprobieren wollten. Es gab kein Heilmittel, aber sie glaubten fest daran, eines finden zu können. Bis man Streptomycin erfand, blieb den Ärzten nichts anderes übrig als zu probieren.“„Sie haben an den Patienten experimentiert? Wie schrecklich!“ Jetzt sah die kleine Blondine aus, als würde sie den vorwitzigen Verehrer nicht mehr wegstoßen. Er stand jedoch auf der anderen Seite des Raumes und inspizierte den Inhalt einiger Reagenzgläser. Hier unten war weit weniger zerstört worden als in den oberen Geschossen.„Stellen Sie sich vor, Sie sind krank. Sie haben sich mit etwas angesteckt, was sich rasend verbreitet und wissen nur, dass es keine Heilmethode gibt. Ihre Liebsten bringen Sie hierher, ins Waverly Hills Sanatorium. Sie sollen sich ausruhen und genesen an der frischen Luft. Mit viel Ruhe wird das schon“, beschwor Viktoria das Bild herauf. „Doch von Tag zu Tag werden Sie schwächer. Sie schonen sich, Sie wollen es wirklich, Sie wollen Ihre Liebsten wiedersehen, Ihr Kind, was doch noch so klein ist, Sie wollen eine gute Mutter sein oder ein guter Vater. Sie sind doch gerade erst verliebt“, jetzt blickte sie zu den Teenagern. „Wie sollst du es ihm jemals sagen, wenn du nicht wieder gesund wirst?“Ihr Blick glitt über die Gesichter, die im Schatten lagen. Es war nicht nur das düstere Licht. Viktoria wusste, welche Macht ihre Worte hatten. Ihre Gruppe stellte sich gerade die Patienten mit Tuberkulose vor, verflochten historische Ereignisse mit ihrem eigenen Leben und spürten die Hoffnungslosigkeit und Verzweiflung, die in diesen Wänden \u0001 \u0002 wartete einen Moment bevor sie weiter sprach. Die Bilder von damals waren auch in ihrem Kopf. „Und dann kommt einer der Ärzte und erzählt Ihnen von etwas, was Sie vielleicht gesund machen kann. Er hat es nicht ausprobiert bisher. Es wird Ihnen wehtun. Aber es klingt erfolgversprechend und was haben Sie für eine Wahl? Wollen Sie weiter warten und langsam verrotten?“Ein paar schüttelten die Köpfe.„Die Schwestern tragen Sie nach unten, schnallen Sie fest. Der Arzt holt das Skalpell, vielleicht sind Sie mutig und denken, da müssen Sie jetzt durch. Vielleicht verlässt die Entschlossenheit Sie, doch nun können Sie nicht mehr zurück und das Skalpell kommt näher und näher und Sie fangen an zu schreien…“Ein leises Wimmern erklang. Nervöse Blicke. Erst dachte sie, es wäre die kleine Maria, doch die stand ruhig in der Nähe ihrer Eltern.„Naja, hat sich ja gelohnt, am Ende haben sie dieses Stryptok erfunden“, meinte einer der \u0001 \u0002 schüttelte den Kopf. „Nein, diese Entdeckung wurde nicht hier gemacht. Die meisten der Patienten, die experimentellen Heilungsmethoden zugestimmt haben, sind gestorben, einige von ihnen hier in diesem Raum.“Sie sah die nervösen Blicke über die Schultern. Plötzlich hatten es alle sehr eilig, ihr aus dem Behandlungszimmer zu folgen und die Besichtigung fortzusetzen.„Man meint fast, all das Leid noch zu spüren“, murmelte eine Freundin der Blondine und schlang die Arme um ihren Oberkörper.„Das Leid? Unsinn, hier riecht es eher nach Blut.“ „Man kann Blut nicht riechen. Das ist Verwesung“, mischte sich der Schlacksige ein. „Bestimmt liegt hier irgendwo eine tote Ratte.“Viktoria zupfte an ihrem Kragen und führte die Gruppe weiter. Jetzt sahen sie sich unauffällig um. Sie meinte, die Blicke im Nacken zu spüren. Geister? Tuberkulosekranke, die hier unten gestorben waren?„Also waren all diese Patienten hier an Tuberkulose erkrankt?“Wer hatte diese Frage gestellt? Viktoria konnte die Stimme nicht einordnen. Dennoch hatte sie genau dieses Thema nun anschneiden wollen. „Nein, nicht immer. Manche der Patienten wurden fadenscheinig eingeliefert, weil sie ein wenig Husten hatten. Die wahren Gründe lagen in diesen Fällen woanders.“„Was denn für Gründe?“, unterbrach der mit dem Collegepulli.„Manchmal war jemand unangenehm. Stand einer Erbschaft im Weg. Stellte die falschen Fragen oder war ein zu aufgeweckter junger Mensch, der nur Mühe machte. Manchmal entschieden Eltern oder Verwandte sich jemanden hier hin zu bringen, weil das Waverly Hills Sanatorium einen besseren Ruf hatte als die Irrenhäuser jener Zeit.“„Irrenhäuser?“, eines der Mädchen \u0001 \u0002 schenkte dem keine Beachtung. In ihren Gedanken sah sie die Patienten von einst durch die Gänge ziehen. Krankenschwestern mit adretten Kitteln und Häubchen. Ein Arzt, die Spritze aufgezogen, wanderte langsam vor ihr durch den Gang. Sie blinzelte.„Miss? Darf ich Sie etwas fragen, Miss?“Sie nickte wie in Trance.„Sind wir einen anderen Weg hinauf gegangen als hinunter? Es sieht hier gar nicht aus wie eben.“ Die Frau lief neben dem Texaner her. Seine Frau oder Freundin?„Nein“, Viktoria schüttelte den Kopf. „Wir sind nicht in der Eingangshalle von eben. Bitte folgen Sie mir. Ich zeige Ihnen nun Zimmer 502.“Niemand fragte, was in Zimmer 502 \u0001 \u0002 Touristen schwiegen, angehalten von der Stille des \u0001 \u0002 Holzdielen knarrten unter den Füßen der Gruppe. Hier oben gab es wesentlich mehr Licht durch die Fenster und sie konnte spüren, wie die Touristen sich entspannten. Draußen strahlte die Sonne. Ein wunderschöner Herbsttag. Die Jugendlichen fingen sogar wieder mit den Scherzen \u0001 \u0002 zu dem \u0001 \u0002 drehte Viktoria sich um. „Was ist los?“ Sie konnte nicht sehen, wer den Schrei ausgestoßen hatte. Alle sahen sich beunruhigt um. Jemand verlagerte sein Gewicht, was man an dem deutlich hörbaren Knarren des Bodens hören \u0001 \u0002 zählte Viktoria ihre Teilnehmer. Sie gelangte zu elf. Moment, plus Maria. Die Kleine konnte man hinter den Erwachsenen leicht übersehen.„Können wir weitergehen?“, eine der Jugendlichen trat näher. Wäre sie nicht derart blass gewesen, man hätte sie als Schönheit bezeichnen können. Sie war Viktoria bislang nicht aufgefallen, da sie sich bei den Streichen der Gruppe zurückgehalten \u0001 \u0002 nickte. Sie entschied sich dagegen, den kleinen Schlenker zur Leichenkammer zu machen, den sie sonst manchmal einfügte. Gruselgeschichten erzählten davon, dass die Totenbahren sich von Geisterhand selbst bewegten. Sie hatte es gesehen, dutzende von Malen ausprobiert. Einer der Füße des Schranks hatte nachgegeben, so dass er nun leicht schief stand. Die Schwerkraft besorgte den Rest – ein Phänomen, was immer wieder für Gänsehaut bei den Touristen führte. Heute war ihr nicht danach. Sie fühlte sich merkwürdig körperlos, schwindlig. Etwas stimmte nicht. Es nagte an ihrem Hinterkopf.„Wenn sie den Geschichten glauben, gibt es in einem dieser Zimmer ein kleines Mädchen mit dunklen Haaren, welches hin und wieder erscheint. Niemand weiß, woher es kommt, niemand weiß, was ihm geschehen ist.“„Ein Mädchen? So wie ich?“, Maria stand vor ihr, die dunklen Augen unergründlich in tiefen Schatten verborgen, gegen die nicht einmal die Sonnenstrahlen von draußen ankamen.„Ja“, Viktoria nickte. „Geh wieder zu deinen Eltern zurück.“„Sie sind nicht hier.“ Ernsthaft beobachtete Maria die Touristen der Reihe \u0001 \u0002 Herz begann zu rasen. Sie zählte. Zählte noch einmal. Jetzt kam sie auf zehn und Maria war mitgezählt. Das Mädchen stand direkt sichtbar vor ihr. Sie hatte es nicht übersehen, vielleicht eben schon nicht. Wo war das spanische Paar?„Können wir weitergehen?“, nörgelte der \u0001 \u0002 brach der Schweiß aus. Sie war für diese Gruppe verantwortlich! Wo waren die Spanier? Wie hatte das passieren können? Unten im Keller waren sie noch bei ihr gewesen…„Ich habe gesagt, entfernen Sie sich niemals von der Gruppe“, erinnerte sie mit schneidender Stimme und presste die Hand an die Stirn. Was sollte sie jetzt tun?„Bitte, es ist nicht so schlimm.“ Maria hatte wirklich kaum Akzent. „Ich vermisse sie nicht. Gehen wir einfach weiter.“Viktoria nickte benommen. Es war kein großer Deal. Sie hatte klar und deutlich die Regeln genannt. Wenn die beiden sich von der Gruppe abgesondert hatten, geschah das auf ihre Verantwortung. Sie konnte niemanden zwingen, ihr zu folgen, der lieber auf eigene Faust durch das Gebäude wanderte.„Erzählen Sie nun noch was?“ Die Frage des blassen Mädchens war beinahe \u0001 \u0002 konnte nur nicken. Dies war eine Tour. Sie hatten dafür bezahlt, etwas über das Waverly Hills Sanatorium zu hören und verdienten es, etwas geboten zu bekommen. Dennoch brauchte sie zwei Anläufe, bis sie sich soweit gefasst hatte, dass ihre Stimme wieder fest klang.„Manche der Patienten, die einer alternativen Lösung einwilligten, besiegten zwar die Tuberkulose, aber sie wurden verrückt. Sie waren in diesem Trakt untergebracht, in diesem Räumen.“ Sie deutete auf eines der Zimmer, dessen Tür nun halb aus den Angeln gerissen war. Ein kleines vergittertes Fenster darin war stummer Zeuge der trostlosen Schicksale hinter diesen Türen.„Man sagt, in Zimmer 502 ist eine der Krankenschwestern ums Leben gekommen, die sich um diese Patienten kümmern sollte.“ Sie blieb stehen um allen einen Blick auf die Nummer über der Tür zu ermöglichen. Fast erwartete sie, dass der Texaner ihr Verbot missachtete und seine Kamera zückte, doch als sie sich umdrehte, war er nicht zu sehen. Vielleicht war er in einen der Nebenräume getreten.„Es heißt, die Patienten, die wahnsinnig geworden waren, haben sie hergelockt und sie umgebracht“, erzählte Viktoria. Das unruhige Gefühl in ihrem Magen wollte nicht weichen. Etwas war nicht richtig. Etwas ging hier vor.„Vielleicht hat sie sich auch selbst umgebracht“, wisperte das blasse Teenagermädchen. „Weil sie nicht mehr damit leben wollte, was hier geschah und was sie gesehen hatte.“Etwas in ihren Worten löste ein leises Klingeln in Viktorias Kopf aus. Sie fuhr sich unruhig durch den Nacken. Der Haarknoten hielt noch immer.„Was sie hier erschaffen hatten“, fuhr das Mädchen fort. Sie kam immer näher. „Was sie versucht hatte zu vergessen, nur wirkte die Therapie der Ärzte nicht richtig, oder? Die Elektroschocks. Sie vergaß, aber nicht das, was sie vergessen wollte.“ Direkt vor ihr blieb sie stehen. Strich die Strähnen aus Viktorias Stirn und fuhr vorsichtig über die Narben, die das Haar sorgsam verborgen hatte. „Oder, so könnte es doch gewesen sein? War es so, Viktoria?“Ihre Welt stürzte \u0001 \u0002 leichenblasse \u0001 \u0002 kleine \u0001 \u0002 übrigen Touristen sahen sich verwundert um, verstanden nicht, mit wem sie da redete, was geschah. Sie waren nur noch zu acht. Der Teenager mit dem großen Pulli war verloren gegangen, trotz allem, was Viktoria gesagt \u0001 \u0002 allem, was sie versucht hatte. Sie hatte sie schützen wollen, hatte nie gewollt…Schluchzend hielt sie sich die Hände vors Gesicht und ließ sich an der Wand entlang nach unten gleiten.„Miss?“, kamen die erschrocken Rufe. Rufe von Menschen, die in diesem Gebäude nichts anderes sahen als alte, verlassene Gänge und ein zerfallenes Gemäuer. Menschen, die sich nicht vorstellen konnten, welches Grauen einst hier geherrscht \u0001 \u0002 Grauen, was sie nie vergessen hatte. Egal was sie versucht hatte, sie war nie entkommen. Sie hatte es versucht und war mitten unter ihnen gelandet, eine von ihnen geworden.„Was sie hier sehen, meine Damen und Herren“, flüsterte sie mit letzter Kraft. „Zimmer 502 – ist der Ort meines Todes.“ Viktoria hatte keine Kraft mehr, nicht einmal mehr, die Hände weiter vors Gesicht zu schlagen und nicht zu \u0001 \u0002 zu sehen, wie die Touristen verwirrt und unsicher um sich blickten. Wie sie die Geister nicht sahen, die Viktoria seit all den Jahren verfolgten. Patienten, Ärzte, Wahnsinnige. Wer wusste schon ihre Geschichte? Einst hatte Viktoria sie gekannt und war darüber selbst verzweifelt, hatte alles tun wollen um zu vergessen. Morgen würde sie wieder vergessen haben und eine neue Tour durch das Waverly Hills Sanatorium beginnen, nicht ahnend, woher sie das Wissen über Gebäude und Schicksale hatte. Würde die Touristen zu Zimmer 502 führen und somit ihrem bitteren Ende entgegen ohne sich daran zu erinnern, was hier geschehen \u0001 \u0002 sah sie zu, wie die Geister ihr rachsüchtiges Werk verrichteten. Man konnte ihnen nicht entkommen, Viktoria hatte es oft genug versucht. All der Schmerz. All die \u0001 \u0002 schlug mit der flachen Hand gegen ihre Schläfe. „Vergiss es, vergiss es“, flüsterte sie \u0001 \u0002 Mädchen Maria beugte sich zu ihr hinunter. „Das wirst du“, versprach sie und legte ihr tröstend eine Hand auf die Schulter. Dann löste sie sich in Rauch \u0001 \u0002 im Rahmen des Spukorte-Wettbewerbs entstanden.",
            "wordcount": "4.009",
            "chapter_release": "14.02.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die viktorianische PuppeAdelina Angermann, die man besser nur Alina nannte, wenn man keine Schläge erhalten wollte, stand am Waldrand und kaute auf ihrer Unterlippe. Es dämmerte bereits und die Bäume warfen tiefe Schatten, die bis zu ihren Fußspitzen \u0001 \u0002 Haus lag im Dunkeln. Ein unbedachter Spaziergänger oder ein Wanderer, der von weit herkam und sich hier nicht auskannte, hätte das Haus vielleicht übersehen. Alina wusste aber, dass es da war. Sie hatte es immer gewusst, schon von klein auf hatte sie vom Hexenhaus gehört, gerade außerhalb des Dorfes, in dem sie wohnte. Dort am Waldrand stand es und beobachtete sie aus gähnend schwarzen \u0001 \u0002 Geschichten erzählten, dass es einst einer alten Frau gehört hatte, die dort allein gelebt hatte. Das an sich war schon außergewöhnlich, oder nicht? Alte Menschen waren meist nicht mehr rüstig genug um allein zu leben. Sie brauchten Nachbarn und Verwandte, die ihnen helfen konnten. Warum sollte man dann freiwillig an den Waldrand ziehen, so weit weg von den anderen Häusern?Dann gab es aber noch die anderen Geschichten. Von der Art, die sie als Kind die Bettdecke hatte hochziehen lassen. Geschichten, dass die alte Frau die Einsamkeit gewählt hatte, damit die Nachbarn eben nicht mitbekamen, was in ihren eigenen vier Wänden vor sich ging. Jogger berichteten von lauten Geräuschen und mysteriösen Gestalten, die um das Haus zogen. Manchmal sah man den Rauch aufsteigen, obwohl das Haus gar keinen Schornstein hatte und schon seit Jahren eine elektrische Leitung dorthin gelegt worden \u0001 \u0002 alte Frau war schon vor Alinas Geburt gestorben, die Geschichten über sie und ihr Haus dagegen \u0001 \u0002 ist der perfekte Ort für Halloween!, hatte er gesagt und gelächelt. Auf jene Art, die Alina einfach unwiderstehlich fand. Er zog den linken Mundwinkel immer ein Stück höher als den rechten und auf seiner Wange bildete sich dabei ein tiefes \u0001 \u0002 wollte mit den Fingern darüber streichen und das Lächeln fühlen. Wollte über die geradezu unnatürlich geraden, blonden Augenbrauen fahren und wissen, ob seine Wimpern von nahem immer noch so lang wirkten. In einem Gedicht, was sie über ihn geschrieben hatte, hatte sie für die Farbe seiner Wimpern das Wort glühende Asche gefunden und sie war noch immer sehr stolz auf diese \u0001 \u0002 hatte sie sich nicht getraut, ihm das Gedicht auch zu \u0001 \u0002 Bartel war schließlich der Schwarm ihrer ganzen Klasse und sie würde sich nicht die Blöße geben, die nächste in einer ganzen Reihe Mädchen zu sein, die er abwies. Denn er wies sie alle ab. Mit einem Lächeln, mit diesem Grübchen, aber er sagte nie zu, wenn ihn eine nach einer Verabredung \u0001 \u0002 \u0001 \u0002 perfekte Ort für ein Treffen zu \u0001 \u0002 wenig merkwürdig war er ja schon. Alina hatte deutlich andere Vorstellungen von Romantik als sich in einem verlassenen Hexenhaus zu treffen. Es war ein warmer Tag, für Ende Oktober, dennoch fröstelte sie in ihrem Parka. Und ganz sicher gab es da drin keine Heizung, also würde es noch kälter werden. Vielleicht wärmte er sie \u0001 \u0002 über diesen Gedanken warf sie das lose Schalende über ihre Schulter und stapfte durch das Feld auf das Hexenhaus \u0001 \u0002 das Haus als Hexenhaus verschrien war, gab es immer wieder Jugendliche, die sich einen Spaß daraus machten, her zu kommen und einen Einbruch zu versuchen. Deshalb hatte sie geglaubt, die Tür würde zu sein. Im Gegenteil, sie gab bereits nach einem leichten Druck \u0001 \u0002 spähte Alina über die Türschwelle ins Dunkel. Vielleicht war Simeon schon da und hatte das mit der Tür erledigt. „Simeon?“Warum hatte sie nicht an eine Taschenlampe gedacht? Weil es ihr nicht romantisch erschien, wirklich? Jetzt hatte sie nur ihr Handy und als sie auf das Display sah, merkte sie mit Schreck, dass der Akku fast leer war. Das schwache Licht reichte um einen kleinen Flur zu erkennen, in dem die Tapete bereits abgeblättert \u0001 \u0002 der Bildschirm schwarz wurde, ein Stromsparmechanismus, meinte sie von weiter hinten ein Flackern zu sehen. Das musste er \u0001 \u0002 setzte sie ihre Schritte um nicht umzuknicken. Sie machte jetzt seit zehn Jahren Leistungssport und hatte gelernt auf ihren Körper zu achten. Ihr Gleichgewicht mochte unter der Dunkelheit leiden, doch ihr Körpergefühl trog sie \u0001 \u0002 tastenden Händen und vorsichtigen Schritten durchquerte sie den einstigen Flur ohne einmal \u0001 \u0002, weiter hinten bewegte sich ein flackernder Lichtstreifen auf dem Boden. Er drang unter einer geschlossenen Tür durch, die sie zögern ließ. Warum hatte er sie geschlossen? Damit man das Licht nicht sah?Warum machte er so ein Geheimnis aus diesem Treffen? Hatte er Angst, dass es nicht das einzige bleiben würde, oder dass die anderen ihn bedrängten, wenn sie erfuhren, dass er ihr zugesagt hatte, ausgerechnet?Alina hielt sich nicht für besonders hübsch oder besonders klug. Sicher, sie war ganz gut in Biologie und war Klassenbeste in Spanisch, was sie mit voller Absicht gewählt hatte, da ihre Mutter Halbspanierin war und ihr immer mit den Hausaufgaben helfen konnte. Aber ihre Rechtschreibung war miserabel und von ihren Mathematikkünsten fing man lieber gar nicht erst an. Ausgerechnet das Fach, in dem Simeon der Star \u0001 \u0002 Mutter hatte sie vermutlich auch den Hang zu einem riesigen Hintern zu verdanken und nur durch das viele Training hatte sie es bislang geschafft, ihre Figur zu bewahren. Dennoch war sie eher sportlich zu nennen, mit einem nichtssagenden Gesicht, fand sie \u0001 \u0002 jeden Fall hätte sie sich niemals getraut, Simeon nach diesem Date zu fragen, wenn nicht Patricks Vater den Autounfall gehabt hätte und die Halloweenparty, auf die sie alle eingeladen waren, abgesagt worden war und wenn Jasmine, ihre beste Freundin, nicht so darauf herum geritten wäre, dass sie niemals \u0001 \u0002 hatte sie gefragt, mit dem Hintergedanken, sie könnte es immer noch auf eine Wette schieben um ihr Gesicht zu wahren, wenn er absagte.„Nett, dass du fragst“, hatte Simeon mit warmer Stimme geantwortet und jenes Lächeln gelächelt, was sie so mochte. „Ich würde mich sehr gern mit dir treffen. Kennst du das alte Haus am Waldrand?“Und Alina war so verdutzt gewesen, dass er zusagte, wirklich zusagte, dass sie nur nickte und keine Einwände vorbrachte. Oder sich fragte, warum es kein normaler Ort sein konnte, wie das Kino in der Nachbarstadt, selbst wenn man bis da den Bus nehmen musste, oder einfach die Kneipe neben der \u0001 \u0002 sie vor der geschlossenen Tür mit dem Lichtschein stehen blieb, zögerte sie, die Hand halb erhoben um zu klopfen. Das hier war ein verlassenes Haus. Egal welche Gerüchte sich darum rankten, hier lebte niemand \u0001 \u0002 klopfte sie nicht, sondern legte ihre Hand auf die kalte Klinke und drückte sie \u0001 \u0002 Luftzug ließ die Kerzen, die den Raum dahinter erhellten, flackern. Simeon hatte ihr den Rücken zugewandt und betrachtete gerade leicht gebeugt etwas auf einem alten, zerschlissenen Sofa. Dies hier mochte einmal das Wohnzimmer gewesen sein, Alinas Geschmack war es nicht. Geweihe und Tierköpfe starrten sie von der Wand aus an, das Bild über dem Sofa zeigte eine Waldszene in düsteren Farben, die früher einmal modern gewesen waren.„Hey!“ Nervös zupfte sie an ihrem Schal. Es war kalt hier drinnen, viel kälter als draußen, aber sie hatte extra das Top mit dem tiefen Ausschnitt angezogen, damit er es sah. In der Schule durfte sie es schließlich nicht tragen, ansonsten bekam ihre Mutter einen \u0001 \u0002 drehte sich um. Zwischen den Augenbrauen hatte sich eine Falte gebildet, was ihm einen feindseligen, beinah aggressiven Ausdruck verlieh. Dann erkannte er sie und die Falte glättete sich. Er lächelte verwirrt.„Du bist da“, stellte er \u0001 \u0002. Alina wusste nicht, was sie sagen wollte. Hundert Mal hatte sie davon geträumt, dass Simeon mit ihr ausgehen würde, dass er ausgerechnet zu ihr ja sagen würde. Sie hatte nie daran gedacht, was dann sein würde. Sicher wusste er das besser, schließlich hatte sie noch nie einen Freund gehabt. Er dagegen wurde ständig gefragt – nun gut, er sagte immer ab…Etwas unschlüssig blickte Alina an ihm vorbei auf das Sofa. Ob sie sich setzen sollte?Ein Platz war bereits belegt, aber es war immer noch groß genug, dass sie nebeneinander sitzen konnten. Skeptisch beäugte sie die Puppe, die er eben noch betrachtet hatte. Ein merkwürdiger Fund, in einem Haus wie diesem. Das Porzellangesicht war das, was ihr Vater viktorianische Schönheit nannte. Er sagte immer, ihre Mutter, deren Gesicht sie selbst als rund bezeichnete, wäre das einer viktorianischen Schönheit. Alina hatte viel von ihr und ärgerte sich darüber, aber sie musste zugeben, dass die Puppe ihr sogar ein bisschen ähnlich sah, abgesehen davon, dass man ihr blondes Haar angenäht hatte.„Wollen wir uns setzen?“„Setz dich ruhig.“ Simeon deutete aufs Sofa. Er selbst blieb vor der Puppe stehen und sah nachdenklich aus. Sie wartete, bis er sich abrupt umdrehte und die Kerzen kontrollierte. Die brannten wieder ruhig vor sich hin. Hatte sie die Tür hinter sich geschlossen?„Willst du dich nicht zu mir setzen?“, wagte Alina die Frage und befeuchtete ihre Lippen mit der Zunge. Jasmine war ein halbes Jahr mit einem aus der Parallelklasse ausgegangen und hatte ihr ein paar Tipps gegeben. Setz dich nah neben ihn, war einer davon.„Das ist nicht nötig.“ Simeon war wieder vor ihr stehen geblieben. Nein, nicht direkt vor ihr. Vor der Puppe. Er beugte sich hinab.„Es ist alles bereit, Mutter“, flüsterte er mit einer Zärtlichkeit, die Alina eine Gänsehaut über den Rücken jagte. So hatte sie sich immer vorgestellt, dass er mit ihr sprach, während seine Finger zärtlich über ihre Wange \u0001 \u0002. Er streichelte tatsächlich die \u0001 \u0002 schlang den Schal enger und versuchte, das Frösteln zu vertreiben. Er erlaubte sich einfach nur einen Halloweenscherz mit ihr. Sie hätte wissen müssen, dass er niemals ja zu einem Date sagen \u0001 \u0002 Puppe drehte den Kopf und starrte sie aus gläsernen Augen an.„Ich denke, ich gehe jetzt besser“, brachte Alina zitternd hervor.„Nein, bleib!“ Simeons Befehl klang scharf. Er streckte abwehrend eine Hand aus, als wollte er sie niederdrücken, wenn sie jetzt aufstand. „Ihr habt euch noch gar nicht kennengelernt.“„Simeon… wen meinst du?“ Hatte er die Puppe näher gerückt? Es musste ja so sein, Puppen bewegten sich nicht von selbst.„Mutter, das ist Alina. Sie geht in meine Klasse“, plauderte ihr Schwarm, als wäre es die normalste Sache der Welt. „Sie steht ziemlich auf mich, aber das tun sie alle. Was hältst du von ihr?“Er legte den Kopf schief und lauschte eine \u0001 \u0002, was Alina hörte, war ein leises Zischen, als ein Insekt in eine der Kerzenflammen flog.„Ich denke auch“, gab Simeon seine Meinung zu etwas kund, was nur er gehört hatte. „Sie hat nicht viele Freunde, also wird sie niemand richtig vermissen.“„Was …?“ Sie wollte fragen, was vor sich ging, aber war es nicht offensichtlich? Er war verrückt. Er war vollkommen verrückt. Sie hätte es wissen müssen, als er sie zu Halloween in ein Spukhaus einlud. Als sie daran dachte, dass alle in ihrer Stufe auf Simeon standen und wie sie reagieren würden, wenn sie die Wahrheit wüssten, stieg ein hysterisches Lachen in ihr auf.„Es ist ein bisschen viel für sie“, meinte Simeon mit einem Blick auf sie und diesmal strich er ihr über die Finger, eine flüchtige und doch zärtliche \u0001 \u0002 konnte nicht anders, sie bekam eine Gänsehaut. Er war absolut irre und sie fürchtete sich vor dem, was er tun könnte, doch das schräge Lächeln und das Grübchen auf seiner Wange verfehlten noch immer nicht seine Wirkung.„Du willst doch mit mir zusammen sein, oder?“, fragte er sie mit einem warmen Lächeln. „Shhh, ich will dir keine Angst machen.“ Erst als er über ihre nassen Wangen strich, merkte sie, dass sie gleichzeitig gelacht und geweint hatte. „Darf ich dir meine Mutter vorstellen?“Die gläsernen Augen bohrten sich in Alinas und plötzlich hatte sie das Gefühl, da war etwas, wirklich etwas, was die Fühler nach ihr ausstreckte und Besitz von ihr \u0001 \u0002 Kälte ergriff von ihr Besitz. Sie konnte keinen Muskel rühren. Simeons Finger auf ihrer Haut brannten, aber etwas war falsch. Er beugte sich über sie, er war viel zu \u0001 \u0002 drehte er ihren Kopf und sie blickte auf die fremde Frau, die neben ihm stand.„Du weißt nicht, wie dankbar ich dir bin“, flüsterte die Frau. Sie hatte ein rundes, schönes Gesicht und lange, blonde Haare. „Endlich…“ seufzte sie und ließ ihre Finger knacken. Sie wandte sich zur Tür. „Lass sie hier und komm.“„Nein, das kann ich nicht Mutter. Ich habe ihr versprochen, dass sie bei mir bleiben darf.“Er hob sie hoch und sie hätte schreien mögen. Ihr Körper fühlte sich nicht länger an als würde er ihr gehören. Steife, schwere Glieder. Sie fühlte sich so zerbrechlich, wie aus Porzellan… und Simeon hob sie hoch, als wäre sie nicht mehr als eine Puppe…Als er die Lippen, von denen sie immer geträumt hatte, auf ihre kalten legte, hätte sie weinen können, doch keine Träne kam aus den gläsernen Augen, kein Laut über die starren Lippen.„Danke“, flüsterte Simeon. „Du weißt nicht, was mir das bedeutet.“Und gemeinsam mit der viktorianischen Puppe verließen Mutter und Sohn das alte Haus, in dem sie einst gelebt \u0001 \u0002 Rahmen eines Halloweenwichtelns entstanden.",
            "wordcount": "2.188",
            "chapter_release": "14.02.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Halloween für KinderEs war Halloween und Abby hatte nichts Besseres vor als auf die Kindergruppe aufzupassen, die lautstark lärmend um sie herum rannte. Sie hasste es. Sie hasste Kinder. Warum hatte sie nichts Cooleres vor?Vielleicht, weil sie kein Geld hatte um sich etwas Cooleres zu leisten. Das Prinzessinnenkostüm, was sie trug, hatte sie geliehen. Der Abend mit der Halloweenkinderparty würde ihr fünfzehn Dollar die Stunde bringen. Es wären mehr gewesen, wenn nicht plötzlich die Kinder der Millers Masern bekommen und abgesagt hätten. So waren es nur sieben kleine Rotzbengel und Heulsusen, die in Piratenkostümen oder Bettlaken um sie herum schrien und tanzten. Unauffällig beugte sich Abby zur Seite und nahm einen Schluck aus dem kleinen Fläschchen, was sie mitgeschmuggelt hatte. Eine Kinderparty, wirklich? Das ertrug sie nicht ohne Alkohol. Hoffentlich bezahlte Mister Turner sie sofort, wenn er vom Essen mit seiner Frau wiederkam. Manchmal war er so spendabel, dass er ihr sogar ein Taxi bezahlte, wenn es spät geworden \u0001 \u0002 McHattie war 22, das, was der durchschnittliche Amerikaner als hübsch und sportlich bezeichnen würde und hatte in der High School sämtlichen Klischees einer beliebten Cheerleaderin entsprochen. Danach hatte das perfekte Leben auch schon aufgehört. Ihr Vater war arbeitslos geworden und die Collegepläne hinüber. Dann war ihre Mutter abgehauen und ihr Freund hatte Schluss gemacht, weil er einfach weiterziehen wollte und Chicago und sie nicht das waren, was er auf Dauer wollte. Sie wäre ihm ja gern an die Ostküste gefolgt und auf ein schickes College gegangen, aber wovon sollte sie das bezahlen?Also arbeitete sie tagsüber in einem Geschäft für Donuts, grinste freundlich um so viel Trinkgeld zu kassieren wie möglich und passte abends auf die diversen Kinder der alten Nachbarschaft auf. In der Innenstadt Chicagos hatte man zwar häufig die ausländischen Au pair Mädchen, die Abby auf den Tod nicht ausstehen konnte, aber die ein oder andere Familie griff noch immer auf den klassischen Babysitter zurück. Weil sie mehr Vertrauen setzten in jemanden, den sie kannten. Amerikanerinnen waren verlässlicher. Wenn die wüssten. Abby genehmigte sich noch einen Schluck aus ihrer \u0001 \u0002, ein Mitschüler, mit dem sie früher wenig zu tun gehabt hatte, brannte das Zeug in seinem Hinterhof und er war immer gern bereit ihr die ein oder andere Flasche zu schenken, wenn sie dafür mit ihm ausging.„Abby, spielen wir was?“ Die fünfjährige Samantha tapste auf sie zu. Der Schlapphut hing ihr tief in die Stirn, den Sheriffstern hatte sie irgendwo verloren. Als Abby in ihrem hellblauen Kleid angekommen war, hatten die Mädchen gejohlt und gefragt, was sie denn wäre. Zu ihrem Ärger und Erstaunen waren sie nicht darauf angesprungen, dass sie eine Prinzessin war. Vermutlich war das Jennas Schuld. Die Kleine war so rotzfrech, dass nicht einmal Travis Turner an sie heranreichte.„Sammy, ihr spielt doch schon“. Genervt blickte Abby auf die Kindertruppe. Travis und sein bester Kumpel Corey Gonzalez hatten den kleinen Johnny in eine Ecke gedrängt und schritten furchtbare Fratzen, so dass der Jüngste in der Gruppe bereits angefangen hatte zu weinen. Parker, zu dessen Kostüm furchtbarerweise auch eine Maske wie aus Scream gehörte, sang falsch vor sich hin und schritt dabei langsam durch den Raum. Jenna hatte von irgendwo her eine Bastelschere und simulierte an dem als Seemann verkleideten Neil eine Bauchoperation. Abby konnte gerade noch dazwischen gehen und die Schere in Sicherheit bringen.„Kinder“, seufzte sie entnervt. Natürlich hörte niemand auf sie. Wieso auch? Schon wenn sie nur auf Travis aufpasste, hatte sie Mühe den Siebenjährigen zu bändigen. Mit einer ganzen Horde Freunde war er unerträglich.„Ruhe!“, brüllte sie daher genervt. Sie musste sich irgendetwas einfallen lassen. Mister und Misses Turner kamen sicher nicht vor Ende der kleinen Party zurück und hatten den anderen Eltern zehn Uhr genannt, damit die Kleinen mal richtig feiern durften. Wie die Großen. ‚Vielleicht sollte ich alle ein Pinnchen davon trinken lassen’, überlegte Abby sich. Wieder einmal fand sie es unglaublich, dass jemand sie auf seine Kinder aufpassen ließ. Sie war nicht nur der Babysitter von Travis, sondern hatte bereits das ein oder andere Mal auf Samantha Crowder und Neil Pratt aufgepasst. Die Pratts wohnten direkt einen Stock unter den Turners, waren aber ebenfalls ausgegangen, soweit Abby das \u0001 \u0002 verbrachte Halloween schließlich zuhause? Oder freiwillig mit einer Schar Kinder? ‚Ich hätte mehr verlangen sollen’, dachte sie genervt. Eine professionelle Party hätte schließlich noch viel mehr gekostet. Dafür hatte Abby aber auch lediglich Schminkstifte dabei und ein Brettspiel, dessen Einzelteile nun irgendwo im Sofa zerstreut lagen. Sie war mit ihren Ideen wirklich am Ende.„Hört mal alle her. Heute ist Halloween“, verkündete sie und stellte sich in die Mitte des Kinderzimmers, in der verzweifelten Hoffnung, dadurch mehr Autorität zu bekommen. „Wir spielen deshalb heute ein ganz besonderes Spiel.“Die Kinder johlten. Jenna Kennedy stach sie von hinten mit einem Plastiksäbel. Genervt versuchte Abby ihn dem Mädchen wegzunehmen, doch das hielt fest und streckte ihr die Zunge heraus.„Gib das her“, knurrte sie das Mädchen schließlich an. In der Zwischenzeit hatte Travis bereits Corey zu Boden gerungen. Der kleine Johnny weinte leise in der Ecke, während Samantha sich zu ihm gekniet hatte und damit beschäftigt war auf seinen Arm zu zeichnen.„Hey!“ Langsam war Abby wirklich am Ende ihrer Nerven. Wie spät war es eigentlich? Wurde es nicht langsam Zeit für ein Ende der Party? Sie hätte nie geglaubt, dass Kinder nach ein wenig Zucker so schlimm werden könnten.„Ruhe!“, brüllte sie erneut. Dadurch erreichte sie endlich, dass die kleinen Geister sich zu ihr umdrehten und sie aufmerksam musterten. Ihr schoss unwillkürlich durch den Kopf, dass die kleinen Biester wie aus einem Horrorfilm wirkten. Bestimmt fielen sie gleich über sie her, um sie zu fressen.„Was machen wir denn, Abby?“, wollte Samantha wissen.„Ja, etwas Lustiges!“, verlangte Parker.„Essen“, war Neils Kommentar. Er sah bereits angriffslustig zu den anderen herüber, ob jemand seinen Anspruch auf die Süßigkeiten, die sie vorhin gesammelt hatten, bestritt.„Wir spielen -“Das Licht ging aus. Aus der Küche erklang dreimaliges Piepsen, das war dann wohl die Mikrowelle, die sich vom Strom verabschiedet \u0001 \u0002 blieb stocksteif stehen. Sie hasste Dunkelheit. Nein, sie hasste sie nicht nur. Sie hatte Angst vor ihr. Große Angst. Und jetzt stand sie allein mit sieben Kindern, auf die sie aufpassen sollte, in einer großen Wohnung in einem Hochhaus in Chicago und hatte keine Ahnung, was sie tun sollte. Abgesehen davon, so stehen zu bleiben, bis die Turners sie irgendwann fanden und aus der Situation \u0001 \u0002 leises Weinen steigerte sich in hysterisches Schluchzen. Erst dachte Abby, sie wäre es selbst. Zitternd strich sie über ihr Kleid, suchte nach der versteckten Tasche und holte das Fläschchen heraus. Mit einiger Mühe gelang es ihr, den Verschluss aufzuschrauben und sich ordentlich davon in den Rachen zu schütten.„Wir bleiben alle ruhig“, verkündete sie dann heiser. „Das ist nur ein Stromausfall. Ihr kennt doch Stromausfall, oder?“Leises Murmeln. Eine kleine Kinderhand tatschte nach ihrem Bein und hielt sich ängstlich fest. Von den Positionen hätte sie auf Jenna getippt, doch das freche Ding war sicher nicht so zaghaft.„Wir setzen uns jetzt alle ganz langsam hin, damit wir uns nicht weh tun, während es dunkel ist.“ Abby wartete. Im Dunkeln konnte sie die Geräusche nicht ausmachen. Saßen die Kinder? Hatten sie ihren Befehl befolgt? Waren sie noch alle da? Langsam wurde sie paranoid! „Achtung, ich gehe jetzt zum Fenster“, kündigte sie an. Zum Glück hatten die Turners keine automatischen Rollos, sondern lediglich diese Jalousien aus Lamellen, die sie einfach aufdrehen konnte. Vorsichtig tastete sie sich durch den Raum. Etwas gab unter ihrem Fuß nach. Vermutlich war sie auf den großen Teddy getreten, den Samantha mitgeschleppt \u0001 \u0002 eines der Kinder auf dem Weg zum Fenster gesessen? Nein, oder? Vorsichtig tastete Abby mit den Armen vor sich her und verlor fast das Gleichgewicht. Der Schnaps zeigte langsam \u0001 \u0002 sie auf etwas Hartes stieß, dachte sie erst, sie wäre falsch, dann tastete sie sich langsam weiter. Ihre Finger trafen auf die schweren Lamellen. Irgendwo hier musste doch der Stab sein… wo… ah, jetzt hatte sie ihn. Ein wenig probieren und schon fielen schummrige Lichtstreifen der Herbstnacht herein. Draußen war es dunkel. Chicago war eine große Stadt, in der es stets hell und laut war. Jetzt lag die Straße im Dunkeln. Ein ungewohnter Anblick, dennoch beruhigte er Abby etwas. Sie würden sicher schon jemanden losgeschickt haben, der das Problem behob.„Abby, was machen wir jetzt?“, fragte eines der Kinder. Sie saßen erstaunlich brav und ruhig auf dem Boden und sahen zu ihr auf. Schnell zählte sie nach. Sieben. Sie hatte keines verloren. Es tat gut zu sehen, dass die kleinen Monster durch den Stromausfall gezähmt worden waren. „Bitte nimm die Maske ab, Parker“, bat sie. Scream war schon bei Tageslicht nicht ihr Lieblingsfilm. Was dachten sich die Eltern nur dabei, wenn sie ihren Kindern solche Kostüme erlaubten? Sicher, es war Halloween, aber so ein kleiner Pirat sah doch viel netter aus … Als sie sich hinsetzen wollte, landete sie prompt auf dem Säbel zu diesem Kostüm und legte ihn rasch beiseite. Auch den Teddy wollte sie zur Seite schieben.„Tu das nicht“, kam eine piepsige Stimme.„Was?“„Tu das nicht.“Verdutzt versuchte Abby auszumachen, wer zu ihr sprach. Samantha kroch auf sie zu.„Was ist denn, Sammy?“„Tu das nicht. Teddy ist wütend. Lass ihn lieber in Ruhe.“Abby zog die Kleine näher zu sich. „Er ist wütend? Wieso ist er wütend? Das ist nur ein Stromausfall. Wir brauchen auch keine Angst zu haben.“„Nein“, Samantha schüttelte den Kopf. „Er hat keine Angst. Teddy ist wütend. Er will Amok laufen.“Erschrocken sog Abby die Luft ein. Ihr war nach einem weiteren Schluck, ihr Kopf schwamm, doch Samantha saß zu nah, als dass sie unbemerkt etwas trinken konnte. „Wo hast du denn das Wort her?“ Kaum zu glauben. Was für eine Gesellschaft, in der eine Fünfjährige wusste, wie man Amok laufen aussprach!„Er ist verflucht“, erklärte Samantha ihr ernsthaft. Abby war geneigt, dem Mädchen das unter normalen Umständen durchgehen zu lassen, aber die Dunkelheit zerrte an ihren Nerven.„Nein, ist er nicht.“ Sie griff nach dem großen Stofftier und schüttelte es demonstrativ in der Luft. „Hier läuft niemand Amok und es ist auch niemand verflucht. Schluss mit den Geistergeschichten!“ Sie hätte sich so viel mehr zu trinken mitnehmen sollen. Schon jetzt fühlte sie sich zittrig und mit den Nerven am Ende.„Habt ihr hier Kerzen?“, wandte sie sich an Travis. Im Kerzenschein könnte sie den Kindern eine Geschichte vorlesen und sie hoffentlich lange genug ruhig stellen. Dass aber auch ausgerechnet heute der Strom ausgefallen war!„Ja, Mama macht manchmal welche an“, erklärte das kleine Gespenst.„Und weißt du auch, wo sie die aufbewahrt?“ Sie machte sich nicht viel Hoffnungen. Für einen Siebenjährigen gab es Spannenderes als Mamas Ordnung.„Im Wohnzimmer“, kam es prompt. Manchmal war es eben von Vorteil, dass er ein solcher Rabauke war. Abby hatte immer schon geglaubt, dass der Spruch „Messer, Schere, Licht, sind für kleine Kinder nicht“ diese eher anregte, als ihnen das Verbot einzuschärfen.„Ihr bleibt alle schön sitzen und wartet auf mich. Ich hole ein paar Kerzen und dann haben wir wieder Licht.“Sie vertraute den kleinen Biestern nicht, also beeilte sie sich durch den stockdusteren Flur zu kommen. Im Wohnzimmer gab es wenigstens wieder Jalousien, die hier noch geöffnet waren und ein fahles Licht fiel herein. Gerade genug um die Konturen der Möbel erahnen zu \u0001 \u0002 sie sich daran machte, die Schubladen zu durchsuchen, kramte Abby erst einmal ihre Flasche hervor und genehmigte sich einen tiefen Schluck. Leider war es der letzte. Moment, bewahrte Mister Turner seine Spirituosensammlung nicht dort in der Ecke auf? Als Babysitter war ihr streng verboten, daran zu gehen, doch natürlich wollten die Turners auch nicht, dass sie generell bei der Arbeit trank. Wäre es nicht Halloween gewesen, hätte sie sicherlich auch nicht den Flachmann mitgebracht. Sie musste sich nicht lange selbst überzeugen. Als sie die erste Flasche fand, war es ihr egal, was darin \u0001 \u0002 brannte auf der Zunge und löste ein warmes Gefühl in ihrem Hals aus, als sie schluckte. Andächtig schloss Abby die Augen und stellte sich für einen Moment vor, sie wäre nun auf einer Collegeparty an der Ostküste. Inmitten heißer Typen und lustiger Mädels, mit fetziger Musik und Freibier. Die Bilder wollten nicht einmal mit geschlossenen Augen richtig \u0001 \u0002 Geräusch hinter ihr ließ sie umfahren. „Ich habe doch gesagt, ihr sollt drüben bleiben und warten“, stieß sie ärgerlich aus. Diese kleinen Biester!„Es ist Teddy“, flüsterte Samantha aus der Dunkelheit. Der Türrahmen lag in völliger Schwärze, deshalb konnte Abby nicht sehen, ob die Kleine allein gekommen war.„Sammy, ich hab dir das doch schon erklärt“, wiederholte sie genervt. „Teddy wird nicht Amok laufen.“ Seit wann war es so heiß hier drinnen? Hatten die Turners etwa eine automatische Belüftung, die durch den Stromausfall ebenfalls ausgegangen war?Sie suchte sich einen Weg um das Sofa herum zum Fenster. Als eine der wenigen Ausnahmen hatte diese Wohnung einen Balkon, so dass sie die Tür dazu öffnen konnte. Spätherbstliche Nachtluft strich über ihr Gesicht und kühlte sie ab. Dennoch fühlte Abby sich schummrig. Hatte sie zu viel getrunken? Nein, bei solchen Umständen konnte nichts zu viel sein. Wenn doch nur die Eltern der Kinder kommen würden!„Abby…“„Sammy, geh zurück zu den anderen!“Unwirsch drehte sie sich um. Wollte die Schubladen aufreißen und diese verdammten Kerzen suchen, Sammy wegschieben und für Ruhe sorgen, doch das kleine Mädchen war nicht länger allein im Wohnzimmer. Stumm und anklagend starrten alle sieben Kinder sie an. Hatten sie etwa gesehen, wie Abby die Flasche von Mister Turner gestohlen hatte und daraus getrunken hatte?„Kinder ...“ Seufzend strich Abby sich das Haar zurück. Das Prinzessinnenkleid war jetzt ein Hindernis, viel zu bauschig und unhandlich im Gegensatz zu ihrer sonstigen sportlichen Kleidung. Sie konnte nicht einfach über das Sofa hüpfen und war sich sicher, die Kleinen würden das als Aufforderung zum Fangen auffassen, wenn sie näher kam. Alle acht Gestalten verharrten noch reglos, doch wie lange?Abby stutzte. Acht. Es waren sieben Kinder, die sie heute Abend \u0001 \u0002 kleinste Gestalt von ihnen schob sich langsam nach vorne. „Johnny…“Doch es war nicht der als Polizist verkleidete Junge. Es war der \u0001 \u0002 rieb sich die Augen. ‚Verdammt, ich hätte nicht so viel trinken sollen. Wenn die Turners das merken, bin ich gefeuert!’ Jetzt glaubte sie auch schon an den amoklaufenden \u0001 \u0002 war doch Blödsinn. Eines der Kinder musste ihn lenken. Sie kamen wie kleine Geister hinter dem Stofftier her, eine langsame, aber unaufhaltsame Masse, die genau auf sie \u0001 \u0002 trat Abby beiseite. Es war zu dunkel, als dass sie sehen konnte, wer den Teddy trug. Denn er konnte ja nicht alleine laufen!„Abby.“ Samantha löste sich aus der Gruppe und zupfte an ihrem Kleid. „Abby, der Teddy!“„Ich sehe es.“ Abby schluckte. Sie war die Babysitterin, sie musste die Kinder beruhigen! Doch es gab nichts, was sie zu tun wusste, als die kleine Gruppe an ihr vorbei durch die offene Tür schritt und sich auf dem Balkon versammelte.„Er sagt, wir müssen alle springen“, wisperte Samantha. „Er lässt uns keine Wahl.“ Sie schniefte. Unbeholfen ging Abby in die Hocke. „Liebes, der Teddy kann uns gar nichts tun.“ Das hier war ein Spiel. Nur ein Spiel. Teddybären liefen nicht Amok. Wenn die Kinder sich auf dem Balkon sicherer fühlten, bitte. Abby würde auf sie \u0001 \u0002 sie aufstand, wurde ihr schwindlig. Verflucht, was hatte sie da getrunken? Sie musste sich den Namen unbedingt merken, auf der nächsten Party konnte das der Renner werden.„Er kann uns nichts tun“, flüsterte Sammy nachdenklich. „Wir werden alle springen, aber er kann uns nichts tun.“ „Genau“, Abby streichelte ihr übers Haar. Irgendetwas war falsch an dem Satz. Etwas, worauf sie gerade nicht kam. Schwerfällig folgte sie Samantha nach draußen auf den Balkon, doch die kühle Nachtluft, die sie eben noch so erfrischend gefunden hatte, hing jetzt schwer und stickig um ihren Kopf \u0001 \u0002 lag das an Teddy. Er stand vor ihr, direkt vor ihr, und hielt den Piratensäbel in einer unmissverständlichen Geste. Er sprach nicht, vielleicht konnte er nicht sprechen, doch jeder verstand, was er meinte. SPRINGT. Es war eine \u0001 \u0002 konnte ihre Augen kaum offen halten. Schlurfenden Schrittes näherte sie sich der Balkonbegrenzung. Sie ging ihr bis zur Brust, aber nichts, wo sie nicht drüber käme. Für die Kinder war es \u0001 \u0002 trat Travis vor und stellte einen kleinen Hocker vor die Brüstung. Normalerweise diente er wohl dazu, die Füße hochzulegen.„Er kann uns nichts tun“, flüsterte Samantha im Hintergrund. Sie war die erste, die auf den Hocker kletterte und auf der Brüstung \u0001 \u0002 wütendes Knurren hinter ihr. Der Teddy. Abby bekam den Säbel ins Bein gedrückt und ein scharfer Stich durchfuhr sie. Sie hatte geglaubt, er gehörte zu Jennas Kostüm, doch der hier konnte schneiden und verletzen. Sie war betrunken, sie sah nicht wirklich einen Teddy, der mit einer scharfen Waffe hinter ihr herum fuchtelte und auf die Brüstung deutete…Als sie sich umdrehte, war es bereits Parker, der auf der Brüstung stand und sich abstieß. Er ruderte in der Luft, baumelte, dann glitt er davon. Corey folgte ihm, dann als letzter Travis.„Spring, Abby“, sagte er, bevor er sich fallen ließ. Er segelte seinen Freunden hinterher, eine Reihe schwebender, paddelnder Kinder, die sich in der Luft zwischen den Hochhäusern bewegten, als sei es nur \u0001 \u0002 Lachen stieg in Abby auf. Heute war Halloween, doch sie hatte nie an Geister geglaubt. Jetzt stand hinter ihr ein mordlüsterner Teddy und die Kinder, auf die sie aufpassen sollte, flogen durch Chicago. Ein erneuter Druck an ihrem Unterschenkel.„Ich mach ja schon“, gluckste sie. War sie betrunken? War sie verrückt? Was spielte das für eine Rolle?Abby kletterte auf die Brüstung und tat es den Kindern gleich. Sie drückte sich ab und sprang ohne sich noch einmal nach dem Amokteddy \u0001 \u0002 sie fiel, kehrte der Strom zurück und von überall umfingen sie die wieder angehenden \u0001 \u0002 in der Wohnung drängten sich die Kinder erleichtert zusammen, dass dieses Halloween überstanden war. Teddy lag vergessen in einer Ecke im Wohnzimmer, die Scherben der zerbrochenen Flasche tief im \u0001 \u0002 Rahmen eines Halloween-Wichtelns entstanden. Inspiration war Glósóli von Sigur Rós.",
            "wordcount": "3.027",
            "chapter_release": "14.02.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Juliáns demonioDas Boot schaukelte träge auf dem Wasser. An dieser Stelle war der Kanal trüb. Das brackige Wasser weigerte sich, die Äste und Blätter der angrenzenden Bäume zu spiegeln und schluckte jedes Geräusch mit einem widerwärtigen \u0001 \u0002 zog das schwere Tuch enger um die Schultern. Sie fröstelte nicht wirklich, es war drückend und warm, wie zu erwarten im Juli. Es war die bedrohlich wirkende Atmosphäre, die ihr einen Schauer den Rücken hinunter jagte.„Querida, alles in Ordnung?“ Julián rückte näher und legte einen Arm um \u0001 \u0002 versuchte zu nicken. „Sind wir bald da?“Julián blickte ans Ufer, er sah auf die schwimmenden Gärten rund um sie herum und seufzte. Sie waren schon lange da. Das hier war, was er seiner jungen Frau zeigen wollte, die magischen Orte seiner Kindheit in Xochimilco. Er hatte es immer geliebt ein Boot zu nehmen und hier hinauszufahren. Sonía dagegen wurde vom Schaukeln des Bootes übel. Sie umklammerte die hölzerne Bank, auf der sie saß, als wäre es das einzig Feste auf der Welt.„Wir können uns eine Weile die Beine vertreten“, versuchte er sie \u0001 \u0002 nickte \u0001 \u0002 Wasser floss langsam an ihnen vorbei. Julián paddelte näher ans Ufer, aber dank der Bäume mit ihren tiefen Ästen war hier kein Halten. Er lenkte das Boot weiter, bis er meinte, zwischen den Ästen jemanden zu sehen. Eine Gestalt? Winkte ihm jemand zu?Sonía legte eine Hand auf den Bauch. Es war zu früh, viel zu früh, um etwas zu spüren, und so kam nur das vertraute Rumoren, das Gefühl, dass ihr Magen sich von oben nach unten drehte. Sie kämpfte dagegen an, wollte nicht über den Rand des Bootes in den Kanal kotzen. Julián hatte sich solche Mühe gegeben. Sie wollte nicht, dass ihre Übelkeit jetzt den Ausflug \u0001 \u0002 sie die Augen fest auf die Umgebung gerichtet hatte, auf der Suche nach einem Anker, der ihr half, den Aufruhr in ihr zu besänftigen, fiel ihr der Vogel auf. Keiner der schönen Sorte. Ein hässliches Vieh mit einem langen, dreckiggelben Schnabel. Ein dunkles Knopfauge glitzerte sie an, als der Vogel den Kopf neigte.„Shh“, versuchte sie ihn zu verscheuchen. Er hüpfte ins Geäst davon, traurig hängende Äste mit Moos waren das einzige, was zu sehen \u0001 \u0002 winkte ganz sicher jemand zu! Julián hielt auf die kleine Insel zu und wartete, bis der Bug des Bootes gegen sandigen Boden stieß, dann sprang er hinaus und zog das Boot an Land, damit Sonía trockenen Fußes aussteigen könnte. Wie blass und elend sie da saß, in das Tuch gewickelt, was er ihr geschenkt hatte, als er um sie geworben hatte. Er hatte nicht viel Geld, Sonías Familie ebenso wenig, so war es das einzige, was er ihr jemals hatte schenken können. Das und seine Liebe.„Komm, querida, ich helfe dir.“ Er reichte ihr die Hand und wartete, während sie mit sich und der Übelkeit kämpfte. Wann wollte sie es ihm endlich sagen? Er hatte gehofft, dass es heute war. Er hatte sie eingeladen und nach Xochimilco gebracht in der Hoffnung, dass sie endlich miteinander reden würden. Doch er hatte eindeutig jemanden gesehen – sie waren nicht alleine hier auf dieser \u0001 \u0002 ließ sich von Julián aus dem Boot helfen und war froh, festen Boden unter den Füßen zu spüren. Die Kanäle waren künstlich angelegt, eigentlich war das ganze Gebiet ein einziges Moor, und sie fühlte sich noch immer, als würde der Boden unter ihren Füßen nachgeben und sie versinken. Ein leiser Schrei, als sie das Gleichgewicht verlor, aber Julián war da, hielt ihren Arm und stützte sie. Ehrenwerter, guter Julián! Mit schlechtem Gewissen sah sie zur Seite und da sah sie ihn wieder. Schwarze Flügel, weit ausgebreitet, doch er flog nicht davon. Er landete. „Shhh“, versuchte Sonía es erneut. Sie hatte keine Angst vor Vögeln, aber der hier benahm sich merkwürdig. Er floh nicht vor den Menschen, sondern schien ihre Nähe zu \u0001 \u0002 schwimmenden Gärten waren bei den Einwohnern von Mexiko-Stadt sehr beliebt. Sie waren eine Oase, ein grünes Wunder für die staubgeplagten und hitzeüberdrüssigen Mexikaner, die sich dank der Hoffnung auf wirtschaftlichen Aufschwung in die Enge der Stadt gezwungen sahen und sich dann nach den guten alten Zeiten zurücksehnten. Es war 1951, man verdiente nicht genug, wenn man irgendwo im Hinterland ein Feld bewirtschaftete und auch Julián hoffte, Sonía eines Tages mehr bieten zu können, als nur seine Hingabe.„Sieh nur, querida“, lockte er sie, zeigte ihr Blumen und Bäume. Die Hitze setzte ihr zu, obwohl das Tuch im Boot geblieben war. Ihre Schritte waren unsicher und ihr Blick flackerte zu allen Seiten. Hatte auch sie den Mann gesehen, der ihm gewunken hatte? Hatte er ihn sich nicht nur eingebildet?Der Vogel verfolgte sie. Es war eine dumme Vorstellung, Vögel taten so etwas nicht. Sonía hatte das ungute Gefühl, der hier tat es trotzdem. Julián schien das Ganze nicht mitzubekommen. Er ging voraus, hielt ihr Ranken und Äste aus dem Weg. Wahrscheinlich hätte er ihr gern zusätzlich Blumen vor die Füße \u0001 \u0002 folgte der Vogel ihr? Er blieb immer ein Stück abseits, außer Reichweite. Wollte er nicht, dass Julián ihn sah?„Julián“, rief sie \u0001 \u0002 Lächeln auf seinem sonnengebräunten Gesicht war echt. Sie fühlte sich elend und übel. Sie waren verheiratet, dennoch tat sie sich schwer damit zu sagen, dass sie mal musste.„Geh nicht weit“, bat \u0001 \u0002 nickte. Nur hinter den Busch. Dort würde sie sehen, ob der Vogel sich auch vor ihr \u0001 \u0002 Sonía hinter dem Busch verschwand, starrte Julián die Ranken an und fragte sich, warum er für einen Moment die perfekte Stelle sah für… ja, was eigentlich? Eine Puppe? Warum sollte jemand eine Puppe an einen Baum hängen? Dann wäre jener Ast eine perfekte Halterung, aber…Zweige knackten leise, Blätter raschelten. Das einzige Warnzeichen, dass er nicht länger allein war. Erschrocken drehte Julián sich um. Sonía war direkt hinter dem Busch! Ihm war nicht recht, dass ein anderer Mann so nah \u0001 \u0002 war der Fremde, den er vom Boot aus gesehen hatte. Alt, die Haut von der Sonne verwittert, sah er aus wie hunderte mexikanische Bauern aussahen. Verarmt und verlebt. Rasch trat Julián zwei Schritte auf ihn zu. Sonía würde warten, aber er musste den Fremden von ihr fortführen. Der Mann schloss sich seinen Schritten an und folgte ihm ohne weitere \u0001 \u0002 markerschütterndes Krächzen. Sie musste nicht wirklich und war froh, dass sie aufrecht stehen geblieben war, sonst wäre sie bei dem Geräusch umgefallen. Der Vogel war direkt vor ihr. Ein schwarzes Auge starrte in braune, dann krächzte das hässliche Vieh erneut und flog davon, nachdem es Sonía einen Moment lang angesehen hatte, als hätte es eine \u0001 \u0002, wo der Vogel eben noch gesessen hatte, lag ein Stück \u0001 \u0002 Photographie, erkannte Sonía, als sie es hochhob. In verschwommenen Brauntönen, die sie als alt und vergilbt ausmachten. Deshalb erkannte sie erst auf den zweiten Blick das Motiv. Ihr Schrei hallte über die Insel mitten im \u0001 \u0002 hörte seine Frau nicht. Er führte den Mann durch die grüne Oase, aber eigentlich war er es, der folgte. Der Fremde lenkte ihn bestimmt und kaum spürbar immer tiefer zwischen Pflanzen und Ranken. Dann standen sie plötzlich wieder am Wasser.„Leben Sie hier?“, wunderte sich Julián, der seine Stimme wiederfand. „Wo sind wir?“ Die Farben waren greller. Das Licht diffuser. Und in jedem Baum um sie herum, hing eine leblose Puppe, gebrochene Augen, abgerissene Ärmchen. Dreckige Puppenkleider. Julián war beklommen \u0001 \u0002 Fremde schüttelte den Kopf. „Um Sie zu beruhigen, wir sind noch auf der Insel… sagen wir, fast. Es ist ein wenig später. „Señor…“ Warum war er so weit gegangen? Sonía wartete bestimmt und machte sich Sorgen. Und was meinte der Fremde mit seinen Worten?„Sie sollten sich die Zeit nehmen“, antwortete der Fremde barsch, als wüsste er genau, was Julián hatte sagen wollen. „Sie sollten jetzt genau überlegen, was Sie tun wollen.“„Was meinen Sie?“ Sein Herz begann rasend schnell in seiner Brust zu schlagen, verlangte die Flucht, bat, bettelte. Julián stand da wie angewurzelt.„Es ist nicht Ihr Kind, nicht wahr?“ Der Fremde verzog seine blassen Lippen zu einem boshaften Lächeln. Julián konnte ihn nur \u0001 \u0002 war ihr Kind! Wie konnte es ihr Kind sein, dort auf der Photographie, die aussah, als läge sie schon Jahre im trüben Tageslicht, das in diesen Busch fiel? Wie konnte es ihr Kind sein, wo es erst wenige Wochen alt war und sich ihr Bauch nicht einmal gewölbt hatte?Und doch war es so. Sie erkannte die wohlgenährten Rundungen, die seichten Locken, jetzt schwer vom Wasser, vom Gewicht nach unten gezogen. Die helle Haut hatte sie von Sonía geerbt, das dunkle Haar von ihrem \u0001 \u0002 Herz wollte ihr aus der Brust springen, so erfüllt war sie von mütterlicher Liebe – und Angst. Denn ihr Kind, das Kind, was nicht einmal geboren war, lag auf dem Foto im Wasser des Kanals und ertrank.„Sie ist Ihre Frau, aber es ist nicht Ihr Kind“, wiederholte der Fremde. Er schien seinen Spaß daran zu haben.„Was…“, Julián stammelte und suchte nach Worten, doch im Grunde wusste er, dass es so war. Wusste, dass der Fremde Recht hatte. Hatte er es nicht vom ersten Tag an gewusst, als Sonía sich vor ihm verschlossen hatte und abweisend auf seine Zuneigung reagiert hatte? Als ihr morgens übel wurde und sie blass beim Frühstückstisch saß, ohne zu antworten, wenn er fragte, ob es ihr gut ging? Er hatte sich immer ein Kind gewünscht. Er hätte gerne eine Tochter. Sie hätte es nicht vor ihm verbergen brauchen, wenn es seins gewesen \u0001 \u0002 deshalb verteidigte er sich vor dem Fremden. „Es ist nicht wichtig. Sie ist meine Frau, ich werde der Vater sein. Es ist nicht wichtig…“ und er meinte, was er \u0001 \u0002 Mann trat einen Schritt auf ihn zu und packte Juliáns Arm. „Nein? Aber es ist wichtig. Und wenn ich Ihnen jetzt sage, dass dieses Kind eine schreckliche Zukunft erwartet, dass es verdammt ist, ab diesem Tag, ab dem ersten Schritt, den Ihre Frau auf diese Insel gesetzt hat?“„Señor“, entwich Julián ein gequälter Laut. „Nein, Señor…“Mit klopfendem Herzen hatte Sonía die Photographie vor die Brust gepresst und rannte über die Insel, wie es nicht schicklich war für eine Frau zu rennen, vor allem nicht eine Frau in ihren Umständen. Sie hatte keine Ahnung, wo vor sie floh, die Photographie nahm sie mit, das Grauen folgte ihr auf dem Fuß und sie hatte eine Ahnung, dass es sie nie wieder loslassen würde. Aus den Augenwinkeln sah sie die Puppen, Puppen, von denen sie seit jeher geträumt hatte und die sie ihrem Baby hatte schenken wollen, wenn genug Geld da war. Sie hatte sich immer Puppen gewünscht und nie bekommen.„Wer sind Sie?“, fand Julián nach einer Weile die Kraft zu fragen. Was hatte er getan? Er hatte Sonía die schwimmenden Gärten zeigen wollen, nicht mehr. Warum diese Insel? Warum hatte er hier angelegt? Er hatte den Fremden doch gesehen, das hätte ihm eine Warnung sein sollen…„Sie sind der Teufel, nicht wahr?“ Julián hatte sich immer für einen gottesfürchtigen Mann gehalten. Jetzt fanden seine Lippen die Worte zum Beten nicht.„El diablo?“, lachte der Mann amüsiert auf. „Wohl kaum. Wenn etwas diese gottverdammte Insel in ihrem Griff hat, dann ist es höchstens el demonio. Ein Dämon. Aber der bin nicht ich oder sagen wir, nur ein Teil von mir. Erkennst du mich denn nicht, Julián?“Sie wollte diese Puppen nicht. Nicht für sie, nicht für ihr Kind. Es waren nicht die, die sie sich gewünscht hatte. Diese ängstigten sie, schauten aus blinden Augen zu ihr, reckten abgerissene Ärmchen in die Höhe. „Warum?“, jammerte Sonía. „¿Por qué? Warum mein Kind?“ Sie hatte ihn nie absichtlich betrogen. Julián war ein guter Mann, er war lieb und immer freundlich. Sie hatte einen Fehler \u0001 \u0002 auf der einen Insel eine panische, rasende Frau auf den morastigen Kanal der Photographie zu rannte, saß Julián auf trockenem Boden am Ufer und wiegte seinen Oberkörper hin und her. Der Mann mit den fremden und plötzlich so vertrauten Zügen sah ihm dabei zu. Mitleid stand in seinen dunklen Augen. „Du möchtest also tauschen. Ihr Leben verschonen“, wiederholte er mit leiser \u0001 \u0002 nickte. Sonía, oh Sonía! Er liebte sie, liebte die Frau von ganzem Herzen, vom ersten Tag an. Sie sollte ihr Baby bekommen und glücklich werden. Kein Unrecht durfte ihr geschehen!„Du weißt, was du zu tun hast“, sprach der Fremde. Als Julián sich umdrehte, hockte ein hässlicher, schwarzer Vogel vor ihm und krächzte. Der Rest der Insel war gespenstisch \u0001 \u0002 das Wasser ihre Füße benetzte, kam Sonía zu sich. Was machte sie hier?Schwüler Wind strich durch ihre verschwitzten Haare und riss die alte Photographie davon. War wirklich ihre Tochter darauf zu sehen? Sie wusste es nicht mehr und zog die vom Wasser schweren Sandalen aus dem Schlamm. Der Tag war sonnig und schien plötzlich angenehm heiter. Auch die Puppen, die sie vorhin gesehen hatte und vor denen sie sich dermaßen geängstigt hatte, waren nicht mehr da. Nur ein weiteres Bild ihrer Phantasie. Erleichtert suchte Sonía den Weg zurück. Julián war nicht da, suchte sie vermutlich. Sie ging zum Boot und dachte, dass die Schwimmenden Gärten eigentlich schön waren, sie aber nie wieder her kommen \u0001 \u0002 Sonnenuntergang ruderte Julián sie zurück durch den Kanal. Er konnte nicht mit ihr mit gehen. Er schickte sie nach Mexiko-Stadt und kehrte zurück auf die Insel. In die Zukunft, die er gesehen \u0001 \u0002 Tag danach fand er das tote Mädchen. Dunkle Locken hingen schwer ins Wasser und wurden von ihrem Gewicht nach unten gezogen. Kindliche Rundungen, helle Haut, viel heller als seine. ‚Was habe ich getan? Ich habe ein Leben gegen ein anderes getauscht. Sonías Kind gegen dieses. Wer ist die Mutter? Wer vermisst es, wenn es heute Abend nicht heimkehrt? Wer weint um die Kleine?’ Fragen, auf die es keine Antworten gab.„Du“, wisperte das Mädchen. Der Fremde stand hinter ihm, lächelte humorlos, der hässliche Vogel auf seinen Schultern. „Du bist Schuld. Du wirst um mich weinen, du wirst um mich trauern. Duhuu, Julián Santana Barrera.“ Bilder, die verblassten, Bilder einer Zukunft, die es nicht mehr gab. Der Fremde, der er selbst hätte sein können, verschwand. Das Mädchen blieb. Für \u0001 \u0002 darauf fand er die Puppe und hängte die erste von vielen an die Bäume der Insel, auf der er den Rest seines Lebens mit seinem demonio \u0001 \u0002 im Rahmen des Spukorte-Wettbewerbs entstanden (damals unter dem Titel \"Der Tausch\"). Inspiration hierfür war die Puppeninsel in Mexiko.",
            "wordcount": "2.423",
            "chapter_release": "13.08.2015",
            "chapter_number": "5"
        }
    },
    "title": "Von Gänsehaut und Geistern",
    "topic": "unspecified",
    "release": "\n14.02.2015\n\t\t\t\t\t\t",
    "author": "schreibratte"
}