{
    "tags": [],
    "chapcount": "3",
    "wordcount": "10.723",
    "chapters": {
        "1": {
            "text": "„Gute Nacht, Jaromir, schlaf schön.“ Seine Mutter schloss die Zimmertür hinter sich und ließ ihren Sohn allein. „Würde ich gerne“, murmelte er leise vor sich hin und betrachtete mit Sorge die Uhr über seinem Schreibtisch. Bald war es elf, dann musste er ins Bett, sonst bekam er wieder Ärger. Allerdings dauerte es dann nicht lange, bis er gegen seinen Willen einschlief und das war eigentlich das, was er unbedingt vermeiden wollte. Schlafen bedeutete für ihn nämlich alles andere als Erholung. Kurz vor der gefürchteten Uhrzeit schlich Jaromir ins Badezimmer, putzte sich die Zähne, wusch sich das Gesicht und hoffte, dadurch vielleicht länger wach bleiben zu können, immerhin weckte es doch ein wenig wieder auf, wenn das Wasser kalt genug war. Er konnte sich nur wünschen, dass es heute eine ganze normale Nacht sein würde, ohne unangenehme Zwischenfälle, die ihn wieder fast in den Wahnsinn trieben. Das kam zum Glück auch manchmal vor, nur leider viel zu selten für Jaromirs Geschmack. Mit deutlichem Widerwillen zog er seine Kleidung aus, ließ sie achtlos vor sich auf dem Boden fallen und schlüpfte so unter seine Bettdecke. Noch einen Schlafanzug, der nicht mehr als solcher erkennbar war, wollte er nicht, da trug er lieber gar nichts. Dann gab es auch weniger Hinweise auf das, was sich möglicherweise bald ereignete. Am liebsten hätte Jaromir das Licht angelassen, um den Augenblick besonders lange hinauszuzögern, aber den schwachen Lichtschein sah man immer durch die kleinen Ritzen an der Tür und das hätte seiner Mutter gezeigt, dass er wieder einmal länger als erlaubt aufblieb. So musste er sich damit begnügen, durch intensives Denken seinen Geist vom Wunsch, sich für längere Zeit auszuruhen, abzulenken. Schafe zählen, selbstgestellte Matheaufgaben lösen, über den Sinn des Lebens nachdenken, Hauptsache, er schlief nicht ein. Dabei war er inzwischen wirklich müde und brauchte seinen Schlaf, um morgen in der Schule wieder so zu tun, als wäre alles mit ihm in Ordnung, aber er zwang sich, dagegen anzukämpfen. Er würde es schaffen, einmal hatte es schon funktioniert, ein zweites Mal wäre kein Problem, solange er nur fest an sich... Schneller als er es wirklich realisierte, sank er in den gefährlichen Dämmerzustand und spürte, dass er heute Nacht Pech haben würde. Es war wieder soweit. Jaromir versuchte panisch, wach zu werden, sich zu wehren, vielleicht zu schreien, aber nichts passierte, er hatte nun keine Kontrolle über sich selbst mehr. Wie immer musste er tatenlos zusehen und miterleben, wie er sich langsam zu verändern begann. Sein gesamter Körper bekam eine ungesund aussehende, bläuliche Färbung; die Proportionen stimmten nicht mehr, alles an ihm wirkte nun viel zu dünn und in die Länge gezogen; seine Fingernägel formten sich zu spitzen Krallen, die allein vom Druck auf die Decke tiefe Löcher dort hinterließen. Aber das schlimmste fand er seine Augen, deren Farbe sich umgekehrt hatte, sodass die Pupille weiß schillerte, während seine ehemals blauen Augen in einem hellen gelb leuchteten. Die ganze Zeit über zuckten schmerzhafte Wellen durch seinen Körper und machten alles noch unerträglicher, als es sowieso schon für Jaromir war. Normalerweise hätte er den gesamten Vorgang wegen des fehlenden Lichts in seinem Zimmer gar nicht sehen können, allerdings konnte das Etwas, was nun er selbst war, hervorragend im Dunkeln sehen, weshalb das für ihn kein Problem darstellte. Obwohl er liebend gerne darauf verzichtet hätte, aber die Augen schließen konnte er nicht, das konnte nur das Monster, in das er sich verwandelt hatte und das allein über seinen Körper entschied. Sobald es sich seiner Meinung nach genug von der Prozedur erholt hatte, stand es ruckartig vom Bett auf, tigerte einige Minuten ziellose durch den Raum und überlegte mit seinem kaum vorhandenen Verstand, was es als nächstes machen sollte. Jaromir betete, dass es nicht auf die Idee kam, seine Wanderung im Haus fortzusetzen und dabei seinen Eltern über den Weg lief. Nicht wegen des Schrecks, den sie bekamen, sondern weil es mit großer Freude alles, was annähernd lebendig war, in Fetzen riss und manchmal sogar auffraß. Einmal hatte er mitansehen müssen, wie das Etwas eine der Nachbarskatzen gefangen, getötet und verspeist hatte. Überall hatten blutige Fellbüschel und ausgerissene Krallen herumgelegen, jeden Tropfen Blut und jeden Fetzen rohen Fleischs hatte er geschmeckt und noch Wochen danach Alpträume davon gehabt; in die Schule hatte er drei Tage nicht gehen können, weil er sich ständig übergeben musste und mit seinem Nerven völlig am Ende gewesen war. Seitdem wusste er, wozu dieses Monster in der Lage war und das machte ihm schreckliche Angst, besonders um seine Familie und auch um andere Menschen. Das Etwas beschloss, nicht mehr länger in diesem beengten Zimmer zu bleiben: Es riss das Fenster auf und sprang in den Garten darunter; dass dieser fast vier Meter unter ihm lag, störte es nicht, es war ziemlich robust, auch wenn es nicht danach aussah. Sprünge aus dieser Höhe fing es immer geschickt ab. Jaromir konnte nur hoffen, dass es heute Nacht keinen Hunger auf sich bewegende Dinge hatte, sondern schnurstracks dorthin lief, wo es sich meistens aufhielt: Zu Mika, einem Jungen in seinem Alter, der mit genau demselben Problem wie er zu kämpfen hatte. Dort bestand wenigstens die Möglichkeit, nicht die ganze Nacht als ein tödlicher blauer Schatten durch die Siedlung zu streifen und streunende Tiere umzubringen. In der Nähe schlug die Turmuhr der katholischen Kirche ein Uhr; wenn es sich beeilte, hatte Jaromir gute Chancen, noch genügend Schlaf abzubekommen. Falls es tatsächlich seinen Trieben folgte und Mikas Haus aufsuchte, ansonsten musste Jaromir bis kurz vor Sonnenaufgang in dieser Gestalt umherirren und um seinen psychischen Zustand bangen, der schon seit einiger Zeit nicht mehr der idealste war. Aber an wem ging es spurlos vorbei, wenn er kaum schlief, Angst um alles und jeden hatte und nicht über sich selbst bestimmen konnte, vor allem um das sinnlose Morden dieses Monsters zu verhindern? Irgendwo hörte Jaromir Menschen miteinander reden und sofort fürchtete er, dass sie das nächste Opfer werden könnten, aber zum Glück wich das Etwas nicht von seiner Route, die es wohl schon gewählt hatte, ab; es schlich durch dunkle Vorgärten, durch dichte Hecken, aus denen er ab und zu ein verirrtes Insekt pflückten und dieses mit seinen scharfen Zähne zerbiss, und auch öfters über die kleineren Straßen. Die größeren mied es, die Autos waren ihm nicht geheuer, da sie in der Lage waren, es zu überfahren. Wenigstens etwas auf der Welt, das dem Monster Einhalt gebieten könnte. Zwar ekelte es Jaromir immer noch, von Zeit zu Zeit einen toten Käfer herunterschlucken zu müssen, aber das war völlig harmlos im Gegensatz zu einem Tier, das er sogar persönlich gekannt hatte. Nach einer halben Ewigkeit erreichte es wirklich Mikas Haus und in Gedanken seufzte Jaromir erleichtert auf. Sobald sie sich erst einmal hier befanden, bestand keine Gefahr mehr für andere, nicht mehr lange und er wäre wieder ein fast normaler Junge. Wenn Mika mitmachte. Mit einem gewagten Sprung landete das Monster auf einem schmalen Fensterbrett und starrte in den Raum, der dahinter lag. Natürlich hätte es das Glas einschlagen können, aber es spürte, wer sich dahinter aufhielt und dass derjenige ihm freiwillig öffnen würde. Da brauchte es seine Kräfte nicht unnötig zu verschwenden. Nur wenige Sekunden später stand jemand auf der anderen Seite des Fensters und betrachtete eingehend den gerade angekommenen Besucher, bevor es bereitwillig aufmachte und einen Schritt zurücktrat. Diese Einladung nahm das Etwas nur allzu gerne an; es stieg vom Fensterbrett auf den Schreibtisch, wobei es einige Dinge herunterwarf, und biss das andere zur Begrüßung erst einmal fest in die Schulter. Eigentlich wäre das nicht so schlimm gewesen, wenn Jaromir nicht genau wüsste, dass Mika in normaler Menschenform noch tagelang mit einer schmerzenden Bissspur unterwegs sein würde. Auch wenn er im Moment anders aussah, es war immer noch er. Zum Glück nahm Mika es ihm nie übel, da er wusste, dass Jaromir im Gegensatz zu ihm nicht in der Lage war, in manchen Situationen das Etwas nach seinem Willen zu lenken. Sonst hätte er das oft genug angewandt, um Mika nicht unnötig weh zu tun. Nun fing der Teil an, den Jaromir gleichzeitig abstoßend und faszinierend fand. Es klang abwegig und völlig aus der Luft gegriffen, aber Mika und er mussten in ihrer momentanen Form miteinander schlafen, um schnellstmöglich wieder menschlich zu werden. Angenehm war es nicht, besonders wenn man den passiven Part übernehmen musste, aber es funktionierte tatsächlich und lieber tat Jaromir etwas, was er normal nie wagen würde, als die ganze Nacht als Monster die Gegend unsicher zu machen. Seit einem halben Jahr kam er – oder eher das Etwas – immer zu Mika, nachdem er ihm eines Nachts zufällig über den Weg gelaufen war, auf einer leeren Wiese im hintersten Winkel des Parks. Vorher hatte er vermutet, der einzige mit solch einem unschönen Schicksal zu sein, doch er hatte in Mika jemanden gefunden, der erstens viel mehr über sie wusste und ihm zweitens 'helfen' konnte. Das erste Mal zwischen ihnen war eher ein Zwang gewesen, da sie nicht miteinander kommunizieren konnte und Mika ihm somit nicht hatte sagen können, was er mit ihm tat, aber im Nachhinein war Jaromir doch irgendwie froh gewesen, einen Weg gefunden zu haben, sich zurückzuverwandeln. Auch wenn ihm der Weg immer noch oft genug Kopfzerbrechen einbrachte. In ihrer normalen Form hatten sie abgesprochen, sich immer abzuwechseln, was zumindest Jaromirs Monster nicht einsehen konnte, weil es dafür nicht den nötigen Verstand besaß. Also musste sich Mika entweder ihm unterwerfen oder er brachte ihn mit ziemlicher Gewalt dazu, sich ihm unterzuordnen. Diese Art hasste Jaromir am meisten, da es furchtbar weh tat, aber ansonsten musste Mika immer leiden, da seine andere Form nicht daran gewöhnt war, sich zurückzuhalten. So oder so endete jedes Treffen von ihnen ziemlich blutig. Heute musste wieder Mika daran glauben, weshalb er sich schon ergeben auf das Bett platziert hatte und auf das Unvermeidliche wartete. Die hellblau leuchtenden Augen funkelten Jaromir trotzdem herausfordernd an, um zu zeigen, dass er keine Angst hatte, obwohl er sich fast in Lebensgefahr begab. Sanft lief hier nichts ab, es ging einzig und allein darum, die Kräfte der Monster aufzubrauchen, sodass sie sich zurückzogen und die zwei Jungs allein zurückließen. Meistens mit tiefen Kratzern, halb ohnmächtig und zu keinem logischen Gedanken mehr fähig. Kaum hatte sich Jaromirs Monster neben seinem Gastgeber eingefunden, begann es mit einer kleinen Machtdemonstration, bei dem es immer heftiger in Mikas Oberarme biss und ihm seine Krallen in den Rücken schlug, bevor es überhaupt auf die Idee kam, mit seinem eigentlichen Vorhaben anzufangen. Entsetzt beobachtete Jaromir die Spuren, die später Mikas Oberkörper entstellen würden. Zwar sah man bei den Monster nur wenig, aber dessen Haut war viel widerstandsfähiger als die von Mika; sobald die Veränderung sich umkehrte, würde sein Rücken aussehen, als hätte Jaromir ihn mit einer Glasscherbe verunstaltet. Hoffentlich würde der Blutverlust nicht allzu groß sein, er wusste nämlich bis heute nicht, wo sich in diesem Haus das Verbandszeug befand. Mit aller Gewalt packte es das Wesen, das Mikas Körper übernommen hatte, an den knochigen Hüften, um es an einer möglichen Flucht zu hindern, und stieß mit unglaublicher Kraft in den unter ihm liegenden. Zwar war es von der Natur vorgesehen, dass sich männliche und weibliche Artgenossen paarten, damit auch ihre Art nicht ausstarb, aber als Ersatz reichte das hier allemal. Mit einem schlechten Gewissen, weil er nichts gegen die Grobheit des Etwas unternehmen konnte, betrachtete Jaromir Mikas Rücken, der heftig unter ihm zitterte. Aus eigener Erfahrung wusste er, dass es furchtbar weh tat, wenn man ohne Vorbereitung genommen wurde, in diesem Punkt konnte sogar Mika sein neues Ich zu nichts zwingen. Sobald es erst einmal Lust hatte, ließ es nicht mehr mit sich reden, bis es in ihm gekommen war. Innerlich seufzend versuchte Jaromir die Erregung des Monsters auszublenden, er wollte es nicht spüren und dadurch diesen Sex genießen, während Mika unter ihm so gequält wurde. Das hatte er nicht verdient. Es zog sich immer länger hin, das Etwas schien gar nicht genug bekommen zu können und das musste Mika ausbaden, denn erst wenn es seinen Höhepunkt erreichte – und er am besten auch –, bildeten sich die verzerrten Gliedmaßen zurück, die Färbungen wurden normal und sie konnten wieder vollkommen über sich bestimmen. Vorausgesetzt, sie waren danach noch bei Bewusstsein. Schon öfters war Jaromir direkt danach in Ohnmacht gefallen, vor allem wenn er unter Mika gelegen hatte, und war erst Stunden später eng an Mika gedrängt aufgewacht war. Für viele Menschen war Sex etwas Tolles, für Jaromir und Mika war es die schmerzhafte Alternative zu einer ganzen Nacht in einer grotesken Gestalt. Irgendwann nahm Jaromir wahr, dass es nicht mehr lange dauern würde, was ihn etwas beruhigte. Es musste schon nach zwei sein, viel länger hielt Mika vielleicht nicht mehr durch und brach zusammen, das wäre nicht der Sinn ihres Treffens gewesen. Immer stärker wurden die Stöße des Monsters, das sich inzwischen überhaupt nicht mehr zurückhielt und schamlos an Mikas Glied herumrieb, um ihn noch für den letzten Weg bereit zu machen. Seine Krallen hatten fast jeden Zentimeter von Mikas Haut zerkratzt oder sie durch Bisse verletzt, ein deutliches Zeichen, wie sehr ihm die ganze Angelegenheit gefiel. Mit einem heftigen Zucken kam das Etwas zum Höhepunkt, was bei Mika zum Glück nach einer halben Minute ebenfalls der Fall war. Von der Wirkung überschwemmt trennten sie sich eilig, da sie merkten, dass sie nicht mehr lange in dieser Form sein würden. Und tatsächlich beobachtete Jaromir, wie seine Haut endlich den krankhaften Ton verlor, seine Arme nicht mehr so übertrieben langgezogen aussahen und an Mikas Rücken tiefe Verletzungen aufrissen, die vorher nicht so sichtbar gewesen waren. Das Grauen hatte ein Ende und gleichzeitig begann das nächste, denn nun hörte er Mikas schwaches Wimmern wegen seinen unzähligen Wunden, die das Bettzeug unter ihm rot färben, und ihm selbst liefen die ersten Tränen über die Wangen. Leise schluchzend strich er über Mikas entstellten Rücken und wünschte sich einfach, ihm nie begegnet zu sein, dann müsste er auch nicht seinetwegen solche schrecklichen Dinge ausstehen. Jaromir knipste die Nachttischlampe an, um auch ohne mutierte Augen den Überblick zu behalten, und starrte schockiert auf seine blutverschmierte Hand, die eben noch auf Mikas Wirbelsäule geruht hatte. Hastig sprang er auf, versuchte trotz seiner begrenzten Sicht durch die Tränen etwas zu finden, womit er Mika versorgen konnte, und nahm schließlich aus Mangel an Taschentücher oder ähnlichen ein T-Shirt, das über dem Schreibtischstuhl gehangen hatte. Vielleicht wäre Mika nachher wütend auf ihn, weil er es benutzt hatte, aber er machte sich gerade solche Sorgen, dass alles andere in den Hintergrund rückte. Vorsichtig tupfte er die blutenden Verletzungen ab, untersuchte auch Mikas Arme, an denen er auch nicht Halt gemacht hatte, und stellte beschämt fest, dass Mikas Po ebenfalls ziemlich in Mitleidenschaft gezogen worden war. Allerdings traute sich Jaromir nicht, ihn dort zu berühren, er wollte ihm nicht noch zusätzlich weh tun. „Jaro?“, brachte Mika zwischen seinen kaum hörbaren Schmerzenslauten hervor. „Bist du das?“ Er schien kaum etwas wahrzunehmen. „Ja, es tut mir so Leid.“ Zitternd wischte er sich die störenden Tränen aus dem Gesicht, Mika sollte nicht sehen, dass er schon wieder geweint hatte. Das tat er fast jedes Mal, er fand immer einen Grund dazu. Entweder weil er sich schuldig fühlte, weil ihm alles weh tat oder weil er einfach Angst hatte, ob es für immer so weitergehen würde. „Muss es nicht, ich weiß ja, was passieren würde und habe dich trotzdem rein gelassen.“ Mikas Stimme versagte ihm mittendrin fast und er stöhnte gequält auf, als er versuchte, sich auf den Rücken zu rollen. „Bleib liegen, sonst ruinierst du das ganze Bett.“ Obwohl es sowieso schon mehr rot als weiß war. „Kann ich irgendetwas für dich tun?“ „Komm her.“ Mika machte ihm deutlich, sich neben ihn zu setzen, was Jaromir auch tat. Die Nähe des anderen Jungens beruhigte ihn meistens etwas, aber heute funktionierte es nicht, stattdessen schluchzte er nur leise vor sich hin, weil ihm das alles einfach zu viel wurde. „Wein doch nicht schon wieder.“ Vorsichtig zog sich Mika an ihm in die Höhe, sodass ihre Gesichter fast auf derselben Höhe waren, und strich mit den Fingerspitzen einige nasse Spuren von Jaromirs Wange. Dafür verlief nun ein schwacher roter Strich über dessen Gesicht, was er zum Glück nicht sah. „Du tust nur das, was du für richtig hältst und du kannst nichts dafür, dass das Ding dir keine Möglichkeit lässt, selbst zu handeln. Meins merkt, dass ich Ahnung habe.“ Er kniff kurz die Augen zusammen und lehnte seinen Kopf an Jaromirs Schulter. „Du bist am wenigsten Schuld an allem. Eigentlich bin ich es, immerhin habe ich dir das bei unserem ersten Treffen angetan und das ist die Strafe dafür.“ „Red nicht so einen Blödsinn. Du hast es gutgemeint.“ Das konnte er aber auch nur im Nachhinein sagen, im Augenblick der Tat hatte er solche Panik gehabt, dass er fast gestorben wäre. Wäre das Ergebnis nicht so positiv für ihn gewesen, hätte er Mika natürlich nie verzeihen können, was er ihm angetan hatte. „Keine Diskussionen, bitte.“ Mika war immer noch erschreckend blass und wohl nicht in der Lage, mit ihm über ethische Fragen zu debattieren. „Bleib einfach nur hier, mehr will ich von dir nicht.“ Zögernd richtete er sich ein Stück auf und drückte Jaromir einen Kuss auf die Stirn. Seine aufgebissene Lippe hinterließ einen roten Abdruck auf der hellen Haut. Etwas überrumpelt zuckte Jaromir zurück, weil Mika ihn bis jetzt nur zweimal geküsste hatte und sich sonst mit normalem Körperkontakt begnügte. Aber er wollte ihm damit zeigen, dass er ihm nicht böse war, was er öfters bei Jaromir tun musste. Dieser fühlte sich nämlich wegen jedem Benehmen des aggressiven Monsters schuldig. „Wie komme ich dann später nach Hause? Fahren mich deine Eltern?“ „Müssen sie, immerhin sollen deine Eltern nicht merken, dass du heute Nacht bei mir und nicht zuhause warst.“ Seufzend schlang Mika seine Arme um Jaromir und zog ihn mit sich auf das Bett. So lagen sie nun dort: Nackt, erschöpft und verletzt in einem großen blutbefleckten Bett. Genauso hatten Mikas Eltern sie bei ihrem ersten Treffen hier entdeckt. Bei dieser Begegnung wäre Jaromir fast das Herz stehen geblieben und auch Mika war völlig entsetzt gewesen, aber seine Eltern schienen nicht allzu verwirrt zu sein, denn wie sie sich nach einem intensiven Gespräch herausstellte, hatte Mika diese Anomalie von seinen Eltern geerbt und sie hatten vermutet, dass ihr Sohn jemanden gefunden hatte, durch dessen Hilfe er vorzeitig normal wurde. Dass derjenige männlich war, fanden sie zwar sehr gewöhnungsbedürftig, aber sie hatten sich nie negativ darüber geäußert. Aber da sie nicht wussten, ob es sich bei Jaromir auch um Vererbung oder einfach um einen Gendefekt handelte, wollten sie nicht, dass seine Eltern Verdacht schöpften und erklärten sich bereit, ihn immer kurz vor dem eigentlichen Aufstehen nach Hause zu fahren. Anders wäre Jaromir manchmal gar nicht nach Hause gekommen. „Tut es noch sehr weh?“, fragte Jaromir nach einiger Zeit, in der Mika und er sich nur angeschwiegen hatten. „Leider, das wird auch noch länger anhalten. Ich glaub, ich geh heute besser nicht in die Schule, ich könnte nicht einmal richtig sitzen.“ „Es tut mir...“„Ja, ich weiß es, aber das macht es nicht besser, außerdem bist du der letzte, der etwas dafür kann, sieh es doch endlich ein, Jaro.“ Mika vergrub sein Gesicht an Jaromirs Brust und kitzelte ihn dabei mit seinen Haaren am Kinn. „Das sagst du jedes Mal.“ Besonders behaglich fand er es nicht, in Mikas Blut zu liegen, aber da dieser ihn so fest an sich drückte, als wollte er ihn nie wieder loslassen, blieb ihm nichts anderes übrig. Gerne hätte er sich auch Kleidung angezogen, einfach weil er es gewohnt war, aber Mika wäre wohl nicht so begeistert davon. Er mochte es, wenn sie so nebeneinander lagen, hatte er einmal zugegeben. Langsam erfasste die Müdigkeit die beiden und dieses Mal brauchten sie nicht dagegen anzukämpfen, die Monster in ihnen mussten erst wieder zu Kräften kommen, bevor sie wieder zuschlugen. Erledigt von den Ereignissen der letzten Stunden schloss Jaromir die Augen, kuschelte sich noch ein wenig näher an Mika und schlief schon bald an. Sie hatten es verdient, wenigstens die nächsten drei Stunden ruhig schlafen zu dürfen.",
            "wordcount": "3.332",
            "chapter_release": "10.12.2009",
            "chapter_number": "1"
        },
        "2": {
            "text": "Das Erwachen kam schnell und unangenehm. Jaromir fühlte sich zerschlagen und müde, er hätte alles dafür gegeben, noch weiter die verdiente Erholung auskosten zu dürfen, doch als er ein wenig die Augen öffnete, drang die Realität zu ihm durch. Mika, der blass und verletzt an ihn gedrückt dalag; das fremde Zimmer mit dem von Blut verkrusteten Bettlacken, dem verwüsteten Schreibtisch und dem offenen Fenster, durch das die Sonne ihr Licht auf sie warf. Jaromirs Schlaf war durch den Wecker auf dem Nachttisch gestört worden, der seit mindestens fünf Minuten piepte und darauf wartete, ausgeschaltet zu werden. „Mika, wir müssen aufstehen“, flüsterte er dem anderen Jungen ins Ohr und berührte ihn vorsichtig an der Schulter. Mehr traute er sich nicht, dafür hatte er ihn dort gestern Abend zu sehr zugerichtet. Oder eher das Monster. Für ihn war es immer noch schwierig, zwischen sich und ihm zu differenzieren. „Ich kann nicht.“ Mikas Gesicht verzerrte sich schon vor Schmerz, als er sich nur in Position rücken wollte, und Jaromir bereute sofort, ihn geweckt zu haben. Er musste wirklich unglaublich leiden, da brauchte er jede Minute, in der er sich von den Strapazen ausruhen konnte. „Das ist wohl besser für dich. Soll ich was für dich tun?“ Zwar war er selbst noch hundemüde und völlig am Ende, aber sein Gewissen ließ nicht zu, dass er nun schon verschwand und Mika seinem Schicksal überließ. „Kannst du mir… Wasser holen… bitte?“ So heiser wie er klang, war es kein Wunder, dass er etwas trinken wollte. Aber selbst holen kam erst gar nicht infrage. Mühsam richtete sich Jaromir auf, rieb sich den restlichen Schlaf aus dem Gesicht, um sich ganz auf Mikas Bedürfnisse konzentrieren zu können, und stand vom Bett auf. Wie von selbst suchten seine Augen zuerst nach Kleidungsstücken, die er überziehen konnte, bevor er sich auf den Weg in die Küche machte. Nackt lief er nicht durch Mikas Haus; wenn dessen Eltern wach wären, würde Jaromir sonst vor Scham im Boden versinken. „Mika, kann ich mir Klamotten von dir ausleihen?“ Das tat er oft, wenn er nach einer Nacht in Monstergestalt hier erwachte; er brachte sie auch immer wieder zurück, sonst hätte Mika längst die Hälfte seines Kleiderschranks bei ihm untergebracht. „Klar.“ Immerhin wusste er, dass er sie wieder bekam. Jaromir suchte etwas planlos in den Schubladen herum und angelte schließlich das, was er benötigte, heraus und zog es sich über. Farblich nicht zueinander passend und teilweise zu eng, weil Mika kleiner als er war, aber das war im Augenblick absolut irrelevant. So schnell seine noch matten Beine es ihm erlaubten, eilte Jaromir in die kleine Küche ein Stockwerk unter Mikas Zimmer, holte ein Glas aus dem Regal und eine Flasche aus dem Kühlschrank und brachte es alles zu Mika, der ihn für diesen Dienst liebevoll wie so oft anlächelte und sich unter Qualen dazu zwang, sich aufzurichten. Im Liegen konnte man nicht trinken und auf dem Laken nutzte das Wasser niemandem etwas. „Was wär ich nur ohne dich, Jaro?“ „Bestimmt glücklicher, weil du nicht verletzt wärst.“ Es versetzte Jaromir jedes Mal einen Stich, wie dankbar Mika ihm für alles war, obwohl er ohne ihn doch so viel besser dran wäre. Manchmal wünschte er sich, ihm nie begegnet worden zu sein, um Mika die ganzen Schmerzen und Leiden ersparen zu können, selbst wenn er dann ganze Nächte als Monster zu erdulden hatte. „Ich wäre dann nicht glücklicher, weil ich dich nicht kennen gelernt hätte.“ Obwohl Mikas Lächeln ehrlich gemeint war, wirkte es gequält und gezwungen; die Wunden gingen ihm an die Substanz. Es blieb zu hoffen, dass sie in nächster Zeit nicht aufeinander angewiesen waren, sonst hielt das Mikas Körper nicht aus. „Soll ich dich noch einmal untersuchen, bevor ich gehe?“ Es war halb sechs, in einer halben Stunde wachten seine Eltern auf und bis dahin musste er von hier fort sein; sie durften seine Abwesenheit nicht mitbekommen, sonst kamen Fragen auf, die Jaromir nicht beantworten wollte. Die Wahrheit konnte er ihnen nicht zumuten. „Es ist wohl besser. Aber sei bitte vorsichtig, Jaro.“ Mika sank wieder in die rot eingefärbten Kissen zurück, die Augen geschlossen, sein Atem ging etwas zu schnell. Die Bewegungen eben hatten ihn fast überfordert. Jaromir setzte sich neben ihn, begutachtete sein Gesicht, das noch am ehesten verschont geblieben war, die Arme mit den vielen Kratzern, Abschürfungen und Kerben, die von den Krallen durchbohrte Haut an der Brust und ganz besonders an den Oberschenkel. Es sah alles schlimm aus, aber es blutete nicht mehr, es hatten sich Krusten gebildet und die Heilung an einigen Stellen schon eingesetzt. Behutsam rollte er Mika herum, sodass er freien Blick auf dessen Rücken hatte, der am meisten abbekommen hatte. Ein Wunder, dass er nicht auf dem Bauch geschlafen hatte, das wäre wohl schmerzfreier gewesen. Aber weiterhin wollte er Mika nicht am Po herumfummeln, da sträubte sich alles in ihm dagegen. Das tat er einfach nicht, es genügte, dass das Monster oft genug in ihm gekommen war. „Jaro, ich weiß, dass dir das unangenehm ist… ich finds auch nicht toll… aber ich muss wissen, ob da vielleicht was eingerissen ist und ich zum Arzt muss.“ Soweit es ihm möglich war, hob Mika seinen Po an und reckte ihn Jaromir etwas entgegen, damit Jaromir ihn besser betrachten konnte. Die Situation war ihm unglaublich peinlich und Jaromir hätte vieles dafür gegeben, um das nicht tun zu müssen, aber er sah ein, dass Mika einfach Recht hatte. Das Monster hatte ihn so entstellt, wer wusste, ob es nicht auch sein Loch in Mitleidenschaft gezogen hatte. Zaghaft drückte Jaromir die Pobacken auseinander und stellte erleichtert fest, dass Mikas Anus zwar noch etwas gerötet war, aber keine deutlichen Verletzungen aufwies. Wenigstens ein Ort, der von der Zerstörungswut des Monsters halbwegs verschont geblieben war. „Alles in Ordnung“, verkündete Jaromir hastig und löste seine Finger von Mika, als hätte er sich verbrannt. „Soll ich dir noch das Bett abziehen oder so?“„Nein, ist okay, das mach ich, wenn ich aufstehen kann.“ „Dann geh ich mal, sonst merken meine Eltern, dass ich nicht zuhause war.“ Und spätestens dann wurde es richtig ungemütlich für ihn, worauf er gerne verzichtete, solange es nicht wirklich notwendig war. „Sollen meine Eltern dich nicht fahren? Dann bist du schneller da und du musst nicht laufen“, wollte Mika ihn überzeugen, doch Jaromir schüttelte den Kopf. Heute nicht, es ging ihm soweit gut, dass er gehen und stehen konnte, in der Schule müsste er auch nichts anderes tun. „Nein, ist schon gut, ich schaff den Weg auch so nach Hause.“ Zum Abschied beugte sich Jaromir noch einmal zu Mika hinunter und umarmte ihn kurz, in der Hoffnung, ihn nicht so bald nachts wiedersehen zu müssen, und verließ das Haus wie ein normaler Mensch durch die Eingangstür. Schon in den ersten Minuten, die Jaromir im Unterricht festsaß, überkam ihn das Gefühl, gleich verrückt zu werden; dieses Doppelleben fraß ihn jedes Mal mehr auf, jede Nacht, die er als Monster verbrachte und in der er ohne seine Kontrolle in Mika eindrang, hielt ihn vor Augen, dass dieser Kreislauf bis zu seinem Tod so verlaufen würde. Keiner durfte auch nur ahnen, was mit ihm geschah, seine Eltern nicht, seine Klassenkameraden genauso wenig, nicht einmal harmlose Passanten sollten diese Bürde des Mitwissens ertragen. Nur Mika, den er so lieb gewonnen hatte und der trotzdem seinetwegen leiden musste, weil er sein Monster nicht unter Kontrolle bringen konnte. Wenn ihm das gelang, dann wäre das ein großer Fortschritt, er verringerte sinnlose Verletzungen an Mikas dünnen Körper. Alles war zum Verzweifeln und ohne Ausweg. Halb erschlagen von diesen Aussichten und Tatsachen, die jeder Zeit präsent in seinem Kopf herumflogen, sank er auf seinem Stuhl in sich zusammen. Die Müdigkeit gepaart mit den beginnenden Kopfschmerzen bekam ihm nicht gut, vor allem nicht, wenn er eigentlich den Vorträgen seiner Lehrer lauschen und sie verinnerlichen müsste. Er spürte schon die skeptischen Blicke seiner Mitschüler, die ihn inzwischen als nicht mehr ganz dicht abgestempelt hatten, und ahnte, dass später wieder ein Gespräch mit irgendwelchen Vertrauenslehrern anfallen dürfte. Das geschah oft, wenn er wie traumatisiert durch die vielen Stunden wankte und sich nicht dazu durchrang, sich zu konzentrieren. Wenigstens wurde er im Unterricht selbst nicht mehr andauernd auf seinen Zustand angesprochen, je öfter das geschehe war desto beschämter hatte Jaromir es aufgenommen. Es hatte eine Zeit gegeben, da war er ein guter Schüler gewesen, nicht ununterbrochen übernächtigt und geistig um Lichtjahre entfernt, sondern munter, fröhlich, fast schon übermäßig interessiert an dem, was sich um ihn herum abspielte. Inzwischen war ihm alles egal, solange es Mika nicht schlecht ging und sein Geheimnis ein Geheimnis blieb. In der ersten großen Pause besorgte er sich gleich drei Kaffees, um seine Aufmerksamkeit zu steigern und sich nicht wieder Ärger einzuhandeln. Natürlich hätte er nach Hause gehen können, jeder der hier Anwesenden würde bezeugen, wie blass und krank er aussah, aber er musste oft genug daheim bleiben, wenn Mika ihn in die unterlegene Position zwang und er danach nicht einmal ans Aufstehen denken wollte. Seine Fehlzeitenanzahl war in unmögliche Dimensionen geschossen, kein anderer aus seinem Jahrgang fehlte so oft wie er es tat. Der Kaffee schmeckte ihm nicht, viel zu heiß und bitter floss er seine Kehle hinunter und es hätte nicht viel gefehlt und Jaromir hätte ihn wieder ausgespuckt. Aber es war wichtig für ihn, nicht wieder einzuschlafen, dadurch schuf er sich unnötige Probleme, die ihn noch zusätzlich belasteten. „Na, wieder die Nacht durchgemacht?“, hörte er jemanden hinter sich mit einer deutlichen Spur Gehässigkeit in der Stimme fragen. Er realisierte nicht einmal genau, wer es war, er wollte es gar nicht erfahren, wer sich schon wieder über sein stummes Leiden lustig machte. Niemand von ihnen konnte sich auch nur im Ansatz ausmalen, was er so oft in den Nächten durchmachte. „Schlaf mal lieber, dann musst du nicht diese widerliche Brühe kippen.“ Irgendwer konnte es heute nicht lassen, seinen Senf zu seinem Leben dazuzugeben. Aber Jaromir gab ihm nicht die Genugtuung, auf seine dummen Sprüche einzugehen, er warf stattdessen nur die leeren Becher in den nächstgelegen Mülleimer und steuerte noch spürbar benebelt den Weg zum Schulgebäude an. Wer auch immer es gewesen war, er konnte sich mit seinem Abfall sein blödes Maul stopfen. Die nächsten Tage blieben ruhig, Jaromir war unglaublich dankbar dafür, diese aufeinanderfolgenden Nächte ausschließlich zum Schlafen zur Verfügung zu haben. Viele wussten es nicht zu würdigen, aber er war glücklich über jede Stunde Schlaf, jeden Augenblich Ruhe, der seinem armen Körper zur Verfügung stand, den er träumend in seinem Bett verbringen durfte und in dem sich nicht unter Qualen verwandelte. Nur Mika verstand ihn, aber ein innerer Widerstand hielt ihn davon ab, sich in seiner menschlichen Form ganz normal mit Mika zu treffen, denn seine Anwesenheit hatte immer den leicht bitteren Nachgeschmack von Blut, heiseren Schreien und unmenschlichem Sex, der einem im schlimmsten Fall den Muskelring zerriss oder das Leben stahl. Und gleichzeitig hätte Jaromir nichts lieber getan, als Mika öfter zu sehen, sich in seiner Umarmung wiederzufinden und auch mal nicht geschwächt neben ihm einzuschlafen. Einmal, nach der Schule, als er in Gedanken versunken eine Straße überquerte, hatte er eine Gestalt gesehen, die eigentlich nur Mika sein konnte, der etwas zögerliche Gang und die blonden Haare verrieten es ihm, aber er traute sich nicht, nach ihm zu rufen, ihn auf sich aufmerksam zu machen. Vielleicht wollt er ihn nicht sehen, denn noch einen Tag davor war er wieder seinetwegen mit vielen Bissen und Kratzern aufgewacht. Es war leider am einfachsten, diese zwei Welten voneinander zu trennen; die gewöhnliche, langweilige, in der er sich immer mehr fehlplatziert fühlte, und diese verdrehte, brutale, die aber nicht real und lebensfreundlich genug war, um dort auf immer zu verweilen. Am liebsten hätte er keine gewählt und sich stattdessen Mika geschnappt, um mit ihm vor dieser Entscheidung zu fliehen. Doch es kam die Nacht, die ihn wieder in alte Zustände versetzte, seine Hoffnung auf Veränderung zerstörte und ihm ein unansehnliches Äußeren und ein übersteigertes Aggressionspotential verlieh. Die Wellen aus Schmerz zuckten wie so oft durch jeden Punkt, jede Zelle seines Körpers und schienen sich über ihn lustig zu machen, indem sie immer mehr anschwollen, bis er kurz davor stand, in Tränen auszubrechen. Um das zu verhindern, drückte er sein Gesicht in sein Kopfkissen, bis es endete, er den Punkt des Kontrollverlusts erreichte und sich selbst nicht mehr \u0001 \u0002 übernahm das blaue Monster, dieses dürre, gewalttätige Wesen, das gleichzeitig ein Teil von ihm war. Nur die Fähigkeit zu denken, das Geschehen zu reflektieren überließ man ihm, das einzige, worauf er in solchen Momenten nur zu gerne verzichtete. Es riss an der Bettdecke, bis sich Fäden lösten, zog seine Krallen über die Tischplatte und den Lampenschirm, wie um sich dort zu verewigen. Erst dann folgt es seinen typischen Instinkten, verließ das Zimmer durch das Fenster und begab sich auf den Marsch zu Mika. Es konnte kaum seine ansteigende Erregung bändigen, obwohl heute Mika an der Reihe wäre, sich in ihm zu versenken. Solche Feinheiten interessierten triebgesteuerte Lebewesen nicht. Lautlos und getrieben von seinen Bedürfnissen rannte es durch die dunkle Stadt, ließ sich dieses Mal auch nicht von Menschen ablenken, die es sonst auch ins Auge gefasst hatte. Heute stand Mika ganz oben auf der Liste der interessanten Dinge, was Jaromir nicht unbedingt beruhigte. Übertrugen sich seine Sehnsüchte, Mika nah zu sein, schon unbewusst auf das Monster? Und was für Auswirkungen bedeutete das für sie beide dann?Schneller als Jaromir es für möglich gehalten hätte standen sie vor Mikas Haus, das so friedlich vor ihnen lag, als würde dort nie etwas Unerklärbares wie das Zusammentreffen zweier Monster ablaufen. Die Blicke des Monsters suchten die Fassade nach dem bekannten Fenster ab, das wie immer offen stand, sie still dazu einlud, das Haus zu betreten, ohne viel Lärm anzurichten. Diese Chancen nutze das Monster wie so üblich, Jaromir spürte eine schwache Zufriedenheit, die von ihm ausging, als es sich einen Weg ins Innere erkämpfte, um seinem Ziel näher zu kommen. Jaromir stockte fast das Herz, als sie in der Zimmermitte standen und er eine zusammengerollte Gestalt in ihrem Bett liegen sah, die in keinster Weise mutiert oder auch nur wach wirkte, sie schlummerte tief und fest. Das durfte nicht sein, dieses Szenario war ihm bisher noch nie untergekommen. Sie hatten sich immer zum selben Zeitpunkt verändert, warum kamen sie ausgerechnet jetzt, da das Vieh so ein starkes Begehren nach Mika ausstrahlte, aus dem Takt? Verzweifelt überlegte Jaromir, was er tun, ob er dem Monster irgendeine Alternative bieten konnte, die es ruhig stellte und ihm auch seine ursprüngliche Form wiedergab, aber in seinem Verstand herrschte Leere, der Schock behinderte jeden sinnvollen Gedanken schon im Ansatz. Ungnädig über diese Wendung ihres Abend fauchte das Monster in Richtung Mika, stakste auf ihn zu und zerrte ihm die Decke weg; danach legten sich seine Klauen auf sein T-Shirt, das ihm als Schlafoberteil diente, und zerrte daran, bis es fast riss. „Was ist?“, murmelte Mika leise vor sich hin, nur mit Mühe zwang er sich dazu, die Augen einen Spalt zu öffnen, aber als er erkannte, wer ihn mitten in der Nacht in seinen eigenen vier Wänden störte, war er wacher als gewöhnlich. Entsetzen und eine Menge Angst spiegelten sich in Mikas Augen wider und Jaromir fühlte sich ohne Grund so schuldig, ihn in eine solche Situation zu bringen. Wie sie enden musste, war jedem hier bewusst, vor allem Mika, der schon wieder als der Leidtragende aus dem Erlebnis herausging. Allerdings dürfte es dieses Mal noch qualvoller als zuvor für ihn werden; die Belastbarkeit von Monstern und Menschen unterschied sich deutlich. „Ich weiß, was du willst.“ Die Worte verließen stockend Mikas Mund. Obwohl er sich vor dem fürchtete, was ihn erwartete, kletterte er aus dem Bett, nachdem das Monster ein wenig Abstand zu ihm gewonnen hatte, und zog sich zögerlich aus, bis er nackt und mit zusammengebissenen Zähnen vor dem Monster, das er heute nicht selbst war, stand und sich präsentierte, damit Jaromir heute Abend noch zu seiner richtigen Gestalt zurückfand. Voller Vorfreude stieß das Monster noch ein Fauchen aus, das Zeichen genug sein sollte, dass es beginnen, sich zum ersten Mal dem unveränderten Mika widmen wollte. Jaromir rief ihm im Geiste immer wieder zu, es nicht zu tun, doch seine Schreie blieben ungehört, das Monster war zu sehr darauf fixiert, sein übliches Ritual zu vollziehen. Mika war unschlüssig, in welcher Position er es am ehesten aushalten könnte, was gleich mit ihm geschah; erst dachte er daran, sich mit dem Rücken zum Monster haltsuchend am Türrahmen festzuklammern, doch zu groß erschien ihm die Gefahr, wenn der stechende Schmerz einsetzte, nicht mehr stehen zu können, umzuknicken und sich noch mehr zu verletzen. In weiser Voraussicht kniete er also auf allen Vieren auf dem Boden, den Blick an die Wand gerichtet, den für das Monster wichtigsten Bereich ihm zugewandt, damit dieses Grauen ein schnelles Ende \u0001 \u0002 Szene erweckte eine wahnsinnige Übelkeit in Jaromir, der er aber keine Luft machen konnte, weil das Monster viel zu versessen war und ihn natürlich nicht beachtete; obwohl er es nicht sehen wollte, betrachtete er mit den im Dunkeln alles erkennenden Augen, wie bläuliche Klauen sich in das nicht zu übersehende Loch drückten, es schamlos erkundeten, als könnte dort drin etwas lauern, was ihm nicht gefiel. Das war der Ersatz für die sonst so intensiv ausgeführten Bisse. Einerseits war Jaromir froh, Mika wenigstens dieses Leid ersparen zu können, andererseits musste dieses rücksichtslose Eindringen in seinen Anus eine schreckliche Erniedrigung sein. Er fragte sich ernsthaft, warum Mika das mit sich machen ließ, obwohl er hätte fliehen können. Ihm musste bewusst sein, dass er weiterhin jederzeit sterben konnte, wenn das Monster ihn aus reiner Gewohnheit die Zähne in den Hals bohrte oder andere Grausamkeiten an ihm vornahm. Wie gerne hätte er Mika gesagt, wie leid es ihm täte, wie gerne er es verhindert hätte, wenn er gekonnt hätte. Dem Monster wurde es zu langweilig, nur seine Klauen einzusetzen, seine Triebe zwangen es dazu, Mikas Hüfte, die sich einladend vor seinem Gesicht befand, an sich zu reißen und ihm mit einem Stoß seinen Penis komplett in sein kaum geweitetes Loch hinein hineinpresste. Mika schrie unvermittelte so laut auf, dass man es in der ganzen Nachbarschaft hören musste, nicht mehr lange und seine Eltern rissen mit Sicherheit die Tür auf, aber es passierte nichts, niemand hörte auf diesen kurzen aber heftigen Schrei, denn sofort biss er sich in die Hand, um niemanden auf sich aufmerksam zu machen, auch wenn er sich dadurch selbst schädigte. Leider fühlte sich das Monster dadurch animiert, seine Bemühungen, den Höhepunkt schnell zu erreichen, zu verstärken; es zog sich aus Mika zurück, nur um mit noch mehr Kraft in sein Inneres vorzudringen. Es fühlte sich an, als füllte das Glied des Monsters das gesamte Rectum soweit aus, das es fast platzte; bei jedem neuen Stoß zitterte Mika immer heftiger und Jaromir war sich sehr sicher, dass er blutete, vermutlich war endgültig etwas gerissen. Es tat ihm in der Seele weh, seinen Schicksalsgenossen dieses Leid zuzufügen. Die Stöße steigerten sich ein letztes Mal, Mika schluchzte unüberhörbar und Jaromir spürte den letzten Wunsch des Monsters, bevor es kam, seinen Samen in Mika ausspuckte und für diese Nacht verschwand. Es wollte ihn beißen. Panik stieg in Jaromir auf, das durfte es nicht, denn es biss gerne in die Kehle und dann wäre Mika nicht mehr zu retten, seine Haut war nicht widerstandsfähig genug gegen diese Zähne. Er würde im schlimmsten Fall verbluten, bevor er ihm helfen konnte. Als das Monster sich zu Mika hinunterbeugte und sein Maul öffnete, fing Jaromir an, innerlich zu schreien, um sich zu schlagen, das Monster von seiner Idee abzubringen. In seinem ganzen Verstand herrschte nur der Gedanke, diese Tat sein zu lassen, nichts anderes drang zu ihm durch. Und das Monster stockte, schien ihm zu lauschen, was er ohne Stimme rief, immer wieder, hatte immer noch den Blick auf den schmalen Hals gerichtet, aber er ließ es wirklich bleiben, umfasste stattdessen Mikas Penis, als wollte es ihn zerquetschen, und fuhr fort, seine angestaute Energie an ihm auszulassen, bis es mit einem unschönen Krächzen sein klebriges Sperma in ihm entlud. Mit letzter Kraft rollte sich Mika weinen und völlig verstört zu einer Kugel zusammen, während sich dem Boden eine Lache aus Blut und einer milchige Flüssigkeit bildete. Es war vorbei, Mika lebte, aber sein Opfer war zu hoch, Jaromirs Sicht verschwamm, als er endlich wieder Gewalt über sich hatte, sein ganzes Denken schrie ihn an, dass er Schuld an allem war. Ohne ihn hätte sich Mika nie einem solchen Wesen ausgeliefert. Er wollte sich hundert Mal bei ihm entschuldigen, doch er brachte kein Wort zustande, weshalb er sich einfach auf den Boden warf und Mika umklammerte, der sich trotzallem trostsuchend an ihn drückte und wie ein kleines Kind in Tränen ausbrach. So heftig hatte er noch nie geweint, aber heute hatte er einen erschreckend guten Grund, dies zu tun.",
            "wordcount": "3.458",
            "chapter_release": "10.12.2009",
            "chapter_number": "2"
        },
        "3": {
            "text": "Es war Jaromir extrem unangenehm gewesen und gehörte nicht zu den Dingen, die er noch einmal tun wollte, aber ihm war aufgrund von Mikas übel aussehender Verletzung im Analbereich nichts anderes übrig geblieben, als mitten in der Nacht dessen Eltern zu wecken und sie zu bitten, ihren Sohn ins Krankenhaus zu bringen. Sie waren natürlich entsetzt von dem, was sie sahen, aber statt lästige Fragen zu stellen, taten sie einfach das, worum er sie gebeten hatte. Für lange Erklärungen fehlte die Zeit. Dafür wurde im Krankenhaus umso eindringlicher gefragt, was vorgefallen war, wie Mikas Verletzungen zustande gekommen waren, aber Jaromir behauptete, nichts zu wissen, weil er Mika nur gefunden hätte, und der tat so, als könnte er sich an nichts erinnern. Etwas anderes blieb ihnen nicht übrig, denn die Wahrheit hätte ihnen sowieso keiner geglaubt. Mika musste fast eine Woche im Krankenhaus bleiben, weil man nicht die genaue Schwere der Risse im After abschätzen konnte. Und auch danach war ihm auferlegt worden, sich noch mindestens eine Woche zu Hause auszuruhen, um nach diesem traumatischen Erlebnis nicht sofort vom Alltag überrannt zu werden. In der ganzen Zeit, die Mika brauchte, um sich zu erholen, um das Geschehene zu verarbeiten, kam Jaromir nicht ein einzige Mal vorbei, um ihn zu sehen. Er schämte sich zu sehr für das, was das Monster seinetwegen getan hatte, weswegen er Mika nicht unter die Augen treten wollte. Seine Nächte verliefen unruhig, er verwandelte sich öfter als normal in dieses langgestreckte Wesen ohne Gewissen und Verstand. Da es nun niemanden hatte, mit dem es sich auf schnelle Weise wieder in einen Menschen zurückformen konnte, streifte es im Dunkeln unter dem schwachen Licht des Mondes durch die Stadt, aber nirgends fand es etwas Interessantes, was seine Aufmerksamkeit auch nur länger als ein paar Sekunden fesselte. Selbst ein angetrunkenes, vorbeiirrendes Mädchen ignorierte das Monster. Jaromir war natürlich froh darüber, niemanden gegen seinen Willen umzubringen, aber es war völlig untypisch. Etwas stimmte hier nicht. Sogar herumflitzende Straßenkatzen ließen es völlig kalt, obwohl es am Ende der Nacht, wenn der Morgen schon graute und es bald wieder nur in ihm herumtoben könnte, besonders hungrig wurde und ein schneller Bissen keine Herausforderung für es bedeutete. Es strengte sich also nicht an und Jaromir war dazu verdammt, die ganze Nacht keinen Schlaf zu finden. Dementsprechend gerädert fühlte er sich am Morgen darauf, manchmal verschlief er den ganzen Vormittag und erwachte erst, wenn die letzte Schulstunde soeben begonnen hatte. Er machte sich damit definitiv keine Freunde, indem er noch mehr als sonst dem Unterricht fern blieb. Selbst wenn er es schaffte, sich schläfrig in die Schule zu schleifen, kreisten seine Gedanken konstant um Mika, wie kraftlos und verloren er auf diesem befleckten Boden, wie zerbrechlich in dem schneeweiß bezogenen Krankenbett gewirkt hatte. Außer Hoffen, dass es ihm inzwischen besser ging, konnte Jaromir nichts für ihn tun, dabei war es feige, ihm nicht einmal eine Karte ins Krankenhaus zu schreiben. Aber mit einer einfachen Entschuldigung machte er nichts gut. Die Überraschung stand Jaromir förmlich ins Gesicht geschrieben, als er ein paar Tage später an einem dieser belanglosen Nachmittage ganz normal auf das Klingeln an der Haustür reagierte und plötzlich mit dem Jungen konfrontiert wurde, mit dem er am wenigsten auf seinem Grundstück gerechnet hatte. Wie so oft, wenn er ihn sah, lächelte Mika ihn an, allerdings etwas scheuer als gewöhnlich; im richtigen Leben aufeinanderzutreffen fühlte sich noch einmal ganz anders an als sich immer im selben abgeschlossenen Raum unter den selben merkwürdigen Bedingungen zu begegnen. „Hallo, Jaro.“ Er wirkte unentschlossen, wie er sich zu verhalten hatte, sein Blick irrte immer wieder zwischen seinem Gegenüber und einem Punkt hinter diesem hin und her. „Kann ich reinkommen?“Etwas überrumpelt nickte Jaromir nur, bis ihm klar wurde, wie abweisend sein Benehmen auf seinen Gast wirken musste, wenn er ihn nicht einmal begrüßte. Aber er brachte beim besten Willen keinen Ton heraus, er fühlte sich allein durch das unangekündigte Auftauchen Mikas überfordert und die Erinnerungen schwappten ihm wie gefährliche Wellen entgegen, die ihn zu ertränken schienen. „Schön hast du es hier“, begann Mika etwas holprig, ein Gespräch in Gang zu bringen, und setzte sich nach kurzem Überlegen auf die Bettkante. Die Bewegung wirkte zögerlich, als hätte er noch Angst, Schmerz zu verspüren, wenn er sich niederließ. Vorsichtig platzierte sich Jaromir neben Mika und ergriff behutsam seine Hand, um ihn nicht zu verschrecken. Obwohl ihm die Situation unangenehm war, weil sie ihm vor Augen führte, wie wenig sie voneinander wussten, hatte er das starke Bedürfnis, ihm ganz nah zu sein, ihn nicht so schnell wieder gehen zu lassen. „Es tut mir echt leid, was passiert ist“, sprudelte es schließlich fast unkontrolliert aus Jaromir heraus, als der Druck seiner Hand erwidert wurde. „Ich wollte das nicht, ehrlich, ich wollte dem Monster befehlen, dich in Ruhe zu lassen, aber es hat nicht auf mich gehört…“ Er biss sich auf die Unterlippe. Beruhigend lehnte Mika seinen Kopf an seine Schulter und verschränkte ihr Finger noch ein wenig fester ineinander. „Ich weiß doch, Jaro, du würdest mir nie absichtlich weh tun.“ „Aber dir geht es inzwischen doch besser, oder?“ „Ja, einigermaßen. Ich hab manchmal immer noch Probleme, aber die Ärztin meinte, bald wird es verheilt sein und ich werde keine Nachwirkungen mehr spüren. Das ist die Hauptsache.“ Sie saßen noch eine Weile so auf dem Bett, Hand in Hand und unsicher, was sie tun sollten. Jaromir überkam das irrationale Bedürfnis, Mika zu küssen aber er schob es beiseite, es gehörte hier nicht hin. Im schlimmsten Fall fühlte sich sein Gast dadurch bedrängt und verschwand und alles, was blieb, wäre ein großes Unbehagen. Dann würde sich ein weiteres Treffen mindestens genauso merkwürdig anfühlen. „Das Monster wollte dich beißen, aber ich habs davon abgehalten. Ich weiß nur nicht wie, sonst könnte ich es jetzt öfter steuern.“ Und damit viele problematische Situationen vermeiden. „Ich hatte einfach nur furchtbare Angst, dass es dich umbringt.“ Wie sollte er auch ohne ihn mit diesem Geheimnis bestehen. Darüber wollte er gar nicht genau nachdenken. Mika zuckte zusammen, ob wegen des Gedankens, nur knapp dem Tod entronnen zu sein oder aus einem anderen Grund, wusste Jaromir nicht genau. Er hakte aber auch nicht nach. „Wir könnten üben, damit du es auch irgendwann kannst“, schlug Mika ihm vor. „Es schadet bestimmt nicht und wenn es nicht klappt, lassen wir es halt sein.“Einen Versuch wäre es wert, auch wenn es wohl darauf hinauslief, wieder die ganze Nacht ein Monster zu sein und nicht durch behelfsmäßiges Paaren die Rückumwandlung einzuleiten. „Wann wollen wir damit beginnen?“„Sobald wie möglich, vielleicht schon heute Abend, wenn es geht. Aber wir machen das nicht hier drin oder bei mir, zum Schluss geht noch alles in die Brüche. Am See sollte um die Uhrzeit niemand sein, der uns stört“, plante Mika schon mit einer gewissen Euphorie ihr Vorhaben. „Und dann brauchst du nie wieder ein schlechtes Gewissen zu haben.“ Seine Arme schlossen sich um Jaromirs Oberkörper, als wollte er ihn ganz für sich beanspruchen. „Aber es wird nicht beim ersten Mal klappen, sei also bitte nicht enttäuscht, wenn wir das öfter probieren müssen, bevor du Ergebnisse erzielst.“ Wenn sich das Thema den Monstern zuwandte, versprach es automatisch kompliziert zu werden, aber Jaromir glaubte an einen Erfolg, immerhin hatte er das Monster schon einmal dazu gebracht, nach seinen Wünschen zu handeln und wenn es nur eine äußerste Notsituation gewesen war. „Aber versprich mir, das nächste Mal wegzurennen, wenn wir uns nicht zum selben Zeitpunkt verwandeln.“ Den Anblick und die Gewissheit, verantwortlich dafür zu sein, ertrug er kein zweites Mal. Es klang immer so übertrieben, aber auf Mika nahm er mehr Rücksicht als auf sich selbst. „Es würde zwar nichts bringen, du als Monster bist schneller als ich in Menschenform, aber ich werde es trotzdem machen. Versprochen.“ Sein Kopf lag auf Jaromirs Brust, er strahlte diese Schutzbedürftigkeit aus, der Jaromir jedes Mal erlag, die er ihm aber nicht als Schwäche anrechnete. Vermutlich war Mika gar nicht so hilflos, wie er ihm erschien; seine Wahrnehmung gaukelte ihm das nur vor, um noch einen Grund zu haben, bei ihm sein zu wollen. „Ich weiß, es ist vielleicht etwas dreist, aber kann ich heute Nacht bei dir schlafen? Dann könnten wir zusammen zum See gehen, du wirst mir sowieso folgen, auch wenn du es gar nicht von dir aus entscheidest.“ Der Vorschlag gefiel ihm, dadurch genoss er noch eine Zeitlang das Privileg, Mika in seiner menschlichen Gestalt sehen, hören und fühlen zu dürfen, was ihm so selten und immer mit diesem unschönen Nachgeschmack gegönnt wurde. Ob seine Eltern damit einverstanden waren, interessierte ich nicht, sie wurden erst gar nicht gefragt. Mika leistete ihm bis zum Zeitpunkt der Mutation Gesellschaft, das stand nun unveränderlich fest. Ein Gespräch zwischen ihnen entwickelte sich auch nach diesem Entschluss nicht schneller, da Jaromir immer noch nicht genau wusste, was er Mika erzählen sollte, ohne ihn zu langweilen. Wieder ein Indiz, wie wenig sie sich eigentlich kannten, obwohl sie einiges gemeinsam erlebt hatten. Es wurde immer dunkler im Raum und Jaromir von Minute zu Minute unruhiger, weil er sich fürchtete, dass irgendetwas an ihrem Plan schief laufen würde; Mika dagegen strahlte diese Ruhe aus, für die er ihm sehr dankbar war. Ohne ihn wäre er wohl schon längst nervös zwischen Schreibtisch und Bett hin und her gewandert und hätte so den restlichen Abend verbracht. „Alles ist gut, Jaro, mach dir keine Gedanken“, lautete seine Spruch, dem er ihm mindestens fünfmal zuflüsterte, während er ihm ein aufmunterndes Lächeln schenkte. „Ich bin da, ich pass auf.“ Fast schien es, als übertrug sich seine positive Energie auf Jaromir; Mika war wirklich einzigartig und Jaromir wie so oft unglaublich froh, ihn kennen gelernt zu haben. Bisher hatte es einfach niemandem in seinem Leben gegeben, weder Mädchen noch Junge, dem er so nahe gekommen und den er so ins Herz geschlossen hatte. Der Zeitpunkt zum Schlafgehen rückte unaufhaltsam näher; sie bauten für Mika ein Bett aus Decken, Kissen und einer Luftmatratze vor dem Schreibtisch auf, aßen noch eine Kleinigkeit zu Abend, um nicht als Monster als erste Amtshandlung Passanten anzufallen, und schlossen vorsorglich die Zimmertür ab, damit Jaromirs Mutter nicht zu später Stunde ihnen noch einen Besuch abstattete und in die Gefahrenzone geriet. „Wir bekommen das hin“, versprach Mika optimistisch, während er sich sein T-Shirt über den Kopf zog, um es sich etwas gemütlicher zu machen. „Es kann nichts Schlimmeres passieren als sonst auch.“ Es blieb wirklich zu hoffen, dass er damit recht behielt und sich das Blatt nicht gegen sie wandte. Wie gerne hätte Jaromir auch diese Angst vor der Nacht abgeschüttelt. Mit einer kurzen Umarmung wünschte Mika ihm eine gute Nacht und schlüpfte unter die dünne Decke; Jaromir hätte nichts dagegen gehabt, wenn er bei ihm im Bett geschlafen hätte, aber er wollte ihn nicht mit seinen Wünschen bedrängen. Es hätte ziemlich übertrieben gewirkt und Mika vielleicht verunsichert; keine gute Voraussetzung für diesen Abend. Manchmal fragte er sich ernsthaft, warum er so stark auf Mika reagierte. War das wirklich alleine die Verbindung durch ihre beiden Monster oder steigerte er sich in Dinge hinein? Er wusste es nicht genau und nun war auch nicht der geeignetste Augenblick, um sich darüber den Kopf zu zerbrechen. Er war nicht richtig müde, eher schläfrig genug, um nicht aufstehen zu wollen und wach genug, um das Auftauchen des Monsters herauszuzögern. So blieb ihm nichts anderes übrig, als sich tiefer in sein Bett zu vergraben und die Anspannung von sich abfallen zu lassen. Er war nicht mehr er, sondern es, die Schmerzen der Verwandlung waren verklungen und machten der Gewissheit Platz, durch das Ende der Veränderung die Übungsstunde mit Mika eingeleitet zu haben. Dieser war ebenfalls wach, die eisig blauen Augen funkelten im Licht der wenigen hereinfallenden Mondstrahlen herausfordernd. Man sah ihm nicht mehr an, als wer er vor einigen Stunden eingeschlafen war, aber das war gut so. Noch einmal wollte er Mika in seiner menschlichen Form nicht den Anus zerfetzen. Unter normalen Umständen hätte sie sich bei einer Zusammenkunft aufeinander gestürzt, um ihre menschliche Gestalt wiederzuerlangen, aber diese Option stand heute Nacht außer Frage, sie trat erst dann, wenn sie sich am See genügend verausgabt hatten. Mit seinen langen Fingern zerrte Mikas Monster am Griff des Fensters, bis er nach- und den Weg nach draußen freigab. Ein heiseres Fauchen verließ seine Kehle, bevor es auf den Sims und von dort in den Vorgarten sprang; reine Provokation, um sein Gegenüber zu reizen und es zu animieren, ihm zu folgen. Die Rechnung ging auf; mit wenig Abstand zueinander stürmten sie durch die düsteren, leeren Straßen, dem Seeufer entgegen. Jaromir spürte, dass er noch keinerlei Kontrolle besaß, dass das Monster momentan noch seinem natürlichen Trieb folgte, weil es sich mit Mika paaren wollte, nicht weil es ahnte, ihm dadurch einen Gefallen zu erweisen. Der See lag verlassen vor ihnen, nur Abfallreste und einzelne verlorene Gegenstände verrieten, dass sich hier zu anderen Tageszeiten Menschen ihre Zeit vertrieben. Nun bot er eine große Fläche, auf denen sie ihre Ideen ausprobieren konnten, um Jaromir eine gewisse Gewalt über seinen mutierten Körper zurückgeben zu können, ohne dass es dabei um Leben und Tod ging. Sie setzen ihre spielerische Verfolgungsjagd fort, immer um den See herum, damit Jaromirs Monster nicht auf falsche Gedanken kam und Mika sofort abfangen konnte; immerhin sollte genügend Zeit vorhanden sein, damit Jaromir die Gelegenheit nutzen konnte, um das Monster davon überzeugen konnte, nicht mehr Mika zu folgen. Zwar war ihnen bewusst, dass das vielleicht für den Anfang ein zu hohe Ziel war, aber vielleicht hatte der letzte Vorfall das Monster auf Zwischenrufe von Jaromir sensibilisiert; ausprobieren schadete nicht. Die Überlegung bewahrheitete sich nicht; egal wie oft Jaromir ihm zurief, die Richtung zu ändern oder ihm Gedankenfetzen von Dingen in ihrer Umgebung zusandte, um es abzulenken, außer einem flüchtigen Drehen des Kopfes erreichte er nichts. Das Interesse an Mikas Monster überschattete jede mögliche Reaktion auf Jaromir. Nach mindestens einer Viertelstunde sahen sie ein, mit dieser Taktik nicht den gewünschten Effekt zu erzielen, weswegen Mikas Monster endlich stehen blieb und dem anderen zumindest erlaubte, ihn genüsslich in den Hals zu beißen. Mehr ließ es aber nicht zu, wenn sie erst einmal dazu übergegangen waren, ihrem sexuellen Verlangen nachzugehen, brachte sie nichts mehr komplett davon ab und ihre Übungsstunde wäre ohne Ergebnis vorzeitig beendet. Doch durch die lange Abwesenheit von Mika war Jaromirs Monster kaum von ihm abzuhalten, man konnte es nicht dazu bringen, auch nur länger als eine Minute seine Aufmerksamkeit auf etwas anderes zu lenken, selbst wenn das Ablenkungsmanöver von Mika selbst ausging, indem er es mit Sand bewarf. Frustriert musste Jaromir sich nach zwei Stunden das Scheitern ihrer ersten Probenacht eingestehen; auch Mikas Monster musste dieser Umstand aufgefallen sein, denn es hörte auf, seinen Sicherheitsabstand zu ihm zu wahren. Es war klar, was nun folgte, und das ärgerte ihn. Theoretisch war alles heute umsonst gewesen außer der Tatsache, dass er mehr Zeit mit Mika hatte verbringen können. Ihm blieb also nichts anderes übrig, als sich seinem Schicksal oder eher dem Willen des Monsters zu unterwerfen und mit Mika hier auf diesem sandigen Boden Sex zu haben, bis sie beide wieder zwei müde und mit Verletzungen gestrafte Teenager waren, die Morgen wieder in der Schule so taten, als wäre nichts geschehen. „Ärger dich nicht“, wisperte Mika ihm zu, als sie erschöpft mit aufgekratzten Oberschenkeln in einer Sandkuhle lagen und zu den Sternen über ihnen hinaufsehen konnten. „Wir haben noch genügend Zeit, um es zu zähmen. Heute war es einfach nicht der richtige Zeitpunkt.“ Wenigstens hatten die Monster durch ihre angestauten Triebe sich in so kurzer Zeit so verausgabt, dass die ganze Prozedur schnell vonstattengegangen war. Für Mika, der immer noch nicht ganz wiederhergestellt war, eine willkommene Abwechslung. Endlose Minuten rührte sich keiner von ihnen, bis Jaromir die Initiative ergriff und dem anderen Jungen aufhalf, damit sie sich in Richtung seines Zuhauses begeben konnte. Es blieb zu hoffen, dass auch nun keiner ihren Weg kreuzte. Eigentlich wollte er nichts lieber, als liegen zu bleiben, Mika im Arm zu halten und an seiner Seite friedlich einzuschlafen, aber das war ihm noch nicht vergönnt und er seufzte über seine eigenen Gedanken. Mika war immer noch ein Junge, der sogar älter als er war, er sollte aufhören, ihn wie ein kleines Mädchen zu behandeln, vielleicht nahm er ihm das sonst irgendwann übel. Die Strecke zog sich und auch der Weg ins Haus durch das geöffnete Fenster bedeutete eine weitere Anstrengung, auf die sie hätten verzichten können; die Müdigkeit zerrte an Jaromir wie an einem flatternden Fähnchen im Wind. Die wenigen Schritte bis in sein Bett nahm er kaum wahr, genauso wenig Mika, der ihm ungefragt gefolgt war, anstatt sich auf sein Lager auszustrecken, und ihn wie zur Beruhigung gegen die heutige Niederlage in die Arme schloss. Der verdiente Schlaf war zu übermächtig. Sie gaben nicht auf; jedes Zusammentreffen, das ursprünglich nur dazu gedient hatte, ihnen ihre Gestalt wiederzubeschaffen, wurde dazu benutzt, um Jaromir die Gelegenheit zu geben, endlich eine Einheit mit seinem Wesen zu bilden, auch wenn Mika um ihn herumstreifte und es eigentlich nur noch von seinem Verlangen befallen wurde. In solchen Situationen war es besonders wichtig für ihn, endlich die Kontrolle zu erlangen, die er bisher nur einmal wirklich gespürt hatte, daran mussten sie herumfeilen, um dem Monster die ungezähmte Wildheit auszutreiben und Mika einen gewissen Schutz zuzusichern. Und langsam merkte Jaromir, das diese vielen Nächte, die sie eigentlich hätten verkürzen können, sich bezahlt machten und er das Monster zumindest teilweise dirigieren \u0001 \u0002 tat es natürlich wie aus Trotz genau das Gegenteil, ließ sich in den See fallen, wenn es um ihn herumrennen sollte, blieb unvermittelt stehen und zerfetzte wahllos die Rinde von Bäumen, die das Pech besaßen, seinen Klauen nicht ausweichen zu können; immer wieder ging es auch einfach auf KäferjagdTrotzdem bedeutete jede noch so geringe Befolgung seiner Befehle einen Erfolg für ihn und auch für Mika, der ihm nicht von der Seite wich und seine Fortschritte begutachtete, um ihn dann kurz vor dem Einschlafen dafür zu loben. Nun musste er diese Macht so perfektionieren, dass er sie auch während des kräftezehrenden Rituals anwandte, um dieses zu erleichtern. Wenn er an der Reihe war, Mika zu dominieren, funktionierte es schon einigermaßen, es zerkratzte ihn nicht mehr ganz so stark den Rücken und reduzierte die Anzahl der Bisse auf ein fast erträgliches Maß; aber wenn es sich Mika hingeben sollte, bockte es immer noch wie ein unerzogenes Kind und wollte nicht einsehen, dass auch es eine Penetration über sich ergehen lassen musste. Dafür fühlte es sich immer noch zu dominant und erschwerte mit seiner Ablehnung Mika das Vorhaben, vorsichtiger mit ihm umzuspringen. Nach diesem Momenten, wenn Jaromir mit schmerzenden Gliedmaßen, brennendem Rektum und Mika neben sich unter seiner Decke lag, halfen auch keine aufmunternden Worte, es beschäftigte ihn zu sehr, diese letzte, wichtigste Stufe nicht erfolgreich erreicht zu haben. Einmal wollte er auch als Unterdrückter ohne unnötige Abschürfungen zu Bett gehen; warum verstand das sein Monster nicht? Wollte es ihm dauernd rote Lachen auf der Bettwäsche bescheren? „Wir üben solange, bis es versteht, dass es sich nicht wehren muss.“ „Und was ist, wenn es das nie verstehen wird?“ Oder es im schlimmsten Fall gar nicht wollte? Vor dieser Vorstellung graute es Jaromir; sein Leben lang nicht auf allen Ebenen das Monster in Schach halten zu können; sein Leben lang unnötige Qualen erleiden zu müssen. „Das wird es irgendwann, mach dir keine Sorgen. Du hast es so weit gebracht, daran wirst du nicht scheitern.“ Draußen regnete es in Strömen, als wollte die Welt sich selbst ertränken. Kein Wetter, bei dem eines der Wesen freiwillig auch nur eine Klaue aus dem Fenster gestreckt hätte. Heute würden sie innerhalb dieser vier Wände bleiben und sich einfach nur ihrem Verlangen hingeben, um einen geeigneten Zeitpunkt zu warten, um wieder den See zu benutzen. Jaromir wusste, was ihm heute blühte und wozu er sein Monster erziehen musste, um endlich stolz von sich behaupten zu können, seine Situation genauso wie Mika kontrollieren zu können. Seufzend befahl er ihm, auf dem Bett liegen zu bleiben anstatt sich gleich aufzurichten und Mika zu beweisen, dass es ihm ebenbürtig war. Es zuckte und warf eindeutige Blicke in Richtung provisorisches Bett, aber es begehrte nicht sinnlos dagegen auf. Wenigstens ein kleiner Fortschritt. Sein Gast kniete so schnell über ihm, dass Jaromir es erst gar nicht wahrnahm; das typische Ziehen in der Schulter, der Biss als Anfangsritual verriet ihm, dass er nun seine gesamten geistigen Fähigkeiten anwenden musste, um es in dieser Position zu halten. Spitze Klauen kratzten über seine Wirbelsäule, er fühlte den fremden Atem in seinem Nacken; angestrengt konzentrierte er alles in sich auf eine einzige Phrase. „Bleib liegen.“ Immer wieder wiederholte er sie im Geiste, legte so viel Nachdruck wie möglich in diese zwei kurzen Wörter und hoffte, dass das Wesen ihm nicht wie letztes Mal einen Strich durch die Rechnung machte und kurz vor der Haupthandlung seinen eigenen Ideen folgte. „Es tut nicht weh, wenn du dich wehrst.“ Oder zumindest weniger, als wenn es sich vor dem Durchstoßen seines Muskelrings sträubte und nicht still halten wollte. Immer wieder folgten Bissen in diese dafür geschaffene blaue Haut, die fremden Hände klammerten sich um sein Becken und Jaromir konnte nur das Beste hoffen. Zu mehr als das reichten seine Möglichkeiten nicht. Mit einem heftigen Stoß schob sich das fremde Glied tief in sein Inneres und entlockten Jaromir ungewollt die Frage, ob es sich ähnlich anfühlte, wenn Mika ihn in seiner menschlichen Form so ausfüllte. Nein, ausprobieren kam gar nicht infrage, der Austausch von Sperma in Monstergestalt genügte ihm garantiert auf Lebenszeit, da musste er nicht noch zusätzlichen Analverkehr einplanen. Es schien schleichend zu realisieren, dass die unterlegene Position keine Schande war und auch seine Vorteile bot, vor allem wenn man es zuließ; sein Fauchen klang nicht wie sonst abweisend, sondern zufrieden. Vielleicht genoss es endlich diesen Fremdkörper in seinem Loch, der seine Flüssigkeit in ihn ergoss, und akzeptierte endlich das Prinzip von Geben und Nehmen. Die Rückwandlung setzte ein, Mika zog sich aus ihm zurück, um im nächsten Augenblick in seiner richtigen Gestalt wie vom Blitz getroffen neben ihm niederzufallen. „Wir haben es geschafft.“ Er klang außer Atem. „Du hast es endlich gebändigt, Jaro.“ Der Angesprochene nickte nur schwach, für jedes erwartete Gefühl des Stolzes mangelte es ihm an Kraft, so mühselig war diese Gedankenkonzentration für ihn verlaufen. Außerdem konnte er nicht leugnen, dass trotz der Schadensbegrenzung einige Körperteile nicht schmerzfrei geblieben waren. Dazu kam es wohl nie, das Blut an seinen Oberschenkeln sprach seine eigene Sprache. Obwohl ihm eigentlich nur nach Ruhe zumute war, zog er Mika ganz nah an sich und hielt ihn fest, als wollte er mit ihm zu einem einzigen Menschen verwachsen. Er hatte es seiner Meinung nach endlich verdient, diesen Gefühlen, die dauernd in ihm herumgeisterten, freien Lauf zu lassen. Wenn Mika wirklich ein schreckliches Problem haben sollte, konnte er dagegen protestieren, im Moment war dieser sowieso stärker als er. Er hörte keine Klage, stattdessen merkte er, wie seine Geste erwidert wurde; zuwider konnte Mika seine Nähe, wenn sie von ihm ausging, also nicht sein. Sonst war es ja immer er, der sie suchte, Jaromir hatte sich das einfach nie getraut. Ihre Lippen trafen sich wie zufällig, nur das Jaromir wusste, das dem nicht so war. Dieses Mal entsprang der Kuss nicht dem Wunsch zur Besänftigung von Verzweiflung und Angst, sondern diente als Zeichen reiner Zuneigung, die sie für einander empfanden, was aber zumindest er selbst nie so in Worte kleiden konnte. Mika erging es da anders und dafür mochte er ihn noch mehr als ohnehin schon. „Ich hab dich gern, Jaro“, vertraute ihm die bekannte Stimme wie im Halbschlaf an und tastete haltsuchend nach seinem Arm. „Egal, was mit uns passieren wird.“",
            "wordcount": "3.933",
            "chapter_release": "10.12.2009",
            "chapter_number": "3"
        }
    },
    "title": "Was ist aus mir geworden?",
    "topic": "unspecified",
    "release": "\n10.12.2009\n\t\t\t\t\t\t",
    "author": "ARCAI"
}