{
    "tags": [],
    "chapcount": "9",
    "wordcount": "24.469",
    "chapters": {
        "1": {
            "text": "Disclaimer: Alle fiktiven Figuren gehören mir, sowie die Idee. Die erwähnten Orte existieren natürlich - wie zum Beispiel Freiburg etc. Natürlich möchte ich diese Geschichte nicht auf einer anderen Plattform finden und mir denken \"Hey, die kommt mir doch bekannt vor.\" Wenn jemand wirklich Interesse haben sollte, dann solle man mich doch bitte \u0001 \u0002 ein Dank an meine Beta wortsammlerin, die sich die Mühe für's Korrigieren gemacht hat.* * *\u0001 \u0002, Tak, Tik, TakUnruhig huschten Blicke zur Armbanduhr oder zum Handy, während ein Päckchen mit Lebkuchen in einem eierförmigen Stuhlkreis die Runde machte.„Das Einzige, was sich an Weihnachten rentiert, ist sowieso das Essen“, meinte ein etwas pummliger Jugendlicher. Maximilian versuchte ständig, seine Mitschüler zum Lachen zu bringen und die einzige Möglichkeit, die er sah, waren Witze, in denen er sich eindeutig über sich selbst lustig machte. Tik, Tak, Tik, TakEinige Schüler der elften Klasse rollten mit den Augen, während hier und da leises Gekicher ertönte.„Dann reich mal lieber schnell die Lebkuchen weiter, sonst rentiert sich für die Anderen nichts mehr, weil nichts übrig bleibt“, warf ihr Lehrer ein und Gelächter erklang, selbst von Maximilian. Ungeduldiges Wippen mit dem Fuß schien zudem Standard bei den \u0001 \u0002, Tak, Tik, Tak“Sie haben gar nicht gesagt, was sich für Sie an Weihnachten lohnt“, sagte ein blondes Mädchen neben ihrem \u0001 \u0002 verschränkte die Arme vor der Brust und fing an zu grinsen. „Ehrlich gesagt nichts. Mein Hund freut sich über einen Riesenknochen und mein Kater bekommt ein neues All-Inclusive-Katzenklo.“Die Blondine musste schmunzeln, schaute jedoch ebenfalls verstohlen auf ihre Uhr.„Herr Sansett! Für uns würde sich Weihnachten rentieren, wenn wir früher gehen dürften, um schon einmal Geschenke zu besorgen.“, rief der dunkelhäutige Kurssprecher, Kevin, in die Stille hinein und auf einmal schauten ihn alle neunzehn Augenpaare flehentlich \u0001 \u0002 einer hochgezogenen Augenbraue schielte Herr Sansett auf seine \u0001 \u0002, Tak, Tik, Tak„Okay, mein Weihnachtsgeschenk an euch. Haut schon ab, dann kann ich auch ’ne Viertelstunde früher heim. Mein Hund wartet eh auf mich. Schöne Ferien, Weihnachten, Silvester, Geburtstag, Ostern und so weiter.“Er hatte noch nicht zu Ende gesprochen, schon sprangen alle auf und murmelten ein „Danke, gleichfalls …“, während sie schwatzend ihre Mäntel und Mützen überzogen, aufstuhlten und ohne Herr Sansett eines weiteren Blickes zu würdigen, verschwanden. Nur das blonde Mädchen – Lorena – schenkte ihm ein Lächeln und winkte ihm kurz zu, ehe sie den Lateinlehrer sich selbst \u0001 \u0002 Sechsunddreißigjährige hatte sich zum Pult begeben und sammelte sein Zeug zusammen. Viel hatte er heute nicht dabei gehabt, da er sowieso keinen Unterricht gemacht hat. Kevin hatte zwei Packungen Lebkuchen mitgebracht, und die Idee, einen Stuhlkreis zu machen und ein bisschen zu erzählen. Warum nicht? Er selbst wäre froh gewesen, wenn es während seiner Schulzeit auch so gewesen wäre. Doch leider waren die Lehrer viel strenger gewesen. Nun gut, Ausnahmen hatte es \u0001 \u0002 und Mäppchen auf der Hand balancierend, lief Herr Sansett zu den Lichtschaltern und knipste die Deckenlampen aus, anschließend verließ er das Klassenzimmer und schloss es hinter sich \u0001 \u0002 Schüler hätte er sowieso mindestens zehn Minuten früher gehen lassen, denn er hatte keine Lust, nach Unterrichtsschluss im Lehrerzimmer seine Kollegen anzutreffen, die ihn sicherlich wieder in endlos lange Gespräche ziehen würden. Es war ja nicht so, dass der Latein-, Gemeinschaftskunde- und Sportlehrer seine Kollegen nicht mochte, aber die unmittelbare Nähe von der anhänglichen Frau Winterhalter und der nach Alkohol riechende Herr Burdt mussten nicht sein – erst recht nicht vor den dreiwöchigen \u0001 \u0002 in der Tat: das Lehrerzimmer war wie verlassen. Erleichtert eilte Herr Sansett zu seinem Platz und schnappte sich seinen schwarzen Mantel, den er am Morgen über die Stuhllehne gehängt hatte. Schnell zog er ihn über und holte seine Tasche unter dem Tisch hervor, um sein Mäppchen und die Mappe hinein zu zwängen. Vielleicht sollte er sich doch mal wieder eine neue Umhängetasche besorgen? Oder verhältnismäßig weniger Zeug mitschleppen. Er lief über den schneebedeckten Schulhof und schaute zu den Wolken hinauf. Demnächst würde es sicherlich wieder schneien. Es war definitiv etwas zu kalt. Wenn doch wenigstens die Sonne scheinen würde! Der Lehrer stampfte weiter durch den Schnee und lief quer über den Parkplatz. Fröstelnd blieb er vor seinem schwarzen Peugeot 407 SW stehen und kramte in seiner Tasche nach dem Schlüssel.„Wo bist du, verdammtes Mistding“, murmelte er. Der Schwarzhaarige stellte seine Tasche auf der Motorhaube ab und durchsuchte sie genau, fand seinen Autoschlüssel jedoch nicht. In seiner inneren Manteltasche fand er nur die Schulschlüssel…„Pablo, suchst du die?“Der Angesprochene drehte sich um und blickte in das strahlende Gesicht von Frau Winterhalter. Das hatte ihm noch gefehlt. Sie hielt mit ihren Fingern einen Schlüsselbund hoch. Den, den er \u0001 \u0002 nickte er und nahm ihn ihr ab.„Danke Karla. Woher hast du die?“Die kleine Blondine mit der breiten Hüfte – jedoch schlanken Taille, das musste man ihr lassen – zuckte grinsend mit den Schultern. „Der lag unter deinem Stuhl.“Während Pablo das Auto aufschloss und seine Tasche auf die Rückbank verfrachtete, überlegte er, wie er die Lehrerin für Erdkunde und Religion loswerden \u0001 \u0002 war zwar wirklich eine nette Frau, doch Single und da er unübersehbar zu der kleinen Belegschaft der besser aussehenden Lehrerschaft angehörte, hing sie sehr oft an seinem Rockzipfel. Überlegend strich er sich über seinen Dreitagebart, während sie losplapperte.„Ich sag dir, ich bin so froh, endlich Ferien zu haben. Ich muss leider noch drei Klassensätze korrigieren. Die Klausuren der Zwölfer in Religion werden mich einiges an Zeit kosten, weißt du? Obwohl ich eigentlich vorhatte, mal endlich die Füße hoch zu legen oder mit Freunden mal was zu unternehmen. Und was ist mit dir?“Ihre blauen Augen funkelten lebensfroh. Der Schulgong war zu hören. Nun war es aber wirklich an der Zeit, nach Hause zu fahren.„Zwei Klassensätze; Latein und Gemeinschaftskunde. Wird schon hinhauen. Du Karla, ich muss auch leider wirklich jetzt los, ich hab’ noch einen Termin, deswegen hab’ ich die auch früher gehen lassen.“Die Enttäuschung war ihr anzusehen, jedoch nickte sie und lächelte immer noch. „Oh, ach so. Tut mir Leid, da habe ich dich wohl aufgehalten. Na dann frohe Weihnachten und guten Rutsch.“„Danke, dir auch.“Nickend drehte sie sich um und lief über den Parkplatz. Erleichtert setzte sich Pablo in sein Auto und startete den Motor. In dem Wagen war es kalt, er kam sich vor wie in einem \u0001 \u0002 begann zu schneien, als Pablo den Peugeot über den Schnee rollen ließ, währenddessen machte er das Radio an. Die Wettervorhersage informierte ihn über einen kleinen Schneesturm, der Freiburg in der Nacht heimsuchen würde. Ansonsten würde es den ganzen Tag lang schneien, diese Wetterlage sollte mit einem kühlen Westwind unterstrichen \u0001 \u0002 verzog das Gesicht. Eigentlich hatte er sich vorgenommen, bei schönerem Wetter hoch in den Schwarzwald zu fahren, sein Hund hätte sich über einen ausgedehnten Spaziergang gefreut. Nächstes Mal. Für heute fiel der Spaziergang doch wohl eher auf einen der örtlichen Wälder in der Nähe Freiburgs \u0001 \u0002 Hause angekommen, wurde Pablo von seinem fünfjährigem Labrador-Dobermannmischling freudig begrüßt. Der schwarze Hund sprang jaulend um sein Herrchen herum. „Ist ja gut, Cicero. Komm wieder runter“, sagte Pablo und kraulte seinem Hund den Kopf, ehe er seine Tasche auf die Kommode im Flur abstellte und Jacke und Schuhe auszog. Erneut nahm er seine Umhängetasche und ging in sein Arbeitzimmer. Cicero folgte ihm auf Schritt und Tritt und legte sich dort auf das \u0001 \u0002 stellte die Tasche neben seinem Schreibtisch ab und ließ sich auf den schwarzen Stuhl – den „Chefsessel“, wie er ihn gerne nannte – sinken und streckte sich.„Cicero, stell dir vor, ich hab drei Wochen Ferien. Was machen wir? Gute Idee, entspannen.“ Der Mischling antwortete ihm nur mit einem Schwanzwedeln.„Ramses?“, rief er laut und einige Augenblicke später spazierte sein Siamkater graziös zum Türrahmen und blieb dort sitzen. ~ ~ ~ Die restlichen Stunden bis zum Nachmittag hatte Pablo damit verbracht, seine Wohnung etwas auf Vordermann zu bringen. Das Wohnzimmer war zwar immer sauber – Hunde- sowie Katzenhaare mal ausgenommen – doch dafür glichen Schlaf- und Arbeitszimmer einem \u0001 \u0002 hatte er sich Spaghetti gekocht. Bei all seinen Tätigkeiten wurde er mit prüfenden Blicken von Ramses verfolgt. Nun würde es vielleicht noch knappe zwei Stunden dauern, bis es dunkel werden würde, weswegen Pablo seine Schuhe überzog, einen grauen Kragenpullover und seinen warmen Mantel anzog. Es mochte gut sein, dass Freiburg im Sommer die wärmste Stadt Deutschlands war, jedoch war es im Winter umso kälter. Cicero saß wissend daneben und wartete nur darauf, dass sein Herrchen ihn anleinen würde. „Den versprochenen Schwarzwaldbesuch müssen wir verschieben, Kumpel. Hast du mal rausgeschaut? Es schneit wie verrückt. Ein kleiner Trip in den Wald bei uns wird schon ausreichen, wirst \u0001 \u0002 ist 'n örtlicher Wald ebenso der Schwarzwald, also doch nicht ganz so schlimm.“Der Mischlingsrüde verstand zwar kein Wort, dennoch wedelte er freudig mit dem Schwanz. Der Stadtteil Freiburgs, Mooswald, war wie der Name schon sagt, von kleinen Wäldern umgeben. Jedoch fuhr Pablo mit dem Auto lieber weiter aus der Stadt hinaus, denn in den „städtischen“ Wäldern waren ihm zu viele Leute unterwegs und die meisten bestehen aus älteren Pärchen, die gerne wegen freilaufenden Hunden meckern und darauf hatte er schlichtweg keine \u0001 \u0002 fuhr aus der Stadt hinaus durch einige Dörfer, ehe er auf eine Landstraße abbog und letztlich das Auto an einem Waldrand zum Stehen brachte. Dicke Flocken fielen vom Himmel, als Pablo ausstieg und zum Kofferraum lief, um diesen zu \u0001 \u0002 saß Cicero da und wartete mit aufgestellten Ohren, bis man ihn ableinte. „Lauf! Hier ist keine Menschenseele, da brauchst du keine Leine.“Er hatte noch nicht zu Ende gesprochen, schon war der Mischling wie eine Rakete aus dem Auto gesprungen und rannte einige Meter, ehe er zum Schnuppern stehen \u0001 \u0002 lief vorsichtig den teilweise zugefrorenen Weg am Waldrand entlang und ließ dabei seinen Blick hinab zu den mit Schnee bedeckten Landschaften schweifen, dann hinunter zu dem Örtchen Waldkirch. Wenn die Sonne scheinen würde, würde sicherlich alles wunderschön glitzern, doch nun war der Himmel überzogen mit grauen Wolken und dicke Flocken fielen schwerfällig zum Boden hinab. Als Cicero außer Sichtweite war, ertönte ein lautes Pfeifgeräusch seitens Pablo und einige Augenblicke später sprang der schwarze Mischling schwanzwedelnd aus dem Gebüsch. Schnee klebte an seiner Schnauze und ließ den Eindruck eines weißen Barts erwecken, wodurch Pablo schmunzeln musste. Sobald Herrchen mitsamt Hund den weißgrauen Wald betraten, umhüllte sie eine schon fast sterile Stille. Kein Geräusch drang aus dem Wald, ebenso gelang keins in ihn hinein. Nichts war zu hören, außer dem unter den Pfoten sowie Schuhen knirschenden Schnee. Es wirkte schon fast unheimlich, weswegen Pablo entschied, nicht allzu lang hier zu verweilen, zudem würde es sowieso bald noch dunkler werden. Erstaunt stellte er fest, was für einen krassen Kontrast sein schwarzer Mischlingsrüde im weißen Schnee abgab und nun stellte er sich vor, was wäre, wenn Cicero ebenfalls weiß wäre – würde er seinen Hund, der übrigens anscheinend einer heißen Spur folgend im Schnee den Weg hin und her lief, überhaupt erkennen?„Cicero! Hierher!“, brüllte Pablo, als sein Hund urplötzlich anfing wie wild zu bellen und wie von einem Blitz geölt in das Gebüsch preschte und verschwunden war. Erschrocken und zugleich murrend über das seltsame Verhalten des Tieres – Cicero tat so etwas für gewöhnlich nicht – rief er noch einmal, doch der Hund kam nicht. Pablo vernahm nur das laute Knurren und Bellen Ciceros, welches sich langsam aber sicher immer mehr von ihm entfernte. „Du blöde Töle, wart nur ab, bis ich dich wieder habe, dann kriegst du aber Ärger, das versprech’ ich dir, mein Freund!“, fluchte Pablo, als er vom Weg trat und sich in das kratzige Gebüsch hinein wagte. Ein Ast blieb an seinem Mantelärmel hängen und er war sich mehr als sicher, dass das Kleidungsstück nach der Suchaktion ziemlich bemitleidenswert aussehen \u0001 \u0002 Gebell war immer noch nicht verklungen und inzwischen rannte Pablo durch das Gebüsch, zwischendurch immer wieder nach Cicero brüllend. Der Unmut hatte sich inzwischen in Besorgnis umgewandelt, da sein Hund ihm sehr am Herzen lag und wer weiß, ob Jäger unterwegs waren, denn seines Wissens nach durften sie nach freilaufenden Hunden schießen. Ob das immer noch so war, wusste er nicht genau, doch auf die Probe stellen wollte er dies lieber \u0001 \u0002 vom Wandererweg entfernt, standen die Tannen viel enger beieinander und glücklicherweise hielt sich hier die Buschbewachsung eher in Grenzen. Erleichtert verlangsamte Pablo sein Tempo, als er seinen Hund erblickte. Cicero stand mit gesträubtem Fell vor einer alten zweistöckigen Hütte und knurrte wütend.„Du dummer Hund, komm her!“, rief Pablo und bemerkte erst jetzt, dass es wesentlich dunkler geworden ist. In einer knappen Stunde dürfte es stockfinster sein und inzwischen wollte der Lehrer einfach zurück, raus aus dem Wald. Doch der Hund schien sein Herrchen völlig vergessen zu haben. Als Pablo an Cicero heran trat und diesen am Kettenhalsband schnappen wollte, trabte dieser immer noch knurrend los zur Hütte und lief durch ein Loch in der Holzwand in diese hinein. Verzweifelt stampfte der Lehrer auf und rief wieder nach seinem Hund, jedoch ohne Erfolg. Fluchend und gedanklich eine dreiwöchige Strafe á la ’nicht mehr von der Leine lassen’ planend, trat er an die morsch wirkende Hütte heran und besah sie sich kurz. Sie erweckte den Anschein, als würde sie unter dem Gewicht des auf dem Dach liegenden Schnees zusammen brechen, die eingeschlagenen Fenster wirkten wie schwarze Augen, die einen hungrig und lauernd anstarrten. Pablo entdeckte eine Tür und stieß sie auf. Knarrend schwang sie einige Zentimeter auf, sodass er sie noch einmal aufdrücken musste, um hinein zu gelangen. Es war ziemlich dunkel in der Hütte und bei jedem Schritt knarrte es unter seinen Füßen. Hoffentlich würde der Boden nicht einkrachen, sonst würde er womöglich mit einem gebrochenen Bein im Keller liegen, während Cicero irgendwo alleine \u0001 \u0002 Augen mussten sich an die Dunkelheit gewöhnen, jedoch erkannte er, dass er sich in einem kurzen Flur befand, an dessen Ende eine Tür zu sein schien. Links und rechts davon klafften jeweils zwei große, rechteckige Löcher - wahrscheinlich ebenfalls Zimmer, zu denen entweder die Tür fehlte, oder eben jene weit geöffnet \u0001 \u0002 fuhr Pablo über sein Gesicht, als er merkte, wie er durch eine dicke Schicht Spinnenweben lief.„Cicero! Verdammt noch mal, hier her!“, rief Pablo durch das Haus. Er konnte den Mischling hören. Diese Schritte und das inzwischen leise Grollen würde er niemals \u0001 \u0002 hatte Pablo das Gefühl, beobachtet zu werden. Als würden ihn tausende stechende Augenpaare aus einer dunklen Ecke aus anstarren. Bedrohlich. Kurz davor, aus ihrem Versteck heraus zu preschen und sich über ihn zu \u0001 \u0002 Sansett war normalerweise kein Mann, der sich schnell fürchtete, doch jetzt kroch langsam panische Angst in ihm hoch und er wollte hier nur noch raus. „Cicero!“, brüllte er wieder, schon fast verzweifelt und war erleichtert, als Cicero aus einer dunklen Ecke mit eingezogenem Schanz zu ihm gelaufen kam. Zwar sah Pablo ihn nicht richtig, nur schemenhaft, dennoch schaffte er es, ihn anzuleinen und schleunigst die Hütte zu verlassen. Seltsamerweise zerrte nun Cicero wie wild an der Leine, als wolle er dem unheimlichen Häuschen ebenfalls so schnell wie möglich entschwinden.„Was hast du dir eigentlich dabei gedacht? Du spinnst doch! Ich lasse dich nie wieder in einem Wald frei laufen, das verspreche ich dir. Wenn wir in nächster Zeit überhaupt wieder in einen Wald gehen …“, murmelte Pablo und war froh, als er aus dem Gebüsch auf den Weg trat und bald sein Auto erreichte. Schnell verfrachtete er seinen Hund in den Kofferraum und setzte sich anschließend hinters Lenkrad, um erleichtert den Wald und diese gruslige Hütte hinter sich zu lassen. Während die Scheinwerfer seines Peugeot die Schwärze des Abends durchbohrten, stellte Pablo fest, dass dieses seltsame Gefühl von vorhin jedoch nicht verschwunden war – und auch Cicero verhielt sich auffällig ruhig …",
            "wordcount": "2.626",
            "chapter_release": "04.10.2011",
            "chapter_number": "1"
        },
        "2": {
            "text": "Wieder einen lieben Dank an meine Beta wortsammlerin, die sich die Mühe gemacht hat, alles wunderbar zu korrigieren. Danke ebenfalls an Favos und Revs.***Es war bereits dunkel, als Pablo den Wagen vor seinem Wohnblock parkte und den Motor ausschaltete. Da starker Wind aufgekommen war, bewegten sich die kahlen Äste der Bäume \u0001 \u0002 stieg aus und lief um das Auto herum, ehe er dann den Kofferraum öffnete und sich seinen Hund besah. Cicero saß völlig ruhig da und schaute ihn mit großen Augen und zurückgeklappten Ohren an. „Dich hat diese Hütte wohl auch ziemlich erschreckt, was?“, sagte Pablo und leinte den Mischling an. Etwas zögernd sprang dieser in den Schnee. Sobald Pablo seine Wohnung betreten hatte, zog er Cicero das Halsband aus und fütterte ihn, anschließend wurde die Jeans gegen eine Jogginghose eingetauscht. „Ramses, Abendessen!“, rief er und marschierte durch den langen Flur zur grauschwarz gehaltenen Küche. Der Siamkater eilte herbei, doch blieb dieser einige Meter vor seinem Herrchen stehen und hielt den Kopf schief, so als würde er ihn skeptisch \u0001 \u0002 runzelte die Stirn und klopfte auf die Arbeitsplatte. „Hoch mit dir!“, forderte er ihn auf, doch Ramses begann argwöhnisch mit dem Schwanz zu peitschen, ehe er fauchte und aus der Küche rannte. „Herr Gott, was hab’ ich denn falsch gemacht?“Kopfschüttelnd füllte er Ramses’ Futternapf und verließ die Küche, da das Telefon klingelte. Er eilte ins Schlafzimmer und ein Blick auf das Display verriet seinen Freund Michael, einem gebürtigem Schwarzwälder.„Ja?“„Ja, ich bin’s. Was treibsch?“Als Pablo vor zehn Jahren aus Hamburg nach Freiburg gezogen war, hatte er Probleme gehabt, sich mit dem örtlichen Dialekt anzufreunden, doch inzwischen hatte er sich daran gewöhnt.„Nicht viel. War gerade mit Cicero noch laufen und der Idiot ist mir ausgebüxt.“„Ja, hasch ihn wieder gefangen?“„Klar. Also, was gibt’s?“Pablo lief mit dem Telefon am Ohr zurück in die Küche, um den Kühlschrank weit zu öffnen und ihn danach wieder mit einem missbilligenden Blick zu schließen. Auf Dinge, die er erst noch zubereiten müsste, hatte er jetzt keine Lust.„Ich wollt’ frage’, ob du morgen auf den Weihnachtsmarkt mitkommsch. Und ja, ich weiß, dass du den net magst, aber ich geb’ dir auch Einen aus.“Pablo seufzte. Seinem besten Freund konnte er fast nie absagen, das wusste Michael auch. Zudem war Pablo bewusst, dass er ihn würde abholen müssen, da Michael wegen zu schnellen Fahrens und leichtem Alkoholpegel seinen Führerschein für zwei Monate entzogen bekommen hatte. Das war vor knappen drei Wochen gewesen und seit dem vergingen keine drei Tage, ohne dass Michael ein „Taxi“ brauchte.„Ja okay. Und wann soll ich den gnädigen Herren abholen?“Pablo kramte in einer Schublade mit Katalogen und Werbekram herum, bis er mit einem erfolgreichen Grinsen das Prospekt des örtlichen Pizzaliferanten herausholte.„Halb acht wär’ perfecto.“In dem Fall hieß das also um acht. Michael war nie pünktlich fertig; wenn Pablo um diese Uhrzeit an der Tür klingeln würde, würde der blonde Lagerist erst aus der Dusche klettern. „Alles klar. Aber sei fertig, wenn ich komme, nicht so wie sonst immer.“„Hajo, kennsch mich ja.“„Eben genau deswegen. Also, wir sehen uns morgen“, sagte Pablo und durchblätterte das Prospekt von Pizza Factory.„Ja, bis dann.“Das Telefonat war beendet, also wählte der Lehrer die Nummer des Pizzaservices und bestellte sich die Variante mit Salami, viel Käse und extra scharf. Oliven durften nicht fehlen. Nachdem er aufgelegt hatte, stand er auf und suchte die Fernbedienung, um den Fernseher anzuschalten. Pablo mochte es nicht, wenn es vollkommen still in der Wohnung war und nach diesem seltsamen Erlebnis im Wald erst Recht nicht. Er lief in das Arbeitszimmer, um aus seiner Tasche seinen Geldbeutel zu holen. Doch nachdem er das Licht angemacht hatte, blieb Pablo verwundert stehen, und musterte Cicero, welcher mit eingezogenem Schwanz unruhig durch das Zimmer lief. Was stimmte mit dem Hund plötzlich nicht?„Hey, Cicero. Komm her!“, sagte er und ging währenddessen in die Hocke. Sofort war das Tier bei ihm und drückte sich an sein Herrchen. Beruhigend streichelte Pablo ihn über seinen schwarzen Kopf. Es schien, als hätte Cicero \u0001 \u0002 jagte ein Schauer nach dem anderen seinen Rücken hinunter. „Das bilden wir uns ein!“, meinte Pablo bestimmt und stand wieder auf. Prüfend schaute er durch das Zimmer. Alles schien wie immer: Rechts neben dem Türrahmen stand ein großer Schrank mit allen möglichen Ordnern, Heftstapeln seiner Schüler, Bücher und anderem Bürokram, an der Wand gegenüber hingen die Vorhänge vor den Fenstern, daneben jeweils eine große Pflanze und Stehlampe. Auch der Schreibtisch war unordentlich wie immer, und diesem gegenüber das Sofa war ebenfalls sauber. Nichts deutete also auf etwas Fremdes hin. Pablo durfte sich wegen diesem Spaziergang im Wald bloß nicht verrückt machen. „Alles Unsinn“, bekräftigte er noch einmal und schaute zu Cicero, der den Blick mit wachen Augen \u0001 \u0002 lief Pablo an seinem Hund vorbei, strich ihm wieder kurz über den Kopf und hob seine Tasche vom Boden auf, welche er nach dem Unterricht achtlos auf den Laminatboden geworfen hatte. Fluchend fiel ihm erst jetzt auf, dass er auch hier drin seinen Führerschein hatte und demnach zuvor ohne gefahren war.„Heute ist wirklich nicht mein Tag“, murmelte er, als er die Tasche Tasche sein ließ und den Geldbeutel um zehn Euro erleichterte. Er wartete ungefähr eine halbe Stunde. Unruhig war Pablo durch die Wohnung gelaufen und ärgerte sich darüber, dass ihm dieser Waldspaziergang einfach keine Ruhe ließ. Ramses ging ihm seltsamerweise ebenfalls aus dem Weg, zudem hatte er einen Streit zwischen seinen Tieren schlichten müssen. Cicero war dem Siamkater anscheinend etwas zu nah gekommen, sodass dieser fauchend ausgeschlagen hatte. Was normalerweise ebenso unüblich war, wie das plötzliche Verschwinden seines Mischlings im Wald vorhin. Als er aus dem Badezimmer kam und somit durch den dunklen Flur laufen musste, horchte er auf. Das Geräusch kam aus der Richtung der Haustür, als wäre jemand im Treppenhaus gestolpert. Pablo schielte ins Arbeitszimmer, doch schien Cicero tief und fest zu schlafen. Eigentlich wäre dieser schon bellend zur Tür \u0001 \u0002 ging der Lehrer auf die Haustür zu und erkannte schon, dass im Treppenhaus kein Licht brannte, da das Guckloch völlig schwarz \u0001 \u0002 orangefarbiges Licht der Straßenlaterne fiel durch die Fenster im Treppenhaus und ließ die schwarze Gestalt unmittelbar vor dem Guckloch noch dunkler erscheinen. Es schien, als hätte sie ein Gewand um ihren kopflosen Körper geworfen und nun stand sie einfach nur da, ohne sich zu bewegen. Nur einige Zentimeter Holz trennten dieses unheimliche Wesen und \u0001 \u0002 stieß sich keuchend von der Tür ab und taumelte einige Schritte zurück, ehe er an seine Kommode stieß und sich dort festkrallte. Das Guckloch ließ er nicht aus den Augen, so als hätte er Angst, dieses Etwas würde sich eben durch jenes hindurch drücken und ihn anfallen, sobald es hier drinnen \u0001 \u0002 hatte er sich sicherlich nur eingebildet. Seine Fantasie spielte ihm einen Streich. Er hatte heutige lediglich nur einen schlechten Tag erwischt und das von gerade eben … konnte nicht sein.„Verdammt, reiß dich zusammen, Pablo!“, rief er sich zur Besinnung und zuckte erschrocken zusammen, als plötzlich ein lauter Piepston erklang. \u0001 \u0002 bewegte sich nicht. Was, wenn dieses Ding nur darauf wartete, bis er aufmacht? Cicero war aufgewacht und stürmte auf Grund des Klingelns bellend zur Tür, jedoch blieb er dort schlitternd stehen und stellte seine Borsten. Ein gefährliches Grollen drang aus seiner \u0001 \u0002 schüttelte den Kopf. Er konnte sich dieses Etwas vor der Tür nicht eingebildet haben, da Cicero ihn gerade ebenfalls wahrgenommen hatte. Er zuckte erneut zusammen, als es wieder klingelte, nun jedoch aufdringlicher. Dann fiel ihm ein, dass das wahrscheinlich der Pizzajunge war. Mutig lief Pablo erneut zum Guckloch und zwang sich durch zu schauen. Wider Erwarten stand niemand \u0001 \u0002 atmete er auf und drückte mit zittrigen Fingern den Knopf der Anlage.„Ja?“„Pizza is’ da!“Pablo ließ den Boten hinein und wartete, bis der Junge im vierten Stockwerk angekommen war – ja, leider hatte dieser Wohnblock von dem Wort ’Aufzug’ nie etwas \u0001 \u0002 mulmigem Gefühl öffnete Pablo die Tür und nickte dem schnaufenden jungen Mann – ein Türke – zu. Während dieser die Pizzaschachtel aus der Wärmebox fummelte, schaute Pablo sich argwöhnisch im Treppenhaus um. Nichts deutete auf die Anwesenheit eines … eines Dings hin. „Das macht acht siebzig.“„Stimmt so“, sagte Pablo, drückte dem Türken den Zehner in die Hand und nahm die Pizzaschachtel schnell entgegen, um sich dann auch schleunigst in die Wohnung zurückzuziehen. Nachdem er die Tür geschlossen hatte und einige Schritte gelaufen war, wandte er sich noch einmal um, um den Schlüssel im Türschloss zweimal zu drehen. Pablo kam sich zwar albern vor, dennoch fühlte er sich so etwas sicherer.~ ~ ~Etwas verfolgte ihn, doch vermochte Pablo nicht zu sagen, was es war. Darüber nachdenken konnte er nicht; er war viel zu sehr damit beschäftigt, sich auf den schmalen Pfad zu konzentrieren. Nur Bäume, egal wo man hinsah. Der Boden war matschig, sodass Pablo schnell ins straucheln kam, sich jedoch immer wieder fangen konnte. Warum war er oben rum nackt? Und weshalb hatte er bei diesem Dreckswetter – es regnete in Strömen und donnerte ohrenbetäubend – keine Schuhe an?Er hasste Wälder. Zudem hatte er die Orientierung \u0001 \u0002 rannte er bloß hin? Und konnte es sein … er weinte! Weshalb?Keuchend blieb er stehen, als er eine dunkle und verfallene Hütte zwischen den hohen Bäumen sah. Wild schüttelte er den \u0001 \u0002! Niemals würde er sich dort verstecken!Verzweifelt drehte er sich einmal im Kreis, jedoch schien ihm jede Richtung gleich. Woher war er eigentlich gerade gekommen?Pablo musste hier raus. Als er blitzschnelle Schemen zwischen den Bäumen hin und her rennen sah – es erinnerte ihn an Mutanten in jeglichen Horrorfilmen, die mit ihren Opfern auf diese Weise eine Hetzjagd veranstalten, jedoch war dies hier viel schlimmer – nahm er die Beine in die Hand und rannte in die \u0001 \u0002 langer Flur. Aus was war die Wand? Aus Holz? Man sah es nicht. Unzählige Insekten krabbelten an den Wänden. Übereinander liefen sie, fraßen sich gegenseitig und gebaren. Pablo würgte und schlug eine riesige Kellerassel von der Schulter, welche von der Decke auf ihn hinab gefallen war. Am Ende des Flures war eine Tür, welche zum Glück insektenfrei war. Fast schon stürmisch drückte er die Klinke hinunter und lief in das Zimmer hinein, um dann an der zu geschlagenen Tür hinab zu gleiten und die Knie eng an sich zu \u0001 \u0002 war er hier bloß gelandet?Das Zimmer wurde vom milchig weißen Mondlicht beschienen. Aber es hatte doch gerade noch geregnet. Woher kam der Mond?Der Raum war bis auf einen großen Schrank vollkommen leer. Nun bemerkte Pablo einen beißenden Geruch. Vergammeltes Fleisch?Es kam aus dem Schrank. Zitternd stand Pablo auf und lief langsam hinüber, um diesen zu \u0001 \u0002 Anblick ließ ihn zurück taumeln und auf den Boden fallen. Ihm wurde kalt und heiß zugleich, zudem stieg schmerzende Übelkeit in ihm \u0001 \u0002 dicke Schnur hing von der Decke des Schranks. Sie war um den Hals des leblosen Körpers gewickelt. Die Augen waren in Todesangst aufgerissen, die Zunge hing hinaus. Jemand hatte den Leib vom Hals bis hinunter zum Bauch aufgeschnitten, einige Innereien hingen noch aus der Wunde, andere lagen unter der baumelnden Leiche und wurden von weißen Maden beklettert. „Was haben sie mit dir gemacht, Cicero?“, flüsterte Pablo und um ihn herum drehte sich alles …Verschwitzt wachte Pablo auf und musste ins Hier und Jetzt zurück finden. Nach einigen Sekunden stellte er fest, dass er einen Albtraum gehabt hatte. Sein Atem ging stockend und ein Blick auf die Uhr verriet ihm, dass es kurz nach drei Uhr war. „Oh Mann …“, murmelte er und betastete das Kissen. Es war völlig klamm, die Bettdecke hing zerknäult an einem Eckpfosten des \u0001 \u0002 schielte Pablo zu Cicero. Der Hund hatte seinen Kopf auf den Pfoten abgelegt. Seine Augen spiegelten das Licht der Straßenlaterne, welches durch das Fenster hineinfiel. Das Tier beobachtete müde die sich stark bewegenden \u0001 \u0002 schien irgendwie traurig und verängstigt.",
            "wordcount": "1.989",
            "chapter_release": "04.10.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Als Pablo am Morgen aufwachte, fühlte er sich noch schlimmer als am letzten Abend. Tief und traumlos hatte er geschlafen, dennoch war er vollkommen \u0001 \u0002 schmerzenden Gliedern richtete er sich auf und schaute zu Cicero, welcher tief und ruhig atmete. Wenigstens er hatte im Schlaf etwas Ruhe \u0001 \u0002 einer heißen Dusche, einem kargen Frühstück – er hatte keinen regen Appetit – und einem kurzen Spaziergang mit Cicero, setzte sich Pablo gegen vierzehn Uhr an seinen Schreibtisch und schaute sich den Blätterstapel der Gemeinschaftskundeklausuren an. Er hatte sich fest vorgenommen, sie am Anfang der Ferien zu korrigieren und gegen Ende wäre Latein dran, sodann wäre er fein raus und müsste mal wieder nicht alles auf den letzten Drücker \u0001 \u0002 die Ereignisse vom Vortag ließen ihn einfach nicht los. Pablo wusste aber, dass er sich irgendwie ablenken musste, deswegen ergriff er seufzend die erste Klausur und legte sie vor sich hin, gleichzeitig holte er sein Mäppchen aus der \u0001 \u0002 Exemplar gehört Kevin, dem dunkelhäutigen Kursstufensprecher. Ein durchschnittlicher Schüler, der eine konstante Leistung lieferte, in manchen Fällen jedoch ziemlichen Mist von sich gab – und diesen auch in Klausuren nieder \u0001 \u0002 Thema war Die Identitätstheorie Rousseaus – die praktizierte Demokratie im politischen System der DDR? und Pablo wusste genau, dass seine Schüler den zweistündigen Kurs von den Themen her leider zum Kotzen fanden. Kevins Klausur war ganz akzeptabel, jedoch runzelte Pablo bei einer Aufgabe die Stirn und musste dann letztlich grinsen. Bei der Aufgabe wurde vom Schüler verlangt, die Demokratievorstellungen Rousseaus darzustellen. Generell fing Kevin an, bei dieser Aufgabenstellung mit seinen Ausführungen zu stocken. Und Pablo wusste auch, warum er das tat – er war ein fauler Schüler und hatte schlicht keine Lust zu lernen und dieses Thema war eine reine Lernsache gewesen … und wenn Kevin nicht mehr weiterwusste, dann wurde er kreativ.“Außerdem ging Rousseau von der Gleichheit der Menschen aus. Wenn ein Mensch entweder zu viel oder zu wenig hat, vergleichsmäßig zu seinen Mitmenschen, dann können diese nicht mehr gleich sein. Um dies zu verdeutlichen, könnte man auch Vampire als Beispiel nehmen. Ihre Existenz ist umstritten, jedoch möchte man dies hier nicht erläutern. Es gibt „Gruppe Normal“ von Vampiren, die weniger besitzen als „Gruppe Twilight“, die auf Grund ihres Vermögens sogar glitzern. Diese Gruppen können einfach nicht gleich sein, weil die eine Gruppe mehr besitzt als die Andere, sodass einfach keine Harmonie herrschen kann. Würde „Gruppe Twilight“ nicht glitzern, würden sie somit zu „Gruppe Normal“ angehören. Ganz zu schweigen von der vegetarischen Nahrung, welche wieder diese Ungleichheit zeigt.“Vom Prinzip her hatte der Junge natürlich Recht, das stand außer Frage, jedoch war die Ausführung etwas … ungewohnt. Zudem haben einige Details \u0001 \u0002 langem Überlegen gab Pablo ihm für diesen Stichpunkt einen von zwei Punkten und schrieb in seiner – wie andere behaupten - kaum lesbaren Schrift darunter:“Mir ist unverständlich, warum du von Rousseau auf Twilight kommst. Er würde dich dafür steinigen, wüsste er \u0001 \u0002 Notenpunkte gab es dieses Mal \u0001 \u0002 Lehrer hatte zwei Drittel der Klausuren korrigiert und als er eher beiläufig auf die Uhr schaute, schreckte er auf. Es war kurz nach sechs. Pablo gähnte und streckte sich. Vier Stunden hatte er korrigiert. Manche Schüler schrieben viel zu viel – und wussten verhältnismäßig viel zu \u0001 \u0002 stand auf und lief zum Bad. Cicero müsste noch einmal schnell raus und Ramses' Katzenklo wollte ebenfalls noch gesäubert werden, anschließend würde Pablo sich fertig machen und zu Michael fahren. Im Badezimmer blieb er vor dem Spiegel stehen und betrachtete sein Gesicht. Augenringe von der vergangenen Nacht zierten es und unrasiert war er ebenfalls – doch da sein inzwischen Viertagebart dem Weihnachtsmann noch lange keine Konkurrenz machen konnte, wurde die Rasur auf den nächsten Tag – Freitag – verschoben. Ein Blick aus dem Fenster verriet, dass das Wetter sich seit gestern nicht großartig verbessert hatte. Immer noch fielen dicke Flocken gemächlich vom Himmel. Wenn das so weiter gehen würde, wäre Freiburg spätestens an Heiligabend zugeschneit. Aber er erinnerte sich an den Wetterbericht heute Morgen im Radio. In den nächsten Tagen sollte es endlich mal wieder eine Schneepause geben. **LangeboschPablo drückte auf die Klingel und steckte die in Lederhandschuhen verpackten Hände in den schwarzen Mantel. Weiße Dampfwölkchen bildeten sich, wenn er ausatmete. Draußen war es verdammt frostig. Als niemand die Tür öffnete, drückte Pablo erneut die Klingel und blieb mit dem Finger länger drauf. „Was treibt der Kerl da so lange?“, murmelte er \u0001 \u0002 hatte Michael das Klingeln seines Freundes gehört und ihm geöffnet, sodass Pablo eilig in das kühle Treppenhaus schlüpfen und zum Aufzug eilen konnte.„Tut mir Leid, aber ich war noch unter der Dusch’ weisch“, begrüßte Michael seinen besten Freund. Pablo hob eine Augenbraue und betrachtete den blonden Mann, welcher nur im eisblauen Bademantel vor ihm stand.„Ja, das ist nicht zu übersehen.“ Sie gaben sich die Hand und während der Lehrer aus seinem warmen Mantel schlüpfte und diesen im Flur aufhing, plapperte Michael fröhlich drauf los.„Dass du auch immer so pünktlich sein musst. Deine Schüler wäre’ sicherlich froh, wenn du net immer so genau da wärsch. Aber ich denk’, dass wir so um acht fahre’ könne’. Willsch du eigentlich e’ Kaffee oder so?“„Nee, lass mal. Mach du dich mal lieber fertig, sonst sitzen wir um zehn noch da“, sagte Pablo und schnappte sich die Fernbedienung sowie die Schüssel voller Chips. Michael grinste und winkte ab. „Und wenn, kannsch dich ja selber bediene’.“„Klar“, erwiderte der Lehrer mit vollem Mund und krümelte seinen grauen Pullover voll, unter dem ein weißes Hemd herausschaute. Das Fernsehprogramm war öde, nichts Interessantes lief in der Röhre. Mit Gute Zeiten, Schlechte Zeiten hatte er noch nie richtig warm werden können. Dennoch runzelte Pablo irritiert die Stirn, als das Bild im Fernseher verschwand, ein Rauschen ertönte und nur Flimmern zu sehen war. „Stimmt was mit deiner Glotze nicht?“, rief er.„Nee, wieso? Wie kommsch darauf?“, war die prompte Antwort aus dem Badezimmer. „Nur so!“Pablo stellte die Chipsschüssel auf den Tisch und stand auf, um zum Fernseher zu laufen und davor in die Hocke zu gehen. Mit der Hand klatschte er leicht gegen das Gerät. „Komm schon“, murmelte \u0001 \u0002 wollte nach dem Stecker schauen, sah aber irritiert wieder auf den Bildschirm - der Schnee auf dem Monitor bildete eine Gestalt. Sie war \u0001 \u0002 wollte panisch aufspringen und zurückweichen, aber sein Körper war vor Schock gelähmt. Er konnte nichts anderes tun, als auf das immer größer werdende Wesen zu starren. Doch ebenso plötzlich wich die Starre wieder von ihm, er sprang taumelnd auf, sprintete zum Sessel und griff nach der Fernbedienung. Die schwarze Gestalt füllte fast den ganzen Bildschirm aus. Ein Stöhnen übertönte das laute Rauschen des Störbilds. Pablo drückte auf den Aus-Knopf. Sofort verschwanden das Rauschen, das Stöhnen sowie die Erscheinung. Zitternd, mit trockenem Mund und rasendem Herzen starrte er auf den schwarzen \u0001 \u0002 war die kopflose Gestalt gewesen! Wie gestern Abend vor seiner Haustür. Ihm wurde eiskalt. Mit trockenem Hals sank Pablo langsam zurück und bemerkte dann, wie er zitterte. Schon fast hatte er heute geglaubt, dass das, was gestern geschah, reiner Zufall sowie Einbildung gewesen war, doch dass er sogar von diesem … diesem Etwas bei jemand anderem heimgesucht wird, zeigte ihm, dass er sich das gestern nicht eingebildet hatte. Nervös begann er, an seinem breiten Silberring herumzuspielen, indem er ihn hin und her drehte. Mit dem Finger fuhr er über den alten Smaragd, der sich auf diesem befand. Er umfuhr die vier kleinen Silberkugeln, die den Stein säumten. Pablo wusste nicht weshalb, aber das Erbstück seiner Großmutter beruhigte ihn in manchen Situationen, sowie jetzt \u0001 \u0002 zuckte er zusammen, als ihn jemand an der Schulter berührte. „Du siehsch aus, als wär’ dir 'n Geist begegnet. Weiß wie ’ne Wand“, sagte \u0001 \u0002 schluckte und brauchte einige Sekunden, um seine Gedanken zu ordnen. Dann schüttelte der den Kopf.„Wahrscheinlich nur der Kreislauf. Heute Nacht habe ich auch kaum geschlafen. Wird aber denke ich gleich wieder besser. Also, können wir gleich los?“ Unruhig rutschte der Lehrer auf dem Sessel hin und \u0001 \u0002, welcher sich ein etwas zerknittertes rotes Hemd angezogen hatte, zuckte mit den Schultern und kratze sich am frisch rasierten Kinn. „Wir könne’ auch noch schnell die Nachrichten gucke’, du …“„Nein!“, fuhr Pablo ihm dazwischen und erntete dafür einen verwunderten Gesichtsausdruck. Schnell fing sich der Lehrer wieder. „Ich meine, weil es sowieso schon so spät ist weil du mal wieder nicht pünktlich fertig warst.“ Um seinen Worten Nachdruck zu verleihen, sprang er plötzlich auf und marschierte an Michael vorbei um im Flur seinen Mantel und Schal sowie Handschuhe anzuziehen.„Hasch ’n Date oder was?“, fragte der Blonde grinsend und tat es seinem Freund gleich, indem er seine graue Jack Wolfskin Winterjacke anzog, dann suchte er eine halbe Ewigkeit nach seinem roten Schal. Ungeduldig lehnte Pablo am Türrahmen zum Wohnzimmer und schielte immer wieder nervös zum Fernseher, welcher – Gott sei Dank – ausgeschaltet blieb.*****Um viertel nach acht verließen sie den Wohnblock und traten in die frostige Kälte hinaus. Zu Pablos Bestürzen hatte es immer noch nicht aufgehört zu schneien. „Sind wir eigentlich alleine unterwegs oder erwartet uns jemand?“, fragte der ältere der Beiden, während er das Auto aufschloss und sich auf den Fahrersitz nieder ließ.„Also ausgemacht hab’ ich nichts, aber soweit ich weiß, werde’ scho’ einige Leute die ich kenn’ unterwegs sein.“Pablo nickte und startete den Motor, um sogleich die Temperatur im Wagen zu erhöhen. Er war heilfroh, dass es nach fünf Minuten schon angenehm warm war.",
            "wordcount": "1.570",
            "chapter_release": "04.10.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "Erneuter Dank geht an meine liebe Beta wortsammlerin , welche sich die Mühe gegeben hat, das hier zu betan.* * *Pablo parkte nicht unweit der Innenstadt.„Da wären wir“, sagte der Lehrer und stieg aus. Michael tat es ihm gleich und schlug die Autotür laut zu. „Du weißt scho’, dass ich dein bester Freund bin und des ich merk’, wenn du irgendwie verklemmt bisch?“, fragte der Lagerist und hob prüfend eine Augenbraue, als sein bester Freund um das Auto lief, um auf den Bürgersteig zu treten und mit ihm zusammen Richtung Weihnachtsmarkt zu laufen.„Klar weiß ich das, warum?“, erwiderte Pablo unschuldig und vergrub seine Hände im Wintermantel.„Mensch, Pablo! Ich merk’ doch, dass was net stimmt! Also, erzählsch du mir jetzt, was dich bedrückt?“Das Schneetreiben wurde weniger, stellte Pablo erleichtert fest. Vielleicht würde es im Laufe des Abends gänzlich aufhören. „Bildest du dir nur ein“, war die nüchterne \u0001 \u0002 Blick fiel auf das karge Geäst einer alten Buche, welche sich seltsam verkrümmt in die Höhe erhob. Der Lehrer kniff die Augen zusammen. Bildete er es sich ein, oder war da ein dunkler Schatten in der Baumkrone?Als er langsam glaubte, Konturen zu erkennen, verschwand dieser wieder und zu sehen waren nur die dürren Äste.„Hörsch du mir überhaupt zu?“Pablo fand ins Hier und Jetzt zurück und räusperte sich. „Nein, tut mir Leid. Was hast du gesagt?“Schon fast fassungslos starrte Michael ihn an und schüttelte dann den Kopf. „Genau des mein ich! Seit du zu mir gekomme’ bist, bist du so komisch drauf. Kannsch ja wohl deinem Kumpel erzähle’ was Sache isch, oder net?“Pablo seufzte und blieb an einer roten Fußgängerampel stehen. Als er sich umschaute, stellte er fest, dass viele Leute abends unterwegs waren. Sicherlich wollten sie ebenfalls zum Weihnachtsmarkt gehen. „Du wirst mich sowieso für verrückt erklären“, sagte Pablo und starrte die Ampel an, als würde er versuchen, sie mit Hypnose dazu zu bringen, auf grün umzuschalten. „Verrückter als kleine, gemeine und fiese Kinder und pubertierende Jugendliche zu unterrichte’?“, grinste ihn Michael an und entlockte Pablo somit ein leises Lachen. „Schlimmer.“Als die Ampel endlich auf Pablos Hypnose reagierte, liefen die zwei Freunde eilig über die Straße und befanden sich schließlich in der Innenstadt, welche hell erleuchtet und wunderbar weihnachtlich geschmückt war. Jede einzelne Straßenlaterne war mit einem Tannenkranz und Lämpchen verziert, an manchen Geschäften waren Schlitten mit Rentieren befestigt, hier und da sah man einen Weihnachtsmann durch die Straßen laufen, welcher Süßigkeiten \u0001 \u0002 hatte Michael einst gesagt? Net mal e’ Blinder würd’ des hier übersehe’Doch als die Freunde den Weihnachtsmarkt betraten, bot sich ihnen ein noch schönerer Anblick: Unzählige Stände leuchteten heller als der Andere, überall waren Lichterketten sowie Tannengirlanden aufgehängt. Straßenmusikanten, die darum wetteiferten, wer mehr Weihnachtslieder spielen konnte. Lachende Kinder, die auf geschmückten Pferden eines Karussells ihre Runden drehten und auch hier Weihnachtsmänner, welche sich mutig durch die Masse kämpften und kleine Süßigkeitenbeutel verteilten. Die Luft war geschwängert vom Duft des Glühweins, Pizza, Grillwurst und gebrannten Mandeln sowie Zuckerwatte. Hier und da glänzte die Glasur von Schokofrüchten \u0001 \u0002 es gab nicht nur Imbissstände, sondern auch welche, die mit Schmuck, Spielwaren und Dekorationen für das eigene Heim überfüllt waren, sowie Souvenirs aus dem Schwarzwald, denn es kamen wirklich Touristen aus aller Welt nach Freiburg auf den Weihnachtsmarkt. Am deutlichsten war dies an den zig Japanern zu erkennen, welche unentwegt auf ihre Kameras drückten und von allem ein Foto schossen. „Schlimmer? Dann erzähl mal!“, forderte Michael ihn auf und schlängelte sich geschickt durch die Menschenmenge zum nächsten Glühweinstand hindurch, Pablo immer dicht auf seinen Fersen. Als die zwei Männer letztlich stehen blieben, stöhnte Michael genervt auf. „Schau dir mal diese riesen Warteschlange an! Des dauert doch ewig!“Pablo zuckte mit den Schultern und grinste schief. Er kannte seinen Freund zu gut: Geduld war nicht gerade seine Stärke und konnte ihm schnell die Laune verderben. Somit holte er tief Luft und beschloss, dessen Wartezeit zu ’versüßen’, indem er ihm sein kleines Problem erzählen würde.„Also. Ich hatte dir ja erzählt, dass ich mit Cicero spazieren war und der mir abgehauen ist, stimmt’s?“Michael nickte.„Also, ich war hinten in Waldkirch im Wald mit ihm laufen. So. Bin ich da also total normal gelaufen, wie sonst auch und er war eigentlich auch total ruhig, aber plötzlich fängt er an zu bellen und verschwindet im Gebüsch. Ich also hinterher, ruf nach ihm, aber der dumme Bursche taucht nicht auf, also lauf ich weiter und finde mich bei so einer alten Hütte plötzlich vor. Cicero bellt und rennt da plötzlich rein und kommt nicht mehr raus. Weißt du, ich steh da und schrei mir die Lunge aus dem Leib und das Mistvieh will einfach nicht herkommen! Also bin ich da rein in diese Hütte.“Pablo stockte kurz, als er sich daran erinnerte. An dieses alte Haus mit den rabenschwarzen Fenstern, welche ihn anzuglotzen schienen. An die knarrende Tür und der ächzende Boden, auf dem er gelaufen war.„Ja und dann?“, fragte Michael und schaute immer wieder zur Theke vor, an der fleißig ein Glühwein nach dem anderen ausgegeben wurde. Mit jeder Minute kam er dem heiß ersehnten Getränk näher.„Da war ich dann also und du kennst mich ja. Ich habe nie so schnell Angst oder fürchte mich, aber da drinnen kam plötzlich so eine Panik in mir hoch. Ich habe mich total beobachtet gefühlt und ob du’s glaubst oder nicht, selbst Cicero kam mit eingezogenem Schwanz zu mir angerannt und nachdem ich ihn angeleint habe, hat der Kerl mich fast aus dem Haus gezerrt, so schnell weg wollte er plötzlich.“Michael runzelte die Stirn. „Na vielleicht hasch du dir des nur eingebildet. Weil ich mein’, guck mal: Wenn du völlig allein durch einen Wald läufsch und dann findest du so ’ne grottige Hütte und dann kann des mal sein, dass du dir das eingebildet hasch.“Natürlich, diesen Gedanken hatte Pablo auch schon gehabt, jedoch diesen schnell verworfen, als diese Sache mit dem Ding vor seinem Guckloch passiert war. Und das mit dem Fernseher bei Michael nicht zu vergessen!„Habe ich mir auch gedacht, ehrlich. Aber am Abend, als ich wieder zu Hause war, habe ich etwas im Treppenhaus gehört und durchs Guckloch geschaut. Und da stand eine schwarze Gestalt davor – ohne Kopf! Mir ist fast mein Herz stehen geblieben. Im nächsten Augenblick hat der Pizzajunge geklingelt und dann war das Ding weg. Cicero hat ebenfalls total komisch reagiert, als wüsste er, dass da kein Mensch vor meiner Tür steht, sondern etwas anderes. Und nachts hatte ich einen Albtraum, der sich auch ziemlich gewaschen hat, von dieser beschissenen Hütte.“Pablo hielt inne, da sie endlich an der Theke waren und Michael zwei Glühweine bestellen, diese bezahlen und sogleich entgegen nehmen konnte. Er drückte dem Lehrer eine heiße Tasse in die Hand und stellte sich an einen von vielen Tischen, welche um den Glühweinstand herum aufgestellt worden waren. Dort nahm Michael den Gesprächsfaden wieder auf.„Und was ist mit Ramses?“Pablo nippte an seinem Glühwein und als er schluckte, breitete sich angenehme Wärme in seinem Inneren aus.„Der faucht mich und Cicero dauernd an und geht uns aus dem Weg – was er ja nie gemacht hat“, antwortete er. Auch Michael nippte an seinem Glühwein und verzog grüblerisch das Gesicht.„Weisch was? Ich glaub’ dir, ehrlich Mann. Ich denk’ jetzt nicht, dass du dir des eingebildet hasch vor der Tür und sonst würde’ deine Haustiere auch net so seltsam reagiere’. Deswegen schlag ich vor, dass wir der Sache auf den Grund gehe’“, sagte \u0001 \u0002 wanderte eine Augenbraue in die Höhe, als Pablo sogar den Enthusiasmus in Michaels Stimme raushörte. Er wusste von seinem Kumpel, dass dieser Geschichten mit Geistern liebte.„Und wie stellst du dir das vor? Der Sache auf den Grund zu gehen?“, hakte Pablo nach und nahm erneut einen Schluck von seinem Glühwein.„Wir schnappe’ uns jeweils eine Taschenlamp’ und schnüffeln da bissle im Haus herum. Vielleicht gibt’s ja einen Hinweis oder so was“, klärte Michael ihn \u0001 \u0002 Antwort bekam er ein vehementes Kopfschütteln seitens Pablo. „Nein, das lasse ich garantiert nicht zu, Michael. Keine zehn Pferde bekommen mich in diese Hütte rein, außerdem will ich nicht, dass dich dieses Ding dann möglicherweise auch noch verfolgt.“Michael verdrehte die Augen. „Na gut, Herr Oberlehrer, wie du meinsch. Dann halt nicht. Aber hasch du eine bessere Idee, was wir stattdessen mache’ könnten?“, fragte er und nahm einen kräftigen Schluck des warmen Alkohols. Pablo zuckte mit den Schultern. „Ich denke, ich schaue mal, was sich im Internet finden lässt. Was anderes bleibt mir ja nicht übrig, und vielleicht finde ich heraus, ob es seltsame Vorfälle in Waldkirch gab … Ach, was weiß ich, das alles ist ja sowieso total verrückt“, gestand er letztlich und seufzte. „Vielleicht solltest du dir zuerst überlege’, wie du dir das Ding vom Hals halte’ sollsch, hm?“, schlug Michael vor und leere seine Tasse. Pablo musste zustimmen. Das war wohl keine so schlechte Idee. Herauszufinden, was dahinter steckte, hatte Zeit. Wichtiger war, mit dem Kopflosen auf Abstand zu bleiben.„Einen Vorschlag, wie ich das könnte?“„Na ich würd’ an alle Eingänge Salz streue’. Unter Türen und Fenster, überall, wo ein Geist rein komme’ könnt“, beantwortete Michael ihm seine Frage. Pablo jedoch runzelte die Stirn.„Wie kommst du darauf?“Unschuldig zuckte der Blonde mit den Schultern. „Ich bin ein leidenschaftlicher Supernatural-Gucker. Außerdem weiß des doch jedes kleine Kind. Und ich hab’ des mal im Internet gelese’. Komm schon, ’n Versuch isses wert, oder net?“Pablo nickte nur und nahm einen großen Schluck des Glühweins. Einerseits war er froh, dass Michael ihm helfen wollte, andererseits nervte es ihn, dass sein Freund in seinem Problem offenbar die Möglichkeit gefunden hatte, seine Kindheitswünsche zu erfüllen. Soll bedeuten, auf irgendwelche Geisterjagden zu gehen. Dennoch, immerhin wollte er ihm helfen und das war das \u0001 \u0002 hegte Pablo den Gedanken, Michael zu verbieten, weiterhin Supernatural zu gucken. „Da gibt’s noch eine Sache“, nahm der Lehrer den Faden erneut auf und heimste sich eine hochgezogene Augenbraue von Michael ein. „Und die wäre?“„Als ich bei dir war und du noch im Bad warst, habe ich das TV-Programm durchgezappt. Und plötzlich war das Bild weg und da war nur dieser Schnee, weißt du wie ich mein? Jedenfalls bin ich zum Fernseher hin und wollte gucken, ob es vielleicht an den Kabeln liegt, als sich auf einmal eine schwarze Gestalt im Monitor gebildet hat, die immer größer wurde. Und dann hat die noch gestöhnt und ich dachte schon, das Ding klettert mir gleich aus der Glotze raus! Als ich dann auf den Aus-Knopf gedrückt habe, war’s weg“, endete er und leerte in einem Zug seine Tasse. Michael starrte seinen besten Freund schockiert an, dann schüttelte er nur mit dem Kopf und sammelte seine sowie Pablos leere Tasse ein. „Des Ding war bei mir zu Hause?!“, hakte er noch einmal nach und als der Lehrer nickte, guckte er fassungslos drein.„Keine Sorge, ich denke nicht, dass es dich noch einmal besuchen wird. Es verfolgt mich.“Augenblicklich schauten sich die zwei Männer um. „Meinsch du, dass es dich hier vielleicht auch irgendwo beobachtet?“, fragte Michael leise. Pablo musste schlucken, winkte jedoch ab. „Nein. Nein, Quatsch. Wahrscheinlich sind hier viel zu viele Leute, deswegen wird es nicht da sein.“Michael zuckte mit den Schultern. „Ich hol uns noch Glühwein. Und ach ja: Falls des Ding mich doch besuche’ komme’ sollt’, dann verklage ich dich!“Mit diesen Worten stellte sich der Lagerist erneut an, Pablo blieb an dem Tischchen zurück und wartete auf \u0001 \u0002 schaute er sich um. Gelächter, Gerede und weihnachtliche Musik drangen an seine Ohren, bunte Lichter aus jeder Ecke erfassten seine Augen und die unterschiedlichsten Gerüche drangen an seine \u0001 \u0002 alles sollte ihm doch ein Gefühl von Weihnachten geben. Von Zufriedenheit und Wohlbefinden. Doch nichts davon empfand der Gymnasiallehrer. Er fühlte sich stattdessen fremd zwischen all den frohen Menschen hier. Sogar Michael erschien ihm plötzlich fremd. Oder war er selbst derjenige, der fremd war? Zudem hatte er das Gefühl, sich hier nicht nur auf einem Weihnachtsmarkt, sondern außerdem auf einem Präsentierteller zu befinden. Pablo fühlte sich \u0001 \u0002 von etwas Anderem …",
            "wordcount": "2.021",
            "chapter_release": "04.10.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Nachdem Michael zwei weitere Tassen Glühwein geholt hatte, bat Pablo ihn, nicht mehr über irgendwelche Geister oder sonstiges zu reden. Der Lehrer wollte sich ablenken oder zumindest es versuchen. Aber leider funktionierte das nicht einmal mit Michaels sonst unterhaltsamen Geschichten über seine Arbeit. Ein wenig beunruhigt schaute Pablo sich immer wieder um, sein Blick huschte suchend über die ganzen Weihnachtsstände, jedes einzelne Gesicht schaute er sich genau an. Irgendwann gab er es aber auf und seufzte.„Michael, lass uns gehen. Mir ist irgendwie gar nicht danach, hier zu sein.“Michael besah sich seinen Freund kurz prüfend, ehe er verständnisvoll nickte und die inzwischen leer gewordenen Tassen schnappte. „Gut, dann geb’ ich die hier noch ab. Willsch dann noch auf’n Bier zu mir hoch komme’?“„Nein, ich glaube, ich setze mich noch an meine Klausuren, damit ich die endlich korrigiert bekomme“, lehnte Pablo ab und folgte Michael, der sich eisern zum Glühweinstand vorkämpfte und die Tassen abgab, um daraufhin Pfand zu bekommen.„Na gut, trink’ ich eins alleine und hau’ mich danach ins Bett. Hast du’s gut, ich hätt’ auch gerne Ferien“, nörgelte der \u0001 \u0002 erwiderte nichts darauf, sondern machte sich Sorgen, dass er heute Nacht erneut keinen Schlaf bekommen würde – und wenn doch, höchstens mit Albträumen. Außerdem wollte er so schnell wie möglich weg vom Weihnachtsmarkt, weil er sich immer noch schrecklich beobachtet und wie auf einem Präsentierteller fühlte. Erschrocken zuckte er zusammen, als ihn jemand an der Schulter packte. Schnell wirbelte er herum und seufzte erleichtert auf.„Hallöchen Herr Sansett!“, begrüßte ihn ein dunkelhäutiges Gesicht mit einem strahlend weißem Lächeln. Neugierig blieb auch Michael stehen und musste grinsen. „Schüler von dir?“, fragte er sogleich und nickte den Jugendlichen zu.„Hallo Kevin“, grüßte er zurück und bejahte die Frage von Michael. Neben dem Kurssprecher tauchte ein hellblonder Bob auf. „’N Abend“, begrüßte Lorena ihn und zwei weitere Schüler konnte Pablo entdecken. „Lasst uns hier aus dem Getümmel zuerst raus kommen“, schlug ihr Lehrer ihnen vor, woraufhin Übereinkunft herrschte und die kleine Gruppe sich durch die Leute kämpften, bis sie am Rande des Weihnachtsmarktes standen und weniger los war.„Ach Mann, so ein Kind hat meine Jacke mit Nutella vom Crepés beschmiert“, nörgelte Lorena und wischte an ihrer blauen Jacke herum und gab es letztlich auf. „Haben Sie schon die Klausuren korrigiert?“, fragte Kevin sofort und überging die Blondine. Die anderen drei Schüler – ein etwas klein geratener Junge namens Jens, und Jana, eine große Schwarzhaarige, welche sich an Jens wie eine Ertrinkende festklammerte und anscheinend seine Freundin war, sowie Lorena – starrten ihn hoffnungsvoll an. „Deine war die Erste, die ich zur Hand genommen habe, aber als ich dann irgendwas von Twilight lesen musste habe ich die wieder sofort frustriert zurück gelegt“, informierte Pablo grinsend, woraufhin Kevin eine beleidigte Schnute zog und die anderen lachten. „Wie is’n der Pablo so als Lehrer?“, erkundigte sich Michael neugierig. Die Schüler wechselten einen vielsagenden Blick.„Kriegen wir Pluspunkte, wenn wir höflich antworten?“, hakte Jana nach, woraufhin wieder lachen ertönte. „Ich glaub, dir verpass ich Notenabzug in der Klausur“, feixte Pablo. Aus dem Augenwinkel entdeckte er einen dunklen Schatten, welcher sich zur Linken in einer Gasse bewegte. Sein Herz schlug augenblicklich höher, doch sein Puls beruhigte sich wieder, als er erkannte, dass das nur ein Bettler gewesen ist. „Na ja, wir machen uns jetzt mal auf den Heimweg, was macht ihr noch Schönes?“, lenkte Pablo nun ein, um schnellst möglichst von hier zu verschwinden. „Jana und ich gehen noch in’s Kino“, informierte Jens. „Und wir gehen nach Hause“, fügte Lorena hinzu.„Langer Heimweg?“, erkundigte sich Michael.„Geht, ich wohne in Landwasser und Lorena muss nach Hochdorf“, antwortete \u0001 \u0002 Lehrer hörte ein erschrockenes Keuchen, welches aus der Gasse zu kommen schien. Erneut lugte er zum Bettler und sah, dass dieser sich schockiert umschaute. Das konnte nichts Gutes verheißen. „Lorena, Kevin, ich bin mit dem Auto da und muss in die gleiche Richtung, ich kann euch heim fahren“, bot er schnell an und signalisierte Michael mit einem Blick, dass es höchste Zeit zum Gehen war. Dieser verstand und lief los, sodass sich die gesamte Gruppe langsam in Bewegung setzte.„Ehrlich? Das wäre nett, aber Sie müssen sich echt keine Umstände machen“, erwiderte Lorena, doch Pablo winkte ab und versicherte, dass dies kein Problem sei. Jana und Jens verabschiedeten sich beim Kino, sodass sie nur noch zu viert übrig blieben. Pablos Schüler hatten wohl oder übel Gefallen an Michael gefunden, sodass sie ununterbrochen schwatzen und lachten. Sollte ihm Recht sein, dem Lehrer war gerade sowieso nicht nach Reden zu Mute. Er dachte an den Bettler in der kleinen Gasse. Wovor hatte der Mann sich so erschrocken?Vielleicht war der Kopflose in dieser Gasse gewesen? Wieso hat er dem Bettler dann nichts getan? Vielleicht hatte dieses Etwas es wirklich nur auf Pablo abgesehen und würde anderen nichts tun? Fragen über Fragen und keine einzige verdammte Antwort! Aber Pablo würde das Rätsel schon noch lösen … zumindest hoffte er, dass er so weit kommen \u0001 \u0002 war ein kalter Wind aufgekommen, sodass Pablo den Kragen seines Mantels hochstellte und sich darin vergrub. Als sie endlich aus der Innenstadt und die Straßen nicht mehr so überfüllt waren, beschleunigte Pablo sein Tempo. „Kann es sein, dass Herr Sansett heute einen nicht so guten Tag hat?“, hakte Kevin flüsternd bei Michael \u0001 \u0002 zuckte die Schultern. „Wie man’s nimmt. Ich glaub’ der Gute hätt’ nich’ sonderlich geschlafe’“, antwortete er dann. „Genau, ich hatte kaum Schlaf!“, sagte Pablo, als er sich zu den Dreien umdrehte und ein Stückchen rückwärts lief. „Deswegen beeile ich mich, damit ich wieder schnell in die Falle komme. Da vorne steht mein Auto zum Glück schon.“„Oh, darf ich nach vorne?“, rief Lorena.„Von mir aus … ich denke, der alte Mann hier wird wohl auch hinten sitzen können“, grinste Pablo zu Michael hinüber, welcher empört die Stirn runzelte.„Ey, wer is’ hier der Alte von uns?“Lachend näherte der Lehrer sich seinem Wagen und holte die Autoschlüssel aus der Hosentasche, als ihm plötzlich das Lachen im Halse stecken blieb.„Was ist?“, fragte Kevin, der den plötzlichen Stimmungsumschwung seines Lehrers bemerkt hatte. Doch Pablo erwiderte nichts, sondern starrte auf das beschmierte Fenster der Fahrertür. Irgendwer hatte in einer roten, krakeligen Schrift darauf geschrieben:Ich kriege dich! Erst als Michael ihn an der Schulter berührte, fand er ins Hier und Jetzt zurück. „Alles klar?“, hakte sein Freund bei ihm nach.„Ja klar“, antwortete Pablo trocken und holte tief Luft. „Das war sicherlich nur ein Scherz von diesen beschissenen Asozialen, die hier immer rumlungern“, warf Kevin knurrend ein, während Lorena in ihrer Handtasche kramte und eine Packung Taschentücher heraus holte. Dann wischte sie zusammen mit Michael die Schmiererei \u0001 \u0002 stand einfach nur da und schaute sich um. Das wäre verdammter Zufall, wenn das hier nur ein blöder Streich sein sollte. Aber vielleicht war es wirklich nur einer und auf Grund der momentanen Umstände war dieser Spaß überhaupt nicht witzig oder was auch immer er sein \u0001 \u0002 Blick kletterte den Stamm eines großen, kahlen Baumes hoch, wo er schließlich an der Krone hängen blieb. Dort hatte er vorhin, als er mit Michael in die Innenstadt gelaufen ist, einen Schatten gesehen. Zumindest glaubte er daran, einen gesehen zu haben. „Machen Sie sich keine Sorgen darum“, versuchte Kevin seinen Lehrer aufzumuntern und stupste ihn am Arm an, als Michael und Lorena die Scheibe fertig gewischt hatten.„Du hast Recht … dafür kriegst du einen Pluspunkt“, witzelte Pablo und nickte den Beiden zu, die seine Scheibe gereinigt hatten. „Michael, dich bringe ich zuerst nach Hause“, fügte Pablo hinzu und setzte sich in den Wagen, was die anderen ihm sofort gleich taten. Nur bei Lorena dauerte es einige Sekunden länger, da sie um den Wagen joggen musste, damit sie sie auf den Beifahrersitz klettern konnte. Die Fahrt verlief etwas ruhiger als der Weg zum Wagen. Michael und Kevin diskutierten eifrig darüber, ob die Anschaffung eines IPad’s wirklich sinnvoll wäre oder nicht. Technikkram, von dem Pablo sowieso nichts verstand und den Mund hielt. Gedanklich war er sowie bei der verschmierten Scheibe und auch Lorena schwieg und starrte gedankenverloren aus dem Fenster. Erst als der Lehrer vor einem Häuserblock stehen blieb, schaute sie auf.„Ich ruf dich später mal an Pablo, du weißt ja, ne? Und sonst, schön euch kenne’ gelernt zu habe’. Kevin, falls du bei ihm Nachsitzen bekomme’ solltest oder so was, ich leg 'n gutes Wort für dich ein“, grinste Michael und schüttelte dem Schüler die Hand, ehe er \u0001 \u0002 Pablo wieder Gas gab, lehnte Kevin sich nach vorne. „Cooler Typ“, sagte er grinsend.„Ja, aber manchmal redet er zu viel“, erwiderte Pablo und blieb an einer roten Ampel stehen.„Na dann hat Kevin den perfekten Freund gefunden“, meldete sich Lorena das erste Mal seit dieser Fahrt zu Wort. Der dunkelhäutige Kurssprecher streckte ihr die Zunge aus und durchwuselte den blonden Bob des \u0001 \u0002 restliche Fahrt über verlief weiterhin sehr angenehm, Pablo unterhielt sich mit Kevin über Gott und die Welt. Erst nachdem der Kurssprecher zu Hause abgesetzt wurde und Pablo weiter Richtung Hochdorf fuhr, wurde es still im \u0001 \u0002 machte ihn diese Stille unruhig. Besonders die Schnellstraße, die von Landwasser nach Hochdorf zwischen hohen Bäumen gelegen war. Jetzt, wo es dunkel war und eher weniger Autos ihm entgegen kamen, hatte er das Gefühl, dass die nackten Bäume ihre kahlen Äste nach ihm ausstrecken und ihn aus dem Wagen zerren \u0001 \u0002 diesen Gedanken zu entkommen, schielte er zu seiner Schülerin hinüber. „Warum bist du so still? Kennt man im Unterricht ja gar nicht von dir“, sagte er \u0001 \u0002 zuckte leicht zusammen, fing sich aber wieder schnell. „Ach, ich fühle mich heute nicht so sonderlich gut. Schlecht geschlafen und so. Vielleicht krieg ich noch Migräne. Fühlt sich zumindest so an. Und Sie? Sie reden normalerweise auch wie ein Wasserfall“, fragte Lorena zurück, woraufhin Pablo schmunzeln musste.„Sagen wir so, mir geht’s gerade wie dir. Wo wohnst du genau?“, fragte er, da sie gleich Hochdorf erreichen \u0001 \u0002 nettes Dorf, eine Viertelstunde Fahrt von Freiburg entfernt. Was dem Lehrer aufgefallen war, war, dass viele seiner Schüler, die aus Hochdorf kamen, immer gut in der Schule waren. Wie hatte ein Kumpel von ihm gesagt? Sollte seine Freundin mal ein Kind bekommen, müsse sie dieses in Hochdorf zur Welt bringen, dadurch würde es irgendwann sicherlich mal einen Abiturdurschnitt von \u0001 \u0002 haben. Nachdem Lorena ihm den Weg beschrieben hatte, passierten sie das Dorf. Die Straßen waren leer bis auf einen Spaziergänger, der einen kleinen Hund an der Leine hielt. Ansonsten glitzerte das Dorf unter den Straßenlaternen weiß. Es hatte schon vorhin aufgehört zu schneien, doch wie man an den Bäumen sah, herrschte noch immer starker Wind.„Und jetzt die nächste links“, riss Lorena den Lehrer aus den Gedanken. Er bog in eine kleine Seitenstraße, die auf einer Seite nur von Bäumen und Büschen gesäumt wurde, auf der anderen Seite von drei feinen Häusern mit schneebedeckten Vorgärten. Zwei von den drei Laternen waren kaputt und die Einzige, die funktionierte, stand weit am Ende der \u0001 \u0002 Ort kam Pablo plötzlich nicht geheuer vor. Er wusste nicht wieso, aber am liebsten würde er umdrehen und sofort mit Vollgas weg fahren. „Letztes Haus“, flüsterte Lorena. Auch sie wirkte angespannt, doch fiel das Pablo gar nicht auf, da er plötzlich mit voller Wucht auf die Bremse \u0001 \u0002 hatte sich Lorena am Sitz festgekrallt. „Hast du das gesehen?“, hauchte Pablo und starrte zwischen die Bäume am Straßenrand. Es sah aus, als wäre ein kopfloser Schatten blitzschnell über die Straße gerannt. Lorena, welche hart schluckte, nickte.„Ja …“, antwortete sie gleich darauf. Als Pablo bemerkte, dass er das Lenkrad so stark fest hielt, dass seine Knöchel weiß hervortraten, lockerte er seinen Griff und holte tief Luft. Er war sich mehr als sicher, dass das der Kopflose gewesen ist. Und er ärgerte sich furchtbar darüber, dass Lorena ihn ebenfalls gesehen hatte. Und erneut hatte er einen seiner Mitmenschen in diese Sache hinein gezogen! Zuerst Michael, als das Vieh fast aus seinem Fernseher gekrochen kam, und jetzt Lorena.„Das war bestimmt nur ein Tier“, beschwichtigte eben jene und lehnte sich wieder zurück. Doch Pablo sah genau, wie panisch sie aus dem Fenster zu den Bäumen hinüber starrte.„Bestimmt“, sagte er. Ob er das sagte, um Lorena zu beruhigen oder eher sich selbst, wusste er nicht. Sie sagten kein Wort, nicht einmal dann, als Lorena ausstieg. Erst als sie an der Fahrertür stehen blieb und Pablo das Fenster runterkurbelte, sprach sie wieder mit ihm.„Es war nur ein Tier, stimmt’s?“Pablo nickte. „Es war nur ein Tier.“Sie schaute auf den Boden und scharrte mit ihrem Fuß den Schnee beiseite, ehe sie wieder ihren Lehrer anschaute.„Gut. Danke, dass Sie mich heim gebracht haben.“Erneut nickte er. „Keine Ursache. Gute Nacht und pass auf dich auf“, sagte er. Wieso wusste er nicht. Es kam plötzlich über die Lippen. Lorena nickte. „Sie auch auf sich“, erwiderte sie und drehte sich um. Er wartete noch, bis Lorena im Haus verschwunden war, dann wendete er den Wagen und fuhr die Straße zurück. Pablo rechnete jeden Augenblick damit, dass zwischen den Bäumen aus der Dunkelheit erneut der Kopflose springen würde, doch nichts geschah. Während der Heimfahrt dachte er über Lorenas Reaktion nach. Es kam ihm so vor, als wüsste sie ganz genau, was ihnen da vor’s Auto gelaufen ist. Und warum hatte sie sich dann noch einmal vergewissert, dass es tatsächlich ein Tier gewesen war? Könnte es sein, dass nicht nur er vom Kopflosen verfolgt wurde?Wieder Fragen. Und wieder keine Antworten. Ziemlich ausgelaugt schloss er seine Haustür auf. Der Blick auf seine Armbanduhr sagte ihm, dass es kurz vor halb elf war. Der Tag hatte ihn fürchterlich ausgelaugt. Zuerst die Sache mit dem Fernseher bei Michael, dann diese Schatten in der Stadt, der Bettler in der Gasse, dieses Geschmiere an seiner Tür und dann noch war das Vieh ihm über die Straße gerannt. Seufzend lehnte Pablo sich an seine nun verschlossene Haustür und schloss die Augen. Das musste doch ein Albtraum sein!Erst jetzt fiel ihm auf, dass Cicero ihn gar nicht begrüßte, so wie sonst immer. Irritiert tastete er nach dem \u0001 \u0002 der Flur erleuchtet wurde, hätte Pablo am liebsten das Licht wieder ausgeschaltet, seine Schlüssel gepackt. Er wollte zum Auto rennen und einfach nur fahren. Bis das Benzin leer wäre. Bis er irgendwo auf der Autobahn zum Liegen käme. Doch er ignorierte seinen Drang und schluckte nur, als er sich die Blutspuren besah. „Cicero?“, rief er mit zittriger Stimme und durchquerte den Flur, darauf bedacht, bloß nicht in das Blut zu treten. Das war definitiv zu wenig Blut für den großen Hund, aber wo steckte sein treuer Freund nur bloß? Was war hier passiert?Er betrat die Küche und schaltete auch hier das Licht ein. Als er sah, was sich ihm bot, stieg Übelkeit in ihm auf. Um ihn herum drehte sich alles, sodass er nach einem Stuhl griff und sich darauf fallen \u0001 \u0002 der Mitte des Raums saß der schwarze Hund und guckte sein Herrchen aus treuen Augen an. Vor seinen Füßen lag Ramses – zumindest das, was von dem Kater noch übrig geblieben war. Sein gesamter Bauch war aufgeschlitzt, die Innereien lagen um das Tier herum verstreut. Der kleine Mund war zu einem Schrei aufgerissen, die toten Augen starrten Pablo entgegen. Er drückte sich die Hand auf den Mund. Cicero erhob sich und lief mit wedelndem Schwanz auf sein Herrchen zu.„Geh weg von mir!“, sagte Pablo und schubste den Hund von sich. „Was hast du hier gemacht? Was soll das hier, Cicero?!“, brüllte er das Tier an und sprang auf. Erschrocken duckte sich der Hund, legte die Ohren an und zog den Schwanz \u0001 \u0002 wollte an Ramses näher treten, doch als er sah, wie sich das Licht in der Blutlache und auf den Gedärmen spiegelte, wurde ihm \u0001 \u0002 rannte aus der Küche, hechtete durch den Flur, bis er schließlich im Bad war und sich dort vor der Toilette auf die Knie fallen \u0001 \u0002 erbrach.",
            "wordcount": "2.667",
            "chapter_release": "04.10.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Pablo brauchte eine Weile, bis er sich kräftig genug fühlte, um aufzustehen und die Toilettenspülung zu bedienen. Erschöpft stützte er sich am Waschbecken ab und drehte mit zitternder Hand den Wasserhahn auf. Mit eiskaltem Wasser wusch Pablo sein Gesicht und trocknete es mit dem Handtuch ab, dann schaute er in den Spiegel. Das Erste, was ihm einfiel, war, dass er sich mal wieder rasieren \u0001 \u0002 liebsten hätte er bitter aufgelacht. Sein Kater lag zerfetzt in der Küche, er wurde von irgendwas Monströsem verfolgt und das Einzige, woran er dachte, war eine Rasur.„Fuck!“, stöhnte er und holte tief Luft. In seinem Wohnzimmer klingelte das Telefon. Zuerst wollte Pablo es klingeln lassen und einfach im Bad stehen bleiben, doch er erinnerte sich daran, dass Michael ihn anrufen wollte. Eilig durchquerte er den Flur – immer noch darauf bedacht, bloß nicht in das Blut zu steigen und auch keinen Blick in die Küche zu werfen – und schnappte sich im Wohnzimmer das Telefon. Wie erwartet, prangte auf dem Display Michaels Name.„Ja?“„Hallo, ich bin’s, Michi!“, meldete sich dein Kumpel zu Wort. Pablo ließ sich auf die weiße Ledercouch fallen und fuhr sich mit der Hand durch die schwarzen Haare. „Ich weiß … Ich habe die größte Überraschung meines Lebens erhalten, als ich nach Hause gekommen bin“, erwiderte der Lehrer.„Wieso, was is’ passiert? Hörsch dich auch nich’ sonderlich gut an.“Pablo holte tief Luft.„Ich bin nach Hause gekommen und na ja … auf jeden Fall liegt Ramses in der Küche. Zerfetzt, seine ganzen Gedärme liegen auf dem Boden herum … Ich weiß nicht, ob es Cicero war. Er saß direkt vor Ramses.“Michael brauchte einige Sekunden, um etwas zu erwidern. „Das … das is’ hart. Boah, da wird mir bei dem Gedanke’ sogar scho’ schlecht. Bist du dir auch sicher, dass des Cicero war? Guck ihn dir mal an. Wenn er kein Blut irgendwo hänge’ hat, dann war er’s nich’.“ In dem Schock hatte Pablo darüber noch gar nicht nach gedacht. Aber er würde sogleich nachschauen.„Ich komme noch in die Geschlossene, falls ich wegen dem Kopflosen nicht eher auf dem Friedhof lande“, murmelte er in das Telefon hinein und schloss die Augen. Am liebsten würde er an einen Ort fahren, weit weg von Freiburg, weit weg von Deutschland, irgendwohin, wo es einsam, warm und entspannend war. „Des wird sicherlich nich’ passiere’, des versprech’ ich dir. Pass auf. Ich ruf’ mir jetzt ein Taxi und komm’ zu dir, dann kümmern wir uns um Ramses. Morgen früh ruf’ ich’m Chef an und sag’, ich wär’ krank, des passt schon“, schlug Michael ihm \u0001 \u0002 Vorstellung, alleine zu sein und dann noch den Leichnam des Katers entsorgen zu müssen … ja, er wusste, wieso Michael sein bester Freund war.„Du hast echt was gut bei mir, Michael. Dann bis gleich.“„Jo, bis gleich!“Und somit war das Telefonat beendet. Der Lehrer öffnete wieder seine Augen und blieb einige Minuten still in der Dunkelheit sitzen. Er ertränkte sich noch eine Weile im Selbstmitleid, bis er genug davon hatte und wütend aufstand. Pablo war unruhig. Und das zu Recht. Das Licht wurde im Wohnzimmer eingeschaltet. „Cicero, hier!“, rief er nach seinem Hund, während er in die Hocke ging. Er musste das jetzt überprüfen. In geduckter Haltung schlich der schwarze Hund zu seinem Herrchen und legte sich vor ihn hin. Das Tier hatte immer noch Angst, dass Pablo ihn erneut anschreien würde, doch diesmal fasste er behutsam an die Schnauze des Hundes und suchte nach Anzeichen von Blut. Doch er fand nichts, auch an den Pfoten suchte er und fand nur an den Ballen ein wenig rote Spuren. Mit Sicherheit war Cicero über die Blutlache \u0001 \u0002, der Mischlingsrüde war es definitiv nicht gewesen. Was Pablo auch mehr als gewundert hätte, denn den Kater und Hund hätte man sogar als beste Freunde bezeichnen können. Sanft strich er ihm über den Kopf. „Schon gut Junge, alles in Ordnung. Musstest du mit ansehen, wie er Ramses zerfetzt hat?“, fragte er leise und verbittert. Mutiger geworden stand Cicero auf und drückte seine Stirn gegen die Brust seines Herrchens. Pablo hatte Mitleid mit dem Tier. Er spürte, dass Cicero ebenfalls unter Angst litt, denn sonst war er ein mutiger Hund, sprang in der Wohnung herum und bellte jeden und alles an, doch seit sie in Waldkirch in dieser Hütte gewesen waren, war Cicero seltsam still und verkroch sich immer mehr in die hintersten Ecken der \u0001 \u0002 sprang Pablo auf. Was hatte das alles zu bedeuten? „Was willst du von mir, verdammt?!“, schrie er plötzlich außer sich vor Wut und lief im Wohnzimmer hin und her. „Was hab’ ich dir getan, dass du mich verfolgst? Meinen Kater umbringst? Was, verdammt, was?!“ Er beruhigte sich wieder, als er mit voller Wucht mit der geballten Faust gegen die Wand schlug und einige Sekunden später Schmerz ihn durchzuckte. Fluchend schüttelte er seine Rechte aus und besah sich die kleine \u0001 \u0002 nächste halbe Stunde verbrachte Pablo damit, sich in seinem Arbeitszimmer aufzuhalten- davor hatte er das Blut im Flur weggewischt - und alle Unterlagen immer wieder neu zu ordnen. Doch auch dabei fand er keine Ruhe, beschäftigte sich lediglich damit, um nicht den Verstand zu verlieren. Wenn Michael nur endlich hier wäre! Genau in dem Augenblick klingelte es an der Tür. Erleichtert darüber, nun endlich Gesellschaft zu haben, öffnete Pablo.„’N Abend der Herr“, begrüßte Michael ihn, klopfte ihm auf die Schulter und trat in den Flur. Er hatte eine kleine Tasche dabei, die er auf dem Boden abstellte. Schnell schloss Pablo hinter ihm die Tür. Schwanzwedelnd kam Cicero angelaufen und sprang den Gast sogleich an.„Ja, mein Junge. Freut mich auch, dich zu sehe’!“, grinste der Blonde und klopfte dem Rüden auf die Seite. „Er hat Ramses nicht zerfetzt. Das muss dieses verdammte Vieh gewesen sein“, stellte Pablo sogleich klar und dirigierte seinen Besuch in die Küche. Entsetzt blieb dieser stehen und schlug sich die Hand vor den Mund. „Boah, das nenn’ ich abgeschlachtet. Verdammte scheiße, Pablo! Ich glaub’ mir wird schlecht“, nuschelte Michael und besah sich die auf dem Boden verstreuten Gedärme.„Is’ das die Leber?!“, fragte er irritiert.„Michael, es ist mir egal, von mir aus kann es auch der Darm oder die Milz sein. Komm, wir räumen das hier auf!“, erwiderte er streng im Lehrerton und trat vorsichtig an einen Küchenschrank, um zwei Paar Gummihandschuhe herauszuholen. Es folgten ein Müllsack und viele Rollen von Küchenpapier. „Und was mache’ wir mit den Resten? Die willsch du nich’ einfach so in den Müll werfe’, oder?“, hakte Michael nach, als er sich seine Jacke auszog und in die Handschuhe schlüpfte.„Hinter dem Haus ist ein großer Garten. Ich vergrabe ihn dort. Jetzt werden die Nachbarn wahrscheinlich sowieso schlafen, sodass sie auch nichts sehen werden.“Michael nickte und schnappte sich die Küchenrolle, um das Blut wegzuwischen, während Pablo in die Hocke ging, um die von Michael befundene Leber aufzuheben. Wieder wurde ihm ganz übel, doch diesmal riss er sich zusammen und schmiss alles, was er aufheben konnte, in den Müllsack.„Weißt du was? Lorena, also die Blondine, die weiß auch mit Sicherheit etwas darüber Bescheid“, sagte er zu Michael, welcher gerade die verbrauchten Küchentücher ebenfalls in den Müllsack \u0001 \u0002 blickte er auf. „Wie kommsch du jetzt darauf?“„Na ja, als ich sie nach Hause gebracht habe, ist ein kopfloser Schatten über die Straße gerannt, ich musste eine Vollbremsung machen. Und so, wie sie reagiert hat, bin ich mir mehr als sicher, dass sie ich auch gesehen hat, obwohl sie stur meinte, dass das ein Tier gewesen ist. Trotzdem war sie ziemlich verschreckt und fragte dann noch einmal bei mir nach, ob es auch wirklich eins gewesen ist oder nicht. Ich kenne da Mädchen schon seit drei Jahren und ich bin mir mehr als sicher, dass sie niemals so reagiert hätte. Außerdem war sie seltsam still. So wie ich eben. Obwohl sie wahrscheinlich eine der größten Schwätzerinnen im Unterricht ist“, berichtete Pablo und holte eine weiße Plastiktüte hervor, um den Körper von Ramses vorsichtig hinein zu stecken. Michael dachte über seine Worte nach, während er die letzten Spuren beseitigte und das Papier wegwarf. Dann holte er sich einen Lappen unter der Spüle, um den Boden nass zu wischen.„Könnt’ sein, aber des wär’ doch scho’ ein großer Zufall, meinsch nich’ auch?“, zweifelte er an. Pablo erwiderte nichts darauf, sondern schnürte den Müllsack zu. „Ach, was weiß ich. Ich habe keine Ahnung, es kam mir nur seltsam vor“, beschwichtigte er schließlich und starrte auf die weiße Tüte. „Vielleicht stimmt’s ja. Red’ doch mal demnächst wieder mit ihr und frag sie. Bis dahin bringt es dir nichts, wenn du dir de’ Kopf zerbrichst“, erwiderte Michael und erhob sich vom Boden, um den Lappen auszuwringen und ihn in den Müll zu schmeißen. Er bezweifelte nämlich, dass Pablo den Lappen noch einmal benutzen wollen würde. Dieser nickte. „Werde ich wohl tun müssen. Also … Eine Schaufel steht bei mir unten im Keller, lass sie uns schnell holen, Ramses begraben und einen ordentlichen Schluck trinken“, sagte er und drückte Michael den Müllsack in die Hand, während er selbst den eingetüteten Kater schnappte. Im Flur, als er die Schlüssel in die Hosentasche steckte, blieb er abrupt stehen, sodass Michael fast in ihn reingelaufen wäre. „Was is’ los?“Pablos Blick fiel auf Cicero, welcher mit aufgestellten Ohren im Türrahmen des Wohnzimmers stand und seinem Herrchen bittend entgegen schaute. „Ich kann ihn nicht alleine lassen.“„Dauert doch nur höchstens zwanzig Minuten?“, sagte Michael verwirrt, doch Pablo schüttelte den Kopf und stellte die Tüte ab, um dem Hund sein Halsband anzuziehen.„Wer weiß, wie lange dieser Wichser gebraucht hat, um Ramses kalt zu machen. Ich habe keine Lust darauf, gleich hochzukommen und Cicero so zu finden“, erklärte der Lehrer und leinte den Hund \u0001 \u0002 hatte vorgeschlagen das Loch zu graben, doch Pablo war sich sicher, wenn er jetzt daneben stehen und warten würde, dann würde er sich dauernd umschauen. Aber er wollte sich nicht umschauen, weil er Angst hatte, den Kopflosen hinter dem nächsten Baum lauern zu sehen. Deswegen stand Michael jetzt daneben, in den Händen Ciceros Leine, und wartete darauf, bis Pablo zufrieden mit dem Loch war.„Vielleicht sollte’ wir wirklich mal zur Hütte gehe’ und mal nachschaue’“, spann Michael den Faden vom Weihnachtsmarkt weiter. Pablo wischte sich den Schweiß von der Stirn und legte die Schaufel auf den Boden.„Ich habe nein gesagt, Michael! Und es bleibt auch dabei. Ich will nicht mal in die Nähe dieses Dorfes und dich lasse ich bestimmt nicht in dein Verderben laufen, verstanden?“, sagte er etwas forscher als beabsichtigt. Michael zuckte nur mit den \u0001 \u0002 der kleinen Beerdigung saß Michael im Wohnzimmer, während Pablo am Schrank stand und sich seine Alkoholvorräte besah. „Was trinkst du? Bier, Wodka, Wein …?“, fragte er.„Ich hau’ mir das Gleiche rein wie du.“Pablo nickte und schnappte sich die Flasche Whiskey, die er schon seit langer Zeit mal öffnen wollte. Er stellte die Flasche auf den Tisch, sowie zwei Gläser und schenkte ein.„Auf dass du nich’ der nächste Kopflose wirst!“, feixte Michael und stieß mit Pablo an, der nur schief grinsen konnte und den Whiskey auf ex hinunter \u0001 \u0002 ging die Sache eher langsamer an und gönnte sich einen Schluck. „Glaubsch du, dass er heute Nacht wieder auftaucht?“, fragte Michael und lehnte sich zurück. Pablo schaute auf seine Hände und drehte erneut den Silberring auf seinem Finger hin und her, welchen er von seiner Großmutter erhalten hatte, als er klein war. Es beruhigte ihn irgendwie immer. Schon am Abend, als er bei Michael gewesen war und dieses Etwas fast aus dem Fernseher geklettert kam, hatte er sich beruhigt, indem er an dem Ring gedreht hatte.„Ich weiß es nicht. Keine Ahnung, jedenfalls hat es sich lange nicht mehr blicken lassen. Vielleicht kriege ich heute Nacht ja etwas Ruhe. Und Cicero auch.“~ ~ ~ ~Schwarze Watte. Überall. Undurchdringlich. Sonst nichts. Nur diese schwarze Watte, überall um ihn herum, er war isoliert. Isoliert von der Außenwelt, von seinen Freunden, von seiner Arbeit, vom \u0001 \u0002 auch isoliert vom Kopflosen. Doch was war das? Irgendwas drang zu ihm durch. Ein seltsames … Klingeln? Ja, es war ein Klingeln. Es wurde immer lauter und so langsam drang es stärker durch die \u0001 \u0002 schlug Pablo die Augen auf. Sein Schädel brummte. Orientierungslos richtete er sich auf und bemerkte, dass er in seinem Bett lag. Der Raum war düster, denn draußen war der Himmel von dicken, grauen Wolken geschwängert. Erneut riss ihn das Klingeln aus seinen Gedanken. Das verfluchte \u0001 \u0002 kletterte er aus dem Bett und eilte in Boxershorts und Shirt ins Wohnzimmer, wo Michael schnarchend auf dem großen Sofa lag und sich vom Telefon offensichtlich nicht stören ließ. Auf dem Tisch standen zwei leere Whiskeyflaschen.„Ja?“, meldete er sich am Telefon und rieb sich mit seiner freien Hand die Schläfe. Vielleicht war das gestern Abend doch zu viel des Guten, denn sein Schädel schmerzte. Aber zumindest hatte er keinen Albtraum gehabt. Beziehungsweise hatte er gar keine Träume gehabt.„Hey, ich bin’s! Habe ich dich geweckt? Tut mir Leid, aber ich dachte, dass du um elf schon wach bist …“, sagte eine weibliche Stimme am Telefon. Carolina, Pablos drei Jahre jüngere Schwester. „Bin ich auch normalerweise. Aber schon gut. Was gibt’s?“„Na ich wollte dich fragen, ob du deine Tickets schon hast und wann du in Hamburg ankommst? Du weiß, übermorgen ist heilig Abend und die Kleinen können es kaum erwarten, bis ihr geliebter Onkel aus dem Schwarzwald mal wieder vorbei schaut“, erwiderte Carolina. Pablo schlug sich mit der freien Hand gegen die Stirn. Na super, durch all den Stress hatte er vollkommen vergessen, sich die Flugtickets von Basel nach Hamburg zu besorgen. Er verbrachte jedes Weihnachten bei seiner Familie in Hamburg, weswegen er jedes Jahr für den Flug blechen musste, da er in Freiburg studiert hatte und letztlich auch hier geblieben war.„Caro, ich habe es vergessen“, gab er schließlich zu. Und er hatte keine Geschenke für seine zwei Neffen und zwei Nichten besorgt. Es wurde ja immer besser.„Pablo, das ist nicht dein Ernst, oder? Was soll das jetzt heißen? Wir rechnen alle fest mit dir, wir haben dich alle nur am Anfang des Jahres gesehen, im Sommer warst du ja beschäftigt!“, erwiderte sie \u0001 \u0002 Hintergrund hörte man eine junge Mädchenstimme, die fragte, ob da Onkel Pablo am Telefon sei.„Ja, ja, ich weiß. Ich mach mich gleich heute auf den Weg, hol mir das Ticket und dann ruf ich heute Abend an und sage dir Bescheid, wann ich voraussichtlich in Hamburg ankommen werde, einverstanden?“, beschwichtigte er seine kleine Schwester und lief in die Küche, um sich Wasser für Kaffee aufzusetzen. Am anderen Ende der Leitung seufzte die Frau. „Ja, natürlich. Aber du weißt, wie wichtig Mama es ist, dass wir Weihnachten alle zusammen feiern. Und ich würde es auch schade finden, wenn du dieses Jahr dabei nicht da wärst. Wie kommt es eigentlich, dass du so etwas vergisst? Du bist doch sonst nicht so verpeilt, zumindest nicht, wenn es um wichtige Dinge geht?“, hakte sie nach. „Ach, dieses Jahr ist schultechnisch für mich stressig, der Jahrgang, den ich unterrichte, macht dieses Jahr Abitur und meine vierstündigen Kurse sind voll belegt, sodass ich viele Klausuren zu korrigieren habe. Und Themenfindung für die Präsentationen und so ein Trara“, versuchte er seine überfürsorgliche Schwester zu beruhigen. Schön wäre es wirklich, wenn nur das sein Problem sein \u0001 \u0002 ertönte im Hintergrund bei Carolina Kindergelächter, woraufhin sie die Übeltäter bat, leise zu sein.„Ohje, hört sich wirklich stressig an. Nimm doch ein paar Klausuren über die Feiertage mit, wenn du magst, sicherlich findest du mal einen ruhigen Zeitpunkt. Falls Leonie und Sebastian sich nicht schon wieder wie Dranhängsel verhalten und dich nerven werden. Aber sonst, alles klar bei dir?“, hakte sich nach.„Ja, ansonsten geht es mir gut. Und euch?“„Auch alles super, nur der weihnachtliche Stress – wie immer halt. Und Sebastian macht etwas Probleme in der Schule. Er hat ja sein erstes Jahr Latein und kriegt es irgendwie gar nicht auf die Reihe“, seufzte \u0001 \u0002 musste schmunzeln. Schon fast Ironie des Schicksals, dass sein Neffe eine Lateinniete war und einen Lehrer eben jenes Faches als Onkel hatte.„Mach dir mal keine Sorgen, ich schau mir dann mal an, was nicht stimmt. Ich mach dann jetzt auch Schluss, schließlich muss ich mir noch ein Flugticket besorgen, sonst killt mich meine kleine Schwester“, feixte er und ein zustimmendes Lachen ertönte am Ende.„Aber so was von. Dann sagst du mir heute Abend Bescheid, ja? Und knuddel Cicero und Ramses von mir!“Pablos Grinsend wurde zu einer gequälten Grimasse. Oh wie freute er sich darauf, für ein paar Tage auf die andere Seite Deutschlands zu verschwinden und das hier alles hinter sich zu lassen!„Klar, grüß Jochen von mir und drück die Kinder, wir hören uns“, sagte er und legte nach ihrem ‚Tschüss’ auf. Er machte zwei Tassen Kaffee und schlenderte zurück ins Wohnzimmer, wo er die Tassen auf dem Tisch abstellte und Michael eine leichte Kopfnuss verpasste.„Wach auf!“, rief Pablo und sofort rappelte sich der Lagerist verschlafen auf. „Was is’?“, fragte er müde und gähnte.„Hier hast du Kaffee, ich muss nämlich gleich los. Ich hab’s total verpeilt, mir ein Flugticket nach Hamburg zu holen und für die Kinder von Carolina und Mario habe ich keine Geschenke, die muss ich auch noch gleich besorgen“, informierte er. Mario war sein zwei Jahre älterer Bruder.„Lässt du Cicero dieses Jahr wieder bei mir?“, fragte Michael und setzte sich hin, um sogleich einen Schluck vom Kaffee zu nehmen.„Wenn es dir nichts ausmacht …“„Mir hat’s noch nie was ausgemacht, des weißt du doch.“Pablo nickte dankbar und schielte zu seinem Hund, der ebenfalls verschlafen das Wohnzimmer betrat und sich erst einmal ausgiebig streckte. „Würde es dir was ausmachen, ihn gleich mitzunehmen? Ich habe ein ungutes Gefühl dabei, wenn ich ihn hier alleine lassen muss“, bat \u0001 \u0002 folgte seinem Blick.„Na klar, ich nehm’ den Burschen mit. Gut, dass ich mir heut’ frei genomme’ hab’. Und ab morgen hab’ ich eh erstmal Urlaub“, pflichtete der Blonde bei. „Du hast dieses Jahr echt viel gut bei mir“, bedankte sich Pablo, doch Michael winkte nur ab.",
            "wordcount": "3.025",
            "chapter_release": "04.10.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Lorena schloss die Tür hinter sich zu und guckte sogleich aus dem kleinen Seitenfenster, durch welches man auf die Straße blicken konnte. Ihr Lehrer, Pablo Sansett, hatte sie netterweise – genau wie Kevin – nach dem Weihnachtsmarkt nach Hause gefahren.„Lorena?“, ertönte es aus der Küche. Ihre Mutter. „Ja?“, rief die Jugendliche und zog sich eilig ihre Jacke aus, sowie Schuhe und den \u0001 \u0002 Schülerin eilte durch den kurzen, dunklen Flur und betrat die warme Küche. Sofort entdeckte sie ihre schlanke Mutter, die am Herd stand und in einem dampfenden Topf herumrührte. „Gut, dass du da bist. Vielleicht kannst du mir ja noch helfen? Ich mache schon mal Suppe für morgen“, erklärte sie und ließ den Kochlöffel auf die Arbeitsplatte sinken. Lorena verzog den Mund. „Nein, lass mal. Ich muss noch dringend telefonieren, tut mir Leid“, wich sie aus und schluckte. Angestrengt versuchte sie, ihre Mutter anzuschauen. Doch es fiel ihr immer noch \u0001 \u0002 Mellinger runzelte die Stirn und bedachte ihre Tochter mit einem fragenden Blick, während sie sich an der Küchenplatte abstützte und die andere Hand in die Hüfte stemmte.„Lorena, du bist schon seit Tagen so seltsam. Was ist denn los mit dir?“, hakte sie \u0001 \u0002 Schülerin winkte ab und trat an den Kühlschrank, um sich daraus eine Flasche Cola zu holen. Um nicht ihrer Mutter in die Augen schauen zu \u0001 \u0002 nicht an das andere Ende der Küche sehen zu \u0001 \u0002, wo sie stand. „Mama, mit mir ist nichts. Ich kriege meine Tage, deswegen wahrscheinlich die Laune“, wich sie aus und schraubte den Verschluss der Flasche auf, während sie den Kühlschrank mit dem Ellenbogen zu \u0001 \u0002 hob eine Augenbraue.„Na gut, wenn das der Grund ist. Aber du weißt … du kannst immer zu mir kommen, wenn du irgendwelche Probleme hast. Wir war es in der Stadt?“, erkundigte sich die blonde Mutter und schnappte sich wieder den Kochlöffel, um in dem Eintopf zu rühren.„Ganz okay. Kevin hat auf dem Weihnachtsmarkt Herrn Sansett aufgeschnappt, zusammen mit einem Bekannten von ihm. Er hat Kevin und mich auch nach Hause gefahren“, berichtete sie und starrte immer noch stoisch in die hinterste Ecke der Küche.„Ehrlich? Das ist aber nett von ihm. Ich wusste schon immer, dass es unter all euren seltsamen Lehrern immer kleine Ausnahmen gibt“, plapperte Marlene und stellte den Herd von Stufe fünf auf vier.„Was macht Fabi?“, erkundigte sich Lorena nach ihrem kleinen Bruder Fabian. „Der übernachtet drüben bei seinem Freund … wie heißt der noch mal? Paul, genau“, antwortete Marlene.„Ach so. Du, ich gehe jetzt hoch, gute Nacht schon mal“, sagte Lorena und wartete erst gar nicht auf die Antwort ihrer Mutter, sondern warf einen letzten Blick in die Ecke der spartanisch eingerichteten Küche und drehte sich um, um so schnell wie möglich die Treppen zu ihrem Zimmer hoch zu \u0001 \u0002 einem verwirrten Blick schaute Marlene ihrer Tochter hinterher. Schon seit Tagen benahm sich die Siebzehnjährige sonderbar. Sie war ausschließlich auf ihrem Zimmer, kam – wenn überhaupt – nur zum Essen runter (und das auch nur, wenn Marlene sie dazu zwang) und redete wenig. Irgendwas stimmte nicht und die besorgte Mutter hatte sich vorgenommen, herauszufinden, was dahinter \u0001 \u0002 zuerst widmete sie sich wieder ihrem Eintopf. Jedoch bemerkte sie nichts von der untoten Frau in der Küchenecke, welche mit schief gelegtem Kopf dastand und sie beobachtete. Sie trug altertümliche Kleider, welche zerschlissen und dreckig waren. Ihr Gesicht war gerötet und etwas aufgequollen, während ihre Haare wirr vom Kopf abstanden. Ihre Augenhöhlen waren \u0001 \u0002 zu erkennen waren die starken Hämatome am Hals. Sie stand einfach nur da. Sie war immer bei \u0001 \u0002. ~ ~ ~Lorena sprintete die Treppen hinauf und versuchte erst gar nicht, sich großartig umzuschauen. Gehetzt schlug sie die Tür auf und ließ sie ebenso energisch hinter sich zufallen. Erst, als sie sich in ihrem Zimmer befand, atmete sie durch und schloss die Augen. Eine Weile genoss sie die Ruhe und versuchte auch ihren Herzschlag zu beruhigen, ehe sie die Lider wieder hochschlug und ihren Blick gen Boden sinken ließ. „Okay, das passt noch …“, murmelte sie und besah sich das in einer Linie gestreute Salz, welches sich vor der Tür und auf der Fensterbank befand. Schnell zog sie sich um, schaltete ihren Computer ein und warf sich dann auf ihr breites Bett. Die Colaflasche hatte sie auf ihren Nachttisch positioniert, von welchem sie sich auch das Telefon schnappte und Kevins Nummer \u0001 \u0002 spielte sie mit einer kurzen Haarsträhne, da es ziemlich lange dauerte bis ihr Schulkamerad endlich abhob.„Ja?“, meldete er sich. „Ich bin’s. Ich glaube, ich habe neue Infos“, platzte sie sofort heraus und drehte sich auf die Seite, um die lila gestrichene Wand \u0001 \u0002 Ende der Leitung raschelte etwas. „Echt? Und zwar?“„Ich glaube, Herr Sansett weiß auch etwas davon“, antwortete \u0001 \u0002 hörte, wie es erneut raschelte. Ein Schmatzen folgte. „Wie kommst du darauf, hast du ihm irgendwas erzählt, oder wie jetzt?“, fragte Kevin Chips kauend. Die Schülerin schüttelte den Kopf, bis ihr einfiel, dass der dunkelhäutige Kurssprecher sie gar nicht sehen konnte. „Nein. Aber das erstochene Mädchen ist über die Straße gelaufen. Herr Sansett hat schockiert abgebremst. So wie er reagiert hat, hat er bestimmt etwas anderes als ein Tier gesehen. Und überhaupt, ich meine, er hat es ja gesehen“, erklärte sie aufgeregt und drehte ihren Kopf Richtung Schreibtisch, um in Erfahrung zu bringen, ob ihr Computer vollständig hochgefahren \u0001 \u0002 schluckte das Gekaute hinunter. Dem nachfolgenden Geräusch zu urteilen trank er wohl etwas.„Bist du dir sicher? Hat er was gesagt?“„Na ja, er hat genauso schockiert wie ich reagiert. Und er hat ausweichend gemeint, dass das sicherlich ein Tier war. Vor allem, als ich ihm sagte, er solle auf sich aufpassen, meinte er das Gleiche zu mir. So als würde er wissen, dass … dass da etwas ist, verstehst du?“Grübelnd kaute sie auf ihrer Unterlippe herum und drehte sich wieder auf den Rücken, um an die Decke zu starren. „Mal angenommen, er würde ebenfalls etwas davon wissen … das wäre doch ein ziemlicher Zufall, oder? Ich meine, mal angenommen … vielleicht bist du die Ursache? Fast jeder in deinem Umfeld wird von einem Geist, oder was das sein soll, verfolgt. Deine Mutter von dieser seltsamen, erdrosselten Braut, Fabian von dem kleinen Jungen, der verprügelt worden ist und du von dem erstochenen Mädchen“, fasste Kevin zusammen.„Ja, mag sein, aber da gibt es einen Unterschied“, warf sie ein.„Und welchen?“„Meine Mutter und Fabian sehen sie nicht. Sie kriegen nichts davon mit. Nur ich sehe die ganzen Geister. Zum Glück tun sie mir und den Anderen nichts … aber Herr Sansett hat es auch gesehen“, erklärte Lorena und stand nun endgültig auf, um sich an den Schreibtisch zu \u0001 \u0002 stieß angestrengt die Luft zwischen den Lippen aus und überlegte.„Was ich immer noch nicht verstehe: Wir waren zu viert in diesem Haus. Und du bist die Einzige, die verfolgt wird. Ich raff da einfach nicht durch warum ausgerechnet du und warum wir nicht alle von diesen Geisteskranken gestalkt werden. Und was die Sache mit Herrn Sansett angeht. Das müsste heißen, dass er eigentlich auch in dieser gammligen Hütte gewesen sein muss. Und das wäre auch wieder ein verdammt großer Zufall.“Erschöpft seufzte Lorena und stützte ihren Kopf auf ihrer Hand ab.„Kevin, ich habe keine Ahnung. Ich will diese Dinger einfach wieder loswerden. Und falls ich einen, sagen wir, Leidensgenossen gefunden habe, kann er mir vielleicht helfen. Und ich ihm. Aber eins weiß ich. Ich gehe nie wieder mit euch mit nach Waldkirch saufen und lasse mich erst Recht nie wieder von euch Idioten überreden, mitten in der Nacht in einen Wald zu gehen. Und vor allem werde ich nie, nie, nie, nie, nie, nie wieder in irgendwelche alten Bruchbuden einsteigen!“, jammerte sie und öffnete ihren \u0001 \u0002 trostloses Lachen erklang am anderen Ende.„Jetzt können wir es eh nicht mehr ändern. Aber ohne Scheiß, ich mach’ so was auch nie wieder, ich schwör’s dir“, versprach Kevin ihr. Kurz schwiegen beide, während Lorena sicherheitshalber einen erneuten Blick zu den Salzlinien auf dem Boden warf. Seit sie im Internet gelesen hatte, dass man sich dadurch Geister vom Leib halten konnte und dies dann auch sofort ausprobiert hatte, hatte das Mädchen zumindest im Zimmer die Ruhe vor diesem jungen, erstochenem Mädchen, welches zuvor einfach neben ihrem Kleiderschrank gestanden und sie beobachtet hatte. Ohne ihr etwas zu tun. Lorena schluckte, als ihr das Bild in den Kopf stieg. Ein relativ großes Messer steckte im Brustkorb der jungen Frau, während das Blut die zerrissenen Kleider hinunter tropfte. Aber niemals hinterließ sie irgendwelche Spuren auf dem Boden.„Ich hatte mir überlegt, dass wir wieder in das Haus gehen. Weißte, so voll ausgerüstet, wie diese Brüder im Fernseher immer. Dean und Sam Winchester. Vielleicht finden wir irgendwelche Informationen, was da vorgefallen ist. Oder ihre Knochen, dann verbrennen wir die“, sagte Kevin plötzlich in die Stille hinein. Lorena zog die Stirn kraus.„Bist du wahnsinnig?! Wir können da doch nicht noch mal rein gehen! Was ist, wenn euch plötzlich passiert? Und gar nicht zu denken, was die Geister mit mir machen, wenn ich dort noch einmal aufkreuze!“, protestierte sie.„Jetzt bleib mal auf dem Teppich! Du musst ja nicht mitkommen. Jens geht bestimmt mit mir. Außerdem, was soll uns schon passieren? Wir waren da drinnen und es hat uns in Ruhe gelassen. Da wird es beim zweiten Mal auch von uns Abstand halten. Also mach mal keinen Stress, das wird schon. Ich meine, verdammte Scheiße, wir müssen raus finden, was da passiert ist, oder nicht? Oder willst du bis an dein Lebensende von irgendwelchen Freaks verfolgt werden?!“, versuchte Kevin ihr die Situation zu verdeutlichen. Lorena erwiderte nichts darauf, sondern googlete im Internet nach Unglücksfällen in Waldkirch im Mittelalter, jedoch ohne zufriedenstellende Ergebnisse. Seufzend begab sie sich wieder auf die Startseite von Mozilla und verzog das Gesicht. Sie hatte es erwatet, denn wie oft hatte sie schon das Internet danach durchforstet, ohne auch ein einziges Ergebnis zu finden?„Vielleicht sollte ich mal mit Herr Sansett darüber reden“, schlug sie vor, was sich aber genauso unüberzeugend anhörte, wie es auch in ihrem Kopf geklungen hatte. Sie wollte einfach nur vermeiden, dass ihre Freunde erneut in die Hütte gehen würden.„Du weißt genau, dass er über Weihnachten nach … Keine Ahnung, Berlin oder Hannover oder wo auch immer fährt. Hat er doch erzählt“, verwarf Kevin sogleich ihren Vorschlag.„Nach Hamburg“, berichtigte sie nur und seufzte erneut. „Ihr wollt wirklich noch mal dort hin gehen? Und was ist, wenn ihr nichts findet? Was machen wir dann?“, fragte Lorena nach und loggte sich währenddessen bei Facebook ein. „Hast du einen anderen Vorschlag? Der auch effektiv genug ist?“, hakte Kevin \u0001 \u0002 scrollte Lorena auf ihrer Starseite nach unten. Was manche Leute für Statusmeldungen posteten war für sie einfach unglaublich. „Nein, habe ich nicht“, gab sie schließlich etwas schnippisch zurück. Sie konnte das zufriedene Gesicht von Kevin schon bildlich vor sich sehen.„Siehste, sag ich doch. Mach dir mal keine Sorgen. Jens hat schon zugestimmt und ich bin mir sicher, dass Vivien mitzieht. Die macht eh immer bei jedem Scheiß mit. Ich ruf sie mal später an“, sagte Kevin.„Von mir aus .. Aber ich lege dir echt ans Herz, dass du dir das wirklich noch einmal überlegen solltest. Ich bin mir wirklich nicht sicher, ob das so eine gute Idee sein soll, da hinzugehen und einzusteigen. Später störst du die Totenruhe oder so“, zweifelte \u0001 \u0002 genervt stöhnte Kevin auf.„Lore, mal ernsthaft. Sei nicht so ein Schisser, wer nichts riskiert, der hat ja schon gleich verloren. Wir werden ja sehen, was unsere kleine Exkursion ans Tageslicht bringen wird.“„Na, dein Wort in Gottes Ohren.“Die Schüler unterhielten sich noch eine Weile über das Geisterproblem, ehe sie das Telefonat beendeten. Lorena surfte noch etwas im Internet und versuchte heraus zu finden, ob es ähnliche Fälle bereits schon gab, doch auch hier wurde sie nicht gerade fündig. Das nervige Plopp! von eingehenden Nachrichten im Facebook sowie Skype ignorierte sie gekonnt. Nach einer halben Stunde gab sie frustriert auf und fuhr den Rechner herunter, um sich bettfertig zu machen und sich erschöpft in ihr Bett gleiten zu \u0001 \u0002 diese Nacht verfiel sie in einen traumlosen Schlaf.~ ~ ~ ~„Also da sind Sie ja wirklich knapp dran. Flüge so kurz vor der Weihnachtszeit zu buchen, das kann schwierig werden. Aber mal sehen, was wir hier haben. Von Basel nach Hamburg, richtig?“, fragte ihn die ältere Dame mit Lesebrille auf der Nase. Fragend blickte sie den Mann auf der anderen Seite des Schreibtisches über den Brillenrand hinweg an. Dieser saß etwas genervt da und ließ seine Finger auf der Tischplatte in einem regelmäßigen Takt trommeln.„Richtig“, antwortete Pablo. „Und wie war das? Sie wollen am \u0001 \u0002. fliegen, also morgen?“, hakte sie sicherheitshalber nach und ließ ihre manikürten Finger über die Tastatur fliegen.„Genau“, sagte er erneut kurz \u0001 \u0002 einem schnellen Frühstück zusammen mit Michael, hatte er einen Sack Futter und Ciceros Hundekissen eingepackt und hatte seinen Freund und Hund zu Michael nach Hause gefahren. Sein Weg führte dann sofort in die Innenstadt, in welcher er sich das Hapag-Lloyd – Reisebüro ausgesucht hatte, um sich noch schnell Flugtickets zu besorgen. Buchen im Internet war ihm niemals geheuer gewesen.„Also, wie gesagt. Solche spontanen Direktflüge fallen leider ziemlich teuer aus, da auch viele Airlines ausgebucht sind“, erklärte die blondierte Dame und schaute erneut zu ihrem Kunden. „Das ist kein Problem. Ich nehme einfach die billigste Linie, die Sie finden können“, beeilte sich der Lehrer zu sagen und schielte auf seine Uhr. Es war halb eins. Antriebslos ließ sich Pablo weiter in den gemütlichen Sitz gleiten. Er konnte sich schon ausmalen, wie voll die Kaiser-Joseph-Straße sein dürfte, denn genau dort befand sich Laden neben Laden, Klamotten, Spielwaren, Nahrungsmittel und Elektronik befand sich dort. Alles an einem Fleck. Und dort noch etwas für seine Nichten und Neffen zu finden, bei diesem Tumult … das versprach auf jeden Fall nicht spaßig zu werden. Sogar das Reisebüro war fast voll!Immerhin hatte der Kopflose ihn bis dato in Ruhe gelassen, dachte sich der Lehrer erleichtert und verschränkte nun ungeduldig seine Arme vor der Brust. „Also, die billigste Fluglinie – ein Direktflug – würde Sie 170 Schweizer Franken kosten. Wie gesagt, jetzt so kurz vor knapp an Weihnachten …“, druckte sie \u0001 \u0002 winkte ab. „Ja, ist egal. Das passt schon“, sagte er schnell und wollte hier nur noch raus. Er wusste nicht wieso, aber er kam sich urplötzlich erneut schrecklich beobachtet \u0001 \u0002 Blick wanderte durch das Reisebüro. Es war, als würden sogar die Menschen ihn mit seltsamen Blicken mustern, als würden sie alle wissen, dass an ihm etwas Bösartiges haften würde. Pablo fühlte sich schrecklich unwohl und verwundbar. Er musste hier raus. Dringend!Unruhig wippte er mit dem Fuß und lehnte sich vor.„Ich möchte Sie nicht drängen, aber ich habe einen wirklich wichtigen Termin noch, also wenn es Ihnen nichts ausmachen würde …“, sagte er deswegen und schaute die Angestellte mit seinem charmantesten Lächeln an. Diese seufzte. „Ja, natürlich. Entschuldigen Sie bitte“, ließ sie verlauten, jedoch erkannte man am Unterton mehr als deutlich, dass sie sich nicht gerne etwas anordnen \u0001 \u0002 fuhr er sich durch die schwarzen \u0001 \u0002 seinem Nacken prickelte es unangenehm, so, als würde jemand hinter ihm stehen und ihn anstarren. Alarmiert drehte Pablo seinen Kopf nach hinten, doch außer schwatzenden Kunden befand sich dort nichts. „So, hier, ich drucke es Ihnen aus. Ihr Flug geht um elf Uhr in Basel und landet um zwölf Uhr fünfzig in Hamburg. Bitte sehr.“ Sie reichte ihm das Ausgedruckte. Erleichtert, nun bezahlen und aus diesem Reisebüro verschwinden zu dürfen, fummelte Pablo seinen Geldbeutel aus seiner Umhängetasche.“Ich brauche dich!“ Erschrocken ließ Pablo sein Portemonnaie fallen, als er die zischend leise Stimme vernommen hatte. Verwirrt schaute er sich um, doch wieder das gleiche Bild: Kunden, die von den Angestellten des Reisebüros beraten wurden. Nichts, was ihn interessieren könnte.„Geht es Ihnen gut?“, hakte die Dame nach und runzelte die Stirn, als sie den verstörten Gesichtsausdruck ihres Gegenübers sah. Dieser schluckte und bückte sich, um das fallen Gelassene aufzusammeln. „Ja, ja. Ich dachte nur, ich hätte jemanden gesehen, den ich kenne“, wich er aus und fummelte mit zitternden Händen seine Kreditkarte aus dem Geldbeutel. Er musste hier raus, verdammt!„Ach, das kenne ich. Ich habe das gleiche Problem, ich sehe und höre auch ständig Leute, die ich kenne, aber dann waren es die doch nicht“, plauderte sie, während sie seine Kreditkarte entgegen nahm und es durch das Lesegerät \u0001 \u0002 er bezahlt, unterschrieben und alle wichtigen Unterlagen achtlos in die Tasche gestopft hatte, sprang er erleichtert auf.„Frohe Weihnachten!“, rief er der Dame noch zu, ehe er im Höchsttempo dieses ihm suspekt erscheinende Büro \u0001 \u0002 der Lehrer an die frische Luft trat, blieb er stehen und atmete tief durch. Diese Stimme musste er sich eingebildet haben. Ja, das konnte nicht anders sein. Was nach gestrigem Tag mehr als nachzuvollziehen ist. Der Weihnachtsmark, sein zerfetzter Siamkater … seine Gedanken wollten ihm nur einen Streich \u0001 \u0002 war der Kopflose nicht einmal in Sichtweite … Pablo hatte sich etwas beruhig und lief eilig den Gehweg entlang, ehe er in den C&A einbog und durch den Laden laufen wollte, um am anderen Ende den Ausgang zu benutzen und somit eine Abkürzung zu machen. Genervt stellte er fest, dass ein Durchkommen nicht gerade einfach werden sollte. Die Sachen waren alle reduziert, hunderte von Leuten tummelten sich zwischen den Drehkreuzen voller Pullis und Jacken und die Kunden auf den vorgegeben Wegen liefen im Schneckentempo wie bei einem Abendspaziergang vor sich \u0001 \u0002, Pablo hasste Menschenmengen mehr als alles andere. „Entschuldigung, kann ich mal durch … Entschuldigung … danke …“, murmelte er, als er sich an Einigen vorbei drängte. Es war hier auch unausstehlich heiß. Erneut fühlte der Lehrer sich beobachtet, sodass er stehen blieb und seinen Blick schweifen ließ. Doch er konnte nichts erkennen, zu viele Menschen shoppten hier. Doch plötzlich blieb sein Blick an dem großen Durchgang neben den Rolltreppen hängen. Dieser führte in das große Treppenhaus des Kaufhauses. Pablo wusste nicht wieso, aber irgendwas in ihm zwang ihn, dorthin zu gehen. Auch wenn alles in seinem Inneren schrie, umzukehren und diesen Laden sofort zu verlassen, schlängelte er sich an einer Gruppe Jugendlicher vorbei und trat durch den \u0001 \u0002 alle entweder den Aufzug oder die Rolltreppen benutzen, war es hier vollkommen leer. Und obwohl er nur zwei Schritte weit in dem Stiegenhaus stand, kam es ihm vor, als hätte man ihn dadurch von der Außenwelt abgeschnitten. Als wäre es ein Tor zu einer anderen \u0001 \u0002 schaute Pablo sich um. Kalt und ruhig türmten sich die Treppen in einer grauen Farbe in die Höhe, während die Wände ebenfalls trist wirkten. Alles in einem irgendwie ein unschöner Ort. Erst jetzt kam Pablo wieder zur Besinnung. Was hatte er hier zu suchen? Plötzliche Panik ergriff ihn. „Was zur Hölle ist hier los?!“, fragte er jedoch leise und schaute zu seiner Linken, wo sich ein kleiner Gang erstreckte. Nur schwer konnte er in der dunklen Ecke die Umrisse eines Türrahmes erkennen, doch das lag wahrscheinlich an einem anderen \u0001 \u0002 Kopflose stand dort und hob langsam seinen rechten Arm, um dann dem Lehrer mit einer Geste zu sich zu winken. Wie hypnotisiert starrte Pablo zu dem Wesen hinüber, unfähig, auch nur einen Schritt zu tun. Die schwarze Gestalt winkte weiter und trat nun seinerseits einen Schritt auf Pablo zu, doch betrug die Entfernung zwischen den beiden noch einen großzügigen Abstand. Erneut schrie alles in ihm, sich umzudrehen und sich schnellst möglichst dem Kaufhaus zu entfernen. Vielleicht war es auch sein Lebenserhaltungstrieb, der ihm versuchte klar zu machen, dass das Nähern sich eher kontraproduktiv auf ein weiteres Leben auswirken würde. Doch Pablo konnte nicht umdrehen. Auf das Winken des Kopflosen einzugehen konnte er ebenfalls nicht. „Suchen Sie etwas?“, ertönte eine Stimme hinter ihm, sodass er zusammenzuckend ins Hier und Jetzt zurück fand. Pablo blinzelte und drehte sich zu einer kleinen, freundlich lächelnden Frau um. Das Namensschild an ihrem schwarzen Pulli ließ verlauten, dass die Kleine hier arbeitete. „Nein, nein. Ich war gerade nur in Gedanken“, erklärte er und drehte sich noch einmal zu dem dunklen Gang um, jedoch war dort nichts mehr zu sehen. Erleichtert atmete er auf. Die Mitarbeiterin des Geschäfts konnte sich wahrscheinlich gar nicht vorstellen, wie dankbar er ihr war.„Oh, ach so. Sie sahen nur etwas verwirrt aus!“, erwiderte sie lachend und nickte ihm dann zu, um dann genau durch jenen dunklen Gang zu laufen und hinter der ominösen Tür zu verschwinden. Pablo atmete tief ein und fuhr sich erneut durch die Haare. Es war wohl besser, wenn er hier verschwinden, die Geschenke für Neffen und Nichten besorgen und dann schnell nach Hause abdüsen würde.",
            "wordcount": "3.448",
            "chapter_release": "04.10.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Und du glaubsch wirklich, dass das Vieh dich anlocke’ wollt’?“, hakte Michael noch einmal am Telefon nach. Es war Nachmittag und Michael hatte noch schnell in die Stadt gehen wollen, um nach einer letzten Kleinigkeit für Weihnachten zu schauen, als sein bester Freund ihn angerufen und ihm von seiner heutigen Gegenüberstellung mit dem Kopflosen berichtet hatte. „Es wirkte so. Das Seltsame war ja, dass ich wirklich den Drang hatte, hinzugehen. Ich wollte zu ihm gehen, aber etwas … Anderes hat mich davon abgehalten. Ich bin mir sicher, dass ich ohne diese fremde Kraft hingegangen wäre. Und jetzt vielleicht tot wäre. Oder was weiß ich. Verdammt … Würde ich nicht morgen schon nach Hamburg fliegen, würde ich recherchieren. Ich muss heraus finden, was es damit auf sich hat, sonst habe ich es wahrscheinlich für immer und ewig am Hals hängen“, sagte Pablo. Michael nahm einen letzten Bissen seines Brots und warf dann das restliche kleine Stückchen Cicero zu, welcher mit einem bettelnden Blick vor ihm saß. „Pass auf, ich schlag dir was vor: Ich bin ja hier, ich kann mich schlau mache’ und mal schaue’, was ich so raus finde’ kann. Und du solltest versuche’, dir kei’ Sorge’ zu mache’, weil des wird scho’ noch“, erwiderte der Lagerist und trat ans Fenster. Es wurde langsam wieder dunkel. Ein Seufzen war am anderen Ende der Leitung zu hören. „Na gut. Danke, ehrlich. Ich werde mal schauen, vielleicht finde ich auch in Hamburg noch jemanden, der sich mit so was auskennt. Jedenfalls … hoffe ich das. Du wolltest noch einkaufen gehen, oder? Dann störe ich dich auch nicht weiter. Die verdammten Geschenke für meine Nichten und Neffen müssen noch verpackt werden und die Koffer muss ich auch packen. Ich melde mich noch bei dir vor Heilig Abend“, sagte Pablo.~ ~ ~Michael lief gerade durch die vollen Gänge des Müller und suchte nach der Schokolade, als er einen von Pablos Schülern entdeckte: Kevin. An dessen Seite war noch ein Junge … Wie war sein Name noch gleich gewesen? Jens! Genau, auch er war dabei gewesen, als Pablo und Michael die Schüler getroffen \u0001 \u0002 entschlossen lief er auf die Jungs zu, die sich nun umdrehten und scheinbar in einer Diskussion vertieft zu sein schienen. Interessiert trat Michael näher und konnte sogar einige Satzfetzen aufschnappen:„Kevin, mal ohne Scheiß … Ich bin mir nicht wirklich sicher, ob wir das machen sollen. Was ist, wenn bei uns der ganze Fuck auch anfängt, mal darüber nachgedacht?“Kevin seufzte. „Ja, ich weiß, Mann. Lorena ist aber meine beste Freundin, also lasse ich sie nicht hängen. Und du bist mein bester Freund, also lass mich nicht hängen, Mann! Ich habe mit Vivien schon geredet, die hat auch zugestimmt. Jetzt sei kein Weichei, Mann!“ Jens schnappte sich eine Tüte Chips und verzog das Gesicht. „Du weißt, ich lasse dich selten hängen, aber denk doch mal genau nach! Das ist ein verdammter, kranker Scheiß! Das muss dir mal klar werden, dass das irgendwelche verdammten, toten Freaks sind, ey! Tote! Geister! Und die verfolgen einen, gemerkt?“Michael war wie erstarrt stehen geblieben, hatte sich aber sofort wieder gefangen und war, so unauffällig es eben ging, in der Nähe von Kevin und Jens geblieben, um mehr zu hören. Konnte es sein, dass sie über das Gleiche sprachen? Es wäre ein verdammt großer Zufall, aber was sollte es sonst sein?Kevin fuhr sich mit den Händen über das Gesicht. „Jetzt chill mal deine Basis! Ich war in dieser Hütte auch schon drinnen und mich verfolgt nichts! Und du auch, also mach kein Drama. Es hat es offensichtlich nur auf Lorena abgesehen, nicht auf uns, also werden wir auch ohne irgendwelche Probleme dort reingehen und uns umschauen können. Also, machst du jetzt mit, oder ziehst du den Schwanz ein?“, verlangte der Dunkelhäutige von Jens zu wissen, welcher sich auf die Lippen bis.„So eine abgefuckte Scheiße Mann! Aber ja … ja, ich bin dabei. Ich schwör’s dir, wenn irgendwas schief läuft, trete ich dir so derbst in den Arsch …“, stimmte er dann zu, was Kevin ein breites Grinsen entlockte. Freundschaftlich klopfte er ihm auf die Schulter.„Ich wusste, dass ich mich auf dich verlassen kann!“Da das Thema für die Schüler abgeschlossen zu sein schien und diese auch Anstalten machten, sich aus dem Staub zu machen, drehte Michael sich kurz entschlossen um.„Hey Kevin!“, rief er und trat auf den Jungen zu, welcher sich überrascht umdrehte.„Ah, hallo Michael. Na, was macht der Blutdruck?“, scherzte er und reichte dem Älteren die Hand. „Pumpt angemessen. Was gibt’s bei euch Neues?“, hakte er nach und entdeckte Schokolade im gleichen Regal, aus welchem Jens sich die Chips geholt hatte. Schnell schnappte er sich eine beliebige Packung.„Neues? Nichts, nichts. Wir wollten nur bisschen Knabberzeugs besorgen, sonst steht nichts Großartiges an“, sagte er schnell. Jens nickte zustimmend. Michael hob fragend eine Augenbraue. „Hat sich gerad’ ein bissle anders angehört …“Die beiden Schüler warfen sich einen vielsagenden Blick zu, ehe Kevin Michael misstrauisch anschaute.„Moment … Michael, haben Sie uns belauscht?!“, fragte er sogleich nach. Gefragter musste auf die Seite treten, als ein Angestellter mit einem großen Rollwagen an ihm vorbei musste. Erst als dieser an den drei Personen vorbei rollte, antwortete Michael: „Ich hab’s eher durch Zufall mitgekriegt. Lorena wird von Geistern verfolgt, ernsthaft?“Kevin winkte ab.„Nein, das haben Sie falsch verstanden. Hier wird niemand von irgendwelchen Geistern verfolgt. Jens und ich müssen auch los, wir haben keine Zeit mehr. Grüßen Sie Herrn Sansett von uns!“, erwiderte er schnell und bedeutete Jens zu gehen. Doch so schnell ließ sich Michael nicht abwimmeln. „Kevin, wart’ mal! Herr Sansett war auch in der Hütte!“, sagte er, als er den Jungen eingeholt hatte, welcher plötzlich wie versteinert stehen blieb. „Wollen Sie damit sagen, dass Sie genau wissen, wovon wir hier reden?“, fragte nun Jens nach und tauschte mit seinem Freund einen erstaunten Blick. Michael nickte. „Ich weiß des ganz genau. Pablo, also Herr Sansett, wird auch von so ’nem Vieh verfolgt. Aber wir sollte’ uns vielleicht wo anders darüber unterhalte’, hier sind viel zu viele Leute. Ihr merkt ja, wie schnell jemand anders was mitbekomme’ kann“, sagte Michael ernst und deutete den Jungs an, zur Kasse zu gehen. „Sie haben Recht. Wir können uns irgendwo zum Kaffeetrinken reinhocken“, schlug Kevin vor, was die anderen Zwei als eine gute Idee befanden.~ ~ ~„Ich hätt’ gern einen Espresso“, bestellte Michael bei der jungen Kellnerin, die einen Stift gezückt hatte und nun etwas auf den kleinen Block in ihrer linken Hand nieder kritzelte. „Ich nehme ’ne große Cola“, sagte Jens.„Und ich Cappuccino“, schloss Kevin und nickte der Bedienung zu, welche darauf verschwand. Dann blickte er zu Michael.„Also, noch mal von ganz vorne. Sie sagten, Herr Sansett war auch in dieser Hütte? Wir sprechen doch von der gleichen, oder? Der in Waldkirch?“Michael nickte und stützte sich mit seinen Ellenbogen am Tisch ab. „Genau. Er ist vor ein paar Tagen dort mit seinem Hund Cicero spaziere’ gegange’ und hat ihn renne’ lasse’. Cicero ist in die Hütte rein und Pablo folgte ihm und ist da also auch rein gegange’. Und seit dem Moment verfolgt ihn eine Art … Wie kann ich sage’ … Große, schwarze Gestalt. Zumindest beschreibt Pablo ihn so. Ohne Kopf. Das Vieh lässt ihn einfach net in Ruhe, bei mir zu Hause ist es anscheinend auch fast ausm Fernseher geklettert. Als ich des gehört hab … kannsch mit glaube’, die Röhre ist seit dem ausgeschaltet“, berichtete Michael und verzog das Gesicht. „Und was war mit seinem Kater?“, wollte Jens wissen. „Unschöner Anblick, glaubt’s mir. Sein Kater lag wie sonst was zerfetzt in der Küche, alles lag verstreut auf dem Boden herum. Mir kam fast der Glühwein hoch. Aber … Was ist mit Lorena?“, wollte der Lagerist nun wissen. Die Drei hielten jedoch inne, als die Kellnerin, mit einem Tablett in den Händen balancierend, zum Tisch eilte. „Einmal Espresso … Cola … und der Cappuccino. Darf es noch was sein?“, wollte sie freundlich wissen und lächelte die Belegschaft \u0001 \u0002 schüttelten den Kopf, weswegen die Frau nickte und verschwand. „Also … das war so. Vor vielleicht … zwei Wochen haben wir einen Geburtstag in Waldkirch gefeiert. Sie wissen, wie das so auf solchen Partys ist. Es wird gesoffen ohne Ende. Der Typ, der Geburtstag hatte, wohnt gleich am Waldrand und ein paar sind dann völlig zugesoffen durch den Wald gestreift …“„Ihr etwa auch?“ Michael konnte sich ein Grinsen nicht verkneifen. Unschuldig mussten auch nun die beiden Schüler grinsen.„Vielleicht ein kleines bisschen“, sagte Jens. „ … Sind wir also durch den Wald gelaufen und kamen bei der Hütte an. Ich weiß auch gar nicht mehr, wessen bescheuerte Idee es war, dort rein zu gehen, aber irgendwie … waren wir plötzlich dort drinnen. Ich kann mich nicht mehr richtig daran erinnern, ich war leider voll. Alter … Jens, wie war das dann noch mal, als wir da abgehauen sind?“„Ganz einfach. Lorena meinte plötzlich, sie käme sich schrecklich beobachtet vor. Und sie meinte, sie würde etwas Bedrohliches spüren. Wir haben sie alle ausgelacht, doch … Glauben Sie mir, plötzlich knallte dort drinnen irgendwas. Wir waren schneller als jeder Marathonläufer wieder aus dem Haus und aus dem Wald. Tja, und seit dem Zeitpunkt sieht Lorena irgendwelche Geister, die dauernd bei ihr sind.“„Und was sieht sie?“„Bei ihr ist ununterbrochen ein Mädchen, ich glaub, ein Erstochenes. Bei ihrem kleinen Bruder ist ein kleiner Junge und bei ihrer Mutter eine Frau. Aber ihre Familie sieht die nicht. Keiner von uns hat die jemals gesehen“, antwortete Kevin und nahm einen Schluck von seinem \u0001 \u0002 runzelte die Stirn und nippte an seinem Espresso. Das machte für ihn keinen Sinn. Warum sah Lorena etwas völlig anderes, als Pablo es tat? Und warum sahen die Anderen nichts?„Und hinter euch ist nichts her, oder wie?“, wollte er wissen. Jens und Kevin schüttelten den Kopf. „Könnte es nicht sein,“, sagte Kevin plötzlich , „ dass diese Geister, die Herr Sansett und Lorena sehen … einmal eine Familie gewesen sind? Und in dieser Hütte gelebt haben?“„Aber warum zeigen die sich ausgerechnet nur Lorena und Herrn Sansett?“, erwiderte Jens darauf, woraufhin auch Michael nickte. „Des frag’ ich mich allerdings auch. Aber stimmt … das könnte wirklich eine Familie sein. Nur noch die Frage, was sie damit bezwecke’ wolle’, wenn sie sich den beiden nur zeige’. Ideen?“Schweigen brach aus. Jeder von ihnen grübelte darüber nach, doch keinem wollte so Recht wirklich etwas Brauchbares einfallen. „Wir sollten vielleicht an dem Gedanken festhalten, dass es sich hierbei höchstwahrscheinlich um eine Familie handelt, die in dem Haus da gelebt hat. Vor ein paar hundert Jahren oder so, Lorena meinte nämlich, dass die altmodisch gekleidet sind“, sagte Jens. „Hey, wartet! Sie sagte doch auch, dass das Mädchen erstochen wurde … Die Mutter wurde doch irgendwie erwürgt und der kleine Junge ist übersät mit blauen Flecken. Und Herr Sansett sieht wahrscheinlich den Vater, dem der Kopf abgetrennt wurde!“, rief Kevin triumphierend und trommelte mit den Fingern auf dem Tisch herum. „Das heißt, dass sie umgebracht wurden, allesamt und deswegen ihre … ewige Ruhe nicht gefunden haben, oder so“, schloss Jens. Kevin nickte. „Ganz genau!“Michael kratzte sich am Kopf. „Tun die Geister Lorena etwas?“„Ehm … Nein?“„Des wundert mich. Denn der Kopflose will ganz klar Pablo an die Wäsche. Man hat’s ja schon bei seinem Kater gesehe’. Aber wieso tun die Lorena nichts? Vielleicht hat die Familie sich ja untereinander abgeschlachtet?“, warf Michael \u0001 \u0002 spann darauf den Faden weiter: „Ja, kann auch sein … Sagen wir, der Vater war der Aggro in der Familie und hat sie alle abgeschlachtet und am Ende sich selbst den Kopf abgehackt, dann wäre das auch möglicherweise der Grund, warum er als Geist so ’ne scheiß Laune hat. Und die Anderen … Keine Ahnung, kann ja sein, dass sie uns vor was warnen wollen.“Kevin schüttelte den Kopf, während er die Leute im Burse-Café beobachtete. Wer weiß? Es war zwar so, dass sie diese Geister nicht sehen konnten, aber was, wenn diese dennoch da waren? Genau hier, in diesem Moment? Und sie beobachteten? Alles hörten, was sie vermuteten? Ihn überkam eine Gänsehaut, weswegen er sich wieder zu Michael und Jens wandte. „Ich kann mir nicht vorstellen, dass die uns vor etwas warnen wollen. Vor was denn auch, vor Psycho-Daddy? Und vor allem, warum würden sie denn dann ausgerechnet Lorena warnen wollen? Ich glaube, dass es in diesem Fall ganz klar Herr Sansett ist, der eine Warnung gebraucht hätte beziehungsweise immer noch braucht. Mich beschäftigt eher die Frage, warum sich die Geistermutter nur bei Lorenas Mutter aufhält, der kleine Junge bei ihrem kleinen Bruder, das Mädchen selbst bei Lorena …“„… und der Vater bei Pablo“, schloss Michael erstaunt. Diese Sichtweise hatte er noch gar nicht betrachtet!Kevin nickte. „Richtig. Das muss etwas zu bedeuten haben.“Jens fuhr sich mit der Hand über das Gesicht und stöhnte auf. „Leute, ehrlich … das ist alles so verdammt krank! Je mehr wir darüber nachdenken, desto mehr Fragen kommen auf. Jedenfalls würde ich die Punkte hier festhalten, sie scheinen mir irgendwie sinnvoll. Wann gehen wir in die Hütte? Vielleicht finden wir dort mehr heraus. Kommen Sie mit uns mit, Michael?“ Zwei Augenpaare blickten ihn fragend an. Er selbst überlegte kurz. Natürlich, er wollte heraus finden, was da los war! Erst recht, da hinter diesem ganzen Spuk anscheinend eine größere Sache steckte, wie sich gerade heraus gestellt hatte. Und ja, er hatte schon selbst die Idee gehabt, dort in diese Hütte zu gehen … aber so richtig behagte es ihm doch \u0001 \u0002 konnte er diese Jugendlichen doch nicht alleine gehen lassen!„Ja … Ja, ich komm mit. Lasst mich wisse’, wann ihr geht. Habt ihr alles Nötige? Taschenlampen und so ein Zeug?“, wollte er wissen.„Wir wollten uns noch neue Batterien holen, aber ansonsten sind wir voll ausgerüstet. Entweder, wir gehen noch heute Abend oder morgen. Heilig Abend ist ja schlecht“, antwortete Kevin.„Ihr wollt ernsthaft abends gehe’? Am helllichten Tag sieht man doch viel mehr? Außerdem ist des dann dort net so gruselig“, grinste er. „Ich habe das ungute Gefühl, dass es so oder so gruselig wird“, raunte Jens verschwörerisch.",
            "wordcount": "2.329",
            "chapter_release": "04.10.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "Der Himmel war durchzogen von grauen Wolken, welche die Sonnenstrahlen daran hinderten, auf die Erde zu scheinen. Ein kühler Wind pfiff durch die Straßen und wirbelte einsame Zeitungen vom Boden auf. Doch die Menschen, welche durch die Gassen eilten, schien diese Tatsache überhaupt nicht zu stören.„Siehst ein wenig fertig aus“, erwiderte der glatzköpfige Mann, welcher Pablos großen Koffer in den Kofferraum des Mercedes hob. Der Lehrer hatte derweil seine voll bepackte Reisetasche auf die Rückbank geworfen. „Der Gedanke, dich wieder zu sehen, hat mich nicht schlafen lassen“, feixte er und stieg lachend auf den Beifahrersitz, nachdem Jochen alles verstaut hatte und sich hinter das Lenkrad fallen ließ. „Und ich dachte schon, du würdest dir deine Gefühle mir gegenüber niemals eingestehen“, grinste der stämmige Mann und fuhr langsam vom Parkplatz des Flughafens. Pablos Flug war problemlos verlaufen, pünktlich um zwölf Uhr fünfzig war er angekommen und wie verabredet hatte der Mann seiner Schwester Carolina ihn abgeholt. Auch der Kopflose hatte sich seit dem Ereignis im C&A nicht blicken lassen, was ihn erleichterte. Vielleicht hatte Pablo über die Feiertage hinweg in Hamburg Ruhe von ihm. „Aber ich glaube, dass aus uns nie etwas werden kann. Du weißt ja, ich möchte meiner kleinen Schwester nicht ihren Ehemann ausspannen. Aber erzähl mal, wie läuft’s so?“, fragte Pablo nach und beobachtete aus dem Autofenster seine Heimatstadt. Fast ein Jahr her, dass er das letzte Mal hier gewesen war. Jochen trommelte im Rhythmus eines Liedes mit, welches leise aus dem Radio kam. Nebenbei zuckte er mit den Schultern. „Ach, wie immer, sag ich dir. Die Arbeit auf dem Bau macht mich irgendwann echt noch wahnsinnig. Immer wieder kommt wieder irgendein Penner und verlangt Dinge von mir, die ich hier und da erledigen muss, obwohl ich mit einer Sache noch nicht fertig bin … Caro nervt’s auch langsam. Wenigstens habe ich jetzt aber erst einmal zwei Wochen Urlaub. Und Sebastian bringt in letzter Zeit auch keine prickelnden Noten nach Hause. Am schlimmsten fällt ihm immer noch Latein“, erzählte sein Schwager ihm. „Ja, hat Caro erwähnt, also wegen Latein. Ich habe ihr versprochen mir das einmal anzusehen“, erwiderte Pablo und fuhr sich durch die schwarzen Haaren, dann griff er nach seinem Handy. Er hatte erwartet, dass Michael ihn anrufen würde, doch bis jetzt hatte sich sein Freund nicht gemeldet. Auch bevor Pablo in Basel abgeflogen war, hatte er versucht, den Lagerist zu erreichen, doch bis jetzt hatte er keinen Erfolg \u0001 \u0002 langsam machte er sich Sorgen um Michael. Am Ende war der Kopflose auch bei ihm aufgetaucht? Pablo war zwar nicht ganz klar, warum er das hätte tun sollen, aber es war doch möglich. Schon allein, weil Cicero bei ihm war. Schnell versuchte er, den Gedanken wieder bei Seite zu schieben. Wahrscheinlich war Michael einfach unterwegs und hatte sein Handy zu Hause liegen gelassen.„Ja? Gut, danke. Auch wenn ich sicher bin, dass Sebastian sich nicht gerade darüber freuen wird, über Weihnachten noch extra Nachhilfestunden Latein zu bekommen …“, grinste Jochen etwas diabolisch, woraufhin auch Pablo lachen musste. Die Fahrt dauerte eine knappe halbe Stunde und endete vor einem großen Hochhaus. Das Wohnviertel schien etwas ruhiger zu sein, als die übrigen. Jochen half dem Bruder seiner Frau dabei, den Koffer hoch zutragen, während Pablo sich wieder seiner Reisetasche annahm und seinem Schwager bis zum Aufzug folgte, welcher sie bis in das siebte Stockwerk fahren würde. „Sag mal, was schleppst du da eigentlich mit dir herum?“, wollte Jochen verwundert wissen. Trotz seiner muskulösen Gestalt schien seiner Meinung nach der Koffer Tonnen zu wiegen, was ihn daraufhin wunderte, wie Pablo das Teil überhaupt tragen konnte. Nicht, dass er eine dünne Bohnenstange wäre, aber im Gegensatz zu Jochen …„Steine.“„Was?“„Das war ein Scherz. Klamotten, Geschenke, einige Klausuren und ein paar Bücher. Ich muss doch gewappnet sein, oder nicht?“, grinste Pablo und auch auf Jochens Zügen bildete sich ein Grinsen. „Klar doch“, stimmte er übertrieben zu. Während der Lehrer noch ein kleines Schmunzeln auf seinen Lippen hatte, merkte er, wie es in seinem Nacken unangenehm zu prickeln begann. Unweigerlich musste er an den Tag denken, als er im Reisebüro gesessen und er sich ebenfalls so beobachtet gefühlt hatte. Und es lag sicherlich nicht an Jochen, der hinter ihm stand. Nein, da war etwas Anderes … Plötzlich wurde ihm auch eiskalt. Heilfroh darüber, dass der Fahrstuhl zum Stehen kam und die Tür öffnete, eilte Pablo auf den Flur und wartete, bis Jochen an ihm vorbei ging, um den Flur mit kotzgrünen Wänden entlang zu laufen und seinen Schlüssel in die weiße Wohnungstür zu \u0001 \u0002 schaute Pablo sich währenddessen um, doch nichts Auffälliges war zu sehen. Die Beklemmung aus dem Aufzug war auch wieder verschwunden, nur das Gefühl beobachtet zu werden blieb. Doch lange konnte er nicht darüber nachdenken, denn Jochen öffnete die Tür und sofort kam ihm ein kleines Mädchen entgegen gelaufen, deren braune Locken hinterher wippten. „Onkel Pablo!“, rief sie erfreut und sprang dem Lehrer auf die Arme, wobei ihr völlig egal zu sein schien, dass der Mann eine verdammt schwere Tasche um die Schulter hängen hatte, welche nun polternd zu Boden fiel. „Leonie, immer langsam!“, mahnte Jochen, musste jedoch über die Freude seiner kleinen Tochter schmunzeln. „Hallo Kleine. Na, wie geht’s dir?“, fragte Pablo und drückte seine Nichte kurz, ehe er sie wieder auf den Boden ließ. Strahlend nickte sie. „Ja, alles gut!“„Hey!“, winkte sein zwölf Jahre alter Neffe Sebastian, welcher am Ende des Flures stand und ihm mit einer Capri Sonne in der Hand zuwinkte. Doch ehe Pablo auch Sebastian richtig begrüßen konnte, tauchte plötzlich seine kleine Schwester \u0001 \u0002 schnellen Schritten und wippenden schwarzen Locken durchquerte die kleine Spanierin den Flur und fiel ihrem Bruder um den Hals, um ihm dann Küsschen rechts und links zu verpassen. „Pablo, schön, dich endlich mal wieder zu sehen. Und Junge, du solltest mehr essen, du bist dünn geworden!“, sagte Carolina dann und knuffte ihn in die Seite. Pablo grinste und schüttelte den Kopf, dann schaute er zu Jochen. „Benimmt sie sich bei dir auch so, als wäre sie deine Mutter?“, hakte er grinsend nach, woraufhin Jochen lachend nickte und Carolina gespielt empört ihrem Bruder einen sanften Stoß verpasste. „Pass nur auf, bis du mein Essen kostest, du fliegst mit zehn Kilos mehr auf den Rippen zurück nach Freiburg. Und jetzt solltest du mal auspacken“, plapperte sie und wollte seine Tasche aufheben, was jedoch nicht gelingen wollte, da sie zu schwer war. „Vielleicht solltest du mehr essen?“, feixte Pablo und nahm seiner Schwester die Tasche ab, während sein Schwager erneut den Koffer nahm und Richtung Gästezimmer marschierte. Während die Familie seiner Schwester ihm für einen Moment seine Ruhe ließ, zog Pablo seine Jacke aus und öffnete das Fenster, um frische Luft in das rot gestrichene Zimmer zu lassen. Weder den Koffer noch die Tasche hatte er angerührt. Er saß auf dem Bett und versuchte es noch einmal bei Michael, doch diesmal meldete sich nur die Mailbox zu Wort. „Hey, Michael. Seit wir gestern Mittag kurz telefoniert haben, hört man nichts von dir. Ist alles in Ordnung bei dir? Und ist Cicero zur Ruhe gekommen? Ruf mich an, sobald du das hörst“, sprach er, sobald die mechanische Stimme aufgefordert hatte, nach dem Signalton eine Nachricht zu hinterlassen. Danach schmiss er das Mobiltelefon genervt an das Bettende und fuhr sich mit den Händen über das Gesicht. Vielleicht war in den letzten Tagen auch zu viel passiert, sodass er sich bei jeder kleinen Sache zu viele Gedanken machte? Überrascht schaute Pablo auf, als er hörte, wie die Tür sich öffnete. Lächelnd schaute seine Schwester hinein, während ihr schwarze Kringellöckchen ins Gesicht fielen. Carolina war schon immer der Sonnenschein der Familie gewesen. Und eine starke Frau, die sich von nichts unterkriegen ließ. Spanisches Temperament, wie es schien. „Du siehst irgendwie bedrückt aus?“, fragte sie sofort nach, trat ein und schloss die Tür hinter sich zu. Pablo winkte ab. Ein Jahr lang hatte sie ihn nicht gesehen und doch fiel ihr sofort auf, dass mit ihm etwas nicht stimmte. „Ach, wirklich, nur der Stress“, sagte er und stand auf, um seine Tasche zu öffnen und seine Sachen heraus zu holen. „Sicher? Weißt du, ich glaube, dass du mich anlügst. Pablo, du weißt, dass du mir alles sagen kannst? Außerdem kennst du mich zu gut, um zu wissen, dass ich nicht aufhören werde, so lange nachzubohren, bis du vollkommen durchlöchert aufgibst und mir sagst, was los ist“, erwiderte sie und verschränkte die Arme vor der Brust. Aufmerksam beobachtete sie ihren Bruder dabei, wie er inne hielt und sie anlächelte. „Ja, ich weiß es ganz genau. Wir können ja eine Wette abschließen, wann ich aufgebe“, schlug er vor und widmete sich wieder seiner Tasche. Wenn er Carolina sagen würde, was sein Problem war, würde sie ihn doch nur für verrückt erklären. Und ihm kein Wort glauben. „Pablo, das ist nicht witzig. Es scheint dich wirklich zu beschäftigen!“, versuchte sie einen erneuten Anlauf, woraufhin der Lehrer seufzte.„Caro … Ich bin nicht hierher gekommen, um euch mit meinen Problemen zu belasten, okay? Ich bin hier, um mit meiner Familie Weihnachten zu feiern und mich nicht auszuheulen, weil ich in letzter Zeit in einer Art Midlife Crisis stecke. Also bitte, hak nicht weiter nach“, bat er, woraufhin sie tief Luft holte und nickte.„Das Essen ist gleich fertig“, sagte sie nur, lächelte kurz und ging aus dem Zimmer. Unglücklich starrte er auf die Tür, welche sie hinter sich wieder schloss, ehe er wütend die Jeans, welche er gerade in den Händen hielt, auf das Bett pfefferte. Das Letzte, was er wollte, war noch möglicherweise einen Streit mit seiner Schwester anzufangen! Doch jegliche Gedanken waren wie fortgeblasen, als sein Handy anfing zu klingeln. Schon fast gierig stürzte er sich darauf und erleichtert entdeckte er den Namen seines besten Freundes auf dem Display.~ ~ Am Abend zuvor ~ ~Geschickt lenkte Jens den kleinen Golf vor einen Häuserblock und stellte den Motor ab. Seine Hände aneinander reibend vergrub er sich tiefer in seine dicke Jacke. „Ich dachte, sie würde schon unten warten?“, murrte der Schüler. Kevin, der gerade den Radiosender wechselte, schaute auf. „Du kennst Vivien. Die braucht sowieso immer länger. Sie wird gleich kommen“, beschwichtigte er und fluchte leise vor sich hin, da alle Radiosender irgendwelchen Mist spielten, den er nicht hören \u0001 \u0002, der auf der Rückbank saß, verschränkte die Arme und schaute immer wieder nervös auf die Uhr. Die Tatsache, dass es inzwischen dunkel war und sie jetzt am Abend tatsächlich noch nach Waldkirch fahren würde, machte ihm irgendwie zu schaffen. Nachdem er die zwei Jungs in der Stadt getroffen und mit ihnen Pablos und auch Lorenas Problem besprochen hatte, hatten sie abgemacht, doch noch am heutigen Tag zu gehen. Obwohl es ihm lieber gewesen wäre, am Mittag zu gehen. Doch Jens und Kevin hatten bestanden sofort zu gehen und nun saß er hier da, mit den Schülern seines besten Freundes und war nervös. Jens schien es ebenfalls zu sein, nur der Dunkelhäutige schien die Ruhe in Person zu \u0001 \u0002 Schneeflocken irrten von den Wolken zur Erde hinab und blieben auf eben jener liegen. Also hatten sie nicht einmal Mondlicht, welches ihnen ein bisschen den Weg durch den Wald erleuchten \u0001 \u0002 zuckten alle drei zusammen, als die Tür hinter dem Beifahrersitz aufgerissen wurde und ein dünnes Mädchen sich hinein schmiss. „Hey, Leute. Sorry, musste noch den Scheiß Müll mit runter nehmen“, erklärte sie Kaugummi kauend und wischte sich die langen, braunen Haare aus dem Gesicht. „Kein Ding. Hast du alles?“, fragte Kevin von vorne, welcher sich umgedreht hatte. Grinsend hob Vivien den kleinen Rucksack in ihrer Hand hoch. „Klar doch, Chef. Taschenlampe, ein bisschen Verbandszeug – man weiß ja nie – und ein kleines Taschenmesser, ein Feuerzeug und meine Zigaretten. Sonst noch fragen? Oh, hi. Ich bin Vivien“, stellte sie sich plötzlich vor, als sie den Mann neben sich entdeckte. Sofort streckte sie ihm ihre Hand entgegen. „Hallo. Michael“, sagte er und stellte fest, dass die Jugendliche neben ihm verdammt aufgedreht war. Schien aber ansonsten sympathisch. „Zigaretten? Ich dachte, du willst damit aufhören?“, fragte Jens, der den Motor wieder startete und den Wagen aus der Parklücke fuhr. „Ich will vieles. Wolltest du nicht aufhören, Herr Sansetts Nachmittagsunterricht zu schwänzen?“, fragte sie feixend. Kevin schlug sich die Hand vor die Stirn und drehte sich erneut um, während Jens sich auf die Lippen biss.„Vivien? Darf ich dir Michael vorstellen? Herrn Sansetts bester Freund“, erklärte er, woraufhin Michael lachen musste, als er Viviens erschrockenes Gesicht sah. Beruhigend klopfte er aber Jens auf die Schulter. „Keine Sorge, ich sag’ der alten Spaßbrems’ nix“, beschwichtigte er, woraufhin ein Grinsen auf den Gesichtern auftauchte. Die Fahrt verlief zwar recht angenehm, da Vivien und Kevin einige Geschichten aus dem Unterricht zum Besten gaben und Michael erzählten, wie verpeilt Herr Sansett in der Schule manchmal ist, dennoch merkte man zu deutlich dass den Anwesenden eine große Nervosität inne wohnte. Zwar waren die Jungs schon in der Hütte gewesen, jedoch sprach nichts dafür, dass dieses seltsame Wesen sie nach einem weiteren Besuch in Ruhe lassen würde. „So, da wären wir“, sagte Jens, nachdem er den Golf am Waldrand abgestellt hatte und die Scheinwerfer erloschen. Schweigend und ehrfürchtig schauten sie aus dem Wagen in die Nacht hinaus. Bedrohlich und unheimlich erhoben sich die schwarzen Bäume in den Himmel. „Wollen wir da echt rein?“, fragte Vivien und vergaß ihr Kaugummi zu kauen. „Ehrlich gesagt … net so ganz“, antwortete Michael das, was alle dachten. Kevin war es, der sich ein Herz fasst und aus dem Wagen stieg. „Los Leute, wir wollen hier keine Wurzeln schlagen!“, meinte er aufmunternd und klopfte auf das Dach des Wagens. „Ich muss echt bescheuert sein, dass ich bei dem Kack zugesagt habe“, murrte Jens und stieg ebenfalls aus. Michael und Vivien taten es ihm gleich und sobald sie an der frostigen Luft waren, bildeten sich weiße Wölkchen aus ihrem Atem. Schweigend betraten die Vier den schwarzen Wald, welcher wie ein großes Monster wirkte, in dessen Schlund sie gerade spazierten. Jeder von ihnen war aufgeregt. Sie hörten ihr eigenes Herz in den Ohren schlagen und dachten teils fälschlicherweise, etwas Anderes zu hören. Die knorrigen Bäume wirkten in der Dunkelheit wie knochige Hände, die ihre langen Skelettfinger nach ihnen ausstreckten und sie zu Tode quetschen wollten. „Wisst ihr, wohin wir gehe’ müsse’?“, fragte Michael flüsternd, dennoch hallte seine Stimme unnatürlich laut in dem Wald. Kevin nickte. „Ja, bald müsste ein richtig großer Baum mit fettem Stamm kommen, da müssen wir dann ins Gebüsch rein und einem kleinen Bach folgen. Dann wären wir da.“„Und das konntest du dir merken, obwohl du stockbesoffen warst?“, fragte Vivien verwundert, die sich wieder an ihren Kaugummi erinnern konnte. „Natürlich!“, grinste Kevin schon fast überheblich.„Also ich erinnere mich an gar nichts mehr“, gestand Jens.„Das liegt daran, dass du dir bei jeder Party deine letzten paar Gehirnzellen wegsäufst und dann total breit durch die Gegend läufst“, erwiderte Vivien feixend und leuchtete mit ihrer Lampe die Bäume ab, um nach dem Erwähnten zu suchen.„Gar nicht wahr“, brummte Jens. Es dauerte tatsächlich nicht lange, bis besagter Baum am Wegrand erschien. Erschrocken zuckten sie zusammen, als sie im Geäst ein blitzendes Augenpaar entdeckten, jedoch erkannten sie, dass es eine Eule war, welche die ungebetenen Besucher anglotze und dann ihre großen Schwingen ausbreitete, um davon zu fliegen und ihre Anwesenheit laut kund zu tun.„Die Viecher sind echt unheimlich“, flüsterte Jens, bekam jedoch keine Antwort, da Kevin sich daran machte, den Weg zu verlassen und sich durch das kratzige Gebüsch zu kämpfen. Vivien folgte ihm, danach Jens; Michael bildete die Nachhut. Nachdem sie fast eine Viertelstunde dem kleinen Bach gefolgt waren, dessen Gluckern irgendwie tröstend in dem düsteren Wald wirkte, blieb Kevin plötzlich stehen, sodass Vivien in ihn knallte. Michael und Jens blieben rechtzeitig stehen. „Pass doch auf!“, murmelte das einzige Mädchen und rieb sich die Stirn. „Da ist es“, flüsterte Kevin ehrfürchtig und leuchtete auf das kleine Haus, welches tot und eingefallen wirkte. Michael schluckte. Das wirkte irgendwie noch unheimlicher, als er es sich vorgestellt hatte. Dort drinnen sollte Pablo gewesen sein? „Und du bist dir wirklich sicher, dass wir da rein gehen sollen? Glaubst du, wir finden irgendwas?“, hakte Jens noch einmal nach. Er wollte da nicht rein. „Ich … ich denke schon. Wir müssen es versuchen, etwas Anderes bleibt uns nicht übrig!“, erwiderte Kevin, der tief Luft holte und auf die Hütte zu lief. „So ein kranker Scheiß!“, fluchte Jens, folgte seinem Freund jedoch, als die anderen beiden ebenfalls Anstalten machten, zum Haus zu laufen. Vorsichtig schlichen sie zur Tür, die angelehnt war. Prüfend leuchtete Vivien in die teils eingeschlagenen Fenster, welche wie ausgekratzte Augen in den Wänden klafften, doch viel konnte sie nicht erkennen, außer ein paar vergammelte Möbel – oder was auch immer das sein sollte – und viel Dreck. Kevin blieb vor der Tür stehen und schaute über seine Schultern. Aufmunternd nickten sie ihm zu und hoben ihre Daumen. „Na schön …“, murmelte er, holte tief Luft und stieß die Tür auf, welche mit einem lauten Knarren aufschwang und gegen eine Wand knallte. Ihnen kam das Geräusch ohrenbetäubend vor, weswegen sie erschrocken inne hielten. Kevin trat in den Flur und beleuchtete die kahlen Wände mit dem weißen Lichtkegel seiner Lampe. Steinwände. Das war also der Grund, warum das Haus hier wahrscheinlich schon länger stand, ohne zu verrotten. Mit gerümpfter Nase stieg er über eine tote Ratte hinweg, die schon teils vergammelt war und sich weiße Maden in ihr tummelten. Wirklich angenehm. Die angewiderten Ausrufe der Drei hinter ihm ließen ihn darauf schließen, dass sie das kleine Fleischpaket am Boden ebenfalls entdeckt hatten. Vivien, welche an die Decke leuchtete, verzog angewidert das Gesicht, als sie einige Kellerasseln und Spinnen herumlaufen sah. Hoffentlich fiel ihr nichts von dem Krabbelgetier auf die Schulter. „Vielleicht sollten wir uns aufteilen? So in Zweierteams?“, schlug Kevin vor, welcher stehen geblieben war. „Zumindest kommen wir dann schneller hier raus“, stimmte Vivien zu.„Gut. Ich gehe mit Michael und schaue mich hier unten um, sucht ihr nach einer Treppe und erkundet das zweite Stockwerk“, ordnete Kevin an. Jens und Vivien nickten und liefen weiter, während der Dunkelhäutige sich an den Älteren wandte. „Wir sollten in dem Zimmer da drüben anfangen und systematisch vorgehen“, sagte Kevin und deutete auf die erste Tür.„Gut, dann los“, sagte Michael und stampfte los. Ihm war die Hütte hier auch nicht geheuer, weswegen er so schnell wie möglich hier raus wollte. Doch nach einer knappen halben Stunde legte sich auch so langsam die Nervosität der Vier. Nichts Unheimliches geschah und außer irgendwelchen seltsamen Eisenstangen, alten Holzbrettern oder morschen Möbeln fanden sie rein gar nichts. Frustriert lehnte Kevin sich im letzten Zimmer, welches er und Michael durchsuchten, an eine Wand. „Gar nichts. Nichts! Das kann doch nicht wahr sein!“, fluchte Kevin und schüttelte den Kopf. Michael seufzte. Auch er hatte sich mehr erhofft und die Tatsache, dass sie hier rein gar nichts entdeckt hatten, frustrierte ihn. Wie sonst sollte man Pablo helfen? Und auch Lorena?Wenn sie hier nichts fanden, was zu einer Lösung beitrug, wo dann?„Lass mal schaue’, ob Vivien und Jens mehr Glück hatte’ …“, sagte der blonde Lagerist und hoffte darauf. Kevin nickte und stieß sich von der Wand ab, um auf den Flur hinaus zu treten und die morsche Treppe hinauf zu gehen. An einigen Stellen waren die Stufen durchbrochen und auch sonst mussten sie verdammt vorsichtig sein, um nicht durchzubrechen. Derweil hatten auch Vivien und Jens drei Zimmer genauestens durchsucht, doch mit dem gleichen Resultat wie die Zwei im Erdgeschoss. „Das ist so ein Scheiß, wir haben einfach gar nichts“, maulte Vivien und kratzte sich am Kopf. Den Kaugummi spuckte sie genervt auf den Boden. „Aber echt. Da hab ich mir vor Schiss fast in die Hosen gemacht und das Einzige, was mich wirklich erschrocken hat, war die beschissene Eule. Und statt irgendwas Brauchbares zu finden, haben wir ’ne Rattenleiche entdeckt. Wirklich super“, sagte Jens und kickte ein Holzbrett weg. Vivien, welche auf das große Loch im Boden gestarrt hatte, welches sich am Ende des Zimmer befand, schaute auf, um zu ihrem Kumpel etwas zu sagen, doch sog sie erschrocken die Luft zwischen den Zähnen auf und erstarrte vor Schreck. Die Lampe fiel ihr aus der Hand und knallte scheppernd auf den Boden.„Was ist denn?“, fragte Jens verwundert. „H … hinter dir“, hauchte sie und war überhaupt nicht fähig dazu, sich zu \u0001 \u0002 schluckte. Der Gesichtsausdruck seiner Mitschülerin verhieß nichts Gutes, weswegen er alles getan hätte, nur um sich nicht umzudrehen. Doch langsam schaute er über die Schulter und schrie erschrocken auf, als er eine große, schwarze Gestalt entdeckte, welche schwebend in der Ecke verharrte und ihn anzustarren schien. Panisch stolperte Jens Richtung Vivien, jedoch war es, als hätte ihn etwas an den Füßen gepackt, sodass er vorn über auf den Boden fiel und mit dem Kinn gegen den Boden knallte. Endlich reagierte Vivien. „Jens!“, rief sie und stürmte auf ihn zu, um ihn an den Händen zu packen, doch eine unsichtbare Kraft zog sie zurück, sodass sie unsanft auf ihrem Hintern landete. „Vivien! Hilf mir!“, schrie Jens panisch und strampelte wie verrückt, jedoch zog ihn das schattenhafte Wesen weiter durch das Zimmer. Erbarmungslos. „Ich kann nicht!“, rief sie verzweifelt und versuchte auf die Beine zu kommen, was ihr aber nicht gelang. Als würde eine tonnenschwere Last auf ihr ruhen, sodass sie sich keinen Zentimeter bewegen konnte.„Jens! Vivien! Was ist los?!“, hörten sie Kevin schreien. Kurz darauf ertönten polternde Schritte, dann stürmten Kevin und Michael ins Zimmer, um plötzlich wie angewurzelt stehen zu bleiben, als sie das schwarze, buckelige Etwas sahen, welches in der Luft schwebte und Jens an den Füßen gepackt hatte. Als die zwei Männer den Raum betraten, hielt es kurz Inne, dann schleuderte es Jens in das Loch im Boden.„Jens!“, schrien die Drei unisono und lauschten schockiert seinem Schrei, bis ein polterndes Krachen ertönte, daraufhin ein lautes Stöhnen. Endlich konnte Vivien sich wieder erheben und war schneller als ein Marathonläufer auf den Beinen. Das schwarze Etwas war plötzlich verschwunden, doch keiner kümmerte sich darum, da sie alle zum klaffenden Loch stürmten. Kevin und Michael leuchteten hinunter.„Jens?! Jens!“, rief Vivien, doch er antwortete nicht.„Scheiße, scheiße, scheiße!“, fluchte Kevin und rappelte sich auf. „Wir müsse’ runter!“, sagte Michael und stand ebenfalls auf.„Sofort!“, stimmte Vivien zu, angelte sich ihre Lampe vom Boden und eilte mit den beiden aus dem Zimmer zur Treppe. So schnell ihre Füße sie tragen konnten und so sehr es die morsche Treppe erlaubte, eilten sie bis in den Keller hinunter, da sie wussten, dass im Erdgeschoss ebenfalls ein großes Loch im Boden unter dem im Obergeschoss klaffte. Jens musste somit bis ganz nach unten gefallen sein. Schwarz lag der Keller vor ihnen, doch jegliche Angst war gewichen und anstelle dieser nahm die Sorge um Jens in ihnen Überhand.„Da ist er!“, rief Michael, der voraus gerannt war, als sein Lichtkegel den leblos scheinenden Körper des Schülers erfasste. Sie liefen in den großen Raum und ließen sich neben ihn auf die Knie fallen. Jens war auf einem kleinen Haufen uralter Teppiche und Tücher gefallen, das hieß also, dass er wenigstens teils weich gelandet ist. Jedoch lag sein linker Fuß seltsam verdreht unter ihm. „Jens!“, rief Kevin, der seinen Freund an den Schultern packte und einmal durchschüttelte. „Ist … ist er tot?“, fragte Vivien schockiert und tastete gleich selbst nach dem Puls des Jungen und beantwortete selber die Frage, nachdem sie spürte, wie das Herz noch schlug. „Scheiße, schaut euch sein verfluchtes Bein an!“, rief Kevin. „Mann, Kevin, sein verficktes Bein ist wohl unsere kleinste Sorge, oder?“, keifte Vivien wütend und schaute instinktiv nach oben, wo sie das große Loch erkennen konnte.„Natürlich ist es unsere Sorge, was denn sonst? Das ist alles meine Schuld, weil ich ihn überredet habe!“„Ja, es ist deine beschissene Schuld, weil du unbedingt hierher kommen wolltest! Dieses scheiß Ding hätte uns umbringen können, Mann!“, rief Vivien und verpasste währenddessen Jens eine Ohrfeige, damit er doch endlich aufwachen möge. „Jetzt haltet mal alle die Luft an!“, rief Michael plötzlich laut, sodass Kevin und Vivien verstummten und zu dem Erwachsenen sahen. „Wir könne’ später kläre’, wer an was Schuld ist. Erstmal sollte’ wir Jens hier raus schaffe’ und so schnell es geht aus diesem Wald verschwinde’, okay?“, sagte er beruhigend. Doch er selbst hatte verdammt große Panik. Panik, dass dieses Monster erneut auftauchen würde, sollten sie hier nicht so schnell wie möglich abhauen. „Okay“, sagten Kevin und Vivien synchron. Ein Stöhnen seitens Jens richtete die Aufmerksamkeit auf ihn. „Oh verdammt Mann …“, nuschelte er und öffnete die Augen. „Jens! Hey, Mann, geht es dir gut?“, fragte Kevin und half seinem Freund, sich aufzusetzen. „Es geht … aber mein Bein … Ich kann es nicht bewegen. Scheiße!“, fluchte er mit kratziger Stimme. „Wahrscheinlich hat er es sich gebrochen“, mutmaßte Vivien nun etwas beruhigter. Ansonsten schien es ihm gut zu gehen. „Keine Sorge, das verheilt wieder. Michael, helfen Sie mir, ihn zu stützen? Wir hauen ab“, sagte Kevin und sah Michael bittend an, welcher nickte und dem Mädchen seine Taschenlampe in die Hand drückte. Während Vivien mit einer Lampe den Anderen genug Licht spendete – Kevin hatte seine Eigene zwischen seine Zähne geklemmt – leuchtete sie mit der von Michael durch den großen Raum. Verwundert runzelte sie die Stirn, als sie eine kleine Truhe entdeckte, welche in der hintersten Ecke stand. Sie wusste nicht weshalb, aber aus irgendeinem Grund erwachte ein großes Interesse in ihr, sodass sie darauf zu ging und sich vor ihr nieder \u0001 \u0002 war aus dunklem Holz und wirkte ansonsten ganz heil. Mit zitternden Händen öffnete sie den Deckel und leuchtete hinein. Sie war gefüllt mit Stroh und Heu und schon fast enttäuscht hätte sie das Teil wieder geschlossen, als der Lichtkegel ihrer Lampe etwas Anderes erfasste.„Vivien, was machst du da? Los, wir wollen hier verschwinden!“, rief Kevin.„Warte, ich hab hier etwas gefunden!“„Was denn?“„Ein … ein Buch“, erklärte sie verwundert, als sie das rechteckige Etwas hervor zog und erkannte, dass es ein in Leder gebundenes Büchlein war. „Nimm es mit und komm endlich!“, verlange Kevin genervt. Entschlossen stand Vivien auf und knallte die Truhe zu, ehe sie aufstand und dem Kursstufensprecher und dem Freund ihres Lehrers den Weg leuchtete, während Jens schmerzerfüllt stöhnte. ~ ~ ~Da weder Kevin noch Vivien Auto fahren konnten und auch Jens entfiel, war es an Michael, der trotz Fahrverbots hinter dem Steuer saß und fuhr. Ihr Ziel war die Notfallaufnahme des Universitätsklinikums Freiburg. „Alter, Jens … Es tut mir Leid, das ist alles meine Schuld“, sagte Kevin, der auf dem Beifahrersitz saß und sich umgedreht hatte. Mitleidig schaute er seinen Kumpel an, welcher von Vivien die Erlaubnis bekommen hatte, sein schmerzendes Bein auf ihrem Schoß betten zu dürfen.„Deine Schuld? Ach was. Dieses Monster hat mich da runter geworfen und nicht du“, winkte er ab und verzog sogleich schmerzhaft das Gesicht, als das Auto einen Ruck machte.„Michael, können Sie bitte vorsichtiger fahren?“, rief Jens nach vorne. Angesprochener hob nur entschuldigend die Hand. „Ja, ich weiß, aber ich habe dich dazu überredet“, erwiderte Kevin immer noch schuldbewusst. „Alter, ehrlich. Kein Ding, ich hab wahrscheinlich nur ein gebrochenes Bein. Sonst geht’s mir gut. Mach dir keine Sorgen“, beschwichtigte Jens und grinste schief. Nachdem sie in der Notfallaufnahme angekommen waren und Jens in der Obhut eines Arztes gelassen hatten, ließen sich die Drei auf den Stühlen in den Warteräumen nieder. Sie waren erschöpft und teils auch verschreckt, nachdem sie alle dieses Ungeheuer gesehen hatten. „Hey, hast du eigentlich dieses Buch dabei, welches du gefunden hast?“, fragte Kevin plötzlich. Vivien, die es völlig vergessen hatte, nickte. „Ja, ich habs in meiner Tasche …“, sagte sie und kramte im Rucksack herum, ehe sie das kleine Ding hervor holte und es Kevin reichte.„Was steht da drin?“, wollte Michael wissen und beugte sich leicht zu Kevin herüber, sowie \u0001 \u0002 Dunkelhäutige schlug die erste Seite auf und blätterte in die welligen Seiten um. Die Schrift war noch an manchen Stellen relativ gut zu lesen, dennoch verstand er kein Wort. „Keine Ahnung.“„Hey, das ist Latein“, sagte Vivien, die einzelne Wörter erkannte. Sie hatte Latein bei Pablo, während Kevin sich in der sechsten Klasse für Französisch entschieden hatte. „Und? Kannst du des übersetze’?“, hakte Michael nach, doch zu seinem Enttäuschen schüttelte die junge Frau den Kopf. „Keine Ahnung, ich bin in Herr Sansetts Kurs eine von den Schlechtesten“, gab sie unbekümmert zurück, sodass Kevin seufzend das Buch wieder zuschlug. „Und was machen wir jetzt?“, fragte er.„Ich könnt’ versuche’, Pablo des Zeug per Fax oder Scan zu schicken und der übersetzt des“, schlug er vor, woraufhin die Schüler nickten. „Hört sich gut an.“Die Drei blickten auf, als sich ihnen gegenüber eine der weißen Türen öffnete und ein freundlich lächelnder, junger Arzt eben jene offen hielt, damit Jens mit einem dicken Gips, welcher sich bis zum Knie hochzog, und Krücken hinaus humpelte.„Gebrochen, wie ich diagnostiziert hatte“, sagte Vivien.",
            "wordcount": "4.794",
            "chapter_release": "04.10.2011",
            "chapter_number": "9"
        }
    },
    "title": "Winternacht",
    "topic": "unspecified",
    "release": "\n04.10.2011\n\t\t\t\t\t\t",
    "author": "Epistula"
}