{
    "tags": [],
    "chapcount": "17",
    "wordcount": "19.437",
    "chapters": {
        "1": {
            "text": "Es war Samstagnacht, als ich das erste Mal träumte, dass jemand ermordet wurde. Ich kannte ihn nicht. Sah nur das Gesicht vor mir. Und das Gesicht des Mörders. Ich sah wie das Blut spritzte, als der Mörder auf das Opfer mehrmals einstach. Ich sah wie das Opfer schrie, bevor es starb. Ich wusste sogar wie es hieß. Abbe Svensson. Auch den Namen, des Mörders. Kalle Bergholm. Ich versteckte mich hinter einem Baum. Es sah alles so echt aus. Ich roch die Nacht. Und das Blut. Ich ging direkt auf den Mörder zu. Aber er bemerkte mich nicht. Ich war nicht da. Nur im Traum. Ich war für ihn unsichtbar. Ich konnte ihn auch nicht aufhalten. Aber ich sah meine Fußabdrücke in dem hohen Gras. Der Mörder sah sie auch, aber kümmerte sich nicht darum. Sein Opfer war jetzt tot. Und niemand beobachtete ihn, glaubte er. Er ließ sein Opfer zurück. Lies es in der Blutpfütze zurück. Er verfolgte meine Fußabdrücke, aber dachte sich, es wären seine. Denn niemand war da. Er verließ den Wald. Und ich wachte auf. Ich lag in meinem Bett. Nicht auf einem Waldboden. Ich lag in meiner Decke eingehüllt in meinem Zimmer. Alleine. Ich hatte es geträumt. Nur geträumt. Ich hatte keine Angst. Ich hatte in diesem Moment, als ich aufwachte auch keine Angst. Ich hatte nur einen Traum. Einen Albtraum. Der mich aber nicht fürchtete. Ich ihn aber trotzdem als Albtraum bezeichnete. Weil man nicht gerne sowas träumte. Aber es war ja nur ein Traum. Keine \u0001 \u0002 wusste niemand, dass es passierte. Nur ich. Ich wusste, wann und wo es passierte. Aber ich wusste nicht, dass es wirklich passierte. Das dieser Traum, wirklich eine Zukunftsvorhersage war. Ich empfand es nur als Traum. Ich hätte vielleicht das Opfer warnen können. Ich hätte die Polizei informieren können. Ich las es in der Zeitung. Den Mord. Meinen Traum. Das Gesicht des Opfers. Aber nicht des Mörders. Er wurde gesucht. Und ich weiß wer er ist. Kalle Bergholm. Ein junger Mann. 17 Jahre alt.. Irgendwas machte ihn anders. Weil er ein Mörder ist. Aber man erkennt es nicht. Ich kenne ihn nicht. Aber er wohnt hier. Ich träumte es 5 Tage bevor, es wirklich passierte. Ich könnte anonym anrufen. Würde das etwas bringen? Ich ging nach draußen. Ich suchte eine Telefonzelle auf. Probieren geht über Studieren. Ich sag bloß meinen Namen nicht. Vielleicht würden sie sonst mich verdächtigen. Ich sah die gelbe Telefonzelle an. Es war eine unschuldige Telefonzelle. Was auch sonst. Ich öffnete die Tür. Hob das Telefon ab. Schmiss Geld rein. Und wählte die normale Telefonnummer der Polizei. Nicht den Notruf. Ich brauchte ja keine Hilfe. Außerdem fand ich das besser. >> Polizei Noretälje. << >> Ich weiß wer der Mörder ist. Von Abbe Svensson.<<>> Hallo? Wer ist da? << Eine Frauenstimme.>> Er heißt Kalle Bergholm und wohnt im Lindholmsvägen. <<>> Warten Sie bitte einen Moment. << Ich wartete. Es ertönte eine Melodie. Ich hatte meine Stimme verstellt. Dunkel und tief.>> Hallo, mein Name ist Norbert Andersson. Kriminalhauptkommissar. Ich möchte mich mit Ihnen treffen. <<>> Wieso? << >> Um mit Ihnen darüber zu reden. <<>> Ich habe gesagt, wer es ist, und damit hat sich die Sache. <<>> Für uns nicht, und für dich nicht. <<>> Tja. << Ich hätte auflegen können, tat es aber nicht. Einfach den Hörer auflegen.>> Wo sind Sie gerade? <<>> Am Schlosspark. <<>> Ich komme in 10 Minuten. <<Ich legte auf. Es war kurz vor 8. In der Früh. Keine Menschenseele. Alle schliefen noch. Nur ich stand hier in der Kälte und wartete. Er kam nicht im Auto. Nicht im Streifenwagen. Auch nicht in Begleitung. Er kam alleine. Alleine auf mich zu. Er blieb vor mir stehen und sah mich an. Er wusste, dass ich ihn angerufen hatte. Und ich wusste, dass er Norbert Andersson war. Er sah jedenfalls so aus wie ein Polizist. Groß, sportlich, kurz geschnittenes graues Haar. Er wirkte eher freundlich, als böse. >> Ist da noch Platz frei? << Er deutete auf den Platz neben mir. Ich nickte.>> Wieso hast du angerufen? <<>> Weil ich weiß, wer er ist. <<>> Wer? <<>> Der Mörder. <<>> Welcher Mörder? <<>> Von Abbe Svensson. <<>> Woher weißt du den Namen, des Opfers? <<>> Das tut nichts zur Sache. <<>> Oh doch, in der Zeitung steht sein Name nicht. Woher weißt du ihn? << >> Ich weiß es eben. <<>> Kannst du mir es nicht einfach sagen? <<>> Ich kenn ihn. <<>> Und woher weißt du, dass er ermordet wurde? Hat er dir das persönlich mitgeteilt? <<>> Wie soll das gehen? <<>> Das frage ich dich gerade, wie das geht, dass du weißt, wer der Ermordete ist. << Er blieb ruhig. Er ärgerte sich nicht, dass ich alles hinauszögerte. >> Kalle Bergholm heißt der Mörder. <<>> Das wollte ich nicht wissen. Woher weißt du den Namen des Opfers? <<>> Wenn Sie den Namen vom Mörder nicht wissen wollen, dann brauchen Sie auch nicht zu wissen, woher ich das weiß. << Ich machte Anstalten zu gehen. >> Bleib sitzen. Ich tue dir nichts. Ich will einfach nur wissen, woher du den Namen hast. <<>> Sie würden es mir nicht glauben. <<>> Du kannst es trotzdem versuchen. <<>> Er kam in meinem Traum vor. << Ich hielt inne. Er schaute mich an. >> Ich habe gesehen, wie der Mörder auf das Opfer einstach. <<>> Weißt du wo es war? <<>> Das wissen Sie doch. <<>> Ja, aber vielleicht weißt du es auch. <<>> 2 km nördlich von der Stadt. Tief in einem Wald. <<>> Würdest du mir den Weg zeigen? <<>> Aber Sie waren doch schon dort… <<>> Aber ich möchte trotzdem, dass du ihn mir nochmal zeigst. <<Ich stand auf und ging wortlos. Er folgte mir. Ich ging über den Marktplatz. Vorbei an der Bäckerei. Nahm den Weg zur Schule. Zeigte ihm die Geheimwege des Schulhofes. Über eine rote Backsteinmauer. Einen steilen Hang herunter. Kam zu einem breiten Fluss. Sprang von Stein zu Stein. Zur Uferseite. Durchquerte Gestrüpp. Vorbei an einem Baumhaus mit Piratenflagge. Blieb vor einem Abgrund stehen. 2 Meter tief und 2 Meter breit. Ich kletterte auf einen Baum. Nahm das Seil, das daran geknotet war und schwang hinüber auf die andere Seite. Ich dreht mich um. Der Polizist stand direkt vor mir. >> Keine Angst, ich bin noch am Leben! << Er lächelte. Ich drehte mich um und schmunzelte. 50 Meter noch. Ich ging weiter durch weiteres Gestrüpp und dann sah ich den mit blau-gelbem Sicherheitsband abgesperrten Tatort. Ich hatte genau den Weg genommen, wie ihn der Mörder benutzt hatte. >> Du darfst ruhig hingehen. << Ich blieb aber stehen. >> Dort hinter dem Baum stand ich und sah zu. << Ich deutete zu dem Baum. Man erkannte einzelne Blutspritzer. >> Wieso hast du ihn nicht aufgehalten? <<>> Erstens war es ein Traum und zweitens wenn es kein Traum gewesen wäre, dann hätte ich mich selbst in Lebensgefahr gebracht… << >> Wir haben drei verschieden Fußstapfen entdeckt. << Er schaute meine Füße an. >> Alle drei kamen aus der Richtung, die wir zwei gekommen sind. <<>> Die großen sind von dem Mörder. Er trug keine Schuhe. Und das Opfer hatte gelbe Sneaker an. <<>> Und der dritte… <<>> Stand in Socken hinter dem Baum. <<>> Wieso sieht man deine Fußspuren, wenn du es doch nur geträumt hast? <<>> Ich weiß es nicht. <<>> Schlafwandelst du oft? <<>> Wenn ich geschlafwandelt wäre, dann wäre ich jetzt tot. Ich hab das geträumt, nicht miterlebt. <<Plötzlich spielte sich eine Szene in meinem Kopf ab. Es ist dunkel. Ich sehe den Mörder. Er ist in dem Baumhaus, an dem ich gerade vorbei gegangen bin. Er zieht seine Schuhe an. Das Opfer liegt am Tatort. Tot. Hier her ist er gegangen. Es ist nicht sein Baumhaus. Der Mörder holt die Mordwaffe aus seinem blauen Rucksack heraus. Er wischt das Blut mit einem Lappen ab. Dabei verletzt er sich selbst aber merkt es nicht. Kleine Blutstropfen fallen auf den Holzboden. Er steht auf und klettert die Leiter hinunter und geht nach Hause. >> Was ist mit dir? << >> Wir müssen zurück zum Baumhaus. Dann haben Sie Beweise um den Mörder zu schnappen. <<Ich kehre um und er folgt mir. Wieder durch das Gestrüpp. Über den Abhang. Und dann erreichten wir das Baumhaus. >> Dort oben drinnen sind Blutspuren von dem Mörder. Er hat sich geschnitten, als er das Messer mit einem Lappen geputzt hat. >> Ich rufe die Spurensicherung an. <<>> Dann gehe ich jetzt. <<>> Danke. <<Und ich ging zurück. Als ich den Fluss überqueren wollte wurde ich zurückgehalten.>> Warte! << Ich drehte mich um. Vor mir stand wieder der Polizist. Norbert Andersson. >> Wie heißt du? <<>> Freddy. <<>> Hier, falls du noch etwas wissen solltest, was wir nicht wissen. << Er überreichte mir eine Visitenkarte. Norbert Andersson. Telefon 09445 54945. Handy: 01694569388. Email: Norbert. Andersson@\u0001 \u0002.se>> Sie nennen aber nicht meinen Namen. Sie haben das selbst herausgefunden. <<Er nickte. Und ich ging zurück.",
            "wordcount": "1.709",
            "chapter_release": "06.02.2011",
            "chapter_number": "1"
        },
        "10": {
            "text": "Ich machte die Musik an. Mavericks von Johnossi. Ich drehte auf volle Lautstärke. Hörte das Lied mehrmals hintereinander. What did you said? I should come here no \u0001 \u0002 you ahead of timeWhile I’m floating offshoreKalle. I should come here no \u0001 \u0002 he didn`t know he wouldn’t come back to shore again. Drei Tage vergingen. Ich hörte mir immer wieder dieses Lied an. Nichts veränderte sich. Ich träumte nichts. Irgendwas, aber nicht von ihm. Erhielt keinen Hinweis. Auch Norbert Andersson lies nichts von sich hören. Nur Dr. Anders Gren kam vorbei. Er klopfte an meiner Türe. Ich war in die Musik vertieft. Hörte ihn nicht, als er hereinkam. Ich hatte die Augen geschlossen. Ich bemerke ihn nicht. Er setzte sich auf einen Stuhl. Und hörte sich das Lied mit an. Vom Anfang bis zum Ende. Dann machte er sich bemerkbar, indem er das Lied ausschielt. Ich schreckte auf. >> Ich bin schon eine Weile hier. <<Ich nickte. >> Deine Lieblingsband? << Er schaute sich das Cover an. Ein weißer Mensch, schwebend im Weltall. Darunter eine Stadt abgebildet. In der Nacht. JOHNOSSI. Mavericks. Kennt fast jeder Schwede hier. >> Ja. <<>> Von was handelt sie? <<>> Was? <<>> Na, das erste Lied. <<>> Von einem Mann, der beim Surfen untergeht. Die Surfbucht heißt Mavericks. Er wird von einem weißen Hund gerettet. Aber es ist nur eine Sage, dass es diesen weißen Hund gibt. Aber es gab ihn. <<>> Also rettete der weiße Hund den Mann? <<>> Ja. <<Mavericks. Mit den größten Wellen. Den Schönsten. I can see the wave. I will come here no more. >> Was hast du letzten drei Tage so gemacht? <<>> Das gleiche wie immer. <<>> Und das wäre? <<>> Musik gehört. Geschlafen. Gegessen. <<>> Bist du mal an die frische Luft gegangen? <<>> Wie soll ich das tun? Ich wird doch die ganze Zeit beobachtet von meinem Vater. Was ich tu und so. Wie soll ich da raus können. <<>> Er macht sich doch nur Sorgen. <<>> Ja und deswegen muss ich in diesem Zimmer hocken und mir die große Welt von innen anschauen. <<>> Wo würdest du denn hingehen? <<>> Zum Longsjön. <<>> Gehst du gerne da hin? <<Ich nicke. >> Na dann geh doch dahin. <<>> Dann bringen Sie das doch meinem Vater bei, dass ich mal eben schnell frische Luft schnappen will. <<>> Ich kann ja mitgehen. <<>> Sie? <<>> Wieso nicht? Oder ist es dir peinlich? <<>> Und was wollen Sie da? <<>> Du willst doch unbedingt raus. Aber allein darfst du nicht. <<>> Na gut. <<Ich stand auf und ging als erstes aus meinem Zimmer. Mein Vater schaute mich fragend an. >> Ich geh raus.<< Als er was sagen wollte, fiel Gren ihm ins Wort. >> Mit mir. Machen Sie sich keine Sorgen. <<Der erste Schritt ins Freie. Herrlich. Frische Luft. Aber sowohl wie drinnen, hat sich auch draußen nichts geändert. Ich ging voran. Er folgte mir. Auch bei dem See hatte sich nichts verändert. Er war so wie immer. Das Wasser war so wie immer. Die Felsen waren so wie immer. Die Ufer waren so wie immer. Der Wald war so wie immer. Und die Enten taten das, was sie immer taten. Den Kopf ins Wasser stecken und untertauchen. 10 Meter weiter kamen sie wieder an die Oberfläche. Und schluckten. Wind wehte. Wie immer. Als hätte sich seit dem nichts geändert. Als wäre ich so normal wie immer. Doch das war ich nicht. Ich war anders. Anders. Wie sollte ich es sonst \u0001 \u0002 kletterte auf meinen Felsen und streckte meine Beine aus. So wie immer. Gren setzte sich neben mich. Er beobachtete ebenfalls den See. Die Enten. Den Wald. Das Ufer. Er spürte auch den Wind. I can see the \u0001 \u0002 should come here no more. I can see the wave. I can see the wave.>> Bist du oft hier? << Er unterbrach die herrliche Stimme. Ich wollte nur Stille. Die leise Stille. Leise. Stille. Sonst nichts. Aber er wollte reden. Ich nicht.>> Ja. << sagte ich knapp. >> Schön ist es hier. Keine Menschenmassen. Das magst du doch? <<>> Ja, und vor allem mag ich die Stille. <<Er sollte nicht reden. Mit mir reden. Ich wollte einfach nur hier liegen und die Stille genießen. Was war daran so schwer zu verstehen? >> Hast du viele Freunde? <<>> Ein paar. <<>> Gute? <<>> Hmmm..<< >> Bist du beliebt in der Schule? <<>> Weiß ich doch nicht. <<>> Aber du wirst doch merken, um wen die Menschen so stehen und um wen nicht. <<>> Tja. <<>> Was tja? <<>> Tja, es wechselt. <<>> Kommst du in der Schule gut zurecht?<<>> Wie ich schon sagte, ich bin hier um die Stille zu genießen. <<Er schaute mich, und dann den See an. >> Willst du also nicht reden? <<>> Über was denn bitte? <<>> Über Kalle Bergholm zum Beispiel. <<Kalle. Kalle Bergholm. Ein Mörder. Mein Freund. Verschwunden. >> Du magst ihn doch. <<Ich sagte nichts. >> Was ist er für eine Art Junge? <<>> Er ist ein Mörder. <<>> Was hat er für einen Charakter? <<>> Er tötet Leute. <<>> Er hat doch nur einen umgebracht. <<>> Tja, dann hat er einen Menschen getötet. <<>> Aber er hat doch irgendwelche guten Eigenschaften, oder? <<>> Ein Mörder, darf für andere Menschen keine guten Eigenschaften besitzen. Er hat nämlich einen Menschen umgebracht. Und deswegen ist er ein Mörder. Und es gibt keine guten Mörder. <<>> Ich hab dich nicht gefragt, wie andere über ihn denken, sondern dich selber. Wie denkst du über ihn? <<>> Er ist kein Mörder. Er hat nur jemanden umgebracht, der seiner Schwester etwas Böses angetan hat. <<>> Ist er ein Held? <<>> Vielleicht. <<>> Glaubst du, dass du jemanden umbringen könntest? <<>> Ich weiß nicht. <<>> Kannst du Blut sehen? <<>> Wieso fragen Sie mich das alles? Was wollen Sie dadurch über mich erfahren? <<>> Ich möchte dich bloß besser kennen lernen. << >> Ja indem Sie mich fragen, ob ich Menschen umbringen kann. <<Stille. Lange Stille. Ruhige Stille. Er kramt irgendwas aus seiner Hosentasche. Er gibt mir einen Zettel.>> Hier. Ich hab dir mal einen Selbstverteidigungskurs herausgesucht. <<>> Selbstverteidigung? <<>> Damit du dich verteidigen kannst, falls dir jemand zu nahe kommt. <<>> Aha. <<",
            "wordcount": "1.261",
            "chapter_release": "06.02.2011",
            "chapter_number": "10"
        },
        "11": {
            "text": "Der Zettel lag vor mir auf meinem Bett. Ein gelber Zettel. Eine Nummer. Eine Uhrzeit. Zwei Namen. Ein kleiner Informationstext dazu. Kosten ganz unten. Anmeldung. Man sollte einfach kommen. Zu dieser Adresse. Einen Schnuppertag. Und sich dann anmelden. Falls man es wollte. Oder man es wirklich nötig hatte. So wie ich anscheinend. Selbstverteidigung. Ich verteidige mich. Vor Lars. Ich. Wieso nicht einfach Pfefferspray? Hab ich gerade erst geschenkt bekommen. Pfefferspray. Selbstverteidigung. Pfefferspray. Was ist besser? Heute Abend um 18 Uhr rein schnuppern? Oder lieber gemütlich Pfefferspray versprühen. Ich alleine dahin. Alleine. Unter fremden Leuten. Ich hasse Menschenmassen. Fremde Menschen. Fremde Stimmen. Alleine unter einer Menschenmasse. Ich kann es mir ja mal anschauen. Und dann geh ich sowieso nie wieder da hin. Anschauen kostet nichts. Wenn es mir zu blöd wird, hau ich ab. Wenn nicht, dann bleib ich. Vielleicht. Ich sagte meinem Vater Bescheid. Er fuhr mich hin. Ich stieg aus. Stand vor diesem Gebäude. Einem weißen Gebäude. Ich ging alleine zu diesem Raum. Raum 14. Eine weiße Tür. Ich war überpünktlich. 20 Minuten zu früh. Ich prüfte ob die Tür offen war. Sie war offen. Scheiße. Ich schloss sie wieder. War da jetzt jemand drinnen? Verdammt. Toller Einstieg. Türe auf und wieder zu. Jetzt öffnete sich die Tür selbst. Eine Frau in einem schwarzen Karateanzug stand vor mir. Sie hatte braune lange Haare. Und dunkle braune Augen. So groß wie ich. Sie lächelte. >> Bist du die Neue? <<Ich nickte. Sie wusste also schon von mir. >> Ich bin Ida. << Sie streckte mir ihre Hand hin. >> Freddy. << Ich ging in den Raum. Bunte Hocker. Wände weiß. Ein kleiner Raum. Kein großer. Als ich mich so umsah, entdeckte ich noch so einen schwarzen angekleideten Menschen. Einen Mann. Er sah aus wie ein Wikinger. Blonde lange Haare und kräftig. Fehlte nur noch der Helm. Er schaute mich ebenfalls an. Blicke von hinten und von vorne. Auf mir sitzend. >> Du bist also die Freundin von Kalle. <<Sagte der Wikinger. Das wussten sie also auch. Dass ich die Freundin bin. Dass ich in Kalle verliebt bin. So schnell komm ich hier nicht wieder weg. Ich nickte wieder. >> Ich bin Abbe. <<>> Freddy. <<Ich setzte mich auf einen roten Hocker. Sie schauten mich immer noch an. Ich sah zu Boden. >> Wir sind die Trainer. << sagte der Wikinger Abbe. >> Warst du schon mal in der Situation, dass dir jemand zu nahe gekommen ist? <<>> Sonst wäre ich nicht hier. << Dann kamen schon die Ersten. Mädchen. Von jung bis alt. Manche sahen ängstlich aus. Andere selbstbewusst. Sie hockten sich alle in einen Kreis. Aber alle Augen waren auf mich geheftet. Ich sollte mich ebenfalls in diesen Kreis setzen. >> Wir haben einen neuen Kameraden, wie ihr sehen könnt. Willst du dich vorstellen? << Ida sah mich an. Ich schaute in die Runde. Alle starrten mich gespannt an, was ich zu erzählen hatte. >> Ja… Ich bin Freddy. << Alle waren mucksmäuschenstill. >> Ich bin 16 Jahre alt. <<Ich hasste es, wenn ich mich vorstellen musste. Alle hören einem zu. Alle starren einen an. >> Und wieso bist du hier hergekommen? << fragte Ida und schaute zu der Gruppe und dann wieder zu mir. >> Ja… um mich verteidigen zu können. <<>> Bist du nicht die, die fast krankenhausreif geschlagen wurde? << fragte ein Mädchen mit langen, sehr langen Haaren. Sie streckte ihre Nase in die Höhe.>> Tja, das ist wohl so. << >> Also bist du die Freundin von diesem Kalle, dem Mörder. Hab ich gehört. <<Ich sagte nichts mehr. Sie würde sowieso eine andere Antwort nicht hören wollen. Ich bin die Freundin von Kalle. Das wusste sie. Das wusste jeder. Und niemand wollte was anderes hören. >> Aber wie kannst du mit einem Mörder befreundet sein? << fragte sie wieder.>> So wie du jemand ein blaues Auge geschlagen hast. << erwiderte Ida. Das Mädchen wurde rot und wendete ihre Nase dem Boden zu. >> So dann setzt ihr mal die Übungen vom letzten Mal fort. Jeder nimmt den Partner vom letzten Mal. << sagte Ida. Alle standen auf und suchten sich jeder ihren Partner. Abbe kam auf mich zu. >> Ich würde dir empfehlen einen kleineren Kurs zu nehmen. Der ist immer Donnerstags Abend. Aber auch bei uns. Hier sind schon so viele. <<Ich nickte. >> Der fängt sogar neu an. Deswegen gibt es eine Einführung. << >> Also soll ich dann Donnerstag immer kommen? <<>> Ja um 18 Uhr. Jetzt kannst du dir das alles mal anschauen. <<>> Okay. << Ich setzte mich also wieder auf den Hocker und schaute ihnen zu, wie sie sich auf dem Boden wälzten. Ich war Luft für sie, und das war mir auch recht so. Luft. Nichts. Bis zum Nichtvorhandensein. Erst als der Kurs vorbei war, waren alle verschieden farbige Augen auf mich gerichtet. Und dann waren sie weg. Und ich saß da und wartete. Jedoch ruhten vier Augen auf mir. Vier Augen. Zwei Personen. Zwei Kampfkunstlehrer. Ich. Stumm. Stumme Gedanken sagen viel.",
            "wordcount": "899",
            "chapter_release": "06.02.2011",
            "chapter_number": "11"
        },
        "12": {
            "text": "Es war nicht viel los. Das heißt, dass ich nicht viel unternahm. Ich ging nicht mal raus. Ich blieb wieder in meinem Zimmer. Wartete bis es Donnerstag wurde. 18 Uhr. Hörte die Musik. Die Gleiche. What did you said? I should come here no \u0001 \u0002 did you said?Immer wieder. Immer wieder dieses \u0001 \u0002.Kalle. Wo war er jetzt wohl?Wann träumte ich endlich diesen Traum?Wann würde ich erfahren wo er ist?Wann?\u0001 \u0002 did you said?Vielleicht sollte ich überhaupt nicht daran denken. Vielleicht sollte ich an was anderes denken. Mich ablenken. Vielleicht würde ich dann träumen. Als ich von dem Mord träumte, wusste ich zuvor auch nicht, dass ich ihn träumen würde. Einfach normal weiter leben. Aber geht das überhaupt? Nach allem was passiert ist? Normal leben? Was ist das schon. Ich. Normal. Unnormal. Kein Mord. Kein Kalle. Kein Lars. Keine Polizei. Kein Psychologe. Nichts. Alles wie davor. Aber wie war es davor? Davor war es langweilig. Manchmal. Manchmal auch \u0001 \u0002 ging immer zum Longsjön, wenn mir langweilig war. Immer. Aber jetzt? Ich war schon lange nicht mehr dort. Da hab ich das erste Mal Kalle getroffen. Aber jetzt? Jetzt ist der See polizeibekannt. Kalle würde sich dort nicht mehr hin trauen. Nein. Dürfte ich überhaupt alleine weg? Alleine auf die belebten Straßen? Nein. Es müsste immer jemand dabei sein. Lars Svensson. Er sucht mich. Immer noch. Bestimmt. Er braucht nur darauf zu warten, dass ich alleine nach draußen gehe und dann verfolgt er mich auch schon. So einfach geht das. Aber ich werde nicht alleine raus gehen. Noch nicht. Und wann sollte dieser Psychologe wieder kommen? Ich schaue aus dem Fenster. Der Baum. Der Baum, auf den Kalle geklettert ist. Niemand hat ihn bemerkt. Glaube ich. Mich wird auch keiner entdecken. Nein. Ich öffne das Fenster. Frische Luft. Ich schaue nach unten. Nicht allzu hoch, aber auch nicht allzu niedrig. Ich steige auf das Fensterbrett und setze einen Fuß auf einen stabilen Ast. Meine Beine fangen an zu zittern. Obwohl ich keine Angst habe. Sie fangen es einfach an. Ein Reflex. Oder so. Jetzt stehe ich auf dem Ast. Ich halte mich an dem Stamm fest und klettere vorsichtig hinunter. Etwas ist in den Baumstamm eingeritzt. >Moor<. Sonst nichts. Nur Moor. Wer ritzt dieses Wort in den Baum? Kalle? Lars? Ich gehe weiter. Auf die Straße. Moor. Moor. Moor. Vielleicht ein Hinweis wo sich Kalle versteckt hält? Ich gehe zum Supermarkt. Hab noch ein bisschen Geld in der Hosentasche. Und da ich anscheinend nicht besonders viel Glück habe, treffe ich auf Norbert Andersson. Er sieht mich. Ich drehe mich um. Ich starre auf ein Regal mit Putzmitteln. Meister Propper. Vanish. Schritte. >> Hey Freddy. << Er steht neben mir. >> Hey. << Neu im Angebot für nur 3 Euro. Meister Propper. Der Mann auf der Packung lacht mir entgegen. Sein weißes T-Shirt, seine weißen Haare, so wie immer. Und doch nur eine Zeichentrickfigur. >> Wo ist denn dein Vater? <<Ja wo ist mein Vater. Der sitzt zu Hause. Und ich bin hier alleine. Obwohl ich das nicht darf. >> Der… ähm, der müsste eigentlich irgendwo bei der Fleischtheke sein… Glaub ich… <<>> Komisch, von der komm ich gerade, aber ich hab ihn nicht gesehen. << >> Ja… Hmm… dann ist er wohl dort nicht mehr. <<Wieso ist Norbert auch immer dann im Supermarkt, wenn ich alleine bin. >> Nimm Meister Propper, ist immer gut. Nicht so ein neumodisches Zeug. <<>> Ja… << Er wartet darauf, dass ich mir eine Packung nehme. Ich hol mein Geld aus der Tasche. 2 Euro. Reicht nicht. >> Das bezahlt doch sicherlich dein Vater, oder? <<Ich nicke. >> Na dann, ich muss dann auch mal weiter. Tschüss. <<Und er geht wieder. Ich wende mich zu einem anderen Regal. Und die ganze Zeit hab ich wieder Norberts Augen auf mir sitzen. Und wieder weiß er, dass ich ihn angelogen habe. Wieder. Und er weiß, dass ich alleine bin. Ich nehme mir einen Schokoriegel und gehe zur Kasse. Und da heute wirklich nicht mein Glückstag ist, steht nicht nur Norbert an der Kasse, sondern auch Anders Gren. Die beiden unterhielten sich. Ich stellte mich zu anderen Kasse. Trotzdem bemerkten sie mich. Ich bezahlte sofort meinen Riegel und verschwand sofort aus dem Laden. Auf schnellsten Wege ging ich wieder heim. Ich drehte mich kein einzigtest Mal um. Aber ich wusste, dass Norbert hinter mir war. Oder jedenfalls mich in Entfernung verfolgte. Ich kletterte auf den Baum und schwang mich wieder in mein Zimmer. Und da saß er.",
            "wordcount": "789",
            "chapter_release": "06.02.2011",
            "chapter_number": "12"
        },
        "13": {
            "text": "Und dann wenn man denkt, er kommt nicht wieder, steht auf einmal vor deinem Gesicht. So wie du ihn noch nicht zuvor gesehen hast. Sein Gesicht war blutverschmiert. Seine Haare nass. Seine Kleider durchlöchert. Schlamm auf seiner Haut. >> Sie haben mich gejagt. Wie graue Wölfe ein kleines weißes Häschen. << Kalle. Er sah schrecklich aus. Wie ein kleines weißes Häschen, das dem Tod entkommen ist. Ein kleines weißes Häschen. Kalle.>> Du kannst hier nicht bleiben. Andersson ist mir gefolgt. Mein Vater sitzt unten. Du bist hier nicht mehr sicher. << >> Ich weiß. Aber du musst mir noch einmal helfen. <<>> Was kann ich tun? <<>> Gib mir Kleider. Verpass mir eine neue Frisur. Veränder mich, so gut wie’s geht. <<>> Würd ich ja gerne, aber mein Vater ist im Haus. <<>> Ich warte bis er weg ist. <<>> Das kann bis morgen dauern. <<>> Egal. Danach hau ich auch wieder ab. Versprochen. <<>> Ich will nicht, dass du gehst. <<>> Ich muss. <<>> Ich möchte aber mit dir gehen. <<Er überlegte. Er schaute mich an. >> Ich suche einen sicheren Platz. Und du wirst mich finden. Ich weiß es. <<>> Wie willst du das wissen? <<>> Ich hab es geträumt. Du wirst kommen. << >> Wann? Wann werde ich träumen wo du sein wirst? <<>> Du darfst nicht darüber nachdenken. Ich darf dir auch nichts erzählen. Sonst passiert es nicht. <<Stille. >> Freddy? Alles okay mit dir? << Mein Vater kommt die Treppe hoch. Kalle verkriecht sich sofort unter meinem Bett. Schon kommt mein Vater in mein Zimmer. >> Heute ist doch dieses Selbstverteidigung, oder? <<>> Nein, morgen. << >> Achso. <<>> Dann bring ich dich morgen hin? <<>> Ja. << >> Ähm, was ich noch wollte… Ich muss später noch länger arbeiten. Deswegen komme ich erst so um 13 Uhr. <<>> Okay. <<Sein Blick wandert durch mein Zimmer. Er sieht den Dreck auf meinem Boden, den Kalle hinterlassen hat. >> Warst du draußen? <<Ich schüttelte den Kopf.>> Und was ist mit dem Dreck? <<Genau in dem Moment klingelt das Handy meines Vaters. Gottseidank. Das kleine weiße Häschen hatte noch einmal Glück gehabt. Kalle, hatte Glück \u0001 \u0002 Vater verschwindet mit eilendem Schritt mein Zimmer. Doch kommt das weiße kleine Häschen nicht aus seiner Höhle heraus. Denn danach kam mein Vater auch schon wieder. >> Ich muss nochmal schnell in die Arbeit. << >> Aber du bist doch morgen schon länger dort? <<>> Der Koch hat sich ein Bein gebrochen. Ich muss für ihn einspringen. <<Und er ging. Und wir waren alleine. In Sicherheit. Er kam wieder aus seinem Versteck hervor. Er sah immer noch so dreckig aus.>> Dusch dich erst mal. Dann sehen wir weiter. <<Er sah an sich herunter. Wackelte mit seinen Zehen. Sah sich seine Hände an. >> Okay. << Er war ein braunes Häschen, statt einem Weißen. Jedoch nur, wegen dem Dreck. Sonst könnte man ihn für ein weißes Häschen halten. Ich jedenfalls. Andere Leute würden ihn für einen weißen Wolf halten. Vielleicht auch für einen Schwarzen. Farben würden keine Rolle spielen. Schon gleich garnicht bei einem Mörder. Ich zeigte ihm das Bad und gab ihm Handtücher. Derweil lag ich in meinem Bett und wartete. Und ich schlief ein. Und da stand ich. Es war dunkel. Ich wusste nicht wo ich stand. Jedenfalls fühlte ich Wasser in meine Schuhe sickern. Immer mehr. Bis zu meinen Knöcheln. Ich ging einen Schritt zurück. Und noch einen. Platsch. Bei jedem Schritt. Platsch. Und das Wasser. Ich spürte, wie jemand versuchte mich in den Boden zu ziehen. In den Boden. Aber es war niemand da. Kein Jemand. Keine Menschenseele. Und dann stand ich wieder auf festem Boden. Und ich hörte jemanden näher kommen. Ich drehte mich um. >> Freddy! << Jemand rüttelte mich. Es war Kalle. Und ich war nirgends als in meinem Bett. Und es war auch nicht Nacht. Kalle stand da. Eingehüllt im Handtuch. Er sah schon viel sauberer aus. Er setzte sich an mein Bett. Er küsste mich auf meine Stirn. Auf meinen Mund. Auf mein Kinn. Und wieder auf mein Mund. Er beugte sich über mich. Ich machte ihm Platz. Dann lag er neben mir. Und er setzte fort. Leise und sanft. Langsam. Seine Zunge suchte meine. Sie trafen sich. >>Du bist so schön, Freddy. << Er öffnete meine Bluse. Und lächelte mich die ganze Zeit an. Er hatte so etwas Liebliches in seinen Augen. Er streifte sein Handtuch ab. Ich spürte seine Wärme. Seine Treue. Es fühlte sich gut an. Nicht gut… Unbeschreiblich schön. Er war so schön. >> Ich liebe dich. << sagte er leise. >> Ich liebe dich auch. << entgegnete ich ihm. Ja, das tat ich wirklich. Ich liebte ihn. Und er liebte mich. Er lag auf mir. Sein nackter Körper an meinem geschmiegt. Seine Arme um mich gelegt. Und so lagen wir da. Mehrere Stunden. Und an den Traum dachte ich gar nicht mehr. Er verkroch sich in die hinterste Ecke von meinem Gehirn. Ich holte eine Schere. Einen Stuhl. Einen Kamm. Eine Tönung für seine Haare. Rot. Für seine braunen Haare. Er setzte sich auf den Stuhl und ich fing an. Nach und nach fielen seine Haare ab. Dann waren sie nicht mehr lang. Sondern kurz. Ich verpasste ihm ein Pony. Zum Schluss machte ich noch seine Haare nass und verteilte die Tönung in seinen Haaren. In der Zwischenzeit, bis es einwirkte, suchte ich alte Kleider. Und dann sah er aus wie neu. Er hatte eine Kappe auf. Eine schwarze. Ein schwarzes Kapuzenshirt. Und eine graue \u0001 \u0002 betrachtete sich im Spiegel. Nun sah er anders aus, war aber immer noch der Gleiche. Er sah sogar gar nicht mehr so aus, wie ein Außenseiter. >> Ich sehe gut aus. Sehr sogar. << Er lächelt. >> Hast du gut gemacht. <<>> Ja, hoffentlich ziehst du nicht alle Blicke auf dich. <<>> Es wird mich sowieso keiner mehr erkennen. <<>> Doch. << Er schaut mich an. >> Ich werde dich suchen. <<Er nickt und senkt den Blick. >> Bald, Freddy. Bald. <<",
            "wordcount": "1.124",
            "chapter_release": "06.02.2011",
            "chapter_number": "13"
        },
        "14": {
            "text": "Dass „Bald“ so lange dauern würde, dachte ich nicht. Einen Monat vielleicht, aber doch nicht ein ganzes Jahr. Es war schon irgendwie vergessen worden. Kalle, der Mörder. Der Mord wurde zu den Akten gelegt, erfuhr ich nach einem halben Jahr. Kalle war spurlos verschwunden. Ich träumte auch nichts mehr. Auch dieser Traum, den ich damals bei unserem letzten Zusammensein träumte, verwirklichte sich nicht. Es war nur ein Traum, der nichts zu bedeuten hatte. Ich lebte normal weiter. Normal. Ein bisschen Liebeskummer hatte ich doch. Die ersten paar Wochen war ich nicht anzusprechen. Und die ersten paar Monate hoffte ich darauf, dass der Tag kam. Aber nichts dergleichen. Nichts. Ich kehrte wieder ins normale Leben. Ging regelmäßig in Selbstverteidigung. Ich bin so froh, dass ich das angefangen habe. Das stärkt mich irgendwie. Die Selbstverteidigungslehrer sind wie so Freunde für mich. Sie sehen in einen hinein. Wissen, was in einem hervor geht. Wenn ich schlecht drauf war, haben die das gemerkt. Zwar lies ich mir äußerlich nichts anmerken, aber die merkten das einfach. Als ich mal wieder in meinem Bett lag und in mein Tagebuch schrieb, klingelte das Telefon. Mein Vater war nicht zuhause. Deswegen ging ich dran. >> Freddy? Freddy, bist du es? << Mir kam die Stimme ziemlich bekannt vor.>> Hallo? Wer ist da? << >> Ich bin’s. Kalle. <<Mir blieb das Herz still stehen. >> Kalle? Du? <<>> Ich liebe dich! << Und dann tut tut tut. Er hat aufgelegt. Er rief einfach an, nur um mir zu sagen, dass er mich liebte. Nach einem \u0001 \u0002 klingelte es. >> Ja? <<>> Ich bin’s wieder. Geld war alle. <<>> Wo bist du, und wieso rufst du an? <<>> In Lappland von einer Telefonzelle aus. << >> Was machst du in Lappland? << >> Hier kennt mich niemand. Du weißt doch, die Nachrichten kommen immer verspätet oder gar nicht. <<>> Und wo genau? << >> Vittula. << Vittula. Ganz weit oben. In Nordschweden war er also. Und ich in Südschweden. >> Komm so schnell du kannst. Bitte Freddy. <<Das hatte er sich ja fein ausgedacht. >> Wie soll ich bitte so „schnell“ nach Vittula kommen? << >> Morgen um 7 Uhr hält ein blauer Volvo vor deinem Haus. Der nimmt dich mit. <<>> Wie der? <<>> Ein Kumpel von mir… <<>> Kalle? <<>> Ich muss Schluss machen. Bis bald Freddy. <<Und dann legte er erneut auf. Rief aber nicht mehr an. Bis bald. Hieß das wieder ein Jahr warten?Morgen kommt mich jemand abholen. Morgen schon. Langsam bildete sich ein Kloß in meinem Hals. Ich konnte doch nicht jetzt schon abhauen. Jetzt, morgen früh. Ich wusste nicht mal wie sein Kumpel hieß. Und was machte ich mit Vater? Ich konnte ihn doch nicht verlassen. Schweren Herzens packte ich meine Sachen zusammen. Nur das nötigste. Schlafsack, Kleidung, Mütze und Schal… Und Geld. Ich tat mein Geldbeutel samt gespartes Geld hinein. Ich schaute auf die Uhr. Noch 12 Stunden bis 7 Uhr. Ich konnte nicht. Ich durfte nicht. Ich hatte ihn doch eh fast vergessen, wieso war dann alles schon gepackt? Ich holte mir einen Stift und einen Zettel und begann einen Abschiedsbrief zu schreiben. Einen, vielleicht schon für \u0001 \u0002 \u0001 \u0002 wo du nach Hause gekommen bist, bin ich schon nicht mehr da. Ich wurde gerufen, und ich muss gehen. Mach dir keine Sorgen, vielleicht komm ich bald wieder. Vielleicht auch nicht. Ich weiß es nicht. Das ist kein Scherz. Ich komme nie \u0001 \u0002 liebe dich. \u0001 \u0002 begann zu weinen und ich dachte an die alte Zeit. Ich dachte an Papa. Wie wir zusammen in Stockholm waren. Mit dem Schiff, Riesenrad und der Kutsche fuhren. Wie ich ihm in der Konditorei half. Ich schüttelte den Kopf. Nein, weg damit. Das ist jetzt vorbei. Vergangenheit. Für mich fängt morgen ein neues Leben an. Als Vater am späten Abend nach Hause kam, fiel ich ihm um seinen Hals und umarmte ihn fest. Ich weinte in seine Schultern. Sog seinen Duft ein und wir blieben ewig so stehen. Er fragte nicht wieso. Er genoss es und schwieg. Am nächsten frühen Morgen legte ich den Zettel auf den Küchentisch und verlies leise das Haus.",
            "wordcount": "749",
            "chapter_release": "06.02.2011",
            "chapter_number": "14"
        },
        "15": {
            "text": "Ein blauer alter Volvo war vor unserer Einfahrt geparkt. Ich drehte mich noch ein letztes Mal um und betrachtete mein Zuhause. Der Kloß fing wieder an zu wachsen, schloss meine Augen und ging zum Auto. Das Fahrerfenster wurde hinunter gekurbelt und ein blonder Haarschopf lugte aus dem Fenster. >> Hej, hej! << Sein samischer Akzent war deutlich heraus zu hören. >> Steig ein! <<Ich ging um das Auto herum und stieg ein. >> Ich heiße Samuel, nenn mich Sammy. << Er hielt mir seine Hand hin. >> Freddy. <<>> Ich weiß, ich weiß. Kalle hat mir schon viel von dir erzählt. << Samuel hatte eine ganz normale Jeanshose und ein schwarzes Hemd an. Nicht diese rot-blau bestickten Sachen, wie man die typischen Samen aus dem Fernsehen kennt. Er war so normal angezogen wie wir Südschweden auch. Außer an seinem linken Handgelenk hatte er fünf verschieden bunte Freundschaftsbänder. Sonst war nichts Außergewöhnliches an ihm zu sehen. Seine blauen Augen waren so blau wie der Himmel, typisch schwedisch. Und seine blond halblange, verwuschelte Frisur ebenfalls. >> Jetzt geht’s los nach Vittula! Die Reise kann beginnen! << Er grinste mich breit \u0001 \u0002 lächelte ebenfalls. Im Seitenspiegel sah ich meine Wohngegend allmählich verschwinden. Irgendwann waren wir auf der Autobahn. Samuel erzählte mir viel von seiner Heimat. Wenn ich mal Lust hätte, könnte ich im Winter mit dem Hundeschlitten über die gefrorenen Seen fahren. Er hätte eine eigene Huskyranch. Auch hatte er einen großen Bauernhof mit Kühen, Schafen, Hühnern, Schweinen und Pferden. Er sprach von einer Idylle. Kalle wohnte bei ihm. Er half auf dem Bauernhof mit. Er machte sich ganz gut, meinte Sammy. Dass Kalle einen Menschen umgebracht hatte, verschwieg er. Vielleicht wusste er es nicht mal. >> Hast du dein Handy dabei? << fragte er auf einmal. Seine Stimme hatte sich verändert. Er wurde ernst. Ich nickte.>> Mach es an und schmeiß es aus deinem Fenster! << Ich schluckte. Wenn ich jetzt mein Handy verlor, konnte mich Dad nie wieder anrufen können. Ich würde nie wieder seine Stimme hören. Daran hatte ich nicht gedacht, dass ich ab jetzt richtig getrennt von ihm war. >> Was ist? Wenn du es immer bei dir trägst, wird die Polizei dich sofort aufspüren. <<Also gut. Ich holte mein Handy aus meinem Rucksack und kurbelte das Fenster herunter. Kalte Autobahnluft peitschte gegen meine Ohren. Ich hob meinen Arm nach draußen, schloss meine Augen und öffnete meine Hand. Dann war mein Handy verschwunden. Für immer. Jetzt war ich Handylos. >> Wenn wir zuhause sind, bekommst du ein neues Handy. << Versuchte er mich zu \u0001 \u0002? Zuhause. Zuhause ist jetzt wohl in Vittula auf einem Bauernhof? Nicht mehr in Norrtälje. Ich muss eingeschlafen sein. Denn Samuel rüttelte an meinen Schultern. Draußen war es stockfinster. >> Guten Abend Freddy. << Ich blinzelte. >> Was? Wo bin ich? <<>> Wir übernachten in einem Hotel, morgen früh geht es weiter. <<Er stieg aus und öffnete mir die Tür. >> Schaffst du es noch bis zum Hotel? << Er grinste. >> Jaja… << seufzte ich. Ich schlurfte hinter ihm her zur Rezeption. Er redete mit der dicken Frau hinter dem Tresen und dann gingen wir eine Treppe hinauf und waren schon vor unserem Hotelzimmer. Gleich hielt ich nach dem Bett Ausschau und stellte fest, es war ein Doppelbett. Ich lies mich auf das Bett fallen uns schloss wieder die Augen. Samuel kam nicht mal zu Wort, denn ich war wieder sofort eingeschlafen. Ich wälzte mich im Schlaf hin und her. Ich träumte von meinem Vater. Als er den Zettel gelesen hatte, eilte er sofort zu seinem Auto und fuhr zu Norbert Andersson. Er lief die ganze Zeit im Büro vom Kommissar herum, weil er so verzweifelt war. Herr Andersson las immer wieder den Abschiedsbrief und in seinem Gehirn reimte sich eins nach dem anderen zusammen. Er wusste gleich, wer hinter der Sache steckte. Kalle. Er wartete nicht länger sondern unternahm gleich etwas. Er trommelte gleich sämtliche Polizisten zusammen und gab eine Vermissten-Anzeige auf. Mein Handy ortete er auch. In der Nähe von Linköping lag es. Also informierte er auch seine Kollegen in Linköping und hoffte darauf, mich bald zu finden. Mein Vater träumte ebenfalls schlecht. Er weinte sogar im Schlaf. Ich wachte auf. Ich blinzelte. Neben mir lag kein Samuel. Nein, er lag auf der Couch. Und es war früher Morgen. Ich stand auf und rüttelte Sammy wach. >> Wach auf! Aufwachen! << schrie ich. Er schreckte auf. >> Was ? << >> Die Polizei, sie sucht nach mir. <<Er sackte zurück. >> Und deswegen weckst du mich in aller Frühe? <<>> Ja, wenn die mich finden… Dann komm ich nie bei Kalle an. <<>> Nun lass das mal meine Sorge sein. << Er rieb sich die Augen und gähnte. >> Wie spät ist es? <<>> 7 Uhr. << Er schreckte wieder hoch. >> Was? Schon so spät? Wir hätten schon vor zwei Stunden aufbrechen sollen! << Er sprang auf und suchte seine Anziehsachen. Ich tat es ihm gleich. Um halb 8 waren wir schon wieder auf der Autobahn. Sammy schaltete das Radio ein, um gescheit wach zu werden. Für einen Kaffee hatten wir keine Zeit mehr. >> Stau auf der E20 Richtung Stockholm. << Sammy schüttelte den Kopf. >> Auch das noch. Dann müssen wir wohl runter. <<Ich nickte. >> Obwohl das gar nicht gut ist. <<>> Wieso? <<>> Na, wenn sie nach dir suchen, werden sie ein Auge auf dich haben… Egal in welcher Stadt. << Er schüttelte wieder den Kopf. >> Verdammte scheiße. << Wir fuhren bei der nächsten Ausfahrt raus und schlängelten uns durch die Landstraßen. Aber das Pech verfolgte uns. So wie Sammy gesagt hatte, die Polizei nahm verschärft ein Auge auf alle Autofahrer. >> Schau sie nicht an. Schau gerade aus weiter. << meinte Sammy. Und da waren sie auch schon. Ein Polizeiwagen stand auf der linken Seite. Wir fuhren an ihnen vorbei. Meine Augen verfolgten die wachsamen Augen. Jedoch starrte mein Kopf gerade aus. >> Puh… noch mal gut gegangen. << Nein. Es war nicht gutgegangen. Denn als wir vorüber waren, stand 30 Meter weiter wieder ein Polizeiwagen. Diesmal winkte er uns raus. >> Scheiße… << murmelte Sammy. Er kurbelte das Fenster herunter und der Polizist bat um Fahrschein und Ausweis. Bei mir klopfte der zweite Polizist an die Fensterscheibe. Ich kurbelte ebenfalls. >> Ausweis bitte. << Ich schluckte. Ich kramte in meiner Hosentasche nach dem Geldbeutel. Zitternd streckte ich dem Polizisten meinen Ausweis entgegen. >> Wartet hier. Wir überprüfen schnell eure Papiere. <<Sie stiegen zurück ins den Polizeiwagen. Ich schaute Sammy an. Er nickte. Er steckte seinen Schlüssel wieder ins Zündschloss und die Autoreifen quietschten davon. >> Halt dich gut fest! << Sammy schaute in den Rückspiegel und drückte kräftig aufs Gas. Die Polizei war dicht hinter uns. Sammy fuhr die Straßen so, als wäre er sie schon 1000 Mal gefahren. Er fuhr direkt auf einen Waldweg zu. >> Was machst du? << schrie ich entsetzt. Aber kurz vor der Einfahrt legte er eine scharfe Linkskurve ein, sodass der Polizeiwagen mit voller Wucht ins Gebüsch fuhr. Sammy lachte kurz auf. Aber er verstummte, als er sah, dass genau ein andere Polizeiauto mit Blaulicht auf uns zu fuhr. >> Öffne die Tür in der Kurve und spring! << schrie er. >> Und versteck dich im Wald. <<>> Was? << Ich war entsetzt. Ich sollte aus dem fahrenden Auto springen? War er total übergeschnappt? >> Jetzt! << Ich konnte nicht anders. Er fuhr etwas langsamer und ich öffnete die Tür und sprang.",
            "wordcount": "1.348",
            "chapter_release": "06.02.2011",
            "chapter_number": "15"
        },
        "16": {
            "text": "Ich fiel und fiel und fiel. So kam es mir jedenfalls vor. Aber ich fiel nicht lange. Ich hatte die Augen geschlossen. Wie wenn ich in einen See springen würde. Ich hörte nur das Kreischen der Autoreifen, sonst nicht. Und den Aufprall. Aber es tat nicht weh. Nein. Ich öffnete die Augen und erblickte den Himmel. Nein, ich war nicht tot. Ich kniff mich. Es tat weh. Rappelte mich auf. Nichts tat weh. Ich war unversehrt geblieben. Ich sah mich um. Etwas weiter hinten stand ein Polizeiwagen. Ich sprang auf die Knie. Leise krabbelte ich auf allen Vieren in den Wald hinein. Dann stand ich auf und rannte, so schnell und leise ich nur konnte. Ich rannte und rannte. Einfach ziellos geradeaus weiter. Immer geradeaus weiter. Nicht nach links oder nach rechts. Als ich keine Luft mehr bekam, hielt ich kurz inne und machte eine Pause. Wie aus dem nichts kam mir nur ein Gedanke. Das Handy. Ich griff in meine Hosentaschen. Und da war es, das Handy. Das Handy, welches Sammy mir geschenkt hatte. Ich durchforstete die Adressen. Aber es war nur eine einzige. Kalles. Ich wählte seine Nummer. Aber ich hätte es mir auch gleich denken können. Ich hatte keinen Empfang. Also ging ich weiter. Allmählich schien die Sonne immer durch die Baumwipfel durch. Irgendwo musste es einen Ausweg geben. Deshalb folgte ich den Sonnenstrahlen. Plötzlich sickterte Wasser in meine Schuhe. Abrupt blieb ich stehen. Vor mir erstreckte sich ein Moorgebiet, soweit mein Auge reichte. Aber als ich genauer hinsah, erkannte ich eine Kirchenkuppel. Ich wäre gerettet. Nur musste ich das Moor überqueren. Es war breiter als es lang war. Ich musste. Nur so würde ich schnellstens zu dem Dorf oder der Stadt gelangen. Ich krempelte meine Jeanshose hoch und bewegte vorsichtig einen Fuß nach den andren. Schon wieder drang Wasser in meine Schuhe. Wasser. Matsch. Dreck. Bei jedem Schritt sackte ich mehr in die Tiefe. Ich war so konzentriert auf die Stellen, auf die ich trat, dass ich nicht bemerkte, wie mich jemand verfolgte. Erst als derjenige ziemlich nahe war, konnte ich seinen Atem auf meinem Nacken spüren. Ich drehte mich um. Und da stand der. Der aus meinem Albtraum. Lars Svensson. Der Bruder von dem Ermordeten. >> Wie… wie… << Meine Stimme versagte. >> Du träumst, dein Lover träumt und ich träume auch. Ganz einfach. << Er lächelte. >> Und nun ist die Zeit gekommen. Frederike Johansson. << Er schaute mich mit eiskalten Augen an. Er packte mit einer Hand meinen Hals und drückte mich zu Boden. Mein Gesicht klatschte in den Sumpf. Ich schluckte den Dreck. Doch er hatte vergessen, dass er selbst in die Tiefe gezogen wurde. In Sekundenschnelle krallte ich mir sein Handgelenk, welches noch immer an meinem Hals war und packte mit der anderen Hand seinen Hinterkopf. Ich drehte mich und nun lag er auf dem Boden. Er drückte noch fester zu, aber ich drückte ihn so sehr in den Sumpf, dass sein Kopf verschwunden war. Er strampelte mit seinen Beinen. Er versuchte mich mitzuziehen, aber irgendwann lockerte sich sein Griff um meinen Hals. Jetzt bewegte er sich gar nicht mehr. Er war tot. Ich schnaufte und schluckte mehrmals. Der Anblick der sich mir erbot, war grauenvoll. Ich zitterte am ganzen Körper. Erst jetzt bemerkte ich, dass ich schon tief gesunken war. Ich kroch aus dem Sumpf heraus und sah, wie Lasse Svensson immer weiter im Moor versank. Ich hätte eigentlich dort versinken sollen, aber nun war er es. Als er ganz verschwunden war, rappelte ich mich auf und ging langsam weiter. Ein paarmal sank ich noch, aber bald war ich auf der anderen sicheren Seite. Ich fiel auf den Boden und mir rannen die Tränen über meine Wangen. Ich hatte gemordet. Ich. Ich war ein Mörder. Eine Mörderin. Ich bekam eine Gänsehaut. Ich, eine Mörderin. Ich. Ich habe ihn umgebracht. Scheiße. Ich. Mörder. Ich. Mord. ICH. \u0001 \u0002 ich musste weiter. Weiter ins Dorf. Um ein Netz zu bekommen. Um Kalle anzurufen. Als ich das Dorf erreichte, blieb ich am Waldrand stehen und drückte auf anrufen. >> Kalle? << >> Freddy! Wo, wo bist du? <<>> Irgendwo. << Ich sah mich nach einem Ortsschild um, fand aber keins. >> Wo ist Samuel? <<>> Wo anders. << Meine Stimme zitterte. >> Was ist passiert? <<>> Ich, ich habe ihn… << Meine Stimme versagte.>> Freddy? <<>> Er ist tot. << Ich blickte mich um. Niemand sah mich. >> Was, wer ist tot? <<>> Lars Svensson. <<Er verstummte. Bevor er weiter fragen konnte, beantwortete ich ihm seine Gedanken. >> Ja, habe ich. <<Er seufzte. >> Alles wird gut… Ich liebe dich. <<Dann erstarb das Gespräch. Ihr Guthaben ist leer, bitte laden sie es auf. Ich war verloren. Mörderin Frederike Johansson hatte verloren. Ich stand irgendwo im Nirgendwo. Ich kannte mich nicht aus. Aber jeder kannte mich. Die Menschen starrten mich an, als wäre ich ein Monster. War ich nun auch. Irgendwie. Oder? Ich hatte einen Menschen umgebracht. Aber… Ich hätte an seiner Stelle tot sein können. Ich hätte umgebracht werden sollen, nicht er. Ich, ein \u0001 \u0002 konnte mich damit nicht abfinden, dass ich ihn getötet hatte. Wie sollte ich auch? Es war nicht normal… Für mir war es nicht normal, Menschen zu töten. Aber ich habe mich verteidigt. Selbstverteidigung. Und Lars lag jetzt am Grund des tiefen, tiefen Moors. Niemals wird ihn jemals finden. Hoffentlich. Ich ging einfach vorbei an den Menschen, als wäre nichts passiert. Den Kopf eingezogen. Und schnellte an Häusern vorbei. Ging eine Landstraße entlang, auf der Hoffnung, Sammy irgendwo wieder zu finden. Ich lief und ging. Und lief und ging. Ging und lief. Rannte und ging. Wartete und blickte mich um. Der Matsch war inzwischen getrocknet und klebte nicht mehr so furchtbar an meiner Haut. Dennoch fühlte es sich beschissen an. Vipken stand auf einem neuen blauen Schild. Wo das lag wusste ich nicht. Sammy… Bitte Sammy tauch auf. Bitte. Es fing schon an zu dämmern. Mit jedem Schritt wurde es immer dunkler. Und ich wurde immer müder. Ich musste irgendwo einen Unterschlupf finden. Vipken. Irgendwo fand sich dann auch eine geeignete Garage. Ich blickte mich um und kletterte durch ein offen stehendes Fenster. Ich setzte mich auf den eiskalten Boden und vergrub meinen Kopf in meinem Schoß.",
            "wordcount": "1.083",
            "chapter_release": "06.02.2011",
            "chapter_number": "16"
        },
        "17": {
            "text": "Mein Kopf füllte sich mit einer tiefen Schwärze. Meine Gedanken fielen in ein schwarzes Meer und meine Augen suchten nach der Ruhe. Ich gewöhnte mich an die eisige Kälte und fand den warmen Schlaf. Konrad schloss die Haustüre hinter sich und öffnete mit seinem Schlüssel seine Garage. Er zog seine Polizeimütze über und schloss sein Auto auf und setzte sich hinter das Steuer. Als er sein Auto starten wollte, bemerkte er zu seiner rechten Seite, ein Mädchen auf dem Boden kauernd. Diese traurige Gestalt brachte seine Gänsehaut zum Leben. Er stieg vorsichtig aus dem Auto und ging auf das Mädchen zu. Beim genaueren Hinsehen, erkannte er ihre blutverkrusteten Hände. Von Kopf bis Fuß, war sie übersät von Dreck und Wunden. An ihrem Hals entdeckte er blaue Flecken. Vorsichtig legte er seine Hand auf ihre Schulter und versuchte sie zu schütteln. Das Mädchen schreckte auf und sah ihn mit ängstlichen Augen an. In Sekundenschnelle sprang sie auf und wollte weg laufen. Doch Konrad packte sie am Handgelenk und hielt sie zurück. >> Hey!<< Das Mädchen wand sich und trat auf ihn ein. Aber Konrad war dies schon alles gewohnt, und wusste sich zu helfen. >> Ich tu dir schon nichts…<< Versuchte er auf sie einzureden. Das Mädchen schien verängstigt. Er schaute in ihre Augen, die völlig eisig auf ihn blickten. >Irgendwo hab ich dich schon einmal gesehen…<, dachte er. Aber wo, wusste er nicht. Aus diesem Ort kam sie jedenfalls nicht. Trotzdem war dieses Gesicht irgendwo in seinem Gehirn gespeichert. Aber welchen Zusammenhang es hatte, wusste er nicht mehr. >> Bist du ausgerissen? << Das Mädchen zeigte keine Reaktion. >> Hast du vielleicht Hunger? << Sie nickte leicht. >> Na dann… Ich nehm dich mit und dann essen wir reichlich. Vielleicht kannst du danach besser reden. <<Er öffnete ihr die Beifahrertür, ohne dass sie entwischen konnte. Er schnellte um das Auto und stieg ein. Er startete den Motor und schaute sie sich noch einmal genau an. Aber seine Erinnerungen an sie blieben verschwommen. >> Ich hol schnell was vom Imbiss. Weil so wie du aussiehst, kannst du nirgendwo rein. << Wieder zeigte sie keine Reaktion, sie starrte nur gerade aus. Nach ein paar Minuten hielt er auch schon an und stieg aus. Als er zur Imbissbude ging, verriegelte er die Autotüren, sodass sie nicht abhauen konnte. Er bestellte zwei Döner und zwei Kaffees und las währenddessen die neuen Schlagzeilen. >Mörder noch immer auf freiem Fuß. Zeugin vermutlich tot. < Er riss die Zeitung an sich und überflog den Artikel. Unten waren zwei Menschen abgebildet. Der eine war der Mörder und die Andere, die Zeugin. Jetzt erst wusste Konrad wieder, mit wem er es zu tun hatte. Das Mädchen war die gesuchte Zeugin. Sie war das Mädchen, die diesen merkwürdigen Traum hatte. Sie, die als tot gehalten wurde. Er blickte zurück und sah, dass das Mädchen noch immer im Auto saß. Frederike Johansson. Und das Blut an ihren Händen? Die blauen Flecken an ihrem Hals? War sie kurz davor gewesen, zu sterben? Er bezahlte und eilte zurück zum Auto. >> Hier bitte. << Er hielt ihr den Döner hin. >> Danke. << Konrad lächelte. Wenigstens kann sie noch reden. Seinen eigenen Döner legte er auf die Rückbank. >> Den kannst du auch haben, wenn du willst. Ich hab eigentlich eh keinen Hunger. <<Bis zur Polizeiinspektion war es noch gut eine dreiviertel Stunde Fahrt. Also hatte er noch genug Zeit mit ihr zu reden. >> Wie heißt du denn? << fragte er sie, obwohl er schon längst wusste, wer sie war. Aber um in ein Gespräch mit ihr zu kommen, musste er erst mal ihr Vertrauen gewinnen. >> Freddy… <<, flüsterte sie. Es war eher ein Hauch voller leiser Buchstaben, die sie von sich gab. >> Aha. Ich heiß Konrad. << Er lächelte sie kurz an, dann schaute er wieder auf die Straße. Aus den Augenwinkeln erkannte er, dass Freddy ihn anschaute. Wenn auch nur schüchtern.>> Und… << Konrad wurde unterbrochen.>> Du weißt doch genau, wer ich bin. Du bist doch Polizist. <<Konrad staunte über ihren schnellen Stimmungswechsel. Trotzdem sah sie ihn beim Sprechen immer noch nicht an. >> Ja, da hast du recht. <<Plötzlich fing sie fürchterlich an zu schreien. Konrad drückte blitzschnell auf die Bremsen. Die Autoreifen kreischten und endlich blieb das Auto stehen. Freddy hielt ihre Ohren zu und sie bekam einen roten Kopf. Ihre Augen waren geschlossen und auf ihren Armen bildete sich eine Gänsehaut. Konrads Herz schlug immer schneller. Er blickte sich um. Kein Tier zu sehen. Weshalb hatte sie dann geschrien? >> Dieses Arsch! Dieses verdammte Arsch! Er hat mich die ganze Zeit nur belogen. << Einzelne Tränen bahnten sich einen Weg über ihre Wangen. Konrad schaut sie entsetzt an. Er legte vorsichtig seine Hand auf ihre Schulter. Sie fühlte sich glühend heiß an. >> Was ist mit dir los? Wen meinst du? << >> Fahr verdammt noch mal zur Polizei! << schrie sie ihn an. Er schüttelte seinen Kopf und startete den Motor. >> Kannst du mir nicht einfach sagen, was los ist? <<>> Nein, aber ich weiß wo der Mörder ist. <<>> Hmm? <<>> Ja… <<Konrad beschleunigte um frühzeitig anzukommen. Trotzdem waren es noch gute 30 km Fahrt. >> Hast du ein Handy? << >> Ja, es liegt ihm Handschubfach. <<Freddy zog ein kleines Kärtchen aus ihrer Hosentasche heraus. Es war schon ziemlich kaputt und dreckig. Trotzdem drückte sie auf irgendwelche Zahlentasten. Sie hielt Konrads Handy an ihr Ohr und wartete. >> Ja… Hallo… Ich bins. Freddy. Darauf komm ich gleich… Tut mir Leid… Mein Vater?... Nein, nein…. Verdammt! Jetzt lassen Sie mich doch mal etwas sagen!... Ich weiß wo er ist… Ja, der Mörder… Er befindet sich in Vittula…. Ja… Er wohnt bei einem Samuel… Nein ich weiß nicht mehr wie er mit Nachnamen heißt… Okay… Ich bin in Vipken… Ja… Bei der Polizei… Ich warte… Hej, hej. << Sie legte das Handy zurück und bedankte sich bei Konrad. >> Du musst mir natürlich nichts erzählen. Aber wieso hast du deine Meinung so schnell geändert? <<>> Ich hatte gerade einen Traum… <<>> Einen Traum? <<>> Kalle wird aussagen, dass ich der Mörder bin. << >> Was? <<>> Ja, dass ich diesen Abbe Svensson umgebracht habe. <<>> Aber das hast du ja nicht. Also kann er dir nichts anhaben. <<>> Paragraf 1: Vertraue niemandem. <<>> Hmmm? <<>> Er ist ein Mörder. <<Konrad nickte. Auch Mörder hatten kurze Beine und lange Nasen. Das wusste er nur zu gut. Man sollte auch keinem Mörder vertrauen. Aber das hat Freddy nun einmal getan.",
            "wordcount": "1.184",
            "chapter_release": "06.02.2011",
            "chapter_number": "17"
        },
        "2": {
            "text": "Ich ging zum See Longsjön. Kletterte auf einen Felsen und beobachtete das Wasser. Ich hatte es ihm gesagt. Alles was ich wusste. Und ich hoffe der Mörder schlägt nicht noch mal zu. Aber sie würden ihn ja schnappen. Sie hatten ja jetzt DNA-Spuren des Täters. Sie mussten ihn nur noch einbuchten. Und er müsste die Tat gestehen. Dann wäre es vorbei. Wieso hatte ich solche Fähigkeiten? Konnte ich nicht einfach normal sein? Ich hoffe er behält es für sich. Ich hab nämlich keinen Bock auf Journalisten. Jetzt ist es schon 15 Uhr. Wie die Zeit vergeht. Am liebsten will ich hier bleiben. Aber mein Vater würde sich nur wieder Sorgen machen. Meine Mutter ist Alkoholikerin. Ist abgehauen. Irgendwo nach Malmö. Mich hat sie mit 2 Jahren bei meinem Vater zurück gelassen. Ich kann mich nur noch schwer an sie erinnern. Fast gar nicht. Vor Gericht hat wenigstens mein Vater das Recht bekommen. Meiner Mutter soll das egal gewesen sein. Ist mir auch Recht so. Ich musste eingeschlafen sein. Meine Kleidung war durchnässt. Es hatte geregnet. Und ich bemerkte es nicht. Ich lag immer noch auf dem Felsen. 19 Uhr. Ich muss so schnell wie möglich nach Hause. Ich sprang auf kletterte hinunter und trat den Heimweg an. Meine Kleidung fühlte sich schwer an, was das Gehen erschwerte. Mir war kalt. Zuhause brannte Licht. Auch in meinem Zimmer. Hatte ich vergessen es auszumachen? Ich öffnete die Haustüre. >> Papa? << rief ich. >> Frederike? Bist du es? << Mein Vater kam die Treppe von meinem Zimmer hinunter. >> Wo warst du? << >> Spazieren. <<>> Von Früh bist Spät? <<Ich nickte. Er sah erschöpft aus. Er hatte müde Augen. >> Du bist ja pitschnass. << Ich ging in mein Zimmer. Als erstes was ich sah, war mein Tagebuch. Aufgeschlagen auf mein Bett. Die letzte Seite. >> Papa… Du hast doch nicht etwa…? << Er stand hinter mir. >> Ich hab mir Sorgen gemacht. <<>> Und deswegen liest du mein Tagebuch? Glaubst du vielleicht da steht drinnen wo ich um 12:03 Uhr gewesen bin? <<Er schaute mich wortlos an. >> Du hättest mir eine SMS schreiben können. Oder mich anrufen. <<>> Dein Handy hast du vergessen. <<>> Aber wieso musst du in meinen Geheimnissen rumschnüffeln? << Ich war entsetzt und enttäuscht. >> Willst du wirklich deine Mutter sehen? <<Er hat es gelesen. Er hat gelesen, was ich geschrieben habe. Dass ich sie sehen will. Wissen will, wie es ihr jetzt geht. Was sie macht. Mit wem sie zusammen ist. >> Ich habe ein Recht darauf. <<´Wie gut, dass ich nichts von meinem Traum geschrieben habe. Wie gut. Hätte er mir das geglaubt? Ich will nicht, dass er das weiß. >> Weißt du denn nicht, was sie uns angetan hat? <<>> Wieso? Wir leben doch in Frieden. Oder wolltest du mich nicht? <<>> Wie kannst du so etwas sagen? << >> Dann kann ich sie doch mal sehen. Ich weiß nicht mal mehr wie sie ausschaut. Nur auf alten Fotos. Ich hab keine Erinnerung an sie. <<Er wechselte das Thema. >> Versprich mir, dass du vorher Bescheid gibst, wenn du weggehst. <<Er hielt mir seine Hand hin. >> Und du versprichst mir, nie wieder meine Tagebücher zu lesen. <<Wir versprachen einander. Als er gehen wollte, drehte er sich noch mal zu mir um. >> Du hast mehrere Tagebücher? << Er grinste. >> Papa!! << Ich schmiss ein Kissen auf ihn zu. Ich duschte mich und zog mir einen Schlafanzug an. Danach ging ich runter und machte mir etwas zu essen. Papa war schon im Bett. Er musste morgen früh raus. Er ist Konditor. Und da fängt er schon um 3 Uhr an. Jeden Tag bringt er immer zwei Stück Torte mit. Als ich klein war, durfte ich immer mitkommen und mithelfen. Ich entdeckte früh meine Fähigkeiten. Als Papa und seine Kollegen Pause hatten und in einem Nebenzimmer frühstückten, stahl ich mich unbemerkt in die Konditorei und formte aus Marzipan und Lebensmittelfarbe kleine Tierchen. Wie Schweine, Elche und Bären. Als sie wieder kamen versteckte ich mich hinter einen der Regale und belauschte die Konditoren. Als sein Kollege Peter, Marzipan benötigte, um die Haube für eine Prinzesstorte zu machen und die Marzipan nicht fand, sondern nur meine kleinen Tierchen vorfand, brach mein Vater in einen Lachanfall aus. Er stimmte alle an und dann kam ich aus meinem Versteck hervor. Mein Gesicht war mit bunter Lebensmittelfarbe beschmiert. Mein Vater nahm mich in seine Arme und meinte, ich würde mal eine großartige Konditorin werden. Ab dann gab es in der Konditorei auch kleine Marzipantierchen zu verkaufen und die gingen weg wie warme Semmeln. Seit dem ich 13 Jahre alt war, ging ich nur noch selten mit. Irgendwie vergaß ich all die Erlebnisse und widmete mich anderen Dingen. Als ich im Bett lag stellte ich meinen Wecker auf halb 3. Die Zeit, als mein Vater aufstand. Ich schlief schnell ein. Hatte einen kurzen Schlaf, denn dann klingelte der Wecker. Ich stand auf und machte mich fertig. Ich schnappte mir den zweiten Autoschlüssel und setzte mich ins Auto. Auf die Rückbank. Mein Vater sollte mich nicht bemerken. Eine Überraschung. Kurze Zeit später kam mein Vater und fuhr, ohne mich zu bemerken, los. Er hielt kurz bei einer Tankstelle an und stieg aus um zu tanken. Als er zum Bezahlen ging, öffnete ich die Autotür und versteckte mich hinter einer Mülltonne. Mein Vater fuhr ohne mich weiter. Ich lies mir Zeit. Und ging langsam. Eine gute halbe Stunde brauchte man noch mit dem Auto. Und ich zur Fuß länger. Passend zur Frühstückspause. Um 5 Uhr in der Früh kam ich an. Ich ging zum Hintereingang rein und war auch schon in der Konditorei. Es roch nach Puderzucker. Ich hatte vergessen, wie herrlich es hier roch. Ich hatte gut eine halbe Stunde Zeit um ein paar Tierchen zu fertigen. Ich schnapp mir die Marzipan und die Lebensmittelfarbe und formte ruck zuck verschiedene kleine Tiere. Als ich fertig war, hörte ich schon die Stimmen. Ich verlies wieder die Konditorei. Und ging nach Hause.",
            "wordcount": "1.064",
            "chapter_release": "06.02.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "Der Weg kreuzte an der Polizei. War Norbert schon da? Ich holte mein Handy raus. Stellte auf Unterdrückt um. Und rief seine normale Telefonnummer an. Nach einer halben Sekunde ging er dran. >> Kommissar Norbert Andersson, was kann ich für Sie tun? << Ich lauschte seiner Stimme. Er war schon da. >> Hallo? << Ich legte auf. Ich ging weiter. Vorbei an dem Dienstgebäude. Ich ging in den Landhandel und kaufte mir Fladen. Und die Tidnings \u0001 \u0002 ich zu Hause ankam machte ich mir mein Frühstück und las die Zeitung. >Mörder läuft noch immer frei herum Damit war wohl Kalle Bergholm gemeint. Denn ein Bild von ihm war abgebildet. Ein Klassenfoto. Er blickt stumm drein. Kein Lachen. Keine Anzeichen von Freude. Auf dem Foto ist er 15 Jahre alt. Blonde halblange Haare. Sommersprossen im Gesicht. Blaue Augen. Breiten Mund. Aber er schaut immer noch so aus. Er sieht harmlos aus. Bekannte und Freunde berichten er ist ein Außenseiter \u0001 \u0002 kann mich erinnern, dass er oft alleine im Pausenhof stand. Obwohl ich ihn nicht weiter kannte, fiel er mir auf. Er war immer schwarz gekleidet. Und hatte immer einen seltsamen neongrünen Strich auf seiner Kapuzenjacke. Egal was er anhatte. Es war immer dieser Strich auf seine Rücken. Manchmal hatte ich das Gefühl er würde auch mich beobachten. Aber ich bin zwei Klassen unter ihm. Einmal setzte ich mich neben ihn und schaute ob er irgendwas machen oder sagen würde. Aber er machte nichts dergleichen. Er erschien langweilig. Seitdem beachtete ich ihn nicht mehr. Aber ich spürte dennoch seine Augen auf mich ruhen. Kennt er mich? Oder was wollte er von mir? Er ist ein Mörder. Er hat jemanden umgebracht. Weiß er, dass ich ihn gesehen habe?Ich gehe wieder raus. Gehe wieder zum Longsjön. Meinem Lieblingsort. Hier ist niemand. Nur ich. Und die Natur. Aber diesmal saß jemand auf meinem Felsen. Es war er. Der mit dem grünen Streifen auf dem Rücken. Ich klettere hoch. >> Du weißt wer ich bin. Jeder weiß es. << Sagte er. >> Wieso traust du dich in meine Nähe, ich müsste eigentlich gefährlich auf dich wirken. <<Ich setzte mich neben ihn. >> Ich kenne dich. <<Ich sagte nichts. >> Du bist das kleine Mädchen, was mich immer angeschaut hat. Und du hast dich einmal zu mir gesetzt. << Er hatte einen dunklen Ton. Eine raue Stimme. Aber es machte mir keine Angst.>> Aber du hast nie was gesagt. << setzte ich fort.>> Du auch nicht. Wenn du nichts sagst, muss ich auch nicht reden. <<Alles sah so aus wie gestern. >> Schön hast du es hier. << >> Woher weißt du, dass ich hier immer bin? <<>> Das hast du mal auf dem Pausenhof erwähnt. << >> Aber ich hab doch nicht mit dir gesprochen… <<>> Aber du hast es zu deinen Freunden gesagt, die nicht meine sind. <<>> Bist du mir gefolgt? <<>> Ich folge niemandem. Ich bin seit dem hier, als du es erwähnt hast, dass du hier öfters bist. <<Ein Fisch sprang aus dem Wasser. >> Keine Angst, ich bring dich nicht um. <<>> Hab ich nie behauptet, dass du das tun würdest. <<>> Aber ich bin ein Mörder und Mörder tun bekanntlich morden. So ist das doch, nicht wahr? <<>> Wer sagt das? <<>> Na alle. Du glaubst bestimmt, ich schlage wieder zu. <<>> Wenn du sagst, du tust es nicht, dann wohl nicht. <<>> Wieso glaubst du mir? <<>> Wieso nicht? <<>> Na weil ich ein Außenseiter bin. Ein Mörder. <<>> Wieso hast du ihn umgebracht? <<>> Wieso? Er hat sich an meiner Schwester vergriffen. <<>> Wirklich? <<>> Er hat sie vergewaltigt. Ich bin kein Böser. Ich beseitige nur die Bösen aus dem Leben. <<>> Und wenn sich jemand an dir rechen will? <<>> Davor geh ich lieber ins Gefängnis. <<>> Die suchen schon nach dir. <<>> Ich stelle mich selbst und du hilfst mir dabei. <<>> Wieso ich? <<>> Weil du mich gesehen hast. Ich hab deine Fußabdrücke gesehen. Aber du warst nicht da. <<>> Ich hab es geträumt. <<>> Ja und so wie du dem Polizisten geholfen hast, hilfst du mir. <<>> Wie soll ich dir helfen? <<>> Ich hab davon geträumt, dass wir uns hier sehen werden. Also habe ich es ausprobiert, ob wir uns wirklich treffen. Und das haben wir. Du sagst mir, was du von mir geträumt hast und dann werde ich sehen, ob ich mich stellen kann oder nicht. Wir werden uns morgen wieder um die gleiche Zeit hier treffen. Und dann erzählst du mir, was du von mir geträumt hast. Aber sag nichts diesem Polizisten. Auch nichts deiner Familie. <<>> Okay. <<>> Sei vorsichtig. <<Und ich ging nach Hause. Er blieb dort sitzen. Sehr lange. Er ging nicht nach Hause. Denn sein Zuhause gab es für ihn nicht mehr. Er konnte seinen Eltern nicht mehr in die Augen gucken. Besser gesagt, seinem Vater nicht. Seine Mutter ist tot. Seine Schwester nannte ihn ein Held. Obwohl er ein Mörder war. Obwohl er einen Menschen umgebracht hatte. Obwohl er ein Außenseiter war. Obwohl er langweilig wirkte. Obwohl er einen grünen Strich auf seinem Rücken \u0001 \u0002 hatte ihn vergessen zu fragen, wieso er einen grünen Streifen hatte?Wieso war er es, der von mir träumte? Wieso träumte ich von ihm?Wieso konnte ich vorhersehen, dass er einen Menschen umbrachte?Wieso wusste er, dass wir uns am Felsen treffen würden?Wieso hatten wir zwei diese besonderen Fähigkeiten?Wieso waren wir nicht normal?Normal wie jeder andere \u0001 \u0002.Mein Vater war schon zu Hause, als ich kam. Er saß am Küchentisch und schmunzelte über sein ganzes Gesicht. >> Heute waren Heinzelmännchen da. Stell dir vor, als wir in der Pause waren, haben die Heinzelmännchen haargenau die gleichen Tierchen gemacht, wie du sie gemacht hattest. Als du 5 Jahre alt warst. <<>> Na da haben die Heinzelmännchen wohl was wieder gut machen wollen. << Ich grinste. >> Danke Freddy. Du kannst ruhig öfters wieder kommen. Alle würden sich freuen. <<>> Vielleicht haben die Heinzelmännchen ja nicht so viel zu tun. Aber sie kommen nur heimlich. <<>> Peter würde die Heinzelmännchen mal echt sehen. Der hat es eh zur Zeit nicht so leicht. <<>> Wieso? <<>> Na sein Sohn ist ein Mörder. <<>> Was? Kalle ist sein Sohn? Wieso hast du mir nie was von erzählt? << >> Ich dachte ihr kennt euch nicht. Kennt ihr euch denn? Er war doch 2 Klassen über dir. Macht nächstes Jahr seinen Abschluss. <<>> Ich kenn ihn nur vom Sehen. << >> Was ist nur in diesen Jungen gefahren… <<>> Er hat den … <<>> Was? <<>> Nichts. << >> Weißt du mehr als ich? <<>> Sag Peter, er soll mit seiner Tochter sprechen. <<Ich drehe mich um und gehe wortlos. Ich habe mehr gesagt, als ich gedurft hätte.>> Es ist ein Brief für dich gekommen. Er liegt auf deinem Schreibtisch! << schreit er mir noch hinterher.",
            "wordcount": "1.311",
            "chapter_release": "06.02.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ein weißer Kuvert liegt auf meinem Schreibtisch. Mit keiner Adresse. Ich öffne den Brief. Ein weißes Papier liegt darin. In schönster Schrift ist geschrieben: Du weißt zu viel. Bald lebst du nur noch in einem Traum. \u0001 \u0002.P Frederike Johansson Kein Absender. Nichts. Nur diese Sätze. Ich starrte entsetzt diese Worte an. Bald lebst du nur noch in einem Traum. Was soll das? Ich erhalte eine SMS. Sie ist von Kalle. Woher hat er meine Nummer ? Nimm dich in Acht vor Lars. Er hat es auf dich abgesehen. Er will dich umbringen. Ich hab es geträumt. Ich schreibe \u0001 \u0002 habe gerade einen Brief erhalten. Einen Drohbrief. Kalle: Er ist von Lars. Wieso hatte er es auf mich abgesehen? Was hatte ich ihm Böses getan? Ich hatte ihm doch eigentlich geholfen, den Mörder seines Bruders zu finden. Oder hat er Angst? Ist er vielleicht doch auch an einer Sache beteiligt? Weiß er von meinen Fähigkeiten? Ich habe es doch nur Kalle und dem Polizisten erzählt. Keinem anderen. Träumt er auch solche Dinge?Es kann doch nicht jeder haben. Kalle müsste mich umbringen. Aber nicht er. Wenn er wirklich auch sowas träumt, wieso … Ist er einer von den Bösen?Kann er von mir träumen? Kann er träumen, was ich tun werde? Aber das macht Kalle \u0001 \u0002 hat er mit dieser Sache zu tun? Wieso muss er mich umbringen? Was habe ich schlimmes getan?Ich weiß nicht, wann er mich umbringen will. Er will es. Ich kenne Lars nicht. Ich habe ihn auch noch nie gesehen. Also weiß ich auch nicht, wer mich umbringen will. Er müsste jedenfalls 20 Jahre alt sein. So alt wie sein toter Bruder. 20 Jahre alt und heißt Lasse. Er will mich umbringen. Ich muss mich wappnen. Hat er Waffen oder will er mich erwürgen? Du musst mir helfen! Schreibe ich \u0001 \u0002 werde gesucht. Ich muss mich verstecken. Wie sollte ich dir helfen? Du hast geträumt, dass er mich umbringen will. Passiert es auch wirklich?Wenn der Brief es so sagt, dann wird es wohl \u0001 \u0002 schnappte mir mein Handy. Ich wählte Norbert Anderssons Nummer.>> Norbert Andersson. Hallo ? <<Ich hielt inne. Sollte ich wirklich was sagen? Wenn Lars weiß, dass ich die Polizei anrufe?>> Hallo? Schon wieder der Unbekannte. << >> Warte! << >> Freddy? <<>> Ja… Ich. Tut mir Leid. Ich hab mein Handy unterdrückt. <<>> Hast du heute früh auch schon mal angerufen? <<>> Ähm … nein. << log ich.>> Weswegen rufst du an? <<>> Ich… Ich hab einen Drohbrief erhalten. <<>> Kalle Bergholm. Den suchen wir eh schon. Dann kann er nichts mehr dagegen sagen. Wir haben mehr als genug Beweise. <<>> Nein, nicht Kalle Bergholm. <<>> Wer dann? <<>> Lars Svensson. <<>> Aber das ist doch der Bruder von Abbe? <<>> Ja… trotzdem hat er diesen Brief geschrieben. Ich weiß es. <<>> Komm mit dem Brief in mein Büro. Ich erwarte dich dort um 15 Uhr. >> Okay. <<>> Weiß dein Vater von der Sache? <<>> Nein. <<>> Wir bereden um 15 Uhr alles. Tschüss. <<Um 15 Uhr. In einer halben Stunde. Was ist wenn er mir auflauert? Soll ich meinen Vater bitten? Aber wenn ich das tue, dann fragt er, wieso ich zur Polizei gefahren werde. Oder zu einer Freundin. Welche wohnt in der Nähe? Nein… Ich muss da alleine hin. Hoffentlich passiert mir nichts. Ich gebe meinem Vater Bescheid, dass ich ein bisschen spazieren geh. Ich schaue mich dauernd um, ob mich jemand beobachtet oder verfolgt. Ich sehe Schatten, aber ich täusche mich. Ich schrecke bei jedem Auto zusammen, das vorbei fährt. Aber es hält nicht an. Niemand verfolgt mich. Alles ist normal. Ich öffne die Türe. Ein kleiner Vorraum mit Klappsesseln und einer Überwachungskamera. Eine Polizistin, mit langem rot-blonden Haar, hinter dem Tresen muster t mich von Kopf bis Fuß. Sehe ich wirklich so schlimm aus?>> Was willst du? << fragt sie barsch.>> Ich hab einen Termin bei Norbert Andersson. Um 15 Uhr. <<>> So, so einen Termin. Wie heißt du denn? <<>> Frederike Johansson. <<Sie tippt irgendwas in einem Computer. Ein weiterer Polizist, etwa so alt wie Norbert betritt das Zimmer. >> Ich hab dich für Donnerstag bei einem Schulbesuch eingetragen. Passt das? <<>> Um was handelt es sich? <<>> Ach der Klassenlehrer meinte, unter den Schülern gibt es welche, die ihre eigenen Gruppen gründen. Also Außenseiter. Und natürlich sollt ihr euch ein Bild von den Schülern nehmen und dann mit dem Klassenlehrer besprechen. Ole ist auch dabei. <<>> Welcher Lehrer denn? <<>> Herr Lundgren. <<>> Ach, den kenn ich eh sehr gut! <<>> Na dann ist gut! << Er lächelt sie an. Sein Blick schweift zu mir. Er mustert mich ebenfalls. >> Wer bist du? <<Bevor ich etwas sage, fällt mir die Polizistin ins Wort. >> Frederike Johansson. Hat einen Termin bei Norbert Andersson. <<>> Einen Termin, aha. Davon wüsste ich nichts. <<>> Im Aktenverzeichnis steht sie auch nicht. <<>> Naja frag Norbert einfach selbst. Der wird schon wissen, mit wem er es zu tun hat. Also Ronja dann am Donnerstag, gell ? <<>> Ja Gustav, ich vergesse das schon nicht. <<Ihre Augen hielten nun wieder mich fest. >> So, dann werde ich mal Norbert fragen, ob du wirklich bei ihm einen Termin hast. <<Als sie zu Ende gekichert und gefragt hat, schaut sie mich erneut an. >> Er holt dich gleich ab, du kannst derweil dich dort hinsetzte. << Sie deutet auf einen anderen Stuhl in dem Zimmer, wo sie steht. Ich drücke auf die Tür. Verschlossen. Ich schaue sie an. Sie drückt auf einen Knopf und die Tür geht auf. Ich setzte mich auf den Stuhl.>> Weswegen sprichst du ihn denn? <<Ich sage nichts. Ich starre auf die ganzen Monitore an. Auf jeden Bildschirmen sind andere Aufzeichnungen zu sehen. >> Hallo? Ich hab dich was gefragt? << Ich sage wieder \u0001 \u0002 schaut mich böse an und schüttelt den Kopf. Endlich kommt Norbert Andersson. >> Na, habt ihr euch schön unterhalten? <<>> Hallo Herr Andersson. <<Als ich ihm folgte, hörte ich die Polizistin sagen, dass ich ja doch reden konnte.",
            "wordcount": "1.134",
            "chapter_release": "06.02.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Sein Büro war klein aber fein. Auf jedem Fensterbrett standen Orchideen. Sie waren nicht vertrocknet. Goss er sie selbst? Er deutete auf einen Stuhl. Ich setzte mich hin. Er setzte sich an seinen Schreibtisch. >> So, du hast also einen Drohbrief bekommen? <<>> Ja. << Ich gab ihm den Brief. Er las sich ihn durch. >> Also du sagtest, er wäre von Lars Svensson. Und nicht von Kalle Bergholm. <<>> Ja. <<>> Wo bist du dir da so sicher? <<>> Ich hab es geträumt. <<>> Also du hast geträumt, dass du diesen Brief erhalten wirst? <<>> Nicht direkt. << stammelte ich.>> Freddy? <<>> Also ich hab es nicht geträumt. Jemand hat es mir gesagt. <<>> Hast du Lars getroffen? Kennst du ihn? <<>> Nein, ich weiß nur, dass er der Bruder von Abbe ist. <<>> Aber woher weißt du dann, dass er diesen Brief geschrieben hat. Es könnte auch der Mörder gewesen sein. <<>> Aber der Mörder war es nicht. <<>> Warum bist du dir da so sicher? <<>> Weil… Er mir das gesagt hat. <<>> Wer? Der Mörder? <<>> Ja… <<>> Er hätte dich umbringen können! Du weißt wozu er fähig ist. Wann hast du ihn gesehen. <<>> Heute früh. <<>> Wo hast du ihn getroffen? <<>> Am... Ich darf das nicht sagen. <<>> Freddy! Wir suchen hier einen Mörder! Vielleicht hat es wieder vor! <<>> Er schafft nur die Bösen aus dem Leben. <<>> Was weißt du Freddy? <<>> Das Opfer … Abbe er hat… sich an Kalles… << Ich verstummte.>> Was hat Abbe? <<>> Er hat… seine Schwester vergew… << >> Vergewaltigt? <<Ich nickte. >> Und deswegen wollte er sich rächen. <<>> Wo ist er? <<>> Ich weiß es nicht. <<>> Wo hast du ihn getroffen? << >> Am… Longsjön. <<>> Ich komme gleich wieder. Bleib hier sitzen. <<Er stand auf und verließ das Zimmer. Ich holte sofort mein Handy \u0001 \u0002, sie suchen nach dir. Sie wissen, dass du am Longsjön warst. K: Wo soll ich hin?Ich: Vor meinem Haus ist ein Baum. Kletter in das zweite Fenster und verstecke dich unter meinem Bett. Ich komme in einer halben Stunde. K: Bin ich da sicher? Dein Vater?Ich: Man kann dich nicht sehen. Aber verhalte dich still. K: Danke Nun kommt Norbert Andersson wieder ins Zimmer. >> Sie suchen jetzt nach ihm. << Er entdeckt mein Handy und schaut mich fragend an. >> Mein Vater hat nur gerade geschrieben, wo ich bin. << lüge ich.>> Und wo bist du gerade? <<>> Am Longsjön. <<>> Dein Lieblingsort?<<Ich nicke. >> Also wir müssen deinen Vater verständigen. Dass du bedroht wirst. <<>> Und die andere Sache? <<>> Welche andere Sache? <<>> Na der Mord. <<>> Ja, niemand weiß davon. Nur wir beide wissen von deinen Fähigkeiten. <<Und Kalle und Lars.>> Am besten du sagst es ihm. <<>> Aber… ich trau mich nicht. <<>> Soll ich dabei sein? <<Ich nicke. >> Na, dann fahren wir gleich nach Hause zu dir. <<Oh nein. Aber Kalle ist doch dort. Was ist, wenn er ihn entdeckt? >> Okay. <<>> Und den Brief gebe ich der Spurensicherung, vielleicht finden sie ja Fingerabdrücke oder andere hilfreiche Dinge. <<Als ich mein Handy erneut heraus holte im Dienstwagen von Norbert, blinzelte er immer wieder zu mir herüber. >> Wem schreibst du diesmal? <<>> Einer Freundin. <<Ich: Bleib unter meinem Bett. Der Polizist kommt zu uns nach Hause. Kalle: Okay …\u0001 \u0002 wusste nicht ob er mir das abkaufen würde. Oder wusste er, dass ich mit Kalle schrieb?Norbert Andersson klingelte an unserer Haustür. Ich stand halbwegs hinter ihm. Mein Vater machte auf. Als er mich entdeckte weiteten sich seine Augen. >> Norbert Andersson mein Name. Ich bin Kriminalhauptkommissar. Ich möchte gerne oder besser gesagt ihre Tochter möchte mit ihnen reden. <<>> Hast du irgendwas angestellt, Freddy? <<>> Könnten wir reinkommen, dann erzählt sie es Ihnen alles. <<Er ließ uns rein. Wir hockten uns an den Küchentisch. Die Zeitung mit dem Mord, lag aufgeschlagen auf dem Tisch. >> Freddy, was ist los? <<>> Ich… Der Brief den ich heute bekommen habe, ist ein … Drohbrief. << murmelte ich leise. >> Was? Wieso sagst du mir nichts vorher und gehst gleich zur Polizei? <<>> Freddy hat den Mörder gesehen. Und hat es der Polizei mitgeteilt. Und dabei hat sie auch erwähnt, dass sie einen Drohbrief erhalten hat. Sie dachte vielleicht, dass es der Mörder ihr geschrieben hatte. Was auch gut sein kann. << mischte sich Andersson ins Gespräch. >> Haben sie mitbekommen, wann der Brief kam? Mit der Post oder nicht? <<>> Wenn ich es mir recht überlege dann… Die Post kam ja schon heute früh. Ein junger Mann war da. Er hat geklingelt. Aber er war in Uniform. Also in der Postbotenuniform. Er meinte, er hätte diesen Brief übersehen. <<>> Können Sie beschreiben, wie er ausgesehen hat? << Andersson holte einen Notizzettel heraus. >> Braune kurz geschnittene Haare… Warten Sie. Wenn… << Er hielt inne. >> Er sah dem Toten, dem Abbe verdammt ähnlich. <<>> Lars Svensson. Aber was macht er hier? Wieso klingelt er persönlich? << fragte ich mich laut.>> Könnte ich mal mit Ihnen unter vier Augen sprechen, Herr … << >> Johansson. Gunnar Johansson. <<>> Ja, Herr Johansson ich möchte mit Ihnen noch über etwas anderes reden. <<>> Freddy? <<Ich stand auf und ging in mein Zimmer hoch. Als ich die Tür aufschlug stand Kalle vor mir. Ich lies einen Schrei los. Ich hatte völlig vergessen, dass ich ihn zu mir eingeladen hatte. >> Freddy? Alles in Ordnung? << schrie mein Vater.>> Jaja. Ich hab nur meine Pflanzen zu viel gegossen. << Ich hatte gar keine Pflanzen. Nur einen staubtrockenen Kaktus. Ich starrte Kalle an, der grinsend vor mir stand. Ich schloss die Tür. >> Musst du mich so erschrecken? << flüsterte ich empört. >> Ist der Polizist immer noch da? <<>> Ja er spricht mit meinen Vater. <<>> Geh wieder unter das Bett. Sonst sieht dich einer. <<>> Aber da ist es so finster, da hab ich Angst. Was ist, wenn mich die Bettmonster holen? << scherzte er. >> Sei froh, dass du überhaupt hier sein darfst. << >> Ja ja. Danke. Kann ich nicht lieber in deinem Schrank wohnen? Da ist es viel bequemer. <<>> Sobald Andersson wieder weg ist, kannst du von mir aus auf dem Fußboden bleiben. Aber wenn jemand rein kommt, dann musst du wieder in dein Versteck. <<>> Unter dein Bett. Oder in deinen Schrank. <<>> Ja, sonst bist du geliefert. <<>> Ja… Sonst sperren sie mich in den Bau. <<Ich setzte mich auf mein Bett. Er ebenfalls. >> Ich hatte gesagt auf den Fußboden. <<>> Aber der ist so kalt. <<>> Meinst du andere Flüchtlinge haben eine Fußbodenheizung? Oder gar ein Himmelbett? <<>> Aber ich bin doch in deinem Zimmer. <<>> Ja aber nicht jeder Flüchtling darf in mein Zimmer. <<>> Nur ich. <<Er schaute mich an. Lächelnd. >> Ich fand dich schon immer anders als die anderen. <<>> Anders? <<>> Naja, du warst der einzige der mich gesehen hat. Die anderen behandelten mich wie Dreck. <<>> Unsere Väter sind Freunde. <<>> Woher weißt du das? <<>> Hat er mir erzählt. <<>> Dann könnten wir doch auf Freunde sein… <<>> Könnten… <<>> Willst du es nicht? <<>> Wie sollen wir bitte Freunde sein? <<>> Ja ich weiß schon. Ich bin ein Mörder. Niemand will mit mir befreundet sein. <<>> Du bist auf der Flucht. Du wohnst ab sofort in meinem Zimmer. Wer weiß wann du erwischt wirst von meinem Vater oder von der Polizei. <<>> Aber deswegen kann man doch befreundet sein. <<>> Schon. Aber nur Freunde. <<>> Ja, meinst du denn was anderes? <<>> Nein. <<Ich hab einen Mörder zum Freund. Ein netter Mörder. Fast schon harmlos. >> Freddy? << Andersson klopft an der Tür. >> Kann ich rein kommen? << Schon ist verkriecht sich Kalle unter mein Bett. Dabei haut er sich seinen Kopf an. Und jault kurz auf. Andersson kommt rein. >> Hast du grad so gejault? <<>> Äh ja… Ich hab mir grad die Schranktür an mein Fußgeknallt. << Sein Blick schweift durchs Zimmer. Kurz bleibt er an meinem Kaktus hängen, aber schaut dann zu mir. >> Ich hab deinem Vater jetzt nichts von deinen Fähigkeiten erzählt, okay? <<>> Danke. << Ich lächele. >> Wenn du Hilfe brauchst, du kennst ja meine Nummer. <<>> Ja, danke. <<>> Aber sag mir alles was du weißt. Und mach kein Geheimnis. <<Ich nicke. >> Dann gehe ich jetzt. Tschüss Freddy. <<Bevor er geht gleitet sein Blick noch mal zu dem trockenen Kaktus. >> Und gieß mal den armen Kaktus. Der freut sich bestimmt. <<>> Ja mach ich. << Er hat gemerkt, dass hier etwas faul ist. Er hat es mich wissen lassen. Ist aber nicht darauf eingegangen. Ich glaube er wartet, bis ich es von mir aus selbst erzähle.",
            "wordcount": "1.801",
            "chapter_release": "06.02.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": ">> Ist er weg? << flüsterte Kalle. Er wusste genau, dass er weg war, sonst würde er nicht fragen. Er kam wieder hervor und setzte sich wieder neben mich. >> Er weiß, dass du ihm nicht alles sagst. Die Pflanze ist staubtrocken. Du hast wegen mir geschrien und hast behauptet deine Pflanze steht unter Wasser. <<>> Ich weiß es selbst. << sagte ich tonlos.>> Ich bin hier nicht sicher. <<>> Ich weiß. <<Wir blieben stumm. Ich überlegte. Er überlegte. Wo konnte er hin? Der Dachboden. Mein Vater ging nie gern auf den Dachboden. Denn da sind alle Hinterlassenschaften meiner Mutter. Fotos von ihr. Tagebücher. Alles hatte sie hier gelassen, um meinen Vater zu verletzen. Er las natürlich die Bücher. Eine Woche sagte er nichts lang. Kümmerte sich nicht um mich und trank. Deswegen kam mal das Jugendamt vorbei. Weil ich, so wie sie mir mein Vater später erzählte, abgehauen sei. Ich wusste damals noch nicht, dass Mama ganz weg war. Ich suchte nach ihr. Mit drei Jahren. Ich lief ziellos auf der Straße herum. Bis in die Nacht. Bis mich jemand entdeckte und zur Polizei brachte. Weil ich nicht sagen wollte, wo ich wohnte. Und dann kam das Jugendamt. Von dem an raffte sich mein Vater wieder und stellte alles von meiner Mutter auf den Dachboden. Seit dem betrat er nie wieder den Dachboden. Er vermied ihn. >> Der Dachboden. Du kannst auf den Dachboden. << >> Und da kommt dein Vater nicht hin? <<>> Nein, sicher nicht. <<>> Okay, das ist für das Erste vielleicht ganz gut. <<>> Wir richten dich dort ein. <<>> Und dein Vater? << >> Der ist in 9 Stunden in der Arbeit. Wenn er weg ist, richten wir dich ein. <<>> Wir? << Er grinst mich an.>> Naja meinst du ich mach die ganze Arbeit alleine? <<>> Wieso nicht? <<>> Typisch Jungs. << Ich schaute ihn an. Er sah die ganze Zeit in meine Augen. Er sah harmlos aus. So wie damals auf dem Schulhof. Als ich ihn immer anschaute. Und er mich auch.>> Du bist hübsch, Freddy. <<Ich lächelte. Das hatte noch nie ein Junge zu mir gesagt. Konnte ich mir eine Zukunft mit ihm vorstellen? Er wurde gesucht. Er ist ein Mörder. Er kommt ins Gefängnis. Ein Jahr. Zwei Jahre? Oder mehr? Oder gar lebenslänglich? Aber ich noch keine 18. Er ist 17. Wieso frage ich mich das alles? Ich liebe ihn doch nicht. Oder etwa doch?>> Gehen wir jetzt schlafen. Ich stelle mir ein Wecker auf 5 Uhr. Dann richten wir dich ein. <<>> Danke Freddy. <<Er verkroch sich unter mein Bett. Und ich schlief ein. Ich sah nichts. Bis auf diese Leere. Es war schwarz. Ich sah nicht mal meine Hände oder Fußspitzen. Es war so finster. Ich weiß auch nicht wo ich war. Ich hörte nur Stimmen. Eine Stimme. >> Ich habe dich gewarnt! << Immer wieder. Eine raue dunkle Stimme. An einem rauen dunklen Ort. Ich fühle nicht mal ob es kalt ist. Oder warm. Doch ich spüre etwas. Etwas auf meiner Haut. Eine Hand. An meinem Hals. Die Hand ist warm. Noch etwas war da. Ich spürte Schmerz. In meinem Kopf. >> Freddy! << Eine freundliche Stimme. Ich sah nichts. Ich hatte meine Augen geschlossen…",
            "wordcount": "599",
            "chapter_release": "06.02.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ich wurde aus dem Traum gerissen. Der Wecker klingelte schrill. Laut und schrill. Ich schaltete ihn aus. Meine Augen schweiften durchs Zimmer. Draußen war es noch dunkel. Kalle saß am Schrank gelehnt und sah mich an. >> Morgen, Freddy. << Ich sah auf die Uhr. 5 Uhr früh morgens. Wieso stelle ich mir den Wecker so früh? Es sind doch Ferien. >> Hast du vergessen, dass du mich im Dachboden einquartieren wolltest? <<Ach ja stimmt. Ich wollte ihn, sobald mein Vater in der Arbeit war auf dem Dachboden verstecken. >> Ja, dann fangen wir wohl an. << sagte ich verschlafen.>> Was ist los mit dir? Du wirkst so… anders. <<Ich sah ihn an. >> Hast du was geträumt? <<Ich nicke. >> Was hast du geträumt? <<>> Ich war an einem finsteren Ort. Es war schwarz. Ich konnte nichts sehen. Meine Augen waren geschlossen. Ich spürte Schmerz. Eine raue dunkle Stimme sagte, >Ich hätte dich gewarnt!< Immer wieder. Aber dann war da noch jemand anderes. Er kam erst später. Er prüfte meinen Puls. Ich weiß nur nicht wer es war. <<>> Vielleicht war es … war es Lars? Wenn er dich gewarnt hat mit dem Drohbrief… Aber du vielleicht noch mehr erzählt hast, was ihm schaden könnte… <<>> Aber ich habe doch nichts erzählt. <<>> Ja, aber es könnte passieren, dass du etwas erzählst. Du hast ja von der Zukunft geträumt. <<>> Aber wenn ich weiß, ich werde etwas erzählen, dann kann ich es doch verhindern. <<>> Vielleicht. Aber ich denke, du bist dir nicht bewusst, was du erzählst. <<Ich bin mir nicht bewusst. Ich denke und dann rede ich. So mach ich das immer. >> Aber wieso habe ich nicht von dir geträumt? Ich dachte, ich träume nur von dir. <<>> Ja, dann träumst du wohl nicht nur von mir, sondern auch von jemand anderem. <<>> Ja… Komm fangen wir an, dich oben einzurichten. <<Ich stieg als erstes auf den Dachboden. Er sah so aus wie immer. Nur hatte sich eine dicke Staubschicht niedergelassen. Ein paar Spinnen haben sich eingenistet. >> Ich hoffe du hast keine Angst vor Spinnen. <<Er lachte. >> Nein, vor so kleinen Viechern schon gleich garnicht. <<Ich holte Besen und Staubwedel und wir kehrten allen Dreck zusammen. Aus Decken und Kissen, machten wir ihm eine Schlafecke. Als Schutz, stapelten wir alle Kisten übereinander, sodass sich eine Mauer bildete. Nach einer Weile sah es ziemlich gemütlich aus. >> Jeden Abend bringe ich dir was zum Essen, dass du nicht verhungerst. Und von 8 bis 11 Uhr bin ich immer da. Das heißt, mein Vater ist in der Arbeit. Außer sonntags. Da darfst du dann nicht zu mir kommen. <<>> Danke Freddy. << Er lächelte wieder. Ja, da saß er nun. Kalle, der Mörder. Der eigentliche Retter seiner Schwester. Aber trotzdem würde er wegen Mord ins Gefängnis kommen. Außerdem kommt es nicht gut, wenn er auf der Flucht ist. Aber er war Kalle. Ein harmloser Junge. Für mich war er kein Mörder. >> Ich mache dir jetzt Frühstück. Wenn du willst, kannst du mit runter kommen. << Ich ging nach unten. Er folgte mir. Es war 7 Uhr. Noch vier Stunden, bis mein Vater wieder kommen würde. Vier Stunden alleine mit Kalle. Und das jeden Morgen so. >> Du brauchst mir aber kein Abendessen bringen. Ich bin schon froh, wenn ich überhaupt was zum Essen kriege. Außerdem ist auch dein Vater um diese Uhrzeit zuhause und er würde sich wundern, wenn du immer abends auf den Dachboden verschwindest. <<>> Aber kommst du mit einer Mahlzeit aus? <<>> Mach dir keine Sorgen. <<>> Dann kaufe ich dir immer in der Früh ein Gebäck beim Bäcker. Dann kannst du es immer essen, wann dein Bauch knurrt. << >> Danke Freddy. Das braucht es nicht. << Er kommt näher. >> Doch, du brauchst Kraft für den Tag. << Er legt seine Hände auf meine Hüften. Er schaut mir wieder direkt in meine Augen. >> Ich hab das nicht verdient. <<>> Doch… Sag jetzt nichts Falsches. << Sein Kopf nähert sich an meinen. Seine Lippen berühren meine. Er hat einen trockenen Mund. Aber ein süßlicher Geschmack. Ich küsse einen Mörder. Seine Hände fahren unter mein Top. Aber ich stoße ihn von mir. >> Sorry, aber ich kann das nicht. << sage ich. >> Tut mir Leid. Das wollte ich nicht. Also ich wollte nicht dich verletzen. <<>> Ich bin einfach noch nicht so weit. << Ich hole zwei Tassen aus dem Schrank. >> Willst du Kaffee, Tee oder etwas anderes? <<>> Wirklich Freddy, es tut mir Leid. <<>> Also was willst du trinken? << Dass er nicht glauben sollte, ich bin gekrängt, gab ich ihm einen Kuss auf seinen Mund. >> Habt ihr Orangensaft? <<>> Ja klar. << Ich lächelte ihn an. >> Was willst du essen? Wir haben noch Brot da. << Er nickt. Er setzt sich an den Tisch. Ich öffne den Kühlschrank. Keine Butter. Keine Marmelade. Nichts, was man auf ein Brot schmieren könnte. >> Wir haben nichts mehr. Ich glaube ich gehe schnell was einkaufen. <<>> Das braucht es doch nicht. Ich kann auch das Brot so essen. <<Ich öffne den Brotkasten. Schimmelndes Brot strahlt mir entgegen. >> Brot ist auch alle. << >> Ich kann auch nur Orangensaft trinken. Wenn der nicht schon abgelaufen ist. <<>> Er ist leer. <<>> Dann trinke ich eben Wasser. <<>> Nein, ich hole schnell was. Außerdem habe ich auch Hunger. <<>> Dann warte ich hier. <<>> Ja, du bleibst hier sitzen. <<Ich schnappe mir ein wenig Geld und verschwinde aus dem Haus. Ich lasse ihn alleine in meinem Haus zurück. Er könnte alles klauen. Aber ich vertraue ihm. Obwohl er einen Menschen umgebracht hat, vertraue ich ihm. Ich stehe vor dem Marmeladenregal.>> Guten Morgen Freddy. Schon so früh auf? <<Ich drehe mich um. Norbert Andersson steht vor mir. >> Guten Morgen. << sage ich lächelnd. >> Wie spät ist es denn? <<>> Halb 8. Es sind doch Ferien, schläfst du nicht aus? <<>> Ach mein Vater hat mich gestern gebeten, etwas für den Kühlschrank einzukaufen. Und bevor er wieder kommt, soll der Kühlschrank wenigstens gefüllt sein. << lüge ich.>> Das ist nett von dir. <<>> Haben Sie heute nicht Dienst? <<>> Ich hab heute Spätschicht. Erst um 13 Uhr. <<Ich nickte. >> Hast du wieder was geträumt? << Er wechselte abrupt das Thema und wurde ernst. Ich schluckte. Mir schossen die Bilder durch den Kopf. Das Schwarz. Das unheimliche Schwarz. Der Schmerz. Die raue Stimme. Als wäre ich kurz vor dem Sterben.>> Freddy? Alles in Ordnung? <<Mein Herz schlug schneller. Was war das für eine Gestalt hinter der Fleischtheke. Sie schaute mich direkt an. Mit zusammen gekniffenen Augen. >> Freddy? << Ich schüttelte den Kopf. Ich sah Norbert Andersson an. Kurz wechselte mein Blick wieder zur Fleischtheke, aber die Gestalt war verschwunden. >> Ich muss los. << Ich schnappte mir irgendeine Marmelade aus dem Regal. Ging weiter und suchte nach einer verflixten Brotpackung. Ich wusste nicht, ob Norbert Andersson mich verfolgte oder nicht. Oder ob diese Gestalt immer noch mich beobachtete oder nicht. Als ich alles zusammen hatte stand ich an der Kasse und bezahlte. Ich ging so schnell wie möglich nach Hause. Ich schaute mich nicht um. Ich hatte Angst. Ich spürte wie die Blicke sich in mich hineinfraßen. In mir ruhten. Ich hörte Schritte. Ich musste durch den kleinen Wald. Dieser kam mir jetzt vor wie ein Geisterwald. Alle Bäume sahen gespenstisch aus. Er war sehr klein. Trotzdem hatte ich Angst. Ich blieb stehen. Drehte mich um. Es war niemand da. Und trotzdem spürte ich die Blicke. Ich spürte seine Anwesenheit. Lars Svensson.",
            "wordcount": "1.429",
            "chapter_release": "06.02.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "Schwarz, alles so schwarz. So kalt. Diese Stimme. Ich höre diese Stimme. Ich spüre diesen Schmerz. Die raue dunkle Stimme. Umgeben von schwarzer Nacht. Nein, es ist Tag. Das Schwarz aus meinem Traum. Mein Kopf dröhnt. Ich sehe nichts. Ich sehe nur Bilder. Bilder in meinem Kopf. Ich träume nicht. Ich liege irgendwo auf dem Boden. Meine Augen geschlossen. So schwer sie zu bewegen. Überhaupt etwas zu bewegen. Meine Hände, meine Beine. Alles taub. Nur mein Kopf. Den spüre ich. Doch jetzt höre ich etwas. Nicht mehr diese raue Stimme. Ich höre es nur sehr schwach. >Bleib stehen! < oder so. Schritte. Jetzt lauter. Ich spüre ein leichtes Vibrieren auf dem Boden. Aber nur leicht. Der andere bleibt stehen. Jedenfalls glaube ich, dass es zwei waren. Der Erstere ist verschwunden. Ich spüre einen Schatten über mir. >> Einen Krankenwagen bitte zum Världenswald. << Ich höre eine Stimme. Eine freundliche Stimme. Jetzt ganz deutlich. >> Freddy? << Eine freundlich Stimme. Nicht Kalle. Nicht mein Vater, sondern Norbert Andersson. >> Freddy, hörst du mich? << Ich versuche meine Augen zu öffnen. Mein Kopf schmerzt. Ich kämpfe gegen den Schmerz. Ja, er kniet über mir. >> Was ist passiert? << frage ich leise. >> Kannst du dich bewegen? <<Ich schüttele meinen Kopf. Jede noch so kleine Bewegung schmerzt. >> Der Arzt kommt gleich! Hast du irgendwen gesehen? <<Ich sage nichts. Und schüttle nicht den Kopf. Ich lasse die Frage unbeantwortet. Mir ist schwindelig. Jede Bewegung verschlimmert mein Gefühl. Mir ist schlecht. Ich höre eine Sirene aufheulen. Meine Augen schließen sich wieder. Bin wieder entfernt von dem Geschehen. Wieder alles schwarz. Ich schlafe sehr lange. Ich sehe öfters die schwarze Gestalt vor mir. Im Geschäft. Im Wald. Und doch habe ich sie nicht wirklich gesehen. Außer im Geschäft. Aber dann war sie verschwunden. Schwarzer Mantel. Schwarze Hose. Schwarze Schuhe. Schwarze Hut. Bis auf das Gesicht. Aber das war tief eingegraben in der Jacke. Aber ich träume nicht. Es sind nur kurze Bilder, die auftauchen und nach ein paar wieder so schnell verschwinden, wie sie gekommen sind. Ein Wechsel aus Nichts und Bildern. Kein Traum. Keine Vorhersage. Schließlich wache ich auf. Alles weiß. Ein weißer Raum. Weiße Möbel. Ein paar Pflanzen. Sonst nichts. Ein typisches Krankenzimmer. Ein Arzt kommt herein. Er fragt mich, wie es mir geht. Er erzählt mir davon, dass ich eine Gehirnerschütterung habe. Eine Wunde am Hinterkopf. Ich habe viel Blut verloren. Aber ich kann froh sein, dass ich rechtzeitig gefunden wurde. Er stellt mit ein Glas Wasser auf ein Metalltischchen neben meinem Bett hin. Mein Vater wurde informiert. Er würde gleich da sein. Der Kommissar, der draußen auf mich wartete, hätte noch ein paar Fragen an mich. Der Arzt stellte fest, dass ich keinen Gedächtnisschwund hätte. Ich konnte mich also noch an alles erinnern. Ich sollte noch etwa 3 Tage lang hier liegen bleiben. Nur um sicher zu gehen. Als er endlich fertig geredet hatte, fragte ich ihn, ob ich mein Handy haben könnte. Er verließ das Zimmer und kam gleich darauf wieder mit meinem Handy in der Hand zurück. Er gab es mir und ging wieder. Du musst 3 Tage ohne mich aushalten. Ich lieg im Krankenhaus. Bleib immer oben. Du weißt ja wann mein Dad in der Arbeit ist. Dann kannst du dir was zu Essen unten holen. Schrieb ich an Kalle. Gute Besserung. Alles klar. *kuss*Simste er sofort zurück. Und nun kam auch der Kommissar die Tür herein. Norbert Andersson. >> Wie geht es dir Freddy? <<>> Besser. <<>> Hast du dich erholen können? <<Ich nickte. >> Ich muss mit dir reden. << Er schaute das Handy in meiner Hand an. >> Du wurdest überfallen. Kurz nach dem Drohbrief. Du wusstest, dass du einen Drohberief erhältst. Aber du hast es nicht geträumt. Jemand anderes hat es dir gesagt. Und dieser jemand ist Kalle Bergholm, stimmt’s? <<Er hatte es erfasst. Er wusste es. Er wollte es nur noch einmal von mir hören.>> Du hast Kontakt mit dem Mörder. <<>> Er ist kein Mörder! << sage ich.>> Er hat einen Menschen umgebracht. <<>> Lars Svensson ist hinter mir her. Interessiert es Sie denn nicht? <<>> Doch. Du bekommst Personenschutz. Dein Vater hat darum gebeten. <<>> Das heißt, ich werde immer von so einem Polizisten beschützt? <<>> Ja. <<>> Also kann ich nicht mal mehr unbeobachtet sein? <<>> Das warst du seit diesem Mord eh nicht mehr. <<>> Und schnappen sie jetzt Lars Svensson? <<>> Wir haben keine Beweise. <<>> Er hätte mich fast umgebracht. <<>> Hat Kalle was mit Lars zu tun? <<>> Wieso sollte er? <<>> Nun, Kalle hat seinen Bruder umgebracht. Lars will sich aber nicht an ihm, sondern an dir rächen. Wieso? <<>> Weil ich zu viel weiß. Das stand auch im Drohbrief. <<>> Aber was hat Lars mit dieser Sache zu tun? <<>> Ich weiß es nicht. <<>> Wo ist Kalle? <<Ich zuckte mit den Schultern.>> Du weißt es. Bitte sag es mir. <<Ich schüttle den Kopf. >> Freddy, du bringst dich nur noch mehr in Gefahr. Du weißt nicht, wozu dieser Kerl fähig ist. <<>> Er ist kein Mörder. Kein böser Mörder. Ein lieber Mörder. <<Ein lieber Mörder. Gibt es sowas überhaupt? Ein Mörder der lieb sein soll?Norbert weiß, dass ich Kalle in Schutz nehme. Ich könnte immer weiter lügen, er würde jede Lüge von mir überhören und weiterfragen. >> Er ist bei mir. Im Dachboden. <<>> Danke Freddy. Dann gehe ich jetzt. Heute Abend komme ich noch einmal. <<Ich greife nach dem Handy. >> Bitte geb mir das Handy. <<Ich gebe es ihm. Jetzt war Kalle gefährdet. Ich konnte ihm nicht mal mehr Bescheid geben. Hoffentlich kann er fliehen.>> Bis heute Abend. << Er verabschiedet sich und ist auch schon wieder verschwunden.",
            "wordcount": "1.062",
            "chapter_release": "06.02.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "So ging es die nächsten drei Tage weiter. Mein Vater besuchte mich regelmäßig. Und ich langweilte mich. Norbert Andersson lies sich nicht mehr blicken. Auch Kalle nicht. Ob er schrieb wusste ich nicht. Ich hatte meins ja schließlich nicht mehr. Es war jetzt im Besitz der Polizei. Sie würden jede SMS erhalten. Von ihm. Sie konnten ihn orten. Sie konnten alles tun, um ihn zu finden. Und er war in meinem Zimmer. Er war. Ob er es ist weiß ich nicht. Ob er abgehauen ist? Wusste er davon? Ich hoffe doch. Ich hatte nicht von ihm geträumt. Garnichts. Ich hatte sowieso nur wirres Zeug geträumt. Vom Moor. Von Zuhause. Von der Schule. Von meinem Vater. Von der Welt. Aber nicht von ihm. Vielleicht war er tot? Kann ich deswegen nichts mehr von ihm träumen? Ich hoffe nicht, dass er tot ist. Hoffentlich war er an einem sicheren Ort. Heute würde ich bald entlassen werden. In vier Stunden. Und zuhause würde ich nicht vor die Türe gehen dürfen. Ich müsste zuhause bleiben. Bis ich mich wieder erholt hätte. Ich habe mich aber schon erholt. Nur glauben die Ärzte mir das nicht. Sogar so ein Psychologe war da. Aber nur kurz. Der hat mich lauter Sachen gefragt. Soll mir recht sein. Aber anscheinend machte ich den Eindruck, geschädigt zu sein. Naja, ich wäre fast umgebracht worden. Dazu bin ich in einen Mörder verliebt. Schon irgendwie verrückt. Wahrscheinlich muss man da eben mit solchen Leuten reden, die das für verrückt halten. Aber so richtig überzeugen oder ablenken konnte mich dieser Dr. Anders Gren nicht. Er hat gelabert ich habe beantwortet. So ist das gelaufen. Ich habe das Mäuschen gespielt, er einen Bernhardiner. Die haben ja so ein Beschützerinstinkt. Also ich mein die Bernhardiner. Natürlich wollte Anders Gren das auch. Jedenfalls meinte er nach dem Gespräch, dass ich lieber zuhause bleiben sollte, für die nächsten paar Tage. Er würde gelegentlich noch einmal vorbei schauen. Na toll. Ich bin doch keine 6 mehr. Wenn sie meinen, dann meinen sie das wohl. Mein Vater holte mich ab. Auch er verhielt sich wie ein Beschützer. Oder einer, der nicht will, dass man seine Tochter sieht. Er öffnete mir die Tür. Schloss sie. Schloss von innen auch das Auto zu. Fuhr los. Wechselte ein paar Worte über das Wetter. Öffnete meine Tür wieder. Lies mich aussteigen. Schloss sie. Und ging neben mir her zum Haus. Er schloss auf und überlies mir den ersten Schritt. Er schloss hinter sich wieder ab. Als ich noch keinen einzigen Schritt nach oben gewagt hatte, fing er ernst zu reden an. Wie konnte ich nur, Kalle – den Mörder – hier einquartieren? Ohne mit ihm selbst darüber zu reden? Ich wäre in Gefahr gewesen. >> Er ist der Sohn deines Freundes! <<>> Na und. Er hat einen Menschen umgebracht und er könnte es wieder tun. Dich… <<>> Das war Lars Svensson. Er wollte mich umbringen, nicht Kalle. <<>> Aber vielleicht liegen die beiden unter einer Decke. <<>> Papa, Kalle hat es doch nur aus Rache getan. Was sollte er mit Lars am Hut haben? <<>> Man weiß es nie. <<>> Aber er wird es sicherlich nicht tun. <<>> Woher willst du das wissen? Er läuft noch frei hier herum. <<>> Er wurde also nicht gefasst? Aber er war doch hier… Und die Polizei auch. <<>> Ja, als die Polizei da war, hat sie ihn nirgends gefunden. Nur seinen Schlafplatz auf dem Dachboden, was du ihm so schön eingerichtet hast…. Ohne meine Erlaubnis. <<>> Papa, hättest du wirklich erlaubt – wenn ich dich gefragt hätte – ob ein Mörder hier mal eben schnell unterkommen kann, da ihn die Polizei sucht? Ich glaube nicht. <<Ich ging in mein Zimmer. Er hatte nichts mehr zu sagen. Mein Zimmer sah so aus wie immer. Nichts unverändert. Ich setzte mich auf mein Bett. Schlug mein Tagebuch auf und nahm einen Stift zur Hand. Auf der letzten Seite, als ich aufgehört hatte zu schreiben, lag ein gelber Zettel. Als die Polizei kam, war ich schon längst weg. Ich hab dir mein Handy dagelassen. Es ist aus. Also kannst du nicht mehr mit mir schreiben. Sonst wüsste die Polizei, wo ich mich gerade befinde. Aber du wirst irgendwann heraus finden, wo ich bin. Keine Angst. HDL Kalle \u0001 \u0002 wusste er davon. Er hat mir nichts davon erzählt. Nicht, dass ich irgendwie umgebracht worden wäre. Oder, dass die Polizei ihn finden würde. Er hatte es geträumt. Er hatte von mir geträumt. Und den Schlussfolgerungspunkt daraus gezogen. Aber ich würde es träumen. Ich würde träumen, wo er sich befindet. Und er hat womöglich mein Tagebuch gelesen. Vielleicht. Oder die letzten Seiten. Was soll’s. Es waren sowieso nur meine Gedanken. Meine Erlebnisse. Meine Geheimnisse. Und er kannte sie jetzt. Jetzt weiß er alles über mich. Vielleicht. Vielleicht auch nicht. Vielleicht hat er auch nur die letzte Seite aufgeschlagen, weil er wusste, die Polizei suchte nach jedem Hinweis. Und in meinem Tagebuch, würden sie nicht nachschauen. Mein Vater anscheinend auch nicht. Und jetzt musste ich darauf warten, bis ich von ihm träumte. Wo er war. Irgendwann. Morgen. In drei Tagen. In einer Woche. Nächsten Monat. Irgendwann. Aber es wird passieren.",
            "wordcount": "891",
            "chapter_release": "06.02.2011",
            "chapter_number": "9"
        }
    },
    "title": "Albtraum",
    "topic": "W",
    "release": "\n06.02.2011\n\t\t\t\t\t\t",
    "author": "Svenska KoCo"
}