{
    "tags": [],
    "chapcount": "11",
    "wordcount": "14.048",
    "chapters": {
        "1": {
            "text": "Der 14. in einem Monat. Bis auf zwei der älteren Geschichten wurden alle anderen immer einem 14. veröffentlicht. War es Anfang noch Zufall so ist es für mich inzwischen zu einer kleinen Fanfiction Tradition geworden. Und in diesem Sinne viel Spaß mit meiner fünften Gesichte, Alina.\"Und nun zum Verkehr,\" kam es aus dem Inneren der geparkten Polizeiautos als ein uniformierter Streifenpolizist an ihnen vorbeilief. \"Auch wenn das Sturmtief München noch nicht erreicht hat, so sorgen dessen Ausläufer schon jetzt für große Probleme im Verkehr auf der Straße und der Schiene,\" hörte es die Besetzung des Rettungswagen, während der Streifenpolizist im Laufschritt an ihnen vorbeieilte. \"Außerdem ist derzeit der Riemer Park gesperrt. Grund hierfür ist ein Polizeieinsatz,\" tönte es aus dem Funkgerärt, als der Streifenpolizist an der Absperrung zum stehen kam. Sich umdrehte und. \"Schmitt, Kripo München,\" stellte sich Lina vor und hielt dem Mann ihren Ausweis hin. \"Das sind meine Kollegen Lohmann und Clemens,\" deutete auf Moritz und Luca. \"Wir müssen mit dem Einsatzleiter reden.\" \"Einen Moment,\" bat der Streifenpolizist, duckte sich unter dem Absperrband hindurch und eilte zu einer größeren Menschenansammlung. \"Vermisst wird,\" erklärte der Einsatzleiter mit ernster Stimme. \"Alina, 11 Jahre alt,\" und blickte besorgt in die große Runde. \"Gemeinsam mit ihrer Schwester hat sie den Spielplatz auf der Riemer Seite des Parks besucht,\" wurde lauter. \"Wie lange das Verschwinden voon Alina inzwischen schon zurückliegt, wissen wir nicht,\" machte eine kurze Pause. \"Das heißt wir halten uns an den Notruf und der ist vor genau einer halben Stunde eingegangen,\" sah dabei auf seine Armbanduhr. \"Eine halbe Stunde,\" kam es aus den Reihen der Polizisten. \"Da kann die sonst wo sein.\" \"Korrekt,\" erklärte der Einsatzleiter. \"Aber trotzdem werden wir uns vorerst nur auf den Park und zwar auf den kompletten Park konzentieren. Wir werden alles, aber auch wirklich alles genauestens absuchen. Ihr werdet hinter jedem Busch, hinter jedem Baum, unter jedem Stein, auf jedem Trampelpfad, in den Schrebergärten und ihren Hütten suchen. Auch sämtliche Ein-und Ausgänge mitsamt den dazugehörigen Straßen bis zu einem 1 Kilometer werden abgesucht,\" holte kurz Luft. \"Und ja ich weiß das uns der Sturm im Nacken sitzt. Wir haben für die ganze Aktion ca. zwei bis drei Stunden Zeit. Dann sollte der Sturm laut Berechnungen München treffen. Wir müssen in dieser Zeit so viel wie möglich absuchen.\" Schaute ernst in die Runde. \"Also lasst uns keine Zeit verlieren. Je eher wir die Kleine finden desto eher kommen wir von ihr weg.\" Atmete einmal kurz durch. \"Und seit dabei gründlich, aber schnell und behaltet den Sturm im Hinterkopf.\" Sah zu dem Mann rechts von ihm. \"Jochen.\" \"Okay,\" sagte dieser. \"Wir arbeiten in Dreierteams.\" Der Einsatzleiter hörte noch einen Moment zu und drehte sich dann um. \"Wo ist die Kripo?\" blaffte er den Uniformierte Streifenpolizist an. \"Die warten hinter der Absperrung,\" erklärte dieser und deutete auf die Kriminalkommissare Schmitt, Lohmann und Clemens. \"Auch schon da,\" begrüßte er die drei gereizt. \"Wir können nichts dafür das ihre Leute uns erst so spät informiert haben,\" erklärte Lina und verschränkte die Arme vor der Brust. \"So viel eher als sie sind wir auch nicht informiert worden,\" merkte der Polizist an. Luca runzelte die Stirn. \" Uns wurde ein vermisstes Mädchen gemeldet,\" wusste die Kommissarin. \"Alina,\" erklärte der Einsatzleiter. \"11 Jahre alt. War mit ihrer Schwester auf dem Spielplatz auf der Riemer Seite,\" und deutete auf die gegenüberliegende Seite des Sees. \"Als diese irgendwann einmal von ihrem Handy aufgeschaut hat, war ihre kleine Schwester verschwunden.\" \"Hat sie die Umgebung nach ihr abgesucht?\" erkundigte sich die Kommissarin. \"Fragen sie sie,\" schlug Jens vor. \"Vielleicht haben sie mehr Glück als wir,\" schüttelte den Kopf. Erneut runzelte Luca die Stirn. \"Okay,\" meinte Moritz. \"Wo ist das Problem?\" \"Finden sie es raus,\" schlug der Einsatzleiter vor. \" Da vorne steht die Familie,\" und deutete auf drei Menschen. \"Und eventuelle Zeugen gibt es auch noch.\" Sah die drei Kommissare an. \"Viel Spaß.\" Drehte sich um und ging. \"Kann es sein, dass er nicht gut auf uns zu sprechen ist?\" wollte Moritz wissen. \"Ich glaub das liegt ehr an der gesamten Situation als an uns,\" erwiderte die brünette Kommissarin und blickte nach oben. Bemerkte wie sich die Äste, im immer mehr zunehmenden Wind, hin und her bewegten. \"Wenn das noch schlimmer wird,\" sagte sie nur und ließ den Blick durch den Park schweifen. Moritz und Luca sahen sich nur an. \"Traust du dir eine alleinige Zeugenbefragung durch?\" erkundigte sich der ältere der beiden Kommissare. \"Ich bin jetzt Kriminalkommissar,\" antwortete Luca. \"Also ja?\" hakte Moritz weiter nach. \"Ja,\" antwortete Luca, etwas beleidigt. \"Dann,\" meinte dieser und deutete auf eine kleine Menschenansammlung. \"Viel Erfolg,\" rief er Luca noch hinterher, als dieser breit grinsend auf die kleine Gruppe zuging. \"Er schafft das schon irgendwie,\" meinte Lina. \"Ja,\" sagte Moritz nur. \"Gehen wir zur Familie?\" \"Ja,\" stellte Lina klar und wollte gerade auf die drei Familienangehörigen zugehen, als sie von lauten Rufen gestoppt wurde. \"Das ist alles deine Schuld, Ana.\" \"Meine Schuld,\" empörte sich die Jüngere. \"Du bist genauso schuld wie ich, Mama. Du hast immerhin. \"Schweig,\" schrie die ältere Frau und drehte sich plötzlich um. Funkelte die Kommissare aufgebracht an. \"Wer sind sie?\" \"Kripo München,\" antwortete Lina und holte ihren Ausweis hervor. \"Wir ermitteln.\" \"Hier gibt es nicht zu ermitteln,\" merkte die ältere Frau an. \"Sie sind die Mutter von Alina,\" vermutete Lina. \"Ich wüsste nicht was sie das angeht,\" erklärte die Mutter. \"Frau,\" schaltete sich Moritz in das Gespräch mit ein. \"Wir haben ihnen nichts mehr zu sagen,\" stellte die Mutter klar. \"Suchen sie lieber Alina, anstatt unsere Zeit mit irgendwelchen sinnlosen Fragen zu vergeuden.\" Drehte sich um. Genau die Tochter. Der Mann hingegen blickte nur zu Boden. \"Ich glaub ich versteh jetzt was der Einsatzleiter gemeint hat,\" meinte Moritz und Lina nickte zustimmend.",
            "wordcount": "1.093",
            "chapter_release": "14.06.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "München:Ein Jahr später:„Sehr geehrte Kommissare. Mein Name ist Ivan Kulikow und ich habe mich vor einem Jahr dazu entschlossen, gemeinsam mit meiner jüngsten Tochter Alina freiwillig zu verschwinden. Uns irgendwo anders ein neues Leben aufzubauen. Natürlich und das ist uns beiden bewusst, hätten wir dies um einiges unauffälliger tun können, aber zum damaligen Zeitpunkt hatte ich einfach keine andere Möglichkeit. Ich konnte mich nicht öffentlich gegen meine eigene Frau stellen. Ich habe sie damals, vor Jahren, aus Liebe geheiratet und geschworen mit ihr durch gute wie auch schlechte Zeiten zu gehen. Und dieses Versprechen habe ich gebrochen und noch viel schlimmer, ich habe sie bewusst hintergangen und ihr ihre eigene Tochter entzogen. Aber ich habe das nicht getan um Helena zu bestrafen, sondern um Alina zu beschützen. Ihr eine Zukunft, ein Leben zu ermöglichen. Und irgendwie auch mir. Ich kann ihnen nicht mit absoluter Gewissheit sagen, ob Helena sich einfach mit der Zeit verändert hat oder ob sie nicht immer schon so war und ich es einfach nicht wahrhaben wollte. Ich weiß es nicht. Aber ich weiß das ich an dem was unserer Familie widerfahren ist, genauso Schuld habe wie sie. Ich habe einfach die Augen verschlossen, Helena machen lassen, mich nicht gegen sie gestellt, Ana nicht vor ihr geschützt. Ich habe immer gehofft das sich irgendwann einmal alles zum Guten fügt. Helena zufrieden ist. Aber dem war nicht so. Sie ist immer noch gieriger, noch fordernder geworden. Und ich wusste einfach keinen Ausweg mehr. Ich konnte Helenas Wünsche, ihre Anforderungen an mich, nicht erfüllen. Und bitte glauben sie mir, werte Kommissare, ich habe alles versucht. Drei Jobs angenommen und auch noch schwarzgearbeitet, aber es hat nicht gereicht. Für ein normales Leben schon, aber nicht für das Leben das sich Helena vorstellt. Und auch Ana konnte ihr nicht gerecht werden. Sie hat ihren Körper verkauft, musste ihn verkaufen, um ihrer Mutter gerecht zu werden. Sie stolz zu machen, aber es war umsonst. Helena war einfach nicht zufrieden zu stellen. Sie war wie besessen und ich wusste nicht mehr \u0001 \u0002 habe sie geliebt und das tue ich immer noch. Aber ich konnte nicht zulassen, dass sie auch Alina in den Abgrund stürzt. Das ich noch eine Tochter verliere, zusehe wie sie Stück für Stück, jeden Tag ein bisschen mehr stirbt. Bis sie schließlich wirklich gestorben ist. Und nicht einmal auf ihrer Beerdigung konnte ich anwesend sein. Selbst das hat Helena mir und Alina genommen. Aber und ich weiß das es sich in ihren Ohren vielleicht herzlos anhört, aber das war es mir wert. Das war mir Alina wert. Das habe ich ihr einfach geschuldet. Ich musste etwas tun. Für Alina. Meine Tochter. Und deswegen habe ich mir diesen Plan und auch diesen Tag ausgesucht. Ich wollte nicht das irgendjemanden etwas passiert, dass müssen sie mir glauben. Aber ich wusste das alle, die mit Helena zu tun hatten, Ana, Ercan, ihr Anwalt, nur dann ihr Schweigen brechen, sich gegen sie stellen, wenn sie überhaupt keine andere Wahl mehr haben. Wenn nur genügend Druck ausgeübt wird. Und das konnte ich nicht. Aber sie, werte Kommissare. Und deswegen habe ich sie in unsere Familienangelegenheit mithineingezogen. Ich hatte die Hoffnung das sie Helena vielleicht zur Vernunft bringen könnten oder ihr das Handwerk legen. Aber inzwischen weiß ich auch das es nicht so einfach ist. Auch nicht für die Polizei. Fassen sie das bitte nicht als Vorwurf auf. Das ist es nicht. Ich weiß das ihr möglichstes tun und auch nichts unversucht lassen, aber manchmal sind auch ihnen die Hände gebunden. Und das ist auch der Grund wieso ich mich jetzt, nach einem Jahr bei ihnen \u0001 \u0002 Alina und mir wird immer noch gesucht. Und das wird sich auch nicht ändern. Ich kenne meine Frau gut genug um zu wissen, dass sie eine Niederlage nie akzeptieren würde. Das lässt ihr Stolz nicht zu und genau deswegen möchte ich ihnen zuerst einmal danken. Danken dafür das sie nach Alina gesucht haben, sich für unsere Probleme interessiert haben, dass sie den Druck ausgeübt haben, der nötig war um zumindest einigen die Augen zu öffnen und Helena ein Stück weit zu isolieren. Ihr etwas von ihrer Macht zu \u0001 \u0002 ich möchte mich auch bei ihnen entschuldigen, dafür dass ich ihre Zeit unnötig in Anspruch genommen habe und sie einer sehr großen Gefahr ausgesetzt habe. Seien sie doch bitte so freundlich und richten sie den bei dem Einsatz verletzten Kräften meine Entschuldigung aus. Es tut mir leid, dass ihnen durch mich Schaden zugefügt worden ist. Ich hoffe sie alle können meine Entschuldigung annehmen und meine damalige Situation ein wenig nachvollziehen. Ich möchte ihnen aber auch mitteilen das es Alina und mir gut geht. Wir uns wohl und geborgen fühlen. Froh sind zusammen zu sein und uns ein gutes, neues Leben aufgebaut haben. Mehr kann ich ihnen nicht sagen, ansonsten müssten sie handeln. Und das will ich nicht und sie vielleicht auch nicht. Wir werden weiterhin auf der Hut sein und uns verstecken müssen. Aber das ist uns unser Leben, unsere Unbeschwertheit wert, unsere Freude wert. Hochachtungsvoll Ivan Kulikow.“Auch wenn es sich ziemlich nach Ende anhört, wird es noch ein letztes Kapitel geben. Das dann nächste Woche. Ich möchte mich an dieser Stelle bei Kiwi 17 und a24 für die Rewievs bedanken. Und natürlich bei jedem einzelnen Leser. Ihr seid wirklich die besten. Danke für das Lesen.",
            "wordcount": "893",
            "chapter_release": "14.08.2020",
            "chapter_number": "10"
        },
        "11": {
            "text": "München:Kriminalkommissariat:„Hochachtungsvoll Ivan Kulikow,“ las Staatsanwalt Lukas Schmitt den letzten Satz der E-Mail vor. Seufzte und ließ seinen Blick durch sein Büro schweifen. Sah Kriminalkommissar Moritz Lohmann an der Wand lehnen. Den Blick ins Leere gerichtet. Sah seine jüngere Schwester, Kriminalkommissarin Liane Schmitt, an seinem Schreibtisch lehnen. Ihr Blick galt den Boden. Kriminalkommissar Luca Clemens hingegen, der auf einer der Stühle vor dem Schreibtisch saß, sah den Staatsanwalt erwartungsvoll an. Der schluckte, legte dann die E-Mail vorsichtig auf seinen Schreibtisch ab, holte einmal tief Luft und sagte dann: „Das war’s.“ „Fall gelöst,“ merkte Luca freudenstrahlend an und stand auf. „Nicht ganz,“ meinte Lina und sah zu Moritz. „Alina ist in Sicherheit,“ merkte Luca an. „Das schon,“ wusste Lukas und sah auf die E-Mail. „Damit ist doch alles geklärt. Ich meine ihr Vater hat es selbst gesagt bzw. geschrieben,“ erklärte Luca. „Das ist ja das Problem,“ meinte Lukas. „Was für ein Problem?“ erkundigte sich Luca verwirrt und sah zu Lina. „Alina geht es gut.“ „Um das geht es jetzt aber nicht, Luca,“ merkte Lina an. „Um was dann?“ erkundigte er sich. „Darum das Ivan und Helena Kulikow das gemeinsame Sorgerecht für Alina haben,“ antwortete Lukas. „Was auch das Aufenthaltsbestimmungsrecht beinhaltet.“ „Aufenthaltsbestimmungsrecht,“ wunderte sich Luca. „Ivan Kulikow hat entgegen den Willen seiner Frau gehandelt,“ erklärte Lukas. „Er Alina vor ihr beschützt,“ meinte Luca. „Indem er sie entführt hat,“ bemerkte der Staatsanwalt. „Und deswegen wird auch gegen ihn ermittelt.“ „Ermittelt,“ staunte Luca und sah zu seinen beiden Kollegen der Kriminalpolizei. „Helena hat Anzeige gegen ihren Mann wegen dem Verdachts der Kindesentziehung gestellt,“ erzählte Lina. „Und durch die E-Mail, in der er das auch noch zugegeben hat,“ sprach nicht weiter und blickte stattdessen hilfesuchend zu ihrem Bruder. „Gegen Ivan Kulikow wird wegen Entziehung Minderjähriger ermittelt,“ erklärte dieser. „Das ist nicht euer Ernst,“ hoffte Luca und sah zu Moritz. Der nickte nur. Blickte zu Lina. Auch die nickte. Sah zu Lukas. „Wir sind ein Rechtsstaat,“ erklärte dieser. „Das ist doch Scheiße,“ entfuhr es Luca geschockt. „Ivan hat nichts falsches getan,“ sah wieder zu Lina und zu Moritz. „Er hat den falschen Weg gewählt,“ bemerkte Lina. „Nur um Alina zu schützen. Um ihr das Schicksal von Ana zu ersparen oder wollt ihr das sie genauso endet. Mit einer Spritze im Arm?“ Luca schüttelte nur den Kopf. „Uns gefällt das auch nicht, Luca,“ stellte Moritz klar. „Dann tut was dagegen,“ forderte er. „Wir haben alles getan was wir tun konnten“ wusste Lina. \"Jetzt kommt es halt auf den Richter an,\" meinte Moritz. „Ivan hat nichts falsches getan,“ wiederholte Luca noch einmal und sah zu Lukas. „Helena, Alinas Mutter ist in diesem Fall, die Schuldige.“ Lukas nickte nur. „Aber sie kommt davon. Einfach so,\" stellte Luca erschrocken fest. \"Ivan hat sich mit Alina aus dem Staub gemacht,“ wusste Moritz. „Auch wenn seine Gründe richtig waren,“ fuhr er schnell fort. „Heiligt in diesem Fall leider der Zweck nicht die Mittel.“ „Wir sind ein Rechtsstaat,“ wusste Lukas. „Das ist Scheiße,“ wusste Luca. „Ja,“ stimmte Lukas zu. „Aber sie hat das Recht auf ihrer Seite.“ „Und nutzt es eiskalt aus,“ merkte Luca an. „Und wir sitzen einfach rum und tun gar nichts,“ schüttelte wieder den Kopf. „Es wird eine Verhandlung geben,“ stellte Lukas klar. „Und der Vorfall im Riemer Park.“ Doch Luca schüttelte nur den Kopf, drehte sich um und ging wortlos nach draußen. Ließ die drei kurz zusammenfahren, als er laut schreiend gegen die Wand schlug. „Sollen wir?“ wollte Moritz wissen und sah zu Lina. „Nein,“ meinte diese nur. „Das muss er jetzt erstmal verdauen.“ „Was mich zur Frage bringt,“ begann Lukas. „Er dachte wirklich Ende gut alles gut,“ erzählte Moritz. „Weswegen meine Frage auch lautet,“ erklärte Lukas und ging um den Schreibtisch herum. Lehnte sich daran und sah die beiden Kommissare ernst an. „Seid ihr euch sicher das Luca für den Polizeidienst geeignet ist?“ Moritz und Lina sahen sich an, sagten aber nichts. „Und wieso?“ begann Lukas mit einer Frage. „Weil sein Vater der Polizeipräsident ist,“ erklärte Lina. „Und Luca sein einziger Sohn ist.“ „Scheiße,“ meinte Lukas nur. „Ja,“ stimmte Moritz zu. „Die hat er gebaut.“ Fragend blickte der Staatsanwalt zu seiner Schwester. Die nickte nur. \"Okay,\" sagte Lukas. \"Ich frag jetzt einfach mal nicht nach.\" \"Gute Entscheidung,\" meinte Moritz. \"Eure Meinung interessiert mich aber trotzdem,\" bemerkte der Staatsanwalt. \"Ist Luca für den Polizeiberuf geeignet?\" Moritz und Lina wechselten einen kurzen Bick, ehe der Kommissarin tief durchatmete und sagte: \"Es kommt nicht auf das an was wir denken, sondern auf das was Luca denkt und wenn er überzeugt ist das er den Anforderungen des Polizeiberufes gewachsen ist.\" \"Ist das einzige was wir im Moment tun können,\" beendete Moritz den Satz seiner Kollegin. \"Ihm unsere Hilfe anzubieten.\" \"Die muss er aber erst einmal wollen,\" gab Lukas zu bedenken. \"Mehr können wir im Moment nicht für ihn tun,\" wusste Lina nachdenklich und blickte zu ihrem Kollegen. Der nickte zustimmend. Mit einer Woche Verspätung endet hier und heute Alina. Und das ganz anders. Es gibt da nämlich eine Vor-Faniktion-Fassung. Die gibt es irgendwie von all meinen Krimigeschichten, weil ich die Angewohnheit habe, sie beim Veröffentlichen mitunter nochmal zu überarbeiten und in Alinas Fall ist von der Originalgeschichte nicht wirklich etwas übrig geblieben. Außer die Idee. Aber ich möchte mich an dieser Stelle bei euch allen bedanken. Bei a24 für das Review und natürlich bei allen die hier reingeklickt und mitgelesen haben. Ihr seid wirklich die Besten. Und ich freue mich über jeden einzelnen Zugriff, über jedes Review und jeden Favoriteneintrag. Egal bei welcher Geschichte und egal zu welchem Zeitpunkt. Ich mach jetzt erstmal wieder eine kleine Pause, aber behaltet den 14. des jeweiligen Monats im Auge. Kann sein das ich irgendwann mal wieder eine neue Geschichte reinstelle.",
            "wordcount": "978",
            "chapter_release": "28.08.2020",
            "chapter_number": "11"
        },
        "2": {
            "text": "München:Riemer Park:\"Henry,\" rief Ana, die ältere Schwester, der vermissten Alina, unvermitteltet und begann freudenstrahelnd zu winken. \"Ein Freier,\" vermutete Moritz und blickte seine Kollegin fragend an. Die sah ihn nur entgeistert an. \"Sie,\" fauchte die Mutter, der vermissten Alina, nachdem sie sich umgedreht hatte. \"Eher der Zuhälter,\" war sich Moritz sicher, woraufhin ihn seine Kollegin nur fassungslos anblickte. \"Sind an allem Schuld,\" warf die Mutter, dem dunkelblonden Mann vor. Ging langsam auf ihn zu. \"Hast du dir das Outfit der großen Schwester schon mal genauer angesehen?\" erkundigte sich Moritz bei Lina. \"Das, den Temperaturen nicht angemessene Top, dass ihr weiblichen Reize mehr als deutlich zur Schau stellt. Der kurze Rock, der kaum Raum für Fantasie lässt, die Netzstrumpfhose.\" Überrascht sah die brünette Kommissarin ihren Kollegen an. \"So angezogen geht man doch nicht mit der kleinen Schwester in den Park. Zumindest nicht ohne entsprechende Hintergedanken oder konkrete Pläne,\" fuhr Moritz fort. \"Und die Reatkion der Mutter auf den Typen den ihre Tochter gerade anflirtet ist ja wohl mehr als deutlich.\" Verschränkte die Arme und zuckte zusammen, als die kleine, ältere Frau, plötzlich zu schreien begann. \"Ohne sie,\" und stupste den sportlichen Mann vor ihr, mit dem Zeigefinger in die Brust. \"Wäre Alina nicht verschwunden,\" funkelte ihn wütend an, während sie ihren Zeigefinger weiter in seine Brust stupste. \"Das ist alles,\" holte auf einmal mit der Hand aus und.\"Mama,\" schrie Ana entsetzt und wollte zu ihr laufen. Doch der Vater, der vermissten Schülerin, hielt sie fest. \"Sie hat ihn geohrfeigt,\" klärte Ana ihren Vater auf. Doch der schüttelte nur den Kopf. \"Sie hat Kriminalhauptkommissar Funck geohrfeigt,\" wusste Ana. \"Kriminalhauptkommissar,\" staunte Moritz uns blickte fragend zu Lina. Die nickte nur. \"Frau Kulikow,\" begann der Kriminalhauptkommissar mit ruhiger Stimme. \"Wagen sie es nicht meinen Namen in den Mund zu nehmen,\" forderte die Mutter von Alina aufgebracht und wollte gerade noch einmal ausholen. \"Helena,\" schrie der Vater. Überrascht drehte sie sich um. \"Es reicht,\" erklärte Lina mit lauter Stimme und ging auf sie zu. \"Wir sind hier nicht die Bösen.\" \"Denken sie etwa sie sind die Guten?\" wollte Helena Kulikow spöttisch wissen. Lina antwortete nicht. \"Das denken sie wirklich,\" lachte laut auf. \"Aber sie sind die Bösen. Sie haben Ana vom rechten Weg abgebracht. Wegen ihrer Tatenlosigkeit,\" und drehte sich zu Henry Funck um. \"Ist Ana abgerutscht.\" Blickte ihn hasserfüllt an. \"Sie prostituiert sich.\" \"Es geht hier aber nicht um Ana,\" stellte Lina klar. \"Sondern um Alina. Die spurlos verschwunden ist.\" \"Die ist einfach nur abgehauen,\" war sich Ana sicher. \"Das würde Alina nie tun,\" erklärte der Vater mit leiser Stimme. \"Was macht sie da so sicher?\" hakte Moritz interessiert nach und ging auf Vater und Tochter zu. \"Sie beide.\" \"Wir werden nicht mit der Polizei reden,\" erklärte Helena und drehte sich wieder zu ihrer Familie um. \"Wir wollen Alina finden,\" erklärte Lina. \"So wie ich das sehe, schaffen das ihre Kollegen durchaus alleine. Frau Kommissarin,\" spie die letzten Worte förmlich aus. \"Kriminalkommissarin,\" entgegnete Lina kalt. \"So viel Zeit muss sein.\" Staunend verfolgte Moritz die Szene nur. \"Ich denke nicht, dass sie mit Provokationen, eine für die Ermittlungen so wichtige Vertrauensbasis bei der Familie erlangen, Frau Kommissarin,\" erklärte ein fremder Mann. \"Und sie sind?\" erkundigte sich Lina. \"Der Anwalt der Familie,\" stellte er sich vor. \"Jurij Kuszmin.\" Moritz stöhnte nur auf. \"Und ich denke meine Mandantin hat recht deutlich ausgedrückt das sie sich mit ihnen in keinster Weise unterhalten möchte.\" Verschränkte die Arme vor der Brust. \"Dadurch wird aber unsere Arbeit erheblich erschwert,\" bemerkte Lina zuckersüß. \"Als ob sie überhaupt schon etwas getan hätten, Frau Kriminalkommissarin,\" giftete Helena Kulinow. \"Meinen Beobachtungen zufolge stehen sie und ihr Kollege hier nur dumm in der Gegend herum.\" \"Moment mal,\" rief Moritz und ging auf sie zu. \"Moritz,\" sagte Lina scharf. \"Wenn ihre Mandantin oder ihre Familie bereit sind mit uns zu kooperieren, dann geben sie uns doch bitte Bescheid, Herr Kuszmin,\" bat Lina. \"Natürlich, aber ich denke nicht.\" \"Danke,\" unterbrach ihn Lina, gab Henry ein Zeichen, drehte sich dann um und entfernte sich von der Familie und ihren Anwalt. Moritz sah den Anwalt noch kurz an, folgte dann aber gemeinsam mit Henry Lina.\"Ich höre,\" merkte Lina, deutlich genervt an und sah den Kriminalhauptkommissar gespannt an. \"Ana Kulinow gehört zu unseren sogenannten Härtefällen,\" stellte dieser klar. \"Ich hab ihren Fall erst vor ungefährt zwei Jahren übernahmen, aber das war sie schon längst abgerutscht. Und ehrlich gesagt, ich hab bei ihr nach wie vor das Gefühl das sie das was sie macht.\" \"Sie zu prosituieren,\" vermutete Moritz. Henry nickte und fuhr dann fort. \"Gerne tut. Sie hat kein Problem damit sexuelle Dienste für Geld anzubieten. Das erste mal ist sie mit 16 Jahren erwischt worden. Der Freier hätte ihr Großvater sein können, aber Ana, die war der Ansicht das das alle total harmlos sei und wir total übertreiben würden. Sie hätte sich nur revanchiert dafür das ihr etwas gutes getan hat. Alles nicht schlimm und die Aufregung überhaupt nicht wert.\" Moritz schüttelte nur fassungslos den Kopf. \"Wie haben ihre Eltern reagiert?\" wollte Lina wissen. \"Zuerst entsetzt und enttäuscht, wütend und aufgebracht. Aber mit der Zeit und durch das zusätzliche Geld das Ana auch ihrer Familie einbrachte.\" \"Haben sie sie unterstützt,\" wunderte sich Moritz. \"Sie ist Volljährig,\" merkte Henry an. \"Und nicht auf den Kopf gefallen. Sie weiß sich zu verkaufen und das mit Sicherheit nicht ohne Wert. Und sie weiß das ihre Eltern, vor allem ihre Mutter, kein Problem damit haben, mehr zu verdienen. Sich mehr leisten zu können. Sich das leisten zu können, was ihnen ihrer Meinung nach zu steht.\" Zog, durch den deutlich zunehmenden Wind, den Reißverschluss seiner Jacke bis ganz noch oben. Steckte die Hände in die Jackentasche. \"Oh je,\" stöhnte Lina. \"Wenn ich ihr wäre, würde ich mit an den Vater wenden. Der ist noch der Vernünftigere und Einsichtige in der Familie.,\" wusste Henry. \"Nur steht zwischen ihn und uns der Anwalt,\" bemerkte Lina. \"Den können sie sich auch nur dank Ana leisten,\" stellte der Kriminalhauptkommissar klar. \"Und wie gehen wir jetzt vor?\" wollte Moritz wissen. \"Versuchen wir uns Glück zum Dritten mal.\" \"Und provozieren eine Beschwerde,\" meinte Lina und schüttelte den Kopf. \"Wir versuchen mit dem zu Arbeiten war wir bis jetzt haben.\" \"Wir haben Nichts;\" gab Moritz zu bedenken. \"Wir haben den Notruf, etwas was man als Aussage bezeichen könnte von Ana und Zeugen, mit denen sich Luca gerade unterhält.\" \"Das ist nicht wirklich viel, Lina,\" stellte Henry klar. \"Meine Meinung,\" wusste Moritz. \"Mehr ist im Moment nicht drinnen. Außer ihr wollt euch mit der Familie Kulikow und deren Anwalt erneut auseinandersetzen,\" stellte die Kriminalkommissarin klar. Henry und Moritz sahen sich kurz an und schüttelten dann beide den Kopf. \"Dann ruf ich Malte an und setze ihn auf die Fanilie Kulikow an,\" erklärte Lina. \"Und ich schau mal wie unser frischgebackener Kriminalkommissar sich bei der Zeugenbefragung schlägt,\" meinte Moritz. \"Und ich,\" begann Hauptkommissar Funck. \"Bleibst hier,\" merkte Lina an. \"Eine Ohrfeige am Tag reicht,\" lächelte Henry an, bevor sie ihr Smartphone aus der Jackentasche holte. Danke an a24 für das Review. Und danke für alle Zugriffe. Jonas hat diese Woche die 500 Marke geknackt. Lisa steht kurz vor 900 Zugriffen. Bei Paul sind es 800 und bei Emma über 650. Ich freue mich über jeden einzelnen Zugriff, egal auf welche meiner Geschichten. Als ich mich vor zwei Jahren dazu entschlossen habe wieder Geschichten online zu stellen, hätte ich damit überhaupt nicht gerechnet. Also ein großes Dankeschön an jeden Einzelnen Leser.",
            "wordcount": "1.397",
            "chapter_release": "20.06.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "München:Kriminalkommissariat:\"Nein, Cindy,\" sprach der Chef der Krimialtechnik, Doktor Stephan Wehle in sein Smartphone. \"Du musst dir keine Sorgen machen,\" betrat das Büro der Kommissare Schmitt und Lohmann. \"Ich mache mir heute einen gemütlichen Tag im Büro,\" seufzte kurz. \"Mit dem liegengebliebenden Papierkram der letzten Monate,\" ließ den Button für das Aufnehmen von Sprachnachrichten los. \"Wenn du dich mal nicht täuscht,\" meinte Malte Beck, IT-Spezialist im Dienste der Kripo München und lehnte sich in seinen Bürostuhl zurück. Verwundert blickte ihn der Forensiker kurz an, ehe er lachend den Kopf schüttelte. \"Die kleine,\" erklärte er. \"Ist von einen öffentlichen Spielplatz verschwunden,\" setzte sich auf die Kante von Maltes Schreibtisch. \"Da wenn wir zu suchen anfangen,\" schüttelte erneut den Kopf. \"Können wir mit den gefundenen Beweisen das Drogendezernat und das Ordnungsamt, sowio etliche andere Dienststellen über Monate hinweg beschäftigen,\" schüttelte wieder den Kopf. \"Und Freunde machen wir uns damit auch keine.\" Sah Malte grinsend an. \"Ich meinte damit auch deinen Papierkram,\" stellte der IT-Spezialist klar. \"Ich bräuchte nämlich Hilfe bei meinem,\" und schob zwei kleinere Aktenberge zu Steph. Steph runzelte nur die Stirn. \"Lina und Moritz haben Probleme mit der Familie der Verschwundenen,\" erklärte Malte. \"Zu hysterisch,\" vermutete Steph. \"Eher das Gegenteil,\" merkte Malte. Überrascht sah ihn Steph an. \"Okay,\" sagte er. \"Als Vater einer 13-jährigen, der in der gleichen Situation komplett durchdrehen und der Polizei das Leben schwer machen würde.\" Malte nickte nur zustimmend, woraufhin Steph nur die Augen verdrehte. \"Spar dir dein, ich hab es doch gewusst Grinsen,\" schlug er vor und zog sich einen Schreibtischstuhl heran. \"Ich helfe dir,\" setzte sich. \"Wenn willst du?\" erkundigte sich Malte. \"Mutter oder Tochter?\" \"Welcher ist kleiner?\" erkundigte sich Steph. \"Keine Ahnung,\" antwortete Malte. \"Ich glaube die sind gleich groß.\" Steph runzelte nur die Stirn und schob dann den rechten Aktenstapel zu sich. \"Danke,\" bedankte sich Malte und griff an dem Aktenstabel vorbei zum Telefon. Hielt mitten in der Bewegung inne, als ein lauter Knall die beiden im Büro zusammenzucken ließ. Gleichzeitig blickten sie zum Fenster. \"Vermutlich ein Ast,\" meinte Steph. \"Der Wind hat schon ziemlich zugelegt. Und ehrlich gesagt möchte ich jetzt nicht draußen sein.\" Malte nickte nur. \"Also sollten wir uns beeilen.\" \"Ich mach Dampf bei der Notrufzentrale,\" erklärte Malte, wählte eine Nummer und blickte im Warten aus dem Fenster. Sah Blätter und kleine Äste die im Wind umherwirbelten. Und Kilometer entfernt im Riemer Park vor den Füßen von Kriminalkommissar Moritz Lohmann landeten. Besorgt blickte dieser in den immer dunkler werdenden Himmel. Atmete hörbar aus, ehe er den Blick vom Himmel abwandte und zu seinem Kollegen, Kriminalkommissar Luca Clemens ging. \"Und?\" Sah Luca neugierig an. \"Wie läufts so?\" Steckte die Hände in die Hosentaschen. Verwirrt blickte Luca ihn nur an und holte dann seinen Notizblock heraus. Klappte ihn auf und sagte dann: \"Von den zehn Zeugen, haben sich insgesamt sechs entweder auf der falschen Seite oder in komplett anderen Bereichen des Parkes aufgehalten, so dass sie absolut gar nichts von dem Drama mitbekommen haben. Dafür aber mehr als erbost sind, dass sie sage und schreibe eine ganze Stunde wegen nichts warten mussten.\" \"Kann ich verstehen,\" meinte Moritz. \"Was ist mit den anderen vieren?\" \"Eine davon will nur mit uns reden, wenn sie die Höhe des Belohnung erfährt,\" erwiderte Luca und blätterte um. \"Belohnung,\" staunte Moritz. \"Was hat sie den gesehen?\" \"Ohne Belohnung nichts,\" erklärte Luca. \"Und mit?\" erkundigte sich Moritz. \"Nichts was uns weiter helfen würde. Gleiches gilt auch für Zeuge Nummer 8. Der ist alkoholisiert und weiß momentan nicht mal seinen eigenen Namen, weswegen sich die Kollegen von der Streife jetzt um ihn kümmern,\" fuhr der Kriminalkommissar fort und blätterte um. \"Aber die Aussagen der Zeugen 9 und 10 sind interessant.\" \"Lina,\" rief Moritz und bemerkte gleichzeitig wie auch die Familie Kulikow nebst Anwalt sich in seine Richtung drehte. \"Wir haben hier zwei Zeugen mit interessanten Beobachtungen,\" etwas lauter. Grinste leicht als Helena Kulikow aufgeregt auf ihren Anwalt einredete. Luca runzelte nur verwirrt die Stirn, während Lina Moritz verschwörerisch zugrinste und dann lauter sagte: \"Super.\" Legte eine kurze Pause ein. \"Kooperative Zeugen.\" Luca sah seine beiden Kollegen nur weiter verwirrt an. \"Malte ist dran,\" klärte Lina Moritz auf. \"Aber in der Notrufzentrale geht es derzeit drunter und drüber,\" wich einer umherfliegenden Plastiktüte aus. \"Weswegen es mit dem Mitschnitt des Notrufes von Ana noch etwas dauern könnte.\" Moritz nickte nur. \"Und durch die Akten der Familie Kulikow müssen er und Steph sich auch erst noch durchwühlen.\" \"Hab ich was verspasst?\" erkundigte sich Luca verwundert. \"Die Familie ist nicht gut auf die Polizei zu sprechen und verweigert deswegen die Kooperation,\" antwortete Moritz. \"Vielleicht kann uns dann der Freier der älteren Tochter weiterhelfen,\" schlug Luca vor und deutete auf Kriminalhauptkommissar Henry Funck. Moritz unterdrückte nur ein Grinsen, während Lina nur die Augen verdrehte. \"Hast du dir schon mal das Outfit der älteren Tochter angesehen?\" erkundigte sich Luca bei Moritz. \"So geht man doch nicht mit seiner kleinen Schwester in den Park.\" \"Außer man hat ein Date mit einem Freier,\" bemerkte Moritz. \"Und das ist.\" \"Kriminalhauptkommissar Henry Funck,\" unterbrach Moritz seinen jüngeren Kollegen. \"Scheiße,\" entfuhr es Luca. \"Genau,\" meinte Moritz nur und klopfte Luca auf die Schulter. \"Moment mal,\" bat Luca. \"Funck.\" Moritz nickte. \"Ist das nicht.\" \"Ja, ist es.\" \"Scheiße,\" sagte Luca nur. \"Ja,\" stimmte Moritz zu und klopfte ihn noch einmal auf die Schulter. Drehte sich dann um und folgte Lina zu zwei älteren Männern.\"Was haben sie gesehen?\" hörte er seine Kollegin fragen. \"Die junge Frau,\" erklärte der erste Mann und deutete auf Ana Kulikow. \"In ihrem Outfit ist die auch nicht zu übersehen,\" wusste der zweite Mann. \"So geht man doch nicht in einen Park, außer man hat etwas unseriöses vor.\" Zwinkerte Lina zu. \"War sie den in Begleitung?\" hakte Lina weiter nach. \"In männlicher?\" wollte der zweite Mann wissen und lächelte Lina an. \"Sie war alleine,\" erklärte der erste Mann und sah seinen Nebenmann finster an. \"Alleine,\" staunte Moritz. \"Ja,\" bestätigte der erste Mann. \"Sind sie sich da absolut sicher?\" erkundigte sich Lina. \"Natürlich,\" erklärte der zweite Mann überzeugt und ging einen Schritt auf Lina zu. \"Wir haben sie doch die ganze Zeit beobachtet.\" \"Beobachtet,\" wunderte sich Luca. \"Haben sie sich schon mal ihr Outfit angesehen?\" wollte der zweite Mann wissen und zwinkerte Lina erneut zu. \"Sie war alleine,\" erklärte der erste Mann. \"Und ist die ganze Zeit auf der Bank gesessen,\" und deutete auf die mittlere Parkbank am Spielplatz. Moritz und Lina warfen sich einen fragenden Blick zu. \"Danke,\" bedankte sich Lina und wollte sich gerade umdrehten, als der zweite Mann fragte: \"Kann ich vielleicht ihre Nummer haben?\" \"Ich bin vergeben,\" antwortete Lina und ging zu Luca. \"Ihr Kollege ist auch bei der Kripo,\" wusste Moritz grinsend. \"Mist,\" meinte der Mann und sah seinen Nebenmann an. Der stöhnte nur auf.\"Die Beobachtung der beiden deckt sich mit der der Frau,\" klärte Luca Lina auf. \"Die, die nach der Belohnung gefragt hat?\" hakte Moritz nach. \"Ja,\" antwortete Luca. \"Der ist Ana nämlich auch aufgefallen.\" \"Lass mich raten wegen ihrem Outfit?\" erkundigte sich Moritz. \"Ganz genau und weil sie eine Störung der öffentlichen Ordnung befürchtet hat, hat sie sich wie die beiden Herren ebenfalls beobachtet. Und genau wie die beiden Herren, ist sie sich absolut sicher das sie ganze Zeit alleine auf der Bank gesessen hat,\" erklärte Luca und klappte seinen Notizblock zu. \"Irgendwie stimmt doch hier nicht,\" war sich Lina sicher und blickte zu der Familie Kulikow. \"Ihre Tochter ist verschwunden und anstatt uns zu helfen sie zu finden, behinderin sie uns wo sie nur können. Wieso?\" Sah ihre beiden männlichen Kollegen an. \"Frag sie das,\" schlug Luca vor. \"Die reden nicht mit uns,\" wusste Moritz. \"Wissen was los ist, wollen sie aber trotzdem,\" bemerkte Lina, als sie beobachtete wie der Anwalt der Familie langsam auf sie zuging. Mitten in der Bewegung inne hielt, als es durch den Park hallte: \"Wir haben was.\" Sofort drehten sich alle Anwesenden in Richtung des angelegten Badesees. Beobachten angespannt wie zwei Männer etwas aus dem Wasser schleiften. \"Oh Gott,\" entfuhr es Luca. \"Bitte nicht,\" hoffte Lina. \"Nein,\" schrie Alinas Vater entsetzt und fiel auf Knie. \"Nein,\" schüttelte verzweifelt den Kopf, während sich einer der Männer zu den Einsatzleiter umdrehte und \u0001 \u0002 müsst entschuldigen. Ich hab mich mit Alina doch etwas schwer getan als ich eigentlich gedacht habe, weswegen es ein bisschen gedauert hab bis ich wieder drinnen war. Deswegen ist jetzt Kapitel 1 komplett überarbeitet worden und auch bei Kapitel 2 hat es schon und wird es wahrscheinlich auch noch einmal Überarbeitungen geben. Sorry nochmal dafür, aber leider klappt es bei mir manchmal nicht sofort von Anfang an mit den Geschichten. Danke an alle dich hier mitlesen und an a24 für das Review. Ihr seid wirklich die besten.",
            "wordcount": "1.656",
            "chapter_release": "26.06.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "München:Riemer Park:\"Nein,\" schrie Alinas Vater entsetzt und fiel auf die Knie. \"Nein,\" schüttelte verzweifelt den Kopf, während sich einer der Männer zu dem Einsatzleiter umdrehte und sagte: \"Falscher Alarm.\" Erleichtert atmeten die Kommissare auf. \"Es ist nur eine kaputte Sexpuppe,\" und zog eine verdreckte, lebensgroße Puppe aus dem Wasser. \"Für so was gibt es Mülltonnen,\" bemerkte der Einsatzleiter genervt. \"Das ist doch,\" schrie Helena Kulikow und sah den Anwalt für einen kurzen Moment fragend an. Als dieser kaum merklich nickte, holte sich einmal kurz Luft, drehte sich um und stürmte auf den Einsatzleiter zu. \"Macht ihnen das eigentlich Spaß?\" Moritz stöhnte genervt. \"Uns so zu quälen?\" wollte die Kulikow wissen und funkelte den Mann vor ihr zornig an. \"Meine Tochter ist verschwunden.\" Skeptisch verfolgte Henry die Szene. \"Und sie haben nichts besseres zu tun, als irgendeinen Müll aus dem See heraus zu fischen.\" Besorgt blickte Lina zu Herrn Kulilkow, der in der Zwischenzeit in sich zusammengesunken auf den Boden kniete. \"Suchen sie gefälligst nach Alina,\" forderte Helena Kulikow. \"Das tun wir doch,\" fauchte der Einsatzleiter. \"Oder was glauben sie wieso meine Leute bei dem Wetter im See sind?\" sah sie zornig an. \"Mit Sicherheit nicht um zu Schwimmen, sondern um nach ihrer Tochter zu suchen.\" \"Dann suchen sie aber an der falschen Stelle,\" merkte Frau Kulikow an. \"Und das wundert sie?\" wollte der Einsatzleiter wissen. Henry sog hörbar die Luft ein. \"Nachdem sie nicht mit uns kooperieren und wir keinerlei Informationen von ihnen bekommen.\" Wurde zum Schluss hinaus zunehmend lauter. \"Mäßigen sie ihren Ton,\" forderte der Anwalt und stellte sich an die Seite von Helena Kulikow. \"Oder?\" \"Oder, was?\" wollte der Einsatzleiter wissen und trat auf den Anwalt zu. Blickte ihn direkt in die Augen, während er die Fäuste ballte. \"Es geht um Alina, Helena,\" kam leise von dem Vater der Vermissten. Mühevoll richtete sich dieser unter den Blicken aller Beteiligten etwas auf. \"Bitte,\" schwankte etwas. \"Rede mit ihnen,\" brach zusammen. \"Papa,\" schrie Ana und blickte panisch zu ihrer Mutter. Doch diese schüttelte sofort den Kopf, während irgendwer: \"Sanitäter,\" schrie Lina und gemeinsam mit Henry zu dem älteren Mann eilte. \"Herr Kulikow,\" rief Henry und fiel neben ihn auf die Knie. \"Sehen sie was sie da angerichtet haben?\" erkundigte sich Frau Kulikow und blickte den Einsatzleiter hasserfüllt an. \"Ich,\" kam es fassungslos von diesem. \"Sie wollen wir doch jetzt nicht allen Ernstes die Schuld dafür geben was mit ihrem Mann passiert ist.\" Verwirrt blickte Luca zu Moritz. \"Hätten sie ihren Job,\" rief Frau Kulikow. \"Hätten sie mal mit uns koopiert, dann würden wir hier nicht wie Idioten planlos durch den Park laufen, in der Hoffnung Alina irgendwo zu finden,\" brüllte der Einsatzleiter. \"Scheiße,\" entfuhr es Moritz, während in seinem Rücken die Sanitäter angeeilt kamen. \"Frau Kommissarin,\" brachte der Vater von Alina mühevoll hervor und versuchte sich aufzurichten. \"Herr Kulikow, bitte,\" bat Henry besorgt und stützte ihn sofort. \"Sie müssen sich.\" \"Finden sie Alina,\" flehte er Lina an. Die nickte automatisch. \"Reden sie mit Ana,\" hustete. \"Stoppen sie Helena,\" hustete erneut. \"Papa,\" rief Alina und machte damit ihre Mutter auf sich aufmerksam.\"Was tun sie da?\" wollte Helena Kulikow wissen. \"Sprechen sie etwa mit meinen Mandanten?\" erkundigte sich der Anwalt der Familie, als die Saniäter bei Herrn Kulikow ankamen und sofort mit der Versorgung begangen. \"Dazu haben sie kein Recht,\" wusste der Anwalt. \"Und sie haben kein Recht dazu hier so eine Welle zu machen,\" stellte Moritz genervt klar. \"Wir tun alles was in unserer Macht steht um Alina zu finden.\" \"Da sagt dieser Herr,\" merkte Frau Kulikow bitter an und blickte zum Einsatzleiter. \"Aber etwas ganz anders.\" \"Er hat ihnen nur deutlich zu verstehen gegeben, dass das Suchgebiet aufgrund von mangelnden Informationen sehr groß und die Suche deswegen umso aufwendiger ist,\" mischte sich Lina in das Gespräch mit ein. Überrascht blickten sie der Anwalt und Frau Kulikow an. \"Genau das habe ich auch gehört,\" erklärte Luca, etwas zu überzeugt. \"Yap\" meinte Moritz, \"Das hab ich auch gehört.\" Henry nickte nur zustimmend. \"Vielleicht möchten sie jetzt zu ihrem Mann, Frau Kulikow,\" vermutete Lina. \"Wieso?\" hakte diese nach. \"Weil er gerade einen Zusammenbruch hatte und ärztlich behandelt wird,\" antwortete Luca. \"Der erholt sich schon wieder,\" merkte seine Ehefrau an und verschränkte die Arme. \"Habe ich das gerade,\" konnte der Einsatzleiter noch sagen, ehe er von Henry unterbrochen wurde: \"Vielleicht sollten sie sich mal nach dem Status der Suche erkundigen?\" \"Wieso?\" wollte der Einsatzleiter verwundert wissen. \" Sobald meine Männer was finden melden sie sich.\" \"Aber uns würde es interessieren,\" merkte Moritz an. \"Uns auch,\" erklärte der Anwalt der Familie. \"Wir informieren sie dann,\" versicherte Lina. \"Aber bis dahin entschuldigen sie uns kurz.\" Deutete ihren Kollegen an ihr zu folgen.\"Die hat sie doch nicht mehr alle,\" giftete der Einsatzleiter, nachdem sie sich einige Meter von Frau Kulikow und ihrem Anwalt entfernt hatten. \"Dafür provoziert sie sie aber mehr als gekonnt,\" bemerkte Moritz. \"Oder ist ihnen das etwa nicht aufgefallen?\" \"Haben sie gehört was die mir alle an den Kopf geworfen hat?\" erkundigte sich der Einsatzleiter. \"Und haben sie gehört was sie ihr daraufhin geantwortet hat?\" konterte Moritz. \"Bedanken sie sich bei Lina, die hat ihnen gerade ihren Arsch gerettet.\" \"Ich hab es nur etwas diplomatischer ausgedrückt,\" erklärte diese. \"Trotzdem darf ihnen das in der Anwesenheit eines Anwaltes nicht passieren,\" wusste Moritz. \"Verdammt, dass kann.\" \"Wir riskieren hier gerade unser Leben um ihre Tochter zu finden und alles was sie macht ist uns die Suche zu erschweren und uns dann auch noch die Schuld dafür zu geben. Das ist.\" \"Alles Masche,\" erklärte Henry. \"Irgendwas verheimlichen die hier vor uns,\" erkärte Lina. \"Das ist mir ehrlich gesagt egal,\" stellte der Einsatzleiter klar. \"Machen sie ihren Job, dass weswegen wir sie angefordert haben,\" blickte die Kommissare streng an. \"Und halten sie sie mir vom Leib, ansonsten kann ich für nichts mehr garantieren.\" Drehte sich um und brüllte: \"Status.\" Zog gleichzeitig sein Funkgerät hervor.\"Konntet du mit Alinas Vater reden?\" erkundigte sich Luca. Lina nickte nur. \"Aber viel konnte er mir nicht sagen,\" erzählte Lina. \"Außer das wir seine Frau stoppen sollen und mit Ana reden müssen.\" \"Wird beides mehr als schwierig,\" stellte Moritz klar und blickte zu Helena Kulikow. Diese redete gerade energisch auf ihre Tochter ein. \"Sind euch die Blicke aufgefallen?\" erkundigte sich Henry. \"Blicke,\" wunderte sich Luca. \"Als Kulikow zusammengebrochen ist, hat Ana sofort zu ihrer Mutter geblickt, so als ob sie sich die Erlaubnis für irgendwas einholen wollte,\" erklärte Lina. \"Und die Kulikow ist erst so auf den Einsatzleiter losgegangen, als ihr Anwalt es ihr erlaubt hat,\" wusste Henry. \"Und der hat sich auch noch provozieren lassen,\" stöhnte Lina. \"Das wenn die gegen uns verwenden.\" Sprach nicht weiter, sondern blickte ihre männlichen Kollegen nur ernst an. \"Wir müssen Ana zum Reden bringen,\" erkärte Henry. \"Und wie?\" erkundigte sich Moritz. \"Ihre Mutter und der Anwalt weichen ihr nicht von der Seite und wenn ja, dann hat die zuviel Angst vor ihnen, als das sie mit uns reden würde.\" \"Vielleicht kann uns da Malte weiterhelfen,\" meinte Luca. \"Malte,\" staunte Lina und sah den jungen Kriminalkommissar fragend an. \"Der hat mir gerade eine Voicemail geschickt,\" erklärte dieser und hielt sein Smartphone in die Runde. Wollte sie gerade abspielen, als ein Windstoß es ihm aus der Hand wehte. Mit vor Scgreck geweiteten Augn verfolgte Luca wie sein Smartphone in die Höhe gehoben wurde, dort für Sekunden bewegungskis verharrte, ehe es schnell in Richtung Boden sank und gerade noch von Henry aufgefangen werden konnte. \"Der Wind nimmt zu,\" bemerkte er grinsen. \"Du solltest es echt besser sichern,\" und spielte die Voicemail ab: \"Leute, dass müsst ihr euch anhören,\" hörten sie Maltes Stimme. \"Glauben würdet ihr mir das sowieso nicht.\"Danke an a24 für das Review. Danke an jeden einzelnen der hier bei Alina mitliest. Danke an jeden der irgendeine meiner Geschichten lest. Dankeschön.",
            "wordcount": "1.495",
            "chapter_release": "03.07.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "München:Riemer Park:\"Und das werte Kollegen,\" hörten die Kommissare im Riemer Park die Stimme des Chef der Kriminaltechnik via Lucas Smartphone: \"Ist mit Abstand die schlechteste Imitiation der weiblichen Stimme.\" \"Also mit Anas Stimme hat der Notruf wirklich nicht viel gemein,\" merkte Luca an. \"Das habe ich doch gerade gesagt,\" merkte Steph gereizt an. \"Und damit es jetzt auch jeder kapiert,\" holte kurz Luft. \"Der Notruf wurde von einem Mann abgegeben, der versucht wie eine Frau zu klingen. Was ihm aber gründlich misslungen ist.\" Wieder legte der Forensiker eine kurze Pause ein. \"Wie man mehr als deutlich hört. Und das was uns jetzt interessiert ist wer der Mann ist der den Notruf abgegeben hat.\" \"Ercan,\" erklärte Henry. \"Ercan,\" wiederholte Moritz und sah den Kriminalhauptkommissar fragend an. \"Ercan Koslow,\" stellte dieser klar. \"Anas Zuhälter.\" \"Sieht die Familie aber anders,\" mischte sich Malte via Smartphone in das Gespräch ein. \"Wieso wundert mich das jetzt nicht?\" wollte Lina sarkastisch wissen. \"Weil die alles anders sehen,\" vermutete Moritz und Lina nickte. \"In den Akten, die wir hier haben, wird er als Unterstüzter bzw. Freund der Familie geführt,\" erklärte Malte. \"So kann man einen Zuhälter auch beschreiben,\" meinte Moritz. \"Und er sieht auch noch aus wie einer,\" bemerkte Lina erstaunt, als sie einen Mann beobachtete der sich zu der Familie Kulikow stellte. \"Wie stellst du dir den einen Zuhälter vor?\" wollte Malte via Smartphone wissen. \"Zurückgegelte Haare, Oberlippenbart und einen Anzug plus Schuhe die teuer aussehen sollen, in Wirklichkeit aber von der Stange kommen,\" antwortete Lina. \"Einen türkischen Einschlag hat er auch noch,\" fügte Moritz hinzu. \"Das ist er,\" kam es erstaunt von Malte. \"Wie?\" \"Wir sehen ihn, Malte,\" erklärte Luca. \"Er umarmt gerade herzlischst Alinas Mutter,\" stellte Lina klar. \"An ihrer Stelle würde ich ihn auch umarmen,\" meinte Henry. \"Immerhin bekommt sie von ihm das Geld.\" \"Sollte das nicht eigentlich Ana bekommen?\" erkundigte sich Luca. \"Immerhin geht sie ja anschaffen und nicht ihre Mutter.\" \"Tja, Luca,\" merkte Henry an. \"In dieser Familie ist so einiges nicht normal.\" Plötzlich ließ ein lauter Knall die Kommissare zusammenfahren. Fragend blickten sich alle in der Gegend um und bemerkten fast gleichzeitig wie in die Männer, die gerade den Badesee absuchten Bewegung kam. Hörten den Einsatzleiter aufgeregt schreien. \"Raus. Raus aus dem Wasser. Sofort.\" Mit seinen Armen versuchte er seine Leute schenller aus dem Wasser zu scheuchen. \"Macht schon. Der nächste Ast könnte einen von euch treffen. Also raus.\" Gemeinsam beobachteten die Kommissare wie die Männer einer nach dem anderen den See verließen, dabei immer wieder besorgt zum Himmel blickten. \"Was tun sie da?\" wollte der Anwalt der Familie Kulikow wissen. \"Wieso suchen ihre Leute nicht mehr weiter im See nach Alina,\" ging in Richtung des Einsatzleiters. \"Weil es zu gefährlich ist,\" antwortete der Einsatzleiter betont ruhig. \"Und das entscheiden sie,\" wunderte sich der Anwalt. \"Ich bin für die Sicherheit meiner Leute verantwortlich und wenn die nicht mehr gewehrleistet ist, dann muss ich handeln,\" erklärte der Einsatzleiter. \"Er hat aus seinen Fehlern gelernt,\" merkte Luca an. \"Lang geht das aber nicht mehr gut,\" war sich Lina sicher. \"Lang werden die hier auch nicht mehr suchen können,\" schaltete sich Malte in das Gespräch über das Smarpthone ein. \"Die Sturmwarnung wurde gearade erhört,\" erkläte der IT-Experte. Moritz stöhnte auf. \"Wir sind inzwischen bei der zweithöchsten Warnstufe.\" \"Verdammt,\" fluchte Lina leise. \"Und der Sturm hat noch dazu auch deutlich an Geschwindigkeit zugelegt,\" erklärte Malte. \"Was bedeutet das er München schneller trifft als gedacht,\" vermutete Henry. \"Viel Zeit bleibt euch nicht mehr,\" war sich Malte sicher. \"Dann müssen wir jetzt den Druck auf die Familie Kulikow erhöhen,\" stellte Lina klar. \"WIe willst du das machen?\" wollte Luca wissen. \"Sie mit den Notruf konfrontieren,\" antwortete Moritz. \"Wie sicher bist du dir bei Ercans Stimme, Henry?\" erkundigte sich Lina bei dem Kriminalhauptkommissar. \"Ziemlich sicher,\" antwortete dieser. \"Wir brauchen ein absolut sicher,\" wusste Lina. \"Mit einer Stimmanalyse ist das kein Problem,\" erklärte Steph via Smartphone. \"Stimmanalyse,\" wunderte sich Moritz. \"Ihr nehmt seine Stimme auf, schickt es uns und wir vergleichen es dann mit dem Notruf und können euch so sagen ob Henry Recht hat oder nicht,\" erzählte Steph. \"Kein Problem,\" meinte Henry und warf Luca sein Smartphone wieder zu. Überrascht davon hatte dieser Mühe es aufzufangen, schaffte es aber gerde noch irgendwie. \"Ich wäre bereit,\" erklärte der Kriminalhauptkommissar, nachdem er sein Handy herausgeholt und die Aufnahmefunktion aktiviert hatte. \"Dann kümmerst du dich gemeinsam mit Moritz um Ercan,\" schlug Lina vor. \"Und lenkt nebenbei ein bisschen die Familie Kulikow samt Anwalt ab.\" Fragend blickte Moritz seine Kollegin an. \"Und somit kann ich mit dem Vater unterhalten.\" \"Ohne Anwalt,\" staunte Moritz. \"Aber nur mit ärztlicher Genehmigung,\" wusste Luca. Irritiert sahen ihn die anderen drei an. \"Oder glaubst du ernsthaft der Notarzt lässt dich einfach so mit ihm reden,\" schüttelte den Kopf. \"Luca,\" begann Lina. Doch sofort fiel ihr Moritz ins Wort. \"Manchmal ist besser wenn man einfach mal die Klappe hält,\" sah den jüngeren ernst an. \"Auch wenn man seit kurzen Kommissar ist.\" Empört sah Luca seinen Kollegen an. Lina und Henry grinsten nur. \"Aber.\" \"Lina weiß schon was sie tut,\" war sich Moritz sicher. \"Also einfach die Klappe halten und zusehen,\" schlug Moritz vor. Genervt rollte Luca nur mit den Augen. \"Gehen wir Henry,\" schlug Moritz vor und gemeinsam gingen die beiden in Richtung Familie Kulikow. \"Ich finde das nicht witzig,\" meinte Luca schmollend. \"Ist es aber,\" widersprach Lina, während sie gemeinsam zum Notarztwagen gingen.\"Kriminalkommissarin Liane Schmitt,\" stellte sie sich vor und holte ihren Dienstausweis hervor. \"Das ist mein Kollege Clemens,\" und deutete auf Luca. Der nickte nur. \"Wir würden gerne mit Herrn Kulikow reden. Falls das möglich ist.\" \"Ohne Anwalt ist das mit Sicherheit nicht möglich. Das hat uns dieser deutlich zu verstehen gegeben,\" erklärte der Notarzt. \"Aber falls Herr Kulikow etwas anders sagt und davon gehe ich aus, ist das natürlich möglich.\" \"Dann ist das ein ja,\" hoffte Lina. \"Ein Nein. Er ist nach wie vor ohne Bewusstsein und sein Zustand ist zu ernst, als das wir hier darauf warten können das er wieder aufwacht,\" erklärte der Notarzt. \"Kommt er durch?\" wollte Luca wissen. \"Er hatte einen Schwächeanfall und wahrscheinlich auch einen leichten Herzinfakt. Aber das müssen wir erst in der Klinik abchecken. Aber derzeit ist jede Aufregung reines Gift für ihn,\" antwortete der Notarzt. \"Können sie uns Bescheid geben wenn wir mit ihm reden können,\" bat Lina. \"Versprechen kann ich nichts,\" erklärte der Notarzt und stieg in den Krankenwagen. \"Danke,\" bedankte sich Lina und beobachtete gemeinsam mit Luca wie der Notarztwagen davonfuhr. Gleichzeitig zuckten die beiden Kommissare zusammen, als Malte plötzlich schrie: \"Match.\" Fragend blickte Lina zu Luca, der hob nur entschuldigend sein Smartphone hoch. \"Die Stimmen passen. Ercan hat den Notruf abgegeben.\" \"Danke,\" bedankte sich Lina, griff nach dem Smartphone und beendete die Telefonverbindung. Gab es Luca zurück und drehte sich gleichzeitig zu Henry un Moritz hin. Nickte den beiden zu. \"Na dann,\" meinte Moritz zu Henry. \"Ercan,\" rief dieser. \"Ich hätte da mal ein paar Fragen.\"Vielen, vielen lieben Dank für inzwischen fast 100 Zugriffe. Und danke auch an a24 für das Review.",
            "wordcount": "1.356",
            "chapter_release": "10.07.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "München:Riemer Park:„Hey Ercan,“ rief Kriminalhauptkommissar Henry Funck, als er gemeinsam mit Moritz zur Familie Kulikow stieß. „Ich hätte da mal ein paar Fragen.“ Verschränkte die Arme vor der Brust. „Kommissar Henry,“ begrüßte Ercan diesen. Im Hintergrund kicherte Ana Kulikow leise. „Haben sie einen neuen Partner?“ Musterte Moritz kritisch. „Das ist einer der nutzlosen Kommissare von der Vermisstenstelle,“ erklärte Helena Kulikow. „Die lieber dumm in der Gegend rumstehen, anstatt sich an der Suche nach Alina zu beteiligen.“ „Das ist Ansichtssache,“ meinte Moritz. „Aber hätten wir unseren Job nicht ordentlich und gründlich erledigt, dann wäre uns der etwas seltsame Notruf den ihre Tochter,“ blickte Ana misstrauisch an. „Vermeintlich.“ Das schwarzhaarige 18-Jährige Mädchen zuckte merklich zusammen. „Abgegeben hat, nicht aufgefallen.“ „Was wollen sie damit andeuten,“ mischte sich der Anwalt der Familie in das Gespräch mit ein. „Wir deuten gar nichts an,“ erklärte Moritz. „Wir haben Beweise,“ woraufhin Henry sein Handy herausholte, kurz darauf herumtippte und es dann in die Mitte der Anwesenden hielt. „Notrufzentrale München,“ hörten alle die Stimme aus dem Smartphone. „Hallo,“ sagte eine eindeutige, männliche Stimme. „Hier ist Ana Kulikow.“ Erschrocken blickte Ana zu Ercan. Aus dessen Gesicht war inzwischen sämtliche Farbe gewichen. „Ich möchte meine kleine Schwester.“ Mehr bekamen die Familie Kulikow nicht zu hören, denn Ercan schlug Henry das Smartphone aus der Hand, drehte sich um und begann zu laufen. „Ercan,“ brüllte Henry und nahm sofort die Verfolgung auf. „Verdächtiger flüchtet,“ schrie Moritz und deutete auf den flüchtenden Ercan. Dicht gefolgt von Henry. „Was erlauben sie sich eigentlich?“ wollte Helena Kulikow, außer sich vor Wut, von Moritz wissen. Funkelte ihn zornig an. „Ercan ist ein Freund der Familie und sie.“ „Sollten sich langsam mal genau überlegen was sie sagen,“ schnitt ihr Lina das Wort ab und stellte sich hinzu. „Den wie ihnen ihr Anwalt sicherlich genau erklären kann, als Vertreter des Rechts,“ und blickte den Anwalt ernst an. „Ist ihr Verhalten das sie hier die ganze Zeit an den Tag legen, auch in dieser Ausnahmesituation nicht die Regel.“ Hielt den Blick der älteren Frau stand. Ängstlich sah sich Ana nach allen Seiten hin um und entdecke plötzlich neben sich Luca. „1. Ist das Ohrfeigen eines Polizeibeamteten ein tätlicher Angriff und auch in ihrer Situation maßlos übertrieben,“ begann Lina, während im Hintergrund Ercan stehen blieb und angesichts der mehreren Polizisten die ihre Waffen auf ihn richteten, langsam die Hände hob. „2. Verweigern sie, trotz mehrmaliger Aufforderung, die Zusammenarbeit mit der Polizei, was die Suche nach Alina deutlich verzögert und sogar erschwert,“ fuhr die brünette Kriminalkommissarin fort. Einige Meter entfernt legte Kriminalhauptkommissar Henry Funck Ercan inzwischen die Handschellen ab. „Und 3,“ sagte Lina und blickte die ältere Frau dabei direkt an. „Behindern sie mit ihren ständigen Provokationen, Beleidigungen und der deutlich an den Tag gelegten Aggressivität unsere Arbeit derart massiv, dass es langsam nicht mehr vertretbar ist das sie hier überhaupt noch vor Ort sind.“ Die umliegenden Polizeibeamten nebst Einsatzleiter verfolgten deutlich beeindruckt das Geschehen. „Das ist jetzt nicht ihr Ernst, Frau Kommissarin,“ hoffte Helena Kulikow und blickte zu ihrem Anwalt. Der sagte nichts. „Frau Kulikow, ich frage sie jetzt zum letzten Mal,“ begann Lina. „Sparen sie sich das. Ich werde meine Meinung ihnen gegenüber nicht ändern,“ erklärte sie überzeugt. „Dann werden sie in Kürze eine offizielle Vorladung von uns bekommen,“ wusste die Kommissarin. „Helena, vielleicht solltest du dir das nochmal überlegen,“ schlug ihr der Anwalt vor. „Fällst du mir jetzt etwa in den Rücken?“ erkundigte sie sich überrascht. „Hast du vergessen was ich in all den Jahren für dich getan habe? Wem du deinen Wohlstand zu verdanken hast?“ Spie die Worte förmlich aus. „Frau Kulikow,“ sagte Lina. „Ich bitte sie hiermit freundlich, zu ihrer eigenen Sicherheit das Gelände zu verlassen. Aufgrund des zunehmenden Windes und der dadurch bestehenden Gefahr für ihre leibliche Unversehrtheit.“ „Helena, ich denke wirklich,“ begann der Anwalt. „Du kannst mich mal. Du elender Mistkerl,“ schrie sie ihn an und drehte sich zu Ana um. „Wir gehen.“ „Ich, an ihrer Stelle, würde mir das gut überlegen,“ raunte ihr Luca zu. „Ana,“ forderte ihre Mutter sie mit Nachdruck auf. „Zusammenarbeit kann sich durchaus lohnen,“ wusste Luca. „Ana,“ schrie sie schrill. Erschrocken zuckte die Schwarzhaarige zusammen und blickte hilfesuchend zu Luca. „Alina ist ihre kleine Schwester,“ merkte dieser an. „Verdammt noch mal, Ana, beweg endlich deinen faulen Hintern,“ brüllte Helena Kulikow wütend. „Nein,“ sagte Ana leise, aber dennoch für alle hörbar. Verstohlen grinste Luca. „Wie bitte?“ erkundigte sich Helena Kulikow und starrte ihre ältere Tochter überrascht an. „Ich bleibe hier,“ erklärte diese, mit zittriger Stimme. „Und werde mit der Polizei zusammenarbeiten.“ „Das,“ sagte Helena Kulikow und schüttelte entsetzt den Kopf. „Kannst du mir nicht antun, Ana. Du steckst in der ganzen Sache.“ „Ich möchte eine Aussage machen,“ sagte Ana und wandte sich Lina zu. „Das werde ich nicht zulassen,“ schrie Helena Kulikow. „Sie haben gar keine andere Wahl,“ erklärte Moritz. „Und jetzt verlassen sie endlich das Gelände. Lina hat ihnen ja genau erklärt, wieso.“ „Damit kommen sie nicht durch,“ war sich Helena Kulikow sicher. „Wenn ich erstmal mit der Presse geredet habe.“ „Wird unsere Pressestelle, die über die Landesgrenzen hinweg einen sehr guten Ruf genießt, die Tatsachen ins rechte Licht rücken,“ erklärte Lina. „Auf Wiedersehen,“ sagte der Einsatzleiter lächelnd an Helena Kulikow gewandt. Diese bedachte noch einmal jeden einzelnen mit einem bitterbösen Blick, ehe sie sich umdrehte und wütend davon stapfte. Erleichtert atmeten die Anwesenden auf. „So, Ana,“ meinte Lina und drehte sich zu ihr hin. „Ich höre,“ und sah die junge Frau gespannt an. Zur gleichen Zeit im Kriminalkommissariat:Nichts. Kein Stimmengemurmel, keine störenden oder lauten Geräusche, einfach nur Stille, hörte und genoss gleichzeitig Oberkriminalrat Hanns Waller im dritten Stock des Kriminalkommissariates. Schloss die Augen und: „Hallo,“ durchbrach eine weibliche Stimme die wohltuende Stille. „Arbeiten sie hier.“ Verwundert drehte sich der Oberkriminalrat um und erblickte direkt vor sich eine etwa 11-jähriges Mädchen. Ungeduldig blickte sie den älteren Mann an. „Ja oder nein?“ wollte sie von Waller wissen. „Ja,“ sagte dieser verwundert. „Wissen sie wo ich die Leute finde, die nach Alina suchen.“ „Nach wem?“ hakte Waller verwirrt nach. „Alina, das Mädchen das im Riemer Park verschwunden ist,“ erklärte das Mädchen. Waller schüttelte nur den Kopf. „Die halbe Polizei sucht seit mehreren Stunden nach ihr,“ bemerkte sie. Waller zuckte nur mit den Schultern. „Auch das Radio hat schon darüber berichtet.“ „Solltest du nicht eigentlich in der Schule sein?“ hakte Waller bei ihr nach. „Sturmfrei,“ erwiderte das Mädchen und ging an ihm vorbei. „Moment mal,“ rief Waller, doch das Mädchen ging einfach weiter. „Du kannst nicht so einfach,“ wusste der Oberkriminalrat und eilte ihr hinterher. „Das hier ist ein Kriminalkommissariat,“ und blieb stehen, als plötzlich Steph aus dem Büro der Kommissare Schmitt, Lohmann und Clemens kam. „Sind sie von der Polizei?“ hakte das Mädchen nach und musterte den Chef der Kriminaltechnik kritisch. „Kriminaltechnik,“ erklärte Steph leicht irritiert. „Und der da?“ wollte das Mädchen wissen und deutete auf Malte. „IT,“ merkte dieser an. „Wisst ihr von Alina?“ „Ja,“ antworteten Steph und Malte gleichzeitig. „Gut,“ wusste das Mädchen und betrat das Büro. Zog sich einen Stuhl heraus und setzte sich. „Der Alte nämlich nicht,“ und deutete auf Waller. Empört wollte dieser etwas sagen, doch das Mädchen kam ihn zuvor. „Ich habe nämlich wichtige Informationen.“ Gespannt blickte Malte sie an. „Und zwar von Alina höchstpersönlich,“ und lehnte sich entspannt zurück. Wahnsinn. Ihr seit wirklich der absolute Wahnsinn. Fast 130 Zugriffe bei Alina. Das ist persönlicher Geschichtenrekord. Danke dafür. Und auch dafür das Jonas inzwischen 555 Zugriffe hat und Emma an den 700 Zugriffen kratzt. Ich bin immer wieder auf neuste überrascht und freu mich riesig über jeden einzelnen Zugriff und über jede neue Bestmarke. Also ein riesengroßes Dankeschön an jeden einzlenen Leser. Und an a24 für das Review.",
            "wordcount": "1.279",
            "chapter_release": "17.07.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "München:Riemer Park:„Ich hab keine Ahnung wo Alina steckt,“ gestand Ana Kulikow und schlang die Arme um ihren Körper. „Und ich weiß auch nicht was zu Hause passiert ist,“ versuchte verstohlen zu Ercan zu blicken. Dieser wurde gerade in diesem Moment von Henry in einen der Streifenwagen gesetzt. „Ana,“ sprach Luca sie an. Erschrocken zuckte sie zusammen und blickte sofort zu Boden. „Mama hat heute Morgen angerufen und wollte wissen ob Alina bei mir ist. Ausgerechnet bei mir,“ Ana schüttelte den Kopf. „Sie hasst mich. Das was ich tue, wie ich lebe, mit welchen Leuten ich verkehre. Sie findet das falsch. Den eigenen Körper für Geld zu verkaufen. Sich zu prostituieren. Aber das ist alles was ich kann. Und das kann ich wirklich gut,“ sah die Kommissare traurig an. „Die Männer liegen mir zu Füßen. Ich verdiene mehr Geld als jede andere von Ercans Mädchen. Und das muss doch was heißen,“ lächelte stolz. „Das sie gut aussehen,“ erklärte Moritz. Empört blickte Luca ihn an. „Was anderes zählt in dieser Branche nicht.“ „Ana,“ meinte Lina. „Ich weiß was sie sagen wollen. Alina hat mir das auch immer gesagt, aber so einfach ist das nicht. Mama,“ brach ab und blickte wieder zu Ercan. „Sie hat studiert und Papa auch, aber hier in Deutschland wird das nicht anerkannt und deswegen,“ holte einmal tief Luft. „Sie sind auf mich angewiesen. Darauf das ich viel und vor allem schnell Geld verdiene. Dadurch können sie sich das Leben leisten das sie immer wollten. Das ihnen laut Mama zusteht, aber verwehrt wird.“ Lina blickte Ana nur nachdenklich an. „Ich weiß nicht woher Mama und Ercan sich kennen, aber sie meinte, wenn ich etwas wieder gut machen möchte, dann sollte ich bei Ercan anfangen. Er würde gut zahlen und mich gut behandeln und das ist mehr als überhaupt erwarten könne,“ erzählte die älteste Tochter der Kulikows. „Papa war dagegen.“ „Das kann ich verstehen,“ murmelte Moritz. „Er war auch dagegen das Alina klauen sollte.“ „Moment mal,“ forderte Lina. „Alina sollte klauen,“ sah Ana fragend an. „Das war Mamas Idee,“ stellte Ana sofort klar. „Das überrascht mit jetzt nicht wirklich,“ bemerkte Moritz. Luca nickte zustimmend. „Damit hätten wir noch mehr Geld verdient und Alina ist ja noch strafunmündig,“ wusste Ana. Lina schüttelte nur den Kopf. „Aber Alina und Papa waren dagegen. Die haben sich richtig mit Mama angelegt.“ „Wann war das?“ hakte Luca nach. „Was?“ fragte Ana. „Der Streit,“ antwortete der junge Kriminalkommissar. „Letzten Sonntag ist Mama beim Abendessen mit der Idee dahergekommen,“ erinnerte sich Ana. „Sie meinte das sie schon alles mit Ercan besprochen hätte und einer von seinen Leuten Alina ins Klauen einweisen würde. Nur ein paar Brieftaschen oder Handys. Mehr nicht.“ „Mehr nicht,“ staunte Luca. „Selbst wenn Alina.“ „Luca,“ stoppte ihn Lina und schüttelte den Kopf. „Sie ist die Falsche für die Predigt.“ „Außerdem kenne ich die schon von Papa,“ wusste Ana. „Dasselbe was sie mir jetzt sagen wollten, hat er Mama an den Kopf geknallt. Er ist richtig laut geworden. So habe ich ihn noch nie erlebt. Papa war immer der ruhige, der besonne, derjenige der sich nicht aus der Ruhe bringen lassen hat. Im Gegensatz zu Mama. Wobei sie früher ganz anders war, aber seit wir in Deutschland sind. Sie ist richtig verbittert und einfach auf alles und jeden sauer. Nur Geld zählt für sie, nicht anders. Nicht die Familie, ihre Ehe oder ihre Kinder. Das hat Papa zu ihr gesagt und mit Scheidung gedroht. Er wollte auch das Alleinige Sorgerecht für Alina und Alina wollte das auch. Das hat sie Mama klar gesagt.“ „Und wie hat ihre Mutter reagiert?“ erkundigte sich Lina. „Gar nicht. Das war ja das komische. Sie ist einfach gegangen, ohne ein Wort zu sagen. Ich dann auch. Und seitdem hab ich nichts mehr gehört. Bis sie mich heute morgen angerufen hat und mich nach Alina gefragt hab. Ob sie bei mir ist oder ich wisse wo sie sein könnte. Dann hat sie wieder aufgelegt und eine Stunde später hat sie wieder angerufen. Ich solle in den Riemer Park gehen, mich auf eine Bank beim Spielplatz setzen, eine halbe Stunde warten und dann den Notruf wählen und Alina als vermisst melden,“ antwortete Ana. „Dann war Alina überhaupt nicht hier,“ folgerte Lina „Nein,“ bestätigte Ana. „Das ist jetzt nicht wahr,“ hoffte Moritz. „Ihnen ist schon klar, dass die halbe Münchner Polizei seit mehreren Stunden nach ihrer kleinen Schwester sucht.“ Einschüchtert nickte Ana. „Obwohl sie zu keiner Zeit hier war,“ wurde zum Schluss etwas lauter. Erschrocken wich Ana einige Schritte zurück. „Das ist.“ Moritz schüttelte nur den Kopf. „Nicht meine Idee gewesen,“ verteidigte sich Ana. „Das ist keine Ausrede,“ merkte Luca an. „Aber,“ sagte Ana und blickte hilfesuchend zu Lina. „Nein, Ana,“ meinte diese nur. „Mama wollte es so. Was hätte ich den tun sollen?“ Sah die Kommissare fragend an. „Nein sagen,“ schlug Luca vor. „Sie haben sie doch erlebt,“ bemerkte Ana. „Und trotzdem haben sie nein gesagt,“ wusste Moritz. „Sie haben mir ja keine andere Wahl gelassen,“ stellte Ana trotzig klar. „Danke,“ bedankte sich Lina und wandte sich gleichzeitig mit Luca und Moritz ab. „Wir können die Suche abbrechen,“ stellte Moritz fest, nachdem sie außer Hörweite von Ana waren. „Wieso?“ erkundigte sich der Einsatzleiter und sah fragend in die Runde. „Weil Ana uns soeben mitgeteilt hat das Alina nie auf dem Spielplatz war,“ erklärte Lina. „Bitte?“ wollte der Einsatzleiter schockiert wissen. „Sie war nicht einmal im Park,“ wurde Moritz genauer. „Aber verschwunden ist sie schon?“ wollte der Einsatzleiter wissen. „Wahrscheinlich,“ meinte Moritz. „Das bedeutet also,“ fasste der Einsatzleiter zusammen. „Das wir die ganze Zeit umsonst gesucht haben und zwei meiner Männer wegen nichts verletzt und im Krankenhaus behandelt werden müssen.“ „Verletzt,“ hakte Luca nach. „Durch herabfallende Äste. Einer wurde an der Schulter getroffen, der andere am Kopf. Nichts Lebensgefährliches oder Ernstes, aber sie sind verletzt, weil,“ und sah die Kommissare fragend an. „Das ist auf den Mist der Mutter gewachsen,“ erklärte Lina. „Die sie weggeschickt haben,“ stellte der Mann vorwurfsvoll klar. „Hätte das Lina nicht getan, dann könnten sie jetzt noch ein paar Stunden weitersuchen,“ verteidigte Moritz seine Kollegin. „Brechen sie ab,“ schlug Lina ihm vor. „Nichts lieber als das,“ erklärte der Einsatzleiter und drehte sich um. „Wir sind hier fertig,“ brüllte er in den Wind hinein. „Die Kleine war nie hier. Also packt zusammen und seht zu das ihr hier wegkommt und zwar schnell. Ich habe keine Lust das noch jemanden was passiert.“ „Ich vermutete mal das euch Ana das gleiche erzählt hat wie Ercan mir,“ sagte Henry und stellte sich dazu. „Das Alina zwar verschwunden ist, aber nicht hier im Park,“ vermutete Lina. „Ana hat ihn um Hilfe gebeten wegen dem Notruf. Sie könne nicht lügen, meinte sie. Und Ercan hat sich nichts dabei gedacht,“ erzählte Henry. „Ganz ehrlich Leute, was wir hier haben ist eine Familien Tragödie von feinsten und die einzige die Licht ins Dunkel bringen könnte, hasst uns,“ fasste Moritz die Situation zusammen. „Und der andere ist ohne Bewusstsein,“ fügte Lina hinzu. „Was für eine Scheiße,“ merkte Moritz an. „Vielleicht doch nicht,“ merkte Luca an. „Malte hat geschrieben. Eine gewisse Hannah, 11 Jahre alt und beste Freundin von Alina, sitzt im Präsidium, hat Waller beleidigt und hat anscheinend wichtige Informationen für uns. Die sie aber nur den ermittelnden Kommissaren weitergeben will,“ erzählte er. „Das wären dann wir,“ stellte Moritz klar. „Was dagegen wenn ich mitkomme?“ hakte Henry nach und blickte die drei Kommissare an. „Was ist mit Ercan?“ erkundigte sich Moritz. „Fällt nicht in meinen Zuständigkeitsbereich,“ antwortete der Kriminalhauptkommissar. „Aber Ana,“ wusste Luca. „Die ist ein Fall für die Staatsanwaltschaft,“ erklärte Henry. „Ihre Mutter auch,“ bemerkte Moritz. „Die ja leider verschwunden ist,“ stichelte der Einsatzleiter, als er an den vieren vorbei ging. „Fahren wir?“ erkundigte sich Moritz und nickte Henry zu. „Eine 11-jährige die Waller beleidigt,“ grinste. „Klingt doch interessant.“ Luca runzelte nur die Stirn, während Lina schmunzelte und Henry den Autoschlüssel hervorholte. Dankeschön an jeden einzelnen Leser. Egal von welcher Geschichte. Den neueren Krimis oder den alten Fußballgeschichten. Ihr seid diejenigen die mir sofort ein Lächeln ins Gesicht zaubern und zwar dann wenn ihr wieder eine meiner Storys gelesen habt. Das ist einfach klasse und es macht richtig Spaß zu schreiben und zu veröffentlichen. Danke an a24 und Kiwi 17 für die Reviews.",
            "wordcount": "1.372",
            "chapter_release": "24.07.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "München:Kriminalkommissariat:Nachdenklich blickte Kriminaloberrat Hanns Waller auf sein Handy. Las zum wiederholten Male, stumm, die Nachricht. Seufzte und hob den Blick. Sah aus dem Fenster. Sah wie kleine und größere Äste, Blätter, Plastiktüten durch die Luft gewirbelt wurden. Bemerkte im Hof Bewegungen und beobachtete wie sich mehrere Polizisten gegen das Tor stemmten. Gemeinsam versuchten es zu schließen. Doch eine Böe verhinderte ihr Unterfangen und während die Polizisten zurücktaumelten, wehte das offene Tor im Wind. Für einen kurzen Moment musste der Kriminaloberrat schmunzeln, ehe sich seine Mine wieder verschloss und er auf sein Handy blickte. Wieder zu lesen begann, als er Stimmen hörte. Aufsah und: „Wieso wurde ich nicht darüber informiert das ein 11-Jähriges Mädchen verschwunden ist,“ sagte er deutlich verärgert. Ließ seinen Blick von Luca, zu Moritz, hin zu Lina bis zu Henry wandern. „Weil sie nicht da waren,“ antwortete Moritz. „Schon mal etwas von Telefon gehört?“ erkundigte sich Waller aufgebracht. „Damit wurde ja auch Henry informiert.“ Verschränkte die Arme wütend vor der Brust. „Aber von Ana. Der älteren Schwester der Vermissten,“ erklärte dieser. „Sie kennen sich,“ wunderte sich Waller und runzelte die Stirn. „Sagen wir mal so,“ meinte Henry. „Sie hat eine Akte bei uns.“ „Und außerdem,“ erklärte Lina. „Wurden wir erst hinzugerufen, als die gesamte Maschinerie bereits angelaufen war,“ sah ihren Vorgesetzten direkt an. „Wir haben uns dann in Absprache mit der Einsatzleitung um die Zeugenbefragung und die Kommunikation mit der Familie gekümmert.“ „Kommunikation,“ wunderte sich Luca. „Welche,“ und schrie gleich darauf kurz auf, als Lina ihn unauffällig einen Tritt gegen das Schienbein verpasste. „Malte und Steph wussten zu jederzeit über alles Bescheid und hätten dir sofort Auskunft gegeben, wenn du sie gefragt hättest, Hanns. Und dem Zettel im Büro.“ Stockte, als der Oberkriminalrat einfach wortlos an ihr vorbeiging. „Hanns,“ rief Lina verwirrt und drehte sich um. Doch Waller ging unbeirrt einfach weiter. „Danke fürs Zuhören,“ merkte Moritz an und zuckte zusammen, als die Türe des Büros des Oberkriminalrats krachend ins Schloss fiel. „Was ist den dem für eine Laus über die Leber gelaufen?“ hakte Henry verwundert nach. „Hannah,“ antwortete Steph und trat aus dem Gang. „11 Jahre alt, beste Freundin von eurer Verschwundenen Alina und noch dazu mit einem mehr als vorlauten Mundwerk gesegnet.“ Grinste. „Sie hat Waller als ahnungslosen Alten bezeichnet.“ „Die ist mir jetzt schon sympathisch,“ wusste Moritz lachend. „Deine Zeugin,“ erklärte Lina. „Super,“ stellte der Kriminalkommissar klar, rieb sich die Hände und ging los. „Scheiß Tag,“ vermute Steph und sah Lina besorgt an. „Scheiß Fall,“ stellte diese klar und verfolgte interessiert wie sich Moritz neben das Mädchen setzte.„Hey,“ grüßte er und legte seinen Arm auf die Armlehne des Stuhles. „Ich bin Moritz.“ „Und hoffentlich nicht von der IT,“ hoffte Hannah und blickte vorwurfsvoll zu Malte. Der hob sofort die Hände. „Oder der Kriminaltechnik,“ sah Steph böse an. Der zuckte nur mit den Schultern. „Oder ein,“ und suchte mit ihren Blick nach Waller. „Ahnungsloser Alter,“ beendete Moritz ihren Satz. Hannah nickte. „Der zufälligerweise unser Chef ist.“ „Oh,“ sagte Hannah nur. „Und wegen dir jetzt ziemlich angepisst ist.“ „Oops,“ merkte Hannah an. „Und uns deswegen anmeckert,“ erklärte Moritz. „Blöd gelaufen.“ „Ja,“ stimmte ihr Moritz zu. „Und ich hoffe für dich, dass es besser läuft. Meine Kollegin da,“ und deutete auf Lina. „Hat ihn und Alinas Mutter heute schon rund gemacht.“ „Sie hat sich mit der Kulikow angelegt,“ staunte Hannah und blickte Lina anerkennend an. „Oh ja,“ wusste Moritz. „Und ich glaub mit dir hätte sie auch keine Probleme,“ und lehnte sich zurück. „Also was gibt’s so wichtiges?“ „Sind sie wirklich ein Bulle?“ erkundigte sich Hannah. „Zum allgemeinen Leidwesen ja,“ erwiderte Moritz und entlockte dem Mädchen ein lautes Lachen. Fragend blickte Luca zu Lina. Die zuckte nur mit den Schultern. „Alina hatte Angst,“ erklärte Hannah. „Vor ihrer Mutter,“ vermutete Moritz. „Die ist eine Bitch,“ merkte Hannah an. „Und noch dazu von der üblen Sorte,“ bemerkte der Kriminalkommissar. „Sie wollte das Alina klaut.“ „Wissen wir.“ „Aber wissen sie auch, dass Alina abhauen wollte?“ Moritz schüttelte den Kopf. „Sie hat es zu Hause nicht mehr ausgehalten,“ erklärte Hannah. „Ihre Mutter war einfach,“ suchte nach Worten. „Furchtbar,“ half Moritz. „Trifft es nicht einmal annähernd,“ meinte Hannah. „Aber Alina hat gesehen was ihre Mutter aus ihrer älteren Schwester gemacht hat. Wie sehr sie ihren eigenen Ehemann drangsaliert hat und Alina.“ Senkte den Blick. „Die wollte einfach nur noch weg. Weg von ihrer Mutter, die sich nur für Geld interessiert hat. Nichts anderes hat für sie gezählt. Tag ein, tag aus, ging es nur um Geld und wie man noch mehr Geld machen könnte. Wussten sie das Alinas Vater drei Jobs hat, während ihre Mutter sich dafür zu schade war. Immerhin hat sie ja studiert und nur weil das in Deutschland nicht anerkannt wird, muss sie sich ja nicht unter Wert verkaufen.“ „Woh,“ kam es von Moritz. „Ja, so hab ich auch reagiert,“ meinte Hannah. „Als sie mir den Vortrag zum ersten Mal gehalten hat und danach, keine Ahnung wie oft noch. Es gab kein anderes Thema für sie. Nur wie ungerecht sie doch behandelt wird, hier in Deutschland und das es ihnen in Russland viel besser gehen würde. Aber wieso gehe ich aus Russland weg, wenn es mir da so gut ging?“ Schüttelte den Kopf. „Erwachsene versteht man nicht immer,“ wusste Moritz. „Sprechen sie da aus eigener Erfahrung?“ konterte Hannah. Überrascht sah Moritz sie an. „Keine Ahnung was bei der alten falsch gelaufen ist,“ kam Hannah wieder auf das Thema zurück. „Aber Alina war voll in Ordnung. Genau wie ihr Vater. Der ist immer freundlich, nett, zu Späßen aufgelegt und kümmert sich. Er wollte immer das es Alina besser geht, dass sie was aus ihrem Leben macht. Er hat sie auch immer unterstützt, mit ihr gelernt, ihr zugehört. Wie man das halt so macht als Vater. Im Gegensatz zu ihrer Mutter. Wenn es nach der gegangen wäre, wäre Alina überhaupt nicht zur Schule gegangen. Bringt ja alles nichts, hat sie immer gesagt. In Deutschland hat man keine Chance, wenn man Ausländer ist.“ Moritz runzelte die Stirn. „So ein Scheiß. Man hat immer eine Chance, wenn man will und wenn man sich anstrengt.“ Zustimmend nickte der Kriminalkommissar. „Auf jeden Fall hat es Alina nicht mehr ausgehalten. Vor allem nicht mehr nach dem fetten Streit mit ihrer Mutter. Sie wollte einfach nur noch weg. Ganz weit weg. Raus aus München. Aus Bayern. Irgendwo wo sie niemand finden würde, schon gar nicht ihre Mutter.“ „Denkst du das Alina das wirklich machen würde?“ wollte Moritz wissen. „Ja,“ war sich Hannah sicher. „Sie ist erst 11 Jahre alt,“ wusste Moritz. „Na und?“ kam es verwundert von Hannah. „Wir sind keine Kinder mehr. Wir können auf uns alleine aufpassen. Immerhin hatten wir einen Selbstverteidigungskurs.“ „Und zu viel Selbstbewusstsein,“ merkte Moritz an. „Der war gut,“ merkte Hannah an. „Und das obwohl sie bei der Polizei arbeiten.“ „Ich fasse das jetzt mal als Kompliment auf,“ erklärte Moritz grinsend. „Alina will nicht gefunden werden,“ bemerkte Hannah traurig. „Auch nicht von ihrem Vater?“ erkundigte sich Moritz. Hannah antwortete nicht. „Dem geht’s nicht gut,“ wusste Moritz. „Vielleicht geht’s ihm ja bald wieder besser,“ meinte Hannah. Fragend blickte der Kriminalkommissar das 11-jährige Mädchen an. „Sie werden es schon noch herausfinden,“ vermutete Hannah, zwinkerte ihm zu und stand auf. „Moritz, sie sind echt in Ordnung,“ stellte sie klar. „Und deswegen habe ich ihrem IT-Nerd,“ und blickte leicht genervt zu Malte. „Auch eine E-Mail-Adresse gegeben. Vielleicht können sie unter der ja mit Alina in Kontakt treten.“ Moritz öffnete den Mund um etwas zu sagen, doch Hannah unterbrach ihn sofort: „Mehr kann ich ihnen nicht helfen. Alina ist meine beste Freundin und.“ Moritz nickte verständnisvoll. „Danke,“ bedankte er sich. „Fürs Kommen.“ „Ich werde sie weiterempfehlen.“ „Haben noch mehrere deiner Freundinnen den Plan spurlos zu verschwinden?“ erkundigte sich Moritz. „Man soll nie nie sagen,“ grinste Hannah, zwinkerte ihm noch einmal zu und ging dann. „Der ist gut,“ erklärte sie ihm Vorbeigehen Lina und deutete auf Moritz. „Hin und wieder hat er seine guten Momente,“ merkte diese an. „Anscheinend hatte ich einen solcher Momente,“ bemerkte Hannah und ging in Richtung Aufzug. „Hat eine 11-jährige gerade Moritz gelobt?“ hakte Luca verwundert nach und blickte zu seinen Kollegen. „Ja,“ antwortete Henry. Steph und Lina nickten zustimmend. „Und kann es sein, dass Moritz das auch weiß?“ wollte Luca wissen und blickte zu Moritz. Der saß breitgrinsend auf seinen Stuhl. „Oh ja,“ antwortete Steph seufzend, während Henry und Lina laut \u0001 \u0002. Ich weiß ich wiederhole mich hier immer wieder, aber ehrlich ich hab nie damit gerechnet das ich zum jetzigen Zeitpunkt schon fast 200 Zugriffe habe. Das ist schon wieder eine neuer Rekord. Also dankeschön dafür. Dankeschön an jeden einzelnen Leser der sich hier reingeklickt hat. Und natürlich an a24 für das Review.",
            "wordcount": "1.454",
            "chapter_release": "31.07.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "München:In irgendeinem Krankenhaus:Umgeknickte Bäume und Strommasten die Straßen und Bahngleise blockierten, vollgelaufene Keller und abgedeckte Dächer. In loser Reihenfolge flimmerten die Bilder der Sturmschäden über den Fernseher. Nicht hörbar kommentiert von einer deutlich nervösen Nachrichtensprecherin. Doch, der ältere Mann der mit gesenkten Kopf durch die Notaufnahme des Münchner Krankenhauses ging, hatte dafür keinen Blick. Sah nicht nach links oder rechts. Achtete nicht auf die vielen Menschen um ihn herum. Achtete nicht darauf ob sie verletzt waren, warteten, ziellos oder planvoll herumrannten oder einfach nur irgendwo standen und ins Leere starrten. War zu sehr mit seinen eigenen Gedanken beschäftigt. Driftete langsam in die Vergangenheit ab, hin zu dem Zeitpunkt der ihn hierhergebracht hatte. Der ihn dazu gebracht hatte etwas Ungesetzliches zu tun.„Papa,“ hörte er die die tränenerstickte Stimme seiner jüngsten Tochter. Drehte sich zu ihr um. Sah ihre geröteten Augen mit denen sie ihn flehentlich ansah. Senkte den Blick. „Ich will das nicht,“ weinte sie. Er nickte nur. „Du darfst das nicht.“ Wieder nickte er, ohne sie anzusehen. „Papa.“ „Ich weiß,“ hörte er sich in der Vergangenheit sagen. „Das heißt?“ „Wir verschwinden.“ „Wir verschwinden,“ wiederholte sie seine Worte. Leise Hoffnung schwang mit. „Wir verschwinden,“ versuchte Entschlossenheit in seine Stimme zu legen. „Aber noch nicht sofort.“ „Aber.“ „Alina,“ sprach er sie direkt an und sah ihr dabei in die Augen. „Sie darf nicht einfach so davonkommen.“ Überrascht sah ihn seine jüngste Tochter an. „Nicht nachdem was sie Ana angetan hat.“ Ballte die Faust. „Was sie aus ihr gemacht und was sie aus dir machen wollte.“ Schniefend nickte Alina. „Sie hat unsere Familie zerstört,“ wusste Ivan Kulikow. „Sie hat Ana zerstört, mich.“ Sprach nicht weiter. „Was willst du tun?“ erkundigte sich Alina und wischte sich über die Augen. „Egal,“ sagte sie sofort danach, ohne ihren Vater die Gelegenheit zum Antworten zu geben. „Ich bin dabei,“ lächelte ihn stolz an. „Wenn wir sie wirklich treffen wollen,“ erklärte Ivan und ergriff dabei die Hand seiner Tochter. „Dann müssen wir sie bloßstellen.“ Ein Lächeln erschien auf dem Gesicht von Alina. „Wir müssen dafür sorgen, dass ihre Taten ans Licht kommen. Sie sich nicht mehr rausreden kann. Die Menschen sich von ihr abwenden.“ Das Lächeln auf Alinas Gesicht wurde immer größer. „Am besten involvieren die Polizei noch.“ „Wird sie dann verhaftet?“ wollte Alina hoffnungsvoll wissen. „Ich weiß es nicht,“ antwortete Ivan. Enttäuschung machte sich bei Alina breit. „Aber wenn die Polizei Bescheid weiß, wenn wir es schaffen das sie alles erfahren.“ Eifrig nickte Alina. „Dann müssen sie ihr das Sorgerecht für dich wegnehmen.“ Erleichtert lachte Alina auf. „Aber das wird nicht einfach.“ „Wir kriegen das schon hin, Papa,“ war sich Alina sicher.„Wir haben es hingekriegt,“ sagte die 11-jährige Alina Kulikow in der Gegenwart und blieb vor dem Eingang zur Notaufnahme stehen. Lächelte, als sie aus ihrer Jackentasche das Handy holte. Entsperrte es, drückte auf das Icon von What`s App und klickte dann eine Sprachnachricht an: „Hallo Alina,“ hörte sie die Stimme ihrer besten Freundin Hannah. „Euer Plan hat eins A geklappt,“ sprach die Gleichaltrige. Erleichtert atmete Alina auf. „Deine Mutter ist sowas von erledigt, glaub mir, erledigter geht es gar nicht mehr. Die Kommissare müssen ihr schon ziemlich die Höhle heiß gemacht haben, nachdem was ich so mitbekommen habe und ganz ehrlich, ich hab alles, aber wirklich alles mitbekommen. Vor einem 11-jährigen Mädchen scheißen die sich nämlich nichts. Kriegt ja eh nichts mit,“ ihr Augenrollen konnte man förmlich hören. „Pustekuchen, ich hab alles mitbekommen, was die sich erzählt haben.“ Lachte laut auf. „Ihr müsst euch aber wirklich keine Sorgen machen. Es hat alles genau so funktioniert wie es sollte. Nur schade, dass wir die Kommissare nicht vorher kannten, die sind echt auf zack und ziemlich in Ordnung. Ich glaub die hätten euch beiden wirklich helfen können. Und vielleicht können sie das auch noch.“ Alina stutze. „Du musst nicht, wenn du nicht willst, aber ich hab in deinen Namen einen E-Mail-Account eingerichtet. Das Passwort schick ich dir noch. Aber wenn du willst, wenn ihr wollt, dann könnt ihr so Kontakt zu den Kommissaren aufnehmen und ihnen alles erzählen. Ich glaub nicht das die euch Probleme machen werden. Überleg es dir und wenn du soweit bist.“ Sprach nicht weiter. „Ich wünsche dir alles Gute, Alina. Du wirst mir echt fehlen, du bist meine beste Freundin. Aber ich versteh dich und ich hab dir gerne dabei geholfen, deine Alte fertig zu machen. Melde dich mal. Ich für meinen Teil werde ab jetzt die Klappe halten.“ Damit endete die Sprachnachricht in dem Moment, als die Türe der Notaufnahme aufging. Ivan Kulikow heraustrat, seine Tochter erblickte und lächelte. Sofort erwiderte Alina das Lächeln und griff nach seiner Hand. „Wir haben es geschafft,“ erzählte sie ihrem Vater. „Hannah sagt das Mama erledigt ist.“ „Ich weiß,“ erklärte Ivan Kulikow und schloss für einen kurzen Moment die Augen. Erinnerte sich als die Krankenschwester in sein Zimmer kam und ihn ein schnurloses Telefon überreichte: „Ihre Tochter.“ „Ana,“ staunte Ivan und richtete sich auf. „Papa,“ hörte er seine älteste Tochter weinen. „Ich hab es getan. Ich hab mich gegen Mama gestellt.“ Schluchzte auf, während ihr Vater lächelte. „Ich hab ihnen alles erzählt. Der Polizei, wirklich alles,“ erklärte Ana. „Es ist vorbei, Papa. Mama ist erledigt. Sie kann uns nicht mehr tun. Wir können endlich,“ sprach nicht weiter. „Ihr, also du und Alina.“ „Nimm dein Leben in die eigene Hand, Ana,“ sagte ihr Vater. „Du kannst dich noch ändern. Aber mich,\" atmete einmal tief durch. \"Mich braucht Alina jetzt..“ „Es tut mir leid,“ entschuldigte sich Ana. „Du musst dich nicht entschuldigen, Ana. Aber für mich und Alina ist es jetzt Zeit zu gehen. Wir müssen jetzt den Neuanfang machen, sonst.“ „Ich weiß,“ wusste Ana weinend. „Du wirst mir fehlen.“ Ivan sagte nichts. „Papa,“ hörte er seine älteste Tochter noch sagen, bevor er auflegte. Das Telefon auf den Beistelltisch legte, einmal tief durchatmete und aufstand. Seine Jacke vom Stuhl nahm, kurz darin herumkramte und sein Handy herausholte. Es auf den Stuhl legte, dann seine Jacke anzog und mit langsamen Schritten das Krankenhauszimmer verließ. Mit gesenktem Kopf den Flur entlang ging, bis er an der Türe ankam. Sich aufrichtete und erhobenen Kopfes nach draußen ging. Seine jüngste Tochter erblickte, ihre Hand ergriff, während sie ihr Handy in den Abfalleimer warf. Ihr aufmunternd zunickte und dann gemeinsam mit ihr in die sich anbahnende Nacht \u0001 \u0002 an a24 für das Review. Und danke an jeden einzelnen Leser der eine meiner Geschichten anklickt und sie ließt.",
            "wordcount": "1.075",
            "chapter_release": "07.08.2020",
            "chapter_number": "9"
        }
    },
    "title": "Alina",
    "topic": "W",
    "release": "\n14.06.2020\n\t\t\t\t\t\t",
    "author": "Myra"
}