{
    "tags": [],
    "chapcount": "12",
    "wordcount": "14.800",
    "chapters": {
        "1": {
            "text": "So.. Herzlich willkommen zu meinem neuesten Verbrechen *hust*/\u0001 \u0002 ist ausnahmsweise mal schon komplett fertig und hochladebereit, wird also auf jeden Fall abgeschlossen^^Ansonsten:Pov: Ich- Erzähler (Hauptfigur)Rating: P12 (kein Slash, wenn auch zwei männliche Protagonisten...)Warnings: keineLänge: aktuell \u0001 \u0002 Wörter/ 92018 ZeichenAutorin: Meine Wenigkeit^^Rechte: Meins! Alles meins und ich schicke die da *auf blutrünstigen Schlägertrupp zeig* bei euch vorbei, sollte jemand meinen Mist hier als seins ausgeben wollenAnsonsten: Viel Spaß =^-^= meow-------------------------------------------------------------------------Mit aller Kraft versuchte ich, Tobias, ein gelangweiltes Gähnen zu unterdrücken. Immerhin saß ich nun, statt zu lernen, mit einer fast vollen Popcorn-Tüte in einem fast vollen Filmsaal und zwang mich dazu `Hoppelchens große Abenteuer´ anzusehen. Unter normalen Umständen wäre ich nie freiwillig hier hergekommen. Immerhin war ich mit meinen 19 Jahren weit über der Hauptzielgruppe, aber plötzlich war meine Cousine Liliana mit zwei Kinokarten und ihrer Tochter Annabel vor meiner Türe gestanden und hatte mir mit den knappen Worten `Muss kurzfristig einspringen für die Gala heut Abend. Amüsiert euch gut. ´ beides dagelassen. Ziemlich überrumpelt hatte ich also nur genickt, woraufhin Liliana sofort wieder, so schnell es eben mit hohen Absätzen ging, zu ihrem nagelneuen, weiße Cabrios stolperte. Sie war ein fast zehn Jahre älter als ich und hatte einen gut bezahlten Job als Reporterin einer angesagten Zeitung. Deshalb kam es öfters vor, dass sie bei Spontanaufträgen keinen Babysitter mehr für Annabel fand und sie kurzfristig in meiner kleinen Studentenwohnung abgab. Eigentlich mochte ich das quirlige Mädchen, weil er außer ihr keinen Kontakt zu Kindern hatte. Nur auf Hoppelchen und seine Hasenbande hätte ich doch recht gerne verzichtet. Gerade hatte ich meinem inneren Drang nachgegeben und war in einen traumlosen Halbschlaf gesunken, als der Abspann begann, indem Hoppelchen die Zuschauer dazu aufforderte, mitzusingen. Auch Bell- meine Tante hatte ein Fable für lange Namen, zu lange, wie ich fand und sie deshalb auf Lil oder andere einzelne Silben beschränkte- dröhnte in voller Lautstärke und nicht sonderlich richtig an mein Ohr: „Hopp hopp hopp, alle Hasen Tanzen. Hopp hopp hopp, tanz du mit! Hopp hopp hopp! Alle Amseln tanzen…“ Bis `Maulwürfe´ konnte er es noch ertragen, aber bei `Regenwürmern´ machte ich doch endgültig die Augen auf. Wenigstens schien selbst dem Liedschreiber, -Autor, -was auch immer nach `tanzenden Würmern´ nichts mehr einzufallen, womit der Film endete und sich der Saal langsam leerte. Nur Bell bestand darauf, noch einmal hinter die Leinwand zu kriechen und dahinter herum zu hüpfen. Was daran so toll oder ob das überhaupt erlaubt war, wusste ich nicht, aber da sonst eh schon alle weg waren, erlaubte ich es ihr und aß weiter an unserer noch halb vollen XXL-Tüte Popcorn. Ewigkeiten später, als ich schon stellenweise auf den roten Boden des Pappbechers schauen konnte, legte ich sie weg. Mein Magen fühlte sich seltsam an, als wäre er vor lauter Zucker und Fett völlig verklebt. Nie wieder Popcorn! Deshalb stand ich leicht schwankend auf und sah mich nach Bell um. Sie war immer noch verschwunden. Was machte sie nur so lange? So spannend kann ein Bettlaken doch nicht sein!Ein dumpfes Gefühl mischte sich zum Popcorn. Irgendwas stimmte hier nicht! Langsam beschleunigte ich, aber kurz bevor ich mich unter der Leinwand durchducken konnte, kam Annabell darunter raus und rannte mit einem seltsamen Gesichtsausdruck auf mich zu. „Tobias!“ Ganz außer Atem bremste sie vor mir ab. „Das wird dir gefallen!“ Wieder nach Luft ringend hielt sie inne. Irgendwas stimmte hier ganz und gar nicht. Ihre Augen waren schreckgeweitet und sie war käseweiß. „Komm!“ Ihre kleine Hand zitterte, als sie mich am Ärmel packte und hinter die Leinwand zog. Dahinter war etwa ein Mensch breit Abstand zur Wand, nur ganz am Ende war eine Tür. Von außen war sie mit dem gleichen, schwarzen Filzstoff beklebt, wie der restliche Saal, sodass sie im geschlossenen Zustand fast unsichtbar war. Nun aber war sie offen und Bell zerrte mich zielstrebig hinein. Dahinter befand sich eine Art Schaltzentrale, von der aus wohl der Projektor gestartet werden konnte. Annabel aber zog mich weiter, ohne diese unzähligen Knöpfe, Schalter und Regler auch nur eines Blickes zu würdigen, hinter ein freistehendes Pult. Erst da hielt sie an, hielt sich eine Hand vors Gesicht, mit der anderen zeigte sie auf den Boden. Mit schreckgeweiteten Augen sah ich auf das Etwas direkt vor mir. Es war ein Mann mittleren Alters, der bewusstlos in einer Blutlache dalag. „W-wieso sollte mir so etwas gefallen?!“ Alles Blut floss mir aus dem Kopf in die Beine, was mich kraftlos einknicken ließ. Das war- schrecklich. „Du wolltest doch immer schon eine echte Leiche finden und den Mord dann ganz heldenhaft aufklären. Hast du gesagt.“ ----------------------------------------------------------------Cliffhanger^^",
            "wordcount": "773",
            "chapter_release": "22.03.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "Wir erwischten grade noch den sieben-Uhr-Bus nach Hause. Dort verabschiedete sich Nello mit dem Versprechen, gleich morgen in der Früh wieder bei mir aufzukreuzen. Zuerst setzte ich Teewasser auf, damit ich nach dem Duschen eine große Tasse voll trinken konnte. Sauber, aufgewärmt und schläfrig mümmelte ich mich ins Bett und dachte über meinem Tee, eine Sorte voll mit den seltsamsten Zutaten, oder ich konnte einfach kein Himalayasisch, denn daher hatte Lil ihn mir mitgebracht, und grübelte über die neusten Ermittlungsfortschritte nach. Wir hatten einen wirklich großen Schritt vorwärts gemacht mit der Sucht. Anscheinend war das Opfer ja mehr als knapp bei Kasse und das erste, wobei mir Drohbriefe einfielen, abgesehen von Drogenhandel, war ja ganz klar illegale Geldleihe. Vielleicht war er so verzweifelt gewesen, hatte keinen anderen Ausweg mehr gesehen und hatte das ganze Geschäft hochgehen lassen wollen. Das wäre ein absolut klares, schlüssiges Mordmotiv! Musste nur noch irgendwie bewiesen werden. Moment, war nicht auf dem Drohbrief eine Adresse gestanden? Also verließ ich widerwillig mein warmes Bett, um den Umschlag aus meiner Jackentasche zu pfriemeln. Nelkenweg 4. Jackpot! Vielleicht gab es ja auch bei illegalen Geschäften soetwas wie einen Vertrag, bei dem sich beide Parteien angeben müssen. Das wäre die mit Abstand heißeste Spur zu einem Verdächtigen! Denn die anderen Verdächtigen waren es ja leider bewiesenermaßen alle nicht. War nur die Frage, wie wir an das Dokument kommen würden. Sicher war es bei Schuhmann zuhause. Frau hatte er ja keine mehr, die Chancen standen gut, unbemerkt dort eindringen zu können. Andererseits war das eine Straftat. Echte Polizisten durften unter keinen Umständen Straftaten begehen! Eine \u0001 \u0002 saß am Frühstückstisch und hackte lustlos mit meinem Messer auf ein trockenes Brötchen von gestern ein. Es war kurz vor zehn und Nello war noch immer nicht erschienen. Ich machte mir höllische Sorgen! Vielleicht war sein Vater sauer geworden, dass er sich so viel rumtrieb oder, noch schlimmer, die Polizei hatte ihn gefasst! Da konnte ich doch nicht einfach so hier rumsitzen und nichtstun! Wenn er in Haft war, würde ich mich ebenfalls stellen! Das war doch Ehrensache! Gerade wollte ich die Haustüre öffnen, da stürzte Nello herein. „Man! Tut mir Leid, aber ich konnte nicht eher. Ich muss dann auch spätestens um vier wieder weg, aber bis dahin…Was ist geplant?“Ich lächelte. Er sah weder verhaftet noch sonst irgendwie unglücklich aus. „Wenn unser Opfer sich illegal Geld geliehen hat, dann existiert vielleicht irgendwo ein Vertrag.“„Du willst bei ihm einbrechen?“Es klang nicht entsetzt, im Gegenteil, fast als hätte er das erwartet und gleichzeitig so unbeteiligt, als hätte ich eine Kugel Vanilleeis bestellt. Meine Lieblingssorte übrigens. Anscheinend hatte er es schon geahnt. Ich nickte. „Na dann…“Er nahm sich den Rucksack von gestern, hängte die Picknickdecke auf und hielt ihn mir anschließend auffordernd hin. „Sturmmasken? Oder willst du da einfach so reinspazieren?“Ich nickte. Zugegeben, ich hatte so etwas. Für den Fasching. Das beste Kostüm um nicht erkannt zu werden. Die ganze Zeit im Bus hatte ich das brennende Gefühl, alle Menschen würden mich ansehen, durch mich hindurch und wissen, was wir gleich tun würden. Ein äußerst unangenehmes Gefühl. Nello dagegen war eingenickt, weshalb mich der Fahrer genervt anfunkelte, als ich ihn nicht wachbekam. Dann standen wir da. Nello ging gang normal, nicht geduckt oder ähnliches, wie ein unbehelligter Spaziergänger, der geradewegs in die Büsche spaziert. Ich folgte ihm möglichst unauffällig. Hinterm Haus zogen wir die Masken an. Unser Ziel war im ersten Stock. Zu hoch, um zu springen. Plötzlich war Nello verschwunden. Sofort wurde ich panisch, aber da tauchte er auch schon wieder hinter einer Ecke auf und winkte mir auffordernd. Ich sah gerade noch, wie er lässig sein Taschenmesser in die Tasche gleiten lies, neben ihm die geöffnete Hintertür. Er machte als Einbrecher genauso eine gute Figur wie bei allem anderen. Irgendwie machte mir das ganz leicht Angst. Durch eine Art Feuereingang gelangten wir ganz locker in die Wohnung und Nello verschwand sofort im Wohnzimmer. Ich durchstöberte erst einmal die einzelnen Räume, um mir einen Überblick zu verschaffen. Bad, Küche, Abstellkammer waren unwahrscheinlich. Wo würde ich etwas Wichtiges, Illegales verstecken? In einem Safe. Nur, gab es hier einen? Die waren ja meistens versteckt. Hinter einem Bild. Und Bilder gab es im Wohnzimmer. Dort saß auch schon Nello und durchsuchte das Bücherregal. Bilder gab es vier, aber alle ohne Safe. Unter dem Sofapolster war auch nichts. Und im Arbeitszimmer auch nicht. Langsam wurde ich panisch. Wenn uns jetzt jemand sah? Durch das Fenster vielleicht? Am liebsten hätte ich die Vorhänge zugezogen, aber das wäre sicher noch viel auffälliger gewesen. Ich hatte jetzt schon fast alles durch, wärend Nello wahrscheinlich immer noch an seinen dummen Büchern saß! Gerade wollte ich ihm Dampf unterm Hintern machen, ich kam aus der Abstellkammer, da fiel ein loses Blatt aus einem besonders dicken Wälzer. Schnell bückte er sich und hob es auf. „Ist es das?! Du bist genial! Jetzt schnell raus hier!“ Er hatte es tatsächlich gefunden! Ein Dokument mit einer ungeheuer hohen Summe drauf, zwei Unterschriften, zwei Adressen, eine davon Nelkenweg 4 und am besten, lauter verwischte kleine as. Jackpot! Hastig verstaute ich das Blatt, rannte Nello nach, ließ das Türschloss wieder einschnappen und zog mir die Maske vom Kopf. Ich war zu genial! Okay…eigentlich Nello. Aber ich auch! Und dieses Mal kam auch keine Polizei! In sicherer Entfernung holte ich das Dokument wieder heraus und besah mir die Adresse. Kastanienallee 109. Das klang schon so edel. Laut Nellos Karte lag das auch mitten im Villenviertel. Dort wohnten nur Leute, die genügend Geld hatten, um welches illegal zu verleihen. Wir hatten es geschafft! Die heiße Spur, der letzte Schritt zu Aufklärung! Übermütig umarmte ich Nello, der daraufhin verschreckt zurückzuckte. Was war ich glücklich! Fast ganz alleine! Mit all der Polizeiausrüstung würde ich sicher noch tausendmal besser sein! „Und jetzt?“„Jetzt“ ich lachte „Jetzt fahren wir da hin und überführen dieses Schwein!“Nello schüttelte trüb den Kopf. „Jetzt ist es kurz vor zwei. Um Vier muss ich zuhause sein. Können wir das nicht verschieben?“Ich seufzte. „Na gut.“Konnte er ja nichts dafür. Dann gab es jetzt eben nochmal ein besonders leckeres Mittagessen. Hibbelig saß ich auf meiner Couch und starrte die Adresse an. Am liebsten würde ich sofort hinfahren, andererseits wäre das Nello gegenüber nicht fair. Und eigentlich war Bell ja auch eine große Hilfe gewesen, aber vielleicht würde es ja gefährlich werden. Das könnte ich nicht verantworten. Ich müsste ja auch nicht gleich Nägel mit Köpfen machen. Vielleicht könnte ich ja schon mal ganz zufällig nur dran vorbeigehen… Eine Sirene heulte auf. Mein Handy.„Ja, Lil? “>>Hallo, Tobi-schatz. Mein Kleid ist wirklich wun-der-schön! Ein Traum! Dunkelviolett mit Strass am Ausschnitt. Duhu? Lust, mich zu begleiten?<<Stille. Eigentlich nicht. Andererseits…besser als rumgrübeln…„Das ist doch heute, oder? Warum denn ausgerechnet ich? Ist deine neuste Flamme abgehauen?“Sie schnaubte.>>Pfh! Ich biete dir einen exklusiven Abend an mit Innenfeuerwerk und Champagnerspringbrunnen und du fragst noch? <<Das hieß, ich hatte recht. Verstehen konnte ich sie ja. Der Aufwand war bei sowas immer gigantisch, nur alleine zwischen lauter wichtigen Leuten langweilte man sich immer zu Tode. Also…„Ja.“>>Uh, supi! Dein Anzug vom letzten Mal passt noch? <<„Tschüss.“Sie lachte.>>Ich hol dich um halb sechs ab. <<Eine riesige Party auf der ich meinen bevorstehenden Sieg so richtig schön auskosten konnte…",
            "wordcount": "1.237",
            "chapter_release": "12.05.2016",
            "chapter_number": "10"
        },
        "11": {
            "text": "So, jetzt also nach gefühlten Jahren wieder einmal ein Upload. Sorry dafür. Der Rest (ist nicht mehr lang) kommt diese oder nächste Woche noch.----------------------------Auf die Minute genau hielt das frisch geputzte Cabrio vor meiner Tür. Lil strahlte mich heute besonders leuchtend an. Sie sah einfach atemberaubend aus in ihrem Berg aus dunkelvioletter Seide. Ein Wunder das sie damit überhaupt ins Auto passte! Ich bedeutete ihr, sitzen zu bleiben und nahm selbst auf der Beifahrerseite Platz. Das Dach hatte sie zugeklappt, damit der Fahrtwind ihr perfekt hochgestecktes Haar nicht ruinierte. Wir fuhren nicht lange, was allerdings bei Lil kaum Bedeutung hatte. Sie hatte einen äußerst beschwingten Fahrstil, um es mal vorsichtig auszudrücken. Natürlich fuhren wir ins Villenviertel. Dort hielt ich zu besseren Orientierung schon mal nach der Kastanienallee Ausschau, die von einer Reihe echter Kastanien gesäumt wurde. Lil bog tatsächlich dorthin ab und ließ den Motor langsam auslaufen. Wirklich…!„Wir…wir müssen nicht zur Nummer 109?“Lil lachte. „Bemerkenswert, Mister Bond junior.“109. Kein Scherz. Sofort sprang ich aus dem Wagen und half Lil mit ihrem Stoffmonster heraus. Zu allem Überfluss trug sie auch noch mindestens fünf Zentimeter Absatz, aber bei den Damen hier schien das absolute Mittelmaß zu sein. „Tobi? Also das hier ist ein sehr wichtiges Treffen, der einflussreichsten Leute. Halt dich wie immer am besten zurück, ja? Gastgeber ist Herr von Stein, der Name sagt dir vielleicht was.“ Ich schüttelte den Kopf. Eigentlich nicht. Lil seufzte. „Auch egal, weil du eh nichts unnötiges sagen wirst.“Das war nicht nett von ihr! Aber sie hatte ja recht. Die Villa war groß, weiß und in einem schon älteren Stil gehalten. Der Aufgang war aus weißem Marmor. Fehlte nur noch das viele Gold und die Illusion vom Traumschlösschen aller Mädchenherzen war perfekt. Fackeln warfen ihr warmes Licht auf die dämmrige Einfahrt. Neben der aufgeklappten Flügeltür stand ein Mann in Frack, der die Einladungen kontrollierte. Er nickte stumm. Dann waren wir innen. Die ganze Eingangshalle war voll mit kleinen Stehtischchen, um die sich angeregt redende Männer in Anzug in Grüppchen versammelt hatten. Lil schleifte mich zielstrebig auf zwei ältere Herren zu. Sie lächelten ihr schon aus der Ferne zu. Anscheinend schienen sie sich schon näher zu kennen. „Darf ich vorstellen? Mein Cousin Tobias.“ Sie zeigte auf mich. „Angenehm.“„Und das sind Herr Professor Doktor Hansen“-sie zeigte auf den Älteren der beiden-„und Herr Reinhard, ein guter Freund von mir.“Die beiden nickten mir freundlich zu, dann begannen sie ein Gespräch mit Lil. Leider keinen Smalltalk, bei dem ich mitreden konnte und nicht einmal irgendwas, was ich auch nur annähernd verstand. Also verdrückte ich mich nach einer Weile unauffällig zum Buffet. Das Buffet bei solchen Veranstaltungen sah immer schon fast zu schade zum Essen aus, aber die vielen kleinen Häppchen schmeckten auch einfach himmlisch. Gerade hatte ich mir einen Teller so gefüllt, dass es grade noch nicht aussah, als wäre ich am Verhungern, da räusperte sich jemand hinter mir. „Schmeckt’s?“Erschrocken drehte ich mich zu ihm um. Es war ein Mann, vielleicht im Alter meines Vaters, mit leicht angegrautem Haar und einem strengen, aber recht freundlichen Gesicht. „Tut mir Leid, wenn ich Sie so überrumpelt habe. Ich hab Sie hier nur noch nie gesehen und dachte mir, da frag ich doch mal nach, wer da in meinem Haus herumspukt. Kann aber auch sein, dass ich Sie nur wieder vergessen habe. Ich bin manchmal furchtbar vergesslich.“Er lächelte und ließ mir viel Zeit zu antworten. „I-ich bin mit Lil hier, Liliana Hildebrandt, sie ist meine Cousine.“„Ah, die junge Reporterin? Nett.“Er war also der Hauseigentümer…„Herr von Stein?“Der Mann nickte lächelnd. Wenn das mit der illegalen Geldleihe stimmte, dann musste sich hinter diesem freundlichen Gesicht der Täter befinden! Ich musste also auf der Hut sein! Eigentlich wollte ich ja auf Nello warten, aber so eine Gelegenheit würde sich sicher nicht mehr so schnell wieder bieten…„Haben sie eine Schreibmaschine? Ich müsste nämlich ganz dringend noch etwas schreiben…“Wenn er jetzt fragte, was, dann war ich aufgeschmissen. Aber er nickte nur leicht verwundert. „Natürlich! Hier entlang.“Er führte mich zielstrebig an den anderen Leuten vorbei, einen breiten Gang direkt neben der Treppe entlang und deutete auf eine weiße Tür mit der glänzenden Aufschrift „Büro“. Dann verschwand er wieder. Möglichst locker trat ich ein. Ein breiter, hölzerner Schreibtisch voller Papier, Schränke mit Aktenheftern und, auf einem zierlichen Beistelltischen am Fenster, eine uralte Schreibmaschine. Jetzt musste ich nur noch wissen, wie das Teil funktioniert. Papier war schon eingespannt. Probehalber drückte ich auf ein großes A. Es klackte, das Papier ruckte zur Seite und gab ein glänzendes A frei. Und jetzt? Ich brauchte einen ordentlichen Text, der mit A anfängt, um nicht zu auffällig zu sein. …Annabel. Das war es. Annabel, so sieht Schreibmaschinenschrift \u0001 \u0002. Tatsächlich. Alle drei kleinen As waren verwischt. Ich hatte meinen Täter! Ich hatte den Fall gelöst! Sofort sprang ich hoch und riss die Tür auf. Jetzt musste ich ihm nur noch ein Geständnis entlocken! Es krachte, gleich darauf klirrte es unschön. Ein Kellner war geradewegs gegen die offene Tür gelaufen und saß nun inmitten von silbernen Tellern und zermatschten Häppchen. „Entschuldige! Das tut mir Leid! Ich war nur so in Eile!“Entschuldigend streckte ich ihm die Hand hin. Seine perfekte Gelfrisur verdeckte wirr sein Gesicht. Er rührte sich nicht. Vielleicht war ihm etwas passiert! Er hatte sich etwas gebrochen oder war in Schockstarre! Gerade wollte ich mich zu ihm runterbeugen, da sprang er auf und versuchte panisch zu flüchten. Weit kam er aber nicht, denn in dem Moment bog der Hausherr um die Ecke. Er schlitterte geradewegs in ihn hinein. „Attila! Sieh dir diese Sauerei wieder an! Ist das denn so schwer, dich einmal wie ein erwachsener Junge zu benehmen? Auf dein Zimmer! Sofort!“Attila. Also meinen Sohn würde ich so nicht nennen wollen… Er erhob sich langsam, strich sich die Haare aus dem Gesicht und schaute mich aus großen, dunklen Augen an- Nello?! Ich konnte mir grade noch so auf die Zunge beißen. Aber das konnte doch nicht sein! Nello musste einen Zwillingsbruder haben oder einen Klon, oder- Er trottete wie ein geschlagener Pudel an mir vorbei. „Entschuldige bitte meinen Sohn. An ihm scheitert leider jede Art von Erziehung. Bad fürs Frischmachen ist da drüben. Sie haben Salat in ihrer Frisur.“„Vater…?“Er lächelte. „Er kommt vom Aussehen und leider auch von den inneren Werten her ziemlich nach seiner Mutter. Tut mir wirklich Leid, das wird für ihn noch Konsequenzen haben.“Völlig betäubt schüttelte ich den Kopf. „War meine Schuld. Ich hab die Tür so ungünstig aufgemacht.“Dann ging ich.",
            "wordcount": "1.097",
            "chapter_release": "06.11.2016",
            "chapter_number": "11"
        },
        "12": {
            "text": "Dann ging ich. Ich sagte nur noch schnell Lil Bescheid, die sich gerade bestens mit einem älteren Pärchen amüsierte, dann fuhr ich nach Hause. Irgendwie, rennend, wofür diese Schuhe eindeutig nicht geeignet waren, mit Bus, Bahn und irgendwann ließ ich mich todmüde ins Bett fallen. Ich war- ja was war ich eigentlich? Traurig? Wütend? Maßlos enttäuscht? Irgendwie alles. Und gleichzeitig einfach nur leer. Achtlos landeten meine Klamotten auf dem Boden, wurden ersetzt durch meinen absolut peinlichen Frotteeschlafanzug. Egal, mich würde eh so schnell niemand mehr sehen. Hatte dieser Idiot mich die ganze Zeit angelogen! Ich konnte es nicht fassen! Wütend raffte ich alles zusammen, was auch nur annähernd mit meinem Fall zu tun hatte und stopfte es dynamisch in den Müll. Dabei segelte ein einzelnes Blatt heraus. Die Liste mit den Kinokarten. Ich hatte sie nie selbst durchgelesen, weil Nello, Attila, sie ja angeschrieben hatte. Fast. Denn ein Eintrag fehlte da: Attila von Stein. Er hatte mich zu allem Übel auch noch hinterrücks sabotiert! Am liebsten würde ich ihm erst einmal ordentlich meine Meinung von seinem verletzenden Verhalten mir gegenüber ins Gesicht schreien. Und dann? Die Spuren hatten ja zu seinem Vater geführt. Und er war definitiv am Tatort gewesen. Die einzig logische Folgerung wäre, dass er der Täter war, Nello, der sich manchmal ziemlich seltsam aber überhaupt nicht gewalttätig benommen hatte. Eigentlich hätte ich ihn anzeigen müssen. Andererseits hatte ich nicht die geringste Ahnung von seinem Motiv. War er am Ende eine Drohung von seinem Vater an zahlungsunfähige Schuldner? So oder so, ich würde mit ihm sprechen müssen. Nur irgendwie hatte ich das dumpfe Gefühl, dass er sich nicht an unsere Vereinbarung, morgen früh herzukommen, halten würde. Wenn das tatsächlich der Fall wäre, dann würde ich ihn eben bei sich zuhause zur Rede stellen! Jawohl! Und jetzt würde ich mir eine beruhigende Folge mit meinem heißgeliebten Super-Detektiv \u0001 \u0002 klopfte ich auf mein Kissen ein. Ich schien nicht der einzige mit mieser Laune zu sein, denn statt meinem Krimi lief eine brandaktuelle Sondersendung über diesen phantomhaften Dieb, der allein in der letzten Stunde mehr als fünf Läden aufgebrochen und Schmuck im Wert von mehreren Millionen erbeutet hatte. Einbrecher schien ein recht lohnender Beruf zu sein. Immerhin wütete er nicht in den reinen Wohngebieten, ich brauchte also keine Angst zu haben. Wobei ich ihm vermutlich bei meiner aktuellen Gefühlslage eher den maskierten Kopf abgerissen hätte. Beschissener Tag. Richtig beschissen. Mein Handy piepte. Alles okay bei dir? War was?Lil. Die Letzte, auf die ich jetzt Lust hatte, aber wenn ich nicht antworten würde, würde sie garantiert persönlich nach dem Rechten \u0001 \u0002.Die roten Leuchtziffern meines Weckers zeigten halb elf. Na super. Den halben Tag hatte ich verschlafen und trotzdem fühlte ich mich wie durchgemacht und anschließend mit einer Dampfwalze mehrmals genüsslich überrollt. Am liebsten wäre ich sofort wieder ins Reich der Träume, an die ich mich eh nie erinnern konnte, abgedriftet. Andererseits war da irgendwo tief in mir drin dieser dumme, naive, kleine Gutmensch, der immer noch einen letzten Funken Hoffnung hegte, wenn ich aufstehen würde und in die Küche gehen, wäre da ein gedeckter Frühstückstisch und daneben Nello, der mir die ganze Sache erklärte und einen unrasierten alten Mann als Täter hinstellen würde. Nur leider war dem nicht so. Auf meinem Weg nahm ich noch schnell die Handschellen mit, falls Nello flüchten wollen würde. Ich hatte eh keinen Hunger und daher machte ich mich einfach so schnell wie möglich auf ins Villenviertel. Das halbe Gebiet war abgesperrt, sämtliche Geschäfte von Polizisten belagert. Da hatte der Einbrecher wirklich ganze Arbeit geleistet. Ohne zu zögern rannte ich die Einfahrt hoch und klingelte. Der Diener, wieder im Frack, musterte mich ungeniert. „Was willst du denn noch hier?“Ich schnaubte abfällig. Was bildete dieser Schnösel sich eigentlich ein? Hielt sich für etwas Besseres, nur weil er einem Adligen hinterherkriechen durfte. „Musst du nicht grade äußerst wichtig die Schuhe deines Herren putzen oder so?“Sofort wurde er knallrot vor Wut und blies die Backen auf als würde er mich auf der Stelle in der Luft zerfetzen, da räusperte sich jemand hinter ihm. „Berechtigte Frage.“ Beim Anblick des Hausherren wurde er tatsächlich noch eine Spur röter und flüchtete leise vor sich hinmurmelnd. „Und zu Ihnen, Herr Hildebrand, was verschafft mir die Ehre?“Ich lächelte erleichtert. Der Butler grade eben hätte mich sicher nicht reingelassen. „Ich…ähm…habe was verloren. Eine kleine Brosche. Sie muss sich gelöst haben, als Ihr Sohn hingefallen ist. Sie wissen nicht zufällig, wo ich ihn finde?“Der Mann lächelte warm. So ein sympathischer Mann. Ich konnte absolut nicht verstehen, warum Nello ihn nicht mochte. „Treppe hoch, zweite Tür links. Er hat Hausarrest wegen gestern. Wahrscheinlich ist er deshalb etwas angespannt.“Ich folgte seiner Beschreibung zu einer Tür wie alle anderen. Weiß, nur mit einem edel aussehenden Türschild. Bells Türe war vollgeklebt mit Einhörnern und Blumenstickern und für meine früher hatte ich mal ein Schild aus Pappe und bunten Moosgummibuchstaben gebastelt. Das Klopfen hallte unangenehm laut an den kahlen Wänden wider. Keine Antwort. Vorsichtig drückte ich die kalte Klinke runter. Das Zimmer sah eigentlich aus, wie eine Ein-Zimmer-Wohnung. Ein Bett, ein Schreibtisch, ein Schrank, ein kleiner Teppich, alles in demselben, öden Grau gehalten. Eigentlich wie das Zimmer eines Erwachsenen. Keine Spielkonsolen oder andere Beschäftigungsmöglichkeiten. Einzig eine Art halbdurchsichtiger Paravent gab ein bisschen Privatsphäre. Dahinter konnte man nur Nellos Schatten am Boden sitzen sehen. „Hallo?“Keine Antwort. Der Schatten drehte sich nicht einmal zu mir um, also hielt ich die Handschellen griffbereit und ging um die Trennwand herum. Was ich da sah, verschlug mir glatt die Sprache. Nello saß da, ganz in Schwarz gekleidet, mit gesenktem Kopf in einem ganzen Berg von geschliffenen Juwelen, goldenen Kolliers, Broschen und Ringen. „Siehst du, darum hab ich diesen Mann da verletzt. Er hat mich gesehen und er kannte mich von meinem Vater. Er hätte mich bei ihm verraten. Also bin ich ihm gefolgt und hab ihn fürs Erste zum Schweigen gebracht.“Seine Stimme war völlig ausdruckslos und er hielt den Kopf gesenkt. Das war einleuchtend. Ein umfassendes Geständnis. Und nicht nur eine Körperverletzung. Ich sah mich hier der meist gesuchten Person, einem legendären Einbrecher gegenüber, aber ich konnte mich nicht darüber freuen. Nello.„Aber…warum?“Behutsam nahm ich seine Hand und ließ die Fesseln zuschnappen. Jetzt war er an mich gekettet. Den Schlüssel hatte ich zuhause. Mit einem Ruck stand er auf, riss mich mit nach oben und schleuderte mich regelrecht auf sein Bett, ehe er sich daneben fallen ließ. „Mein Vater. Das alles hier-“ Er ruckte mit dem Arm und riss mich mit Leichtigkeit ein ganzes Stück zur Seite. In seinem kleinen, zierlichen Körper steckte mehr Kraft als ich je haben würde. „-habe ich nur wegen ihm gemacht. Zu anderen ist er immer der nette, aber bei mir kennt er kein Erbarmen. Ich bin ein kleiner Erwachsener, muss immer funktionieren, seine Erwartungen erfüllen. Das war mit meiner Mutter auch so. Deshalb ist sie auch abgehauen. In allen Fächern muss ich immer der Beste sein! Hat mich jemals irgendwer gefragt, ob ich Geige spielen will bis mir die Finger abfallen? Egal wo ich hingehe, ich stehe in seinem Schatten, werde immer bevorzugt, bin immer „der Sohn vom von Stein.“ Und dabei lobt mich nie jemand! Immer ist alles ja ach so verständlich! Alle sind immer nur enttäuscht! Das war mein Ausgleich. Ich musste die überschüssige Energie irgendwie loswerden und so gibt es eben ein zweites Ich. Dieses Ich wird bewundert für seine eigenen Taten, nicht für irgendwelche Eltern. Dieses Ich kann selbst entscheiden, hat keine vorbestimmte Zukunft. Dieses Ich hat Spaß und diesen Spaß wird es sich nicht verderben lassen!“Seine Augen funkelten. Ich hatte ihn noch nie so entschlossen gesehen. Bis jetzt hatte ich immer gedacht, er wäre halt eben der gefühlsbetontere Mensch, aber so ergab das ja alles Sinn. Er war so wie er wollte und er wollte das Kind sein, das er nie sein durfte. Das klang alles irgendwie ein wenig nach einer Persönlichkeitsstörung, war aber andererseits doch relativ nachvollziehbar. Einziges Problem war nur seine plötzlichen Stimmungsschwankungen. Eventuell könnte das bei seiner Kraft gefährlich werden. „Hey, alles gut. Ja? Das mit Erik Schuhmanns Erinnerungen kriegen wir sicher irgendwie hin und wenn du wirklich nur Aufmerksamkeit willst, dann könntest du ja… vielleicht die gestohlenen Sachen einfach anonym bei der Polizei abliefern oder so? Dann würde ich dich auch nicht verraten. Ich verstehe dich.“Nello schniefte und drückte sich fest an mich. Ganz eindeutig kleines Kind.„O-okay. Mach ich. A-aber wir bleiben Freunde?“Ich wuschelte ihm durch die Haare. „Klar. Und jetzt zieh dir erst mal was Ordentliches an, dann fahren wir ins Krankenhaus und nachts brichst du bei der Polizei ein. Okay?“Er schniefte bestätigend, ehe er sich aufrappelte. Weit kam er aber nicht. Die Kette riss mich ganz schnell hoch. „Mist! Der Schlüssel ist ja zuhause!“Nello lächelte nur kurz, schleifte mich zu seiner Plüschjacke und fischte sein Taschenmesser raus. Nur das das außer einem Messer und mehreren anderen Spielereien auch einen ziemlich professionellen Dietrich hatte. Keine fünf Sekunden und wir waren wieder frei. Dann deutete er auf die Tür. „Du da raus, ich räum noch schnell auf und komme dann nach. Ich hab nämlich eigentlich Arrest. An der Haltestelle.“Klang einleuchtend. Ich wartete wie abgemacht in dem kleinen Glashäuschen. Zeitgleich mit dem Bus kam auch Nello und um die Mittagszeit waren wir im Krankenhaus. Wir klopften an die Zimmertür und traten dieses Mal gemeinsam ein. Herr Schuhmann bekam sicher den größten Schock seines Lebens, wobei ihm sogar die zum Glück leere Gabel aus der Hand fiel. Nello lächelte kindlich umwerfend. „Keine Angst. Wir wollten nur fragen, ob sie zufällig kurz vor ihrem Unfall einen Einbruch gesehen haben. Wenn nicht, dann verschwinden sämtliche Schulden sofort von meinem Vater und als kleinen Bonus können Sie noch die Hälfte meines Taschengeldes als kleine Starthilfe bekommen. Nur, falls sie wirklich nichts gesehen haben, natürlich.“Der Mann nickte mit großen Augen. Seine Hand zitterte, als er Nello die abgewaschene Gabel aus der Hand nahm. „Natürlich nicht! Niemals! Ich-“Seine Augen strahlten mit Nello um die Wette. „Na, wir müssen dann auch mal wieder. Man sieht sich hoffentlich nicht mehr!“Nello holte ein paar Bögen Papier und ein kleines Bündel Geldscheine aus seiner weiten Jackentasche. Jetzt wurden auch meine Augen groß wie der Teller sogar einigermaßen genießbar aussehendes Gulasch mit Reis. Wie viel Geld bekam der eigentlich?! Draußen drückte er mir noch fünf Scheine in die Hand und wedelte mit einem weiteren. „Als Entschädigung für all deinen Aufwand. Und jetzt essen wir mal was. Ich hab nämlich seit diesen Minihäppchen nichts mehr gegessen!“Wir gingen zu einem Stehimbiss gleich an der nächsten Ecke und besorgten uns Wegzehrung. Dann rief ich Lil an, um uns mit Bell am Spielplatz zu verabreden. Das Leben konnte so schön sein!Zu zweit saßen wir bettfertig vorm Fernseher und lachten zusammen über die vielen Theorien, eine abgedrehter als die andere, wer in aller Welt die gesamte Beute des Phantoms ins Polizeirevier geschmuggelt hatte, direkt auf den Tisch des leitenden Kriminalkommissars. Einen Nachteil hatte das Ganze, nämlich, dass der Bereich natürlich videoüberwacht war, was dem äußert anmutigen Einbrecher den Namen Katze eingebracht hatte. Man munkelte, es wäre eine Frau, die sich nur einen dicken Pullover angezogen hätte. War gar nicht ganz falsch. Nello hatte seine Plüschjacke drunter.-------------------------------Das war's dann auch schon. Unerwartet? Unpassend? Irgendwie gefällt mir mein erster Krimi eigentlich überhaupt nicht mehr, obwohl es sogar noch eine Fortsetzung gäbe...Für Vorschläge, was genau schief gelaufen ist, wäre ich wirklichdankbar (=nette Kritik).Fortsetzung: https://\u0001 \u0002.de/s/5a4676a100042d5f17c32346/1/-Und-es-wird-nicht-einfacher",
            "wordcount": "1.931",
            "chapter_release": "07.11.2016",
            "chapter_number": "12"
        },
        "2": {
            "text": "„Du wolltest doch immer schon eine echte Leiche finden und den Mord dann ganz heldenhaft aufklären. Hast du gesagt.“ Tot? Es stimmte, mein Vater, mein großes Vorbild, war bei der Mordkommission(offiziell:K11/K12). Ich wollte schon immer so sein wie er. Aber schon dieser Geruch, frisches Blut, brachte mich zum Erschaudern. Er an meiner Stelle hätte sicher sofort den Tatort gesichert, mit diesem gelben Band alles abgesperrt und jedem sachlich erklärt: „Ich habe einen Mord zu lösen. Bitte stören sie mich nicht.“ Das hätte er wohl getan. Aber ich war nicht er. Ich saß einfach nur fassungslos wie erstarrt da, den Kopf auf die Hände gebettet und unterdrückte mühsam das aufkommende Schluchzen. Tot. Oder doch nicht? Ich atmete ein paar Mal tief durch, fasste allen Mut zusammen und streckte meine Hand nach dem Mann aus. Badumm. Badumm. Zittrig zog ich meine Hand zurück. Etwas dunkelrotes Blut klebte an ihr, aber sein Herz schlug. Nicht halb so heftig wie meines vor Aufregung, aber es schlug. Er lebte. Voller Euphorie sprang ich auf und rannte nach draußen. Nur am Rande bekam ich mit, wie Bell ebenfalls aufstand und mir nachging. Im Laufen schälte ich mein IPhone aus der Jacke und heftete meinen Blick auf die leere Balkenleiste. Fast wäre ich gestolpert, aber kaum stürzte ich nach draußen auf den Parkplatz, drückte ich auf die 112. Diese Nummer hatte ich immer ganz als Erste eingespeichert, für Notfälle. Die Leute schauten mir verwirrt hinterher, aber das kümmerte mich nicht. <<Hallo, hier die Notrufzentrale. Bitte schildern sie ihr Problem. >> Natürlich, das konnte ich. Wer, wo, was, wie viele. „Im Kino liegt ein bewusstloser Mann und blutet. Kufsteinerstraße \u0001 \u0002… und ich bin Tobias Hildebrandt.“ <<Aha. Wir kommen. Haben sie das Opfer schon in die stabile Seitenlage gebracht? Ist jemand bei ihm? >> Shit! „Natürlich, ich gehe gleich wieder zu ihm. Meine Nichte Annabel wird ihnen den Ort zeigen.“<<Aha. Wir kommen. Auf Wiedersehen. >> Ziemlich gelangweilt legte der Mann am anderen Ende der Leitung auf. Anscheinend war er spektakulärere Dinge gewöhnt, aber für mich war das kaum mehr zu überbieten. Also drehte ich auf der Stelle um und rannte wieder zum Verletzen, vorbei an Bell, die mich gerade keuchend mit ihren kurzen Beinchen erreicht hatte. „Hol die Sanitäter, wenn sie ankommen“, rief ich ihr noch zu. Dann versuchte ich, den Mann in die stabile Seitenlage zu bringen, was mir bei seinem Gewicht mehr als schwer fiel. Anschließend nahm ich sogar noch eine Jacke, die achtlos über ein Armaturenbrett geworfen worden war und deckte ihn zu. Stolz betrachtete ich mein Werk. Ich machte meinem Vater wirklich alle Ehre. Da kam mir noch eine grandiose Idee. Ich könnte ja schon mal anfangen, den Tatort zu dokumentieren. Also zückte ich mein Handy und fotografierte alles in dem kleinen Raum. Zahllose Blitzlichter flackerten, bis der Akku fast leer war. Gerade wollte ich den Tatort noch einmal genauer auf Spuren untersuchen, als ein paar rot gekleidete Männer hereinstürzten und mit routinierten Handgriffen blitzschnell den Mann auf eine Trage hievten und die vielen Treppen hoch aus dem Kinosaal trugen. Dabei stießen sie mich immer wieder heftig zur Seite, was ich ihnen natürlich nicht böse nahm. Immerhin mussten sie ein Menschenleben retten. Das einzige, was mich wirklich störte, war, dass die Sanitäter einfach, ohne auf eventuelle Spuren Rücksicht zu nehmen, überall herumtrampelten. Aber auf mich hörte sicher sowieso keiner. Also machte ich mich auf den Weg zu einem älteren Mann mit weicher Miene, der tatenlos daneben stand und alles beobachtete. Sicher war er der Boss. Als ich auf ihn zukam, lächelte er mich freundlich an. „Du bist also der, der unseren Patienten gefunden hat?“ Ich schüttelte den Kopf. Die ganze Aufregung wurde mir zu viel, sodass ich Mühe hatte, nicht wieder umzukippen. Der Mann aber erkannte das sofort mit seinem geschulten Auge und ließ sich in einen der Kinosessel fallen. „Wenn man schon mal einen Unfallort hat, an dem es ordentliche Sitzgelegenheiten hat.“ Dabei deutete er neben sich. Unfallort? Das war doch eindeutig viel mehr ein Tatort! „Jetzt verwischen sie alle Spuren und behindern die Polizei.“ Etwas ängstlich auf seine Reaktion schielte ich zu meinem Nachbarn. Immerhin hatte ich doch irgendwie seine Männer kritisiert. Doch der lächelte nur weiterhin, ehe er mir erklärte: „Es wird keine Polizei geben. Das hier ist ein Unfall. Wir haben keinerlei Einwirkungen einer fremden Person gefunden. Er ist unglücklich gestürzt. Nichts weiter.“„Das glaube ich nicht.“„Es ist aber so.“ Der alte Mann schien wirklich sehr geduldig zu sein. „Wir haben keine Anzeichen für Gewalt gefunden. Warum sollten wir die Polizei für etwas völlig Nichtiges rufen und sie damit bei wirklich wichtigen Ermittlungen stören?“ Das klang einleuchtend, aber trotzdem…„Ich weiß es! So wahr die Erde rund ist!“ Nun schwieg der Alte. Sein Lächeln erstarb und er richtete seinen Blick in die Ferne. Nach gefühlen Ewigkeiten legte er seine dünne, kalte Hand auf meine, starrte aber immer noch einen unsichtbaren Punkt an. „Das hat er auch immer gesagt. Kluger Mann, dein Vater. Hat immer seinen eigenen Weg gefunden.“„Sie kennen meinen Vater?“ Um ehrlich zu sein, überraschte mich das eigentlich nicht wirklich. Immerhin waren die Beiden in derselben Branche tätig. „Du bist ihm sehr ähnlich. Ich sage dir, es ist nichts, aber ob du es glaubst, ist deine Sache. Richte deinem alten Herrn doch einen schönen Gruß von seinem Kollegen bei den Lebenden aus. Er weiß dann schon Bescheid.“ In dem Moment kam Bell langsam die Treppe runter. „Wenn du mich jetzt also jetzt entschuldigst.“, `Der Kollege bei den Lebenden´ stand auf und machte sich auf nach draußen. „Wenn du willst, kannst du ja noch ein bisschen `aufräumen´. Der Herr würde sich sicher freuen. Und seine Krankenstation lasse ich dir auch durchgeben. Falls du nach ihm sehen willst. Also dann. Man sieht sich!“ Dann verschwand er. Inzwischen war Annabel bei mir angekommen und sah mich erwartungsvoll an. „Beginnst du jetzt mit dem Ermitteln?“ Dabei blinzelte sie heftig, wie immer wenn sie irgendetwas wollte. Ich an ihrer Stelle hätte einfach gesagt, was Sache ist, aber so sind Mädchen eben. Also fummelte ich einen Kugelschreiber und meinen Spezial-Detektiv-Block aus der Jacke und gab sie ihr. Ihrem strahlenden Lächeln zufolge schien ich ausnahmsweise mal ins Schwarze getroffen zu haben. Hopsend folgte sie mir an den Tatort. Vor der Tür allerdings sollte sie warten, immerhin könnte sie wichtige Spuren verwischen. Jetzt musste ich nur noch über eine heiße Spur stolpern. Gerade verglich ich die Bilder auf meinem Handy mit dem Tatort, als ich tatsächlich ausrutschte und um ein Haar gefallen wäre. Dabei ließ ich ausversehen mein Handy los, sodass es direkt neben dem Armaturenbrett mit einem dumpfen Schlag auf den Boden fiel. „Scheiße!“ Schnell bückte ich mich und hob das Telefon auf. Zumindest äußerlich schien noch alles heil zu sein. Erleichtert seufzte ich auf. Da fiel mein Blick auf ein langes Stück Papier, auf dem ich wohl ausgerutscht war. Vorsichtig besah ich mir das Teil, das sich als Brief herausstellte. Auf der Vorderseite waren nur Anschrift und ein dreckiger Schuhabdruck zu sehen. Absender und Briefmarke fehlten. Erik \u0001 \u0002 allein diese Tatsache machte mich ungeheuer neugierig auf den Inhalt der Nachricht. Andererseits war das Öffnen fremder Post eine Straftat. Zuerst starrte ich den Brief nur unschlüssig an, in der Hoffnung, ich könnte ihn allein dadurch lesen, aber dann riss ich doch mit einem Handgriff den Umschlag auf. So verschmutzt hätte ich ihn wohl sowieso nicht mehr zurückgeben können. In dem Umschlag lag ein zusammengefalteter Zettel. Zittrig holte ich ihn heraus und faltete ihn auf. Was ich dann sah, ließ mein Herz höher schlagen. Darauf konnte man eindeutig in Maschinenschrift die Worte „Klappe oder du bist tot“ lesen. Triumphierend begannen meine Augen zu funkeln wie Bells an Heiligabend. Ich hatte Recht gehabt! Dieser Mann war in irgendwelche dunklen Machenschaften verwickelt. Vielleicht war er bei der Mafia und wollte aussteigen? Dann hätte ich die Möglichkeit, eine ganze Verbrecherbande auszuheben. Und das alles nur, wegen meiner tollen Spürnase. Naja, die Spur hätte wohl jeder gefunden, immerhin war sie mehr als offensichtlich, aber ich hatte den Einfall, nach ihr zu suchen! Jawohl! Schon in Gedanken bei der Preisverleihung irgendeines Ordens für außergewöhnliche Leistungen, ließ ich den Kinosaal hinter mir und steuerte auf die Information zu. Ich wollte mir eine Liste der Verdächtigen besorgen. Der Täter hatte sich ja Eintritt mit einer Eintrittskarte beschaffen müssen. Und genau diese Leute waren sicher irgendwie festgehalten. Und wo bekam man bessere Infos als bei der Information?",
            "wordcount": "1.412",
            "chapter_release": "23.03.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die Dame am Schalter musterte uns von oben \u0001 \u0002 schnippische Stimme klang leicht heiser. Anscheinend arbeitete sie häufiger hier. „Na Kinder, wenn euch der Film nicht gefallen hat, wendet euch an den, der diesen Schotter schreibt und nicht an mich.“ Das hätte ich natürlich gerne getan, aber ich hatte einen Fall zu klären. Also bemühte ich mich um einen möglichst freundlichen Ton, als ich ihr meine Bitte vortrug. „Entschuldigen Sie die Störung, aber ich bräuchte eine Liste aller Besucher des Films „Hoppelchens Abenteuer“. Nur für die letzte Vorstellung.“ Innerlich lobte ich mich selbst für so eine erwachsene Sachlichkeit und \u0001 \u0002 die Frau schnauzte mich nur an: „Geht nicht, wegen dem Datenschutz.“ Dann widmete sie sich wieder ihrer Arbeit. Anscheinend war die Sache für sie jetzt \u0001 \u0002 drängelte sich Bell leicht nach vorne und begann laut trampelnd auf der Stelle zu hüpfen. Verwirrt sah die Dame wieder auf und beugte sich etwas über den Tresen, um Bell genauer zu mustern. „Guten Tag junges Fräulein. Wie kann ich helfen?“ Das junge Fräulein legte den Kopf in den Nacken, um die Dame besser sehen zu können. „Kannst du uns eine Liste mit allen Kino-kids-Mitgliedern geben, die heute da waren? Ich werde nächste Woche sechs und möchte alle zu meiner super-tollen-Hüpfpark-Party einladen.“ Dabei setzte sie ihr strahlendstes Unschuldslächeln auf. Eigentlich etwas besorgniserregend, dass so kleine Kinder heutzutage schon so lügen können ohne eine Miene zu verziehen. Allerdings schien es zu wirken, denn die Frau verschwand kurz, man hörte Tasten klappern und das Geräusch frischer Druckerfarbe auf Papier. Dann beugte sie sich zu Bell herunter und gab ihr eine Liste. „Vorsicht, die Farbe ist noch feucht. Viel Spaß nächste Woche und bis zum nächsten Mal.“Lachend schlenderte Bell in Richtung Ausgang, ich folgte ihr. Bell war schon draußen, da sah ich im Halbschatten einer Ziersäule einen jungen Mann, etwas jünger als ich, der mich unverwandt anstarrte. Was wollte der? War das ein Stalker? Langsam tastete ich mich rückwärts Richtung Ausgang, als der Junge sich in Bewegung setzte. Jetzt konnte ich ihn genauer sehen. Seine schwarzen Haare standen wild in alle Richtungen. Er trug ein schwarzes Satainband um den Hals, schwarze Jeans und eine dicke schwarze \u0001 \u0002 seine Augen waren so dunkelblau, das sie auf den ersten Blick schwarz wirkten. Nur seine Haut hob sich blass von seiner übrigen Erscheinung ab. Überhaupt passte er nicht zu den restlichen Kinobesuchern. Kinder rannten schreiend herum, aber um diesen Typen machten selbst sie einen instinktiven Bogen. Seine Miene war steif wie eine Maske, als er weiter auf mich zuging. Seine Ausstrahlung pinnte mich förmlich fest. In ihr lag etwas bedrohliches, etwas unheimliches. Etwa eine Armlänge entfernt blieb er stehen. Lange musterte er mich ohne auch nur einmal zu blinzeln, wie ich steif wie eingefroren vor ihm stand, alle Muskeln angespannt bis sie brannten. Dann, mit einem Mal, legte er den Kopf schief und lächelte mich strahlend an. Sofort war diese dunkle Aura verpufft. „Ich will mitspielen.“ Völlig verdattert brachte ich keinen Ton raus. Spielen?„Ihr spielt doch Detektiv, oder? Lass mich mitspielen.“ Vorsichtig nickte ich. Eigentlich war es nicht meine Art, einen Helfer zu haben. Mein Vater ermittelte auch lieber alleine, aber dieser Mensch vor mir, erwachsen schien er noch nicht, lächelte mich so warm an, wie ich es sonst nur von Bell kannte. Also ließ ich ihn mit in meine Wohnung kommen. Wir fuhren zu dritt mit der Bahn. Einen Führerschein hatte ich zwar, aber ich sparte gerade noch auf ein kleines Auto. Keine Viertelstunde später saßen wir zu dritt in meiner kleinen Zweizimmer-Wohnung und stellten uns vor. Ich machte den Anfang. „Ich heiße Tobias Hildebrandt, bin 19 und wohne hier. Ich bin im letzten Schuljahr, um einmal wie mein Vater bei der Kriminalpolizei arbeiten zu dürfen.“ Dann schaute ich Bell an. „Ich bin Bell, 5 2/3, wohne bei meiner Mama und werde, wenn ich groß bin, Prinzessin.“ Dann schaute sie unseren Gast an. Der lächelte warm zurück. „Ich heiße Nello und bin 16.“ Nello… deutsch war das nicht. Kam er vielleicht aus einem anderen Land. „Und wo wohnst du?“ Lange schaute er mich an, bevor er mit leichtem Seufzen antwortete: „Bei meinem Vater.“ Anscheinend mochte er seinen Vater nicht sonderlich. Wahrscheinlich wohnte er in dem alten Betonbau, wo viele ausländische Familien ohne Geld wohnten. Sicher schämte er sich dafür und sagte deshalb nichts. Geld fürs Studium fehlt das ja sicher auch. Also beließ ich es dabei und ging stattdessen zur Fallbesprechung über.",
            "wordcount": "747",
            "chapter_release": "25.03.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Aber so etwas geht natürlich nicht einfach im Wohnzimmer auf dem \u0001 \u0002 gingen wir in meine Polizeiecke. Das war ein kleiner, mit einem Wandschirm abgetrennter Bereich in dem neben einem Sessel und einem Regal voller Büchern mit Kriminalromanen auch eine hinter einem Lexikon versteckte Kiste voller Polizeiwerkzeugen stand. Darin waren so Dinge wie Fingerabdruckpulver und sogar ein paar echte Handschellen von meinem Vater. Nur eine Pistole fehlte, aber ich hatte eh keinen Waffenschein. Ansonsten gab es auch noch so ein Whiteboard, an das man alle wichtigen Infos schreiben kann. Damit wollte ich auch gleich anfangen. Als erstes drückte ich Nello die Verdächtigenliste und einen blauen Marker in die Hand. „Schreib einfach alle Infos in groß auf die Tafel.“ Dann setzte ich mich auf den Boden und sah zu, wie immer mehr Namen erschienen. Dann machte er eine neue Spalte auf und schrieb irgendwelche Buchstaben hinter die Namen. „Was ist das da, diese KKs, Vs und Ds?“ Ohne sich umzudrehen, antwortete Nello: „Das sind die Karten. V sind Vorbestellungen und D sind Direktkäufe. Und KK weiß ich nicht.“ Wärend er weiterschrieb, versuchte ich, mich in den Täter hineinzuversetzen. Was war mein Motiv? Raub ja offensichtlich nicht. Dafür lohnte sich der Aufwand absolut nicht. Beziehungsdrama? Schon eher. Aber mit wem oder um wen? Und wieso sollte das Opfer „die Klappe halten“? Das klang eher nach Mafia, Drogengeschäften, Waffenhandel. Sofort schlug mein Herz wie verrückt. Vielleicht würde ich eine ganze Bande Krimineller ausheben! „…Tobias?“, Bell schaute mich besorgt an. „Deine Augen sehen gruselig aus. Alles in Ordnung?“Leicht zittrig vor Vorfreude nickte ich. Mein Vater hatte schon oft mit der Mafia zu tun gehabt und ich würde glorreich in seine Fußstapfen treten… Das schrille Läuten der Türklingel ließ mich zusammenzucken. Keine Minute wurde die Tür geöffnet und Liliana kam herein. Sie hatte einen Schlüssel für Notfälle, den sie häufig auch grundlos benutzte. Bevor sie uns drei überhaupt wahrnehmen konnte, fiel ihr schon Bell mit Anlauf um den Hals. „Es war ja soo toll! Wir sind Detektive und lösen einen ganz echten Fall!“ Lil lachte laut und hell, wie nur sie lachen konnte. Das war mit Abstand das schönste an ihr. Sie lachte oft. Vor allem bei Bells wilden Geschichten. Nicht herablassend, weil sie sie nicht glaubte, sondern einfach, weil ihre Tochter die gleiche blühende Fantasie hatte wie ich damals. Sagt sie \u0001 \u0002 wuschelte mir einmal kurz durch die Haare und ließ sich dann nach draußen \u0001 \u0002 unschlüssig stand Nello \u0001 \u0002 überlegte er, ob er jetzt auch gehen muss, zu seinem Vater, den er eigentlich lieber meidet. „Du kannst gerne noch bleiben, wenn du willst.“Er lächelte traurig und schüttelte den Kopf. „Lieber nicht, sonst krieg ich Ärger. Aber morgen komme ich wieder.“Er lächelte noch einmal freundlich, dann stand er auf und ging \u0001 \u0002 schaute ich mir noch mal die Informationen \u0001 \u0002 waren es ja nicht… nur ein paar Tatortfotos und ein \u0001 \u0002 zwei \u0001 \u0002 der Polizei hätte man zuerst den Brief fachtechnisch untersucht und dann den passenden Drucker gesucht, aber mit meinen begrenzten Möglichkeiten, wollte ich lieber den Tathergang rekonstruieren und den Täterkreis aus den locker fünfzig Kinobesuchern \u0001 \u0002 dem ersten Foto waren nur irgendwelche Maschinen zu sehen, aber auf dem zweiten konnte man das Schaltpult mit dem frischen, roten Fleck auf der Vorderkante \u0001 \u0002 Opfer musste wohl davor gestanden haben und auf die Kante gefallen \u0001 \u0002 zweiten Foto konnte man ganz klar das Opfer in stabiler Seitenlage \u0001 \u0002!Das viele Blut löste bei mir schon wieder Würgreiz \u0001 \u0002 Konzentration!Langsam linste ich zwischen zwei Fingern \u0001 \u0002 sicher fünf Minuten hatte ich mich halbwegs an den ekelerregenden Anblick gewöhnt und besah mir die \u0001 \u0002 hatte sich den Kopf aufgeschlagen und beide Hände waren \u0001 \u0002 hatte der Täter keine Waffen und musste sich unbemerkt angeschlichen haben, sonst hätte er das Opfer zuerst umdrehen müssen, damit er mit der Stirn \u0001 \u0002 war Schubsen auch nicht gerade eine routinierte Methode, jeder bullige Verbrecher hätte ihm sicher eher eine Faust in den Bauch \u0001 \u0002 wäre ich eher von einer Affekttat ausgegangen, aber der Drohbrief wirkte ziemlich geplant…Das sollte vielleicht bloß einen Unfall VORTÄUSCHEN und die wahre Tat verstecken!Äußerst raffiniert!Die anderen Fotos zeigten nichts aufschlussreiches mehr und außerdem wurde es in der abgeschirmten Ecke langsam dunkel, also verstaute ich alle Hinweise sorgfältig in der Schublade unter den echten Polizeihandschellen und ging ins Bett, neue Kraft \u0001 \u0002 würde ich sie ja morgen für eine Verfolgungsjagd brauchen, wer weiß?--------------------------Frohe Nach-Ostern allerseits<3",
            "wordcount": "758",
            "chapter_release": "28.03.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Mein Frühstück aß ich mit Blick auf die Tafel, um die Zeit sinnvoll mit Nachdenken zu \u0001 \u0002 Verdächtigen zu befragen, würde Tage dauern und das Vorbestellung oder nicht half leider auch nicht weiter, wenn es eben doch geplant war, hätte der Täter sich sicher nicht dem Blick der Kassiererin ausgesetzt, sondern hätte unauffällig Karten via Internet \u0001 \u0002 Internet war zwar einerseits für mich als Student zum Nachschlagen unglaublich praktisch, aber die Polizeiarbeit machte es ohne IT-Fachmann leider viel \u0001 \u0002 nur noch dieses „KK“.Was sollte das nur bedeuten?Kein…„Hallo Onkel! Wir sind wieder da zum Verbrechen lösen!“Bell stürmte fröhlich herein, gefolgt von Lil, die sich lachend mit Nello unterhielt. „Ich darf heute bei dir übernachten, hat Ma gesagt! Dann können wir noch viel besser lösen!“Lil zuckte nur entschuldigend mit den Schultern. „Ihre drei Koffer sind noch im Auto. Sie hat partout darauf bestanden und heute Abend wäre eh nur das Kindermädchen dagewesen…“…und ich sollte jetzt an ihrer Stelle Babysitter spielen. \u0001 \u0002 legte den Kopf schief. „Um vier muss ich kurz nach Hause, dann hätte ich auch Zeit.“Geschlagen nickte \u0001 \u0002 lächelte mir noch einmal aufmunternd zu und trippelte dann Koffer holen. „So“, kam ich gleich wieder auf unseren Fall zu sprechen „am besten, wir befragen die Dame an der Rezeption noch einmal zu verdächtigen Personen und diesem ominösen „KK“, um unser Täterfeld einzuschränken. Bei der Gelegenheit schauen wir uns nochmal den Tatort an und wenn wir das Krankenhaus und die Station des Opfers durchgegeben bekommen, fahren wir zu ihm. Eine direkte Befragung bringt vielleicht neue Hinweise und den Grund für die Drohung.“Die Beiden \u0001 \u0002 war Lil weg, machten wir uns auch auf den Weg Richtung \u0001 \u0002 waren genau nach dem Berufsverkehr dran, deshalb fanden wir Sitzplätze direkt \u0001 \u0002 kaute Kaugummi, Bell zählte weiße Autos und ich beschäftigte mich weiter mit diesem ominösen \u0001 \u0002 in der Vorhalle des Kinos hing alles mit Plakatwerbung für den Kino-kids-Club \u0001 \u0002-Kids. KK. Natürlich!Als Mitglied bekam man Rabatt auf ausgewählte Vorstellungen wie Hoppel-Häschen, aber man musste unter zwölf Jahren alt sein!Karten mit KK konnten also nicht vom Täter stammen, denn ein kleines Kind konnte sicher keinen Erwachsenen so schubsen und deren Begleitung hätte auch kaum Gelegenheit dazu \u0001 \u0002 fällt schon mal ein beträchtlicher Teil der Verdächtigen \u0001 \u0002 gelaunt schlenderte ich zur Dame am \u0001 \u0002 war dieselbe wie gestern, der Tag wurde immer besser!„Guten Tag! Haben sie gestern irgendwelche auffälligen Personen beobachten können?“Die Dame schaute mich entgeistert an. „Auffällig? Mal sehen… Einer dieser Rotzlöffel hat sein ganzes Popcorn auf den Boden gekippt und ganz dreist gesagt, es wäre ein Unfall gewesen. Als ob! Obwohl euch das streng genommen überhaupt nichts angeht! Und ich wüsste auch nicht, was euch das für eure Party bringen sollte.“Sei funkelte mich angriffslustig an. Party?...Ach ja. Aber das brachte uns tatsächlich nicht viel weiter. Und so wie die drauf war, würde sie auch ganz sicher nichts brauchbares mehr liefern. Die Polizei hätte jetzt sicher sämtliche Überwachungsvideos beschlagnahmt, aber das durften wir ja leider auch nicht. Immerhin hatten wir jetzt einen beachtlich kleineren Verdächtigenkreis, was ich den Anderen bei in meiner Lieblingseisdiele bei einer ordentlichen Portion Heiße Liebe ausführlich erklärte. Nello hatte gestern die Verdächtigenliste nicht nur an die Tafel geschrieben, sondern auch einmal kopiert und jetzt mitgenommen. Es lief wirklich perfekt! Insgesamt waren tatsächlich nur drei Personen keine Kino-Kids-Mitglieder. Ein Peter Nielsen, ein Herbert Schneider und eine Magdalena Fischer. Leider Allerweltsnamen, aber hoffentlich nur einmal in der näheren Umgebung. Am liebsten wäre ich sofort hingefahren, aber erstens war es schon später Mittag und um vier musste Nello doch kurz weg, und zweitens hatte ich keine Ahnung, WO hin. Das Telefonbuch lag natürlich Zuhause gleich neben dem Telefon. Also bezahlte ich für uns drei und suchte die nächstgelegene Busverbindung. Kurz vor halb vier trennten wir uns an der Haltestelle. Nello musste nach links, wärend Bell und ich noch kurz beim Supermarkt hielten, um uns ordentlich mit Süßkram und Knabberzeug für abends einzudecken. Schwer beladen öffnete ich die Tür meines Appartements. Bis Nello wieder da war, brachte ich noch das Whiteboard auf den aktuellsten Stand und suchte die passenden Adressen zu den Namen heraus. Herberts gab es leider zwei in nächster Umgebung. Dann besah ich mir den Brief noch einmal genauer. Schreibmaschinenschrift. Klein, leicht verschmiert. Vielleicht schon recht alt, abgenutzt. Vor allem das kleine A war so verwischt, dass es kein Kreis mehr war, sondern mehr ein fetter Punkt mit Strich. Aha! Triumphierend sprang ich auf. Das war es! Eine neue, heiße Spur! Fand ich die Maschine mit dem kaputten A, fand ich den Urheber des Briefes!Bell hörte auf, meinen Detektivblock vollzumalen und schaute mich verständnislos an. Verlegen setzte ich mich wieder. Ich war einfach sowas von unprofessionell! Die Zeit war gerast, denn gleich darauf knallte die Tür laut und Nello stapfte merklich wütend zur erstbesten Sitzgelegenheit. „Der hat ja wohl nicht mehr alle Tassen im Schrank! Man!“Wahrscheinlich ging es wieder um seinen Vater. Ich fragte lieber nicht nach, sondern erklärte ihm nur meine neueste Erkenntnis. Sofort hellte sich seine Miene wieder deutlich auf. „Hey, super! Du wirst sicher mal ein fabelhafter Detektiv! Ein Tag und du bist schon so weit! Was machst du als nächstes?“Ich musste einfach geschmeichelt lächeln. Sicher, Eigenlob stinkt, aber ich war wirklich stolz auf mich. „Ich schlage vor, wir suchen jemanden mit ebenso einem Brief mit verwischtem A, der weiß, woher er den hat. Am ehesten vielleicht in der roten Straße.“Mit einem Mal legte sich wieder ein Schatten auf Nellos blasses Gesicht. „Ich kann nicht mitkommen. Ich muss nochmal nach Hause.“„Oh. Verstehe.“ Ich nickte. Konnte man wohl nichts machen. Auch wenn es mir deutlich lieber gewesen wäre, eine Begleitung zu haben. Bell durfte ich ja auch nicht mitnehmen. Wenn Lil erfahren hätte, das ihre Tochter abends im Rotlichtviertel rumtigert, wäre ich sie für immer los. Also musste ich wohl oder übel alleine gehen, denn bis morgen warten wollte ich schon zweimal nicht. Und zwielichte Gestallten fand man eben nur nachts. Kaum war Nello wieder weg, schärfte ich Bell ein, ja nicht die Tür zu öffnen oder gar rauszugehen und machte mich mit Brief und einer Taschenlampe aus massivem Eisen, für alle Fälle, auf den \u0001 \u0002 Straße war unerwartet groß und tatsächlich rot erleuchtet vom Licht der vielen verhängten Fenster. In dreckigen Eingangsfluren lungerten kräftige, tätowierte Typen mit Zigaretten herum. Ich nahm allen Mut zusammen und ging auf den ersten zu. „Entschuldigen Sie?“ Angesprochener zuckte zusammen und starrte mich argwöhnisch an. Entschuldigungen schien man hier wohl eher selten zu hören. „Haben sie zufällig ein Schriftstück mit verschmiertem A, so wie das hier?“Ich hielt ihm meinen Brief unter die Nase. Kurz kniff er angestrengt die Augen zusammen, sodass ich fast schon befürchtete, er könnte gar nicht lesen, dann schnaubte er abfällig. „ Willst du mir etwa drohen, du kleine Ratte? Mir irgendwelche Schulden unterschieben?“Der Typ ließ seine Fingerknöchel knacken. Hecktisch schüttelte ich den Kopf. „Sie müssen mich falsch verstanden haben! Ich-“Er lachte. „Ach so! Ich an deiner Stelle würde das nicht machen, aber wenn du Kohle brauchst, geh zur Krähe. Die lungert um diese Zeit immer im Gasthaus da vorne rum. Und ich muss jetzt auch wieder.“Damit blies er mir noch den letzten Zigarettenqualm ins Gesicht, bevor er den Stummel ausdrückte und sich aus dem Staub machte. Gut für mich. Auch wenn ich jetzt kein Stückchen weiter war als vorher. Der Typ hatte sich wohl von mir bedroht gefühlt, obwohl ich ja rein physisch eindeutig vor ihm Angst haben sollte. Andererseits passte ich halt einfach nicht hier her. Also machte ich mich schleunigst auf den Weg nach Hause. Bell war schon viel zu lange alleine! Kaum hatte ich die Tür aufgeschlossen, hörte ich lautes Quietschen aus dem Wohnraum. Ich hängte meine Jacke ordentlich an den Haken, neben dem schon eine andere, plüschig schwarze hing, löste meine, schon ganz weiße, Hand von der Taschenlampe und suchte Bell. Sie saß laut quietschend auf dem Teppichboden und starrte amüsiert angeekelt Nello an, der mit seltsam verzogenem Gesicht auf irgendwem herumkaute. Als er mich bemerkt hatte, winkte er kurz, ehe er das etwas runterschluckte und mich strahlend anlächelte. „Und? Warst du erfolgreich?“Ich schüttelte nur den Kopf, halb antwortend, halb verwundert darüber, dass Bell gerade mit spitzen Fingern einen Paprikaspalt vom Schneidbrett nahm und laut quietschend darauf herumkaute. Sie aß nie Gemüse. Sie weigerte sich sogar, Pommes zu essen, seit Lil ihr gezeigt hatte, wie man die selber macht. Nämlich aus Kartoffel. Nello lachte nur. „Willst du auch mal? Ich wollte mit dem Knabberzeug auf dich warten, deshalb machen wir eine Mutprobe!“Er streckte mir auffordernd ein Stück Paprika hin. Ich kaute ohne eine Miene zu verziehen und Bell quietschte. „Du bist der total mutigste von allen!“Nello nickte. „Er wird ja später mal Polizist. Die dürfen niemals Angst haben. Nicht mal vor Gemüse!“Ich verdrehte nur die Augen. Kleinkinder im Doppelpack.„Ich nehme an, ihr wollt nicht hören wie es gelaufen ist?“„Doch doch doch!“Sofort setzte sich Bell Hände auf die Knie und schaute mich erwartungsvoll an. „Also. Die Typen da haben mich so blöd angeschaut und wollten mir nichts sagen.“Nello schaute betont nachdenklich. „Kann man ja verstehen. Die hatten alle Angst vor deinen Riesenmuskeln!“Gar nicht drauf eingehen… Bell hatte ganz offensichtlich einen schlechten Einfluss auf ihn. „Wie auch immer“, hob ich an „der Brief ist eine ganz heiße Spur. Das fühle ich. Jetzt kommen wir nicht weiter, aber wir werden es bei den folgenden Ermittlungen immer im Hinterkopf behalten, klar?“„Aje aje, Sir!“Nello salutierte. Wie konnte er bei so einem Blödsinn nur immer so ernst bleiben? Sogar seine Augen, die Spiegel der Seele, waren todernst. Dafür hatte er sicher Jahre vor dem Spiegel verbracht!„Die weitere Vorgehensweise lautet wie folgt: Morgen werden wir die Verdächtigen drei Personen nach einem Alibi fragen und, sobald möglich, das Opfer im Krankenhaus besuchen. Aber jetzt erstmal: Wer hat Lust auf einen Film? Gleich nach den Nachrichten kommt so eine Krimiserie, die echt gut ist.“Nello nickte freundlich. „Klingt gut.“Bell nuschelte irgendwas hinter mit vollgestopften \u0001 \u0002 dritt klemmten wir uns auf meine eigentlich für allerhöchstens einen Gast konzipiertes Sofa. Ich suchte schon mal den richtigen Sender wärend Bell in ihrem Koffer wühlte und Nello sich schon mal einen Chipsvorrat anlegte. <…Einen Tag nach dem spektakulären Einbruch im Juweliergeschäft vorgestern Nacht hat die Polizei immer noch keine verwertbare Spur zum Täter gefunden. Leitender Hauptkommissar im Fall des Einbruchs ist Herr Reischl. Herr Reischl, Sie tappen also immer noch im Dunkeln? „Naja, sooo würde ich das jetzt nicht nennen. Wir haben keine Spuren gefunden, aaaber! Wir haben die begründete Annahme, dass es sich bei diesem Fall um einen der Einbruchsserie hier in der Gegend handelt. Man könnte meinen, ein perfektes Verbrechen, aber die Polizei wartet nur auf den kleinsten Fehler. Jeder macht einmal einen Fehler und dann haben wir ihn!“ Und damit zurück ins Studio. Und nun zum Wetter. Es bleibt weiter schön. In der Nach…>Nello lächelte. „Wird Zeit dass du denen da mal ordentlich einheizt. Wie lange macht dieser Serientäter da schon? Ein Jahr mindestens und noch immer nicht die leiseste Ahnung.“Ich nickte. Vor kurzem hatte es sogar eine eigene Sondersendung für dieses Phantom gegeben. Ein Schatten, unfassbar und wöchentlich verschwanden die wertvollsten Dinge, die am besten bewachten, ein Ring, eine hübsche Kette, immer nur ein einzelnes Stück. Wenigstens hatte das Phantom noch nie Gewalt angewendet, daher hielt sich die Panik einigermaßen im Zaum. Nello allerdings schien nicht wirklich beunruhigt zu sein. Vielleicht hatte er eben nichts ungeheuer Wertvolles. Ich hatte Bell und Lil, aber Materialistisch gab es bei mir ja auch nichts zu holen. Da ertönte auch schon die Titelmusik meiner absoluten Lieblingsserie und Bell drängte sich im rosa Pyjama neben mich. „Hey! Wir wollen doch hier nicht schlafen!“...Zur Werbung kurz vor der Auflösung, wer denn nun die unschuldige Frau umgebracht hatte, ging ich eigentlich immer auf die Toilette und meine Beine waren auch schon ganz taub. Allerdings traute ich mich nicht, mich irgendwie zu bewegen, denn Nello hatte sich fest an mich gekuschelt, Augen geschlossen, Mund leicht offen und röchelte leise wärend Bell munter ihren weißen Kuschelhasen mit Crackern fütterte. --------------------------------------------------------Da passt man einmal nicht auf und schon sind die Ferien um...",
            "wordcount": "2.059",
            "chapter_release": "03.04.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Oh man! Ihr seid ja so süß!“Schläfrig öffnete ich die Augen. Es war hell und irgendwie lag ich ziemlich verdreht. Mühsam wühlte ich mich unter Bell und ihrem Plüschhasen raus, wärend Nello mich als sein Kuscheltier missbrauchte. „Guten Morgen!“ Lil lächelte aufgedreht und verwuschelte mir meine sowieso völlig wirren Haare. „Ich war noch kurz beim Bäcker und hab Frühstück gemacht! Eigentlich wollte ich ja nur schnell Bell abholen, aber ihr wart so süß, da konnte ich euch einfach nicht wecken!“ Langsam räkelte sich auf Bell und Nello blinzelte. „Morgen.“„Mama! Es war ja sooo toll! Darf ich bei Tobi wohnen? Bütte!“ Lil schüttelte lachend den Kopf. „Jetzt kommt erst mal essen.“Ich zog mir schnell noch frische Sachen an. Wie in aller Welt hatte ich nur einfach so einschlafen können?! Jetzt hatte Lil das ganze, inzwischen leere, ungesunde Fresszeug gesehen! Wenigstens schien sie es mir nicht übel zu nehmen…Der Tisch war recht einseitig gedeckt. Ich hatte keine Wurst zuhause, weil ich der Meinung war, jeden Tag Fleisch ist nicht gut für die Tiere. Marmelade tat es auch. Nello kämpfte etwas ungeschickt mit der ganzen laufenden Marmelade, Bell saute sich einfach ein und Lil aß eh nichts. „Oh je. Da müssen wir vor unserer Shoppingtour wohl noch einen kurzen Stopp in der Reinigung machen…“Bell nickte eifrig. Shopping. Das erklärte die gute Stimmung. Typisch Frauen. Lil musste dauernd gut aussehen, wenn sie irgendwelche höchstwichtigen Personen interviewte. Und jedes Mal anders. „Ich hab bald eine ganz besonders wichtige Abendveranstaltung. Da sind Politiker des ganzen Landes! Dafür brauche ich ein ganz besonderes Kleid! Einen Traum von Schnitt! Am besten dunkelviolett! Und passende Ohrringe!... Dafür brauche ich auch meine Modeberaterin, oder?“Bell quietschte freudig. Da klingelte mein \u0001 \u0002 Nachricht von unbekannt. <<Erik Schuhmann, städt. Krankenhaus, Zimmer 219 >>Das Opfer! Dad hatte seinem Kollegen wohl meine Nummer gegeben. Gut!„Das waren die Kontaktdaten unseres Hauptzeugen. Also auf zur Vernehmung!“Lil lachte. „Dann vernehmt ihr mal schön. Ich kümmere mich um meinen Traum von Kleid. Tschüssi!“Zurück blieb ein Wölkchen dezentes Parfum. Meine Cousine. Sofort stapelte Nello die Teller. „Du musst nicht, lass einfach stehen. Ich mach dann schon.“Aber Nello machte einfach weiter. Also suchte ich währenddessen schon mal die Busverbindung \u0001 \u0002 Bus fuhr nur zum Busbahnhof, aber von da aus ging nach keinen fünf Minuten Wartezeit einer direkt zum Krankenhaus. War ja auch klar. Wenn man sich zum Beispiel den Fuß gebrochen hat, möchte man nicht unnötig weit humpeln. Die breite Glastür ging auch automatisch auf. Drinnen hielt ich automatisch die Luft an. Krankenhäuser wirkten immer so unheimlich in ihrem sterilen Weiß und als ob sie es noch einmal grausam unterstreichen und nach Möglichkeit alle schnell wieder rausgruseln wollte, war sogar die Empfangsdame, die ja nun wirklich keinerlei Kontakt zu anderen Personen hatte, hinter ihrer dicken Glasscheibe, ganz in weiß \u0001 \u0002 hatten wir ja schon die Zimmernummer, 219. Fragte sich nur, wo das \u0001 \u0002 schaute sich nur interessiert um, dann deutete er auf eine große Infotafel. „Da lang!“Wir liefen einen langen Ganz entlang, bogen rechts ab, liefen weiter. Immer wieder kamen uns besorgte Frauen mit großen Blumensträußen entgegen. Mist! „Hätten wir was mitnehmen sollen?“Nello schüttelte den Kopf. „Was auch? Blumen sind für Frauen, der Zucker in Pralinen verträgt sich ja nicht mit den meisten Medikamenten und Alkohol wäre völlig geschmacklos.“ Und außerdem wäre es jetzt eh schon zu spät. „Da!“219. Gut, dass diese Türen durchnummeriert sind, sonst hätte man sie für immer die selbe gehalten. So kalt und-„Halt!“Ich hielt mit der Hand auf der Klinke inne. „Was?“„Da ist ein Schild unter dem Schild mit der Nummer und auf dem steht: Kein Besuch. Ich würde daraus folgern, dass wir da jetzt nicht rein dürfen.“„Sehr richtig!“Eine Blondine in weißer Schwesternkluft tauchte plötzlich direkt hinter mir auf. Woher-„Ihr wollt Herrn Schuhmann besuchen? Tut mir wirklich leid, aber wie ihr schon bemerkt habt, braucht er gerade allerdringendst Ruhe. Aber wenn ihr wollt, könnt ihr mir eure Nummer dalassen, dann sag ich euch Bescheid, sobald er wieder ansprechbar ist.“Sie lächelte zuckersüß. Waren Modelmaße eigentlich die Grundvoraussetzung als Krankenschwester?Nello nickte nur freundlich. „Gerne. Vielen Dank.“Er lächelte und mit einem Mal kam ich mir total kindisch vor. Er benahm sich höflich wie ein Erwachsener, was streng genommen eigentlich ja ich von uns beiden war. Stumm drückte ich der Tussi meine Nummer in die Hand und ließ mich von Nello nach draußen schieben.„Du magst Krankenhäuser nicht wirklich, oder?“Ich nickte. „Sie sind mir unheimlich.“Er lachte. „Mir auch.“„Aber du verhältst dich nicht wie ein verschüchterter Teenager!“Darauf sagte er nichts. Schließlich hatte ich Recht. Stattdessen wechselte er taktvoll das Thema. „Ziemlich schlecht gelaufen. Aber dann halt morgen. Bis dahin ist er sicher längst wieder fit. Und jetzt kümmern wir uns erst mal um die Verdächtigen, ja? Ich hab die Adressen mitgenommen. Dieser eine da wohnt hier ziemlich in der Nähe, glaub ich. …Das mit der Professionalität wird schon noch, keine Sorge. Du kannst von dir keine Reaktionen wie die eines alteingespielten Polizisten erwarten. Ist doch ganz normal.“Ich nickte. Er hatte ja so Recht. Irgendwann war immer das erste Mal und ich würde einfach mein Bestes geben! Enthusiastisch sprang ich auf und ballte die Faust. Nello lachte. „Kranichstraße 64b. Das ist gleich…hier!“Er deutete auf die Abbildung eines Kreuzes auf seinem kleinen Stadtflyer und fuhr dann zwei Straßen nach bis zur Hauptstraße. Das waren keine fünf Minuten! Dafür brauchten wir nicht mal einen Bus, sondern wir liefen einfach los. Es war später Vormittag, der Hauptberufsverkehr war vorbei und die insgesamt vierspurige Straße wirkte seltsam leer. Vom Bürgersteig gingen jeweils kleine Fußwege ab, die jeweils zu einem Hochhaus führten. Die Betonblöcke waren ja riesig! Der ganze Platz unter dem Vordach war vollgepflastert mit Briefkastenschlitzen. Peter Nielsen. Ganz klein auf einem schmuddeligen, handgeschriebenen Schildchen zwischen tausend anderen. Vorsichtig drückte ich auf die gefährlich kaputt aussehende Klingel.----------------------------Cliffhanger^^",
            "wordcount": "989",
            "chapter_release": "06.04.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "<<Wer da? >>Wie erwartet meldete sich die furchtbar krächzende Gegensprechanlage, aber immerhin klang dieser Peter recht nett. „Tobias. Ich hätte kurz ein paar Fragen an-“<<Ich bin überzeugter Christ. >>„Schön für sie, wir-“„Es geht um ein Verbrechen.“Es knackte und brummend sprang die Tür auf.<<27. Stock>>Na super! Ich machte extra einmal wöchentlich Ausdauerlaufen als Vorbereitung für eventuelle Verfolgungsrennen und dann schnaufe ich wie ein Walross wärend Nello hüpft wie nichts! 27 mal acht, 216 qualvolle Stufen später war die Tür schon offen. Nello war schon drinnen und dieser Peter Nielsen, hellblond, blauäugig, Norddeutsch, Schwede oder so, vielleicht zwei Jahre älter als ich, lehnte lässig im Türrahmen. „Komm ruhig rein.“ Er deutete einladend Nello hinterher. „Ist zwar etwas unaufgeräumt hier, aber ich bin eigentlich eh nur zum Schlafen hier. Ich studiere nämlich, müsst ihr wissen. Habt eh großes Glück mich zu treffen. Ausgerechnet heute ist was ausgefallen.“Ich nickte nur stumm. Unordentlich war wirklich kein Ausdruck! Allerdings war der Platz in der kleinen Studentenwohnung ohne Küche sowieso schon ziemlich beschränkt. Sitzgelegenheiten gab es auch keine. Nello hatte sich aufs Bett fallen lassen, dieser Peter daneben und ich blieb lieber unsicher stehen. Er war wirklich nett, aber ich hatte es nicht so mit fremden Wohnungen. Das war ein Spiel im Revier des Gegners!„So, was ist jetzt mit eurem Verbrechen? Ich bin gespannt.“„Wo warst du vor dem Hoppelhäschenfilm? Hast du ein Alibi?“Ich schaute ihm tief in die Augen. Professionalität!„Wie bitte?! Das geht euch gar nichts an! Woher wisst ihr das überhaupt?! Sowas fällt doch untern Datenschutz!“Oh oh…Nello nippte an seiner Coladose. „Das war nur eine Frage. Im Kino lag ein verletzter Mann und den geht das sehr wohl was an. Du bist ein Tatverdächtiger! Also red, oder du darfst deinen Arsch aufs Polizeirevier bewegen.“Er knurrte. Seine Augen verengten sich zu Schlitzen, aus denen er Peter eiskalt anfunkelte. Ziemlich gruselig diese Stimmungsschwankungen… Aber wirksam. Peter lächelte beschwichtigend. „Ich hab ein Alibi. Eigentlich wollte meine Freundin nämlich was mit mir machen und ich hab es ihr so lange ausreden müssen, dass ich den Filmstart verpasst hab. Ich war also die ganze Zeit hier. Du kannst Sandra gerne fragen. Warte, ich ruf sie an.“Damit fischte er sein Handy aus der Tasche und drückte auf mithören. Es tutete, dann meldete sich eine helle Frauenstimme.<<Ja Mausi? Du, ich kann grad schlecht. Ich koche. Ist was? >>Ich hielt die Luft an. „Nur kurz, Schatz, ich wollte mich noch mal entschuldigen für das Sitzenlassen da. Das Date morgen steht noch?“<<Natürlich! Tut mir Leid, dass du zu spät zu deiner Verabredung gekommen bist, aber- ah! Shit! Ich muss Schluss machen! >>Am anderen Ende der Leitung zischte es laut. „Sandy und ihre Kochkünste! Aber da habt ihrs. Ich hab es ihr nämlich ins Gesicht geschrien, dass ich zu spät komme. Nur das Häschen hab ich nicht erwähnt. Und eigentlich hätte ich euch das gar nicht erzählen müssen, aber ihr habt nun mal meinen gütigen Tag erwischt!“Nello nickte eiskalt. „Wir müssen dann auch wieder.“Was?! Es war doch grade ganz angenehm! Aber Nello packte mich einfach am Ärmel und zerrte mich in Richtung Ausgang. „Ei-Eine Frage noch! Warum tut man sich sowas wie Hoppel-Häschen freiwillig an?“Peter lachte. „Ihr müsst mich ja für total verrückt halten, aber die Serie gab’s früher mal im Fernsehen. Kindheitserinnerungen… Auch wenn die Handlung irgendwie im Laufe der Jahre ihre Spannung eingebüßt hat. Also dann!“Damit knallte Nello die Tür zu und zerrte mich die unzähligen Treppen wieder runter. „Was zu Hölle war los mit dir?! Wieso bist du plötzlich so unfreundlich? Nello…?!“Er schleifte mich stumm ins nächstbeste Café, funkelte ein Pärchen so finster an, dass es schnell flüchtete, drückte mich auf einen eben frei gewordenen, rot gepolsterten Stuhl und starrte Löcher in die Speisekarte. Das Café war proppenvoll. Es war Mittag und hier gab es ein paar warme Hauptgerichte. „Nello?“ Keine Antwort. Hatte ich irgendwas falsch gemacht? Stumm suchte ich mir eine Currywurst mit Pommes raus und versuchte vergeblich, den völlig überforderten Kellner herzuwinken. Dann legte Nello die Karte weg und warf dem Kellner einen einzigen, eiskalten Todesblick zu. „Spaghetti mit Hackfleischsoße und Cola.“„Eine Currywurst mit Pommes bitte. Und eine Traubenschorle!“Der arme Kerl nickte wie ein verschüchtertes Kaninchen und stürmte weiter. „Du hast ziemliche Stimmungsschwankungen. Ziemlich bedenklich, wenn du mich fragst.“Er schaute mich an und lächelte eisig, aber das machte es nicht besser. Langsam beugte er sich vor, ganz nah. „Hast du etwa Angst?“Sein Lächeln war das einer Schlange, die mit ihrem erstarrten Opfer spielt. Ich schluckte. Mein Hals war staubtrocken. „Das freut mich!“Mit einem Mal legte er den Kopf schief und strahlte sein unschuldiges, ehrliches Kinderlachen, als würde er über eine gute Schulnote sprechen. „Du-du bist mir unheimlich!“Er lächelte. „Ich wollte schon immer mal Theater spielen. Gefühle in Anderen zu wecken ist doch einfach nur faszinierend!“Lächelnd wickelte er seine Nudeln auf. „Und jetzt? Ich denke, diesen Idioten können wir ausschließen. Die zwei Verdächtigen schaffen wir bis abends noch locker!“Ich nickte. Peter schien mir ziemlich in Ordnung und hatte ein Alibi. Wärend ich noch mit meiner Currywurst kämpfte, hatte Nello schon seinen leeren Teller zurückgegeben. Mit einem Kuli kreiste er die zwei Adressen ein und fuhr die Wege nach, wärend er nachdenklich auf meinen Pommes rumknabberte. „Wir sind hier. Und da und da sind die anderen. Und da müssen wir am Ende sein. Und da und da und fährt ein Bus. Dann… Hah! Wir fahren so, so und dann: So.“Ich nickte nur stumm. Mit vollem Mund spricht man nicht. Dann winkte ich dem überforderten Kellner. -------------------------------Realististisch?",
            "wordcount": "960",
            "chapter_release": "08.04.2016",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Okay. Magdalena Fischer, richtig?“Nello nickte. „Und du wirst dich dieses mal ordentlich benehmen?“Nello grummelte unverständlich. „Was?“„Ja, Herr Vater.“Ich wuschelte ihm aufmunternd durch die Haare. Er war doch sowas von knuffig! Nachher würde ich noch mal mit ihm über diesen seltsamen Ausraster reden. Vielleicht hatte er ja irgendwelche Traumata oder so. Aber erst einmal musste ich einen Zeugen verhören! Besser gesagt eine Zeugin. Ich drückte auf den Klingelknopf. Ein außergewöhnlich schöner Klingelknopf. Nichts rührte sich. Überhaupt wirkte das ganze Haus mit seinem großen Garten und der sauberen weißen Fassade ziemlich neu, hell und einladend. Ich klingelte nochmal. Stille. Dann polterte es. „Warten Sie! Ich komme schon!“Eine junge Frau öffnete die Tür. Sie lächelte und glättete mit der einen Hand notdürftig ihre völlig zerzausten Haare, mit der anderen hielt sie ein kleines Kind. „Entschuldigt dass ich so lange gebraucht hab. Kommt ruhig rein! Nehmt mir die Unordnung bitte nicht übel. Maya hatte wieder eine ihrer Phasen. Wie kann ich euch denn helfen?“Die arme Frau Fischer war ganz eindeutig überfordert. Da brauchte man kein Detektiv zu sein, um das zu erkennen. Ich beschloss die Schuhe anzulassen, um mir nicht noch eine der unzähligen Glasscherben am Boden einzutreten. Das ein Baby schon zu so einem heillosen Chaos fähig war! Die Frau hatte es gerade in einen dieser Babykäfige gesetzt, um uns Kaffee zu machen, obwohl sie doch gar nicht wusste, warum wir überhaupt hier waren! Nette Frau! „Ah, Maya Schatz, wir haben Besuch. Sag doch mal Hallo!“Ein kleines Mädchen in pinker Latzhose und mit trotzig verschränkten Armen stand in der Tür. Das war also der kleine Quälgeist! Sie machte einen Schmollmund. „Nö!“Damit stampfte sie direkt auf uns zu, griff sich die Keksschale und räumte sie mit einem Griff leer, wobei sie uns böse anfunkelte. „Kleines Fräulein! Leg sie sofort wieder zurück, sonst ist Fernsehen für nächste Woche gestrichen!“Die Tür knallte. Dann eben keine Kekse.„Oh ich schäme mich ja so für sie! Ich weiß gar nicht, was in sie gefahren ist! Früher war sie doch immer so ein liebes Mädchen! Aber jetzt… wartet, ich hatte doch noch irgendwo eine… Ersatzpackung…“Nello schüttelte den Kopf. „Könnte ich kurz mal ihre Toilette benutzen?“Sie nickte. „Im Gang, erste Tür rechts.“„Gut, ich bin dann mal weg. Ich überlasse dir die Befragung.“Schon war er weg und alle Arbeit blieb mal wieder an mir hängen…„Befragung?“ Sie war inzwischen fündig geworden und streckte mir nun lächelnd eine Packung Schokotaler hin. „Seit ihr von so einer Umfrage?“Ich verneinte. „Nicht direkt. Es geht vielmehr um die Aufklärung eines Verbrechens.“Sie schaute mich erschrocken an. „Frau Fischer, wo waren sie vor ihrem Kinobesuch des Films „Hoppelchens große Abenteuer“? Gibt es dafür Zeugen und warum waren sie dort alleine?“„Einfach Magdalena, gerne auch Maggi. Also ich kaufe meine Karten immer direkt per Internet. Man hat da dann so einen Strichcode auf dem Handy und muss nicht lange anstehen und besser für die Umwelt ist es ja auch. Nur leider hat das da Lesegerät gesponnen. Mayas Karte hat er noch genommen, meine nicht mehr. Deshalb hab ich mir dann eben nochmal eine gekauft. Ärgerlich, aber da kann man nichts machen. Ich war sonst schon länger nicht mehr im Kino. Eigentlich wollte ich nur mal wieder etwas mit Maya unternehmen, weil sie sich wegen ihrer kleinen Schwester so vernachlässigt gefühlt hat.“„Da hätten Sie aber ihr kleines Kind zuhause lassen sollen. So war es nur ein Ausflug, bei dem sie wieder mal als drittes Rad am Wagen mitkommen darf.“Nello stand in der Tür, die kleine Maya an der Hand. Sie hielt den Kopf gesenkt und ihre Wangen glitzerten nass. Schüchtern ging sie auf mich zu und streckte mir einen aufgeweichten Keks entgegen. „‘Tschuldige.“Dann rannte sie schnell wieder zurück und versteckte sich hinter Nellos Beinen. Magdalena seufzte. „Ach Schatz! Nächsten Samstag organisier ich einen Babysitter, dann unternehmen wir was ganz tolles! Nur wir beide, ja?“Nello lächelte. „Ich würde sagen, dann gehen wir auch mal wieder?“Ich nickte. „Danke für Ihre nette Gastfreundschaft!“„Du Nello?“„Hm?“„Hast du Geschwister? Du kannst ja echt gut mit Kindern.“Er schaute stur geradeaus.„Nein. Ich konnte mich nur gut in sie reinversetzen.“„Ach so.“Die Straßenbahn hielt. Jetzt wo der Motor aus war, konnte man ganz deutlich den Regen hören, wie er auf die Rettungsluke klopfte. Stille.„…Und was war das vorhin bei diesem Peter?“Er verzog keine Miene.„Ich war neidisch.“„Muss ich dir wirklich alles aus der Nase ziehen?“„Ja.“„Und warum warst du da also neidisch?“\u0001 \u0002 Stimme war leise, kaum mehr ein Flüstern, aber immer noch deutlich.„Er hat alles, was ich nicht habe. Ein eigenes Zuhause, eine Freundin... schöne Kindheitserinnerungen.“Jetzt war ich sprachlos. Egal was ich jetzt sagen würde, es würde eh nichts besser machen. Ich konnte ihn ja doch nicht verstehen. Sein Umfeld wurde mir langsam immer bedenklicher. Vielleicht sollte ich das Jugendamt einschalten…Der Regen hatte uns in den fünf Minuten Fußmarsch von der Haltestelle zur letzten Adresse, der vom Verdächtigen Nummer drei, Herbert Schneider, bis auf die Knochen durchnässt. Nellos Plüschjacke klebte an seiner Haut wie eine begossene Katze. Das Haus wirkte deutlich teurer aus als das letzte. Fast schon eine Villa. Die öden Rasenflächen sahen aus wie mit der Nagelschere geschnitten. „Sieht ungemütlich aus…“Ich klingelte. Was dieser Herman Schneider wohl für ein Mensch war? Schon wieder keiner, der aufmachte! Nello hüpfte hoch, um in die Fenster schauen zu können. „Alles dunkel. Keiner Zuhause.“Na toll! Und jetzt? Bibbernd zog ich meinen Mantel enger. „Nach Hause?“Nello \u0001 \u0002 verschwand Nello in die Küche, wärend ich das ganze nasse Zeug im Bad aufhängte. Wenig später zog ein Duft durch die Wohnung von Zimt und Milch. „Ich hab uns heiße Schokolade gemacht, in Ordnung? Und Pfannkuchen?“Ich lachte. „Klar!“Er kochte wirklich hervorragend! Ein Traum!„Schmeckt’s?“„Meinetwegen kannst du das ruhig öfters machen!“Nello grinste. „Freut mich. Mal schaun.“…„Und? Wie ist der Plan?“Er wischte sich mehr oder weniger erfolgreich den Mund ab, wärend er mich mit schiefgelegtem Kopf anschaute. „Gute Frage. Die anderen zwei waren es ja ziemlich sicher nicht. Wir haben nur leider keinerlei Beweise… Observieren?“Nello schüttelte heftig den Kopf, sodass das Wasser aus seinen immer noch tropfenden Haaren spritzte. „Bei dem Wetter? Sicher nicht.“„Morgen? Gleich in der Früh? Wir klingeln und wenn er nicht aufmacht, legen wir uns auf die Lauer.“Er nickte. „Wenn du das sagst… ich muss heute nicht mehr nach Hause. Darf ich hier…?“„Klar. Dieses Mal kannst du auch gerne mein Bett haben.“Er stand auf und ließ Wasser ins Waschbecken laufen. „Hey! Ich mach schon! Du kannst ruhig…“„Ich schlafe auf der Couch.“Damit krempelte er die Ärmel hoch und tauchte seine Hände ins Spülwasser. So ging das doch nicht! Man durfte seine Gäste doch nicht die langweilige Hausarbeit machen lassen! Andererseits sah er überhaupt nicht gelangweilt aus…„Welchen Film willst du? Ich hätte einen ohne Detektiv, falls dir das zu langweilig ist. Das perfekte Verbrechen? Was meinst du?“In der Küche klapperte es munter. Ich bemühte mich wirklich, meinem Besuch alles so angenehm wie möglich zu machen, aber er schien mit der ganzen Arbeit durchaus zufrieden zu sein. Ein äußerst komplizierter Gast…AHHHH! Es tut mir so Leid! Ich hatte Stress und ein kaputtes Interne (mal wieder! Telekom!) und überhaupt....Tschuldigung -.-",
            "wordcount": "1.224",
            "chapter_release": "18.04.2016",
            "chapter_number": "8"
        },
        "9": {
            "text": "Ich lag in meinem Bett und hatte ein furchtbar schlechtes Gewissen. Nach dem Film hatte Nello strikt darauf bestanden, auf der Couch zu schlafen. Weil ich mein Bett ja gewohnt und die Couch so schön schmal sei. Als ob das ein Argument wäre!Durch die geöffnete Tür wehte der himmlische Duft von frischem Kaffee an meine Nase. Kaffee! Oh Nello! Dieser Idiot lächelte mich fröhlich an, als ich noch leicht schlaftrunken in die Küche tapste. „Morgen! Gut geschlafen?“Dabei wedelte er übermütig mit einer Pfanne voll Rührei. Vollidiot! Das sollte doch der Gastgeber machen! Andererseits war ich mir ziemlich sicher, dass der Tisch bei mir nicht halb so lecker aussehen würde. Seufzend nahm ich mir ein frisches Brötchen. „Und? Heutiger Plan?“Ich schluckte erst mal runter. Soviel Benehmen musste sein. „Noch einmal klingeln und wenn keiner aufmacht, observieren?“Nello nickte mit vollem \u0001 \u0002 drückte ich auf den Klingelknopf. Keine Reaktion. Laut meinem Handy müsste es schon halb elf sein, eine Zeit, zu der man eigentlich schon wach sein sollte. Und Arbeit hatten die meisten sonntags ja auch nicht. Außer Detektiven. Und Polizei. Und Feuerwehr. Und Landwirten oder Köchen. Aber nach einem solchen sah dieses Haus eher nicht aus. Also mussten wir wohl oder übel observieren, uns in die Büsche schlagen und warten, bis sich etwas, am besten mysteriöses tat. Büsche gab es hier freundlicherweise eine ganze Reihe, alle kleinlichst ordentlich geschnitten, gleich neben der Haustür. Nello hatte einen ganzen Campingrucksack voll mit Detektivausrüstung, belegten Broten und einer Picknickdecke dabei. Wir machten es uns also so gemütlich wie möglich, mümmelten Brote und beobachteten das Haus und die Kieseinfahrt genauestens mit meinem Fernglas. Immer abwechselnd und wenn ich nicht dran war, dann riss ich die ganzen Seiten aus meinem Notizblock, die Bell in die Finger bekommen hatte. Manchmal konnte man zwischen viel abstraktem Gekritzel hin und wieder auch ein Tier, eine Katze oder ein Hund vielleicht, so genau konnte man das dann doch nicht sagen, sitzen sehen. Für eine fast Sechsjährige konnte meine Nichte wirklich unglaublich gut zeichnen. Meine Sachen erkannte man nämlich nie. Der Berg zerknüllter Zettelchen stand in keinem Verhältnis zu dem mehr als dünnen Block. Ich würde wohl definitiv einen neuen brauchen. So erflog die Zeit, die Stunden, denn irgendwann zeigte mein Handy halb vier, aber dann wurde selbst mir das beobachten zu langweilig. Außerdem war die laut Hersteller eigentlich wasserdichte Picknickdecke feucht vom regennassen Boden. Mein Hintern fror ab. „Man, ist das öde!“Ich ließ mich nach hinten ins Gras fallen und schaute in die Wolken. Kleine, fluffige Wattewolken. Blinzelnd drehte ich meinen Kopf zu Nello. Er saß wie versteinert da, das Fernglas vor den Augen. Wie lange schon? Eine Stunde? Viel zu lange auf jeden Fall!„Hey! Ich fürchte, das wird heute nichts mehr. Lass uns morgen wiederkommen. Wir kö-“Plötzlich landete eine Hand auf meinem Mund.„He-“Stumm nickte Nello in Richtung Einfahrt, wo gerade ein schwarzer BMW knirschend zum Stehen kam. Unwillkürlich duckte ich mich tiefer. Die Fahrertür mit dunkel getönten Scheiben öffnete sich, ein schwarzer Lackschuh stieg aus. Ein Herrenschuh. Dann folgte der Rest. Der zugehörige Herr glich seinem Schuh ziemlich. Er hatte einen exakt sitzenden, leicht verknitterten Anzug an mitsamt dunkelblauer Krawatte und wohl ehemals perfekt gegeltem Haar. Insgesamt sah er recht verknittert aus, als er sich umdrehte, sodass ich sein Gesicht sehen konnte, wirkte auch das ziemlich angespannt. Offensichtlich war etwas nicht so gelaufen wie geplant. Das musste Hermann Schneider sein! Vielleicht war ja etwas in seinem Drogengeschäft falsch gelaufen! Sofort wurde ich wieder hibbelig. Eilig schritt er auf das Haus zu, einen dicken Koffer, sicher gefüllt mit irgendwelchen illegalen Substanzen, in der Hand. Was sollte ich jetzt machen? Weiter beobachten? Oder lieber direkt konfrontieren. Ich entschied mich für ersteres. Nello behielt ihn ebenfalls unablässig im Auge, allerdings war er völlig ruhig, fast schon tiefenentspannt, wärend ich zitterte wie Espenlaub. Gerade steckte der Verdächtige den Schlüssel ins Schloss und wollte ihn umdrehen, als plötzlich eine ohrenbetäubende Sirene losging. Sie klang wie ein Martinshorn. Mist! Mein Handy! Panisch fischte ich es heraus, drückte wahllos auf irgendwelche Knöpfe in der Hoffnung, es würde aufhören und der Herr war so taub wie ein Fisch und hatte es nicht gehört. Schöner Wunschtraum. Das verflixte Ding schwieg zwar sofort, aber der Mann hatte verharrt. Langsam glitt ihm der Koffer aus der Hand. Dann drehte er sich um, kniff die Augen zu, ehe er vorsichtig in seine Anzugtasche griff und ein kleines, hölzernes Rechteck herausholte. Dann kam er näher. Was jetzt? Wegrennen? Oder lieber ducken und beten? Schon war der Mann direkt vor uns. Es klackte und er hielt eine beachtliche Klinge in der Hand. Ein Butterflymesser! Ich war wie versteinert, nur Nello wirkte immer noch völlig ruhig. Wie konnte er nur? Aber irgendwie färbte es ab. Mein Herz beruhigte sich wieder einigermaßen. „Rauskommen. Mit erhobenen Händen.“Ich tat wie geheißen, stand mit der Klinge fast auf Augenhöhe. Wenig später raschelte es und Nellos schwarzer Wuschelkopf tauchte neben mir auf. Der hatte nicht ernsthaft jetzt grade noch den Rucksack gepackt? Anscheinend, denn er hatte ihn jetzt voll um. Man, hatte der Nerven. Der Mann wies uns mit einem Kopfnicken an, aus seinem Busch zu steigen. Dann zückte er sein Handy. Er drückte vier Tasten. Sicher 110 plus Bestätigung. Wir waren ja sowas von geliefert! Er funkelte uns aus zusammengekniffenen Augen an. „Soso, zwei kleine Diebe. Toll. Als ob mein Tag nicht schon beschissen genug gewesen wäre!“Ich zitterte. „So, warum denn? Hat das was mit vorvorgestern zu tun? Der Hasenfilm?“Nello! Er richtete sich gelassen die Haare, wärend er den Mann vor sich fragend musterte. Für einen Moment schien der die Fassung verloren zu haben, fand sie aber sofort wieder. „Woher weißt du das?“„Wie heißt es so schön im Business? Keine Gefallen ohne Gegenleistung?“Jetzt verlor der Mann endgültig die Fassung. „Ein ganz schlauer. Meine Tochter wollte in diesen Film, aber meine andere Tochter in Amerika hat kurz vor Beginn aus London angerufen, dass sie ganz großen Mist gebaut hat. Bis grade eben war ich bei ihr. Zufrieden?“Nello nickte. „Und jetzt meine Gegenleistung? Ich…“ er streckte sich ausgiebig „Ich… kann das hier!“Damit tauchte er zur Seite, schlug mit der Faust so gegen seine Hand, dass das Messer meterweiter ins Gras fiel, schlug zu und riss mich eilig mit sich. In der Ferne konnte man schon die Sirenen heulen hören. Nello rannte mehrere Straßen entlang, wich unglaublich geschickt allen Hindernissen aus, bis er gnädig stehen blieb um auf mich zu warten. Wow! Er sah aus wie die Helden in Actionkrimis! Einfach„unglaublich!“Er lächelte. „Ist ne Sportart. Parcours.“Und Kampfsport. Er hatte uns gerettet! Andernfalls hätte uns sicher die Polizei geschnappt! Das schrie nach einem ordentlichen Essen! Ich hatte nämlich Bärenhunger. Nachdenklich tunkte ich eine Frühlingsrolle in Soße. Es gab Chinesisch. Nello war schon fast bei der Nachspeise, gebackene Banane mit Honig, angekommen. Kein Wunder! Für so eine Leistung brauchte man eben viel Energie! Unauffällig musterte ich ihn. Man sah ihm seine Kraft gar nicht an. Er war eher zierlich gebaut. Mit Sixpack und überdimensionalem Bizeps konnte ich ihn mir auch überhaupt nicht vorstellen. Ich überließ ihm meine Nachspeise und holte stattdessen mein Handy, dieses teuflische Ding raus und versuchte herauszufinden, welcher Vollidiot ausgerechnet da angerufen hatte. Eine unbekannte Nummer. Auf der Mailbox war auch was…<<Hallo! Ich bin Samantha Kastner. Sie erkennen mich sicher nicht, aber ich bin Arzthelferin im städtischen Krankenhaus. Erik Schuhmann ist zwar immer noch etwas neben der Spur, aber ihr könntet ihn jetzt besuchen. >>Na super. Nello hatte mitgehört. „Dann also dahin? Uns sind nämlich die Verdächtigen ausgegangen…“„Nachschlag.“Jetzt stand ich also vor der schmucklosen Krankenzimmertür und traute mich nicht reinzugehen. Ich hatte ja ein paar Likörpralinen besorgen wollen, das Essen hier war ja angeblich so schlecht, aber Nello hatte lachend abgewinkt. Der war vorhin abgehauen, um einen Kaffeeautomaten zu suchen. Kaffee war angeblich nämlich auch nicht besonders. Ich wäre wohl noch ewig so gestanden, wenn nicht jemand um die Ecke gebogen wäre. Also fasste ich mir ein Herz und trat ein. Ein fremder Mann, der auf einem viel zu kleinen Plastikstuhl gesessen war, drehte sich zu mir um. „Machen sie sich nur keine Umstände, ich bin eh schon so gut wie weg. Der Arme ist leider immer noch nicht ansprechbar. Muss wirklich schlimm sein, so ein Entzug.“„Entzug?“Von Drogen? Wusste ich es doch! Der Fall hatte was mit Drogen zu tun!„Ja. War ja wirklich ein Lieber. Nur seit seine Frau ihn verlassen hat, hat er nur noch getrunken! War ständig angeheitert bei der Arbeit, hat sich ein paar böse Fehler erlaubt. Und dann wollte er seinen Lohn dauernd schon im Vorfeld haben, damit er das ganze Zeug bezahlen kann. Ich wollte ihm ja wirklich helfen, aber solche Mitarbeiter können wir beim besten Willen nicht brauchen. Eigentlich wollte ich ihm ja kündigen, aber jetzt… Wenn das mit dem Entzug klappt, dann denke ich, kriegt er ne zweite Chance.“Damit stand er auf und ließ mich alleine. Unschlüssig stellte ich mich neben das weiße Bett. Herr Schuhmann schien zu schlafen. Schade. Er hatte ja den Täter gesehen, oder zumindest irgendwelche andere Hinweise, aber die Alkoholgeschichte war auch schon eine mehr als heiße Spur. Pfeifend schlenderte ich den weißen Gang entlang. Jetzt musste ich nur noch Nello finden. Um ein Haar hätte er mir den heißen Kaffee übers Oberteil geschüttet, als wir an der Ecke mit den Wegweisern direkt ineinander liefen. „Stell dir vor, unser Opfer war Alkoholsüchtig!“Lächelnd deutete er nach oben. „Warum sonst sollte er auch im mit ‚Suchtpatienten‘ ausgeschilderten Bereich liegen?“ Ich war wirklich der lausigste Detektiv der Weltgeschichte! -----------------------------Man!!!!!!!!!!!!!!!!!!!Mein Computer war kaputt und dieser Scheiß Wartebeamte hat gefühlte Monate gebraucht-_-",
            "wordcount": "1.613",
            "chapter_release": "08.05.2016",
            "chapter_number": "9"
        }
    },
    "title": "Aller Anfang ist schwer",
    "topic": "W",
    "release": "\n22.03.2016\n\t\t\t\t\t\t",
    "author": "Wermaus"
}