{
    "tags": [],
    "chapcount": "2",
    "wordcount": "12.015",
    "chapters": {
        "1": {
            "text": "Disclaimer: Die Handlung sowie die Personen sind frei erfunden. Mögliche Überschneidungen mit der Realität sind \u0001 \u0002 Connor Blake und seine Partnerin Amanda Williams waren gerade auf dem Weg in ihre Büros, als Specialagent Josef Leigh die Tür seines Büros auf stieß und brüllte: „Blake, Williams, in mein Büro – jetzt!“ „Was hat er denn nun wieder?“, fragte Agent Williams und sah ihren Partner fragend an, doch dieser hob bloß unschuldig die Schultern. „Finden wir´s raus.“, meinte er und folgte ihr zum Büro ihres Vorgesetzten. „Tür zu und setzten!“, blaffte dieser. Er stand am bodentiefen Fenster seines Büros und starrte hinaus – wirkte beinahe abwesend. Dann wandte er sich seinen Agenten zu und seuftzte. „Es gibt ein Problem.“, begann er. Blake und Williams sahen einander an. „Ein Problem, Sir? Welcher Art?“, fragte er. Leigh ließ sich in seinen schweren, dunkelbraunen Ledersessel fallen und faltete die Hände auf dem Bauch. „Ich habe gestern Abend einen unangenehmen Anruf auf meinem Diensthandy bekommen. Ein Chief Inspektor vom NYPD und der war recht ungehalten. Offenbar war er von höherer Stelle zu diesem Anruf gedrängt worden.“, erklärte er weiter. Die beiden Agenten verstanden noch immer nicht worauf er hinaus wollte. „Und was hat das mit uns zu tun?“, fragte Williams. Leigh lehnte sich vor und stützte die Arme auf dem Schreibtisch ab. „Sie beiden haben die schöne Aufgabe, den Fall zu lösen.“, sagte er und griff in eine Schublade seines Schreibtisches und holte eine Akte hervor. Er schob den beiden zu. Blake griff sie und schlug die Mappe auf. „Es geht um einige ungeklärte Mordfälle aus den letzten Jahren. Sie haben alle das gleiche Muster und sind sehr wahrscheinlich von Profis verübt worden. Wie Sie den Fotos entnehmen können, wurden alle Opfer mit Kopfschüssen getötet – meist in ihren Privaträumen.“, erklärte Leigh während Blake durch die Akte blätterte und Williams ihm gespannt über die Schulter sah. Sie griff über seinen Arm hinweg und zog eines der Fotos aus der Akte, um es sich genauer anzusehen. „Gibt es DNA oder Fingerabrücke, die auf den oder die Täter hinweisen?“, fragte sie und legte das Foto wieder zurück in die Akte. „Leider nein.“, sagte er. Jetzt sahen die beiden von der Akte auf. „Wie kann das sein? Jeder hinterlässt irgendetwas am Tatort. Haben die auch wirklich gründlich gesucht?“, fragte Blake und legte die Mappe zurück auf Leighs Schreibtisch. Dieser schnaubte bloß und meinte: „Davon sollten wir jetzt einfach mal ausgehen. Allerdings fände ich es ganz gut, wenn Sie beide sich den letzten Tatort nochmal genau ansehen könnten.“ „Alles klar. Machen wir.“, sagte Amy, stand auf und zupfte Blake am Ärmel seines Hemdes. Dieser stand auf und folgte ihr aus der Tür. „Gut, dannn sehen wir uns das mal an.“, fand Blake und sah in Amys beunruhigtes Gesicht. „Was ist los?“, fragte er und legte ihr besorgt die Hände auf die Schultern. „Es ist nichts. Mir macht bloß die Vorstellung einen Serienmörder zu jagen ein wenig Angst.“, erklärte sie. „Seit ich dabei bin, ist das wohl der größte Fall.“ Connor nickte zustimmend. „Es ist in der Tat beunruhigend. Ich frage mich vor allem, warum man uns nicht schon viel früher unterrichtet hat. Ich meine, wir hätten Amtshilfe leisten können oder so etwas in der Art.“, sagte er, nahm seine Jacke vom Hake und warf sie sich über die Schulter. „Fahren wir und sehen uns mal in der Wohnung um.“, sagte er und ging vor. Amy sah ihm nach und musste schmunzeln. Seit sie vor knapp drei Jahren angefangen hatte, waren sie Partner und seit dem ersten Tag fand sie Connor Blake unwiderstehlich attraktiv – doch sagen konnte sie ihm das nicht. Sie wusste, er hatte seit Jahren eine Freundin, die nur noch auf seinen Antrag wartete und sie war nun mal seine Partnerin und Kollegin. Sie riss sich von dem Gedanken los und folgte ihm. Jeden Tag hoffte sie, dass er es nicht bemerkte, sonst würde das alles nur kompliziert machen – das wusste sie. Connor fuhr den Dienstwagen. Auf den Straßen von New York herrschte unheimlich viel Verkehr. So brauchten sie beinahe eine halbe Stunde, bis sie in der Wohngegend des letzten Opfers ankamen. Er war Anwalt gewesen, ledig und hatte eine kleine Wohnung in einer Altbauvilla in Queens. Vor dem Haus stelle er das Auto ab und stieg aus. „Hübsche Gegend.“, bemerkte er und setzte die Sonnenbrille ab, faltete sie zusammen und hängte sie in den Ausschnitt seines Hemdes ein. Amy war direkt zur Haustür gegenagen und laß die Namen auf den Klingelschildern. „Hier wohnen insgesamt vier Parteien.“, stellte sie fest. „Hast du den Schlüssel für die Wohnung?“, fragte sie. Blake fing an in seiner Hosentasche zu kramen und holte den Schlüsselbund hervor. „Ja, hier ist er.“, sagte er lächelnd und schloss die Haustür auf. Im Innern des Hauses roch es nach Farbe und Bonerwachs. Die Dielen waren frisch poliert und die Wände vor wenigen Tagen erst gestrichen worden. „Hoffen wir mal, dass sie uns keine bracuhbaren Spuren verwischt haben.“, sagte er und sah sich im frisch renovierten Bau um. „Also mein Geschmack ist es nicht.“, murmelte er, während er seiner Partnerin in den dritten Stock folgte. Amy lachte: „Warum nicht?“, fragte sie und sah über ihre Schulter zurück. „Ich mag´s lieber modern und geradlinig – wie mein Büro.“, lachte er. Amy schnaubte. „Typisch Mann.“ Connor lachte: „Was soll das nun wieder heißen?“ „Gar nichts. War bloß eine Feststellung.“, erklärte sie. „Gefallen dir so aläte Kästen etwa?“, fragte er \u0001 \u0002 lachte: „Meine Großeltern wohnen in so einem alten Kasten in Detriot. Allerdings nicht auf Miete. Das Haus gehört ihnen.“Connor sah sie verwundert an und Pfiff durch die Zähne.„Das ist die Wohnung.“, sagte er und zeigte auf die bleiverglaste Wohnungstür. Die Scheibe war noch ganz, auch die restliche Tür wies keine Einbruchsspuren auf, wie er festellte. „Er hat seinen Mörder also gekannt und herreingelassen?“, fragte sie. „Eher unwahrscheinlich.“, fand Blake und schloss die Tür auf. Dahinter lag ein schmaler, kurzer Flur von dem aus man in die Zimmer der geräumigen Wohnung gelangte. „Ich nehme mir das Schlafzimmer vor.“, sagte er und zeigte nach links. „Gut, dann sehe ich mich im Wohnzimmer um.“, erklärte Amy und ging nach rechts. Connor betrat das Schlafzimmer. Auf dem Boden lagen Kleidungsstücke verteilt, das Bett war verwühlt und die dunkelgrünen Vohänge halb zugezogen. Alle Möbel in dem Zimmer waren alt und aus massivem, dunklem Holz. Er ging zum Fenster und schob die Vorhänge zur Seite, um etwas Licht in den Raum zu lassen. Es gab nur eine Decke und ein Kopfkissen – er hatte offensichtlich alleine gewohnt. Der Kleiderschrank stand offen und war durchwühlt worden. Blake beschloss, sich das genauer anzusehen. Vorsichtig stieg er über ein paar Klamotten auf dem Teppichboden und zog die Schranktüren ganz auf. Alles darin lag kreuz und quer. Er hob ein paar Hemden an, die von den Bügeln gerissen worden waren und sah darunter – nichts. Dann durchsuchte er ein Fach in dem T-Shirts und Pullover lagen, auch ohne Ergebnis. Zuletzt nahm er sich eine Schublade vor. Er zog sie heraus und kippte den Inhalt auf das Bett. Socken, Wäsche und zwei zusammengerollte Krawatten fielen heraus und ein brauner Umschlag. Blake nahm ihn und sah ihn sich genauer an. Es war keine Adresse darauf – weder Anschrift noch Absender. Er war offen, also beschloss er, sich den Inhalt anzusehen. Er griff in den Umschlag und holte eine einzelne Seite heraus – den Umschlag ließ er auf das Bett fallen. Blake entfaltete das Blatt und war erstaunt. Er nahm es mit und ging zu Amy Williams, die im Wohnzimmer zu Gang \u0001 \u0002 Wohnzimmer sah als, als hätten bereits die Großeltern des Opfers dort gewohnt. Die Polster des Sofas waren angehoben und nicht zurückgelegt worden, der Teppich hochgeschlagen und der Fernseher zeigte bloß graues Chaos, aber er war noch an. Die Fernbedienung lag auf einem kleinen Kaffeetisch vor dem Sofa, auf dem allerhand Kram lag. Leere Zigarettenschachteln, ein Aschenbecher, Zeitschriften, geöffnete Briefumschläge und deren Inhalt, eine Chipstüte und jede Menge Krümel. Was Amy sofort auffiel, war , dass der Aschenbecher geleert worden war. Er war so sauber, als hätte man ihn in die Spühlmaschine gesteckt. „Hat da jemand vielleicht Beweise vernichtet?“, flüsterte sie und sah sich im Zimmer um. Die Vitrine, an der Rückwand des Zimmers war zugestaubt und die Türen standen offen. Eine Lampe, die neben dem Sofa gestanden hatte, war umgestoßen worden. Connor kam durch die Tür und sah sich in dem Chaos um. „Das Schlafzimmer sieht genauso aus. Hier hat jemand etwas gesucht.“, sagte er und lehnte sich an den Türrahmen. „Ja, aber dass muss doch jemandem aufgefallen sein. Ich meine, sieh dir das doch mal an.“, meinte Williams und sah sich verzweifelt um. „Was könnte er nur gesucht haben?“, fragte sie. „Ich habe da so einen Verdacht.“, sagte Blake und winkte mit dem Blatt Papier, dass er in der Schublade gefunden hatte. Er kam zu Amy und entfaltete es. Es war ein typischer Erpresserbrief. Die Buchstaben waren aus Zeitungen ausgeschnitten und aufgeklebt worden. Er sagte: Wir wollen unser Geld zurück. Dreißigtausend Dollar in bar – sonst passiert etwas. Du hast eine Woche Zeit.„Na, wenn das nicht mal ein Anfang ist.“, sagte sie und lächelte zufrieden. „Ja. Ich gebe es ins Labor – vielleicht kann die Kriminaltechnik doch Fingerabdrücke oder DNA finden. Wenn nicht, würde mich das sehr wundern.“, sagte er und packte den Brief in eine Plastiktüte. „Hast du etwas gefunden?“, fragte er. Amy sah sich etwas hilflos im Raum um. „Nein, nicht direkt. Aber mir ist aufgefallen, dass der Aschenbecher sehr gründlich gespült worden ist. Er ist wahrscheinlich das einzig saubere in der ganzen Wohnung.“, sagte sie und nahm ihr Handy heraus. Sie öffnete die Kamera und machte ein paar Fotos von dem Zimmer. „Nebenan ist das Büro des Opfers. So weit wir wissen hat er als Versicherungskaufmann gearbeitet.“, sagte er und ging vor. Amy folgte ihm, nachdem sich sicher war, alles wichtige fotografiert zu haben. Das Büro war ebenfalls durchwühlt worden. Die Schubladen des Schreibtisches waren herausgerissen und auf der Tischplatte und dem Boden entleert worden. Auf dem Teppichboden war ein großer, dunkler Fleck zu sehen. „Hier ist er gestorben.“, seuftze Amy und hockte sich zu dem Fleck. Connor seuftze. „Weißt du was ich mich frage? Warum wird ein kleiner Versicherungskaufmann in seiner Wohnung ermordet und wem schuldet er dreißigtausend Dollar. Ich meine, dass ist ja nicht gerade ein Taschengeld.“ Amy nickte etwas abwesend. „Laut Bericht der Kollegen vom NYPD wurde er frontal erschossen.“, sagte er und stand auf, zog die Dienstwaffe aus dem Holster und versuchte nachzustellen, wie es gewesen sein könnte. „Hier muss er gestanden haben.“, meinte Amy und stand auf. Der Lauf seiner Waffe war nun auf ihre Stirn gerichtet. „Der Täter war in etwa so groß wie du, aber das Opfer war etwas größer als ich.“, erklärte sie und sah sich nach etwas um, auf das sie sich stellen konnte, um größer zu sein. Sie entschied sich für eine Schublade. „Gut, also war es keine Tat im Affekt, sondern ein geplanter Mord.“, stellte Blake fest, die Pistole noch immer auf seine Partnerin gerichtet. „Ja, aber ich fragte mich, warum er ihm überhaupt die Tür geöffnet hat. Wir haben keine Spuren für ein gewaltsames Eindringen gefunden – die Techniker vom NYPD übrigens auch nicht.“, stellte sie fest. Blake senkte die Waffe wieder, hielt sie aber noch in der Hand. „Ich glaube, du stehst zu nah. Der Täter muss in der Tür gestanden haben. Dort hat man die meisten Schmauchspuren gefunden.“, sagte sie grinsend. Blake schnaubte und ging zwei Schritte zurück, sodass er in der Tür stand. Er hob die Waffe wieder an und zielte auf die junge Agentin. Er sah sie über den Lauf seiner Waffe abschätzig an. „Warum hat er sich nicht hinter seinem Schreibtisch versteckt?“, fragte sie. Genau in diesem Moment ertönte ein schriller Schrei aus dem Flur. Conner fuhr zusammen und richtete reflexartig die Waffe vor sich. Als er feststellte, dass es bloß eine ältere Dame war senkte er sie und schnaufte. Die Dame sah ihn mit großen Augen an und beobachtete, wie er seine Waffe wieder ins Holster steckte und eine schwarze Brieftasche aus der Innentasche seiner Jacke nahm. „Kein Angst. Blake, FBI. Das ist meine Kollegin Agent Williams.“, erklärte er. „Und sie sind?“ „Dorothea Baker. Ich wohne in der Wohnung gegenüber. Ich habe Stimmen gehört und wollte kurz nachsehen, ob alles in Ordnung ist.“, erklärte sie mit zittriger Stimme. Amy, die von der Schublade gestiegen war, kam dazu und meinte: „Haben Sie in der Nacht, in der es passiert ist, etwas mitbekommen?“ Die alte Frau schien nachzudenken. „Wissen Sie, junge Dame. Ich höre nicht mehr so gut und zum Einschlafen nehme ich Baldrian. Ich kann ihnen beim besten Willen nicht weiterhelfen.“ „Schon gut. Machen Sie sich keine Gedanken.“, sagte Blake und lächelte die Frau freundlich an. „Wir finden den Übeltäter schon.“ Die Dame lächelte verhalten zurück und meinte dann: „Ich sollte wieder in meine Wohnung gehen, ich habe noch einen Kuchen im Ofen.“ Damit frehte sie sich um und veschwand wieder in ihren vier Wänden. Amy sah Connor fragnd an. „Wir sollten wieder ins Büro fahren und die Akten der anderen Fälle durcharbeiten. Vielleicht finden wir etwas, dass uns weiterbringt. „Vorher sollten wir noch eine Abstecher in das Revier des NYPD machen, dass den Fall aufgenommen hat. Ich denke, der zuständige Detectiv kann uns vielleicht mehr zu dem Fall sagen. Auch, ob die Wohnung schon durchsucht worden ist, bevor sie eingetroffen sind.“, fand Williams.„Gute Idee. Ich fahre.“, sagte \u0001 \u0002 beiden verließen die Wohnung. Blake schloss die Tür wieder am und klebte ein Siegel darauf. Sie steigen die enge Treppe wieder herunter und gingen zu ihrem \u0001 \u0002 das Revier nur drei Blocks entfernt lag, brauchten sie eine halbe Ewigkeit durch den dichten Stadtverkehr. Das Präsidium lag in einem Hochhaus. Unten am Empfang blieben sie stehen. Blake holte seine Marke heraus und legte sie dem – recht korpulenten – Polizisten auf den Tresen. „Blake, FBI. Das ist meine Kollegin Williams. Wir untersuchen den Fall des Serienmörders und möchten mit den Beamten sprechen, die den Fall bearbeitet haben.“, sagte er. Der Polizist sah ihn argwöhnisch an.„Da muss ich erst nachfragen, ob die auch Zeit für sie haben. Augenblick bitte.“, knurrte er, hämmerte eine Nummernfolge in die Tastatur des Telefons und wartete.„Ja, hier sind zwei Bundesagenten die mit euch sprechen wollen. Ja, es geht wohl um dem Mordfall. Geht klar.“, blaffte er. „Ich könnt nach oben kommen. Zimmer 214.“, brummte er. „Vielen Dank.“, sagte Blake, steckte seine Marke wieder ein und ging voraus. Amy folgte ihm auf dem Fuß. Sie nahmen den Lift nach oben in den zweiten Stock. „Die sind ja ganz aus dem Häuschen.“, stellte sie fest und richtete ihren Zopf im Spiegel des Fahrstuhles.„Was hast du erwartet. Die mussten uns den Fall abgeben, weil man ihnen nicht zutraut ihn allein zu lösen. Da kann man schon mal schlechte Laune bekommen.“, sagte er und strich sich eine Strähne aus der Stirn. Dann schob er den Ärmel seines Sakkos zurück und sah auf die Uhr. „Fast Mittag.“, stellte er fest, „Wenn wir hier fertig sind, sollten wir erst mal eine Kleinigkeit essen.“, schlug er vor.„Worauf hast du Hunger?“, fragte sie. „Ich würde mal wieder asiatisch essen.“, stellte sie fest.„Alles klar, dann also Thai?“, fragte er. Amy nickte zufrieden und \u0001 \u0002 ging mit einem leisen Klingeln die Fahrstuhltür auf. Dahinter lag ein typisches Großraumbüro. Schreibtische, die in Gruppen zusammenstanden und dazwischen Trennwände aus Pappe.„Bin ich froh, dass bei uns jeder ein eigenes Büro hat. Großraumbüros nerven mich schon, wenn ich nur daran denke.“, schniefte er und stieg aus. Amy seufzte und ging ihm nach. Die beiden Polizisten, die den Fall bearbeitet hatten, warteten schon auf sie. „Agent Blake, Agent Willimas?“, fragte einer von ihnen. Er war schon etwas älter – die Haare grau und schütter, Dreitagebart und eckige, randlose Brille. Sein Kollege war noch recht jung, eher schmal und hatte eine unbeholfene Art an sich. „Ja, genau. Und Sie sind?“, fragte Amy, die nun das Wort ergriff. „Officer Brown und der Junge da ist Officer Gates.“, knurrte der alte Polizist und musterte die beiden Agenten. „Wir haben ein paar Fragen zu dem Mordfall. Vielleicht können sie uns weiterhelfen.“, sagte Amy und lächelte freundlich, doch es schien nicht, als wollten sie besonders höflich sein. Der Ältere verschränkte trotzig die Arme vor der Brust und schnaubte.„Ich dachte, ihr vom FBI seid so gute Ermittler. Warum sucht ihr euch eure Infos nicht selbst?“, blaffte er. Amy sah ihn schief an und Connor wurde langsam ungehalten.„Okay, hört zu. Ich weiß, wie … scheiße es sich anfühlt, wenn man einen Fall an die nächste Instanz abgeben muss aber wir wollen den Mistkerl kriegen, der das getan hat – genau wie ihr. Ich finde, ihr könntet ruhig ein wenig kooperativer sein.“, sagte sie ganz ruhig. Die beiden sahen einander an und der jüngere war sichtlich nervös. Er wollte wohl so früh in seiner Laufbahn keinen Ärger mit ein paar Bundesagenten.„Was wollen Sie wissen, Agent?“, sagte er ein wenig leise, aber immer noch laut genug. Amy lächelte. Sie hatte ihr Ziel erreicht. „Zunächst brauchen wir den Background des Opfers – das würde uns einiges leichter machen.“, erklärte sie, noch immer lächelnd. Der Junge Polizist nickte und zückte einen Notizblock, auf den er hektisch mit einem Bleistift kritzelte.„Dann müssen wir wissen, ob es mehr Parallelen zu den anderen Fällen gibt – also außer der Todesursache.“, erklärte Blake. Der Junge notierte fleißig mit. Amy fiel auf, dass er den Erpresserbrief nicht erwähnte. Sie dachte sich, er habe seine Gründe. „Das war alles?“, fragte er. Die beiden Agents nickten und der Junge verließ sie. „Bilden Sie sich bloß nichts darauf ein, einen Jungen wie ihn eingeschüchtert zu haben, Agents.“, schnaubte der ältere und verzog sich an seinen Platz. Es dauerte einen Augenblick, dann kam der Junge Polizist zurück – einen anderen Mann in Sakko und Krawatte im Schlepptau.„Guten Tag. Mein Name ist Scott Paulson. Ich bin der Revierleiter.“, erklärte er und reichte den beiden die Hand.„Agent Williams und Blake.“, stellte Connor sie vor. Der Revierleiter machte einen freundlichen, kooperativen Eindruck auf Amy. Das war gut – für den Fall, dass sie weitere Fragen hatten. „Officer Gates wird ihnen alle Unterlagen heraussuchen, die sie für ihre Ermittlungen benötigen. Ich bin froh, dass dieser Fall nicht mehr auf meinem Schreibtisch liegt, wenn ich ehrlich sein soll. Das ist doch eine Nummer zu groß.“, gab er zu. Blake sah ihn fragend an. „Sie haben also Specialagent Leigh angerufen und ihn gebeten ein Team mit dem Fall zu betrauen?“, fragte er. Paulson nickte bloß mit einem schiefen Grinsen.„Uns fehlen die Ressourcen, um solch einen Fall aufzuklären und bei ihnen ist er sicher besser aufgehoben. Ich denke, wir wollen alle, dass dieser Fall bald gelöst wird und die Schuldigen hinter Schloss und Riegel kommen.“, erklärte er. Das verstand Blake und er sparte sich jede weitere Frage. „Ich habe hier alle Unterlagen und Akten, die sie angefordert haben, Agent.“, erklärte Gates und zeigte auf einen Pappkarton, in dem sich Akten und Ordner stapelten. „Vielen Dank, Officer Gates. Dann machen wir uns mal wieder an die Arbeit.“, sagte Connor, nahm den Karton und ging zurück zum Fahrstuhl. Amy folgte ihm einen Moment später. Sie hatte sich noch vom Revierleiter verabschiedet – immerhin verdankten sie ihm diesen Fall, auch, wenn sie sich nicht sicher war, ob sie dafür dankbar sein sollte oder nicht. Blake hatte den Karton in den Wagen geladen und sich auf den Fahrersitz gesetzt. Er trommelte ungeduldig mit den Fingern auf das Lenkrad. „Na endlich. Was hat denn da so lange gedauert?“, fragte er greitzt. Amy sah ihn verwundert an.„Was ist los? Stimmt etwas nicht?“, fragte sie besorgt und blieb neben der offenen Fahrertür stehen. Connor schnaubte und sah sie an: „Nein, es ist alles im Lot.“, knurrte er. Sein Tonfall sagte ihr, dass es nicht stimmte und irgendetwas im Argen lag, aber sie würde ihn nicht drängen, es ihr zu erzählen, wenn er es nicht wollte. Sie stieg ein und sie fuhren zu den Thailänder, bei dem sie häufiger ihre Mittagspause verbrachten. Den Karton ließen sie auf der Rückbank stehen. Sie betraten das Lokal und setzten sich auf ihren Stammplatz. Connor zog sein Sakko aus und hängte es über die Stuhllehne, bevor er sich setzte. Er sah sie eine Weile an, was ihr nicht entging. Das tat er öfter und sie fragte sich immer, warum er das tat, aber heute war es anders.„Was stimmt nicht mit dir, Connor? So aufbrausend kenne ich dich gar nicht.“, sagte sie besorgt. Er lehnte sich zurück und seine Augen lagen noch immer auf ihr.„Ach, ich weiß auch nicht. Abby und ich hatten am Wochenende einen heftigen Streit. Sie hat ihre Sachen genommen und ist abgehauen.“, sagte er und schüttelte den Kopf. Amy legte den Kopf zur Seite und sah ihn prüfend an.„Das kommt bestimmt wieder in Ordnung. Ich meine, man kann sich in einer Beziehung auch mal streiten, ohne dass das gleich bedeutete, dass es vorbei ist.“, tröstete sie ihn. Connor sah sie an und lächelte.„Deinen Optimissmus hätte ich gerne. Um ehrlich zu sein, war es bereits der dritte, größere Streit in diesem Monat. Allein die vergangene Woche haben wir und wegen jeder Kleinigkeit in die Haare bekommen. Nein – ich befürchte, diesmal kommt sie nicht zurück.“, sagte er und richtete seinen Blick auf die Speisekarte, die er eigentlich schon in- und auswendig kannte. Amy beschloss, ihn nicht weiter auszufragen, auch wenn das so eine Art Berufskrankheit war. Sie riss sich zusammen und beschloss das Thema zu wechseln. „Weißt du schon, was du nimmst?“, fragte sie und versuchte es so beiläufig wie möglich zu sagen. Er sah von der Karte auf und lachte: „Ich befürchte, es läuft auf das Übliche hinaus.“ Nun musste auch Amy lachen und es schien, als wären die dunklen Wolken für´s erste \u0001 \u0002 der Mittagspause fuhren sie zurück ins Büro. Schließlich wartete auf der Rückbank ihres Dienstwagens noch ein Karton voller Hinweise und wichtiger Informationen. Dort angekommen fertigte Amy eine Kopie des Erpresserschreibens an und gab das Original der Kriminaltechnik zur Untersuchung. Blake hatte sich in der Zwischenzeit den Karton mit den Akten vorgenommen und diese auf seinem Schreibtisch ausgebreitet. Er brütete über den Akten der letzten fünf Fälle, als Amy hereinkam. „Weißt du, was mich wirklich stört?“,fragte sie und setzte sich in den schwarzen, quadratischen Sessel gegenüber seines Milchglastisches. Connor sah sie fragend an und lehnte sich in seinem Bürostuhl zurück.„Ich schätze, du sagst es mir gleich.“, sagte er und sah seine Kollegin ahnungslos an.„Unser Killer hinterlässt keine Fingerabdrücke oder DNA, aber wir finden einen Brief, der uns sagt, dass er erpresst wurde. Warum? Das passt nicht ins Bild.“, erklärte sie.„Vielleicht soll der Brief uns auf eine falsche Spur schicken, um vom eigentlichen Motiv abzulenken.“, dachte er laut nach.„Den Aufwand hätte er sich spraen können.“, schnaubte sie, „Wir wissen ohnehin nicht genau, womit wir es zu tun haben – also warum geht er das Risiko ein, einen Brief zu hinterlassen, auf dem wir Spure finden könnten?“„Um das herauszufinden, müssen wir ihn wohl erst finden. Zumindest erkenne ich keinerlei Logik darin.“, bestätigte Blake. „Allerdings habe ich etwas gefunden, was uns möglicherweise weiter bringt.“, meinte er und schob Amy eine der Akten zu, die die Officers angelegt hatten. Als Amy den Bericht darin überflog, stolperte sie über etwas, dass sie stutzig machte.„Für den zweiten Mord gab es eine Zeugin.“, stellte sie fest. „Ziemlich schwache Leistung für einen Profi.“, fügte sie schnaubend an. „Offensichtlich. Ich lade sie gleich morgen früh zum Gespräch ein. Vielleicht bringt uns das auf seine Spur. Aber jetzt machen wir Feierabend, für heute.“, sagte er und sah auf seine Armbanduhr. Er klappte den Laptop zu und nahm sein Sakko von der Rückenlehne seines Stuhles.„Hast du heute Abend noch etwas vor?“, fragte er und warf sich sein Sakko über die Schulter, den Daumen der linken Hand in die Hosentasche geschoben. Amy war versucht ihn anzulügen – ihm zu sagen, dass sie bereits etwas vorhatte. Sie wollte nicht Abbys Lücke schließen – noch nicht, zumindest – gleichzeitig wollte sie ihn auch nicht abweisen.„Nein, eigentlich nicht.“, hörte sie sich sagen und wunderte sich, woher das auf einmal gekommen war. „Gut. Wir könnten etwas Essen gehen. Ich lade dich gerne ein.“, schlug er vor. Doch Amy versuchte vernünftig zu sein.„Okay, Connor. Ich weiß nicht, ob das so eine gute Idee ist. Ich meine, Abby ist noch nicht lange weg un dich glaube, dass sie zu dir zurückkommt, wenn sie sich etwas beruhigt hat. Vielleicht sollten wir das nicht tun.“, stammelte sie während sie beobachtete, wie er immer näher kam.„Amy, was redest du da? Das wird bloß ein Essen unter Kollegen – weiter nichts. Und was Abby angeht, bin ich mir nicht so sicher, ob du Recht hast.“, erklärte er lachend. Amy spürte, wie sie rot wurde. Sich bemühte sich immer um ein rein kollegiales Verhältnis zu ihrem Partner – auch wenn sie in ihn verliebt war. Sie wusste, es würde alles nur kompliziert machen und das wollte sie nicht. In diesem Fall war sie wohl über das Ziel hinaus geschossen. Connor sah sie belustigt an. Er wusste sehr genau, wie er auf sie wirkte und er hatte seit einigen Wochen das Gefühl, Amy sähe mehr in ihm, als bloß einen Kollegen. Er ar sich nur nicht sicher, ob er es zulassen sollte. Seine Beziehung mit Abby war nicht mehr das, was sie einmal gewesen ist. Es schien, als hätten sie sich in den vier Jahren auseinander gelebt und wüssten nun keinen Ausweg mehr. „Gehen wir.“, sagte er und schob sie an der Schulter aus seinem Büro, was er danach abschloss. Im Gebäude war fast niemand mehr. Eine Renigungskraft lief mit einem Staubsauger durch die Flure, Kopfhörer auf den Ohren und lauter Musik. „Es ist beinahe unheimlich, wenn das Haupquatier so leer ist.“, flüstere Amy und sah sie nach Connor um, der direkt hinter ihr war. „Es arbeitete auch nicht jeder bis spät in die Nacht. Sieht aus, als wären wir beiden im Moment die einzigen, die kein richtiges Leben außerhalb dieser Mauern führen.“, sagte er und klang bedrückt. Sie nahmen den Aufzug runter in die Tiefgarage, wo Connors privater Wagen stand. Er schloss ihn über die Fernbedienung auf und öffnete Amy die Beifahrertür. Sie zögerte einen Moment, bevor sie dann, mit geröteten Wangen einstieg. Connor schlug die Tür zu und ging vorn um den Wagen herum zur Fahrerseite. „Also – worauf hast du Lust. Wieder Asiatisch oder doch lieber Italienisch?“, fragte er grinsend, nachdem er auf den Fahrersitz Platz genommen hatte. „Italienisch klingt gut.“, sagte sie und schnallte sich an. „Gut.“, sagte er nur knapp, lächelte sie an und startete den \u0001 \u0002 Restaurant, das er ausgesucht hatte, war mehr eine Pizzeria, aber als sie diese betraten, wehte ihnen der Duft von frischen Pizzateig entgegen.„Jetzt bekomme ich richtig Hunger.“, stellte Amy fest, während Connor ihr aus der Jacke half und diese zusammen mit seinem Jacket an die Garderobe hängte. „Such dir schon mal einen Platz aus. Ich komme gleich.“, erklärte er und strich im Vorbeigehen sanft über ihren Rücken. Amy sah ihm fragend nach. Er ging zum Kücheneingang und begrüßte einen der Kellner sehr freundschaftlich, dann kam er zurück zum Tisch, an den Amy sich gesetzt hatte. „Guten Abend, die Dame. Was für eine Freude, dass ich endlich mal Connors Partnerin kennenlerne.“, sagte der Kellner, ein kleiner, untersetzter Mann mit schwarzem Haar, einer Halbglatze und Dreitagebart. Amy lächelte und stand auf. „Amy Williams,“, sagte Connor, „das ist Pablo – ein guter Freund aus der High School. Pablo meine Kollegin Agent Williams.“, stellte er die beiden einander vor. „Ist mir eine Freude.“, sagte Pablo breit grinsend. „Wirklich eine Freude.“Der Italiener brachte den beiden eine Speisekarte und eine flasche Rotwein. Connor sah ihn verwundert an aber Pablo grinste nur. „Die geht auf mich, mein Freund.“, rief er lachend über seine Schulter, als er zurück in die Küche ging. Connor sah zwischen seiner Partnerin und der Flasche hin und her und hatte auf einmal das Gefühl, er müsse sich entschuldigen.„Es tut mir leid. Ich weiß auch nicht, was in ihn gefahren ist. Das ist mir wirlich unangenehm.“, erklärte er sich.„Das ist doch in Ordnung, Connor. Warum nehmen wir sein Geschenk nicht einfach an und machen es auf.“, kicherte sie. „Also schön. Machen wir sie auf.“, lachte Connor und foderte sich von Pablo einen Korkenzieher. Er schraubte diesen mühsam in den Korken und zog ihn mit einem Ruck heraus, dann goss er zuerst Amy und dann sich ein Glas ein. „Auf einen schönen Abend mit einer noch schöneren Kollegin.“, sagte er und erhob sein Glas darauf. Amy lief rot an und hobihr Glas schweigend. Und du bist dir sicher, dass es zwischen dir und Abby vorbei ist. Ich meine – ihr seid schon so lange ein Paar und auf mich habt ihr immer einen glücklichen Eindrck gemacht.“, fragte sie vorscihtig, nachdem sie einen schluck Wein getrunken hatte. Connor setzte sein Weinglas ab und seuftzte. „Ich weiß es nicht genau, Amy. Die ganze Situation in der wir sind ist belastend. Sie macht sich ununterbrochen Sorgen um mich und hat mich sogar gebeten den Job zu wechseln. Ich fühle mich ein wenig eingeengt.“, erklärte er.„Eingeengt? Connor, jeder Mensch macht sich um den Sorgen, den er liebt. Das ist vollkommen normal. Ich sehe das Problem nicht.“, erwiederte Amy und sah ihn schräg an.„Wahrscheinlich hast du Recht aber ich halte das kaum noch aus. Ständig schreibt sie mir und will wissen wo ich bin und was ich mache und gleichzeitig versteht sie nicht, dass ich über die Arbeit nicht reden darf. Abby wird immer gleich persönlich, wenn ich ihr versuche zu erklären, dass ich ihr nichts sagen darf.“, erzählte er und seufzte. Amy hörte ihm gut zu und versuchte seinen Standpunkt zu verstehen. „Ich bin ehrlich zu dir,“, sagte sie, „ich würde mich auch sorgen, wenn mein Freund einen solchen Job hätte und ich in einem Büro sitzen würde, immer ein Ohr in den Nachrichten und hoffen müsste, dass er abends wieder nach Hause kommt.“, fand Amy und nahm noch einen Schluck \u0001 \u0002 kam Pablo wieder an den Tisch.„Habt ihr schon was gewählt?“, fragte er und zückte einen Kugelschreiber und einen Notizblock aus der Brusttasche seiner Weste. „Ja, ich denke, ich nehme die Pizza mit Schinken und Ei.“, meinte Connor und sah Amy über den Rand der Speisekarte auffodernd an.„Für mich das Gleiche, bitte.“, sagte sie und schlug die Karte zu. Pablo kritzelte auf seinen Blcok und verscwand nickend wieder in der Küche.„Du hast Recht.“, sagte Connor auf einmal. Offenbar hatte er nachgedacht. Amy sah ihn prüfend an. „Gib noch nicht auf, Connor. Ihr bekommt das schon wieder hin.“, sagte sie und legte ihre Hand tröstend auf seine. Sie fühlte sich schrecklich dabei, ihm Tipps für seine Beziehung zu geben, zeitgleich wusste sie aber, dass es richtig war. Es war dass, was eine gute Kollegin und Freundin nun einmal tat – helfen, wo sie konnte. Dann saßen sie eine Weile schweigend da und starrten in den Raum, bis das Essen kam. Die Pizza war riesig und Amy ünschte sich, sie hätte etwas anderes gewählt – etwas kleineres.„Guten Appettit.“, sagte Pablo freundlich und ging, um ein paar Gäste zu begrüßen, die gerade das Lokal betraten. „Guten Appettit.“, sagte Connor und Amy nickte bloß erstarrt vor der Größe der Pizza. Wie sie es ewartet hatte, schaffte sie nicht einmal die Hälfte. Auch Connor hatte es schwer, alles zu essen. Die Weinfalsche war kurz danach leer und Connor bat um die Rechnung. „Und jetzt? Soll ich dich nach Hause fahren oder sollen wir noch irgento etwas trinken gehen?“, fragte er, als sie draußen waren. Amy überlegte gut was sie sagen sollte. „Ich denke, ich sollte mich lieber hinlegen. Morgen wird ein anstrengender Tag und ich glaube, wir könnten beide etwas Ruhe gebrauchen.“, erklärte sie und sah ihn abschätzig an. „Okay, gut. Dann bring ich dich noch heim.“, schlug er vor, legte Amy den Arm um die Taille und begleitete sie zu seinem Wagen. Zuhause angekommen sprang Amy zuerst einmal unter die Dusche, bevor sie sich auf ihr Bett warf. Sie starrte eine Weile die Zimmerdecke an und ließ den Tag Revue passieren. Es war so viel passiert in den letzten zwöf Stunden, was sie erst einmal verdauen musste. Draußen auf der straße rasten zwei Polizeriwagen vorrüber. Ihre Sierenen schrillten laut und das Blaulicht erhellte die Nacht. Mit einem tiefen Seufzen zog sie sich die Decke bis hoch ans Kinn und versuchte zu \u0001 \u0002 hatte noch einige Minuten zu fahren, bis er seine Wohngegend erreichte. Auf dem Stockwerk angekommen, auf dem seine Wohnung lag, bemerkte er, dass hinter seiner Tür Licht brannte. Sofort überlegte er, ob er es am Morgen vielleicht vergessen hatte asuzumachen – doch dann fiel ihm ein, dass es morgens ja schon hell genug war, dass man kein Licht brauchte. Sein nächster Gedanke war ein Einbrecher. Langsam näherte er sich seiner Wohnungstür, die rechte Hand am Griff seiner Dienstwaffe, mit der linken schloss er die Tür auf. Er eriss sie Ruckartig auf und machte einen schnellen schritt über die Schwelle, nur um festzustellen, dass nicht etwas ein Einbrecher in seiner Wohnung auf ihn wartete, sondern Abby. Sie saß auf dem Sofa, mit verwinten Augen und betroffenem Gesicht. Connor steckte die Waffe unaufällig zurück in das Holster und schloss die Tür.„Abby, was machst du denn wieder hier?“, fragte er verwundert.„Wir müssen reden, Connor.“, schniefte sie, stand auf und umamrte ihn. Er eriwderte ihre Umarmung und sie küsste ihn auf den Hals. „Ich wollte nicht, dass es endet. Bitte lass es uns noch einmal versuchen, ja?“, flüsterte sie schniefend. Connor war erleichtert über diese Wendung. Auch wenn er vor Amy so getan hatte, als störe es ihn nicht, hatte es ihm in Wahrheit einen ziemlichen Hieb versetzte, als sie gesagt hatte, es sei vorbei. „Ja, aber natürlich, Abby. Ich liebe dich, dass weißt du doch.“, sagte er leise und küsste sie zärtlich auf den Mund.„Warst du noch im Büro?“, fragte sie neugierig. Connor versuchte abzuschätzen, welchen Schaden eine Lüge anrichten würde und welchen die Wahrheit. „Nein, ich war noch mit meiner Kollegin etwas essen. Ich brauchte jemanden, den ich um Rat fragen konnte.“, erklärte er. Abby sah ihn leicht wütend an.„Du redest lieber mit deiner Kollegin über uns, als mich zu fragen?“, fauchte sie und löste sich aus der Umarmung.„Bitte versteh das jetzt nicht falsch.“, bat er, aber Abby sah ihn nur böse an.„Ich hätte es mir ja denken können – zwischen dir und deiner Partnerin läuft etwas.“, keifte sie empört. „Nein, das ist nicht whar, Abby. Das stimmt nicht. Ich brauchte bloß eine zweite, unabängige Meinung. Das ist alles.“, versuchte Connor zu erklären. „Eine unabängige Meinung? Das ich nicht lache. Was hat sie dir denn geraten, was du tun sollst?“, schrie sie. Connor wich einen Schritt zurück.„Dass ich uns noch eine Chance geben soll und nicht aufgeben darf, weil wir schon so lange zusammen leben.“, versuchte er zu erklären. Doch Abby hörte ihm gar nicht mehr zu. Sie stand am Fenster und starrte hinaus.„Mit ihr kannst du über alles reden und mir zeigst du die kalte Schulter, Connor. Was soll ich davon halten? Du erzählst mir nie, wie es im Büro gelaufen ist oder welchen Fall du bearbeitest. Du sagst mir nicht einmal, wann du nach Hause kommst. Wie soll das funktionieren.“, schniefte sie und wandte sich zu ihm um.„Vielleicht solltest du dir etwas mit ihr aufbauen. Mit mir redest du ja nie.“, weinte sie und stürmte an ihm vorbei aus der Wohnung. Connor blieb alleine zurück, mit der Frage, was er falsch gemacht hatte. Er ließ sich auf sein Sofa fallen und starrte den Ventilator an, der leise summend seine Runden unter der Zimmerdecke drehte.",
            "wordcount": "5.924",
            "chapter_release": "13.09.2018",
            "chapter_number": "1"
        },
        "2": {
            "text": "Am nächten Morgen ging der Wecker um sechs Uhr los und die freundliche Stimme der Radiomoderatorin rief : „Guten Morgen, New York City. Heute wird ein guter Tag. Die Sonne scheint und wir erwarten Temperaturen bis dreißig Grad.“, dann spielte Musik. Amy tastete sich zum Wecker vor und hob den Kopf: Punkt Sechs. Sie stand auf und ging ins Bad, putzte sich die Zähne und schminkte sich, bevor sie zurück in ihr Schlafzimmer ging, um sich etwas zum Anziehen zu suchen. Sie nahm eine hellgrüne Bluse und eine Blaue Hose heraus und zog sich an. Dann ging sie in die Küche und schaltete ihre Kaffeemaschine ein. Hinter der Wohnungstür lag die Zeitung von heute und ein paar Briefe von gestern. Sie nahm sich eine Tasse Kaffe und holte die Zeitung. Doch gerade als sie sich an ihren Küchentisch gesetzt hatte, klingelte ihr Handy. Stöhnend stellte sie die Tasse ab und suchte es in ihrem Schlafzimmer. „Williams.“, sagte sie knapp, als sie den Anruf annahm.„Agent Leigh, guten Morgen. Ich rufe an, um ihnen mitzuteilen, dass ihre Zeugin für den Mord gestern Nacht einen schweren Verkehrsunfall hatte. Sie wird heute wohl nicht zu der Befragung erscheinen.“, erklärte er. Amy musste sich setzte. Konnte das ein Zufall sein? Wohl kaum.„Weiß Agent Blake Bescheid?“, fragte sie und legte ihre Hand auf ihre Stirn. Ihr war etwas schwindelig.„Nein, ich habe ihn noch nicht erreicht.“, sagte er ruhig.„Gut, dann fahre ich bei ihm vorbei und sage es ihm selbst. Danke Sir.“, sagte sie und legte auf. Sie brach sofort auf und vergas ihren Kaffee auf dem Tisch. Als sie seine Wohnung erreichte, klopfte sie an, doch er öffnete ihr nicht. Sie beschlich ein ganz übles Gefühl. Beinahe panisch begann sie gegen die Tür zu hämmern und drückte die Klingeltaste. Nach endlosen Minuten riss Connor genervt die Tür auf und sah in das Gesicht seiner verängstigten Partnerin. Er war nur mit einem Handtuch bekleidet, das Haar noch tropfnass und ein verwunderte Ausdruck im Gesicht. Er trat bei Seite und ließ sie rein.„Was ist denn los?“, fragte er besorgt.„Unsere Zeugin hatte einen Unfall mit ihrem Wagen.“, erklärte sie und sah Connor prüfend an. „Woher weißt du das?“, fragte er.„Leigh hat mich angerufen. Er hat gesagt er könne dich nicht erreichen, also bin ich sofort losgefahren.“, erklärte sie. „Und du glaubst, dass das gar kein Unfall war.“, stellte er fest. Amy schüttelte bloß den Kopf. „Okay, ich zieh mir kurz was über, dann bin ich sofort bei dir.“, sagte er und verschwand in seinem Zimmer. Nur wenige Minuten später kam er wieder heraus in einem frischen, weißen Hemd und einer schwarzen Hose. Den Holster für seine Waffe über die Schultern geworfen und seinem Sakko in der Hand. Sein Haar war noch immer nass und hing ihm in Strähnen in der Stirn. Er bemerkte ihren besorgten Blick.„Was ist los?“, fragte er und legte ihr besorgt die Hand auf die Schulter. „Du siehst aus, als ginge es dir nicht gut oder als wärst du schrecklich unter Stress.“, bemerkte er.„Ich abe mir Sorgen um dich gemacht. Leigh sagte, er könne dich nicht erreichen und nachdem unsere einzige Zeugin einen Unfall hatte – der sicher kein Zufall ist – habe ich mir so meine Gedanken gemacht.“, erklärte sie und sah ihm in die Augen. Connor sah auch in ihre und lächelte. „Keine Sorge. Ich kann auf mich aufpassen, Amy.“Sie nahmen den Fahrstuhl nach unten und stiegen in ihren Wagen. Amy fuhr recht schnell zum Hauptquatier, um die Neuigkeiten mit Leigh zu besprechen. Sie war sich sicher, dass der Unfall gar kein Unfall war, sondern absichtlich herbeigeführt worden war, um sie von ihrer Aussage abzuhalten, die die beiden Agents sicher weitergebracht hätte. Glücklicherweise lebte sie noch. Die Frage war nur, wie lange das so \u0001 \u0002 Haupquatier angekommen lief sie vorweg in Leighs Büro. Connor folgte ihr mit ein paar Schritten \u0001 \u0002 sah die beiden Agents verwundert an, als sie in sein Büro gestürmt kamen und Amy die Tür hastig verschloss.„Specialagent Leigh – dieser Unfall war doch nie und nimmer ein Zufall.“, begann Amy und warf sich in den Sessel. Leigh sah sie prüfend an.„Was genau erwarten sie jetzt von mir?“, fragte er gereizt.„Ich schlage vor, dass das Auto untersicht wird. Möglicherweise wurde etwas daran manipuliert, um den Unfall herbezuführen.“, erklärte sie – nun etwas ruhiger. Connor stand hinter ihr und hörte sich das gnaze still an. „Gut, wenn Sie wollen, lasse ich den Wagen zur Kriminaltechnik bringen und untersuchen. „Wie geht es Miss Summers? Ist sie ansprechbar?“, fragte Blake und trat neben Amy.„Nein, leider nicht. Die Ärzte haben sie in ein künstliches Koma versetzt – aufgrund schwerer Kopfverletzungen.“, erklärte Leigh und nahm in seinem Bürostuhl Platz. „Ist absehbar, wann sie wieder vernehmungsfähig sein wird?“, hakte er \u0001 \u0002 sah ihn ratlos an, dann sagte er: „Es ist nicht einmal sicher, dass sie überhaupt wieder aufwacht.“Für einen Moment herrschte betretenes Schweigen.„Teilen Sie die Ansicht ihrer Partnerin, Blake?“, fragte Leigh und sah ihn direkt an. Connor überlegte kurz. Er konnte aber nicht erkennen, warum es nicht möglich sein sollte.„Ich denke, es ist durchaus möglich, dass der Killer versucht seine Spuren so gut er kann zu verwischen – auch wenn das bedeutet, eine ältere Dame zu töten. Skrupellos dafür wäre er, Sir.“, erklärte er. Leigh trommelte mit den Fingern auf die Tischpaltte, während er überlegte. Offenbar hielt er es auch nicht für ganz unwahrscheinlich.„Also gut. Die Kriminaltechnik soll sich den Wagen genau ansehen. Wenn es Spuren einer Manipulation gibt, werden die sie finden.“, bestimmte er und winkte die beiden nach draußen. „Was nun?“, fragte Amy niedergeschlagen und lehnte sich gegen das Fenster ihres Büros. Connor stand in der Tür und sah sie schweigend an, dann sagte er: „Ich weiß \u0001 \u0002 ehrlich zu sein nicht. Ich habe keine Ahnung.“ Dann kam er herein und verschloss die Tür.„Was machst du für ein Gesicht?“, fragte Amy. „Ist es wegen Abby? Hat sie sich noch einmal bei dir gemeldet?“„Ja, die war gestern Abend noch einmal bei mir aber bloß, um mir zu sagen, dass es vorbei ist.“, sagte er und setzte sich in den Sessel vor ihrem Schreibtisch. „Was ist passiert?“, hakte Williams nach.„Sie kam und wollte reden aber ich habe es vermasselt in dem ich ihr gesagt habe, dass wir beiden etwas essen gegangen sind. Sie glaubt, ich hätte sie hintergangen – was so nicht stimmt.“, knurrte er. „Wir haben uns erneut gestritten und ich glaube, jetzt ist es amtlich.“, fügte er an.„Das tut mir wirklich leid, Connor.“, beteuerte sie und kam zu ihm herüber. „Ich hätte mich einfach nicht darauf einlassen dürfen – nicht in dieser Situation. Das war nicht richtig.“, meinte sie und sah ihn mitleidig an.„Ist jetzt nicht wichtig. Wir haben einen Fall zu lösen und das besser, bevor es eine weitere Leiche gibt.“, wehrte er ab und stand auf. „Ich gehe noch einmal die Akten durch. Wir haben sicher irgendwo etwas übersehen, was und zuerst nicht wichtig vorkam.“, erklärte er und verließ ihr Büro. Amy blieb allein zurück. Er hatte Recht, sie hatten eine Fall zu lösen und Connor war nicht einmal annähernd so fokussiert, wie sie es von ihm gewohnt war. Die Sache nahm ihn mehr mit, als er zugeben \u0001 \u0002 dem Weg zurück in sein eigenes Büro ging er bei der Sekretärin vorbei, die für die beiden arbeitete – Sally Meyers – und bat sie darum im Krankenhaus anzurufen. Er wollte es wissen, wenn die Zeugin aufwachte. Die Untersichung dieses Falles drufte nicht noch länger andauern und vor allem, durfte es keine weiteren Opfer \u0001 \u0002 er die, teils trübe, Glastür zu seinem Büro aufstieß und den Karton mit den restlichen Akten sah, prustete er und schüttelte den Kopf. „Sie hätten uns viel früher ins Boot holen sollen.“, brummte er und setzte sich an seinen Tisch, startete den Computer und begann zu recherchieren. Sally Meyers kam herein, eine heiße Tasse Kaffee in der Hand und eine Akte in der anderen. Connor sah sie an und stöhnte: „Noch mehr Akten?“„Tut mir leid Agent Blake, das ist der Bericht der Kriminaltechnik zu dem Erpresserbrief. Und ich habe ihnen eine kleine Stärkung mitgebracht.“, sagte sie und lächelte hinter ihrer Brille hervor. „Danke, Sally.“, sagte er und ging ihr entgegen, um ihr die Tasse und den Ordner abzunehmen. Die junge Sekretärin kicherte albern und tänzelte dann zurück zu ihrem Schreibtisch, auf dem nicht weniger arbeit auf sie wartete, als auf Blakes oder Williams´ Tisch. Connor hoffte nur, dass ihnen die Sache nicht über den Kopf wuchs. Mit der Mappe in der Hand ging er zum Fenster, nahm einen Schluck Kaffee und stellte die Tasse auf dem Schreibtisch ab, bevor er sie öffnete und den Bericht durchblätterte – wobei es nicht viel zu durchblättern gab. Er überflog die Seiten und musste grinsen.„Sieh mal einer an. Da haben wir ja doch endlich mal etwas.“, freute er sich und nahm die Mappe mit zu \u0001 \u0002 Partnerin saß an ihrem Computer und durchforstete das Intranet nach Fällen, die Ähnlichkeiten aufwiesen, in der Hoffnung mehr zu finden, als das was sie bereits hatten. Als Connor freudig lächelnd ihr Zimmer betrat, schöpfte sie Hoffnung. Ihr Blick fiel sofort auf die blaue Mappe in seiner Hand. „Der Bericht der Kriminaltechnik?“, fragte sie. „Ja, und du darfst dich freuen. Sie haben tatsächlich Fingerabdrücke und sogar DNA an dem Brief gefunden, die nicht vom Opfer stammt.“, erklärte er und legte ihr den Ordner vor. Amy blätterte hastig darin herum und sah sich die Ergebnisse an.„Jetzt müssen wir das nur noch durch die Datenbank laufen lassen und hoffen, dass die Daten irgentwann einmal eingespeichert wurden.“, sagte sie strahlend.„Ich gehe mal nicht davon aus, dass unser Mörder zuvor ein unbeschriebenes Blatt war.“, sagte er \u0001 \u0002 nickte und gab die die Daten in das Netzwerk ein. Der Computer suchte und suchte.„Das kann etwas dauern.“, bemerkte sie und sah auf die Fortschrittsanzeige, die sich nur sehr langsam füllte.„Ich hol dir einen Kaffee.“, schlug Connor vor. Amy nickte bloß etwas abwesend und strarrte weiter auf den Bildschirm. Ihre Anspannung war zu deutlich. Connor bescloss sie in Ruhe zu lassen und ging hinaus in die Kaffeeküche, wo er in Leigh rannte.„Agent Blake. Gibt es etwas Neues zu dem Fall?“, fragte er und sah den jungen Agenten prüfend an. „Ja, tatsächlich. Die Kriminaltechnik hat auf einem Erpresserbrief, den wir in der Wohnung des letzten Opfer gefunden haben, DNA und Fingerabdrücke sicher stellen können. Wir warten im Moment auf das Ergebnis der Datenbank. Mit etwas Glück haben wir bald ein Gesicht zu unserem Killer.“, erklärte er und lehnte sich zufrieden an die Küchenzeile.„Tatsächlich? Gute Arbeit.“, sagte Leigh, nickte anerkennend und ging zurück in sein \u0001 \u0002 sah ihm verwundert nach. Die Begeisterung über ihren möglichen Durchbruch in dem Fall hielt sich in Grenzen und das bereitete ihm Sorgen. Leigh schien nicht daran zu glauben, dass sie bereits etwas gefunden hatten, was den Fall aufklären \u0001 \u0002 nahm eine Tasse Kaffee und brachte sie zu Amy, die noch immer auf den Bildschirm starrte und auf das Ergebnis wartete. „Schon was gefunden?“, fragte er, stellte die Tasse auf ihren Tisch und beugte sich über die Rückenlehne ihres Schreibtischstuhls und sah sich die Fortschrittsanzeige an. „Noch nicht. Aber ich denke, es ist nur noch eine Frage der Zeit, bis der Computer uns den Namen ausspuckt und dann haben wir ihn.“, sagte sie euphorisch.„Leigh ist nicht besonders überzeugt davon, dass es so einfach ist.“, schnaubte Blake. Amy drehte sich zu ihm um: „Du hast schon mit ihm gesprochen?“, fragte sie verwundert.„Ich bin ihm in der Küche in die Arme gelaufen und ich hatte das Gefühl, ich sollte unseren Erfolg mit ihm teilen.“, erklärte er und sah in Amys veruwndertes Gesicht.„Aber wir haben doch noch gar keinen Erfolg, Connor.“, erinnerte sie ihn.„Einen Teilerfolg schon. Ich meine, wir haben immerhin einen Anhaltspunkt von dem aus wir weitermachen können. Das ist doch was.“, erklärte er. Amy wunderte sich über diesen plötzlichen Enthusiasmus ihres Partners. „Warten wir erst einmal ab, was der Computer uns sagt, wenn er seine Suche beendet hat. In Ordnung?“, schnaubte sie. Connor hob unschuldig die Hände: „In Ordnung. Warten wir ab.“Er ließ sich in den Sessel fallen und beobachtete seine Kollegin, die angespannt auf den Bildschirm sah und ungeduldig mit dem Fuß auf den grauen Teppichboden tippte.„Amy, entspann dich mal ein wenig.“, forderte er sie \u0001 \u0002 sah ihn erbost an.„Ich soll mich entspannen? Da draußen läuft ein Mörder herum, der Menschen Kugeln in den Kopf jagt und wir müssen ihn finden. Da ist ein wenig Anspannung doch wohl gerechtfertigt.“, fauchte sie.„Ja, sicher aber ich meine bloß, dass es nicht schneller geht, wenn du so ungeduldig bist.“, fand \u0001 \u0002 sah ihn immernoch böse an.„Ich mache dir einen Vorschlag: Wir gehen eine Runde um den Block während der Computer das Netzwerk durchsucht und du versucht ein wenig runter zu kommen. Okay?“, fragte er. Amy dachte kurz darüber nach ihm zu widersprechen, willigte aber dann ein. „Ich sage Sally Bescheid, dass sie einen von uns sofort anrufen soll, wenn sich etwas tut.“, sagte er und ging. Amy blieb noch einen Moment sitzten. Sie strich sich das braune Haar zurück und verdrehte die Augen. Manchmal verstand sie ihren Partner nicht und sie zweifelte daran, dass sie jemals alles verstehen würde, was er tat. Nach einem Moment für sich folgte sie ihm in den Flur hinaus.„Bis später, Sally. Sie rufen an, wenn sich etwas tut, ja?“, fragte sie noch einmal, im Vorbeigehen, nach. Sie Sekretärin nickte bloß, die war gerade am Telefon und führte ein Gespräch. Connor zog die zögernde Amy mit sich und schob sie in den Fahrstuhl. Amy drückte sich mit dem Rücken gegen die Rückwand des Lifts und seufzte.„Was ist los mit dir?“, fragte er sie und sah sie besorgt an. „Seit du mich heute morgen aus der Dusche geklingelt hast, stehst du völlig unter Strom.“Amy sah ihn an und spürte wie sie rot wurde. „Ich habe mir bloß solche Sorgen gemacht. Ich meine, da draußen ist ein Sereinmörder und ich denke nicht, dass er vor einer Marke zurückschrecken würde. Ich habe einen wirklichen Schrecken bekommen, als Leigh mich anrief und sagte, er könne dich nicht erreichen.“, erklärte sie und wandte sich von ihm \u0001 \u0002 trat neben sie und nahm sie in den Arm. Sie drückte sich an ihn und verbarg ihr Gesicht an seiner Brust. „Ich verstehe. Aber es gibt dafür eine ganz einfache Erklärung.“, sagte er und schob sie ein wenig von sich weg, damit er ihr in die Augen sehen konnte. „Ich habe heute Morgen verschlafen, weil ich mich gestern mit Abby gestritten hab.“, erklärte er und wartet auf ihre Reaktion. Sie löste sich aus seiner Umarmung und trat einen Schritt zurück.„Ich verstehe. Sie hat dir eine Szene gemacht, weil du gestern Abend mit mir ausgegangen bist und nicht mit ihr.“, sagte sie und strich ihr Haar \u0001 \u0002 schob die Hände in die Hosentaschen und wandte sich von ihr ab. Er wusste genau, was sie jetzt dachte.„Du hattest Recht. Sie ist zurückgekommen und ich hab´s vermasselt.“, gestand er und ließ den Kopf hängen. „Ich habe kaum ein Auge zugetan letzte Nacht, deswegen war ich heute Morgen spät dran und hab mein Handy unter der Dusche nicht gehört – das ist alles.“Amy schnaubte: „Okay, dann ist ja, bis auf dein Privatleben, alles in Ordnung.“ Als sich die Türen des Fahrstuhles öffneten, stürmte sie hinaus und ließ Connor einfach stehen. Sie hatte gleich gewusst, dass es keine gute Idee war, sich auf ihn einzulassen. Jetzt bracuhte sie erst einmal einen Moment, um ihr Temperament herunterzukühlen. Draußen, auf der Straße, war es drückend heiß. Die Mittagssonne brannte vom Himmel und die Straßen waren überfüllt mit Menschen. Amy musste ein paar Schritte gehen, um sich zu beruhigen. Es war nie einfach, eine Beziehung am Arbeitsplatz zu führen und in ihrem Fall sogar gefährlich. Connor war ihr gefolgt und holte sie nach wenigen Schritten ein.„Ja, verflucht, ich hätte es dir gleich heute Morgen sagen sollen, aber ich war etwas abgelenkt durch die Nachricht, dass unsere Zeugin nicht aussagen kann.“, erklärte er und packte sie am Arm. „Das heißt aber nicht, dass du daran Schuld hast, dass es zwischen mir und Abby vorbei ist. Also red´ dir das nicht länger ein.“, bat er und sah ihr tief in die Augen. Amy erstarrte. Sie wunderte sich, dass er das Problem so schnell erkannt hatte und versuchte seinen Blick auszuweichen.„Ich will unsere Partnerschaft nicht riskieren, indem ich nicht ehrlich zu dir bin. Außerdem hast du gefragt und ich dacht, du findest es früher oder später sowieso heraus.“, meinte er jetzt etwas ruhiger. „Ich weiß. Ich verstehe das auch. Ich wollte dich nicht so anfahren, Connor. Tut mir leid.“, entschuldigte sie sich. Er ließ ihren Arm los und atmete tief durch. Dann gingen sie eine Weile schweigend nebeneinander her und versuchten sich etwas zu entspannen, als Conors Handy klingelte.„Das ist Sally.“, stellte er fest, als er auf den Bildschirm sah und nahm den Anruf an: „Sally, was hast du für uns?“, fragte er.„Das Krankenhaus hat angerufen. Der Zustand von eurer Zeugin hat sich soweit verbessert, dass sie morgen versuchen wollen, sie aufzuwecken. Ich dachte, ich sage es dir lieber gleich.“, erklärte sie. Connors Gesichtsausdruck wurde freundlicher.„In Ordnung. Danke, dass ist gut.“, sagte er. „Dann bis gleich.“Amy, die das Gespräch nicht mitgehört hatte, sah ihn fragend an.„Sie werden Miss Summers morgen aus dem Koma erwachen lassen. Ihr Zustand hat sich soweit verbessert. Mit etwas Glück können wir sie in ein paar Tagen befragen.“, erklärte er und steckte sein Handy zurück in die Hosentasche. Amy lächelte und sah auf ihre Armbanduhr. „Wir sollten zurück ins Büro gehen und nachsehen, ob es einen Treffer in der Datenbank gibt.“, fand sie und ging \u0001 \u0002 Computer zeigte tatsächlich eine Treffer im Netzwerk an. Amy staunte, als sie den Datenordner öffnete. Es öffneten sich gleich mehrer Fenster mit Fotos, die während festnahmen gemacht wurden und Akten. Connor, der ihr über die Schulter sah, pfiff durch die Zähne.„Das ist mal eine beeindruckende Karriere. Aber nicht unbedingt das Kalliber, das ich erwartet hatte.“, fand er.„Nein, nicht wirklich.“, stimmte Amy zu und blätterte durch die Akten.„Betrug, Diebstahl, Dorgenbesitz, Einbruch und Hehleri – aber nichts dass auf einen Sereinmörder hindeutet.“, bemerkte Blake seufzend. „Vielleicht sind die beiden Fälle doch nicht miteinander verbunden. Trotzdem sollten wir ihm einen Besuch abstatten.“, meinte sie und druckte seine Akte aus. Connor stimmte ihr zu und nahm seine Jacke.„Wir sollten trotzdem vorsichtig sein. Vielleicht täuschen wir uns ja auch in unserem Kleinkriminellen und er hat mehr auf dem Kerbholz, als wir wissen.“, mahnte Blake als sie durch den Flur gingen und in den Fahrstuhl stiegen.„Ja, schon aber wir haben gleich gemerkt, dass der Brief nicht unbedingt zum Mörder passt. Das war zu unprofessionell.“, erklärte Amy.„Genauso unprofessionell, wie eine Zeugin zu hinterlassen.“, ergänzte er und sah besorgt auf die Uhr. „Hoffen wir, dass die alte Dame aufwacht und keiner dazwischenfunkt. Wenn er wirklich versucht hat sie umzubringen, wird er damit nicht aufhören, nur weil sie in einem Krankenhaus liegt.“ „Hat die Untersuchung ihres Wagens schon etwas ergeben?“, fragte \u0001 \u0002 schüttelte den Kopf : „Nein, die Kriminaltechniker sind noch nicht fertig.“, erklärte er. Die Fahrstuhltüren öffneten sich und sie waren in der Tiefgarage. Sie stiegen in Amys Wagen und fuhren zu der Adresse auf der ihr vermeintlicher Erpresser gemeldet war. Er wohnte in keiner besonders guten Wohngegend. Die Palttenbauten waren hoch und verschachtelt, die Straßen rochen förmlich nach Kriminalität.„Nett hier?“, scherzte Blake, nachdem er ausgestiegen war.„Wir sollten uns besser nicht gleich als Bundesagenten zu erkennen geben.“, schlug Williams vor. Connor stimmte ihr still nickend \u0001 \u0002 Verdächtige wohnte in einer kleinen Mietswohnung im siebten Stock. Die beiden Agents nahmen den kleinen, rappelnden Aufzug. Der Hauseingang hatte offen gestanden.„Hoffentlich bleibt das Ding nicht stecken.“, sagte Williams besorgt.„Ach was, der fährt so oft rauf und runter. Der kommt schon oben an.“, beruhigte Blake seine \u0001 \u0002 Türen öffneten sich mit einem Quietschen und sie traten hinaus in den Hausflur. Die Wände waren mit Graffitis beschmiert, Müllsäcke lagen in den Ecken und die Fensterscheiben waren teils eingeschlagen. Der geflieste Fußboden war seit einigen Wochen nicht mehr gewischt worden und die Wohnungstüren sahen teils sehr ramponiert aus. Agent Williams fühlte sich unwohl. Sie war froh, dass sie nicht alleine war. Blake sah sich ebenfalls misstrauisch um und schien \u0001 \u0002 Wohnung war nicht schwer zu finden, das Haus an sich sehr übersichtlich gebaut. „Also gut. Gib du mir Rückendeckung und ich kümmere mich um unseren Freund hier.“, schlug Blake vor.„Gut.“, erwiederte Williams und zog vorsichtshalber ihre Dienstwaffe aus dem \u0001 \u0002 klingelte an der Tür und wartete einen Moment. In der Wohnung tat sich etwas aber die Tür wurde nicht geöffnet. Er klingelte erneut. In der Wohnung ging etwas zu Bruch. Jetzt hämmerte Blake mit der Faust gegen die Wohnungstür: „Bundesagenten – aufmachen!“, brüllte er. Rings um gingen die Türen auf und der ein oder andere sah verstohlen hinaus in den Flur. Eine Nachbarin streckte den Kopf aus der Tür und sah die beiden Agenten böse an.„So ein Lärm und das um diese Uhrzeit.“, keifte sie und schlug die Tür wieder ins Schloss.„Aufmachen oder wir treten die Tür ein, Mr. Brown.“, rief er und klopfte wieder gegen die \u0001 \u0002 nichts geschah. „Also gut. Ich trete jetzt die Tür ein!“, wartne er und trat ein paar schritte \u0001 \u0002 trat zur Seite, um ihm Platz zu machen und Blake trat kräftig gegen die Tür, welche mit einem Schlag aus dem Schloss brach und aufflog. Bevor sie die Wohnung betraten, zog auch er nun seine Pistole und ging dann voraus. „Mr. Brown. Kommen sie heraus!“, rief er in die Wohnung. Es herrschte totales Chaos im Innern. Alles mögliche lag auf dem Boden verstreut aber auch die Küchenstühle, ein kleiner Beistelltisch und die Polster des Sofas waren nicht an ihrem Platz, sondern lagen kreuz und quer in der Wohnung verteil. Amy folgte Connor mit nervös zittrigen Beinen in die Küche der Wohnung, wo alle Schränke offen standen, der Inhalt teils auf der Ablage teils auf dem Boden verteilt. Mr. Brown versteckte sich hinter dem umgekippten Küchentisch und sah verstohlen dahinter hervor.„Rauskommen!“, blaffte Blake und zielte auf ihn. „Hände da wo ich sie sehen kann.“, befahl \u0001 \u0002 stand langsam aus seinem Versteck auf und kletterte über die Tischplatte. „Schon gut, ich komme ja aber tun Sie mir nichts, ja?“, sagte er zittrig. Blake und Williams zogen ihre Marken und zeigten sie ihm.„FBI. Agent Blake und Agent Williams. Mr. Brown, wir müssen mit ihnen reden – jetzt!“, knurrte Connor. Der Mann sah zwischen den beiden Bundesagenten hin und her, so als würde er versuchen abzuschätzen, wie weit er käme, wenn er jetzt versuchte zu fliehen. „Sicher doch. Wie kann ich Ihnen helfen?“, fragte er und stolperte über eine herausgerissene Schublade, die auf dem Fußboden lag.„Wir reden im Hauptquartier. Sie begleiten uns.“, sagte Amy streng und zog die Handschellen aus der Gürteltasche. Blake legte sie ihm an und wollte ihn aus der Wohnung führen.„Halt, Moement einmal! Was wird aus meinen Sachen? Sie haben die Tür kaputt gemacht. Die werden mich ausrauben.“, beschwerte er sich und stemmte sich gegen \u0001 \u0002 sah sich in der Wohnung um. „Hier ist nichts, was sich zu klauen lohnt. Darüber brauchen Sie sich keinerlei Gedanken zu machen.“, erklärte er ihm und schob ihn in den Hausflur und dann weiter in den Aufzug. Amy hatte ihre Waffe wieder weggesteckt, Connor behielt seine noch in der Hand, nur für alle \u0001 \u0002 verfrachteten ihn auf die Rückbank ihres Dienstwagens und brachten ihn auf direktem Weg zum Hauptquartier und in Blakes \u0001 \u0002 sah sich verstört um, so als wüsste er gar nicht, worum es eigentlich ging. Amy holte, den in eine Platiktüte verpackten, Brief aus der Wohnung des Opfers mit und legte ihn vor Brown auf den Tisch. Dieser sah ihn sich an und dann zwischen den beiden Agenten hin und her.„Was wird das hier? Guter Cop, böser Cop. Was soll ich damit?“, blaffte er.„Diesen Brief haben wir in der Wohnung eines Toten gefunden – mit Ihren Fingerabdrücken und DNA-Spuren darauf.“, knurrte Blake und setzte sich vor ihm auf die Tischkante. „Sie können es nicht leugnen, Brown.“, ergänzte Amy, die noch immer dastand und den Verdächtigen beobachtete.„Also. Womit haben Sie ihn erpresst und warum ist er jetzt tot?“, sagte Blake \u0001 \u0002 starrte ihn an. „Hales ist tot?“, fragte er verwundert.„Ja, und in seiner Wohnung haben wir Spuren von Ihnen sichergestellt. Also, reden Sie.“, bluffte Amy. „Womit haben Sie ihn erpresst?“, wiederholte Connor seine \u0001 \u0002 war auf einmal ganz bleich und begann unruhig auf seinem Stuhl umherzurutschen. „Ich hab´ durch Zufall mitbekommen, dass er beim Abschluss von mehreren Lebensversicherungen betrogen hat und sich das Geld in die eigene Tasche gesteckt hat. Ich dachte, ich könnte ein Stück von dem Kuchen abhaben – wenn Sie verstehen. Ich wollte Geld von ihm. Ich habe mit seinem Tod nix zu tun.“, verteidigte er sich. Sie waren sogar bereit ihm das zu glauben, aber wegen der Erpressung würden sie ihn auf jeden Fall aus dem Verkehr ziehen. „Gut. Und warum musste er dann sterben? Hat er sich geweigert zu zahlen und Sie wollten ihn ein wenig unter Druck setzten – sind mit einer Pistole in seine Wohnung eingedrungen und haben ihn dann erschossen?“, fragte \u0001 \u0002 begann zu schwitzen. Er wusste, dass die Situation pränslich war.„Nein! Ich habe ihn nicht umgebracht!“, schrie er. „Können Sie mir das irgentwie nachweisen?“, blaffte er. Das konnten sie nicht – noch nicht? Blake war sich da nicht so sicher. „Sie können fürs Erste gehen, aber sie halten sich zu unserer Vefügung. Aus Wiedersehen, Mr Brown.“, sagte er und deutete auf die \u0001 \u0002 sprang auf und lief zur Tür hinaus.„Er war es nicht.“, stellte Amy fest.„Ich weiß.“, sagte Connor und ließ sich in seinen Schreibtischstuhl fallen. „Ich weiß.“Amy sah ihrem bislang einzigen Verdächtigen nach und seufzte.„Was machen wir jetzt?“, fragte sie und lehnte sich an den Schreibtisch.„Jetzt machen wir Schluss für heute. Ohne die Aussage von Mrs. Summers kommen wir hier nicht weiter.“, erklärte er und strich sein Haar nach hinten.„Also tun wir für heute nichts mehr?“, fragte Amy und klang dabei ein wenig vorwurfsvoll.„Du darfst dich gerne weiter durch die Akten wühlen.“, sagte er deutete auf den Karton mit den restlichen Ordnern. „Ich befürchte nur, dass sie dir auch nicht mehr sagen, als die anderen Akten zuvor.“, erklärte er und stan dauf, nahm seine Jacke und \u0001 \u0002 blieb zurück und sah ihrem Partner nach. Sie wusste, dass es ihn frustrierte, wenn er nicht weiterkam. Sie beschloss auch nach Hause zu fahren. Unten in der Tiefgarage fand sie Connor. Er lehnte an ihrem Auto, die Hände in den Hosentaschen und sah sie mit einm Blick an, den sie nicht wirklich deuten konnte.„Brauchst du eine Mitfahrgelegenheit?“, fragte sie und zog ihren Schlüssel aus der braunen, lerder-nen Umhängetasche, die sie immer bei sich \u0001 \u0002 lachte: „Ja, das wäre wirklich nett.“Amy schloss den Wagen auf und setzte aich auf den Fahrersitz, Connor stieg zu ihr. Sie startete den Motor und fuhr aus der Garage.„Wir sollten gleich morgen früh ins Krankenhaus fahren und Miss Summers befragen, sofern sie ansprechbar ist. Sally gibt mir morgen vor Dienstbeginn Bescheid.“, erklärte er.„Leigh sollte besser nicht erfahren, dass wir schon auf dem Heimweg sind.“, meinte Amy und lächelte zu ihm herüber.„Nein, wohl besser nicht.“, stimmte Blake zu und lachte. „Was machst du heute noch?“, fragt \u0001 \u0002 sah ihn schräg an. „Wieso?“, fragte sie erstaunt.„Bloß so eine Frage. Smalltalk – weißt du?“, erklärte er.„Okay. Also, eigentlich wollte ich mal wieder eine Runde Joggen gehen. Du?“, erwiederte sie.„Ich werde mir wahrscheinlich eine Fertig-Lasagne in den Backofen schieben, etwas Fernsehen und wahrscheinlich dabei einschlafen.“, sagte er. Amy lachte: „Klar. Klingt richtig nach Spaß.“Am nächsten Morgen klingelte Amys Handy und weckte sie noch vor dem Radiowecker. Sie tastete verschlafen anch dem Gerät und beantwortete den Anruf.„Amy? Bist du aufnahmefähig?“, fragte ihr Partner.„Ja, \u0001 \u0002 ich. Schieß los.“, gähnte sie und hörte ihren Kollegen lachen.„Das Krankenhaus hat sich gemeldet. Miss Summer ist wach und wir können sie befragen.“, sagte er. Amy gähnte noch einmal ausgiebig, dann sagte sie: „Okay, ich komme zum Krankenhaus. Treffen wir uns dort?“, fragte sie. „Nein, ich warte unten auf der Straße auf dich. Wir fahren mit meinem Wagen.“, erklärte \u0001 \u0002 schlug die Decke zur Seite, sprang aus dem Bett und schnell unter die Dusche. Dann zog sie sich schnell etwas \u0001 \u0002 ihr Holster und ihre Dienstwaffe und rannte, mit noch nassem Haar, nach unten. Connor lehnte mit zwei Pappbechern an seinem Auto und lächelte sie an. Er schien wirklich belustigt, über ihren Anblick.„Hab ich dich etwas geweckt?“, fragte er lachend und gab ihr einen der Becher.„Zugegeben – ja.“, sagte sie und nahm den Becher an. „Danke.“, sagte sie und nahm einen großen Schluck Kaffee. „Gut geschlafen?“, fragte er und musterte sie eindringlich.„Besser als du, möchte ich meinen. Wenn ich mir so deine Augen ansehe. Wie viele Stunden hat du geschlafen, Connor?“, fragte sie und sah ihn prüfend an.„Vielleicht vier, wenn es hochkommt fünf Stunden.“, sagte er und sah auf seine Schuhe. Amy schüttelte den Kopf. „Du siehst schlimm aus. Ehrlich Connor. Du solltest das mit Abby besser wieder hinbekommen – ist besser für dich.“, sagte sie lachend und schob ihn von der Beifahrertür weg, um einzusteigen. Connor schnaubte und ging um das Auto herum und stieg ein. Er fuhr zügig und schien aufgebracht zu sein. Amy verstand das. Sie fühlte sich ähnlich angespannt. Am Krankenhaus angekommen gingen sie zuerst zum Empfang.„Guten Morgen. Agent Blake und Agent Williams – FBI. Wir sind hier, um mit Miss Summer zu sprechen. Können Sie uns sagen, in welchem Zimmer wir sie finden.“, fragte er die Schwester hinter dem Tresen. Die sah ihn unsicher an und tippte etwas in ihren Computer ein. Dann hielt sie inne.„Könnte ich ihre Ausweise sehen, Sir?“, fragte sie mit zittriger Stimme. Sie offenbar sehr nervös. Connor und Amy nahmen ihre Ausweise und Marken heraus und hielten sie ihr vor die Nase. Die Schwester sah sie Bilder auf den Ausweisen an, dann nickte sie erleichtert.„Bitte verzeihen Sie aber wir haben Anweisung niemanden zu Miss Summer zu lassen, dessen Ausweis wir nicht kontrolliert haben.“, erklärte sie sich. „Schon in Ordnung. Es ist gut, dass Sie so vorsichtig sind.“, meinte Amy.„Von wem haben Sie die Anweisung?“, fragte Blake.„Von der Klinikleitung und dem behandelnden Arzt.“, sagte die Schwester. „Miss Summer liegt auf Zimmer 405. Sie können den Lift da hinter der Ecke nehmen, dann finden Sie das Zimmer auf der linken Seite des Flures.“, erklärte sie.„Gut, vielen Dank.“, bedankte Blake sich und sie gingen zum Fahrstul. Miss Summer lag in einem Einzelzimmer auf der Intensivstation. Ein Artz empfing die beiden auf dem vierten Stock.„Guten Morgen. Sie sind die Beamten vom FBI?“, fragte er und stellte sch ihnen in den Weg. „Ja. Guten Morgen. Agent Williams und Blake.“, sagte Amy und sie zeigten ihre Marken vor. „Können wir sie sprechen?“, fragte Connor \u0001 \u0002 Artz sah sich die beiden an und schien nachzudenken. „Sie können zu ihr rein aber nur kurz. Sie muss sich noch erholen und darf sich nicht aufregen. Seien Sie bitte vorsichtig.“, bat er und zeigte ihnen den Weg zu dem \u0001 \u0002 mussten sich Schutzkittel, Handschuhe und Mundschutz anziehen, bevor sie ins Zimmer durften. Es war ein modernes Zimmer, mit allen möglichen medizinischen Geräten. Die ältere Dame lag in dem Bett und sah die beiden Agents skeptisch an.„Guten Morgen Mam. Mein Name ist Blake, das ist meine Kollegin Agent Williams. Wir sind vom FBI. Erinnern Sie sich? Wir haben telefoniert, vor ein paar Tagen.“, sagte er. Der Blick der Dame änderte sich von misstrauisch zu freundlich.„Ja, aber sicher. Natürlich. Wegen dem Mordfall oder?“, fragte sie.„Ja. Das ist richtig. Miss Summer wäre es in Ordnung, wenn ich ihnen ein paar Fragen stellen?“, fragte er vorsichtig. „Aber sicher, Junger Mann. Nur zu. Stellen sie ihre Fragen.“, forderte sie ihn auf und setzte sich etwas aufrechter hin.„Haben Sie den Mörder gesehen oder können sie ihn beschreiben?“, fragte Connor. Die Dame dachte einen Moment nach, dann sagte sie: „Ja, ich habe ihn so deutlich gesehen, wie ich sie beide jetzt sehen kann, Junger Mann. Also: Ja, ich kan ihn auch beschreiben.“, antwortete sie.„Das sind sehr gute Neuigkeiten, Miss Summer. Würde es ihnen etwas ausmachen, in unser Büro zu kommen und den Täter einem Polizeizeichner zu beschreiben?“, fragte er. „Das würde uns sehr helfen.“, ergänzte er.„Aber natürlich. Ich helfe wo ich kann.“, antwortete sie. „Gut, also, was den Unfall angeht – was genauist passiert?“, fragte er. Nun schien die Alte dame verwundert. „Warum wollen Sie das wissen? Was hat das mit dem Mord zu tun?“, fragte sie und schien verängstigt.„Es ist nur, dass wir nicht an einen Zufall glauben. Der Mörder versucht möglicherweise zu verhindern, dass Sie uns erzählen, was Sie wissen. Verstehen Sie?“, fragte er vorsichtig. Das Piepen des Monitors wurde schneller. „Das ist bloß ein Verdacht. Beweisen können wir das nicht. Vielleicht war es doch bloß eine Verkettung unglücklicher Zufälle, Miss Summer. Aber wir müssen alle Möglichkeiten abdecken. Es muss sie aber nicht beunruhigen.“, versuchte Amy sie zu beschwichtigen. Summer sah zwischen den Agents hin und her. Nach einem kurzen Moment beruhigte sie sich wieder.„Also?“, hakte er nach.„Ich bin die Straße herunter gefahren und dann wurde die Ampel rot. Ich habe versucht zu bremsen, aber der Wagen wurde nicht langsamer. Ich habe das Auto dann schnell gegen eine Mauer gelenkt, damit nicht noch jemand verletzt wird.“, erzählte sie. Amy und Connor sahen einander an und waren froh, dass Miss Summer ihr Grinsen unter dem Mundschuzt nicht sehen konnte.„Das war wirklich sehr gut. So hätte längst nicht jeder reagiert.“, sagte Amy bewundernd.„Liebes, nur weil ich nicht mehr die jüngste bin, gehöre ich längst nicht zum alten Eisen.“, sagte sie lächelnd. „Okay. Dann lassen wir sie mal wieder in Ruhe. Erhohlen Sie sich gut, Miss Summer und wir sehen uns dann nach ihrer Entlassung in unserem Büro.“, sagte Connor.„Gute Besserung, Miss Summer.“, ergänzte Amy und dann verließen sie das Krankenhaus wieder. Sie gingen zurück zu seinem Wagen. „Die alte Dame ist ganz schön zäh.“, meinte Blake kopfschüttelnd.„Ja, zum Glück. Wäre sie es nicht, hätten wir möglicherweise niemanden, der den Mörder gesehen hat.“, fand Amy und stieg in den \u0001 \u0002 sah sich noch einmal um, bevor er auch in das Auto stieg und den Motor anließ. Zurück im Büro fing Agent Leigh die Beiden im Flur ab. „Blake, Williams. In mein Büro.“, knurrte er und winkte die beiden hinter sich her. „Schließen Sie die Tür, Williams. Blake, bringe Sie mich auf den aktuellen Stand!“, befahl \u0001 \u0002 schloss die Tür und Connor nahm schon einmal Platz.„Also, wir haben eine Zeugin gefunden, die den Mörder gesehen hat und ihn beschreiben kann. Dummerweise liegt sie derzeit im Krankenhaus. Sie hatte einen Verkehrsunfall. Wir lassen das Auto noch von der Kriminaltechnik untersuchen.“, sagte er. „Warum lassen Sie das Auto untersuchen?“, fragte Leigh skeptisch.„Wir denken, dass der Unfall kein Versehen war. Miss Summer hat ausgesagt, dass die Bremsen ihres Wagens nicht funktioniert haben und sie deswegen in eine Mauer gerast ist.“, erklärte Amy. Leigh hörte aufmerksam zu. „Das ist gut. Gute Arbeit, Agents.“, lobte er und nickte. „Es gibt da allerdings einen kleinen Markel, an all dem.“, sagte er und sah betroffen auf die Schreibtischauflage. „Einen Markel, Sir?“, fragte Blake und lehnte sich nach vorn.„Was soll das bedeuten?“, hakte Amy nach. „Wo liegt das Problem?“„Es gab eine weitere Leiche.“, schniefte Leigh und sah in die entsetzten Gesichter seiner beiden Ermittler. „Das ist ein morbider Scherz oder?“, fragte Blake fassungslos.„Ich fürchte, nein. Hier haben sie die Adresse. Der Ehemann hat sie gefunden. Fahren Sie hin und versuchen sie herauszufinden, was passiert ist.“, sagte er und machte eine scheuchende Handbewegung. Blake und Williams sahen einander an, dann standen sie auf und gingen. „Sally, wir sind noch einmal außer Haus. Leiten Sie alle Anrufe auf mein Handy um.“, rief er der Sekretärin zu, dann stiegen sie in den Fahrstuhl. „Das darf nicht wahr sein.“, schnaubte Williams und lehnte sich gegen die Innenwand des Fahrstuhles.„Ich bekomme langsam das Gefühl, dass der Unfall und die Erpressung uns ablenken sollten, während unser Killer fröhlich weiter mordet. Der hält uns zum Narren.“, blaffte Blake und schüttelte ungläubig den Kopf. „Ich fahre.“",
            "wordcount": "6.091",
            "chapter_release": "21.09.2018",
            "chapter_number": "2"
        }
    },
    "title": "Angel (Arbeitstitel)",
    "topic": "W",
    "release": "\n13.09.2018\n\t\t\t\t\t\t",
    "author": "VictorianRose"
}