{
    "tags": [],
    "chapcount": "8",
    "wordcount": "11.481",
    "chapters": {
        "1": {
            "text": "Yvonne rannt die Treppe hoch. In ihrem Zimmer angekommen schmiss sie als erstes ihre Tasche weg und verschloss die Tür hinter sich. Schnell war der Laptop aufgeklappt und sie surfte als Nyke durchs Netz. Dort ließ sie ihre Realität hinter sich und konnte so sein wie sie wollte. Denn in der Schule war sie nur eine Außenseiterin die keinen Anschluss an die anderen fand. Doch hier war sie überall. Sie loggte sich auf ihrer Lieblingsseite ein. „The Talk“ war ein Portal in dem man sich seinen Frust von der Seele schreiben und anonym über Leute herziehen konnte. Sie war eine der aktivsten Hater in dem Chat, viele ihrer Mitschüler machten sich über sie lustig und grenzten sie aus. Es gab also genug Antrieb. Sie klickte auf „neuer Kommentar“ und fing mit einem Lächeln auf den Lippen an zu tippen:„Ich weiß ich schreibe viel über Sarah G., aber sie bietet so viel und ich werde es der Öffentlichkeit garantiert nicht vorenthalten. Heute sah sie mal wieder aus, als wäre sie in ihren Schminktisch gefallen. Ich meine sie sollte doch wenigsten wissen wann es genug ist aber wir sollten unsere Erwartungen in sie etwas zurückschrauben. Wie zum Beweis ihre Deutschnote. Eine 5! Das sag ja wohl alles, wenn jemand nicht einmal seine eigene Sprache beherrscht. Aber hinter ihrem blondierten Pony sitzt nur ein Vogel. Die Schlampe sollte sich lieber von der Schule verpissen, wenn sie nur hinter Jungs her ist. Aber das erledigt sich auch bald von selbst. Sie wird nämlich fliegen und da es ihr letztes Pflichtjahr ist wird sie so enden, wie sie es verdient, bei den arbeitslosen Huren. Da fragt man sich warum sie sich nicht gleich umbringt und dem Staat die Arbeit erspart sie zu ernähren. Aber soviel geistige Kompetenz ist von ihr zu viel verlangt“Kaum hatte Nyke es nochmal durchgelesen war es schon hochgeladen. Nun lehnte sie sich zurück und las die Anmerkungen der Leser von ihren gestrigen Kommentaren. Viele stimmten ihr zu oder erzählten ihre eigenen Sichtweisen über die Unfähigkeit dieser Personen. Plötzlich piepte es. Es gab schon eine Antwort an ihren neusten Kommentar von Jin_01:„Ich finde auch, dass sie lieber sterben sollte. Immerhin jammert sie auch wie scheiße doch alles sei. Aber ohne Hilfe von außen wird dir Schlampe wohl keinen gemeinnützigen Dienst machen und sich umbringen.“Das hatte es doch auf den Punkt gebracht. Schnell likte sie den Kommentar. Wie schön, dass sie nicht die einzige logisch denkende Person hier war. Es klopfte an der Tür. „Yvonne, es gibt Mittagessen. Komm bitte runter.“ Nyke seufzte. Aber sie stand trotzdem auf und folgte ihrer \u0001 \u0002 dem Essen setzte sie sich wieder an den Rechner um einen neuen Kommentar zu verfassen. „Wisst ihr, mit wem es auch immer schlimmer wird? Katarina S.. Seit ihre Eltern im Lotto gewonnen haben stolziert sie durch die Gegend, als wäre sie was besseres. Ich hab sie letztens beim Shoppen gesehen, in einem dieser noblen Geschäfte, und sie hat sich aufgeführt wie eine Diva. „Nein das kann ich nicht anziehen da sehe ich ja aus wie du.“, nur als Beispiel für die Entwicklung ihre sozialen Kompetenzen. Immerhin hält es sich bei ihr noch in Grenzen, aber so langsam fängt sie auch an zu übertreiben. Selbst wenn sie am anderen Ende des Flures steht riecht man sie gegen den Wind. Ich vermute ja, dass sie nur eine ganze Flasche Deo benutzt um ihren Körpergeruch zu überdecken. Gerüchten zu Folge soll sie eine Schönheitsoperation planen, gegen ihre Nase. Aber selbst eine OP kann ihr bei dem Gesicht nicht helfen.“Nachdem sie das abgeschickt hatte klappte sie ihren Laptop zu und fing mit ihren Hausaufgaben an. Denn nur weil es die anderen taten, wollte sie nicht auch in den sozialen Abgrund rutschen.",
            "wordcount": "624",
            "chapter_release": "21.12.2015",
            "chapter_number": "1"
        },
        "2": {
            "text": "Wie immer wurde Yvonne um halb sieben von ihrem Wecker geweckt. Sie stand auf und ging unter die Dusche. Am Frühstückstisch saß ihre Mutter und las wie immer Zeitung. „Yvonne sei in nächster Zeit etwas vorsichtiger wenn du draußen unterwegs bist. Gestern Abend wurde ein Mädchen überfallen und erstochen.“ Yvonne legte das Buttermesser zur Seite. „Wer ist den das Opfer?“ - „Das steht hier nicht, aber sie war wohl in deinem Alter. Die Schwächsten trifft es immer zuerst...“ Ihre Mutter sah wieder in die Zeitung und sie musste sich auf den Weg in die Schule machen. Da die in der gleichen Straße stand wie ihr Haus war es ein Weg von fünf Minuten. Doch heute standen in der Lindenallee ungewöhnlich viele Streifenwagen. Und auch im Gymnasium liefen viele Polizisten herum. Als sie in ihre Klasse kam, standen alle in kleinen Gruppen zusammen und tuschelten. „Hast du gehört was passiert ist?“ „Ja, schrecklich, oder? Wer macht so was?“ Alle sprachen durcheinander. Der Lehrer kam herein. „Bitte setzt euch. Wie ihr sicher schon alle gehört habt ist letzte Nacht jemand erstochen worden. Mit Bedauern muss ich euch mitteilen, dass diese Person niemand anderes als eure Mitschülerin Sarah ist.“ Viele schnappten entsetzt nach Luft, Sarahs Lästerfreundinnen fingen sogar an zu heulen. Yvonne sah auf ihre Hände. War das gerade wirklich geschehen? „Natürlich wird die Polizei mit euch sprechen müssen. Das wird heute statt des Unterrichtes getan. Mit anderen Worten, sobald die Polizei euch befragt hat, könnt ihr gehen. Aber seit vorsichtig auf dem Nachhauseweg.“ Nachdem der Herr Sanders zu ende gesprochen hatte, fingen die Polizisten, die während der Ansprache unbemerkt in den Raum gekommen waren, an Schüler aufzurufen um sie zu befragen. Zum Glück fing Yvonnes Nachname mit B an, sie wurde schnell nach draußen gerufen und musste nicht zu lange mit den anderen im Klassenraum sitzen.„Dein Name ist Yvonne Burmeister?“ Sie nickte. „Wir haben ein paar Fragen an dich. Aus Routine müssen wir dir mitteilen, dass du keine Fragen beantworten musst, sobald sie dich selbst belasten können. Hast du das verstanden?“ „Ja.“ Der Polizist nahm seinen Schreibblock und zückte seinen Stift. „Wie gut kanntest du Sarah?“ „So gut wie gar nicht, wir haben uns nicht so gut verstanden. Meistens ging ich ihr aus dem Weg.“ Schnell machte der Beamte ein paar Notizen. „Das heißt du wusstest auch nicht mit wem sie sich so traf?“ „Meistens mit einem der Jungen aus dem Jahrgang über uns. Aber wer genau es war, weiß ich nicht. Sie wechselten meistens sowieso täglich.“ „Hast du vielleicht jemanden gesehen, der sie beobachtet hat?“„Mir ist niemand aufgefallen. Darauf hab ich aber auch nicht so geachtet.“„Und mehr weißt du nicht? Bist du dir sicher?“Sie überlegte. „Nein, wie gesagt war meine Beziehung zu ihr nicht die allerbeste.“ „Gut dann denke ich, dass du jetzt gehen kann. Es kann sein, dass dich in den nächsten Tagen nochmal ein paar Beamte ansprechen. Also halte dich bereit.“ Yvonne nickte wieder und verließ den Raum. Als sie wieder in ihren Klassenraum ging, nahm sie schnell ihre Sachen und ging nach hause. Die anderen wurden ausgefragt, was die Polizisten wissen wollten, aber wie immer wurde sie von den meisten ignorierten sie; nur wenige sahen zu ihr, als sie den Raum betrat. Zuhause wurde sie von ihrer überraschten Mutter empfangen. Warum sei sie schon wieder da und ob etwas passiert sein. Innerhalb von zwei, drei Minuten erklärte Yvonne ihr alles und ging in ihr Zimmer. Dort setzte sie sich erst mal auf ihr Bett und ließ sich nach hinten fallen. Auf ihrem Gesicht machte sich ein Grinsen breit. Anscheinend wurden Wünsche doch noch war. So oft hatte sie sich schon gewünscht, dass Sarah einfach für immer verschwinden würde und endlich war es passiert. Zehn Minuten lang lag sie nur da und genoss die Ruhe in ihrem Universum. Dann sprang sie plötzlich auf und nahm ihren Laptop. Freudig erregt verfasste sie einen neuen Kommentar.„Heute ist das Unglaubliche passiert. Die Menschheit hat eine neue Chance bekommen. Sarah G. ist für immer von uns gegangen. Bei einem nicht ganz so tragischem Überfall hat der Täter einen Dienst für die Gemeinde getan. Für mich ist es kein Zufall, dass es ausgerechnet sie traf, immerhin sah sie ja immer gewollt wie ein hirnloser Hungerhaken aus, ein leichtes Opfer und bestimmt einfach zu überwältigen. Und bei ihrem Gezeter hatte der Täter bestimmt keine andere Wahl, sonst hätte sie sein Gehirn geschädigt, eine der Nebenwirkungen ihres Daseins. Lasst uns eine Schweigeminute für den Mörder der Hure einlegen und hoffen, das sein Handeln uns weiterhin so nützlich sein wird wie bisher.“Nyke fing an zu kichern. Nie zuvor hatte sie solche Glücksgefühle verspürt. Ihre langjährige Peinigerin war sie nun los und es fiel ihr schwer zu trauern. Wenn sie sich dran zurückerinnerte, was ihr alles angetan wurde. Sie schob den linken Ärmel zurück und brachte viele Narben auf ihrem Unterarm zu Tage. Das Mobbing hatte sie zeitweise sogar in Depressionen getrieben. Aber nun fühlte sie sich so frei wie noch nie. Doch ihr Gesicht wurde wieder ernst. Die Realität war nämlich nicht so, wie es für Nyke aussah. Ein Mörder lief frei rum und er hatte es auf leichte Opfer abgesehen, Mädchen in ihrem Alter. Und egal wie gut es war, dass Sarah fort war, es war doch schon ein komisches Gefühl, einen Mitschüler zu verlieren. Außerdem musste sie sich überlegen, wie sie sich schützen konnte. Am besten sie sah sich die Fakten, die die Polizei über den Überfall veröffentlicht hatte an und versuchte das Muster des Täters zu erkennen. Nyke setzte sich wieder an ihren Computer und öffnete Google. Aber so sehr sie suchte, sie fand nur Tipps, wie man sich am besten schützen konnte; anscheinend war der Tatablauf eine der Informationen, die nur der Täter wissen konnte. Doch sie vertraute diesen Tipps nicht, sie wollte sich ein eigenes Bild machen. In ihrem Leben hatte sie gelernt, sich nur auf sich selbst zu verlassen. Am nächsten Tag in der Schule war die Stimmung noch immer gedrückt. Ihre Freundinnen Kim und Sabrina hatten auf Sarahs Tisch ihre Lieblingsblumen aufgestellt, weiße Rosen, typisch für ein solches Ego. Es war eine Verschwendung sie für diese Person zu benutzen. Zu ihrem Pech saß, befand sich ihr Tisch hinter dem von Sarah und Yvonne hatte die ganze Zeit diese schreckliche Trauerkarte im Auge: „Sarah. Wir denken immer an dich. Warum nur musste es dich treffen, die beliebteste und beste Freundin die wir je hatten. In großer Trauer, Klasse 9e, Kimi und Sasa“Warum wurde indirekt auch mit ihrem Namen unterschrieben? Sie gehörte zwar in die 9e aber sie trauerte doch nicht, im Gegenteil. Aber das musste sie wohl ertragen, ansonsten würde sich die ganze Schule auf sie stürzen, weil sie nicht trauerte, und sie hätte keine freie Minute mehr. Und solange da nicht mit ihrem Namen unterschreiben musste, konnte sie es ertragen. „Yvonne, da du anscheinend gerade nichts zu tun hast, komm doch mal an die Tafel und rechne die Aufgaben aus.“ Yvonne stöhnte innerlich. „Ja, Frau Ralf.“ Immer wenn niemand in der Klasse die Antwort wusste, nahm Frau Ralf sie dran. Yvonne war für sie wohl eine Art Lieblingsschüler. Aber Sie hasste diese Frau. Immer wurde sie von ihr als Musterschülerin dargestellt und in den Vordergrund geschoben indem sie irgendetwas vorrechnen muss. Manchmal würde Yvonne ihr gerne die Brille von der Nase schlagen, wenn sie mal wieder anfing sie zu loben. Aber sie hatte ja ihre eigenen Methoden um sich abzuregen. Schnell löste sie die Aufgabe. „Sehr gut Yvonne. Kannst du den anderen erklären was du da gemacht hast?“ „Ich habe als erstes die beiden Brüche gleichgestellt und dann weggekürzt. Danach musste man nur noch x und y soweit auflösen, dass ...“ Sie beeilte sich sehr und konnte sich dann endlich wieder auf ihren Platz setzen. Vorne an der Tafel fing Frau Ralf an, noch mal für die Dümmsten eine Aufgabe vorzurechnen und andere mit der ganzen Klasse zu bearbeiten. Das war aber alles schon Wiederholungsstoff für Yvonne und sie sah sich in der Klasse um und beobachtete ihre Mitschüler. Viele hörten nicht zu und unterhielten sich leise miteinander oder kritzelten in ihren Heften herum. Manche sahen auch nur gelangweilt in die Gegend, nur zwei, drei Leute arbeiteten wirklich mit und folgten mehr oder weniger interessiert dem Unterricht. Irgendwann schweifte ihr Blick zum Fenster. Der Himmel draußen war klar und sie konnte die braun gefärbten Kronen der Bäume sehen, die auf dem Schulhof standen und sich auf Höhe des ersten Stocks befanden. Die Schule hatte vier Etagen: den Keller, das Erdgeschoss, der erste und der zweite Stock. Das einzige Problem war nur, dass das Gebäude viel zu klein für alle Schüler war und auch die Treppen eng und klein waren. Manchmal war Yvonne in Versuchung gekommen, Sarah oder eine ihrer Kolleginnen einfach auf der Treppe einen kleinen Stoß zu geben und es wie einen Unfall aussehen zu lassen zwischen den Schülermassen die sich jede Pause durch die Gänge quetschen. Aber das hatte sie dann doch lieber gelassen, weil sie ja wusste, dass sie nicht lange auf dieser Schule bleiben würden. Endlich klingelte die Pausenglocke und sie war nicht mehr mit den Anderen in einer Raum gesperrt. Am liebsten würde sie sich ja in den Pausen in einen Raum setzen in dem sie ungestört war und keine nervtötenden Lästermäuler dir Ruhe unterbrachen, aber man durfte erst ab der zehnten Klasse in den Räumen bleiben und selbst dann würden die anderen auch in den Räumen sitzen bleiben. Darum setzte Yvonne sich in die Mensa und versuchte den Lärm zu ignorieren. „Oh sieht mal wer da sitzt, unsere liebe Yvonnie.“ Sabrina und Kim kamen auf sie zu. „Weißt das du da gerade an unserem Tisch sitzt? Ich hoffe du hast es genossen, kleine Huren dürfen dort nämlich nicht sitzen. Und nun wisch den Stuhl ab und verschwinde in deine Ecke.“ Die beiden lachten hämisch. Ohne ein Wort zu sagen stand Yvonne auf und ging. „Ey, Ich habe doch gesagt du sollst den Stuhl abwischen, Hure.“ Doch sie ignorierte die beiden einfach und ging auf den Schulhof. Dort lehnte sie sich an die Mauern der Schule und beobachtete die anderen Schüler. Die Pausen hatte sie noch nie gemocht. Außerdem wäre der Schultag wesentlich schneller vorbei wenn man die Pausen streichen würden, bis auf kurze Trinkpausen. Endlich klingelte es wieder. Sie hatte immer das Gefühl, dass sie die anderen komisch ansehen würden, wenn sie dort so alleine stand. Von hier konnte sie die anderen immer tuscheln sehen. Am auffälligsten waren aber noch immer Sabrina und Kim. Oft, wenn sie keine Lust hatten, sie direkt anzusprechen und zu mobben, standen sie etwas entfernt, sahen offensichtlich zu ihr und fingen an laut zu lachen. Yvonne lief durch die drängelnden Fünftklässlermassen hindurch und verschwand im Klassenraum. Endlich konnte sie sich wieder auf ihren Platz setzten. Da es sowieso noch etwas dauern würde, bis der Lehrer kam, fing sie an mit den Mathehausaufgaben. Sie versuchte nicht zu viele Hausaufgaben zu hause machen zu müssen, damit sie noch genug Zeit für ihr Hobby hatte. Die Klasse begann sich zu füllen. „Und er hat mich einfach angesprochen und um ein Date gebeten. Da er schon fast bettelte, habe ich ja gesagt.“„Nein, echt? Du hast ein Date mit Jonas? Beneidenswert, immerhin ist er doch der heißeste Junge der Schule. Aber ist ja auch kein Wunder, bei deinem Aussehen.“„Och, hör schon auf. Ich halte so viel Wahrheit nicht aus. Hihihi….“Yvonne verdrehte die Augen. Lea und Mayra übertrieben es wirklich. Selbst wenn sie nicht schreien oder mit diesen nervig hohen Stimmen sprechen würden, würde die ganze Klasse sie hören. Hinter ihr randalierten gerade die Jungs mit den Tischen herum. Und schon wieder war einer umgefallen. Sabrina und Kim kamen rein. „Unsere kleine Streberin, lernen ist wohl das einzige was du kannst.“Lachend setzten sie sich hin. Es klingelte zum zweiten Mal und der Lehrer kam in die Klasse. „Guten Morgen“„Guten Morgen, Herr Gardewin.“Geschichte war sehr trockenes Fach und bei diesem Lehrer erst recht. Immer ließ er jemanden einen Text vorlesen, nur um dann eine Aufgabe zu stellen, die in der zweiten Stunde verglichen werden soll. „Also Klasse, bevor wir uns heute wieder dem dritten Reich zuwenden, werde ich erst ein paar Worte an euch richten, wegen des Verlustes den ihr die letzten Tage erlitten habt.“Genervt beugte Yvonne sich wieder über ihr Matheheft. Geschichte war das einzige Fach, in dem sie Hausaufgaben machen konnte, ohne etwas vom Unterricht zu verpassen. Außerdem wollte sie nicht diese unnötige Rede anhören. Warum trauerten alle dieser Schlampe nach?",
            "wordcount": "2.080",
            "chapter_release": "09.02.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "„Kennt ihr es, wenn manche Mädchen mit so einer künstlich hohen Stimme sprechen und absichtlich versuchen, wie ein behindertes Miststück ohne Bildung zu reden? Ich bezweifle ja, das letzteres von ihnen gespielt ist, aber ich krieg manchmal schon Aggressionen, wenn ich Lea so reden höre. Immer sitzt sie da, mit gähnender Leere hinter dem blondierten Pony, redet mit ihren Freunden während sich ihre Stimme in meinen Kopf hinein frisst. Sie schreit ja immer, damit ja die ganze Schule mitbekommt, wie toll sie doch ist. Ich hoffe, dass der Staat ein neues Gesetzt dagegen verfasst, damit endlich diese Körperverletzung aufhört.“Yvonne schaltete den Rechner aus, sie würde heute Abend noch einen Kommentar verfassen. Jetzt musste sie erst mal einkaufen gehen. Ihre Mutter war gerade dabei, dass ganze Haus zu putzten, weil Yvonnes Vater nach Hause kam, und hatte daher keine Zeit das zu tun. Er arbeitete auf einem Containerschiff, daher war ihr Vater meistens monatelang unterwegs und war nur selten da. Aber daran hatte sich Yvonne gewöhnt. Als sie die Treppe herunterging hörte sie, wie ihre Mutter im Wohnzimmer saugte. Aus der Küche holte sie sich den Einkaufszettel und Geld. „Ich bin jetzt weg!“ Das Staubsaugergeräusch verstummte.„Vonnie, bitte besorge auch ein paar Batterien, hab ich vergessen aufzuschreiben.“„Ja, mach ich.“„Okey, dann bis später.“Der Staubsauger wurde wieder eingeschaltet. Beim Verlassen des Hauses nahm sie den Schlüssel und ein Fahrradschloss mit, sie wollte das Fahrrad ihrer Mutter benutzten, es war ja einiges einzukaufen und ihr eigenes Rad stand hinten im Schuppen. Zum nächstgelegenen Edeka gab es zwei Wege, über die Hauptstraße oder einen etwas längeren durch den Park. Yvonne fuhr immer lieber durch den Park, dort war es ruhiger und die Leute denen sie nicht begegnen wollte würden niemals freiwillig in den Park gehen, solange Diese Computer und Fernseher besitzen. Sie setzte sich aufs Fahrrad und fuhr los. Es war kein sehr langer Weg, höchsten einen Kilometer. Außerdem war heute ein sonniger Tag und Freitag. Wochenenden waren für Yvonne meistens entspannt, sie konnte in ihrem Zimmer bleiben und hatte ihre Ruhe. Doch manchmal hatte ihre Mutter irgendwelche Ausflüge geplant, wandern oder Verwandte besuchen, das war immer etwas nervig. Aber morgen würde es garantiert keine Besuche geben, schließlich kam ihr Vater zurück und Yvonne wusste, dass er sich an dem ersten Wochenende immer von der Arbeit erholt. Dafür aber gab es schon geplante Familienausflüge am zweiten und dritten Wochenende. Ihre Mutter hatte sich ja extra für drei Wochen frei genommen, normalerweise arbeitete sie als Krankenschwester und war meistens komplett fertig von der Arbeit. Endlich war sie beim Edeka angekommen und stellte das Rad ab. Beim Betreten nahm sie sich einen dieser Tragekörbe, die neben dem Eingang standen und sah auf den Einkaufszettel. Typisch für ihre Mutter, hatte sie Yvonne einen halben Wocheneinkauf aufgetragen. Milch, Butter, Wasser, Backmischungen, Käse, Wurst etc. und noch ein paar Haushaltsgegenstände wie Shampoo und Putzmittel und natürlich die Batterien. Yvonne lief durch die Gänge und suchte sich alle Sachen zusammen. Für sich selbst kaufte sie noch ein wenig Zartbitterschokolade, sozusagen ein Bonus, weil sie einkaufen musste. Zartbitterschokolade war ihre Lieblingssorte, sie mochte keinen zu süßen Kram, der verursachte nur Durst und Fettleibigkeit. Das Wasser holte sie zuletzt, sie wollte keinen Sechserpack Wasser durch den ganzen Laden schleppen. Beim Bezahlen kaufte sie noch eine Zusatztüte, es war viel mehr zu tragen als gedacht. Sie hatte nur Glück, dass an dem Rad vorne und hinten ein Korb befestigt war, so konnte sie alles ohne Probleme transportieren. Auf dem Heimweg beeilte sie sich, es waren Tiefkühlsachen unter den Einkäufen und es waren sommerliche 23°, warm für Ende September. Aber es herrschte sowieso gerade warmes Klima, die Winde brachten warme Luftmassen aus dem Südwesten mit. Sie bog nun in ihre Straße ein. Aber wahrscheinlich würde sie gleich einen Kuchen backen müssen, schließlich hatte sie eine Kuchenbackmischung besorgt und ihre Mutter war mit Hausputz beschäftigt. Schnell stellte sie das Fahrrad ab und schloss die Haustür auf und ging schwer bepackt rein. „Ich bin wieder da!“Ihre Mutter kam aus dem Wohnzimmer und hielt einen Lappen in der Hand.„Das ging aber schnell. Und wie ich dich kenne hast du an alles gedacht, oder?“„Aber klar.“„Ich muss dich noch um einen kleinen Gefallen bitten. Kannst du den Kuchen backen, ich bin noch ziemlich beschäftigt.“„Ja.“„Danke mein Schatz. Du bist eine große Hilfe für mich.“Yvonne ging in die Küche und fing an, alles einzuräumen. Danach machte sie sich daran die Zutaten heraus zu suchen. Solche Mischungen waren nie sehr schwer zu machen, sie waren nur zeitaufwendig, da sie eine Stunde backen mussten. Während der Backzeit bearbeitete sie am Küchentisch ihre Gedichtinterpretation für den Deutschunterricht. Nachdem der Kuchen fertig gebacken war ging Yvonne nach oben in ihr Zimmer. Die Glasur würde morgen noch früh genug aufgetragen werden, sie hatte keine Lust darauf zu warten, dass der Kuchen abkühlte. Sie setzte sich an den Rechner und loggte sich in ihren Account ein. Es hatten schon einige auf ihren Kommentar geantwortet. Gendra5667„Ich kenne das nur zu gut. Seit meine Schwester damit angefangen hat, versuche ich sowenig Kontakt zu ihr wie möglich zu haben. Immer wenn ich sie sehe, zweifle daran, mit so etwas verwandt zu sein.“L3sso„Oh, dass meine ich aber auch. Manchmal kann ich mich selber nur schwer zurückhalten, auf sie einzuschlagen. Nur gut, dass ich wenigstens nicht der einzige bin, der gezwungen ist, mit solchen Missgeburten die gleiche Luft zu atmen.“ Jin_01„Ich glaube, mir fallen auch schon ein paar Mittel gegen diese Subjekte ein. Aber sollte man das Problem nicht an der Wurzel bekämpfen, wird es wohl immer diese Etwas`s geben“Radschid„Meine Güte, Selbstjustiz ist bei denen doch noch nicht genug. Aber ich verstehe, wenn du dich beim schreiben etwas zurück hältst. Wenn man sich zu sehr aufregt werden die Fantasien nur zu schnell zu ausführbaren Tatsachen. Aber ansonsten kann ich nur sagen, mit allem, was du schreibst, liegst du im Recht. Gegen diese schrillen Diven sollte man gesetzlich und mit Gewalt vorgehen.“Nyke kicherte, während sie die Kommentare durchlas. Es war immer so befriedigend positive Rückmeldungen zu bekommen. Ihr gefielen die Ansichten anderer Leute auf gleiche Probleme. Sie mochte wie intelligent Radschid formulierte und das L3sso und Jin_01 über die Problemlösung nachdachten. Gendra5667 hatte auch schön öfters geschrieben, soweit Nyke es beurteilen konnte war Gendra nur wenige Jahre älter als sie selbst. Es hatten auch noch mehr ihr bekannte User geantwortet. Die meisten hatten über ähnliche Personen geschrieben Langsam las sie sich durch die Postings anderer Hater und verfasste hier und da such einen kleinen Kommentar. Nyke war schon recht aktiv auf the Talk. Immerhin hatte sie hier ihre „besten Freunde“.Es klopfte an der Tür. „Yvonne, ich weiß, dass du noch wach bist. Es ist jetzt schon 21:00 Uhr, geh bitte schlafen.“Ihre Mutter verschwand wieder. Während sie ihren letzten Kommentar zu Hatress und ihrer nervigen Mitbewohnerin schrieb, verdrehte Nyke die Augen. Als ob sie zu wenig Schlaf kriegen würde. Sie konnte sich immer hoch zwingen, egal wie wenig Schlaf sie hatte. Und mit schwarzem Tee am Morgen, war man den Tag über wach. Aber trotzdem folgte sie den Wünschen ihrer Mutter, morgen würde sie ja mehr als genug Zeit haben. Yvonne zog sich um und setzte sich auf ihr Bett. In Gedanken ging sie nochmal den Tag durch um sich zu vergewissern, dass sie alles wichtige erledigt hatte, sie wollte so wenig Arbeit wie möglich ins Wochenende bringen. Danach machte sie das Licht aus und legte sich in ihr Bett. Das Fenster stand noch offen, aber es war nicht nötig, es zu schließen. Es war draußen ja noch ziemlich warm. Ein leichter Wind berührte Yvonnes Gesicht. Da ihr Fenster zum Garten hin auf ging, roch es nach frischer, klarer Luft gemischt mit dem Duft nach frisch gemähtem Rasen. Sehr viel mehr bekam Yvonne nicht mehr mit, sie schloss ihre Augen und schlief ein.",
            "wordcount": "1.313",
            "chapter_release": "04.03.2016",
            "chapter_number": "3"
        },
        "4": {
            "text": "Der Wecker klingelte wie immer um 06:30 Uhr. Selbst am Wochenende und in der Ferien stand Yvonne immer früh auf, sie wollte in ihrem gewohnten Rhythmus bleiben. Außerdem hatte sie so mehr vom Tag. Da ihre Mutter noch schlief nutzte sie die Chance und ging unter die Dusche . Leise drehte sie den Schlüssel um und verschloss die Badezimmertür. Sie legte sich ein Handtuch und ihren Bademantel griffbereit neben die Dusche und fing an sich langsam auszuziehen. Nur sehr ungern zog sich aus, auch wenn sie alleine war. Dabei fühlte Yvonne sich immer so entblößt und angreifbar. Außerdem mochte sie es nicht, von anderen angesehen zu werden, darum trug sie auch immer langärmlige Klamotten um unauffällig zu bleiben. Ihre Haut war deswegen auch sehr hell, trotzdem zeichneten sich die Narben an ihren Armen in weißen Linien ab. Yvonne strich sich über die Arme und stellte das Wasser an. Sie schloss die Augen und ließ das warme Wasser einfach über ihren Rücken laufen. Der Klang von prasselnden Tropfen entspannte sie immer. Sie setze sich auch gerne in den Regen und sammelte die verschiedenen Eindrücke, den Geruch von nasser Erde, der Himmel, der ihr entgegenkam und die kühle, klare Luft. Nach fünfzehn Minuten kam sie wieder aus der Dusche und zog sich den violetten Bademantel an. Ihre Mutter hätte ihr auch einen Morgenmantel in rot gekauft, wenn Yvonne nicht eingeschritten wäre. Schnell putzte sie sich noch die Zähne und beeilte sich danach, wieder in ihr Zimmer zu kommen. Vor ihrer Tür stand ein Korb mit zusammengelegter Wäsche, die ihre Mutter wohl noch gestern Abend erledigt hatte. Den nahm sie mit ins Zimmer und räumte die Sachen auch gleich in den Schrank. Es war nur aufwendig, wenn man sich die Sachen erst zusammensuchen musste, anstatt sie geordnet irgendwo hin zu räumen. Das dunkelgrüne Shirt behielt sie gleich draußen und legte es zur schwarz-blauen Jeans, die über den Schreibtischstuhl hing. Aus der untersten Schrankschublade holte sie Socken und Unterwäsche. Bevor sie anfing sich umzuziehen zog sie die Vorhänge zu, auch wenn es sehr unwahrscheinlich war, dass sie jemand beobachtete. Nachdem sie sich umgezogen hatte, band sie die Armbanduhr um, ein Weihnachtsgeschenk ihrer Oma. Nun ging Yvonne wieder ins Bad, sie wollte das Handtuch, dass sie für ihre Haare benutzt \u0001 \u0002 den Handtuchständer hängen, und sich die Haare trocken föhnen. Sie hatte zwar nur schulterlange Haare, aber sie wollte sich keine Erkältung holen. Nach fünf Minuten Föhnen, war auch das erledigt und sie fuhr sich zum Abschluss noch mit der Bürste durchs Haar. Schminken und Schmuck fand sie unnötig, Zeit verschwendend und für charakterschwache Menschen, die nicht mit sich selbst klar kamen. Der Grund warum sie Ohrlöcher hatte war, dass ihre Mutter ihr mit fünf welche stechen ließ. Darum trug sie auch diese kleinen, weißen Steinchen, einfach weil sie unauffällig waren. Die Uhr zeigte eine Minute vor Sieben an und fast wie aufs Stichwort rief ihre Mutter Yvonne nach unten. „Guten Morgen Vonnie. Hast du gut geschlafen?“„Ja. Und hast du gestern noch alles geschafft?“„Es wurde schon knapp. Hier ist dein Tee.“„Danke.“Es wurde geschwiegen. Yvonne schmierte sich Butter auf den Toast und ihre Mutter blätterte in der Zeitung. Yvonne genoss solche Momente, wo sie mit Menschen im gleichen Raum saß und nicht auf Teufel komm raus ein Gespräch geführt werden musste.„Vonnie, kümmerst du dich bitte um das Geschirr? Ich gehe jetzt eben unter die Dusche.“„Kein Problem.“„Ich hab dich lieb, meine Große.“Nach dem das Geschirr in den Geschirrspüler eingeräumt worden war, setzte Yvonne sich ins Wohnzimmer und fing an zu lesen. Sie wartete, dass ihr Vater kam, er wollte im Laufe des Vormittags ankommen. Das Buch hatte den Titel „Sherlock Holmes, Erzählungen 1“ von Arthur Conan Doyle. Sie war fasziniert von der Schreibkunst und den vielseitigen Fällen, die dort gelöst wurden. Irgendwann setzte sich ihre Mutter auch ins Wohnzimmer und blätterte in einer Zeitschrift. Um ungefähr halb zwölf klingelte es an der Haustür. Während ihre Mutter schnell das Magazin beiseite legte und zur Tür ging nahm sich Yvonne noch die Zeit ein Lesezeichen zwischen die Seiten zu legen. „Da ist ja meine Vonnie!“, lachte ihr Vater und umarmte sie. Yvonne lächelte. „Hallo Papa. Ich hab dich vermisst.“ „Und ich euch erst.“Er nahm sie nochmal in den Arm.„Du bist aber ordentlich gewachsen. Und in der Schule läuft es immer noch so gut?“„Klar, ich will ja ein gutes Abitur schaffen.“„Das ist gut.“Yvonnes Mutter sah auf die Uhr, die neben der Garderobe hing. „Oh, ich glaube ich mach fang mal mit kochen an, du hast doch bestimmt Hunger. Und heute Nachmittag gibt es einen kleinen Kuchen zur Feier des Tages.“„Klingt nach einem Plan. Ich werde mich ein wenig ins Wohnzimmer setzte.“„Papa, erzählst du mir, was du alles erlebt hast?“„Gerne.“Er lachte. Yvonne wusste, wie gerne er von seiner Arbeit erzählte. Außerdem erfuhr man durch seine Geschichten auch, wie es im Moment in anderen Ländern der Welt zu ging. Er erzählte von den Menschen, die er getroffen, Feste, die er gesehen hatte und dem Essen.„Ach, da fällt mir ein ich hab ja noch etwas für dich.“Er holte sich vom Flur seine kleine Reisetasche und holte eine Schachtel heraus. Als Yvonne sie öffnete sah sie eine Miniaturpapierfigur in einer Glaskugel eingeschlossen. Dazu gab es einen passenden Halter, um die Kugel aufstellen zu können. „Die ist schön.“„Ja, das ist sie. Und was mich daran so fasziniert hat, ist, dass der Mann, der die Figuren faltet, nicht gerade kleine Hände hat.“„Wirklich? Das kann ich mir kaum vorstellen, Papa.“„Doch, der alte Japaner hatte ungefähr meine Handgröße und konnte trotzdem mit bloßen Händen diese kleinen Kunstwerke falten.“„Interessant. Ich hab schon mal von Veranstaltungen gehört, in denen ganz komplizierte Figuren manchmal stundenlang gefaltet werden, aber ich hab noch nie so eine Miniatur gesehen. Stimmt es eigentlich, dass Origami-Figuren bestimmte Bedeutungen haben?“„Ich kenne nur eine. Der Kranich, den du da in deiner Hand hältst, steht für Frieden und Gesundheit. Manchmal werden für kranke Leute daher Glückskraniche gefaltet. Außerdem soll man, sobald man tausend Kraniche gefaltet hat, durch den Segen der Götter einen Wunsch frei haben. Aber der Japaner erzählte, er hätte noch nie einen Wunsch von den Göttern erfüllt bekommen.“Er lachte. Yvonne bekam noch mehrere solcher Geschichte zu hören, von Bekanntschaften oder Festen. Außerdem hatte ihr Vater in Japan viele Fotos gemacht und erzählte ihr anhand dieser Bilder, was er alles innerhalb von den wenigen Tagen, die er dort verbracht hatte, erlebt hatte. Dies ging so lange bis es Essen gab. Es gab Hühnchengeschnetzeltes mit selbst gemachten Spätzle. Währen sie aßen war es viel unruhiger als sonst, ihr Vater schwärmte wie gut das Essen schmecke und wie schön es sei so etwas Gutes nach den vielen Seetagen zu essen. Außerdem brachte Yvonnes Mutter ihn auf den neusten Stand der Dinge, was so in letzter Zeit alles passiert war. Yvonne selbst hielt sich größtenteils aus der Unterhaltung raus und gab nur mal ein „Mmhh“ von sich, wenn sie etwas gefragt wurde. Nach dem Essen wollte ihr Vater sich noch für einen Moment hinlegen. Yvonne nutzte diese Chance und verschwand in ihr \u0001 \u0002„Ich hatte gestern ein Date und ich glaube jeder weiß schon, wie dies ausgegangen ist. Sie kannte ich auch nicht wirklich, man ist sich halt nur manchmal über den Weg gelaufen und hat sich gegrüßt. Irgendwann hat sich mich dann angesprochen und mich gefragt, ob wir nicht mal ausgehen könnten, da sie es schade fände, wenn man sich tagtäglich sieht aber sich nicht kennt. Ich nahm an und dachte, so schlimm könnte es ja nicht werden. Ich halte mich kurz: sie hat viel erzählt und nichts davon war interessant im Sinne des Kennenlernens. Hauptsächlich hat sie sich beschwert über Personen mit denen sie zu tun hat. Der gehe ich ab jetzt aus dem Weg.“ Kasimir01„Ha, das kenne ich. Viel Geschnatter, kein Inhalt. Hättest du sie besser gekannt hätte ich gesagt, selber Schuld. Aber so kann ich nur sagen: in diesem Moment sitzen ein paar von eben diesen Marktweibern in einem Cafe und eine von ihnen schwärmt den anderen gerade vom Date vor. Viel Glück dieses Klatschmaul wieder los zu werden, den nur durch ignorieren wird es nicht funktionieren.“ Nyke„Solche Personen kenne ich zur Genüge. Ich wäre gerne dabei, wenn du Sie abservierst, nur um zu sehen wie ihr falscher Stolz von ihr abblättert. Nur schade, dass das nicht allen Laberschlampen so geht.“ Hexen_Kessel„Wenn du sie loswerden willst kann ich dir gerne den Hexenkessel leihen und den Schmorbraten kannst du dann an die Schweine verfüttern, auch wenn ich glaube, das die armen Schweine nie etwas Schlimmeres gegessen haben.“ Seras_Victorias„Ich glaube dieses Verhalten ist eine Art ansteckende Krankheit, überall fangen Leute mit ehemals gesundem Verstand an sich so zu benehmen. Aber wie jemand mal sagte: wenn meine Freunde krank werden, finde ich bestimmt bessere.“Nyke sah auf die Uhr, erst zehn vor drei. Es war noch genug Zeit bist zu Nachmittagskaffee. Sie drehte sich wieder dem Bildschirm zu und scrollte weiter durch die Kommentare. Einen richtigen Text zu verfassen, dazu hatte sie heute nicht wirklich Lust. Sie holte aus ihrem Nachttisch die Schokoladentafel und knabberte beim Lesen an einem Stück. Viele schrieben über die Verabredungen vom vergangenen Abend. Morgen würde es nicht anders sein, schließlich war ja Wochenende. Nyke legte die Schokolade neben den Laptop. Dabei bemerkte sie, dass sie das Souvenir von ihrem Vater noch nicht ins Regal gestellt hatte. Die Figur fand einen Platz zwischen einer Schneekugel mit einem Eiffelturm und einer Wackelkopfpuppe aus Amerika. Einen Moment betrachtete Nyke sie, bevor sie sich wieder zurück an den Schreibtisch setzte. Sie las noch Post´s und tippte hin und wieder einen Kommentar bis es schließlich viertel vor vier war. Nach dem der Laptop ausgeschaltet war legte Yvonne die noch fast komplette Schokoladentafel zurück in die Schublade und machte sich auf den Weg nach unten.",
            "wordcount": "1.650",
            "chapter_release": "05.06.2016",
            "chapter_number": "4"
        },
        "5": {
            "text": "Unten half Yvonne beim Tischdecken und setzte den Kaffee auf, während ihre Mutter den Kuchen holte und Yvonnes Vater weckte. Beim Essen ging es nicht sehr interessant zu. Der Zitronenkuchen schmeckte pappig, immerhin war es nur eine Backmischung. Yvonne spülte ihn mit Wasser hinunter. Irgendwann fing ihr Vater an, sie über die Schule auszufragen. Welche Noten sie hätte und wie sie mit den anderen Schülern auskäme. Und ob sie schon einen Freund hätte. Innerlich verdrehte sie die Augen aber sie gab ihm trotzdem Antworten. Ihre Noten seien immer noch hervorragend, sie würde sich mit den Anderen ganz gut verstehen und nein, einen Freund habe sie noch nicht. Yvonne hätte es ihrem Vater sowieso nichts gesagt, selbst wenn sie einen Freund haben würde. Denn so oft wie er unterwegs war, hatte er wenig mit ihrem Leben zu tun. Somit war das was sie tat nicht seine Angelegenheit. „Sag mal, Vonnie, was wünscht du dir eigentlich zum Geburtstag? Immerhin ist ja bald der 20. Oktober.“„Darüber habe ich mir bis jetzt noch keine Gedanken gemacht.“„Dann wird es aber langsam mal Zeit.“Stimmt, ihr Geburtstag war bald. Den hatte sie mehr in den Hintergrund \u0001 \u0002 dem Essen räumte Yvonne schnell den Tisch ab und verzog sich mit dem Buch wieder in ihr Zimmer. Dort setzte sie sich auf ihr Bett und las ein weiteres Kapitel von Sherlocks Abenteuern. Über ihren Geburtstag wollte sie jetzt nicht nachdenken. Wahrscheinlich würde sie eh wieder Bücher bekommen und zum Feiern hatte sie nicht wirklich Lust. Darum versenkte sie ihre Gedanken wieder in den Fällen des Reichenbachhelden. Nach ungefähr anderthalb Stunden klopfte es an der Tür.„Vonnie, Abendbrot ist fertig.“„Hab keinen Hunger ihr könnt gerne ohne mich essen.“„Bist du sicher?“„Ja, ich wollte sowieso noch etwas lernen.“„Na dann gutes Gelingen.“Die Schritte ihrer Mutter entfernte sich wieder. Seufzend legte Yvonne das Buch weg. Jetzt wo ihre Konzentration schon mal unterbrochen war, konnte sie auch gleich noch ein wenig an den Rechner gehen. Inzwischen sollten sich ja wieder genug neue Einträge finden lassen. Während der Rechner hochfuhr erinnerte sie sich an ihre Anfänge auf „The Talk“. Nyke war damals hauptsächlich in freien Chats unterwegs gewesen. Ein paar der Leute, mit denen sie öfters geschrieben hatte, waren jetzt auch unter ihren aktuellen Bekanntschaften. Darunter war auch Jin_01. Vor fast fünfzehn Monaten hatte er ihr eine Einladung für diese Seite geschickt. Man konnte nämlich nur Mitglied werden, wenn man von einem sogenannten „Stammgast“ eingeladen wurde. Inzwischen besaß auch Nyke diesen Rang, aber eingeladen hatte sie noch niemanden. Ihr gefiel der Gedanke sich nur mit Auserwählten austauschen zu können. Bei freien Chats war immer auch Falschgeld anwesend, deswegen mied Nyke sie. Außerdem traf sie sich manchmal sonntags morgens ab sieben Uhr mit anderen Stammgästen, denen das Privileg eines Privatchat zustanden. Es war so eine frühe Uhrzeit um sicher zu gehen, dass die meisten Zeit hatten. Für morgen hatten sie wieder einen Chat geplant. Es war immer erfrischend sich mit Freunden zu \u0001 \u0002 loggte sich ein. Wie erwartet war einiges an Einträgen dazu gekommen. KlatschKoEine Runde Mitleid für Julius bitte. Hab gerade seine Schlampe beim rumhuren mit ´nem anderen erwischt. Freue mich wenn er das Bild von den beiden findet, dass ich ihm hinterlegt habe. UnheilAuch wenn man nicht hoffen kann, dass er daraus lernt… KingOch, so würde ich das nicht sehen. Immerhin lernt er wie es sich anfühlt von einer minderwertigen Lebensform betrogen worden zu \u0001 \u0002 überrascht, wie gut Flüche noch funktionieren. Da wünscht man sich nur einen Moment lang für eine Person etwas Böses und da fällt diese die Treppe runter und bricht sich ein Bein. Ein offener Bruch, sei dazu gesagt. Tja so wie das aussieht wird mein Chef nicht mehr so schnell Aufsicht führen und wahllos Leute feuern können >:-) JeoffreyAch, dass war sicher eine amüsante Vorstellung, bitte mehr davon. NykeNur leider klappt das nicht immer … Aber ansonsten würde man ja nichts anderes tun \u0001 \u0002, heute habe ich die Schlampe abserviert. Eigentlich wollte ich es Montag machen, aber als ich sie vorhin in der Stadt mit ihren Freundinnen sah, hab ich meine Chance genutzt. Als ich auf sie zu bin kam sie gleich an mit „Hey Schatz.“, als wenn wir was hätten. Hinter ihr kicherten ihre Freundinnen und tuschelten miteinander. Also dachte ich ich mache es schnell und schmerzhaft wie ein Pflaster. „Bei unserem Date gestern ist mir eines klar geworden, es war eine reine Zeitverschwendung. Dein Gelaber ging mir schon nach einer Minute auf den Senkel und mir war vorher nicht klar, dass es etwas Hirnloseres als ein Stück Kuhmist geben kann.“ Danach hab ich mich einfach umgedreht und bin gegangen. Als ich kurz nochmal um die Ecke schielte sah ich, wie die meisten ihrer „Freundinnen“ sie auslachten. Tja, manchmal siegt eben doch die Gerechtigkeit. RadschidSo etwas kenne ich auch. Und eine solche Situation steht mir noch bevor. Mein letztes Date war auch mit einem Chiwawa. Eine genauso gefühllose Ausdrucksweise und genauso künstlich. Aber besser man weiß, mit wem man es zu tun hat und beendet sofort den Umgang, oder man ist gezwungen sich mit überzüchteten, kläffenden Handtaschenhündchen abzugeben. Kasimir01Sehr gut, besser früh als spät. Hoffentlich gab es Tränen obwohl ich es glaube ich es als ekelerregend ansehen würde, wenn mir so etwas nach heulen \u0001 \u0002 klopfte an der Tür und die Klinke wurde gedrückt. Schnell minimierte Nyke das Fenster und drehte sich zu ihrem Vater. „Ich wollte nur Gute Nacht sagen.“„Gute Nacht, Papa.“„Schlaf gut. Bleib aber nicht mehr so lange auf, auch wenn Wochenende ist.“„Nein, ich wollte ihn sowieso gerade ausmachen.“„Na dann.“Ihr Vater schloss die Tür. Nyke drehte sich genervt zurück zum Monitor. Es war schon halb zehn. Seufzend loggte sie sich aus und zog sich ihren Schlafanzug an. Aber bevor sie sich hinlegte, schaltete sie das Licht aus und öffnete das Fenster. Solange in ihrem Zimmer Licht brannte und es draußen dunkel oder dämmrig war, behielt sie das Fenster immer geschlossen um zu verhindern, dass Mücken den Weg hinein fanden. Mit sicheren Schritten erreichte sie das Bett und legte sich hin. Jin_01hey ihr :)Gendra5667hallö wie geht’s RadschidAch auch schon wach ;PNykeAls wenn du so viel früher wach warstGendra5667ich soll euch von franky ausrichten, dass er heute keine zeit hat muss babysittenJin_01naja sein pechLionhi. hab ich was verpasst?Nyke Noch nicht, wir sind noch nicht vollzählig. Und Franky kann heute nichtLiondann ist ja gutGendra5667wer kommt den noch alles?RadschidDie üblichen Verdächtigen, außerdem wollte King Jemanden zur Probe einladen. NykeWollen wir nicht schon anfangen? Ist ja nicht so, als könnten sich die anderen nicht \u0001 \u0002 recht. und hat jemand ein thema?Lionafd-wählerGendra5667ist doch ein bisschen langweilig, die machen sich schon selbst zum gesellschaftsopfer RadschidJa, etwas wo man ein wenig Eigeninitiative zeigen muss, um sich am Thema zu beteiligen wäre nicht schlechtLiondann eben arbeitskollegenNykeLion, dein Einfallsreichtum in allen Ehren aber vielleicht ein Thema, was wir nicht schon so oft hattenLiondas wär ja fast beleidigend wenn ich nicht wüsste das dir selbst nichts einfällt :PL3ssoHeyhoJin_01reichlich spät L3ssohab in den letzten tagen allgemein wenig zeit bin froh, dass ich das hier schaffeGendra5667über staatsbeamte?Lionoh ja das thema ist ja so viel besser als meineNykeWieso, da hat mein ein breites Feld über das man schreiben kannRadschidSeh ich genausoJin_01dann haben wir was gefundenDrexterguten tagL3ssoso langsam sind wir ja fast vollzähligGendra5667jop, ich denke wir sollten dann anfangenJin_01lass mal noch warten ist doch schöner wenn man gemeinsam anfängtRadschidMal abgesehen davon sollte King auch gleich da seinKingmoin ihr leuteNykeWenn man vom Teufel spricht …Kingich hab ganon mitgebracht vielleicht hab ihr ja schon mal was von ihm gelesenGanon19hallo zusammenRadschidOh ein GamerGendra5667okey für die neu dazugestoßenen: unser thema sind staatsbeamteJin_01dann geht’s los",
            "wordcount": "1.355",
            "chapter_release": "08.09.2016",
            "chapter_number": "5"
        },
        "6": {
            "text": "Gendra5667ja mit lehrern ist es wirklich schlimm aber die haben ja wenigsten noch ein bisschen hirn im gegensatz zu polizistenRadschidIch stimme dir da zu, manche Lehrer, leider nicht alle, versuchen wenigstens sich Methoden zu überlegen um den Schülern den Lernstoff nahe zu bringen. Polizisten dagegen denken nicht nach, sie handeln immer nur nach dem Gesetz. Jin_01tja aber wir sind trotzdem auf sie angewiesen. immerhin können wir das nicht erledigen, wir müssen die jobs machen für die die meisten zu inkompetent sindNykeDu hast da nur leider vergessen, dass Reichtum vor Kompetenz kommt und wir uns diese Position nicht leisten können. In der Hinsicht spreche ich aber nur von mir, kann ja sein, dass du einen Ferrari in der Hosentasche \u0001 \u0002 man hat glück und wird einfach zu filialleiter ernannt … :PGendra5667und mit wem musstest du alles schlafen um dorthin zu kommen? ;DGanon19also ich finde krankenschwestern zum kotzen. sie denken sie wüssten alles besser als ein arzt und meckern immer rumNykeHör bloß auf mit Krankenschwestern. Meine Mutter ist eine und ich kann mir ihr nerviges Gerede über Patienten oder Ärzte nicht mehr \u0001 \u0002, es tut mir leid aber ich brauch am tag meine portion schadenfreudeNykeIch bin aber auch selber schuld, schließlich höre ich es mir \u0001 \u0002 vater ist arzt und der ist auch nicht viel besser, redet immer von patienten und das die krankenpfleger alle nicht ganz dicht sind weil sie ja nur selten tun würden was er ihnen sagt -_-Ganon19ich war mal mit einer krankenschwster zusammen. Schlimmste zeit meines lebensLionach, so schlimm kann das garnicht sein ich glaube ihr übertreibtKingrede nicht von dingen die zu hoch für dich sind Lioneigentlich wollte ich nur die berufsgruppe wechseln, über die wir redenGendra5667das kann man doch einfach sagenLionund diese tollen lebensgeschichten verpassen? niemals. aber ich würde trotzdem gerne eure meinung zu politikern wissenNykeDu willst doch nur zurück zu deinen AFD-Wählern. Aber ich finde in letzter Zeit haben sich die Politiker sowieso zuviel Freiheiten \u0001 \u0002 finde ich auch, die ganzen tollen Problemlösungen die zu noch mehr Problemen führen. So wie das Dilema mit der Türkei und unserem lieben \u0001 \u0002 alte ziegenfickerL3ssoich hätte nicht gedacht, dass dir das gedicht vom böhmermann so gut gefälltGendra5667der redet doch nur scheiße, ich meine alles was der kann ist leute mit einfallslosen beleidigungen zu ärgernGanon19tun wir das nicht auch?RadschidIch glaube du hast das Konzept unserer Gruppe nicht ganz verstanden. Wir beleidigen zwar auch Leute aber wir stützen dies auf Erfahrungen und offensichtlichen Fakten, auch wenn diese niemals als Fakten bezeichnet werden \u0001 \u0002 hätte ich es auch nicht formulieren könnenGendra5667es ist schon fast beleidigend uns mit diesem arschloch zu vergleichenGanon19es tut mir leid, ich kenne euch halt noch nicht genugJin_01naja du bist ja auch erst ein blutiger einsteiger unter den stammgästenNykeKönnen wir zurück zum Thema? Ich habe nicht die Absicht dieses Gespräch noch weiter führen zu lassen. Außerdem kann Ganon dann auch noch herausfinden, ob er unserer Gruppe überhaupt beitreten will und \u0001 \u0002 also dann weiter im text. ich sage, dass wir jetzt apotheker behandelnJin_01wie ihr wollt sirDrextereine apotheke hatten wir auch mal in der nachbarschaft, aber sie wurde geschlossen weil keiner bock hatte sie zu übernehmenL3ssound das wundert dich?RadschidNicht im geringsten, immerhin ist es ein Job dem viel Verantwortung innewohnt und es gibt zu wenig Menschen die eine Ausbildung absolvieren wollen um diese Arbeit zu \u0001 \u0002 will sich auch von kranken möchtegern fachleuten erklären lassen, wie man seinen job machen sollNykeSo etwas hast du allerdings bei fast allen \u0001 \u0002 sag nur kunde ist könig -_-Gendra5667die denken die könnten sich alles erlaubenDrexterich bin da strikt und lasse die kunden gar nicht erst anfangen zu diskutierenLionbesser ist das, ansonsten hält das den ganzen betrieb aufNykeScheiße, jemand ist an der Tür. Ich glaube ich muss mich für heute \u0001 \u0002 du sicher dass es nicht nur der postbote ist?RadschidAn einem Sonntag? Mein Lieber, ich glaube du bist noch nicht ganz \u0001 \u0002 wollt schon sagenNykeNein, es ist Besuch. Jippie... Naja ihr hört dann wohl später noch von \u0001 \u0002 einen schönen \u0001 \u0002 werde dann das datum fürs nächste treffen mailenNykeOkayGanon19tschüssKingbbLionbis dannNyke loggte sich schnell aus, bevor sie ihrer Mutter antwortete : „Ja?“ Ihre Mutter öffnete die Tür.„Vonnie, Frau Günter ist zu Besuch gekommen. Kommst du bitte runter?“„Ich bin gleich da.“Ihre Mutter ging zurück nach unten. Yvonne schaltete den Laptop aus und trank die Tasse mit Tee aus, die auf dem Schreibtisch stand. Sie sah auf ihre Armbanduhr. Schon halb zehn. Und natürlich kam heute die Nachbarin vorbei. Aber lange würde sie hoffentlich nicht bleiben. Yvonne nahm die Tasse und ging nach unten. Nachdem sie die Tasse in den Geschirrspüler geräumt hatte begrüßte sie Frau Günter und setzte sich mit ins Wohnzimmer. Ihre Mutter und Frau Günter führten diesen schrecklich unnötigen Smalltalk. Nach einer halben Stunde schaffte es Yvonne wieder in ihr Zimmer zu gehen. Sie nahm ihren Sportbeutel und packte ihre Sachen zusammen. Danach legte sie ihre Schulsachen für morgen auf den Schreibtisch und nahm sich ihr Vokabelheft. Nächste Woche stand ein Vokabeltest an. Bis Mittwoch war zwar noch genug Zeit, aber alles war besser als sich diesem oberflächlichen Gespräch anzuschließen. Aber das Lernen nahm nicht so viel Zeit in Anspruch, da sie die Vokabeln schon fast komplett auswendig gelernt hatte. Nach einer Viertelstunde waren alle Vokabeln gelesen und aufgesagt. Da es bis zum Mittagessen noch dauern würde, wollte sich Yvonne in den hinteren Garten setzten und noch ein bisschen in ihrem Roman lesen. Sie zog sich ihre schwarze Strickjacke an, heute war es etwas kälter. Wenigsten war es trocken. Allerdings wusste sie deshalb, dass sie heute Nachmittag dann Laub harken musste. Wenigstens würde sie dafür Geld bekommen. Yvonne setzte sich auf einen des ausgebleichten Gartenstühlen aus braunem Kunststoff und schlug das Buch auf. Sherlock war gerade dabei einen Schatz auf einem altem Grundstück zu \u0001 \u0002 ging erst wieder zum Mittagessen ins Haus zurück. Wie zu erwarten bekam sie von ihrer Mutter die Aufgabe sich um das Laub zu kümmern. Weil Frau Günter länger geblieben war, als angenommen, gab es nur belegte Brote zum Essen, Yvonnes Mutter wollte dafür abends \u0001 \u0002 Mutter schluckte: „Hast du alle Hausaufgaben für Morgen gemacht?“„Ja, Mama.“„Und die Sportsachen?“Innerlich seufzte Yvonne. „Die sind schon gepackt.“Schnell aß sie ihr Brot auf, räumte den Teller weg und ging nach draußen. Die Hausarbeit wollte sie lieber gleich erledigt haben. Sie ging zum Schuppen und holte sich einen Eimer, Arbeitshandschuhe und den Rechen. Zwischen den Blättern lagen Äpfel von dem Apfelbaum, der schon seit Jahren keine ordentlichen Früchte mehr getragen hatte. Genaugenommen war er nur noch ein Laub produzierendes Gestrüpp. Yvonne hatte schon seit zwei Jahren den Baum weg haben und stattdessen Blaubeeren pflanzen wollen. Dann würden sie wenigsten etwas im Garten gewachsenes Obst haben. Aber weder ihre Mutter und erst recht nicht ihr Vater hatten die Zeit gehabt, den Baum abzuholzen. Sie fing an das Laub auf einen Haufen zu harken. Es lagen so viele Blätter auf dem Boden, dass man das Gras drunter kaum sah. Aber weil der Baum krank war, waren viele der Blätter noch grün. Nachdem das Laub auf den Kompost und die Gartengeräte wieder in den Schuppen verfrachtet worden waren, wollte sich Yvonne wieder an den Rechner setzten, Jin müsste ihr inzwischen ja eine Mail geschickt \u0001 \u0002 traf sie au ihre Mutter.„Und, Fertig?“Yvonne nickte: „Ja. Ich setz mich in mein Zimmer.“Sie lief um ihre Mutter herum und ging die Treppe hoch. Es war jetzt kurz nach drei. Es fanden sich viele neue Kommentare, deren Inhalt sich allerdings nur wenig von den gestrigen unterschied. Wenigsten würde Nyke morgen wieder einen schönen mit neuen Inhalt gefüllten Text schreiben können. Sie las sich bis ungefähr um fünf durch The Talk. Dann kam nämlich ihre Mutter und wollte das sie nach unten käme und die Familie zusammensitzen könnte. Also musste sie noch bis halb acht eine schlechte Komödie im Fernseher anschauen. Sie hatte sowieso nicht vorgehabt noch produktiv zu sein, also machte es eh nichts. Um sieben Uhr dreißig war der Film dann zu ende und Yvonne musste sich fürs Bett fertig machen. Das war in zehn Minuten erledigt und sie konnte sich endlich hinlegen und schlafen.",
            "wordcount": "1.452",
            "chapter_release": "15.11.2016",
            "chapter_number": "6"
        },
        "7": {
            "text": "Es war so einfach. Mit dem Messer in der Hand wartete er bis sie vorbei kam. Das Messer war ein Standardmesser das es in fast jedem Laden zu kaufen gab. Seine Kleidung war alt und sollte sowieso entsorgt werden, eine Maske trug er nicht. Er hatte sich einen Ort und eine Zeit ausgesucht, an der es sicher keine ungebetenen Zuschauer geben würde. Außerdem wollte er das sie sah, wer er war und warum sie verdiente, was sie bekam. Er lehnte sich gegen die Wand und sah auf die Uhr. In zwei Minuten würde Sarah hier sein. In einem Beutel, den er in der Nähe des Flusses versteckt hatte, waren Ersatzklamotten. Es war alles durchgeplant. Dort würde er sich umziehen und den Beutel mit Steinen beschwert in den Fluss werfen. Und der Fluss war auch weit genug entfernt um nicht mit dem Mord in Verbindung gebracht zu werden. Sie bog um die Ecke. Natürlich sah sie ihn erst, als sie vor ihm stand, ihr war es wichtiger auf ihr Handy zu starren als auf den Weg zu achten. „Oh Hi. Was machst du den hier?“Diese Ziege war so strohdoof, es war ein Wunder dass sie überhaupt Sätze bilden konnte.„Ich warte auf jemanden. Und du?“Sie lächelte ein Barbiegrinsen: „Och, ich wollte grade nach hause. Auf wen wartest du denn? Ich hab Zeit und könnte dir Gesellschaft leisten.“Das Vertrauen war gewonnen, diese Art von Mädchen war so vorhersehbar. Sie steckte sogar das Handy in ihre Handtasche. Jetzt konnte er loslegen.„Ich glaube sie kommt nicht mehr.“Sarah verzog ihre Mund: „Es ist also ein Mädchen und sie hat dich versetzt? Ich glaube nicht, dass du ihr dann noch eine Chance geben solltest.“„Sie weiß ja nichts von diesem Treffen, also wie könnte sie anders als mich zu versetzten. Ich wollte ihr nur ein Geschenk machen.“„Ein Geschenk?“ Man merkte, dass Sarah hellhörig wurde, dieses verzogene und geldgierige Miststück.„Ja, ich habe lange gebraucht um das richtige zu finden.“Sarah kam einen Schritt näher.„Und was ist es?“Mit einer schnellen Bewegung fuhr er herum und traf sie in den Bauch. Sie brachte vor lauter Schmerzen keinen Ton mehr hervor und brach röcheln zusammen. Er stellte sich vor sie und sah ihr ins Gesicht.„Mein Geschenk an sie ist die Rache an dir. Ein Wesen, so böse und wiederwärtig wie du, darf nicht existieren, nicht neben ihr. Deine Verbrechen an ihr sind nicht zu entschuldigen.“Er kniete sich neben sie und fasste ihren Hals.„Ihr Name wird das letzte sein was dir in dem Rest deines erbärmlichen Lebens zu teil wird. Die Blume meines Daseins, Yvonne.“ Seine Hand drückte fester zu und das Röcheln wurde stärker. Sie tat mit einer nahezu lächerlichen Versuch, die Hand um ihren Hals zu lösen. Mit der freien Hand hielt er noch das Messer. Mit einem kalten Lächeln drückte er die Klinge langsam in ihren Brustkorb und zog einen tiefen und langen Schnitt an ihrem rechten Lungenflügel entlang. Sie fing an Blut zu spucken, bis sie aufhörte zu zucken. Er nahm ihr Handy und ihren Geldbeutel und verstreute den restlichen Inhalt ihrer Tasche auf dem Boden. Danach ging er zum Fluss zurück, zog sich um, zertrümmerte das Handy und schmiss es mit dem Portemonnaie und den Kleidern in dem Beutel in den Fluss. Schon Morgen würde die Reaktion seines scheuen Vogels sehen. Denn ihre Augen waren der Antrieb seines Handelns und irgendwann würden sie ihn mit den gleichen flammenden Blicken ansehen, wie er ihr heimlich schenkte.",
            "wordcount": "582",
            "chapter_release": "01.01.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Yvonne kam gegen viertel vor sieben in der Schule an. Morgen würde Musik in den ersten beiden Stunden ausfallen. Musik war sowieso nutzlos, da man nicht einmal lernte Noten zu lesen. Rechts von ihr schrien gerade zwei der Jungs aus dem Fenster um einen Freund, der auf dem Schulhof stand, lautstark etwas mitzuteilen. Dieses Gebrüll tat in den Ohren weh, aber Yvonne war ja schon so lärmempfindlich. Schon das Geräusch des Staubsaugers war ihr manchmal zu laut. Jetzt kam Frau Ralf endlich in die Klasse und es wurde ein wenig ruhiger. Allerdings redeten immer noch alle mit einander, da sie einfach nicht begriffen oder vielleicht sogar verhindern wollten, dass andere lernen wollten und das in einer leisen Umgebung. Aber Yvonne war zum Glück geübt darin, ihre Mitschüler auszublenden. Es klingelte und Frau Ralf begann mit dem Unterricht.„Wer von euch hat die Hausaufgaben nicht gemacht?“Fast schon naiv von ihr, Hausaufgaben aufzugeben, da sie sowieso nur von einer Hand voll Leute gemacht wurden. Aber natürlich ließ sie die Ausrede von Kim gelten, dass sie vom „Verlust“ Sarahs so getroffen war, dass sie die Hausaufgaben nicht machen konnte. Sabrina schloss sich dem an. Als ob irgendwer von denen schon einmal freiwillig Hausaufgaben gemacht hätte. Nachdem sich Frau Ralf alle aufgeschrieben hatte, schrieb sie die erste Aufgabe an die Tafel. Bestimmt würde Yvonne gleich die erste Aufgabe vorrechnen müssen, damit die anderen dann die restlichen Aufgaben lösen könnten. In scheinbarer Aufmerksamkeit beugte sie sich über ihr Heft und las sich die Ergebnisse nochmal durch um nicht an die Tafel zu müssen. In diesem Moment klopfte es an der Tür und Moritz kam ungefragt in den Raum.„Sorry, hatte den Bus verpasst.“Frau Ralf nickte. Bevor Moritz allerdings bei seinem Platz war, hielt sie ihn an: „Da du aber schon hier stehst kannst du ja eben an die Tafel kommen.“Die ganze Klasse lachte, Yvonne dagegen grinste innerlich. Immerhin wurde ihr der Gang zur Tafel erspart und sie konnte beobachten, wie jemand, der nicht mal das kleine Ein-mal-Eins ohne Taschenrechner konnte, an einer eigentlich simplen Funktion scheiterte. Noch lustiger wurde es, als er die Klasse um Hilfe fragten durfte und sich niemand meldete. Was für eine wunderbare Klassengemeinschaft. Endlich konnte er sich setzen, Yvonne war sich sicher, dass er nie wieder in Mathe zu spät kommen würde, Frau Ralf entschloss, die restlichen Aufgaben in Gruppen erledigen zu lassen. Dafür ließ sie die Schüler bis sechs durchzählen und alle mit den gleichen Zahlen sollten sich zusammen setzten. Yvonne hatte die Nummer fünf und war mit Alexander , Denise und Fabian in einer Gruppe. Natürlich hatte Fabian die grandiose Idee einfach Yvonnes Aufgaben abzuschreiben. In jeder Gruppe die Yvonne zugeteilt wurde wollten die anderen abschreiben. Manchmal ließ sie es zu aber meistens nicht. Es hing davon ab, ob es ihr von Nutzen war, weil sie vielleicht mit einer zweiten Person ein Referat halten musste, aber meistens war es von ihrer Laune abhängig. Denise war zwar keine von denen die Yvonne auf die Nerven ging aber Alexander war der Klassenclown und es wäre weniger laut wenn er Aufgaben bearbeitete, als wenn er quer durch den Raum brüllte. Fabian griff schon nach ihrem Heft aber sie klappe es zu und legte es unter ihren Block.„Ich kann nichts dafür wenn du die Aufgaben nicht hast.“Er sah sie blöd an: „Immer streberhaft am rum labern.“Alexander hatte sich schon umgedreht und fragte Nachbargruppe wegen der Lösungen. Währenddessen hatte sich Denise schon an die Aufgaben gesetzt, wenigstens sie hatte es eingesehen. Nach einer halben Stunde sollte jede Gruppe eine Aufgabe vorstellen. Dazu rief Frau Ralf immer einen nach vorne und der Rest der Gruppe konnte ihn ergänzen. Wie erwartet wurde Yvonne an die Tafel gerufen aber sie schaffte es die Aufgabe schnell vorzustellen. Das war die ganze erste Stunde, vergeudete Zeit. In der zweiten Stunde wurde endlich ein neuer Abschnitt in aus dem Kapitel behandelt. Zuhause würde sie dann wenigstens eine Ausrede haben um in ihrem Zimmer bleiben zu können. Es klingelte zur Pause und alles fing an die Sachen einzupacken. „Halt, der Lehrer beendet die Stunde. Es gibt noch Hausaufgaben.“Wenigstens wird so die Pause hinaus gezögert. Und auch auf die nachfolgende Stunde hatte Yvonne keine Lust. Sport hatte sie noch nie gemocht. Es lag nicht am Sport selbst sondern ehre daran, dass man in der Schule gezwungen wurde beim Sport mitzumachen. Vor allem hatte die Sportnote doch schon ein ziemliches Gewicht im Zeugnis. Yvonne war zwar schlank, aber nicht sehr sportlich, sie besaß keine gute Kondition. Sie saß auch meistens in ihrem Zimmer, für ihre Hobbys war Bewegung nicht nötig. Und außerdem gingen die meisten Leute trainieren weil sie keinen sinnvolleren Zeitvertreib fanden oder sie mit ihren beschränkten Hirnaktivitäten zu nichts anderem in der Lage waren. Aber noch schlimmer als der Zwang war die Tatsache, dass sie sich in einer Umkleide mit den anderen Mädchen ihrer Klasse umziehen musste. In der Pause saß sie auf einer der Treppen vor der Turnhalle. Denn aus irgendeinem Grund waren dort eine große Treppe und gleich daneben eine weitere Kleine, die aber nicht wirklich genutzt wurde. Gegenüber der Treppen befanden sich die Toiletten und an der rechten Seite war eine Holztür mit eingesetzten Glasscheiben als Eingang zur Sporthalle. Nachdem es zum Pausenende geklingelt hatte, schloss Frau Gentsch die Tür auf. Um sich einen Platz ganz hinten in der Umkleide zu sichern ging Yvonne als Erste rein. Sie nahm die Ecke hinter der mit Fliesen versetzten Säule, die ein wenig mehr Blicksicherheit gab als der Rest der Umkleide. Außerdem saßen Kim und Sabrina immer am anderen Ende des Raumes. Als die nächsten in rein kamen, hatte Yvonne sich schon ihr Sportoberteil angezogen. Es war grau mit langen Ärmeln. Dazu hatte sie eine lange, schwarze Hose, keine dieser engen Dinger, die einfach nur scheiße aussahen, sondern eine ganz normale Sporthose. Ihre Turnschuhe waren schwarz mit einem weißen Streifen. Noch bevor Kim und Sabrina auch nur in der Nähe der Sporthalle waren, ging Yvonne schon aus der Kabine. In der Halle setzte sie sich auf eine der Bänke. In den nächsten zehn Minuten tröpfelten ihre Mitschüler durch die Tür. Nach fünfzehn Minuten kam endlich Frau Gentsch und prüfte die Anwesenheit. Heute würden sie entweder Fußball oder Basketball spielen, dass Thema des Unterrichts war im Moment Ballsport. Natürlich fiel die Wahl auf Fußball, da ein paar der Jungen so an zu grölen anfing, dass die Abstimmung unterging. Es sollten vier Mannschaften gewählt werden. Wie immer wurde sie als Letzte zugeteilt. Während des Spiels wurde ihr der Ball so gut wie gar nicht zugespielt, aber dann musste sie sich auch nicht soviel bewegen. Jedes Spiel dauerte dreißig Minuten. Die finale Runde fand zwischen den Siegermannschaften statt. Da Yvonnes Gruppe mit vier zu eins unterlag, konnte sie mitansehen, wie Menschen sich einen Ball teils unbeholfen zuspielten. Nun war die Stunde vorbei und alle mussten sich wieder umziehen. Das war der Moment, den Yvonne am Sport nicht ausstehen konnte. Sie versuchte sich so schnell wie möglich umzuziehen, damit niemand sie lange ansah. Beim Hinausgehen fingen Sabrina und Kim an zu lachen. Wahrscheinlich würden sie sie gleich in der Pause wieder heimsuchen. Wie erwartet kamen die beiden auf Yvonne zu als diese wie immer an der Wand gelehnt abseits von anderen Schülern stand. „Wirklich lustig wie du dem Ball hinterher gestolpert bist.“Kim lachte: „Ich fand es schon ein wenig schade, dass du dich nicht abgemault hast. Aber dann wäre ja auch der Boden dreckig geworden.“Aber hey“, Sabrina grinste. „Wenigsten weiß sie was ein Ball ist.“Yvonne sah sie an: „Was man von dir nicht behaupten kann.“Kim nahm ihren Arm und drückte zu während Sabrina gegen ihr Schienbein trat.„Werd bloß nicht frech, Schlampe. Denkst wohl, dass du dir ohne Sarah alles erlauben könntest. Aber wir werden ihr Andenken vor allem hierdrin bewahren. Schließlich kann man kleine Dreckshuren nicht einfach freien Lauf lassen.“Yvonne verkniff sich ein schmerzverzerrtes Gesicht, auch wenn sich Kims lange Fingernägel in ihren Arm bohrten. Sie starrte Sabrina nur wütend an.„Da kommt ein Lehrer.“Auf Kims Warnung hin drehte sich Sabrina um.„Ich denke dann gehen wir mal lieber.“, sie grinste Yvonne noch einmal an. „Obwohl ich nicht denke das irgendwer diesem Drecksstück etwas glauben würde.“Damit gingen sie. In den nächsten Wochen hatte Yvonne das Gefühl, dass die Angriffe der Beiden schlimmer wurden. Sie hatte öfters Hämatome, da sie mit der Zeit handgreiflicher wurden. Und auch in den kleinen Pausen machten sie kleine Witze. Gerade so, dass die Lehrer nichts mitbekamen. Da darunter weder ihre Noten litten, noch irgendwelche anderen Veränderungen in ihrem Verhalten auftraten, bemerkten ihre Eltern natürlich nichts. Dafür wurde sie zu irgendwelchen Verwanden geschleppt, um Zeit mit der Familie zu verbringen. Sehr viel mehr als Ideen für neue Post bekam sie dabei nicht. Die Oma die immer etwas zu essen anbietet, selbst wenn man fast platzt, oder der Onkel, bei dem es in der Wohnung so nach Zigarettenqualm stinkt. Aber im Allgemeinen schrieb sie nicht mehr als sonst. Da sie allerdings so viel unterwegs war, sei es auf einem Nachmittagsausflug oder sonst wie, vergingen die Tage bis zu ihrem Geburtstag wie im Flug.„Schlaf gut Yvonne, morgen ist dein großer Tag.“Ihre Mutter gab ihr einen Gute-Nacht-Kuss auf die Stirn. Yvonne sagte ihren Eltern gute Nacht und verschwand in ihr Zimmer, dort legte sie sich gleich ins Bett. Sie hatte heute keine Lust noch bei The Talk vorbeizuschauen, morgen hatte sie nur einen kurzen Schultag und hätte dafür dann genug Zeit. Außerdem würde sie morgen noch genug Strapazen über sich ergehen lassen \u0001 \u0002 Morgen lief so ab wie immer. Waschen, anziehen und zum Frühstück. Der Tisch war ein wenig festlicher bedeckt als sonst. Es lag eine blaue Tischdecke auf der Platte und in einer Vase standen bunte Blumen. Auf ihrem Platz stand eine brennende Kerze und daneben lagen Briefe. Das Frühstück selbst war statt nur Toast mit irgendwelchen Belägen ein englisches Frühstück mit Bohnen, Speck, Rührei und Aufbackbrötchen. Als Yvonne in die Küche kam stimmten ihre Eltern ein Geburtstagslied an. Mit Würde ließ sie die Morgenprozedur über sich ergehen, war aber sehr schnell nach dem Frühstück verschwunden. Lieber ließ sie sich auf dem Schulweg mehr Zeit als zu hause mit ihren Eltern diesen unwichtigen Tag zu zelebrieren. In der Schule wusste niemand, dass sie Geburtstag hatte. Es gab keinen den das was anging, außerdem war zu viel Trubel nur anstrengend. Der Schultag war wie erwartet und nicht wirklich anders als sonst. Zuhause nach dem Mittagessen ging sie nach oben und setzte sich auf ihr Bett. Sie wollte ihre Tasche waschen und leerte sie deswegen aus. Doch in da war etwas, was dort nicht sein \u0001 \u0002 ihrem Schulranzen war ein Briefumschlag. Eingepackt hatte sie den aber nicht. Wahrscheinlich irgendein toller Scherz von ihren Mitschülern. Yvonne nahm den Umschlag in die Hand und sah ihn sich an. Es war ein einfacher, weißer und unbeschriebener Umschlag, den man in jedem Laden bekommen konnte. Anscheinend war Papier in dem Umschlag und noch etwas anderes. Sie öffnete den zugeklebten Umschlag und fand eine Karte darin. Ihre Oberfläche glänzte in einem matten Weiß und das Papier fühlte sich fast schon edel an. Yvonne schlug die Karte an. In einer sauberen Schreibschrift stand dort ein Text geschrieben:Alles Gute zum Geburtstag, Yvonne. Du bist so schön wie der runde Schein des Mondes, welcher nur selten hinter den schwarzen, aufdringlichen Wolken hervorlugt. So kann ich nie dein Antlitz im Ganzen betrachten, sondern muss auf schnelle Blicke hoffen. Und dein Herz ist wie ein scheuer Vogel, fliegt zu hoch, als dass ich dich erreichen könnte. Drum sende ich dir diese Worte in der Hoffnung, dass wenigstens meine Stimme zu dir dringt. Und so mein scheuer, schöner Vogel, bitte ich dich auch mir ein Zeichen zu senden, dass du meinen Brief erhalten hast. Um dies zu tun, würde ich gerne die Kette an dir sehen, wenn du morgen in der Schule bist. Zwar weiß ich, dass du in der Schule keinen Schmuck anlegst, was dich wie einen Juwel unter allen strahlen lässt, für das Auge des Sehenden. Doch ich schenkte dir diese Kette, da sie nicht auffällt und die Farbe deine Augen trotzdem zum strahlen bringt. Deine Wahl entscheidet, ob ich dich weiter von fern bewundern und dir weiter Briefe zukommen lassen darf. So lange will ich noch ein heimlicher und unerkannter Verehrer bleiben. Bis dann und fliege \u0001 \u0002 starrte auf den Brief. Hatte man ihr wirklich einen Liebesbrief geschrieben? Na ja ein Scherz war es bestimmt nicht, so schnulzig konnte niemand schreiben, den sie kannte. Obwohl anscheinend ja doch. Es war aber ein wirklich kitschiges Zeug was dort stand. Und trotzdem war es doch schmeichelhaft. Yvonne schüttelte den Kopf. Am träumen war sie nicht, auch wenn es wenig unrealistisch war. Sie las sich nochmal alles durch. Auf dieser Karte hatte ihr wirklich jemand seine Liebe gestanden. Und er schien intelligent zu sein. Sie konnte nicht von der Karte wegsehen. Er wollte ihr wieder schreiben, wenn sie es erlauben würde. Yvonne merkte wie ihr Kopf heiß wurde. Irgendwie sträubte sich etwas in ihrem Inneren gegen diese Briefe, man könnte sie ja doch nur verschaukeln. Aber trotz allem wünschte sie sich doch, weitere diese poetisch formulierten Briefe zu erhalten. Außerdem war sie schon neugierig, wer er war. Sieh nahm den Umschlag, denn sie neben sich aufs Bett gelegt hatte. Darin befand sich eine Kette aus winzigen, silbernen Kettengliedern und einem Cent großem, auch silbernen Anhänger. Der Anhänger selbst war ein Kreis, auf dem die Silhouette eines Vogels abgebildet war. Dort wo das Auge war, war ein dunkelgrüner Stein eingelassen war. Auf der Rückseite des Anhängers war ein kleines Y eingraviert. Yvonne schluckte. Diese Kette war schön. Nicht so eine dieser typischen Ketten, die immer so Möchtegern teuer aussahen. Die hier sah fast schon ein bisschen aus, wie eine antike Münze, durch den eingeprägten Vogel. Yvonne stellte sich vor den Spiegel und hielt sich die Kette gegen den Hals. Es stimmte schon, sehr auffällig war die Kette nicht. Zögerlich legte Yvonne die Kette an. Das Leuchten des Steines ließ den Anhänger ein bisschen geheimnisvoll wirken. Aber ließ er auch ihre Augen strahlen? In ihren braunen Augen tauchten plötzlich ein paar grüne Sprenkel auf, die ihr vorher noch nie aufgefallen waren. Das lag vielleicht auch daran, dass Yvonne noch nie so lange in einen Spiegel gesehen hatte, aber die Kette betonte ihre Augen wirklich. Von unten hörte sie ihre Mutter rufen es gäbe Kaffee und Kuchen. Sie nahm die Kette ab und legte sie auf den Nachttisch. Noch wollte sie nicht, dass sie irgendwer mit dieser Kette sah.",
            "wordcount": "2.425",
            "chapter_release": "29.06.2017",
            "chapter_number": "8"
        }
    },
    "title": "Anonym",
    "topic": "W",
    "release": "\n21.12.2015\n\t\t\t\t\t\t",
    "author": "Raghniel"
}