{
    "tags": [],
    "chapcount": "8",
    "wordcount": "12.570",
    "chapters": {
        "1": {
            "text": "\"Und DU bist die neue Lehrerin?\" fragte ein Mädchen mich ganz ungeniert. Meine neue Arbeitskollegin , Prof. Stutentaler nahm mich sofort in den Schutz. \"Lasst Professor Louigini in Ruhe! Habt Respekt, sie ist neu, ja das stimmt. Aber ich erwarte von euch allen DISZIPLIN!\" sagte die -wie es aussieht- unheimlich gestresste und unfreundliche Lehrerin zu der kleinen Erstklässlerin mit dem peinlichen Namen Eva-Maria. \"Sueschatzal!!!\" hörte ich eine erschaudernde Stimme hinter mir. Binnen Millisekunden stellten sich alle Härchen am Hals auf. Aus reiner Freundlichkeit hab ich mich umgedreht und es sofort bereut. \"Jasmin. Hab mir nicht gedacht, dass wir uns wiedersehen.\" Das kann man ausnahmsweise wortwörtlich nehmen... \"Schatzii! Meine Güte, bist du gewachsen seit dem Biostudium? Siehst echt fesch aus! \" Wir haben beide an der Wiener Universität Biologie und Musik studiert... Ja, und da hab ich auch sie (leider) kennengelernt. So nebenbei bin ich die neue Lehrerin in diesen Fächern. Das Beste ist, dass es genau die Schule ist, wo ich selbst maturiert hatte. Manche Menschen könnten dies als Traurig bezeichnen, aber ich sehe den Zustand ziemlich friedlich \u0001 \u0002 dass ich es beabsichtigte, nahm sie mich gleich in den Arm als wäre sie eine Wrestlerin im Weltcupfinale. \"Hast du heimlich trainiert?\" fragte ich als sie mir schon Dreiviertel meiner Lungenflügeln zerquetscht hatte. Wie es aussieht hatte sie den Kampf in der ersten Runde gewonnen. \"Du hast noch den gleichen Humor wie früher. Altes Haus du!\" ICH ein altes Haus? Hallooo, ich bin 27; eine - laut ihr gut aussehende - Frau, die Kinder unterrichten mag. Mag sein, dass sich die eine oder andere Stressfalte gebildet hat. Mag sein, dass ich etwas Cellulite habe, an Stellen, wo ich es nicht haben sollte – aber alt bin ich nicht. NOCH NICHT!!!\"Ach ihr zwei kennt euch?\" fragte Prof. Stutentaler. Verdammt, sie ist ja auch noch da. \"Natürlich Jenny, wir zwei haben zusammen die wildesten Komasaufpartys gehabt! Erzähl ihr doch was, kennst du noch die Story, wo du dem Hausmeister in den Putzeimer gekotzt hast?\" Keine Ahnung wer erschrockener dreingesehen hat, nur begann \"Jenny\" zu lachen. Nebenbei habe ich keine Ahnung woher Jasmin DAS hat. \"Wie es aussieht, kann ich euch zwei Täubchen alleine lassen.\" \"Sind Sie sicher??\" \"Ja, bin ich und nenn mich doch bitte auch Jenny. Genau wie alle anderen.\" sagte sie mit einem Lächeln und ging in das nebenanstehende Konferrenzzimmer. Damals hatte ich richtige Angst und Panik vor dem Raum gehabt. Wir Schüler erzählten uns gegenseitig Horrgeschichten über diesen Ort. Zum Beispiel dass nach Schulschluss die Lehrer dort eingesperrt werden und, aufbewahrt in Käfigen, am nächsten Schultag freigelassen werden.\"Soll ich dir die Schule zeigen?\" fragte sie mich gutgelaunt. Mein Gott, die hab ich auch ganz vergessen. Heute bin ich, wohl oder übel, etwas neben der Spur. \"Ich kenn mich noch aus, aber Danke für das Angebot.\" antwortete ich entgegen. \"Ich ging selbst hier in die Schule.\" erklärte ich die -wie immer- etwas begriffstuzige Jasmin Lauinger. \"Bist du sicher? Ich weiß ni-\" \"Passt schon, keine Panik, ich kenne mich aus. Kannst ja in einer Stunde einen Suchtrupp, wie in Navy CIS losschicken, damit sie nach mir suchen. Ich geh jetzt - muss mal Frischluft atmen.\", sagte ich entschuldigend, machte auf 'gute Miene zum bösen Spiel ' und verließ so schnell wie es geht den Flur. Woher sollte ich wissen, dass ausgerechnet sie auf der Schule unterrichten muss wie ich? Was habe ich nur in meinem Leben falsch gemacht, dass ausgerechnet ICH mit ihr zusammen sein muss? Schon WIEDER! Weil es bequemer ist, habe ich mich im Hof auf eine Bank gesetzt- ich weiß noch genau wieviel Ärger ich gekriegt hatte, weil ich draußen geblieben bin, obwohl Stunde war...- und machte meine verschlafenen Augen zu. \"Sue? Bist das du?\" hörte ich eine Stimme, die männlich und bekannt klang. \"Herr Ballinger! Sie? Hier?\" \"Ja, ich unterrichte noch immer hier Physik und Turnen. Bist du als Elternteil hier?\" Er war ab der 3. Klasse Gymnasium mein Physiklehrer gewesen, was ich nie bereute. Es hat mich wahnsinnig fasziniert, einen Lehrer zu haben, der nett ist, aber ein langweiliges Fach unterrichtet. Zumindest glaubt man das. Nein, beim Ballinger war es echt relaxt und idiotensicher zum Lernen. \"Nein, ich bin ab...gerade eben Biologie und Musiklehrerin hier.\" \"Der Wahnsinn! Na dann, nur damit wir eine kollegiale Basis aufbauen können... möchtest du einen Kaffee mit mir trinken gehen? In der Fußgängerzone gibt es jetzt ein nettes Kaffeehaus.\" \"Natürlich! Klar, gerne!\" Ein paar Minuten später waren wir dort an einem netten Fensterplatz mit einem gutriechendem Capuccino in der Hand.\"Na, dann, auf gute Zusammenarbeit. Ich bin der Thomas.\" sagte er mit einem breitem Grinsen. \"Gleichfalls, ich bin die Sue.\"lächelte ich mit einem artigen Lächeln zurück. Jetzt hatte ich eigentlich zwei Möglichkeiten...Die erste war ihn nieder zufragen, wieso er noch immer so gut aussieht und -auf kollegiale Basis natürlich- ein erstes Privatgespräch mit viel Augengeklimpere zu beginnen. Die andere war ihm zu sagen, dass ich nicht der Typ von Mensch bin, der eine Beziehung am Arbeitsplatz führen wird oder möchte. .. Sagen wir einmal Wird. \"Ich schlage vor, wir gehen langsam zurück. Ich erfahre bald meinen Stundenplan. Natürlich können wir auch später miteinander plaudern.\" Selbstverständlich sah ich in ein etwas enttäuschtes Gesicht und wurde anschließend für den Kaffee eingeladen. Tja, typisch Mann- absolut hormonell gesteuert und bescheuert. Unter \"langsam\" verstehe ich es nicht, dass er \"zufällig\" stolpert und sich an mir festhält. Oder dass er bei den Schaufenstern der Fußgängerzone stehen bleibt und mir sagt, das das Kleid ausgezeichnet zu meiner Augenfarbe steht. Kleiner Haken hat sein Plan schon... Sommermode besteht aus vielen bunten Kleidern. Und braun passt eigentlich zu allem. - wissen ja Männer nicht... Fragt man sich jetzt woran das liegt, dass ich so männer-abweisend geworden bin? Sagen wir es mal so. Damals... vor laaanger, langer Zeit... eigentlich waren es nur 13 Jahre. Auf jeden Fall habe ich mich zu dieser Zeit in Michael verliebt. Er war echt sexy und es wusste jeder davon, obwohl wir es geheim hielten. Bis zur Matura waren wir ein Paar! Tja, danach trennten sich unsere Wege. Er ging in eine Polizeiakademie, während ich Lehrer wurde. Er wollte unbedingt seine Karriere unabhängig von mir machen und rief mich nicht mehr an, klingelte an meiner Tür oder vereinbarte ein Treffen. Nein, noch schlimmer! Er ging FREMD. Mit Jasmin. Deshalb hasse ich sie ... und ihr überdurchschnittlich großes Maul. Von ihn will ich nichts mehr wissen. Jenny jedenfalls kam mir etwas bekannt vor. Keine Ahnung woher, aber naja. Wahrscheinlich einer meiner Lehrer, die ich nicht leiden konnte. Die Zeit heilt einfach alle Wunden...",
            "wordcount": "1.148",
            "chapter_release": "19.04.2011",
            "chapter_number": "1"
        },
        "2": {
            "text": "Jenny ging gerade aus einer Klasse, Richtung Hof, als sie eine Schülerin gesehen hat. Während der Stunde! \"Mädel, geh in deine Klasse, SOFORT!\", donnerte sie dem zierlichen Mädchen hinterher. \"Ja, Frau Professor.\" und lief eingeschüchtert in ihre Klasse. Die ältere Frau macht wohl einen negativen Eindruck auf Kinder... \"STIRB, SCHLAMPE!\" rief jemand hinter ihr. Doch bevor sie sich umdrehen konnte, spürte sie einen kräftigen Schmerz. Sie sah hinunter, dort, wo der Schmerz begann und sah eine Messerspitze aus ihrem Bauch blitzen. Langsam torkelte sie Richtung Ausgang der Schule. \"Danke, Thomas für den Kaffee. Sieh mal, ich glaube, da ist Jenny.\" sagte ich und ging mit schnelleren Schritten auf sie zu. \"Hilf mir...\" flüsterte Jenny mit quälender Stimme und fiel in meine Arme. \"Jenny?\" sagte ich, sah zuerst am Boden, wo ich eine große Blutlacke sah und dann das Metall in ihrem Körper. \"Jenny.\" sagte geschockt. Thomas und legte zwei Finger an ihren Hals um den Puls zu fühlen. Danach trugen wir sie an die Bank, wo ich vor zwei Stunden gesessen hatte und schlossen ihre Augen. \"Unfassbar. Und ausgerechnet an deinem ersten Tag! Es tut mir so leid, Sue. Ich ruf schnell die Polizei an. Warte hier mit ihr.\" sagte Thomas und rauschte \u0001 \u0002 Minuten später waren zwei Kriminalpolizisten und einige Spurensicherungstypen da, die mit merkwürdigen Staubwedel im Müll gewühlt haben. Eine von vielen Arbeiten, die ich nie in Erwägung ziehen täte. Die Schüler dagegen pressten solange ihre Nasen an das Fensterglas der Klassen, bis der Direktor sie entlassen hat. \"Sue, es tut mir echt leid. Ausgerechnet an Ihrem ersten Tag. Sie haben natürlich auch frei. Hier ist Ihr Stundenplan, der Schlüssel für die Klassen und ein kleines Present. Naja, dann bis morgen, Frau Kollegin. Aufwiedersehen.\" sagte er und fuhr selber mit seinem Angeberschlitten - ich glaube es ist ein Lamborghini oder ein Porsche- nach Hause. Schon damals habe ich mich gewundert, wie man als Direktor so viel verdienen \u0001 \u0002 hörte in meinem Unterbewusstsein eine Stimme. Michaels Stimme. Er fragte gerade jemanden aus. Wann diese Person Jenny zu letzt gesehen hatte. Die Chance das er hier den Fall leiten würde ist ziemlich ... gering. Zudem er eigentlich in Wien stationiert war. \"Sou, jetzt wo du frei hast... was hälst du davon, dein Versprechen einzulösen? \" hörte ich Thomas hinter mir und brachte mich zurück in die Realität. Jenny ist mir tot in die Arme gefallen und er fragt mich im Ernst nach einem Date?! \"SUESCHATZII!!! Hallooo!!!\" hörte ich wieder diese quieckende Stimme. Toll, und was ist jetzt besser? \"Sorry, Thomas. Ich möchte einfach nach Hause. War ein mühsamer erster Tag für mich.\" sagte ich und ging Richtung Fahrradständer der Schule. Als ich meinen Rucksack an meinem neuen, roten Mountainbike befestigt hatte, schwang ich meinen -meiner Meinung nach- viel zu großen Hintern auf den Ledersattel und radelte zum nächten Bahnhof. Als ich nach fünf Minuten dort ankam, parkte ich mein Bike ein, sicherte es und schwang meinen Rucksack auf meinen Rücken. \"SUESCHATZ!!!\" Wie schafft sie das?! Tja, diesmal ging ich einfach weiter und erreichte gerade noch den Zug, den Jasmin verpasste. Bin ich gemein, wenn ich Schadenfroh bin? Tja, ist mir egal, ich bin es zumindest gerade. \"Sou?\" \"WAS?!\" brüllte ich mit voller Zorn hinter mir... Direkt in die Augen von... ihm. \"Michael? Sorry, hab gedacht, du wärst wer anderer. Was machst du denn hier?\" \"Zugfahren schätze ich mal.\" sagte er mit einer rauen Stimme, die in mir eine merkwürdige Stimmung brachte. Nervös strich ich eine Haarsträhne weg von mir und bekam plötzlich diese bescheuerten 'Schmetterlinge im Bauch'. Zeitgleich musste ich an den umwerfenden Spruch denken, den ich in der Schule am Klo gelesen habe. Kennt ihr das? An der Tür in einer Mädchenklokabine sieht man oft solche Sprüche... Dieser war 'Willst du keine Schmetterlinge im Bauch haben? Dann steck die Raupen aus dem Arsch'. Plötzlich gesinnte ich mich und lächelte Michael an, wie ein Mädchen in der Pupertät \" Dein Lächeln ist bezaubernt.\" sagte er charmant zu mir. \"Danke für das Kompliment.\" bretterte ich hart. Er hat es nicht anderes verdient! Aber süß ist er noch immer... \"Du läufst genauso rot an wie früher\", sagte er, während ich blitzschnell meine Unterlagen vor mein Gesicht hielt.\"Magst du mal mit mir Essen gehen?\" Was? Toll, jetzt habe ich wieder zwei Möglichkeiten. Entweder gehe ich mit dem waaahnsinnigfeschen Typen aus, oder ich lass ihn abblitzen. \"Klar, wann hast du Zeit?\" \"Für eine so wunderschöne Frau, wie du es bist? Jederzeit.\" sagte er und schrieb mir seine Nummer auf die Rückseite von meinem Stundenplan. \"Schade, da ist meine Station. Ich hoffe wir kommen \u0001 \u0002 auf jedenfall?\" sagte er mit einem Lächeln und ging elegant und äußerst sexy die Treppe runter. Hallo? Ich wollte nichts mehr von ihm wissen. Soll er doch mit Jasmin ins Bett hüpfen. Oder es hat sich ausgehüpft und er braucht eine Neue. Oder einfach nur Abwechslung. Oder - boaaa ich sollte aufhören damit. Fakt ist, ich bin mit Michael nicht mehr zusammen. Und egal wie knackig sein unglaublich süßer Hintern ist, er ist UNTREU und ich HASSE solche Männer. Am Nächsten Tag wurde ich endlich eingeweiht. So langsam musste ja der Moment der Momente kommen. Alle Klassen sind wirklich beeindruckend lieb - vorallem die geputzten, neuangestrichenen Wänden und sauberen Tischen. Es gab sogar eine Orchidee in jeder Klasse! Früher hätte man mich für komplett bescheuert gehalten... Wie es der Herrgott wollte, bekam ich die Klasse wo diese Eva-Maria ging und mich gleich aus der ersten Reihe mit ihren karottenroten Pippizöpfen böse ansah. Naja, es gibt auch Kinder die ich nicht mag, SIE ist eine davon. Wir begannen nach zehn Minuten Verzögerung den Unterricht, da dauernd jemand über Frau Stutentalers Tod plaudern musste. Mich beunruhigt das zwar auch, aber ich muss mit meinem Stoff durchkommen. \"Die Spinne besitzt ein Kopfbruststück mit ungegliederten Hinterbeinen, die sich an ihrem selbstgemachten Netz bewegen kann um auf Beutejagd zu gehen oder ein Männchen anzulocken.\" Ich habe das Gefühl gehabt, dass Spinnen in der Klasse gutangekommen sind und sogleich ein Plastikmodell aus dem \"Biologiekammerl\" mitgenommen. Ich legte sie in meine Hände und flüsterte den Kindern zu, dass sie leise sein sollten. So eine Vogelspinnenatrappe kann schließlich aggressiv werden... Ich habe mir den Plan schon lange ausgedacht und die Pipi Langstrumpf da vorne wird meine schlechte Laune ausbaden müssen.\"Eva-Maria, hast du Angst vor meinem tierischen Freund?\" fragte ich sie und bekam ein leisen quicken als Antwort zurück. 'Unabsichtlich' stolperte ich und fiel mir doch glatt die Spinne aus meinen Händen auf ihren Schoß. Ich ungeschicktes Ding... Die Kleine schrie und schrie... nach drei Minuten realisierte sie, dass sie nur aus Plastik bestand. Und hörte eine lachende Klasse.\"Mensch, Frau Professor. Sie sind echt der Hammer!\" \"Genial!\" \"Super! \" \"Die hats eh verdient.\" kam es von der Klasse. Sie selbst ist fast so rot angelaufen wie ihre Haarfarbe. So hab ich diese Stunde gerettet. Die Stunde vor der Mittagspause. Ich hab Turnsaalaufsicht, weil eine der Lehrerinnen, die ich noch von früher gekannt habe, bis heute die Zirkuswerkstatt im Saal leitete. Ich machte fünf Minuten früher Schluss, damit ich sie rechtzeitig überraschen konnte. Ich wollte unbedingt die Erste \u0001 \u0002 wieder waren die Staubwedeltypen da. \"Frau Louigini, Sie haben Ihre Kollegin aufgefunden?\", fragte mich ein Kriminalpolizist, den ich nur zu gut kannte. \"Ja, aber du kannst mich ruhig dutzen, Michael.\" \"Ja, weiß ich...Aber ich bin berufli- is ja egal. Was genau ist hier passiert, meine Liebe?\" \"Ich hab früher Schlussgemacht mit dem Unterricht, weil ich mit der Verena, also Prof. Weissinger verabredet war.\" sagte ich mit Tränen in den Augen. Ja, ICH habe sie gefunden.",
            "wordcount": "1.335",
            "chapter_release": "19.04.2011",
            "chapter_number": "2"
        },
        "3": {
            "text": "*Träne* Irgendwie interessiert sich niemand für meine Story - bis auf meinen treuen Reviewer.. danke für dein Review :PHier gehts auf jeden Fall weiter, hoffe ich les mehr Interesse :/eure Andy_____Von den Eisenstangen im Turnsaal waren viele - ich schätze mal so um die 30 - Springschnüre an die nächste verbunden. Wie ein Spinnennetz! \"Da haben wir es eindeutig mit Spiderman zu tun\" sagte Michael abschätzend. \"Wie kannst du nur? Ich hab sie gern gehabt. Nur weil DU damals eine schlechte Zensur bekommen hast, redest du so fies über sie?Sie ist tot, verdammt. TOT! Hast du keinen Respekt?\" \"Ich habe Respekt – aber nicht für sie. Sie war mir immer unsymphatisch. Ich habe nicht das geringste Mitleid mit ihr. Vielleicht war sie wieder so gemein zu einem Schüler, nur hat der sich das nicht gefallen lassen?\" brüllte er mir ins Gesicht. \"Ich schätze mal, dass du mich nicht mehr brauchst.\" sagte ich und ging so schnell es möglich war aus dem \u0001 \u0002 hättet sie sehen müssen! Ihr Hals war blutig aufgeschnitten, das Gesicht ganz blau und starr, überall verwickelt in hellbraunen, abgenutzten Springschnüren. Grauenhafter Anblick...Ich habe sie liebgewonnen, und immer, wenn die Klasse über sie gelästert hat, habe ich sie verteidigt. Und jetzt hängt sie dort oben. Plötzlich musste ich mich hinsetzen. Sie ist mir so ans Herz gewachsen. Ich liebte es, in den Pausen mich zu ihr zu setzen und über Themen zu reden, die mich wirklich bedrückt hatten. Wie alt ist sie wohl geworden? Ich glaube 39... Ich begann ziemlich stark zu weinen, die kalten Tränen rannen über mein Gesicht... dann wurde mir schwarz vor Augen und ich sackte zusammen. Meine damalige Musiklehrerin fächerte mir mit einem Klassenbuch Luft zu. \"Sie wacht auf!\" sagte die wirre Rothaarige als sie mich ansah. \"Ich weiß\", hörte ich Thomas hinter mir. Nein, UNTER mir! Ich lag mit dem Kopf auf seinen Schoß. \"Tho-Thomas?\" sagte ich erschöpft. \"Ich bin hier. Genauso wie Monika.\", flüsterte er und strich mir eine Haarsträhne aus dem Gesicht. Ich setzte mich auf und wollte aufstehen, klappte aber gleich zusammen. Sogleich ging Thomas los um mir ein Coolpack zu holen. Monika setzte sich auf seinen Platz und half mir hoch. \"Ach Gottchen, Sue... Damals habe ich dir auch geholfen. Ich lass dich dieses Mal nicht im Stich.\" Ja, da hat sie recht. Sie hat mir damals immer geholfen. Im Stich gelassen? Nein, finde ich nicht. Vielleicht etwas. Am Anfang war ich sogar am Boden zerstört, war depressiv und wusste nicht mehr weiter, aber meine Freundinnen haben mir geholfen weiterzukämpfen. Kämpfen für eine Harmonie in meiner Familie. Leider waren auch ein paar idiotischen Schulkollegen dabei, die sie immer gefragt haben, was los ist. Das nervte mich sehr, weil das eigentlich eine Sache zwischen uns zwei gewesen ist. Das Coolpack half mir ungefähr garnichts und Monika fuhr mich in ihrem grünen Ford Fiesta nach \u0001 \u0002 es mir besser ging, ging ich in die Küche. \"Monika, was willst du für einen Tee?\"fragte ich ins Wohnzimmer hinein. \"Hast du Erdbeertee?\" \"Ja, klar!\" rief ich aus der Küche und setzte Wasser auf. \"Ich gehe noch schnell zum Briefkasten.\" \"Mach ruhig, Sue.\" Endlich angekommen - zehn Meter Entfernung (scheiß Briefkasten)- sah ich einige Prospekte und ein schwarzes Kuvert ohne Briefmarke. Als ich es öffnete, blieb mir beim Lesen das Herz \u0001 \u0002 hast mein Leben zerstört! DAS BEREUST DU !!! Ich nehme dir alle weg! Wie DU MIR meine Liebe!!! Stutentaler, Weissinger, die nächste bellt auch nicht mehr lang... FAHR ZUR HÖLLE!!!\"Du, Monika? Kommst du mal?\" sagte ich mit einer zittrigen Stimme und einem dicken Kloß im Hals. Sie lief aus den Haus und sah sich den Brief an. \"Ich ruf Michael an.\"beschloss sie. \"DER Michael?\" fragte ich perplex. Ein paar Minuten später war er schon da und nahm den Brief unter die Lupe. \"Frau Reger , ich brauche Sie nicht mehr für die Zeugenaussage.\" \"Und ich brauche dich nicht hier. Kannst du jetzt bitte gehen?\" mischte ich mich ein. Am nächsten Tag vor dem Konferrenzzimmer.\"Sue hat eine Morddrohung bekommen. Sie gilt Alexandra. Hat einer sie gesehen?\" fragte der Direktor in die Runde. Ich machte mich auf den Weg zum Chemiesaal im dritten Stock, weil Alexandra immer dort ist. Der Saal ist quasi ihr zweites Zuhause geworden.\"Personenschutz? Sue, wenn dir das so wichtig ist, dann können die liebendgerne den Saal durstöbern. Danach gehen diese Menschen. Wie sieht das denn aus, wenn vier Polizisten sich um mich drängen, wenn ich meine Kinder unterrichte?\", sagte Alexandra. Ich hab sie früher immer \"Rexy\" genannt, statt \"Professor Rexnihsek\"... Es gab Momente, wo ich diese Zeit vermisse. Die Zeit, wo ich selber eins von 'ihren' Kindern war. Zumindest solange, bis ich an die Klassengemeinschaft dachte. Zickenkrieg und Tafelschwamm-Kreideschlacht über Deo-Haarspraypartys... \"Bitte pass auf dich auf, Alex.\", sagte ich mit einem besorgtem Ton und ging zu den anderen. \"Naja, du hättest das gleiche getan, oder etwa nicht?\" fragte Thomas, als ich erzählte, was Alexandra gesagt hat. \"Was glaubst du... Du als Lehrer umschattet von Polizisten. Wär dir das nicht auch unangenehm?\"fragte er mich, besorgt um mich. \"Kommt, es läutet. Schnappt euch eure Sachen und macht euch auf den Weg.\", sagte der Direktor und ging in sein Büro \u0001 \u0002 hätte zu diesem Zeitpunkt gedacht, dass Alexandra zum letzten Mal den Weg zum Chemiesaal antrittt um eine Klasse den Raum aufzusperren? \"Sodala... Professor Schafrau kommt noch kurz vorbei um ihren Schülerversuch für die nächste Stunde vorzubereiten. Seht mal her, die ganze Apparatur nennt sich Titer. Man braucht sie um Konzentrationen bestimmen zu können. Vielleicht lernt ihr das auch noch einmal. Ich seh mir mal Stundenwiederholungen von einer vierten Klasse an und ihr macht eure... Matheaufgaben. Leise.\", sagte die -wie immer eigentlich...- gestresste Lehrerin zu ihrer Supplierungsklasse. Wie immer hat sie sich unter allergrößter Mühe zusammen reissen müssen, den Laptop anzuschließen, ohne irgendwie blöd auszurutschen ( \"Eines Tages fall ich mal über dieses doofe Kabel\") und aus ihren Riesenrucksack Aufzeichnungen herauszukramen (\"Immer alles auspacken und einpacken... Stunde für Stunde. Da wird man noch wahnsinnig!\") . Als sie ihre rote Mappe auspackte, klopfte es vor der Tür. \"Alex? Ich verteil mal meinen Kram, wenn´s dich nicht stört.\" Erschrocken stieß sie mit ihrem Ellbogen gegen eine der Säuren, neben der Apparatur ohne dass sie es mitbekam. \"Kein Problem, Hermine. Wart mal, ich helf dir!\" sagte die Chemielehrerin und verschwand mit ihrer Kollegin im 'Chemiekammerl'. Von diesem Kammerl ging schon einiges Böses um. Von grauslichen Gerüchen misslungener Projekte über tiefe Schülerfantasien zwischen Rexnihsek und Ballinger... Physik und Chemiesaal sind nicht weit voneinander entfernt... Oh, und jemand soll einmal von dort aus einen Brand verursacht haben, wo die Schule explodiert sein soll. Aber ich glaube das stimmt nicht so ganz, weil die ausgestopfen Tiere angeblich aus dem Fenster gesprungen sind und sich selbstständig gemacht haben sollen (sie haben die Biologielehrer umgebracht...). In der Pupertät hat man eine ziemlich große Kreativiät im Kopf... Oder gleich eine eigene \u0001 \u0002 später kamen die zwei vollbeladen mit undefinierbaren Chemikalien hervor und stellten alles auf den Tisch. Die umgestoßene Flüssigkeit tropfte leise auf den Boden... und keiner bemerkte etwas. \"So, brauchst du noch etwas?\" \"Ne, brauch nix mehr. Danke dir, bist ein Schatz\" \"Achja, ich bleib die Pause noch hier. Muss was vorbereiten. Kannst du das Sue sagen? Schonend... Die flippt mir noch aus.\" \"Klar, Alex. Viel Spaß noch!\", sagte Hermine, \"Und viel Spaß noch mit Thomas...\" fügte sie ganz leise hinzu und ging in ihr Kammerl. Alex stellte sich vor ihrer letzen Klasse auf und sagte: \"Fünf Minuten noch. Ihr könnt von mir aus einpacken und ganz leise in eure Klasse gehen. Schönen Tag noch!\" Hastig packten die Schüler ihre Sachen zusammen und rannten laut in die Klasse, als ob ihr Leben davon abhänge. Die Flüssigkeit unter dem Lehrertisch bildete bereits eine kleine Lacke... Alex ging auf die Tür zum Chemiesaal zu und schloss sie ab. Sicher ist sicher... doch eine Tür blieb immer offen...\"Wo ist Alex?\" fragte ich, sobald ich im Konferrenzzimmer war. Aus einer Kiste streckte Hermine ihren Kopf herraus und sagte in ihre Richtung: \" Sie muss noch was vorberreiten. Reg dich nicht auf... sie war noch quicklebendig als ich gegangen war.\" Plötzlich schlich sich jemand ins Kammerl und sperrte die zweite und letzte Tür ab...\"UND DU LÄSST SIE ALLEINE???\" brüllte ich auf Hermine. \"Sie hat den Saal abgesperrt. Du kennst sie ja.\" endgegnete sie \u0001 \u0002 Schatten... so leicht und leise...schlich wie ein Hauch im Wind... und drehte das Licht ab...\"Sue, setz dich und reg dich ab. Denk an deinen Blutdruck.\" kam es hinter mir von Monika. \"Du hast ja reden! Ich -\" \"Sue, HALT DIE KLAPPE UND HÖR ZU!\" sagte meine damalige Musiklehrerin in einem Ton, der schlagartig Stille im Lehrerzimmer verursachte. \"Bitte. Beruhige dich. Sue... hör mir zu. Sie weiß was sie tut. Komm, wir gehen in den Hof. Dort gibts Luft und dort reden. So wie früher.\" \"Ist da jemand?\" fragte die Chemielehrerin im Kammerl unsicher vor sich hin.",
            "wordcount": "1.585",
            "chapter_release": "19.04.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "\"Ist da jemand?\" --- Stille. Alexandra ging in das unbeleuchtete Nebenzimmer und stolperte über einen Eisendraht, der ihr anschließend um den Hals gespannt wurde. \"Hey, was soll das!? RUNTER! HEY!!\" \"Fresse, Rexny!\" sagte der Mörder und zog an die Schnur. \"Ich sags dir doch.. ich habe das Gefühl, dass ich das alles verhindern kann und - \" \"Sue... hey, es wird alles wieder gut. Damals haben wir dir geholfen als es dir nicht so gut geht. Als deine Freundin sich umgebracht hat... da waren wir alle für dich da. Du darfst das jetzt nicht mit dem von Früher vergleichen.\" Ich sah auf und sah wie das Licht aus einem der Zimmer ausging. \"Monika?\" \"Ja?\" \"Das Fenster da oben...\", ich zeigte auf das gerade erloschene, \"... ist das nicht das vom Chemiesaal?\" \"Wenn ich mich nicht täusche, ist es das vom Nebenzimmer. Wie-\" ... und ich rannte, als ob es um mein eigenes Leben ginge. Ein paar Sekunden später war es aus. \"Schlampe.\" sagte die Person abschätzend, trat ihr auf den Kopf, spuckte darauf und entdeckte ein Messer, nicht unweit von hier, welches der Mörder nahm und entlang des Haaransatzes den Kopf aufschnitt. Es bildete sich eine ekelhafte Blutlacke, die sich immer schneller ausbreitete. \"Wenn sie nur so viel Hirn wie Blut hätte...\" \"ALEX!!! ALEX!!! WO BIST DU???\" rief ich durch den menschenleeren Gang. Wenn sie da wäre, dann hätte sie mich vermutlich gehört. Genau wie alles andere, was sich im Gebäude bewegt. Thomas lief aus dem Konferenzzimmer und sah mich vorbeirauschen, kam aber mir nach. Ich lief die Treppe zum dritten Stockwerk hinauf und rann auf die Chemietür zu. \"FUCK OIDA!\" fluchte ich. Keuchend stand er neben mir und fragte: \"Hast du 'ne Haarklammer?\" Aus Angst um Alex fragte ich nicht für was er sie bräuchte, sondern nahm eine aus meinem Dutt und übergab sie ihm. Wie komplett geistesgestört, hämmerte ich heulend gegen die Tür. Nach ein paar Augenblicken fiel mir was anderes ein. \"Ne- Ne-- Nebenzimmer\" stotterte ich und lief auf die nächste Tür zu. Ich erkannte, dass eine rote Flüssigkeit langsam aus dem Nebenzimmer rann. Sie hat den Saal abgesperrt... Du kennst sie ja...Sie weiß was sie tut... Quicklebendig, als ich gegangen war.. \"ALEX!!!\" \"HCl \" las der blutrünstige Mörder an einem der Glasgefäße und nahm es in die Hand. Langsam drehte sie es um und sah „konz. Salzsäure“ daraufstehen. Zufriedengrinsend öffnete der Mörder sie vorsichtig und tröpfelte etwas in die offene Wunde. Dann kam ein heftiges Geklopfe an der Tür. \"ALEX!!!\" brüllte jemand. \"Shit, nicht die...\" schnell packte die Person das Gefäß in die Tasche und zog den Revolver hervor. Plötzlich ging die Tür zum Nebensaal auf und eine dunkle Gestalt lief hinaus. Mich hatte die Tür mit voller Wucht ins Gesicht getroffen und fiel zu Boden. Das letzte woran ich mich erinnern konnte, waren zwei Schüsse. \"Es tut mir leid. Ich hätte dir zuhören sollen. Es ist alles meine Schuld. Ich will diesmal bei dir bleiben. Wach auf... bitte, Sue... Nicht du auch noch.\" hörte ich in meinem Unterbewusstsein Monika. \"Sie kommt durch, Frau Reger. Hauptsache zwei von den dreien.\" \"Doktor! Wir verlieren ihn.\" Sofort kehrte der Arzt um und lief Richtung Thomas und startete Wiederbelebungsversuche. Jetzt traf auch die Kriminalpolizei ein. \" SUE!\" Michael rannte auf mich zu und fiel vor mir hin. \"Der Arzt sagt, dass sie überlebt.\" \"Frau Professor, was ist passiert?\" ehe er ihren Titel aussprach, bereute er es. Doch sie ignorierte die Tatsache, dass sie nicht mehr seine Lehrerin war. \"Keine Ahnung. Im Nebenzimmer haben wir Alex gefunden. Die Chemielehrerin. Und hier lagen Thomas und Sue.\" \"In welches Krankenhaus wird sie denn eingeliefert?\", fragte Michael. \"Mödling.\" Plötzlich sah Monika auf. Mödling... da klingelte irgendetwas. Wahrscheinlich die Geburt ihres zweiten Kindes Manuel. Plötzlich wurde wieder alles verschwommen... Als ich langsam die Augen öffnete, spürte ich einen stechenden, pulsierenden Schmerz in meinem Kopf und in meiner Schulter. Sogleich fiel mir auf, dass dies hier weder der Chemiesaal noch das Schwesternzimmer ist. Mit einem großen Blick sah ich mich um und roch den grässlichen Duft von Desinfektionsmittel. Also ein Krankenhaus... Ich hatte ein Einzelzimmer, zumindest war niemand neben mir... Die riesengroßen Blumensträuße, bunte Kärtchen und Pralinen wiesen darauf hin, dass ich ein paar Leuten abgegangen war. Ein Geklopfe, oder besser gesagt, ein aktivierter Presslufthammer an der Tür, vermittelte mir einen Besuch. \"Herein!\" sagte ich in einem müden Ton, worauf gleich die Tür aufgerissen worden war und Monika mit Michael reinstürmten. \"Sue! Du bist endlich aufgewacht!\" Ich sah auf die Uhr und kannte kein Problem. \"Ich hab ... drei Stunden geschlafen. Das ist bei mir normal am Nachmittag. Bitte schreit nicht so.\" Die zwei blickten sich skeptisch an. „Mein Gott, ich bins - eure Sue! Und nicht Ötzi.“ Monika setzte sich an mein Bett, während Michael eine Vase suchte. \"Du weißt es nicht? Dir ist nichts aufgefallen?\", hörte ich aus dem Nebenzimmer. \"Was denn? Die Blumen? Ja, superschön, frisch und extrem viele! \" \"Sue, du warst drei WOCHEN im Koma... Wir haben uns schreckliche Sorgen gemacht!\", sagte Monika. Mir klappte der Mund auf, während Michael mit einem gigantischen Blumenstrauß in einer weißen Vase zurückkam. \"Wohin damit...\" brabbelte Michael abwesend vor sich hin. Monika nahm ihn den halben Busch aus der Hand und stellte es in der Mitte des Zimmers ab. Sie setzten sich beide auf zwei Stühle, die neben mir platziert waren. Wahrscheinlich war das nicht der erste Besuch und irgendetwas sagte mir, dass sie die Einzigen waren, die vorbeikamen. Beide sahen mich glücklich und strahlend an... und warteten anscheinend darauf, dass ich etwas sagte. Das Erste an was ich gedacht hatte war Thomas. „Thomas... was ist mit Thomas passiert?\" \"Sue... was ist passiert vor dem Chemiesaal?\", fragte Michael gleichzeitig. Ich erzählte alles... und an das woran ich mich zuletzt erinnert hatte. \"Ja... die Schüsse. Du wurdest ziemlich heftig getroffen. Durchschuss. Das Projektil ist in den Boden gerammt worden.\" \"Und Thomas?\" „Du sollst dich schonen.“ „Sprich oder verschwinde!“ sah ich ihn böse an. \"Er ist dort verblutet.\" Geschockt blickte ich an die kleberkugelverseuchte Decke. Mir kullerte eine Träne leise der Wange hinab. \"Und Alex?\" fragte ich leise. \"Sie hat im Kammerl einen Schlag auf den Kopf bekommen. Dann hat man- \" \"Michael! Sie ist gerade aufgewacht!\" \"Wage es nicht ihn zu unterbrechen- Michael, rede weiter. Bitte\" \"Äm... dann hat man den Kopf hinten aufgeschnitten und HCl reingetröpfelt.\" \"Michael?\" \"Ja, Sue?\" \"Ihr glaubt an einen Serienmord, nicht war?\" \"Naja, du hast schließlich einen Brief bekommen, wo das darin stand.“ antwortete er mir. \"Ich nehm dir alle weg... Sue, weißt du, wer noch dran kommen kann?\" fragte Monika besorgt. \"Alle Lehrer die du früher gehabt hast.\" beendete Michael den Satz, den ich mich nicht getraut hatte auszusprechen. \"Ich kann es mir vorstellen.\"bejahte ich verstört. \"Wir uns auch. Du hast mir mal gesagt, dass du an allen Lehrern hängst. Deshalb bist du auch an diese Schule gegangen zum Unterrichten.\" \"Frau- ich meine, Monika. Das heißt, dass du in höchster Gefahr schwebst. Ihr Zwei habt eine ziemlich starke Verbindung gehabt... Das weiß ich noch ganz genau. Und du warst ihre Lehrerin. Genau das, was den Mörder anlockt.\" \"Michael, glaubst du, dass es ein Mann ist?\" \"Eigentlich darf ich das nicht sagen - aber ja. Ja, weil dieser Serienmord eher auf einen Mann hinweist. Und wir haben ein männliches Haar neben Frau Rexnihsek gefunden.\" Plötzlich erklang ein Klingelton, den ich seit Jahren nicht mehr hören wollte. I´ll be there for youuu... when the rain starts to pour.. I'll be there for -\"Michael Nicstein\" sprach er in sein Iphone. Monika grinste leicht verlegen und sah sich in Sues Zimmer um. \"Kannst du noch den Text von dem Lied?\" \"Cause you're there for me too...\" Monika hatte den Unterstufenchor geleitet, wo Michael als einziger Junge mitgesungen hatte. Ich ging natürlich auch und bereute es bis heute. \"Gefallen dir die Blumen?\" \"Die, die ich gesehen hab, sind wahnsinnig schön! Die sind doch nicht alle von euch, oder?\" \"Nein, einer ist vom Direktor und der da auf deinem Nachtkästchen ist von der einen ersten Klasse, ich glaub die 1B\" Die Klasse, wo die peinliche Eva-Maria geht... \"Und wo? Mhm... Frauengasse Baden? Schon wieder?\" murmelte der Kripobeamte durcheinander. Sogleich ging das Gespräch zwischen Monika und mir den Bach runter und sahen geschockt Michael an. Dieser erwiderte ihre Blicke und sprach weiter. \"Achso? Und hat man was gefunden? ...Sehr interessant... Zeugen? ... Sofort? Ja, ich versuche es... Sue ist aufgewacht... Ja, Monika ist auch da.... Natürlich... Wiederhören.\" Er setzte sich wieder auf seinen billigen Plastikstuhl. \"Die Hauer kannst du gleich von der Liste streichen. Sie wurde im Biosaal gefunden. Weißt du noch die Stunde wo sie dich verarscht hat mit dem Skelett?\" \"Meinst du da, wo ich sagen musste, wo welcher Knochen ist?\" \"Genau. Oskar hat sich selbstständig gemacht und sie umgebracht.\"",
            "wordcount": "1.587",
            "chapter_release": "19.04.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "Genau. Oskar hat sich selbstständig gemacht und sie umgebracht.\" \"Papperlapapp. Michael... Ein Skelett kann doch keinen umbringen..\"korrigierte Monika. \"Ja, ich weiß... Der Biologiesaal soll blutverschmiert sein. Und dass ich kommen soll. Frau - Monika. Du sollst mitkommen. Der D-Rex, pardon Direktor will dich sprechen.\" sagte Michael, bückte sich über mein Bett, gab mir einen Kuss auf meine Stirn und sagte: \"Werd' mir schnell gesund, kay?\" Eine leichte Röte überzog meine Wangen. Monika strich mir ein paar mal durchs Haar, ich glaube, damit meine Frisur nicht so zu Berge stand und verabschiedete sich von mir. Gemeinsam gingen sie aus dem Zimmer und fuhren auf dem schnellsten Weg in die Schule. \"Monika, du gehst lieber ins Konferrenzzimmer. Ich weiß nicht, ob du das sehen willst.\" \"Danke. Ich seh mir das echt nicht gerne an.\" \"Ach du Scheiße...\" das war das erste was Michael sagen konnte, als er in den komplett blutverschmierten Saal gegangen ist. Der Leiter der Spurensicherung, Jacko kam auf ihn zu und sagte:\"Tag, Michael. Es ist nicht so schlimm wie es aussieht. Das Opfer wurde zuerst am Aquarium der Aorta dem Collum entlang aufgeschlitzt. Dann wahrscheinlich quer durch die Bänke geschleift und dann hier hingelegt. Ziemlich sicher wurde dann das Skelett so über sie gelegt, als hätten sie Geschlechtsverkehr, nur sind sie beide verstorben, seine Beckenknochen wurden aufgerissen und in ihre reingerammt. Ziemlich brutale Sache... Oh, und wir haben ein Brief gefunden. Im Kopf vom Skelett. Das ist alles.\" Das ist ALLES. Hat er noch mehr erwartet? Das ist der grauslichster Fall von Michael und es war klar, dass er sich danach drei Wochen freinehmen wird um sich wieder zu erholen. Er ging zu Oskar und zog mit Handschuhen den Brief hervor und begann zu lesen: Hey, Nicstein! Tja, ich weiß alles... auch, dass du noch n' Stand auf Louigini hast. Netter Strauß... Du solltest aber nicht mit der Reger fremdgeh'n, mein Lieber... aber - das nehme ich selbst in die Hand. Richt doch liebe Grüße an Louigini und Reger aus. Und Oskar mit der Hauer. Blöde Schnepfe. Sofort lief Michael die Treppe hinunter zu Monika. Monika! Du hast die nächste Drohung bekommen. .. Nein, das ist nicht gut... Du, Monika.. ich hab gerade die nächste Drohung bekommen... sie gilt dir. Ja, das passt. \"Wo ist Frau Reger?\" fragte er geschockt, als er sie nicht gesehen hatte. \"Hier?\" fragte sie skeptisch. \"Sie haben äm... \" \"Was?\" \"Sie haben... tja, also, wissen Sie...\" \"Einen Fleck?\" \"Ach Monika. Ich ,ich meine Sie, nein du..\" \"Was ist denn?\" \" Wie wärs mit einem 'Hey! Sie haben die nächste Morddrohung be-outsch'?“hörte er hinter ihm Jacko sagen. Geschockt brach Monika zusammen. „Toll, Alter. Genial!“sagte Michael und schlug Jacko ins Gesicht. Hm... wieso ist von der lieben 1B eine Karte gekommen in einem schwarzen Umschlag? Das ist nie ein gutes Zeichen, dachte ich mir und nahm die Karte aus dem Blumenstrauß. Die war gegen die Monika-Michaels Mischung ein Hauch Pfefferminztee im Wind. Liebe Frau Professor Louigini! Wir wünschen, dass Sie gaaaaaaanz bald wieder gesund werden. Unsere Vertretung ist uaaa streng! Wir vermissen Sie schon ganz dooooooll. Liebe Grüße: Christin, Sue, Nicole,..... Irgendwie hat es mich nicht gekümmert, dass Pippi nicht auch unterschrieben hatte. Ist ja nur eine simple Karte, und wir mögen uns nicht \u0001 \u0002 ist der Umschlag von ihr, dachte ich und begann zu lächeln. \"Frau Louigini? Sie müssen nur noch zu einer kleinen Untersuchung. Dann sind Sie entlassen.\" hörte ich den Chefarzt, Dr. Lichtonsky, beim Betreten meines Zimmers. Schließlich waren wieder zwei Wochen vergangen, nur war ich diesmal bei vollem Bewusstsein dieser Tatsache. Freiheit. Naja, so ähnlich halt. Ich ließ mich mit einem Taxi nach Hause fahren und ging zuerst in die Küche. Aus dem Kühlschrank nahm ich meinen besten Champagner und ein perfekt geputztes Glas. Soll es beim Öffnen aufschäumen oder nicht? Naja egal. PLOPP Mit einem zufriedenen Lächeln ging ich mit meinem Glas „Perrier Jouet“ ins Wohnzimmer, legte mich in mein billiges Ikeasofa und schwang die Beine elegant über die kunstlederlehne. \"K12, Michael Nicstein\" \"Krankenhaus Mödling, Dr. Lichtonsky. Ich wollte Ihnen nur Bescheid geben, dass Frau Louigini entlassen worden ist. \" \"Oh, das freut mich zu Hören. Danke.\" \"Gerne. Schönen Tag noch.\" \"Wiederhören.\" Michael nahm gleich seinen Mantel vom Kleiderständer. \"Micha, wohin gehst du?\" \"Zu Frau Louigini. Ich muss was feststellen.\" Er sah seine Partnerin an, die vom Tisch aufblickte und ihn fragend ansah. \"Willst du mitkommen?\" Sie lächelte ihn an und ging zum Kleiderständer. \"Na dann. Ladies first.\"sagte sie und ließ Michael vor. \"Danke.\" Ich war nicht die Einzige, die Zufrieden bei diesem PLOPP gelächelt hatte. Eine Person beobachtete, wie ich es mir bequem machte und schlich sich vom oberen Stockwerk an mich heran. Eigentlich trinke ich nicht. Antialkoholisch ist auch 'ne nette Möglichkeit, sein Leben zu leben. Meine Möglichkeit. Grinsend nahm die Person ein seidenes, schwarzes Taschentuch aus seiner Hosentasche und tröpfelte etwas Flüssigkeit darauf. Leise schlich er sich an mich heran und setzte blitzschnell mir das Tuch über Nase und Mund. Natürlich wehrte ich mich. Ich schrie sogar auf, doch dann wurde ich merkwürdig müde und schlief ein. Die vermummte Person schleifte mich aus dem Haus in den Kofferraum des schwarzen Ford Fiesta und fuhr schnell weg. Fünf Minuten später klopfte Michael wild an meiner Haustüre. \"Mach auf. Bitte...\" Natürlich machte niemand auf! Mein Affenbutler gibt es leider nur in Sims. Und der fesche Butler in Sims3 gibt’s... Ja, nur dort. \"Micha, was willst du tun?\"fragte sie ihn perplex. \"Die Tür aufbrechen, was sonst? Geh mal einen Schritt zurück.\" Mit einem kräftigen Tritt sprang die Scheibe der Glastür auf. Verwirrt trafen sich unsere Blicke. \"Daaass... war geplant.\" \"... Wie du meinst.\" \"Sue? Sue!\"schrie Michael. \"Frau Louigini, oder?\" \"Wir kennen uns schon lange.\" sagte er alleserklärend und ging auf das Sofa zu. \"Evamausi? Kannst du dein Tantchen anrufen? Sag ihr dass ich sie hab. Wir sind bei mir. Bye!\" In der Dunkelheit der Nacht kann ja keiner sehen, dass jemand eine junge Frau in ein Haus reinschleppt, die eindeutig zu schwer ist... und fesselte sie an einen Stuhl im Esszimmer. \"Taaante? Ich soll von Mama sagen, dass wir die Schlampe haben. Hab dich lieeeb! Tschüssi.\" Als die Komplizin eintraf, setzten sie sich gemeinsam zu mir und sahen mich schief an. \" Tut sie Ausglupschen wie früher?\" fragte Eva-Maria. \"Ja, und wie.\" antworteten die Zwillinge synchron. \"Anscheinend ist sie nicht hier. Micha, was willst du jetzt tun?\" \"Ganz klar, ich ruf die Spusi an. Und dann fahr ich zur Frau Reger. Allein.\"",
            "wordcount": "1.166",
            "chapter_release": "19.04.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "Frau Monika Reger saß währenddessen schweigend an ihrem Flügel. \"G A A D G A A ! Das könnte klappen.\" murmelte sie vor sich hin. Schließlich spielte sie doch noch die Notenfolge. Danach ließ sie feierlich eine Sektflasche knallen und setzte sich wieder an ihr Instrument. Kinder, das ist kein Klavier, das ist ein FLÜGEL. Genauso ist ein Piano und ein K-Board etwas völlig anderes. Das hat sie mir immer wieder erzählt...Meine Einstellung zu klavierartige Flügel und Piano in K-Boardform ist immer noch die gleiche: Tastending ist Tastending. \"Tastending ist Tastending.\" sagte sie plötzlich heraus und begann zu lächeln. \"Jaja, die kleine Sue ist erwachsen geworden... Auf dich!\" und hob ihr Glas. Michael nahm so gleich sein Handy aus der Hosentasche und wählte blind die Festnetznummer von Monika. \"Scheiße, geh ran!\" \"Monika Reger\" \"Monika, Gott sei dank! Sperr die Tür ab, ich bin gleich bei dir!\" Sofort ging sie los um die Tür abzusperren, als draußen jemand den Garten mit einer Taschenlampe abtastete. Dieser jemand ging leise den Pfad der Pflastersteine zu ihrer Tür, leuchtete in das Haus und dann zurück. Schweratmend saß sich Monika hin und blickte verängstigt und leicht panisch zur Tür, auf die gerade eingehämmert worden war. Das Licht ist aber verschwunden. \"Monika, mach verdammt nochmal auf!\" rief Michael. \"Michael, was ist passiert?\" fragte sie noch keuchend. \"Sue wurde entführt.\" \"Setz dich mal, willst du Schampus?\" \"Sue ist entführt worden und du bietest mir Schampus an?\" \" Michael, ich hab die Flasche geöffnet, dann hast du mich angerufen. Willst du oder nicht?\" Kurz darauf waren beide... Nun ja, weniger Nüchtern. \"Weissu, die Suee... die is no imma haaaaa *hick* mmaaa!\" \"Meisuu?\" \"Ja, Mo *hick* nikaa. Du schaust aaauu bombäää aus.\" \"Jaa, du bist *hick* aba au need übeell\" sagte sie, worauf Monika einen lieblichen Kuss von Michael erwidern durfte. Natürlich konnte sich Michaels Partnerin Regina Ann-Maria so schnell nicht abwimmeln lassen und setzte sich an seinen Arbeitsplatz. \"Es muss doch irgendetwas geben...\" Sie durchwühlte eine ziemlich lange Zeit seinen Platz und stieß auf den Jahresbericht 2007/08. Chorauftritt vom 19. Juni 2008Mit viel Bemühen schafften wir auch dieses Jahr die Chorproben ohne Probleme. Natürlich gab es ein paar Auseinandersetzungen zwischen verschiedenen Chorlingen, was aber schnell behoben werden konnte. Mit Glück und Können packten wir den Chorauftritt vom 19. Juni locker, da Chorofantin Monika Reger uns wunderbar ans Ziel geleitet hatte. Es hat allen Teilnehmern große Freude beschert, auch wenn jemand beim Kanon \"Pythagoras\" in der falschen Gruppe mitsang oder gar in einen anderen Takt. An dieser Stelle danken wir auch Frau Mag. Reger für ihre großartige Disziplin in Momenten, wo wir katastrophal bis absolut untalentiert da standen und trotzdem an uns glaubte. geschrieben von Sue Louigini und Michael Nicstein Sie blätterte weiter und sah ihr Klassenfoto. Kurz darauf fiel ihr ein zusammengefalteter Bericht heraus, welches sie durchflog. Anscheinend war es ein etwas aktuellerer... Schüler deckten Unideal aufAm 23. Juni 2011 deckten Sue Louigini (17) und Michael Nicstein (18) mit Hilfe der Wiener Kriminalpolizei den Drogendeal unter den Studenten der Wr. Universität auf. Kopf der Bande waren die Zwillinge Lisa und Marie Kosvak - ehemalige Schulkollegen des Paares. Auf die Straftäter warten jetzt 10 Jahre Haft. Laut Augenzeugen soll Nicstein die Zwillinge aufgehalten und Louigini die Polizei alamiert haben. Laut Datenbank sind die Zwillinge seit zwei Wochen auf freiem Fuß und im Besitz einer Waffe. Sogleich smste Regina ihn die Neuigkeiten. Lisa und Marie Kosvak entlassen worden, Waffenbesitz! \"Du bis su jung - ich bin 57!\" \"Uu ich 28.\" \"Genau, Michaeeel.\" \"Frau, Professor, halten Sie den Mund.\" sagte er mit einem breitem Grinsen und küsste sie erneut. Ein Vibrieren in seiner Hose - was nichts mit der Frau neben ihm zu tun hatte - sagte ihm, dass jemand ihn mit einer SMS stören musste. \"Siehs diaa an.\" sagte sie und zog vorsichtig das Handy aus seiner Hosentasche. Nervös ging Regina das Büro auf und ab - schließlich setzte sie sich hin, stand auf und ging wieder los. \"Lisa, nimm die Waffe und wir knallen einfach die Reger ab.\" \"Nein, wir entführen sie.\" \"Boa, wie kompliziert. Naja, okay.\" sagten sie und gingen los. \"Michaaa, ist es wischtig?\" \"Ne, nua nee Werbung von da *hick* Handyfirma.\" Als ihre Blicke sich trafen wurde es plötzlich kalt und anschließend glühend heiß. \"Und nei du bischt nich alt.\" sagte er mit der tiefen Stimme, die Frauenherzen höher schlagen ließ. Er nahm einen Arm unter ihren Rücken, den anderen unter den Knien und trug sie. \"Treppe rauf, *hick* zweite Tür links. Wenn du das vorhast, was mir vorschwebt..\" \"Wenn du dich dafür noch nicht zu alt uu schwuppelig hälss...\" mit empörten Blick ließ sie sich willenlos rauftragen. \"Wieso antwortet er nicht?\", fragte Regina sich nach 15 Minuten und recherchierte weiter. Sie hat noch herausgefunden, das Marie Kosvak jetzt Glasauer heißt und eine Tochter hat, mit dem Namen Eva- Maria. Anscheinend liegt der Schlüssel des Falles in der Vergangenheit. Doch wo? \"Boa, fuck brummt mir der Kopf...\"sagte ich als ich langsam zu mir kam. \"Fresse.\" sagte die vorlaute Erstklässlerin zu mir. \"Du?“ fragte ich geschock. \"Ich sagte FRESSE!\" und schlug mich mit einem Kerzenleuchter auf den Kopf. Natürlich brach ich – Oh, Wunder! – erneut zusammen. \"Hey, Lisa, beeil dich doch mal!\" \"Du, da oben brennt aber Licht.\" \"Stell dir vor, da wohnt sicher jemand!\"sagte Lisa in einem ironischen Ton \"Ja...\" antwortete Marie klein. Sie sahen sich noch einmal an und machten ein paar Handbewegungen, die heißen sollten, dass Lisa über das Fenster eindringt und Marie durch die Hintertür. Zum letzten Mal checkte Lisa ihre Bauchtasche nach Pfefferspray und kletterte eifrig die Wand hinauf. Das Telefon des Kripobüros läutete. \" K12, Regina Ann-Maria Khaan\" \"Oh, das tut mir leid. Ich wollte zu Michael Nicstein.\" \"Der ist gerade nicht da, was kann ich für Sie tun?\" \"Ja, äm... Ich bin die Nachbarin von Frau Reger. Ich sah aus dem Fenster und erkannte zwei Gestalten auf ihrem Grundstück.\" \"Das ist wahrscheinlich mein Partner Herr Nicstein und Frau Reger - \" \"Sie verstehen nicht, das Licht brennt doch im ersten Stock. Und man kann die Sillhouette von zwei Personen sehen.\" \"Ich bin schon unterwegs.\" Ohne Oberbekleidung lagen die beiden übereinander auf Monikas Bett. \"Hab ich schoon gesagt *hick* dassu doll aussiehst?\" \"Keiinen Duunst wovon du brabbeelst.\" antwortete sie auf seine Frage. \"Bissu leischt beschwww *hick*iippt?\" setzte sie einen drauf. \"Glabbe.\" und küsste sie den Hals entlang. Komplett besoffen - oder \"Leicht beschwippst\" - merkte natürlich keiner der Beiden die zwei Zuschauer die komplett überrumpelt das Pärchen \u0001 \u0002 ratlos sahen sie sich an. \"Haaallooouu! Woollt ihr ausch?\" fragte Michael mit einem einladenen Geste zwischen ihn und Monika. \"Bennaaa, die sind doch gaar nich für dich daaa.\" antwortete seine Partnerin. \"Wir äm... sind Pizzaboten.\" \"Halts Maul, Marie!\" sagte Lisa und ging mit Schlaftabletten auf die Beiden zu. \"Das hilft euch für eure Party...\" bemerkte sie und sah erstaunt die Halbnackten an, die das Zeug wirklich schluckten. \"Kommt, bringen euch zu einer geileren Location. Das hier ist ja sowas von unmordern...\" stieg Lisa mit ein. \"Komm miit, Moniika\", sagte Michael und zog sie aus dem Bett. Gemeinsam torkelten sie zum Auto der Zwillinge und wurden weggefahren. Bewaffnet stürmte Regina Ann-Maria alleine das Haus der Lehrerin. Sie sicherte alleine die Zimmer im Erdgeschoß und alle Zimmer im ersten Stock. Als sie den Weg zurückging und am Schlafzimmer vorbeirauschte sah sie flüchtig hinein und erkannte das Oberteil von Michael. Am Nachtkästchen stand eine große Flasche Schampus und zwei leere Gläser. Der Lippenstiftabruck an dem einen Glas und Michaels Duft seines Aftershaves, machte sie stutzig. Geschockt sah sie die Gläser an. Dann begann sie zu grinsen. \"Kleiner Casanova... Dann werd ich mal ihn anrufen.\" sagte sie zu den Gläsern und nahm sein T-Shirt mit.",
            "wordcount": "1.399",
            "chapter_release": "19.04.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Am nächsten Morgen erwachte Monika auf einer steinharten Matratze in den Armen von Michael. Er wurde sanft gestubst, da Monika sich aufsetzte. \"Guten Morgen, ihr zwei.\" begrüßte ich sie. Ich war schon des Längeren wach. \"Sue! Gott sei dank geht es dir gut!\" freute sich Michael und umarmte mich stürmisch. \"Wollt ihr mir nicht etwas beichten?\" Sie sahen sich an und Monika ergriff das Wort. \"Äm... Naja... Als ich gehört habe, dass du entlassen worden bist - aus dem Krankenhaus- hab ich … Mein Gott, mein Kopf! Also ich habe meine beste Flasche Schampus aufgemacht. Dann hat Michael geklopft und...\" \"Ich wollte sie warnen, ihr sagen, dass sie in Gefahr schwebt. Schließlich wurdest du ja entführt!\" unterbrach er ihr Wort. \" Genau, und naja, die Flasche wurde halt aufgebraucht und dann..\" Beide liefen knallrot an. \"Hey, ich find toll, dass ihr so gut...Plötzlich erklang ein Ton, den ich seit Jahren nicht mehr hören wollte. I´ll be there for youuu... when the rain starts to pour.. I'll be there for -\" Michael Nicstein\" sprach er in sein Handy. Monika grinste leicht verlegen und sah sich in Sues Zimmer um. \"Kannst du noch den Text von dem Lied?\" \"Cause youre there for me too...\" Monika hatte den Unterstufenchor geleitet, wo Michael als einziger Junge mitgesungen hatte. Ich ging natürlich auch und bereute es bis heute. \"Gefallen dir die Blumen?\" \"Die, die ich gesehen hab, sind wahnsinnig schön! Die sind doch nicht alle von euch, oder?\" \"Nein, einer ist vom Direktor und der da auf deinem Nachtkästchen ist von der einen ersten Klasse, ich glaub die 1B\" Die Klasse, wo die peinliche Eva-Maria geht... \"Und wo? Mhm... Frauengasse Baden? Schon wieder?\" murmelte der Kripobeamte durcheinander. Sogleich ging das Gespräch zwischen Monika und mir den Bach runter und sahen geschockt Michael an. Dieser erwiderte ihre Blicke und sprach weiter. \"Achso? Und hat man was gefunden? ...Sehr interessant... Zeugen? ... Sofort? Ja, ich versuche es... Sue ist aufgewacht... Ja, Monika ist auch da.... Natürlich... Wiederhören.\" Er setzte sich auf seinen billigen Plastikstuhl. \"Die Hauer kannst du gleich von der Liste streichen. Sie wurde im Biosaal gefunden. Weißt du noch die Stunde wo sie dich verarscht hat mit dem Skelett?\" \"Meinst du da, wo ich sagen musste, wo welcher Knochen ist?\" \"Genau. Oskar hat sich selbstständig gemacht und sie umgebracht.\" \"Papperlapapp. Michael... Ein Skelett kann doch keinen umbringen..\"korrigierte Monika. \"Ja, ich weiß... Der Biologiesaal soll blutverschmiert sein. Und dass ich kommen soll. Frau - Monika. Du sollst mitkommen. Der D-Rex, pardon Direktor will dich sprechen.\" sagte Michael, bückte sich über mein Bett, gab mir einen Kuss auf meine Stirn und sagte :\"Werd' mir schnell gesund, kay?\" Eine leichte Röte überzog meine Wangen. Monika strich mir ein paar mal durchs Haar, ich glaube, damit meine Frisur nicht so zu Berge stand und verabschiedete sich von mir. Gemeinsam gingen sie aus dem Zimmer und fuhren auf dem schnellsten Weg in die Schule. \"Monika, du gehst lieber ins Konferenzzimmer. Ich weiß nicht, ob du das sehen willst.\" \"Danke. Ich seh mir das echt nicht gerne an.\" \"Ach du Scheiße...\" das war das erste was Michael sagen konnte, als er in den komplett blutverschmierten Saal gegangen ist. Der Leiter der Spurensicherung, Jacko kam auf ihn zu und sagte:\"Tag, Michael. Es ist nicht so schlimm wie es aussieht. Das Opfer wurde zuerst am Aquarium der Aorta dem Collum entlang aufgeschlitzt. Dann wahrscheinlich quer durch die Bänke geschleift und dann hier hingelegt. Ziemlich sicher wurde dann das Skelett so über sie gelegt, als hätten sie Geschlechtsverkehr, nur sind sie beide verstorben, seine Beckenknochen wurden aufgerissen und in ihre reingerammt. Ziemlich brutale Sachen... Oh, und wir haben ein Brief gefunden. Im Kopf vom Skelett. Das ist alles.\" Das ist ALLES. Hat er noch mehr erwartet? Das ist der grauslichster Fall von Michael und es war klar, dass er sich danach drei Wochen freinehmen wird um sich wieder zu erholen. Er ging zu Oskar und zog mit Handschuhen den Brief hervor und begann zu lesen: Hey, Nicstein! Tja, ich weiß alles... auch, dass du noch n Stand auf Louigini hast. Netter Strauß... Du solltest aber nicht mit der Reger fremdgehn, mein Lieber... aber - das nehme ich selbst in die Hand. Richt doch liebe Grüße an Louigini und Reger aus. Und Oskar mit der Hauer. Blöde Schnepfe. Sofort lief Michael die Treppe hinunter zu Monika. Monika! Du hast die nächste Drohung bekommen. .. Nein, das ist nicht gut... Du, Monika.. ich hab gerade die nächste Drohung bekommen... sie gilt dir. Ja, das passt. \"Wo ist Frau Reger?\" fragte er geschockt, als er sie nicht gesehen hatte. \"Hier?\" fragte sie skeptisch. \"Sie haben äm... \" \"Was?\" \"Sie haben... tja, also, wissen Sie...\" \"Einen Fleck?\" \"Ach Monika. Ich ,ich meine Sie, nein du..\" \"Was ist denn?\" \" Wie wärs mit einem 'Hey Sie haben die nächste Morddrohung be-outsch'?“hörte er hinter ihm Jacko sagen. Geschockt brach Monika zusammen. „Toll, Alter. Genialst!“sagte Michael und schlug Jacko ins Gesicht. Hm... wieso ist von der lieben 1B eine Karte gekommen in einem schwarzen Umschlag? Das ist nie ein gutes Zeichen, dachte ich mir und nahm die Karte aus dem Blumenstrauß. Die war gegen die Monika-Michaels Mischung ein Hauch Pfefferminztee im Wind. Liebe Frau Professor Louigini! Wir wünschen, dass Sie gaaaaaaanz bald wieder gesund werden. Unsere Vertretung ist uaaa streng! Wir vermissen Sie schon ganz dooooooll. Liebe Grüße: Christin, Sue, Nicole,..... Irgendwie hat es mich nicht gekümmert, dass Pippi nicht auch unterschrieben hatte. Ist ja nur eine simple Karte, und wir mögen uns nicht \u0001 \u0002 ist der Umschlag von ihr, dachte ich und begann zu lächeln. \"Frau Louigini? Sie müssen nur noch zu einer kleinen Untersuchung. Dann sind Sie entlassen.\" hörte ich den Chefarzt, Dr. Lichtonsky, beim Betreten meines Zimmers. Schließlich waren wieder zwei Wochen vergangen, nur war ich diesmal bei vollem Bewusstsein dieser Tatsache. Freiheit. Naja, so ähnlich halt. Ich ließ mich mit einem Taxi nach Hause fahren und ging zuerst in die Küche. Aus dem Kühlschrank nahm ich meinen besten Champagner und ein perfekt geputztes Glas. Soll es aufschäumen oder nicht... Naja egal. PLOPP Mit einem zufriedenen Lächeln ging ich mit meinem Glas „Perrier Jouet“ ins Wohnzimmer, legte mich in mein Sofa und schwang die Beine elegant über die Lehne. \"K12, Michael Nicstein\" \"Krankenhaus Mödling, Dr. Lichtonsky. Ich wollte Ihnen nur Bescheid geben, dass Frau Louigini entlassen worden ist. \" \"Oh, das freut mich zu Hören. Danke.\" \"Gerne. Schönen Tag noch.\" \"Wiederhören.\" Michael nahm gleich seinen Mantel vom Kleiderständer. \"Micha, wohin gehst du?\" \"Zu Frau Louigini. Ich muss was feststellen.\" Er sah seine Partnerin an, die vom Tisch aufblickte und ihn fragend ansah. \"Willst du mitkommen?\" Sie lächelte ihn an und ging zum Kleiderständer. \"Na dann. Ladies first.\"sagte sie und ließ Michael vor. \"Danke.\" Ich war nicht die Einzige, die Zufrieden bei diesem PLOPP gelächelt hatte. Eine Person beobachtete, wie ich es mir bequem machte und schlich sich vom oberen Stockwerk an mich heran. Eigentlich trinke ich nicht. Antialkoholisch ist auch 'ne nette Möglichkeit, sein Leben zu leben. Meine Möglichkeit. Grinsend nahm die Person ein seidenes, schwarzes Taschentuch aus seiner Hosentasche und tröpfelte etwas Flüssigkeit darauf. Leise schlich er sich an mich heran und setzte blitzschnell mir das Tuch über Nase und Mund. Natürlich wehrte ich mich. Ich schrie sogar auf, doch dann wurde ich merkwürdig müde und schlief ein. Die vermummte Person schleifte mich aus dem Haus in den Kofferraum des schwarzen Ford Fiesta und fuhr schnell weg. Fünf Minuten später klopfte Michael wild an meiner Haustüre. \"Mach auf. Bitte...\" Natürlich machte niemand auf! Mein Affenbutler gibt es leider nur in Sims. Und der fesche Butler in Sims3 gibt’s... Ja, nur dort. \"Micha, was willst du tun?\"fragte sie ihn perplex. \"Die Tür aufbrechen, was sonst? Geh mal einen Schritt zurück.\" Mit einem kräftigen Tritt sprang die Scheibe der Glastür auf. Verwirrt trafen sich unsere Blicke. \"Daaass... war geplant.\" \"... Wie du meinst.\" \"Sue? Sue!\"schrie Michael. \"Frau Louigini, oder?\" \"Wir kennen uns schon lange.\" sagte er alleserklärend und ging auf das Sofa zu. \"Evamausi? Kannst du dein Tantchen anrufen? Sag ihr dass ich sie hab. Wir sind bei mir. Bye!\" In der Dunkelheit der Nacht kann ja keiner sehen, dass jemand eine junge Frau in ein Haus reinschleppt, die eindeutig zu schwer ist... und fesselte sie an ein Stuhl im Esszimmer. \"Taaante? Ich soll von Mama sagen, dass wir die Schlampe haben. Hab dich lieeeb! Tschüssi.\" Als die Komplizin eintraf, setzten sie sich gemeinsam zu mir und sahen mich schief an. \" Tut sie Ausglupschen wie früher?\" fragte Eva-Maria. \"Ja, und wie.\" antworteten die Zwillinge synchron. \"Anscheinend ist sie nicht hier. Micha, was willst du jetzt tun?\" \"Ganz klar, ich ruf die Spusi an. Und dann fahr ich zur Frau Regler. Allein.\" Frau Monika Regler saß währenddessen schweigend an ihrem Flügel. \"G A A D G A A ! Das könnte klappen.\" murmelte sie vor sich hin. Schließlich spielte sie doch noch die Notenfolge. Danach ließ sie feierlich eine Sektflasche knallen und setzte sich wieder an ihr Instrument. Kinder, das ist kein Klavier, das ist ein FLÜGEL. Genauso ist ein Piano und ein K-Board etwas völlig anderes. Das hat sie mir immer wieder erzählt...Meine Einstellung zu Klavierartige Flügel und Piano in K-Boardform ist immer noch die gleiche: Tastending ist Tastending. \"Tastending ist Tastending.\" sagte sie plötzlich heraus und begann zu lächeln. \"Jaja, die Kleine Sue ist erwachsen geworden... Auf dich!\" und hob ihr Glas. Michael nahm sogleich sein Handy aus der Hosentasche und wählte blind die Festnetznummer von Monika. \"Scheiße, geh ran!\" \"Monika Regler\" \"Monika, Gott sei dank! Sperr die Tür ab, ich bin gleich bei dir!\" Sofort ging sie los um die Tür abzusperren, als draußen jemand den Garten mit einer Taschenlampe abtastete. Dieser jemand ging leise den Pfad der Pflastersteine zu ihrer Tür, leuchtete in das Haus und dann zurück. Schweratmens saß sich Monika hin und sah verängstigt zur Tür, auf die gerade eingehämmert worden war. Das Licht ist aber verschwunden. \"Monika, mach verdammt nochmal auf!\" rief Michael. \"Michael, was ist passiert?\" fragte sie noch keuchend. \"Sue wurde entführt.\" \"Setz dich mal, willst du Schampus?\" \"Sue ist entführt worden und du bietest mir Schampus an?\" \"Boa, Michael, ich hab die Flasche geöffnet, dann hast du mich angerufen. Willst du oder nicht?\" Kurz darauf waren beide... Nun ja, weniger Nüchtern. \"Weissu, die Suee... die is no imma haaaaa *hick* mmaaa!\" \"Meisuu?\" \"Ja, Mo *hick* nikaa. Du schaust aaauu bombäää aus.\" \"Jaa, du bist *hick* aba au need übeell\" sagte sie, worauf Monika einen lieblichen Kuss von Michael erwidern durfte. Natürlich konnte sich Michaels Partnerin Regina Ann-Maria so schnell nicht abwimmeln lassen und setzte sich an seinen Arbeitsplatz. \"Es muss doch irgendetwas geben...\" Sie durchwühlte eine ziemlich lange Zeit seinen Platz und stieß auf den Jahresbericht 2007/08. Chorauftritt vom 19. Juni 2008Mit viel Bemühen schafften wir auch dieses Jahr die Chorproben ohne Probleme. Natürlich gab es ein paar Auseinandersetzungen zwischen verschiedenen Chorlingen, was aber schnell behoben werden konnte. Mit Glück und Können packten wir den Chorauftritt vom 19. Juni locker, da Chorofantin Monika Regler uns wunderbar ans Ziel geleitet hatte. Es hat allen Teilnehmern große Freude beschert, auch wenn jemand beim Kanon \"Pythagoras\" in der falschen Gruppe mitsang oder gar in einen anderen Takt. An dieser Stelle danken wir auch Frau Mag. Regler für ihre großartige Disziplin in Momenten, wo wir katastrophal bis absolut untalentiert dastanden und trotzdem an uns glaubte. geschrieben von Sue Louigini und Michael Nicstein Sie blätterte weiter und sah ihr Klassenfoto. Kurz darauf fiel ihr ein zusammengefalteter Bericht heraus, welches sie durchflog. Anscheinend war es ein etwas aktuellerer... Schüler deckten Unideal aufAm 23. Juni 2011 deckten Sue Louigini (17) und Michael Nicstein (18) mit Hilfe der Wiener Kriminalpolizei den Drogendeal unter den Studenten der Wr. Universität auf. Kopf der Bande waren die Zwillinge Lisa und Marie Kosvak - ehemalige Schulkollegen des Paares. Auf die Straftäter warten jetzt 10 Jahre Haft. Laut Augenzeugen soll Nicstein die Zwillinge aufgehalten und Louigini die Polizei alamiert haben. Laut Datenbank sind die Zwillinge seit zwei Wochen auf freiem Fuß und im Besitz einer Waffe. Sogleich smste Regina ihn die Neuigkeiten. Lisa und Marie Kosvak entlassen worden, Waffenbesitz! \"Du bis su jung - ich bin 57!\" \"Uu ich 28.\" \"Genau, Michaeeel.\" \"Frau, Professor, halten Sie den Mund.\" sagte er mit einem breitem Grinsen und küsste sie erneut. Ein Vibrieren in seiner Hose - was nichts mit der Frau neben ihm zu tun hatte - sagte ihm, dass jemand ihn mit einer SMS stören musste. \"Siehs diaa an.\" sagte sie und zog vorsichtig das Handy aus seiner Hosentasche. Nervös ging Regina das Büro auf und ab - schließlich setzte sie sich hin, stand auf und ging wieder los. \"Lisa, nimm die Waffe und wir knallen einfach die Regler ab.\" \"Nein, wir entführen sie.\" \"Boa, wie kompliziert. Naja, okay.\" sagten sie und gingen los. \"Michaaa, istes wischtig?\" \"Ne, nua nee Werbung von da *hick* Handyfirma.\" Als ihre Blicke sich trafen wurde es plötzlich kalt und anschließend glühend heiß. \"Und nei du bischt nich alt.\" sagte er mit der tiefen Stimme, die Frauenherzen höher schlagen ließ. Er nahm einen Arm unter ihren Rücken, den anderen unter den Knien und trug sie. \"Treppe rauf, *hick* zweite Tür links. Wenn du das vorhast, was mir vorschwebt..\" \"Wenn du dich dafür noch nicht zu alt uu schwuppelig hälss...\" mit empörten Blick ließ sie sich willenlos rauftragen. \"Wieso antwortet er nicht?\" fragte Regina sich nach 15 Minuten und recherchierte weiter. Sie hat noch herausgefunden, das Marie Kosvak jetzt Glasauer heißt und eine Tochter hat, mit dem Namen Eva- Maria. Anscheinend liegt der Schlüssel des Falles in der Vergangenheit. Doch wo? \"Boa, fuck brummt mir der Kopf...\"sagte ich als ich langsam zu mir kam. \"Fresse.\" sagte die vorlaute Erstklässlerin zu mir. \"Du?“ fragte ich geschock. \"Ich sagte FRESSE!\" und schlug mich mit einem Kerzenleuchter auf den Kopf. Natürlich brach ich – Oh, Wunder! – zusammen. \"Hey, Lisa, beeil dich doch mal!\" \"Du, da oben brennt aber Licht.\" \"Stell dir vor, da wohnt sicher jemand!\"sagte Lisa in einem ironischen Ton \"Ja...\" antwortete Marie klein. Sie sahen sich noch einmal an und machten ein paar Handbewegungen, die heißen sollten, dass Lisa über das Fenster eindringt und Marie durch die Hintertür. Zum letzten Mal checkte Lisa ihre Bauchtasche nach Pfefferspray und kletterte eifrig die Wand hinauf. Das Telefon des Kripobüros läutete. \" K12, Regina Ann-Maria Khaan\" \"Oh, das tut mir leid. Ich wollte zu Michael Nicstein.\" \"Der ist gerade nicht da, was kann ich für Sie tun?\" \"Ja, äm... Ich bin die Nachbarin von Frau Regler. Ich sah aus dem Fenster und erkannte zwei Gestalten auf ihrem Grundstück.\" \"Das ist wahrscheinlich mein Partner Herr Nicstein und Frau Regler - \" \"Sie verstehen nicht, das Licht brennt doch im ersten Stock. Und man kann die Sillhouette von zwei Personen sehen.\" \"Ich bin schon unterwegs.\" Ohne Oberbekleidung lagen die beiden übereinander auf Monikas Bett. \"Hab ich schoon gesagt *hick* dassu doll aussiehst?\" \"Keiinen Duunst wovon du brabbeelst.\" antwortete sie auf seine Frage. \"Bissu leischt beschwww *hick*iippt?\" setzte sie einen drauf. \"Glabbe.\" und küsste sie den Hals entlang. Komplett besoffen - oder \"Leicht beschwippst\" - merkte natürlich keiner der Beiden die zwei Zuschauer die komplett überrumpelt das Pärchen \u0001 \u0002 ratlos sahen sie sich an. \"Haaallooouu! Woollt ihr ausch?\" fragte Michael mit einem einladenen Geste zwischen ihn und Monika. \"Bennaaa, die sind doch gaar nich für dich daaa.\" antwortete seine Partnerin. \"Wir äm... sind Pizzaboten.\" \"Halts Maul, Marie!\" sagte Lisa und ging mit Schlaftabletten auf die Beiden zu. \"Das hilft euch für eure Party...\" bemerkte sie und sah erstaunt die Halbnackten an, die das Zeug wirklich schluckten. \"Kommt, bringen euch zu einer geileren Location. Das hier ist ja sowas von unmordern...\" stieg Lisa mit ein. \"Komm miit, Moniika\", sagte Michael und zog sie aus dem Bett. Gemeinsam torkelten sie zum Auto der Zwillinge und wurden weggefahren. Bewaffnet stürmte Regina Ann-Maria alleine das Haus der Lehrerin. Sie sicherte alleine die Zimmer im Erdgeschoß und alle Zimmer im ersten Stock. Als sie den Weg zurückging und am Schlafzimmer vorbeirauschte sah sie flüchtig hinein und erkannte das Oberteil von Michael. Am Nachtkästchen stand eine große Flasche Schampus und zwei leere Gläser. Der Lippenstiftabruck an dem einen Glas und Michaels Duft seines After shaves, machte sie stutzig. Geschockt sah sie die Gläser an. Dann begann sie zu grinsen. \"Kleiner Kasanova... Dann werd ich mal ihn anrufen.\" sagte sie zu den Gläsern und nahm sein T-Shirt mit. Am nächsten Morgen erwachte Monika auf einer steinharten Matratze in den Armen von Michael. Er wurde sanft gestubst, da Monika sich aufsetzte. \"Guten Morgen, ihr zwei.\" begrüßte ich sie. Ich war schon des Längeren wach. \"Sue! Gott sei dank geht es dir gut!\" freute sich Michael und umarmte mich stürmisch. \"Wollt ihr mir nicht etwas beichten?\" Sie sahen sich an und Monika ergriff das Wort. \"Äm... Naja... Als ich gehört habe, dass du entlassen worden bist - aus dem Krankenhaus- hab ich … Mein Gott, mein Kopf! Also ich habe meine Beste Flasche Schampus aufgemacht. Dann hat Michael geklopft und...\" \"Ich wollte sie warnen, ihr sagen, dass sie in Gefahr schwebt. Schließlich wurdest du ja entführt!\" unterbrach er ihr Wort. \" Genau, und naja, die Flasche wurde halt aufgebraucht und dann..\" Beide liefen knallrot an. \"Hey, ich find toll, dass ihr so gut... miteinander klar kommt. Ich halte euch nichts vor und vor nichts ab.\" Monika sah auf und bedankte sich bei mir. \"Und so nebenbei bin ich gezwungenermaßen hier, genauso wie ihr.\" \"Duuu, Tante?\" \"Ja?\" \"Ich kenn mich da nicht aus.\" sagte Eva-Maria. \"Geh runter zu Louigini. Die kennt sich doch aus mit Spinnen.\" \"Louigini, du sollst mir in Bio helfen.\" kam von der Kleinen. \"Wieso sollte ich das tun?\" \"Eva-Maria?!\" rief Monika geschockt quer durch den Raum. \"Oh, hallo.\" \"Du - warst die letzte Person, von der ich so etwas denken könnte! Fühlst du dich nicht schlecht dabei?\" \"Ich habe nichts getan! Ich passe als Einzige darauf auf, dass euch nichts passiert!\" \"Hey, Monika, lass sie.\" kam von mir. \"Meine Mama mag Louigini nicht. Das ist nicht meine Schuld. Und dass du hier bist ist auch nicht meine Schuld.\" sagte das Mädchen traurig. \"Wer ist denn deine Mama?\" hackte Michael nach. \"Die Rothaarige. Mama Lisa.\" sagte sie und wickelte ihre Schweinelocke um ihren Finger. „Wie heißt deine Mama mit Nachnamen?“ „Na, so wie ich -Glasauer“ \"Scheiße.\" fluchte Michael laut auf. \"Hä? Michael, was ist?\" \"Regina - also meine Kripopartnerin hat mir eine SMS geschickt. Eva-Maria, hat deine Mutter eine Zwillingsschwester?\" \"Ja, Tante Marie.\" \"Sue, das waren die Kosvakzwillinge.\" \"NEIN!\" geschockter sah ich noch nie aus. \"Wer?\",fragte Monika dazwischen. Die Monika, die nichts verstanden hat, die Arme. \"Michael und ich haben während der Unizeit einen Drogendeal aufgedeckt. Die Dealer waren eben diese Zwillinge. Sie schworen mir Rache.\" \"Ja, das merkwürdige dabei war, dass nur Sue die Drohung bekommen hat.\" ergänzte Michael. \"Die dauern mir zu lange. Kannst du Michael holen?\" \"Lisa, du sagst ihm das nicht. Du sagst es nicht!\" \"Sie ist jetzt zehn geworden. Und bring Eva-Maria mit.\" \"Nein, das mache ich nicht.\" \"Dann gehe ich selbst.\" \"Eva-Maria, komm mit rauf. Michael, äm.. du auch. Bitte.\" sagte Lisa beim Herabsteigen der Treppe.\"Sie tut uns nichts.\" ergänzte ihre Nichte und ging mit hoch.\"Pass auf dich auf.\" bat ich ihn. \"Keine Sorge.\" und ging langsam die morsche Holztreppe hinauf. \"Weißt du, was sie machen?\" fragte mich Monika. \"Keine Ahnung. Zu der Zeit, wo wir maturierten ging Michael fremd. Mit einer Lisa. Ich glaube, das war diese Lisa. Vor genau zehn Jahren war das.\" \"So alt ist doch Eva-Maria!\" \"Mein Gott.\" murmelte ich und musste mich setzen. \"Evaschatz, geh mal in das Esszimmer, ich muss etwas mit Michael besprechen.\" sagte Lisa. Ihre Enkelin ging schweigend in das Nebenzimmer. \"Vor zehn Jahren waren wir ein Paar.\" \"Lisa, das ist lange her.\" \"Ja, aber...\" \"Aber was? Was hast du getan! Du hast Menschen umgebracht! Wieso?\" \"Wegen dir! Du hast mich schwanger verlassen! Wegen dieser Schlampe!\" \"Ich war mit Sue seit der ersten Klasse zusammen. Wir studierten sogar gemeinsam!\" Eine bedrückende Stille traf ein. \"Lisa?\" \"Was!?\" heulte sie ihm entgegen. \"Du warst schwanger?\" \"JA! Ihr dritter Name ist Michaela.\" \"Eva-Maria Michaela zufällig?\" \"Bist du böse, weil ich nicht abgetrieben habe? Ich kann nicht einfach ein Kind töten.\" \"Nein. Aber, wieso hälst du mich gefangen?\" \"Ich weiß nicht. Liebst du jetzt unsere damalige Musiklehrerin?\" \"Ich war betrunken. Ich war nicht ganz bei mir.\" \"Und was ist mit Sue?\" \"Das war einmal.\" \"Aber wieso die Morde?\" fragte mich Monika. Ich nehm dir alle weg... Wie du mir meine Liebe... \"Wegen Michael. Sie war eifersüchtig! Meine Güte, ich nahm ihr den Vater von Eva-Maria weg!\" \"Sue, denk nicht so. Bitte. Hey, das hat nichts mit dir zu tun. Glaube mir.\" \"Wieso bringst du unsere Lehrer um? Wieso?\" \"Sue soll das fühlen, was ich gefühlt habe. Sie hat es verdient!\" \"Du bist nicht mehr die, die ich gekannt habe. Die ich ... sogar geliebt habe.\" sagte Michael und ging die Treppe zu den anderen herunter. Erleichtert sah ich ihn herunterkommen und sprach stürmisch auf ihn ein: \"Michael! Ich habe verstanden, was das soll! Ich hab den roten Faden in der Geschichte gefunden. Eva-Maria ist deine-\" \"Tochter. Und ich weiß auch wieso sie gemordet hat.\" ergänzte er mich. Lisa ging mit einem Revolver hinunter zu den anderen. \"Die wichtigste Person war doch immer Monika, nicht wahr?\" Sue sah auf und entdeckte den Revolver. \"Lisa! Ich weiß, wie es dir damals ging. Ich will nichts von Michael. Bitte, ich ... du hast mir meine Liebe schon genommen. Mehr brauchst du nicht.\" \"Die einzige männliche Leiche ist ... Thomas Ballinger.\" sprach Monika. \"Ja, ich war in ihn verliebt. Ich war so männerabweisend. Wegen dir, Michael. Im Krankenhaus, als ich aufwachte ist mir klargeworden, dass er DER ist. Er hat mich beschützt, als du mich durch deine Worte nach Verenas Tod verletzt hast. Er hat mich beschützt, als wir dabei waren Alexandra zu retten. Er war immer für mich da. Und jetzt ist er tot. Er ist meinetwegen gestorben. Er hat alles getan für mich. Und jetzt lebt er nicht mehr.\" Michael sah mich geschockt an. \"Michael, sei für deine neue Tochter da. Sie braucht dich.\" sprach ich. \"Ist er mein Papa?\" fragte vorsichtig die plötzlich auftauchende Eva-Maria Michaela Glasauer. \"Ja, Schatz. Das ist er.\" Sie ging zum ersten Mal auf ihren Vater zu und umarmte ihn. Michael sah zu ihr hinab und sprach: \"Ja, ich bin dein Vater. Ich wollte schon immer eine Tochter haben.\" Plötzlich ertönte ein Knall. Alle sahen sich gegenseitig an, da der Schall im Raum nicht zugeordnet werden konnte. \"Pass auf sie auf.\" sagte Lisa, bevor sie tot zusammenbrach. Ihre Schwester Marie kam nach unten gerannt und sah das Blut aus ihrem Kopf rinnen. \"Hat sie es aufgeklärt?\" \"Sue, du bist eine tollte Frau. Bleib wie du bist.\" sagte sie und ging aus den Keller. Aus dem Haus. Aus dem Leben aller. Drei Jahre später... Michael fand sich ziemlich gut in der Rolle des Vaters zurecht. Eva-Maria entschuldigte sich bei Sue und zog bei Michael ein. Er ist gerade mit seiner Partnerin Regina verlobt. In der Mitte des Schulhofes steht jetzt eine Statue von Jeanné d'Arc, wo folgendes eingraviert wurde:Erinnerung an den tragischen Serienmord September 2021In Gedenken an: Thomas Ballinger, Jennifer Stutentaler, Verena Weissinger, Alexandra Rexnihsek und Kathrin \u0001 \u0002 wart tolle Menschen, wir alle hoffen, euch geht es gut, wo ihr jetzt seid. Monika musste zwar zu einer Psychologin die ersten zwei Jahre, hatte sich aber mittlerweile vollständig \u0001 \u0002 war noch immer Lehrerin an der Schule und verstand mich blendend mit meinen Schülern.",
            "wordcount": "4.321",
            "chapter_release": "19.04.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "Danksagung:Ich bedanke mich herzlichst an allen Leuten, die meine Story verfolgt \u0001 \u0002 die mich abonniert haben, denen ich mit Vergnügen betalese,... Ich danke euch!! Bis denne ;-)",
            "wordcount": "29",
            "chapter_release": "19.04.2011",
            "chapter_number": "8"
        }
    },
    "title": "Auf den Spuren der Vergangenheit",
    "topic": "W",
    "release": "\n19.04.2011\n\t\t\t\t\t\t",
    "author": "Andiemus"
}