{
    "tags": [],
    "chapcount": "5",
    "wordcount": "21.662",
    "chapters": {
        "1": {
            "text": "Joseph Kennedy blinzelt ein paar Mal. Er hat gar nicht gemerkt, dass er eingeschlafen ist. Aber nach der Nummer mit seinen Liebhaber hätte er nichts anderes erwarten dürfen. Ist sein Partner doch bei diesem Mal ganz schön hart ran gegangen. Gut möglich, dass er wegen irgendetwas gefrustet ist und sich deswegen an dem jungen Mann ausgetobt hat. Nicht, dass es Joseph gestört hätte mal so richtig ran genommen zu werden. Allerdings wird er trotzdem seinen Arzt aufsuchen müssen, um sicherzugehen, dass bei ihm nichts kaputt gegangen ist. Er setzt sich auf und schaut sich um. Es ist nicht das erste Mal, dass er im Bett des Bürgermeisters aufwacht. Schließlich ist er die heimliche Affäre des Politikers. Jedoch ist dieser nicht mehr im Bett. Das ist eher ungewöhnlich. Der blasse Mann schlägt die Decke zurück und steht auf. Auch im Schlafzimmer ist von seinem Liebhaber nichts zu sehen. Das ist wirklich ungewöhnlich. Normalerweise soll er nicht in der Wohnung herumlaufen, aber selbst der Bürgermeister kann nicht verhindern, dass jemand mal zur Toilette muss. So hüllt Joseph sich in sein Hemd und geht über den Flur zum Badezimmer. Doch gerade, als er die Tür zum Bad öffnen will, hört er eine Stimme. Eindeutig die des Bürgermeisters. Vermutlich telefoniert er gerade. Was genau er da so redet interessiert den jungen Mann eigentlich nicht sonderlich. So will er ins Badezimmer treten, als er plötzlich etwas komisches hört.„Ich sagte, ihr solltet die Frauen nicht über den Highway her bringen. Der Seeweg ist sicherer.“Joseph ist nun irritiert. Vorsichtig geht er um die Ecke des Flurs und bleibt hinter der Wand neben dem Türrahmen stehen. In der Küche geht der Bürgermeister auf und ab und schreit in den Hörer seines Telefons. Was hat das zu bedeuten? Joseph hört dem Telefonat zu.„Niemand wird von der Sache erfahren. Ich bin nicht irgendein kleiner Gauner. Ich bin der Bürgermeister. Niemand wird gegen mich ermitteln. Und außerdem habe ich alles von meinem PC gelöscht. Die Sachen sind alle auf dem Stick unter der Matratze. Also mach dir nicht in dein Höschen. Niemand wird uns auf die Schliche kommen.“Nun bekommt der blase Mann eine Gänsehaut. Frauen über den Highway? Seeweg ist sicherer? Das wird immer eigenartiger. So wie das alles klingt, hat der Bürgermeister irgendwelche krummen Geschäfte am laufen. Nun bekommt der junge Mann doch Angst. Geht er wirklich mit einem Verbrecher ins Bett? Joseph schluckt und geht leise zurück ins Schlafzimmer. Dort zieht er sich an. Dann fällt sein Blick auf die Matratze. Er wird sich viel Ärger einhandeln. Aber wer weiß, was der Bürgermeister mit ihm macht, wenn er ihn satt hat. Joseph schluckt schwer, dann greift er unter die Matratze. Tatsächlich ertasten seine Finger eine Einbuchtung im Bettpfosten. Er greift in diese Einbuchtung und holt etwas flaches, längliches daraus hervor. Er hält nun einen USB-Stick in der Hand. Joseph merkt, wie sich sein Puls beschleunigt. Immer wieder sagt er sich selbst: ‚Halt dich da raus. Das bringt nur Probleme.‘ Jedoch ist Josephs Gerechtigkeitssinn einfach zu stark. So schiebt er den Stick in seine Hosentasche und schleicht langsam und vorsichtig zur Haustür. Er schaut an der Ecke, ob der Bürgermeister noch in der Küche ist. Als er sich dessen sicher sein kann, geht er leise zur Garderobe und nimmt seine Jacke. Schnell schlüpft er in seine Schuhe und schaut nochmal hinter sich. Vom Bürgermeister noch keine Spur. Als der junge Mann die Tür öffnet, zuckt er plötzlich zusammen.„Joseph? Wo willst du denn so spät noch hin?“Der junge Mann bekommt nur schwer Luft. Und das bringt ihn auf eine Idee. Er dreht sich langsam zu dem Bürgermeister um.„Entschuldige. Ich wollte dich nicht stören… Ich fürchte, ich hab einen Asthmaanfall.“Der ältere Mann kommt näher.„Asthma? Seit wann hast du Asthma?“„Schon immer. Mein letzter Anfall ist schon Jahre her. Ich… ich dachte, ich wäre… na ja, nicht geheilt. Aber ich dachte, es wäre besser.“Der Bürgermeister hebt eine Augenbraue. Er legt dem jungen Mann die Hand auf die Schulter. Das lässt ihn noch mehr zusammen zucken.„Soll ich dich zum Krankenhaus fahren?“ Joseph will fast ohnmächtig werden. Er schaut zu dem Bürgermeister und tut auf verliebt.„Du bist wirklich ein wunderbarer Mann. Und ich nur Irgendjemand. Denk an deinen Ruf. Wenn man uns zusammen sieht, tuscheln die Leute womöglich. Das Krankenhaus ist nicht weit weg. Ich schaffe das schon. Ich ruf dich morgen an.“Joseph gibt dem Bürgermeister noch einen Kuss, dann geht er. Vincent Baker, der Pastor der örtlichen Kirche geht im Gotteshaus umher und sammelt die Bibeln ein, die im vorangegangenen Gottesdienst verteilt wurden. Es ist schon fast Mitternacht, doch in dieser Kirche ist immer jemand. Vincents Motto lautet: ‚Gott macht nie Feierabend‘. So schläft er meistens auch in einem kleinen Hinterzimmer in der Kirche. Einfach, weil es auch, oder gerade in der Nacht jemanden in die Kirche ziehen könnte. Der Pastor schließt gerade die Tür des Schrankes ab, in dem die Bibeln aufbewahrt werden, als er etwas aus dem Gebetssaal hört. Als er jedoch in den Saal kommt, ist dort niemand. Vincent schaut sich kurz um, dann geht er zum Beichtstuhl, wo er nun jemanden vermutet. So geht er in seinen Teil des Beichtstuhles und öffnet die Klappe zu dem anderen Raum. Dort sitzt zusammengesunken ein junger Mann, der versucht sich zu beruhigen. Schließlich spricht er.„Ich… Ich habe gesündigt. Ich bin zu einem Mann ins Bett gestiegen...“Der Pastor nickt kurz.„Mein Sohn, vor dem Herrn sind alle gleich. Auch Männer, die sich vom gleichen Geschlecht angezogen fühlen. Er vergibt dir. Du musst dich nicht sorgen.“„Das ist es nicht. Dieser Mann… Ich fürchte er unterstützt Menschenhandel… Und er ist der Bürgermeister. Ich bin tot, wenn er bemerkt, dass ich ihm den USB-Stick gestohlen habe.“Nun wird Vincent hellhörig.„Menschenhandel? Bist du dir da auch sicher? Das ist eine ganz schön schlimme Anschuldigung.“Der junge Mann nickt.„Ich hab ein Gespräch mitgehört. Da ging es darum, Frauen nicht über einen Highway zu bringen, sondern über den Seeweg.“Der junge Mann schaut auf, als er ein Poltern hört, dann wird der Vorhang aufgerissen. Der Pastor schaut auf ihn hinunter.„Wenn Sie die Wahrheit sagen, dann ist das ein Fall für die Task Force.“Nur eine halbe Stunde später fährt ein Wagen auf den Parkplatz der Kirche. Ein Mann von etwa 56 Jahren steigt aus und streicht sich sein schwarzes Haar zurück. Er setzt sich seinen Hut auf und geht durch den Regen zur Kirche. Er kennt den Pastor hier und weiß, welche Tür immer offen ist. So betritt er die Kirche, wo er den Pastor auch sofort entdeckt. Er steht bei einem Mann, der auf der vordersten Bank sitzt und einen Tee gereicht bekommt. Der Geistliche schaut auf.„Ah, Jack. Das ging aber schnell? Zucker mit Kaffee, wie immer?“Der Mann nimmt einen Hut ab und lächelt.„Du bist ein Engel, Gray.“Der Pastor lächelt ebenso und geht davon. Jack setzt sich neben den Mann auf der Bank. Der junge Mann schaut zu dem Mann neben sich. Schnell senkt er den Blick wieder. Jack legt seinen Hut neben sich auf die Bank, überschlägt die Beine und legt seinen Arm auf die Lehne der Bank.„Also. Gray sagte mir, dass Sie Probleme mit dem Bürgermeister haben? Und dass Sie etwas gestohlen haben.“Joseph schaut erschrocken auf.„Nein, nein. Das war bestimmt nur ein Missverständnis.“Jack kneift etwas die Augen zusammen. Da kommt der Pastor mit einem Becher Kaffee zurück und gibt sie dem Mann. Dieser nimmt den Becher und seufzt. Vincent weiß warum sein Gegenüber seufzt. So setzt er sich auf die andere Seite des jungen Mannes.„Sie können mit Jack wirklich reden.“Joseph sieht auf.„Nein. Er ist von der Polizei und…“„… Vom Weißen Haus!“Der junge Mann schaut zu Jack. Dieser nimmt einen Schluck vom Kaffee, dann korrigiert er.„Ich bin ein Agent vom Weißen Haus. Ich leite ein Task Force, die darauf spezialisiert ist, Leuten in hohen Positionen auf den Schlips zu treten. Und der Bürgermeister steht bei uns schon seit Jahren auf der Verdächtigenliste. Wenn Sie uns Beweise für eine Straftat liefern können, dann sorgen wir dafür, dass der ganz schnell hinter Gittern landet.“Joseph will gerade sprechen, als er eine SMS bekommt. Er schaut auf sein Handy und erstarrt. Sofort nimmt Jack ihm das Handy aus der Hand und schaut drauf.„‘Du kleiner Bastard! Wenn ich dich finde, dann mach ich dich kalt. Solltest du deinen Arsch bei der Polizei blicken lassen, dann denk daran, dass ich meine Leute überall habe. Du wirst mir den Stick morgen zurück bringen. Und dann wirst du die Stadt verlassen! Wenn nicht, bist du tot.‘ Na schau einer an. Unser Bürgermeister gibt jetzt wohl Vollgas. Sieht so aus, als braucht unser lieber Zeuge Schutz. Führt wohl kein Weg drumherum, King zu informieren.“Vincent nickt.„Ich würde sagen, dass der junge Mann solange in meiner Wohnung unterkommt.“Jack erhebt sich.„Das ist eine gute Idee. Ich werde mit Red in seiner Wohnung ein paar Klamotten und so holen.“Da schreckt Joseph auf.„Mein Kater!“Der Pastor schaut kurz zu Jack. Dieser schaut zurück, dann zu dem jungen Mann. Er atmet kurz durch und geht dann \u0001 \u0002 sogenannte Authorities Task Force oder \u0001 \u0002.F. besteht aus gerade einmal sieben Leuten. Zu Josephs Überraschung ist auch der Pastor Vincent Baker ein Teil davon. Alle sitzen sie an einem langen, ovalen Tisch. Jack steht auf und geht um den Tisch herum, wobei er bei den einzelnen Personen stehen bleibt. Der Erste ist ein Mann mit blauen, langen Rasterzöpfen, einem Tattoo auf der rechten Schläfe und am Hals. Um diesen und den Handgelenken trägt er Stachelbänder und kaut unaufhörlich auf etwas herum. Seine Kleidung ist wie seine Haare hauptsächlich Blau.„Das ist Casper Davis, von uns allen Blue genannt. Er ist für unsere Waffen und diverse Kontakte verantwortlich.“Der nächste ist ein Mann in einem schwarzen Anzug und einer roten Krawatte. Diese Farbe erscheint auch in seinen Haaren wieder, die zu einem Zopf geflochten sind und über der Schulter des Mannes hängen.„Dieser feine Herr hier heißt Lloyd Moore. Wir nennen ihn Red aus offensichtlichen Gründen. Er ist unser Anwalt.“Red nickt Joseph kurz zu. Dieser nickt zurück. Als nächstes hält Jack hinter der einzigen Frau in der Runde. Sie hat unglaublich buschiges blondes Haar, volle Lippen und eine süße Stupsnase. Sie trägt einen lila Rollkragenpullover und darüber eine weißen Kittel.„Unsere Forensikerin und zur Not auch Sanitäterin, Nova Thomas.“Sie zwinkert Joseph zu.„Aber du kannst mich ruhig Nova nennen, Schätzchen.“Der junge Mann ist etwas überrascht. Jack hebt eine Augenbraue.„Sie hat keinerlei Berührungsängste.“Der nächste Mann ist der Pastor, Vincent Baker. Den kennt Joseph zwar schon, ist aber überrascht als er etwas erfährt, was er nie gedacht hätte.„Unseren lieben Gray kennst du ja schon. Unser Geistlicher und Scharfschütze.“Ohne jede weitere Erklärung geht Jack zum nächsten Mann. Ein etwas älterer Mann, vermutlich in Jacks Alter und der einzige in einer Uniform. Sein Haar ist schon grau und zurück gegelt.„Und King. Ein wenig königlicher Polizist.“King schaut zu Jack. Dann zu Joseph.„Polizei Inspektor Michael King. Ich bin nur hier, damit Jack jemanden hat, den er beleidigen kann.“Der junge Mann ist etwas irritiert, belässt es aber dabei. Er wundert sich auch, dass der junge Mann, der neben Joseph sitzt nicht vor gestellt wird. Jack geht zum Ende des Tisches. Dabei schaut er hauptsächlich zu dem jungen Mann. Dann richtet er sein Wort an die Gruppe.„Letzte Nacht ist der hier anwesende Zeuge zu Gray in die Kirche gekommen. Er brachte eine Anschuldigung gegen unseren verehrten Bürgermeister hervor. Zudem hat er eine ziemlich eindeutige SMS bekommen und einen Stick an unseren Hacker übergeben. Hast du das Ding endlich mal ansehen können, Jimmy?“Der Hacker der Gruppe schaut zu seinem Chef.„Das Ding ist gesichert. Ich lasse mein Programm bereits durchlaufen.“Joseph, der neben Jimmy sitzt schaut auf den Laptop vor ihm und muss fast seufzen.„Sie benutzen Freeway?“Der Hacker schaut zurück.„Ist das beste Hackingprogramm auf dem Markt.“„Das langsamste Programm trifft es eher. Das ist viel Kohle für eine Leistung, die geradezu erbärmlich ist. Nur \u0001 \u0002 Passwörter pro Minute. Da ist man schneller, wenn man das Passwort selbst eingibt.“Blue fängt an zu lachen. Er schaut zu Jimmy.„Vielleicht sollte er deinen Job übernehmen. Wenn er schon so eine große Klappe hat, dann lass ihn mal ran.“Der Hacker grinst und schiebt Joseph den Laptop zu. Dieser schaut sich kurz um, dann greift er in die Innentasche seiner Jacke und steckt einen weiteren Stick in den Laptop. Jimmy gibt ein kurzes Stöhnen von sich. Da meldet sich Joseph.„Bin drin!“Der Hacker schaut auf den Laptop. Tatsächlich, dieser Laie hat das Passwort geknackt. Jack tritt hinter die beiden und schaut auf den Laptop.„Beeindruckend. Muss ich mir sorgen machen, dass Sie demnächst auf meiner Liste stehen?“Joseph schaut ihn an, dann auf dem Laptop.„Ich machen das beruflich. Firmen engagieren mich, um mich in ihre Computer zu hacken, damit sie die Sicherheitslücken finden können. Ich programmiere dann neue Sicherheitssysteme, die ich nach etwa fünf Jahren wieder prüfe.“Alle am Tisch scheinen beeindruckt, bis auf Jimmy. Der ist erzürnt. Er steht auf und geht davon. Jack schaut ihm nach.„Da fühlt sich wohl einer mächtig auf den Schlips getreten. Wie dem auch sei. Wir haben unseren Kronzeugen bereits in Grays Wohnung untergebracht. Nun zu unserem Bürgermeister. Blue, ich will wissen, zu wem er Kontakte in der Unterwelt pflegt.“Der Mann mit den blauen Rastazöpfen nickt. Jack spricht weiter.„Red, ich will wissen, ob es je schon einmal Klagen gegen unseren Verdächtigen gab. Worum es ging und so weiter.“Ein Mann mit roten langen Haaren nickt dazu. Jack schaut zu dem einzigen Mann in Uniform.„King, ich will die Strafakte von ihm, wenn er eine hat. Und ich will, dass man unseren Zeugen schützt.“Michael King, ein Polizei Inspektor seufzt. Er und Jack sind nicht sonderlich gut aufeinander zu sprechen. Trotzdem erkennen sie an, dass der jeweils andere der Beste auf seinem Gebiet ist. So erheben sich die Leute und verlassen den Raum, bis Jack mit Joseph alleine ist. Der Zeuge ist von seiner Rolle alles andere als begeistert. Der Agent setzt sich neben ihn.„Weißt du, ich denke, Blue hat gar nicht mal so unrecht. Einen Hacker mit deinen Fähigkeiten wäre eine Bereicherung für dieses Team.“Joseph seufzt kurz und schaut dann zu dem Mann neben sich.„Ich bin nicht hier, wegen eines Jobs. Sondern weil ich das dümmste gemacht habe, was man machen kann. Wenn das hier vorbei ist, dann verlasse ich dieses Land. Ich gehe irgendwohin, wo mich niemand kennt. Davon abgesehen, habt ihr einen Hacker.“Jack zieht den Laptop zu sich und öffnet eine Datei. Dann dreht er den Bildschirm zu dem jungen Mann. Dieser schaut darauf und erschrickt fast.„Was zur Hölle ist das denn? Hat das ein Anfänger gemacht?“„Nein. Das war Jimmy vor einer Woche. Zudem ist er kein Teil dieses Teams.“Joseph lehnt sich zurück und seufzt. Dann senkt er den Blick.„Was soll das werden? Warum wollen Sie mich unbedingt hier halten?“Der Agent lehnt sich nun auch zurück. Er streicht sich einmal durch sein schwarzes Haar.„Weil wir einen guten Hacker brauchen. Nehmen wir King, Gray und mich, wir sind schon etwas zu alt, um diesem neumodischen Schnickschnack auch nur zu verstehen. Einen Experten wie dich können wir wirklich gebrauchen. Was Jimmy angeht, er ist nur aus einem einzigen Grund bei mir. Damit er die Finger von anderen Webseiten lässt. Das da war mal die offizielle Datenbank der örtlichen Polizei. Er sollte sie Benutzerfreundlicher machen. Seit dem ist sie nur noch Müll. Jimmys Lebenslauf ist eine einzige Katastrophe. Er war in den letzten fünf Jahren bei 16 großen Firmen. Bei jeder hat er Webseiten und Software ruiniert. Seit Jimmy unter meinen Fittichen steht, gebe ich mein Gehalt an die Firmen ab, damit die ihren Kram von einem Profi wieder fixen lassen können.“Der junge Mann schaut kurz auf den Laptop.„Also wollen Sie, dass ich hier anfange, damit Sie wieder Ihr fettes Gehalt bekommen?“Jack schüttelt den Kopf.„Ob du das Angebot annimmst oder nicht, die Forderungen der Firmen stehen und müssen beglichen werden. Natürlich kann ich dir deine Pläne nicht ausreden. Ich sag nur, ich kann dir Sicherheit bieten. Jeder meiner Leute genießt eine Art diplomatische Immunität. Sollte ein Mann wie der Bürgermeister dir auch nur in irgendeiner Art und Weise auf die Pelle rücken, wird King ihn augenblicklich in Handschellen abführen. Wer für mich arbeitet, arbeitet direkt für den Präsidenten. Wir müssen uns vor niemanden rechtfertigen.“Da klingelt plötzlich Jacks Handy. Er holt sein Handy heraus und geht vor den Raum. Joseph schaut ihm nach, dann schaut er wieder auf den Laptop. Er ist sich absolut nicht sicher, ob es nicht doch besser wäre, auszuwandern. Allerdings laufen die Ermittlungen gegen seinen Ex-Liebhaber bereits. Und direkt unter der Hand des Präsidenten zu stehen, ist womöglich der größte Garant auf Sicherheit. Joseph zieht den Laptop zu sich und tippt auf der Tastatur \u0001 \u0002 kommt nach fast 10 Minuten in den Raum zurück. Der Laptop zeigt in seine Richtung. Die Datenbank der Polizei funktioniert wieder und sieht viel übersichtlicher aus. Joseph steht in der hintersten Ecke. Er scheint zu weinen.„Ich bin so dumm. Nur weil ich mich nicht einfach um meinen Scheiß kümmern konnte. Mein Großonkel würde sich im Grabe umdrehen.“„John F. Kennedy.“Joseph schaut erschrocken zu Jack. Dieser hält kurz sein Handy hoch und legt es dann auf den Tisch.„King ist bei seinen Nachforschungen auf deinen Stammbaum gestoßen. Offenbar ist deine Familie mit der des Bürgermeisters bereits bekannt. Dein Großonkel wurde ganz offenbar von einem Mann erschossen, der von dem Vater des Bürgermeisters engagiert wurde. Der Bürgermeister hat dich wohl nicht ganz zufällig in sein Bett geholt. Wusstest du nicht, dass dein Großonkel dir ein kleines Vermögen hinterlassen hat?“„Doch, das wusste ich. Ich habe alles auf ein Sparbuch eingezahlt. Und das ist an einem Ort, wo niemand schauen würde. Ich wollte mir mit dem Geld eine Art Zentrale aufbauen, um meinen Job noch besser zu machen. Aber das hat sich ja nun erledigt.“Jack geht zu Joseph. Als er direkt vor ihm steht, spricht der Agent.„Mein Angebot steht noch. Vielleicht solltest du eine Nacht darüber schlafen.“Joseph nickt kurz. Er ist ohnehin erschöpft. Dabei ist der Tag noch nicht einmal ganz \u0001 \u0002 schließt gerade eine Messe. Der Gottesdienst ist heute bis zum Bersten voll gewesen. Gerade unterhält er sich mit einer Dame, die erst vor kurzem ihren Mann verloren hat und nun Trost sucht. Da knallt die Tür auf und der Bürgermeister kommt herein. Bei sich hat er zwei Typen Marke Türsteher. Der Pastor schaut nur kurz zu den Dreien, dann wendet er sich schließlich wieder der Dame zu, die fürchterlich weint. Gray legt ihr eine Hand auf die Schulter.„Ich weiß, ein Abschied ist schwer. Aber Ihr Mann ist noch immer bei Ihnen. In ihrem Herzen. Und er schaut von oben zu Ihnen herab und wacht über Sie.“Die Frau schaut den Pastor mit einem verheulten Lächeln an und umarmt ihn ganz plötzlich. Der Geistliche ist erst etwas erschrocken. So viel körperlicher Nähe hat er eigentlich entsagt, aber auch er ist kein gefühlloser Roboter und legt seine Hände an ihre Schulter.„Wenn Sie es wollen, dann können Sie gerne am Sonntag wieder kommen. Wir gedenken dann ein paar Familienangehörigen, die von uns gegangen sind.“Die Dame nickt und geht dann. Gray wendet sich dem Bürgermeister zu. Dieser verschränkt die Arme vor der Brust.„Wo ist die kleine Ratte?“Der Pastor hält sich die Bibel vor die Brust und bleibt sehr ruhig.„Verehrter Herr Bürgermeister. Wie kann ich Ihnen helfen? Betrauern Sie jemanden? Oder wollen Sie eine Beichte ablegen?“Der Politiker tritt näher.„Verarsch mich nicht, Priester. Joseph Kennedy! Er war letzte Nacht hier. Er wurde gesehen. Sagen Sie mir, wo er ist. Er hat mich bestohlen.“Gray atmet einmal tief durch.„Mäßigen Sie Ihre Worte. Wir befinden uns in einem Gotteshaus. Hier wird nicht geflucht.“Einer der Türstehertypen schlägt ihm die Bibel aus der Hand. Gray schaut zu dem Buch, dann zu dem Bürgermeister. Dieser zeigt sich erzürnt.„Lass diese Spielchen, Priester! Wo ist Joseph Kennedy?“Der Pastor geht zu dem Buch und hebt es auf.„Ich bin nur dem Herrn Rede und Antwort schuldig. Nicht Ihnen. Wenn Sie denn nicht noch weitere Frage haben, würde ich Sie bitten, die Kirche nun zu verlassen.“Einer der Schläger packt Gray am Kragen und holt bereits mit den Faust aus.„Na na na. Herr Bürgermeister, wollen Sie sich etwa vor Gericht verantworten.“Alle schauen zum Eingang. Jack kommt den Gang herunter geschlendert. Der Bürgermeister geht ihm entgegen.„Das hier geht Sie nichts an! Verschwinden Sie, oder sie bekommen...“Gerade stehen die beiden voreinander, als Jack dem Bürgermeister seine Marke entgegen hält. Dieser bekommt kurz einen Schreck und verstummt. Der Agent steckt die Marke wieder weg.„Ich denke, Sie und ihre beiden… ‚Freunde‘ wären gut beraten, nun zu gehen. Und es in Zukunft vermeiden, diesen Ort erneut zu betreten. Ein Anruf von mir und der Geheimdienst dreht Ihnen den Dickdarm bis rauf zu den Mandeln auf links. Ich hoffe, die Botschaft ist angekommen.“Der Bürgermeister ruft seine beiden Leute zu sich und verschwindet mit ihnen. Gray kommt zu Jack.„Er hat nach dem Jungen gefragt. Angeblich hat ihn jemand gesehen, wie er herkam.“Der Agent schaut dem Bürgermeister nach und schaut dann zu Gray.„Ich glaube, dass er das nur so sagt. Jemand hat geplaudert. Und ich denke, ich habe schon so einen Verdacht.“Joseph kann nicht schlafen. Er hatte sich sofort ins Bett gelegt, als er alleine war. Sein schwarzer Kater Tapsy hat sich sofort zu ihm gelegt und sich bei ihm eingekuschelt. Zwar hat die Anwesenheit des Katers den jungen Mann etwas beruhigt, aber trotzdem ist er zu aufgekratzt, um zu Schlafen. So steht er vom Bett auf und erhebt sich. Er geht in die Küche und füllt ein Glas mit Wasser. Gerade will er davon trinken, als es an der Tür klopft. Der junge Mann geht zur Tür und schaut durch den Türspion. Jimmy steht davor. Joseph ist etwas verwirrt. Dann öffnet er allerdings die Tür. Der Hacker kommt herein.„Hey, ich wollte nur kurz mit dir reden. Ich hab etwas übertrieben. Ich weiß, dass ich nicht der beste Hacker bin. Ich bin nicht einmal gut. Ich hatte nur Schiss, dass man mich rausschmeißt, sobald sie einen besseren finden. Aber mir ist klar, dass du mir meinen Job nicht wegnehmen willst.“Joseph schaut zu Jimmy, der öffnet die Tür noch mal. Ein riesiger Mann kommt in die Wohnung. Der junge Mann schreckt zurück.„Brutus...“Der Mann packt Joseph und zerrt ihn mit sich. Brutus muss seiner Geisel auch den Mund zuhalten, damit nicht jeder im Haus mitbekommt, was da läuft. Joseph strampelt wie verrückt. Vor dem Haus steht eine Limousine, dessen Hintertür geöffnet wird. Der kräftige Mann versucht seine Geisel in den Wagen zu packen. Da kommt Red um die Ecke. Als er die Szene sieht läuft er zur Limousine. Brutus steigt schließlich auch ein und der Wagen fährt los. Sofort holt der Anwalt sein Handy heraus und wählt eine Nummer und hält sich das Handy dann ans Ohr.„Jack, du musst sofort kommen. Irgendein Typ hat den Zeugen ent...“Da bekommt er einen dumpfen Schlag auf den Hinterkopf. Red fällt mit einer Platzwunde zu \u0001 \u0002 und Gray sind so schnell wie möglich zur Wohnung des Pastors gefahren. Sie kommen gerade an, als ein Sanitäter Red den Kopf verbindet. Jack läuft zum Notarzt.„Doktor. Was ist passiert?“Der Notarzt schaut zu dem Agenten.„Wir wurden gerufen, dass ein Mann niedergeschlagen wurde. Von dem Herrn dort.“Der Notarzt zeigt auf Jimmy, der unweit des Krankenwagens steht. Jack geht sofort zu ihm.„Jimmy, was hast du hier zu suchen.“Der Hacker schaut zu Jack.„Ich… ich wollte mich für mein Verhalten bei dem Zeugen entschuldigen. Da hab ich gesehen, wie ein Mann Red außer Gefecht gesetzt hat und dann in das Auto gestiegen ist, mit dem der Zeuge entführt wurde. Und dann hab ich den Krankenwagen gerufen.“Jack schaut Jimmy eine Weile an, dann geht er zu Gray, der die Aktentasche von Red in der Hand hält und auch das Handy, dass er dem Agenten sofort gibt. Dieser schaut drauf. Tatsächlich hat der Anwalt noch ein Foto von dem Wagen geschossen, der Joseph entführt hatte. Die beiden Männer schauen einander an. Jetzt müssen sie schnell \u0001 \u0002 ist ganz schummrig, als er die Augen öffnet. Er sitzt splitterfasernackt in einem Hundekäfig. Er schaut sich um. Überall sind Frauen, ebenfalls eingesperrt in Hundekäfigen. Da geht eine Tür auf und der Bürgermeister kommt herein. Er hockt sich vor Josephs Käfig und mustert ihn.„Und mit dir bin ich ins Bett gestiegen! So eine kleines Miststück!“Joseph kriecht soweit von dem Bürgermeister weg, wie möglich. Dieser haut gegen das Gitter.„Schau dich nur an? Wie erbärmlich. Hättest du einfach nur geschluckt, wäre alles noch in Ordnung. Einfach schlucken. Das konntest du doch immer so gut. Wenn dein Großonkel dich jetzt sehen könnte. Eine kleine Schlampe in der Familie. So etwas peinliches.“Der Bürgermeister erhebt sich und geht davon. Joseph zieht sich zusammen. Das ist dann wohl sein \u0001 \u0002 hängt schon seit einigen Stunden am Telefon. Ständig soll er neue Dinge herausfinden. So hat er einige Dinge an seinen Assistenten abgetreten, der unter anderem herausfinden soll, wem der Wagen gehört, mit dem Joseph entführt wurde. Der Entführte hat ja schon erzählt, dass der Bürgermeister hinter ihm her ist. Wenn der Wagen dem Politiker gehört, dann bestätigt das nur den Verdacht. Red setzt sich vor King, der gerade versucht Durchsuchungsbescheide für die Wohnungen und Häuser des Bürgermeisters zu bekommen. Doch er ist damit nicht sonderlich erfolgreich. Red fordert schließlich den Telefonhörer. Der Inspektor gibt den Hörer weiter. Red nimmt ihn.„Ich wünsche einen schönen guten Tag… Ah, Richter Smith. Lloyd Moore hier. Schauen Sie. Wir haben Hinweise darauf, dass der werte Bürgermeister einem Menschenhändlerring angehört. Zudem ist unser Hauptbelastungszeuge entführt worden...“Da kommt Kings Assistent und legt einen Zettel auf den Schreibtisch. Der Inspektor schaut kurz drauf und gibt ihn dann den Anwalt. Dieser schaut kurz drauf.„Herr Richter, ich habe gerade die Bestätigung in der Hand, dass unser Zeuge mit einem Wagen entführt wurde, der auf den Bürgermeister zugelassen ist… Sehr gut. Ich danke Ihnen. Auf wiederhören.“Red legt auf.„Die Durchsuchungsbescheide sollten gleich da sein.“King nickt kurz und schaut dann zu dem Verband um den Kopf des Anwalts.„Haben die dich echt gehen lassen?“Red schaut zurück.„Auf eigene Verantwortung. Du hast nicht rein zufällig ein Aspirin?“King öffnet eine seiner Schubladen und nimmt eine Packung mit einer Brausetablette heraus. Diese gibt er in ein Glas Wasser, dass schon seit einiger Zeit unberührt auf seinem Tisch steht und reicht es dem Verletzten.„Danke dir, King.“„Hat Jack dir gesagt, dass du dich selbst entlassen sollst?“Red schaut zu King und beugt sich etwas zu ihm rüber.„Ich weiß, dass du und Jack seit damals eure Probleme miteinander habt. Aber so gut solltest du Jack kennen.“King seufzt kurz. Er erinnert sich noch genau an den Tag, als es zwischen ihm und den Agenten dermaßen geknallt hat, dass sie sich bis heute gegenseitig nur dulden. Das die beiden Männer sich mal verstanden haben oder gar beste Freunde waren, davon ist heute nichts mehr übrig. Und King hat schon die Hoffnung aufgegeben, dass es auch nur ansatzweise wieder so wird, wie es einmal war. Der Inspektor nimmt den To-Go-Becher und trinkt einen Schluck daraus. Dann verzieht er das Gesicht. Kalter Kaffee im wahrsten Sinne des Wortes. Er wirft den Becher sofort in den Müll. Red leert das Glas mit der aufgelösten Brausetablette. Er mag diese frei verkäuflichen Schmerzmittel nicht. Normalerweise braucht er diese auch nicht. Da fängt das Faxgerät neben Kings Schreibtisch an, die Bescheide auszuwerfen. Ganze drei Bescheide. King nimmt sich einen und gibt die restlichen an den Anwalt weiter.„Unser Bürgermeister gönnt sich ja ganz schön was. Nun, Jack sollte auch gleich auftauchen. Dann können wir überall gleichzeitig zuschlagen. Und der Bürgermeister kann dann keine Beweise verschwinden lassen.“„Reicht der Stick nicht als Beweis vor Gericht.“Red steckt einen der Zettel in seine Aktentasche.„Der Stick kann jedem gehören. Das Ding ist höchstens ein Indiz. Aber wenn wir seine Häuser durchsuchen, finden wir sicher etwas. Und erst recht, wenn wir den Zeugen dort finden.“Da kommt Jack zu dem Schreibtisch.„Ich hab mit dem Präsidenten gesprochen. Der Bürgermeister hat keine politische Immunität mehr.“ Der Anwalt gibt dem Agenten den dritten Bescheid, der einmal kurz drauf schaut.„Schau an. Das ging mal schnell. Da wir es mit einer Geiselnahme zu tun haben, habe ich bereits das SEK informiert. Ich müsst denen nur noch sagen, wo sie hin sollen.“Red und King nicken kurz. Dann erheben sie \u0001 \u0002 weiß nun, was der Bürgermeister mit ihm vor hat. Er soll an irgendeinen reichen Schnösel verschachert werden. So wie die Frauen, die er aus dem Ausland herbringt. Nun ist er einfach Nummer 6. Der junge Mann sieht für seine Zukunft schwarz. Schließlich wird er aus dem Käfig geholt und in die Runde von wohlhabenden Männern gestoßen. Diese betrachten den nackten Joseph, der sich langsam mit seinem furchtbaren Schicksal abfindet. Doch dann hört er ein \u0001 \u0002 SEK hat drei Teams zu den drei Häusern geschickt. Red, King und Jack leiten die Teams an. King ist bei der einzigen Villa. Weil diese recht groß ist, hat Gray sich auf dem Dach des gegenüberliegenden Hauses auf die Lauer gelegt und schaut durch das Zielfernrohr. Er gibt seine Sichtungen an King weiter, der sein Team daraufhin einweist .„Wir haben es mit etwa 15 Leuten zu tun. Anscheinend unbewaffnet. Zudem haben wir mehrere Geiseln. Alle sind festzunehmen. Danach durchsuchen wir das Haus nach weiteren Personen.“Die Leute machen sich bereit. Einer der Männer bricht mit einer Ramme die Tür auf. Die SEK-Beamten stürmen in das große Wohnzimmer und richten ihre Waffen auf die reiche Gesellschaft. Jedoch ergreift der Bürgermeister Joseph, hält ihn vor sich und hält ihm eine Waffe an den Kopf. King richtet seine auf den Geiselnehmer.„Lassen Sie die Geisel gehen!“Der Bürgermeister schreit wütend.„Nichts da. Ich lasse mir von dieser Ratte nicht mein Leben versauen.“King verzeiht nun auch das Gesicht vor Wut. Da bekommt er eine Nachricht von Gray über sein Headset.„Habe freies Schussfeld.“Der Inspektor beruhigt sich wieder.„Letzte Warnung. Lassen Sie die Geisel frei und ergeben Sie sich!“Doch der Bürgermeister drückt Joseph die Waffe noch weiter an die Schläfe. King seufzt kurz, dann verwirrt er den Geiselnehmer.„Schalte ihn aus!“Gray ist schon ewig Scharfschütze. Trotzdem ist jedes Mal, wenn man abdrückt wie ein erstes Mal. Zumindest für ihn. Der Gedanke, einem Menschen das Leben zu nehmen, ist für ihn schwer zu ertragen. Man mutet ihm so etwas nicht öfter als nötig zu. Zudem sieht er in den Personen, die er erschießen soll keine Menschen, sondern Dämonen. Jack hat Gray die Möglichkeit gegeben, jederzeit auszusteigen. Der Pastor hält sich selbst nicht für etwas besseres. Aber er hat das Gefühl, etwas gutes zu tun, wenn er das Leben einen anderen Menschen retten kann. Selbst wenn er seine Hände mit Blut beflecken muss. Er weiht seine Munition sogar. Also schießt er nur im Namen des Herrn. Zudem zielt der Scharfschütze immer direkt zwischen die Augen, damit das Opfer keinen Schmerz spürt und tot ist, noch bevor es etwas merkt. Und so ist es auch dieses Mal. Kaum kommt die Freigabe von King, betätigt Gray den Abzug. Quälend langsam kommt die Kugel aus dem Lauf des Gewehres. Sie bewegt sich wie in Zeitlupe durch die Luft, durchbohrt sauber das Glas des Fensters und schließlich landet sie zielgenau über der rechten Augenbraue. Und als die Kugel ihr Ziel getroffen hat, verläuft die Zeit wieder ganz normal \u0001 \u0002 schließt die Augen. Das ist sein Ende. So oder so. Doch dann spürt er einen kurzen Ruck. Der Griff des Bürgermeisters lockert sich. Erst nach einem kurzem Poltern, schaut der junge Mann hinter sich. Da liegt er nun. Der Mann, zu dem Joseph lange Zeit ins Bett gestiegen ist. Und jetzt liegt er da, vollkommen bewegungslos und mit einer Pfütze um den Kopf, die immer größer wird. Der junge Mann schaut wieder zu King. Dieser hechtet auf ihn zu und fängt Joseph auf, der schließlich das Bewusstsein \u0001 \u0002 in einem Krankenzimmer erwacht Joseph wieder. An seinem Bett sitzt King, der offenbar schon vor einiger Zeit eingeschlafen ist. Da kommt auch Gray aus dem Badezimmer. Er sieht den Patienten an.„Oh. Du bist wach. Sehr schön.“Joseph setzt sich etwas auf. Dann erinnert er sich wieder. Auch, wer für alles verantwortlich ist.„Jimmy… Er hat...“Gray hebt seine Hand.„Beruhige dich. Jack und Red haben in den anderen Häusern Beweise gefunden, dass Jimmy bei dieser ganzen Sache mitgespielt hat. Und das von Anfang an. Er hat die Datenbank der Polizei absichtlich kaputt gemacht. Und du warst somit in mehrerlei Hinsicht ein Risikofaktor. Red wird alle, die mit dieser Sache zu tun haben anklagen. Du und alle Opfer, und das sind wohl an die 100 Frauen, sollten aussagen. Das wird wohl ein langes Verfahren. Aber Red ist der beste Anwalt, denn du haben kannst.“Da öffnet sich die Tür des Zimmers. Die gesamte Task Force kommt herein. Nova gibt dem Patienten einen Blumenstrauß.„Na, mein Herzchen, da hast du wohl richtig was durchmachen müssen. Aber jetzt bist du in Sicherheit.“King wacht nun auch auf und schaut sich um. Joseph schaut ebenso zu der Gruppe.„Dann werde ich wohl demnächst aussagen und dann verlasse ich das Land.“Red verzieht das Gesicht.„Oh, so einfach ist das nicht. Du wirst solange bleiben müssen, bis die Verhandlung vorbei ist. Und wir haben mehrere Opfer, ebenso mehrere Täter. So ein Verfahren kann schon mal länger dauern. Ich gehe von einer Länger von zwei Jahren aus. Mindestens.“Der Patient erschrickt.„Zwei Jahre. Und was mache ich solange. Ich bin doch nirgends mehr sicher.“Jack hebt kurz eine Augenbraue.„Ich denke schon.“Er wirft Joseph etwas zu, der es auffängt. Es ist eine Marke mit seinem Namen drauf. Er schaut auf.„Ich dachte, wir hätten das geklärt.“Der Agent erinnert sich kurz an das Gespräch zurück.„Soweit ich weiß, hatte ich dich gebeten, noch einmal drüber zu schlafen. Und da du ohnehin für die nächsten zwei Jahre das Land nicht verlassen kannst, wirst du einen Job brauchen und eine neue Unterkunft. Diese Einheit kann dir beides bieten.“Joseph schaut auf die Marke. Eigentlich wäre es ein perfekter neuer Start. Und wenn er wirklich sicher wäre, dann wäre es noch perfekter. Da fällt ihm etwas ein.„Habt ihr… Ach egal, vermutlich ist das Sparbuch nun weg.“Da zieht Jack ein kleines Büchlein hervor, dass er Joseph auf die Decke legt. Der junge Mann nimmt es.„Mein Sparbuch… Wo haben Sie das gefunden?“Der Agent lächelt.„Ich muss zugeben, hätte ich es nicht gewusst, ich hätte nie unterm Katzenklo nachgesehen.“Joseph lächelt. Und ist schließlich überzeugt.„Also gut. Ich werde bleiben. Und für Sie arbeiten.“Jack hebt die Hand.„Drei Dinge. Erstens, wir duzen uns. Zweitens, Jack reicht aus. Drittens, du arbeitest nicht für uns, sonder mit uns.“„Sei nicht zu nett zu mir. Sonst steigt mir das noch zu Kopf.“Nur zwei Tage später wird Joseph aus dem Krankenhaus entlassen. Vor der Tür wartet King bereits an seinem Wagen. Joseph geht zu ihm.„Könnte wir noch in der Wohnung des Pastors vorbei schauen. Ich muss noch meinen Kater Tapsy abholen.“„Mach dir keine Sorgen. Es ist bereits alles erledigt. Wir haben dir ein Penthouse über den Büroräumen der Task Forst organisiert. Mit einem großen Balkon, wo sich deine Katze austoben kann. Und wir haben dir auch ein… wie hast du es genannt? Zentrale eingerichtet. Der Präsident hat dafür ordentlich was springen lassen. Aber ich denke, das kannst du am besten beurteilen.“King lässt den jungen Mann einsteigen, ehe er selbst einsteigt. Die Fahrt dauert nicht sonderlich lange. Joseph erkennt das Gebäude auch sofort wieder. King führt ihn zu erst zu den Büros der Task Force. Der junge Mann hat absolut keine Ahnung, wo der Inspektor ihn hinführt, bis dieser eine Tür öffnet und die beiden eintreten. Joseph erstarrt. Vor ihm erstreckt sich eine Computerlandschaft mit einem riesigen Pult. Alles von hoher Qualität und auf dem neusten Stand. Der junge Mann schaut sich alles genau an. Schließlich schaltet er alles ein. Schnell ist alles hochgefahren. Mit acht kleinen und einen riesigen Hauptbildschirm ist alles übersichtlich und er muss nicht ständig neue Fenster oder neue Tabs öffnen. Und er scheint auf allerlei Datenbanken und Funktionen zugreifen zu können. King tritt an ihn heran.„Wir haben das ganze noch nicht ans Internet angeschlossen. Wir haben gedacht, dass du eine Firewall und ein Virusprogramm installieren könntest, bevor du online gehst. Zudem überlassen wir dir die Befehlsgewalt, sämtliche Programme zu überholen und neue Funktionen zu erstellen.“Joseph schaut zu dem Inspektor.„Ist das nicht etwas leichtsinnig, mir solche eine Verantwortung zu übertragen. Ich könnt die ganze Stadt lahmlegen.“King kichert kurz.„Nun, Jack mag eine Pfeife sein, aber er ist ein Menschenkenner. Er hat das schon richtig entschieden. Komm, ich zeig dir deine Wohnung.“Joseph lächelt nun auch und geht King hinterher, wobei er noch einmal zu seiner ‚Zentrale‘ schaut.",
            "wordcount": "6.218",
            "chapter_release": "01.02.2023",
            "chapter_number": "1"
        },
        "2": {
            "text": "Anna und Riccado haben sich vor drei Jahren selbstständig gemacht und ein italienisches Restaurant aufgemacht. Und sie sind damit sehr erfolgreich. Die typisch italienischen Gerichte werden von vielen Menschen in den höchsten Töne gelobt und hin und wieder kommt auch mal ein Promi vorbei. Auch Blue ist von dem Restaurant begeistert und Stammgast der allerersten Stunde. Er betritt den Laden und wird sofort zu seinem Stammplatz geführt. Riccado lässt es sich nicht nehmen, sich sofort zu ihm zu setzen.„Mein Freund, schön dich zu sehen. Was kann ich dir Gutes tun?“Blue lächelt. Er kennt die Speisekarte mittlerweile auswendig und will seinen Gastgeber auf die Probe stellen.„Wie wäre es denn, wenn du mir mal etwas Neues kreierst? Wäre das im Bereich des Möglichen?“„Das trifft sich ja prächtig. Ich habe von meiner Schwester ein neues Rezept geschickt bekommen: Bistecca con pomodoro.“Der Mann mit den blauen Haaren lächelt erneut.„Klingt gut. Dann spiele ich gerne Versuchskaninchen.“Riccado erhebt sich.„Sehr schön. Wein und Bruschetta bringt Anna dann gleich.“Der Italiener scheint hocherfreut. Das bleibt den Gästen natürlich nicht verborgen und sie freuen sich mit. Blue holt sein Smartphone hervor und spielt ein wenig darauf, als die Tür des Restaurants aufgeht und ein elegant gekleideter Mann hereintritt. Er rümpft kurz die Nase und schaut sich um. Eine Bedienung kommt zu ihm und möchte ihm einen Tisch anbieten. Doch der Gast hebt die Hand und geht durchs Restaurant genau auf Blue zu. Dieser hat den herankommenden Mann bereits bemerkt und schaut von seinem Handy auf. Der Mann bleibt vor dem Tisch stehen und schaut auf ihn herab.„Ich glaube, du hast dich verlaufen, Punk. Die Frittenbude ist ein paar Blocks weiter. Mit dieser Aufmachung gehörst du nicht hierher.“Der Mann mit den blauen Haaren steckt sein Smartphone weg und lehnt sich zurück.„Zum einen kann ich mich nicht daran erinnern, Ihnen das ‚du’ angeboten zu haben. Zum anderen komme ich seit drei Jahren hierher, um zu essen. Also, wenn Sie gehobener Gentleman sich dann bitte einen Platz aussuchen würden und es unterlassen, mich zu belästigen.“Der Fremde scheint alles andere als erfreut zu sein. Anna kommt zum Tisch und serviert Blue die Vorspeise und ein Glas Wein. Das erzürnt den Mann nur mehr.„Sie bedienen einen unkultivierten Punker wie diesen?“Die Dame schaut den Mann an.„Unkultiviert? Aber nicht doch. Casper ist einer unserer Stammkunden. Er mag vielleicht nicht so aussehen, aber er hat Klasse und ist durchaus kultiviert.“Der Mann verliert nun alle Geduld.„Er ist aber nicht, was ich für diese Stadt vorgesehen habe. Sie werden diesen Mann nicht länger bedienen. Ansonsten werde ich dafür sorgen, dass niemand mehr einen Fuß hier rein setzt.“Nun erhebt Blue sich und stellt sich schützend vor Anna.„Oh, dass nenne ich mal eine Drohung. Es tut mir wirklich leid, Ihnen das sagen zu müssen, aber Sie besitzen nicht das Recht, zu entscheiden, wer wo essen gehen darf.“„Oh doch! Denn ich bin Roland Jackson. Der größte Restaurantkritiker, den die Welt je gesehen hat. Und wenn ich will, dann wird dieses Restaurant schneller geschlossen, als du Punk gucken kannst.“Blue schaut den Mann unbeeindruckt an.„Dann sehe ich das also richtig, dass Sie ihre Position ausnutzen, um die Restaurants in den Ruin zu treiben, die Ihnen nicht passen?“„Nicht nur unkultiviert, sondern auch noch geschmacklos. Und vermutlich hat eine Amöbe mehr IQ als du. Wenn dieses Restaurant sich mit solchen… Neandertalern wie dir schmücken will, dann sollen sie das gefälligst in einem dritte Weltland machen, wo ihr hin gehört. Ich will euch nicht in meiner Stadt.“Riccado kommt dazu. Der Kritiker wendet sich ihm entgeistert zu.„Ihr könnte diese Müllhalde, die ihr Restaurant nennt, schließen. Wenn meine Kritik morgen erscheint, wird niemand mehr herkommen.“Der Kritiker rünft noch einmal die Nase, dann geht er. Anna bricht sofort in Tränen aus.„Was sollen wir nur tun? Wenn wir wirklich keine Gäste mehr haben…“Blue legt seine Hand auf ihre Schulter.„Mach dir keine Sorgen, ich kenne jemanden, der euch helfen kann.“Red sitzt am Tisch und geht alle Papiere durch, die die Restaurantbesitzer ihm gegeben haben. Darunter sind beglaubigte Zertifikate, Verträge mit Lieferanten, die Verträge der Angestellten und deren Zeugnisse. Irgendwann legt Red die Sachen auf den Tisch und schaut zu Riccado und Anna.„Nun, die Verträge sind alle Ordnungsgemäß, die Händler bekannt für ihre hohe Qualität, die Zertifikate alle echt und beglaubigt. Der Kredit bei der Bank ist auch abbezahlt?“Anna nickt.„Ja, die letzte Rate erst vor ein paar Monaten.“„Hm… Tja, was soll ich sagen. Ich habe, um ehrlich zu sein, noch nie solch einen Ordnungsgemäßen Betrieb gesehen. Ihr Restaurant ist makellos. Was diese Drohung angeht, also, dass er eine Kritik schreiben will, die Ihre Kunden vergraulen soll, ich wüsste nicht, auf welche Argumente er sich da stützen will. Zumal, heutzutage hört man kaum noch auf Kritiker. Zum anderen, dieser Spruch mit dem Dritte Weltland, das ist so schwammig formuliert, daraus kann man nichts machen. Im Großen und Ganzen haben wir kein Fall. Das einzige, was ich Ihnen raten kann, ist, dass Sie die Zertifikate für die Kunden gut sichtbar aufhängen. Ansonsten kann ich Ihnen nur raten abzuwarten.“Riccado hat die flachen Hände auf den Tisch.„Abwarten? Wir sollen zusehen, wie dieser Typ unseren Lebenstraum zerstört?“Red schiebt die Dokumente vor sich zu einem fein säuberlichen Stapel zusammen. Dann antwortet er.„Wir wollen abwarten, was er schreibt. Da es keinerlei Beanstandung gibt, wird er alles so verpacken müssen, dass kein normaler Mensch dem Folgen kann. Oder aber, er lügt wie gedruckt. Dann kriegen wir ihn wegen Verleumdung dran.“Anna zeigt sich besorgt.„Und wenn er unsere Kunden angeht, so wie Blue?“„Nun, da haben Sie das Gesetz auf Ihrer Seite. Sie dürfen niemanden die Bedienung verweigern, auf Grund des Aussehens, Geschlecht, sozialen Stand, Sexuelle Präferenz und so weiter, und sofort. Demnach machen Sie alles richtig. Aber, um Sie zu beruhigen, ich werde diesen Roland Jackson mal genauer unter die Lupe nehmen. Wenn er sowas schon öfter gemacht hat, wird ihn keiner mehr ernst nehmen. Nun, wenn Sie mich entschuldigen. Ich habe noch einen Termin. Lassen Sie den Kopf nicht hängen.“Red steht auf und verlässt das \u0001 \u0002 Unterwelt ist Blues Revier. Hier hat er sogar Freunde. Denen traut er aber nicht über den Weg. Hier jemanden zu vertrauen, wäre auch der größte Fehler, den man machen kann. Er gönnt sich gerade mit einem Waffenhändler ein Bier, als sich ein Söldner an ihren Tisch setzt. Die Drei kennen sich schon lange und trinken öfter zusammen. Doch an diesem Abend scheint der Söldner ein wenig erschöpft. Blue schaut zu ihm rüber.„Schlechter Tag, Spencer?“Spencer legt seine Waffe auf den Tisch und macht den Fehler, den Lauf auf den Blauhaarigen zu richten. Dieser zeigt sich sofort wütend.„Ich geb dir drei Sekunden.“Schnell dreht der Söldner die Waffe, damit der Lauf woandershin zeigt. Dann spricht er.„Entschuldige. Die Kundschaft macht mich fertig. Heute kam so ein Schnösel. Er will ein Restaurant schließen lassen und braucht ein paar Leute, um den Besitzern Angst zu machen.“Der Waffenhändler nimmt ein Schluck von seinem Bier und grinst dann breit.„Was ist denn dass für ein Kindergarten? Auf sowas lässt sich doch niemand ein.“Spencer nickt.„Hat sich auch niemand. Wir haben ihn ausgelacht. Und je mehr er geboten hat, desto lauter wurde unser Gelächter. Irgendwann hat sich dann so ein Neuling gemeldet.“Blue hat bereits erkannt, dass dieser Kritiker hier nach Leuten sucht. Offenbar scheint sich keiner für diese Sache zu interessieren. Aber das ist klar. Die Polizei ist nicht korrupt genug, um sich schmieren zu lassen, Sicherheitskameras sind in fast jedem Restaurant und es würde nur für Ärger sorgen, solch einen Auftrag anzunehmen. Ein Neuling kann das natürlich nicht wissen. Trotzdem will Blue es etwas genauer wissen.„Wie hoch schätzt du seine Chance auf Erfolg?“Spencer ist etwas verwirrt.„Warum willst du das wissen?“„Kritiker haben doch immer so eine hochnäsige Haltung und einen noch hochnäsigeren Geschmack. Vielleicht ist das Restaurant ja gut. Ich würde einfach gerne mal wieder lecker essen gehen.“Der Waffenhändler hebt das Glas.„Darauf trink ich.“Spencer muss zugeben, dass Blue damit schon einen Punkt hat.„Stimmt wohl. Ich persönlich denke, der Kleine wird es sowas von versauen. Ich habe mich ein bisschen über das Restaurant informiert. Dort gehen wohl Ordnungshüter und sogar einige von hier essen. Du wurdest da auch schon gesehen, Blue!“Dem Blauhaarigen bleibt kurz der Schluck Bier ins Halse stecken. Schließlich schluckt er schwer und räuspert sich.„Ja, gut. Ich gehe da gerne essen. Die haben eben eine verdammt gute Küche. Ich will mir halt kein neues Stammlokal suchen müssen.“Die zwei am Tisch finden die Erklärung plausibel. Der Waffenhändler wirft nun aber einen Gedanken in den Raum.„Wirst du den Burschen jetzt sabotieren?“Blue denkt kurz nach und grinst.„Na ja, vielleicht landet ja ein kleiner Hinweis bei den Bullen. Und vielleicht sind ja rein zufällig ein paar Bullen in zivil dort.“Die anderen Beiden am Tisch scheint die Idee zu gefallen. Andere zu hintergehen und an die Polizei auszuliefern, gehört hier zum guten Ton. So stoßen die drei \u0001 \u0002 hat Kennedy gebeten, den Kritiker Roland Jackson mal genauer unter die Lupe zu nehmen. Dieser hat bereits alle möglichen Plattformen durchsucht und wirft gerade ein Blick in seine Polizeiakte. Für gewöhnlich ist es niemanden gestattet, die Akten der Polizei zu durchsuchen. Aber durch Jacks Beziehungen und die Tatsache, dass die Task Force direkt dem Präsidenten untersteht, hat er seine Sondergenehmigung. Red kommt in das Zentrum, wie Kennedy seinen Raum mit den Computern und dem Schaltpult nennt. Der Anwalt stellt eine kleine Palette mit Energydrinks auf ein Tischchen.„Ganz ehrlich, Kennedy, wenn du weiterhin so viel Zuckerwasser trinkst, wirst du noch fett.“Der Hacker kichert und dreht sich auf seinem Drehstuhl um.„Ich kann schon auf mich aufpassen, Dad. Zu was anderem. Dein Kritiker ist vorbestraft.“„Ach wirklich? Was hat er denn gemacht.“Kennedy dreht sich wieder den Bildschirmen zu.„Mehrfache Bedrohung und Verstoß gegen das Betäubungsmittelgesetz. Offenbar hat er schon einmal ein Restaurant in den Ruin gestürzt. Er hat von einem Küchenjungen Drogen unter das Essen der Gäste mischen lassen. Ist zwar keiner drauf gegangen, aber das Restaurant ging pleite. Das Geld, dass die Besitzer bekommen haben, hat ihren Betrieb leider nicht retten können.“Red tritt neben den Stuhl und schaut auf die Bildschirme. Der Hacker schaut ihn kurz an.„Offenbar hat er direkt nach seiner Bewährung mit seinem Kritikerleben weiter gemacht.“„Und wann war seine Bewährung zu Ende?“„Laut den Akten… Wann war der in diesem italienischen Restaurant?“„Gestern. Wieso.“„Seine Bewährung war letzte Woche vorbei.“Der Anwalt denkt nach.„So ein schlauer Hund. Wartet, bis die Bewährung vorbei ist, bevor er wieder straffällig wird. Mal sehen, wie schnell er ist. Kannst du nach Kritiken von ihm schauen?“Kennedy tippt auf seiner Tastatur und öffnet eine Webseite. Dort findet sich eine Kritik von Roland Jackson über das italienische Restaurant. Red ließt vor.„‘Gehen Sie hier bloß nicht essen, die Besitzer geben sich gerne mit Mördern und Drogendealern ab. Womöglich ist das Fleisch, dass dort serviert wird, Menschenfleisch.‘ Das ist ja eine abartige Kritik. Weiß er nicht, dass er sich wegen Verleumdung strafbar macht?“„Ich glaube er weiß es. Die letzten hat er mit seiner Kritik auch in den Ruin getrieben, obwohl es so offensichtlich war, dass er gelogen hat. Und trotzdem ist passiert, was er wollte.“„So ein Mistkerl. Aber gut, die Anzeige geht raus. Noch heute.“Der Anwalt will sich gerade zum Gehen umwenden, als Kennedy ihn noch kurz aufhält.„Red. Das Restaurant, das pleite gegangen ist, war ein Italienisches.“Red horcht auf. Natürlich kann das auch rein zufällig sein. Doch der Anwalt ist trotzdem stutzig und gibt dem Hacker gleich den nächsten Auftrag.„Kannst du in die Richtung weiter forschen. Vielleicht ist das ja kein Zufall. Und wenn da persönliche Motive im Spiel sind, wer weiß, wie weit der Typ geht.“Kennedy nickt nur, greift nach einem der Energydrings und beginnt sofort \u0001 \u0002 sitzt bei Anna und Riccado an der Bar, die sich wegen der unverschämten Kritik sogen machen. Auch wenn ihr Restaurant gut besucht ist. So versucht der Blauhaarige sie zu beruhigen.„Macht euch mal nicht so einen Kopf. Red hat bereits eine Anzeige wegen Verleumdung erstattet wenn die durch geht muss der Typ so oder so eine Gegendarstellung schreiben.“Anna scheinen die Worte weitaus wehr zu beruhigen, als ihren Mann, der seit der Kritik wirklich Angst vor diesem Roland bekommt. Sie streicht ihm über den Rücken.„Hörst du, mein Schatz? Wir haben das Recht auf unserer Seite. Und es kommen doch immer noch genug Gäste.“„Das schon. Aber bei dem letzten Restaurant, hat er doch auch bekommen, was er will. Wenn der jetzt einen der Küchenjungs besticht…“Blue greift über die Bar und legt dem Italiener die Hand auf die Schulter.„Jetzt beruhige dich mal. Du hast die Task Force auf deiner Seite. Das heißt auch, dass der Präsident direkt hinter dir steht. Wenn dieser Roland meint hier schalten und walten zu können, wie er will, dann können wir ihm zur Not auch anders den Stecker ziehen. Ein kleiner Knastaufenthalt zum Beispiel. Aber, du darfst jetzt nicht nachgeben. Sonst hat er bereits, was er will.“Riccado atmet einmal durch und schaut dann auf.„Du hast Recht. Danke, Blue. Ich schulde dir den anderen etwas, wenn die Sache ein glimpfliches Ende nimmt.“Der blauhaarige Mann lächelt als jemand ein Papier auf die Theke knallt. Blue sieht neben sich und erkennt sofort das Wutverzerrte Gesicht des Kritikers. Dieser brüllt die Drei sofort an.„Wie könnt ihr es wagen, mich anzuzeigen?“Die Restaurantbesitzer zucken zusammen, so über nimmt ihr Stammgast das sprechen und baut sich vor Roland auf.„Aww, armer kleiner Kritiker. Sie haben doch die Kritik verfasst, die vor Lügen nur so überquillt. Und jetzt kommen Sie her, um sich darüber zu beschweren, dass man ihnen Ihre Lügen nicht durchgehen lässt? Also, dass ist an Dreistigkeit fast nicht zu übertreffen. Aber, ich bin ein ja ein zivilisierter Mensch. Also warne ich Sie an dieser Stelle. Sollten Sie mit Ihrem verbalen Amoklauf weiter machen, dann war diese Anzeige nur eine winziger Schuss vor den Bug.“Der Kritiker greift sich das Stück Papier und wendet sich ab. Doch bevor er geht ruft Blue ihm noch etwas zu.„Und noch etwas!“Roland dreht sich um, als Blue ihn anspricht.„Halten Sie sich besser vom Schwarzmarkt fern. Jemand wie Sie wir dort schneller gefressen, als Sie gucken können.“Der Kritiker ist kurz erschrocken, dann geht er wortlos weiter. Nun ist Anna noch mehr erschrocken.„Schwarzmarkt? Was weißt du denn vom Schwarzmarkt?“Blue schaut sie an.„Es es ist besser für euch, wenn ihr so wenig wisst wie möglich. Sagen wir, ich hab dort meine Kontakte. Das dient aber alles nur den Ermittlungen der Task Force. Der Typ hat sich neulich wohl dort herumgetrieben, um jemanden zu finden, der euch Angst machen soll.“Nun erschrickt Riccado.„Er hat Schläger angeheuert?“„Er hat es versucht. Aber niemand, der noch bei Verstand ist, lässt sich auf so etwas ein. Zu großes Risiko, zu schlechte Bezahlung. Wie dem auch sei, lasst euch jetzt nicht einschüchtern. Der Typ steht jetzt langsam mit dem Rücken zur Wand. Möglich, dass er jetzt unberechenbar wird. Darum empfehle ich euch, eine Art Nachtwächter zu engagieren. Sobald wir den Kerl vor Gericht haben, können wir ihm die Kosten von diesem sicherlich aufdrücken.“Riccado und Anna sind noch immer nicht ganz beruhigt. Aber sie vertrauen Blue, auch wenn die Kontakte mit Leuten von Schwarzmark nicht unbedingt etwas ist, was ihn besser darstellt. Sie sehen jedoch ein, dass das womöglich nötig ist, um Leuten wie diesem Roland die Leviten zu \u0001 \u0002 vergehen ein paar Tage, in denen es ruhig um Roland wird. Aus der Task Force kommt täglich einer im Restaurant vorbei, um sicher zu stellen, dass der Kritiker den Besitzern nicht doch irgendwie auf die Nerven fällt. An diesem Tag ist Jack dran. Und da er ohnehin noch nicht gegessen hat beschließt er das Restaurant einmal auszuprobieren. Er setzt sich gerade hin, als Anna zu ihm kommt. Und sie sieht alles andere als erfreut aus. Sie setzt sich dem Agenten gegenüber und schiebt ihm einen Brief zu. Es ist einer dieser typischen Erpresserbriefe, der mich ausgeschnittenen Buchstaben aus irgendwelchen Zeitungen getextet ist. Jack liest ihn sich laut durch.„‘Wenn Sie nicht tun, was der Kritiker Roland Jackson fordert, wird Ihre widerliche Spelunke demnächst in Flammen aufgehen.‘ Ja, ein Erpresserbrief, wie er im Buche steht. Er will wohl noch eine Anzeige.“Der Agent holt sein Handy raus, macht ein Foto von dem Brief und schickt es an Red. Dann faltet er den Brief und steckt ihn in die Innentasche seiner Jacke. Schließlich wendet er sich an Anna.„Das mag jetzt alles bedrohlich wirken. Aber das ist auch das, was solche Briefe bewirken sollen. Sie sollen Angst machen. Mehr steckt hinter solchen Dingern meistens nicht.“„Was heißt meistens?“„In einem von 50 Fällen ist das solch eine Drohung ernst zunehmen. Aber dieser Hobbykritiker gehört nicht gerade zu denen, die in der Position sind, so eine Drohung durchzuziehen. Er steht bereits mit einer Anzeige da, eine zweite bricht ihm das Genick. Im übertragenen Sinne.“Anna seufzt. Und sie sieht auch recht traurig aus. Jack beugt sich vor.„Ich weiß, dass ist gerade eine beschissene Situation. Aber es kommen auch wieder gute Zeiten. Und bisher hat der Typ hier nichts erreicht. Er ist frustriert und schlägt nun um sich. Da ist normal für Leute wie ihn, wenn sie merken, das sie nicht bekommen, was sie wollen. Aber diese Leute verlieren das Interesse, sobald sie merken, dass sie einfach nicht weiterkommen. Darum müsst ihr noch ein wenig durchhalten. Ich verspreche dir, dass alles hat schon sehr bald ein Ende.“Die Besitzerin schaut auf. Und sie versucht sich sogar an einem Lächeln. Doch plötzlich weicht ihr alle Farbe aus dem Gesicht. Jack schaut sie kurz irritiert an und schaut er über seine Schulter. Da steht der Kritiker Roland, mit einer Magnum in der Hand, die er auf die Frau gerichtet hält. Sofort steht der Agent auf und stellt sich so vor die Frau.„Mister Jackson. Machen Sie jetzt nichts, was Sie später bereuen könnten.“Der Kritiker verzieht sein Gesicht vor Zorn.„Sie! Sie hätten sich einfach daraus halten müssen.“Jack beobachtet in dem Gesicht des Mannes eine Akrobatik auf die man neidisch sein könnte. Dabei zischt der Kritiker zwischen seinen auf einander knirschenden Zähnen hindurch.„Diese elenden Spagettiefresser hätten das Restaurant einfach nur schließen müssen. Mehr nicht!“„Mister Jackson, diese Leute haben genauso das Recht dieses Restaurant zu betreiben, wie Sie das Recht haben, es nicht gut zu finden. Wenn italienische Küche Ihnen nicht passt, dann kommen Sie doch einfach nicht her.“„Halt deine Fresse! Wenn dieser Abschaum nicht gewesen wäre, wäre mein Vater nicht Pleite gegangen.“„Ihr Vater, Harald Jackson. Ich hab mich informiert. Er konnte gegen einen italienischen Konkurrenten nicht bestehen. Und jetzt wollen Sie alle Italiener dafür verantwortlich machen. Mister Jackson, egal wie viel Mühe Sie sich geben, irgendwann sind auch Sie weg vom Fenster. Und es wird immer italienische Restaurants geben. Sie müssen sich damit abfinden und die Vergangenheit loslassen.“„Sei still!“Roland schreit nun. Er zittert und scheint verzweifelter denn je.„Ich tu es für dich Papa!“Der Kritiker schießt und trifft Jack in den Bauch. Dieser donnert auf den Boden, bleibt aber bei Bewusstsein. Anna geht sofort neben ihm auf die Knie und drückt ihre Schürze auf die Wunde. Die anderen Gäste, die bis eben einfach erstarrt waren, huschen nun unter die Tische. Nun kommt auch Riccado aus der Küche und erstarrt sofort, als er den Mann mit der Waffe sieht. Roland scheint aber selbst erschrocken und schaut auf seine zitternde Hand. Dann schaut er geradezu verzweifelt durchs \u0001 \u0002 Schuss wurde vor dem Restaurant gehört und die Passanten haben die Cops gerufen. King ist auch dabei und schaut mit einem starken Fernglas über die Motorhaube eines Einsatzwagens ins Restaurant.„Wir scheinen nur einen Geiselnehmer zu haben. Die Gäste sitzen vermutlich auf dem Boden. Aber… wo bist du Jack? Du solltest doch hier sein.“Wie immer bei einer Geiselnahme hat King Gray zur Hilfe gerufen. Dieser baut auf einer erhöhten Position gerade sein Gewehr zusammen, als King ihn über das Headset kontaktiert.„Kannst du mal Ausschau nach Jack halten. Die gottverdammte Sau sollte eigentlich da drin sein.“„Achte auf deine Worte, King. Und lass den Namen des Herrn daraus.“„Entschuldige.“„Ich kann dir nicht vergeben. Dass kann nur der Herr selbst. Entweder du gehst zu Beichte oder kommst am Sonntag in den Gottesdienst und bittest den Herrn persönlich um Vergebung.“Gray lädt das Gewehr durch und schaut durch den Sucher in das Geschäft.„Da ist die Besit… Scheiße.“Kings Stimme klingt nun ein wenig spöttisch.„Solltest du nicht besser auf deine Wortwahl achten?“„Jack ist am Boden!“„Was?“„Sieht nicht gut aus. Ich sehe Blut. Vermutlich eine Schusswunde.“Durch das Headset hört der Geistliche, wie der Inspektor einem Polizisten aufgibt, einen Krankenwagen zu \u0001 \u0002 ist selten so in Panik. Auch wenn er und Jack ihre Differenzen haben, so ist in solchen Situationen aller Zwist vergessen. Er lässt sich ein Megafon geben und lehnt sich auf die Motorhaube es Wagens.„Roland Jackson. Wir haben Sie bereits identifiziert. Das Restaurant ist umstellt. Legen Sie ihre Waffe nieder und kommen sie mit erhobenen Händen raus.“Einige Zeit vergeht, ohne das etwas passiert. King nimmt Kontakt zu Gray auf.„Statusbericht.“„Er schnappt sie die Besitzerin.“„Dann kommt er vermutlich gleich mit ihr raus.“„Vaterunser, der du bist im Himmel…“Kind nimmt das Headset ab. Wenn Gray betet, dann knallt es wohl gleich. Die Beamten richten ihre Waffen auf die Tür des Restaurants. Und wirklich, wie King es vorher gesagt hat, kommt der Geiselnehmer mit Anna vor die Tür und hält ihr dabei die Waffe an den Kopf. Der Kritiker versucht noch, seine Haut zu retten.„Ich will einen Helikopter… Und… und Geld… Alles in 10 Minuten, sonst blasse ich der Schlampe den Schädel weg.“Der Polizeiinspektor hört noch Gray aus dem Headset sprechen.„...und die Herrlichkeit in Ewigkeit…“„Du Freigabe, Gray.“„Amen!“Ein Schuss durchbricht die Stille. Doch der Geiselnehmer hat keine Kugel in der Stirn, sondern in der Schulter. Roland geht schreiend zu Boden, sofort stürmen Beamte zu ihm und nehmen ihn fest. King rennt während dessen ins Restaurant zu Jack, der nur noch gerade und eben bei Bewusstsein ist. Riccado versucht die Blutung währenddessen zu stillen. Der Inspektor geht neben Jack auf die Knie und verpasst ihm eine Ohrfeige.„Wag es ja nicht, hier jetzt wegzusterben, du verdammter Arsch!“Kurz darauf kommen auch schon die Sanitäter herein gestürmt. King zieht Riccado von dem verwundeten Agenten \u0001 \u0002 Tag ist schon fast zu Ende, aber trotzdem herrscht vor dem Restaurant noch ein reges Treiben. Schaulustige müssen von den Polizisten in Schach gehalten und vom filmen und fotografieren abgehalten werden. King kommt irgendwann aus dem Restaurant. Er seufzt kurz und setzt sich auf den Beifahrersitz eines Einsatzfahrzeuges. Gray tritt mit einem Koffer an ihn heran.„Ich denke, Gott vergibt dir deine Worte. Du bist wohl genug gestraft.“Der Cop schaut fragend auf, als die mit seine Augen auf sein Hemd deutet.„War doch dein Lieblingshemd, oder.“King schaut nun runter und sieht Blut auf seinem Oberteil.„Na toll. Selbst mit einer Kugel im Bauch schafft Jack es, mit den Tag zu ruinieren.“Der Priester stellt den Koffer ab und seufzt.„Mal ganz im Ernst. Die Sache ist jetzt schon ewig her. Wollt ihr nicht endlich mal das Kriegsbeil begraben?“„Ich wäre dazu bereit, wenn Jack einsieht, dass er falsch lag.“Gray seufzt, weil er genau weiß, dass das nicht passieren wird.„Immerhin. Euch verbindet doch noch etwas. Eine immense Dickköpfigkeit. Vielleicht solltest du doch mal in den Gottesdienst kommen. Um zu lernen, was Vergebung bedeutet.“Der Geistliche nimmt den Koffer und geht davon. Der Beamte schaut ihm nach und seufzt nun \u0001 \u0002 ist recht schnell wieder auf den Beinen. Zu seinem Glück, war die Schusswunde nicht sonderlich tief und hat auch kein lebenswichtiges Organ verletzt. Er kommt trotzdem ziemlich erschöpft ins Büro der Task Force. Er setzt sich auf seinen Stuhl im Besprechungsraum und lehnt sich erstmal zurück. Dabei atmet er laut aus, als würde er sich entspannen.„Wenn du dich noch weiter zurück lehnst, kippst du mit dem Stuhl um.“Jack schaut auf. King steht in der Tür, mit verschränkten Armen.„Ich dachte, du nimmst dir ein paar Tage frei, wenn du entlassen wirst.“„Ich bin ein Agent des Weißen Hauses. Ich hab erst Feierabend, wenn ich tot bin.“„Dann bitte, mach endlich Feierabend.“„Fick dich, King.“„Du mich auch. So ein Anzugträger war da und hat ein Brief für dich hiergelassen. Top Secret.“Der Beamte gibt dem Agenten den Brief. Tatsächlich ist ein roter Stempel mit den Worten Top Secret auf dem Umschlag. Jack öffnet ihn und nimmt den Brief heraus. Der Inspektor sieht, wie sich die Miene des Agenten immer weiter verfinstert. Und irgendwann lässt er den Brief sinken. King schaut noch eine Weile.„Sieht böse aus.“Der Agent schaut zu ihm rüber.„Erinnerst du dich noch an Gado Walker.“„Walker… War das nicht so ein Typ beim Militär.“„Er ist der General beim Militär, du Pfeife. Und so wie es scheint, hat er versucht den Präsidenten zu töten.“„Wie jetzt? Unser General hat das weiße Haus angegriffen.“„Nicht ganz. Er hat einen Attentäter auf den Präsidenten angesetzt. Der hat Walker beschuldigt. Walker sitzt jetzt hinter Gittern. Und ich soll ihn zum Reden bringen.“King seufzt.„Na ich weiß ja nicht. Ich meine, du hast es zwar drauf, den bösen Cop zu spielen. Aber Walker gilt als unbestechlich.“„Eben deswegen. Er wird auf euer Revier gebracht. Damit hier trotzdem meiner Arbeit nachgehen kann.“„Na ganz toll. Ein General in einer unserer Zellen. Das kann ja mal spaßig werden.“King geht einfach ohne Verabschiedung. Jack lehnt sich wieder zurück und atmet laut aus, doch dieses Mal ist er angespannt.",
            "wordcount": "4.316",
            "chapter_release": "13.03.2023",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kennedy geht durch die Zentrale des \u0001 \u0002.F., als er einen lauten Streit mitbekommt. Jack und King schreien sich mal wieder an. Das schon seit knapp einer Stunde. Und es wird nicht an Beleidigungen gespart. Joseph geht schließlich zu Blue, der sich gerade ein neues Tattoo auf der Schulter eincremt. Blue hat öfter neue Tattoos. Dieses Mal ist es eine traditionelle Maske eines afrikanischen Urvolkes. Der Hacker setzt sich zu ihm.„Wie lange werden Jack und King sich noch streiten?“„Ihr Rekord liegt bei sechs Stunden. Kaum zu glauben, dass die beiden mal beste Freunde waren.“Kennedy starrt Blue eine Weile an.„Die Beiden waren mal Freunde? Was ist den passiert, dass sie sich jetzt dermaßen…“„Sprich es ruhig aus, sie hassen sich. Nun ja, es war vor etwa dreizehn Jahren, da standen die beiden kurz davor einen Drogenbaron aus dem Verkehr zu ziehen. Sie haben sich aufgeteilt um den Mann fest zusetzen. Und das war ihr großer Fehler. Denn irgendwie hat der Drogenbaron es geschafft, Jack zu überwältigen. Nun standen sie vor einem Problem. King und seine Einheit hatten ihre Waffen auf den Drogenbaron gerichtet und der benutzte Jack als Schutzschild. Jack bestand darauf, dass King schießt und riskiert, dass Jack dabei auch draufgeht. Er argumentierte damit, dass King diesen Verbrecher nicht laufen lassen kann. Alle wusste, was geschieht, wenn der Typ davonkommt. King hat Jack und dem Drogenbaron dann in den Oberschenkel geschossen. Der Drogenbaron hat versucht zu fliehen, konnte aber nicht und wurde letztlich festgenommen. Jack hat sehr lange gebraucht, bis er wieder gehen konnte. Er humpelt aber trotzdem noch. So unauffällig, dass man es nicht bemerkt, wenn man es nicht weiß. Aber seitdem sind die Beiden auf Kriegsfuß. Beide behaupten, wären sie an der Stelle des anderen gewesen, hätten sie sich so verhalten, wie sie es von dem anderen erwartet haben.“„Aber, diesen Drogenbaron haben sie doch trotzdem geschnappt. Warum also der Streit?“„Wegen so ziemlich allem. Jede Kleinigkeit nehmen die Beiden zum Anlass, sich zu zoffen. Das Neuste weißt du ja noch gar nicht. Der General unserer Armee hat wohl einen Attentäter auf den Präsidenten gehetzt. Und der sitzt jetzt in einer Zelle bei King auf der Wache. Und Jack soll ihn verhören. Beide sind deswegen sauer und geben sich gegenseitig die Schuld.“Kennedy schaut verwundert drein. Er versteht nicht wirklich, woran der andere in dieser Sache eine Schuld tragen könnte. So seufzt er.„Vermutlich geben sie sich auch dann gegenseitig die Schuld, wenn es morgen regnet.“„Um Gottes Willen, bring die beiden bloß nicht auf auf dumme Ideen. Ihre ständigen Reibereien sind mehr als genug.“„Ich werd es schon nicht erwähnen, wenn sie in der Nähe sind.“Blue nickt ihm dankend \u0001 \u0002 Walker ist ein Bild von einem Mann. Die Polizisten, die sich um seine Verwahrung kümmern sind immer zu dritt. Sie fürchten die großer Erscheinung und die muskulösen Körper. Dazu lassen dieser stechende Blick der tief blauen Augen die durch die blonden, zurück gekämten Haare noch böser aussehen. Seit seiner Festnahme trägt er noch seine Uniform, jedoch wurden die Abzeichen entfernt. Unehrenhaft entlassen muss er sich nun den Fragen eines Speichelleckers des Weißen Hauses stellen. Dieser betritt auch schließlich den Verhörraum. Jack hat den General noch nie persönlich getroffen, aber er kennt die Bilder aus Zeitungen und Akten. Der Agent setzt sich dem General gegenüber und schaut ihn eine Weile an. Der Soldat verschränkt die Arme vor der Brust, lehnt sich zurück und legt sein rechten Fuß auf seinen linken Oberschenkel. Jack legt eine Akte auf den Tisch.„Also. Sie wissen ja, was an Ihnen vorwirft, nicht wahr?“Der Soldat sagt nichts. So öffnet der Agent die Akte und schaut hinein.„Sie sind seit ihrem 16. Lebensjahr beim Militär und haben sich vom Rekruten zum General hochgearbeitet. Das ist erstaunlich. 47 Jahre haben Sie diesem Land treu gedient. Und trotzdem sitzen Sie nun hinter schwedischen Gardinen. Wie passiert so etwas?“Wieder keine Antwort. Jack seufzt kurz. Dann kommt ihm eine andere Idee.„Rauchen Sie?“Nur ein kurzen Nicken, aber zumindest mal eine Reaktion. So holt Jack eine Packung Zigaretten hervor, wovon er eine an den ehemaligen General abgibt. Er gibt diesem dann noch Feuer, ehe der Agent sich selbst eine Zigarette anzündet. Er atmet den Rauch aus und denkt kurz nach, dann fängt er ganz anders an.„Wie wäre es, wir vergessen mal das Protokoll und tun mal so, als wäre wir Kumpel, die sich lange nicht mehr unterhalten haben. Was hat es mit diesen Gerüchten auf sich, dass Sie den Präsidenten beseitigen wollten.“Walker schaut plötzlich etwas demütig drein.„Wollte ich nicht.“„Warum hat man Sie dann beschuldigt?“„Weiß ich nicht.“„Warum haben Sie einen Attentäter geschickt?“„Hab ich nicht.“So kurz die Sätze des Soldaten auf sind, schon diese würde jeden normalen Polizisten die Flucht ergreifen lassen. Doch Jack zeigt sich von der rauen Stimme absolut nicht eingeschüchtert.„Also gut. Der Mann kam also nicht von Ihnen. Wer hat ihn dann geschickt? Und wer würde Ihnen solch eine Tat anhängen wollen? Haben Sie vielleicht irgendwelche Feinde.“„Mister Rodriguez. Sie haben sich doch quasi bis zum ersten Ultraschallbild meiner Mutter durch meine Lebensgeschichte gewühlt. Als General des Amerikanischen Militärs schläft man mit einem Kissen unter der Waffe. Vertraue niemanden lautet die Devise. Und trotzdem habe ich genau dieses einen Fehler gemacht.“Jack schaut zu dem blonden Mann, der an der Zigarette zieht.„Also haben Sie den falschen Leuten vertraut? Wer waren diese Leute?“Gado öffnet seinen Mund ein Stück, sodass der Qualm langsam aus diesem hervor quillt. Eine halbe Ewigkeit scheint zu vergehen, bis er den restlichen Rauch auspustet und antwortet.„Ihrem Boss!“„Dem Präsidenten?“„Sie sagten es doch selbst 47 Jahre habe ich diesem Land, seinen Bewohnern und sein Führung meine Leben, meinen Körper, meine Gedanken und meine Seele geopfert. Fast fünfzig Jahre, ohne zu meckern, mich zu beschweren oder die Befehle des Präsidenten in Frage zu stellen. Ich gab ihm alles, was ich bin, alles, was ich besaß. Und das bekommt man für jahrelange Treue. Irgendein Möchte-Gern kommt daher, nennt meinen Namen und man legt mich augenblicklich in Ketten. Vertrauen Sie nicht darauf, dass Ihnen das nicht auch passieren kann.“„Sie haben also was gegen den Präsidenten. Aber nochmal zurück zum Täter. Gibt es in der Armee jemanden, der von ihrem Ausschluss profitiert?“„Gegenfrage: Wer nicht? Wenn der General fliegt, rutschen alle einen Rang höher. Und niemand der noch bei Verstand ist, lässt sich einen Posten mit besseren Arbeitszeiten und besserer Bezahlung entgehen.“Jack nickt kurz.„Wenn einer von denen das gemacht hätte, warum erst so spät?“„Das sollen Sie doch herausfinden. Oder muss ich Ihren Job machen?“„Ich merke, Sie sind megaangepisst. Angesichts ihrer Lage, ist das auch verständlich. Wie sieht es mit Politikern aus? Kann einer von denen Sie nicht leiden.„Mit dieses Schlipsträgern hat man es im Krieg selten zu tun. Allerdings… es gäbe da was. Der Verteidigungsminister hat bei mir immer mal nach irgendwelchen Gefälligkeiten gefragt, die die Armee ihm schuldig wären. Aber ich bin lange genug beim Militär, um zu wissen, dass er höchstens uns etwas schuldig ist. Der Minister hält uns Soldaten für sein persönliche Dienerschaft.“Jack wird hellhörig und beugt sich vor.„Wirklich? Das klingt allerdings interessant. Nur wenn wir kein Beweise haben, bringt uns das gar nichts.“Walker zieht einmal an der Zigarette.„Haben Sie einen Stift und einen Zettel?“Der Agent ist verwundet, gibt seinem gegenüber allerdings seine eigene umgedrehte Visitenkarte und einen Kugelschreiber, denn er in seiner Manteltasche mit sich trägt. Der ehemalige General schreibt etwas auf und schiebt beides wieder zu Jack. Dieser schaut auf die Karte.„Kevin Kafka? Muss ich den kennen.“„Nein. Kevin ist der kleine Bruder eines ehemaligen Kameraden. Da meine Computer vermutlich schon verschrottet wurden, müssen Sie ihn fragen. Er hat die Beweise für das, was der Minister von mir verlangt hat.“Der Agent ist nun doch verwundert. Eigentlich ist der Präsident nicht so einer, der treue Mitbürger bei dem kleinsten Verdacht in Untersuchungshaft steckt. Er hätte zumindest erst einmal genauer hingeschaut. Und einen Mann, der so viel Ehre im Leib hat, wie Walker wäre niemals so schnell unehrenhaft entlassen worden. Jack holt sein Handy hervor und wählt eine Nummer, dann hält er sich das Handy ans Ohr. Irgendwann meldet sich eine Stimme.„Jack, mein Lieber. Ich hoffe, der Bauchschuss ist soweit gut verheilt und es war nicht zu viel verlangt, dass Sie so schnell wieder Ihren Dienst aufnehmen?“Es ist die Stimme des Präsidenten. Der Agent spricht freundlich, aber bestimmt.„Bei mir ist alles in Ordnung, Mister President. Allerdings gibt es da die ein oder andere Frage, die ich Ihnen stellen möchte. Ich habe gerade den ehemaligen General Gado Walker verhört. Er hatte da ein Argument, was mir ein wenig Kopfzerbrechen bereitet. Und ich hoffe, Sie könnten mir da helfen. Er hat 47 Jahre im Militär gedient und ist nicht ganz… nun, er ist stinksauer, dass man ihn nach so vielen Jahren der Treue nach einer einzigen Behauptung direkt unehrenhaft entlässt und ins Kittchen steckt.“Kurzes Schweigen, dann ein seufzen aus dem Handy. Der Präsident wirkt irgendwie genervt.„Hören Sie, Jack, sie kennen mich, ich hätte das nicht zugelassen. Aber aufgrund der Beweislast, hat man wir dazu geraten, ihn in Untersuchungshaft zu stecken.“„Wer hat Ihnen dazu geraten? Und was sind das für Beweise?“„Der Verteidigungsminister. Er legte mir Dokumente vor, auf denen er Aufträge zur Sicherung von öffentlichen Gütern protokollierte. Der General hat sich geweigert, auch nur einen dieser Aufträge auszuführen, oder ausführen zu lassen. Dadurch sind mehrere Menschen zu Schaden gekommen und Steuergelde sind verschwunden, spurlos. Für gewöhnlich hätte ich den General trotz dessen nicht gefeuert. Aber der Minister sagte, dass Mister Walker noch ganz andere Dinger am Laufen hat.“Jack denkt nach. Entweder ist Gado ein wirklich guter Lügner oder der Minister. Doch dem Agenten kommt eine Idee, als er auf die Umgedrehte Visitenkarte schaut.„Mister President, auf den Protokollen stehen doch bestimmt auch die Daten der jeweiligen Tage drauf. Ich würde Sie bitten, mir jedes einzelne Protokoll in Kopie zuzuschicken. Ich denke, ich bin da an etwas dran.“„Aber natürlich Jack. Würden Sie mir sagen, worum es genau geht?“„Ich will noch keine voreiligen Schlüsse ziehen, aber ich habe die Adresse einer Person bekommen, die ebenfalls ein Protokoll geführt hat. Es wird einige Tage dauern, bis ich die Recherche beendet und die Daten ausgewertet habe. Aber sobald ich mir sicher sein kann, was Sache ist, gebe ich Ihnen Bescheid.“„Ich danke Ihnen Jack. Rufen Sie an, wenn sich was brauchen. Und könnten Sie dem General sagen, dass es mir leid tut, wie es gelaufen ist.“„Für gewöhnlich schlagen ich Ihnen keinen Wunsch, allerdings ist Mister Walker momentan tierisch geladen. Sobald sich die Sache etwas gelegt hat, werde ich es ihm ausrichten.“Die beiden Männer verabschieden sich noch voneinander, dann legen sie \u0001 \u0002 hat diesen Kevin Kafka mit samt seines Laptops aufs Revier bestellt zudem auch Kennedy, falls der Zeuge sich weigert, Daten herauszugeben. Kevin ist sichtlich nervös und ihm steht der Angstschweiß auf der Stirn, als der Inspektor herein kommt. Der Zeuge versucht trotzdem ruhig zu bleiben.„Ist… ist etwas nicht in Ordnung? Hab ich etwas falschen getan? Hab ich gegen irgendein Gesetz verstoßen?“Der Polizist schaut zu Kevin rüber.„Nein, nein. Sie können beruhigt sein. Soweit ist ihre Akte sauber. Es geht um folgendes. Momentan läuft eine Untersucht gegen den suspendierten General Gado Walker. Er gab uns Ihre Daten, wegen einer Liste bezüglich des Verteidigungsministers. Darum baten wir Sie, ihren Laptop mitzubringen. Möglicherweise sind diese Daten eine Spur, die den General entlasten können.“Kevin sieht nun besorgt aus und schiebt dem Polizisten den Laptop hin.„Es tut mir wirklich leid, aber ich glaube, sie werden dies Liste nicht mehr finden. Gestern kam ein Mann zu mir. Er sagte, er arbeitet für die Regierung. Und er ließ meine Festplatte löschen. Ich kann Ihnen nicht mehr helfen. Ich… es tut mir so leid. Ich konnte nicht rechtzeitig eine Kopie der Liste machen.“„Beruhigen Sie sich. Ob die Liste nun verloren ist, steht noch nicht fest. Ich würde Ihren Laptop unserm IT-Spezialisten geben. Wenn die Liste noch irgendwie zu retten ist, dann findet er sich auch. Sie kriegen Ihren Laptop wieder, wenn die Ermittlungen beendet sich. Zudem würde ich Sie bitten Ihre Aussage gegenüber einem Kollegen zu wiederholen und uns sämtliche Beweise zur Verfügung zu stellen.“Kevin nickt eifrig. So entlässt King ihn aus dem \u0001 \u0002 hat sich sofort daran gemacht, die den Laptop zu durchsuchen. Jack setzt sich irgendwann zu ihm.„Und? Schon was gefunden?“„Ja, der Besitzer hatte wirklich viele Pornos auf dem Ding. Die sind teilweise echt widerlich. Die hätte ich auch gelöscht.“„Ich meinte eigentlich, ob du etwas zum Fall General gefunden hast?“„Da muss ich dich leider enttäuschen. Wer an sich an diesem Laptop zu schaffen gemacht hat, wusste was er tat.“Jack seufzt und legt seine Arm verschränkt auf den Tisch.„Schöne Scheiße. Ein Regierungshandlanger, der weiß, was er tut. Das sind die Schlimmsten.“Kennedy tätschelt Jacks Arm. Dann wird er plötzlich ganz ruhig. Dann haut er mit der Faust auf den Tisch. Der Agent erschrickt dabei richtig.„Da ist es ja! Alter Schwede, was zum Teufel hat der den da alles verlangt.“Der Hacker schiebt den Laptop zu Jack, der sich das Protokoll ansieht.„Walker hatte wohl doch recht, der Minister hält die Armee für seine Dienerschaft. Jetzt wüsste ich nur gerne, ob diese Daten sich mit denen decken, die der Minister dem Präsidenten vorgelegt hat. Das wird ja noch richtig spannend.“Um sich auch rechtlich auf der sicheren Seite zu befinden, hat Jack Red um Rat gebeten. Der ist natürlich sofort zum Polizeipräsidium gekommen und schaut sich die Unterlagen durch, die der Agent bisher zusammen gesammelt hat. Irgendwann legt er die Papiere nieder.„Ich wurde dir ja gerne was anderes sagen, aber das hier beweist absolut gar nichts. Weder die Schuld des Generals, noch seine Unschuld. Ehrlich gesagt, wundert es mich, das man eine Untersuchungshaft angeordnet hat, nur aufgrund einer Behauptung. Selbst wenn es von einem Politiker gefordert wurde. Wenn die Öffentlichkeit davon Wind kriegt, dann muss sich der Richter, der die Untersuchungshaft angeordnet hat aber sehr warm anziehen.“Jack schaut den Anwalt ein Weilchen an. Dann kommt ihm eine Idee.„Sag mal. Wenn die Dokumente des Präsidenten hier sind, und sich die Daten mit denen vom Zeugen decken, könnte man dann nicht nach Zeugen der jeweiligen Tage und Vorkommnisse in der Bevölkerung suchen.“Red überlegt nun selbst eine Weile.„Sehr interessanter Gedanke. Der General müsste aus der Untersuchungshaft entlassen werden. Das erhöht dann wieder den Druck auf den Verteidigungsminister, wenn er denn wirklich die ganze Sache inszeniert hat. Er würde jede noch so lächerliche Kleinigkeit nehmen, um Walker wieder einzukerkern. Ich werde sofort den den Richter anrufen und dafür sorgen, dass die ganze Sache publik gemacht \u0001 \u0002 gleichen Zeit bekommt der ehemalige General Besuch im Verhörraum. Wie immer ist der Soldat schweigsam und wartet ab. Der Besucher setzt sich und nimmt die Kapuze ab. Gado erkennt den Verteidigungsminister sofort. Dieser seufzt kurz.„Sie sind mir wirklich ein lästiger Zeitgenossen, Mister Walker. Soll ich Ihnen denn wirklich das Leben zur Hölle machen?“„Ich werde zu Unrecht einer Straftat beschuldigt, wurde unehrenhaft entlassen und durfte bisher nicht einmal etwas Neues anziehen. Ich lebe bereits in der Hölle. Und das nur, weil ich Ihren Zuckerarsch nicht geküsst habe.“„Ganz genau. Es sind einfache Kleinigkeiten, die Sie für mich hätten erledigen müssen, dann wäre das alles nicht passiert. Also sind Sie sozusagen selber Schuld.“Der General beugt sich nun langsam vor und ein Knurren entrinnt seiner Kehle.„Können Sie wenigstens gut schlafen, wenn Sie wissen, dass die Leute, die dieses Land und Ihren beschissenen, wertlosen Hintern verteidigen sollen, damit beschäftigt sind, ihre Fußabtreter zu spielen. Sie machen Sich gar kein Vorstellung, was einige der Soldaten bereit gesehen haben. Was sie womöglich traumatisiert hat.“„Ach, was interessiert mich, was diese Leute erlebt haben. Sie wollten unbedingt in den Krieg, dann sollen sie jetzt nicht rumheulen.“Da greift Walker über den Tisch, packt den Minister am Kragen und zieht ihn zu sich.„Sie wollten nie in den Krieg. Sie wollten beschützen, was ihnen wichtig ist. Und sie demütigen diese Männer und Frauen und machen sie zu Ihrem Sklaven!“Da geht die Tür auf und Jack kommt herein. Sofort lässt Gado den Minister los und verschwindet in die hinterste Ecke des Raumes. Wäre der Agent nicht gekommen, hätte er womöglich einen Fehler begangen. Doch Jack wirkt geradezu glückselig.„Ah, der Herr Verteidigungsminister. Auf Besuch nehme ich an. War nur nicht ganz so clever.“Der Agent zeigt auf den Spiegel, hinter dem sich bekanntlicher weise ein Raum befinden, von wo aus man in den Verhörraum sehen kann.„Einer der Polizisten hat dort seine Pause verbracht und netterweise das Tonband laufen lassen, während Sie so über die Leichen in Ihrem Keller gesprochen haben und zu Ihrem Pech womöglich ein bisschen zu ehrlich waren. Sag mal Red, reicht das für eine Anklage.“Hinter Jack tritt der Anwalt der Task Force hervor.„Er hat ja quasi gestanden. Das wird ne richtig schöne Verhandlung. Was wohl die Soldaten davon halten werden, wie Sie über sie denken. Die werden so richtig angepisst sein. Und ich fürchte, dass keiner von denen Sie noch in irgendeiner Art und Weise decken wird.“Der Minister wird nun panisch.„Da-da-das können sie nicht machen. Ich bin der Verteidigungsminister. Ein Polizist wie sie hat gar nicht die Autorität, mich festzunehmen.“Jack nickt einmal kurz und zeigt dem Minister dann seine Marke.„Agent Jack Rodriguez. Leiter der Authorities Task Force. Ich und Kollegen von dieser Task Force sind autorisiert, Sie hiermit fest zu nehmen. Also, machen Sie es uns nicht schwer und strecken Sie mal Ihre Patschehändchen hervor.“Der Minister ist immer noch entsetzt. Jack legt ihm schließlich Handschellen an und lässt ihn weg bringen. Dann schaut er zu Walker, der noch nicht ganz verstanden hat, was gerade passiert ist. Red macht einen Schritt auf ihn zu.„Mister Walker. Sie sind hiermit aus der Untersuchungshaft entlassen. Sie können gehen.“Der ehemalige General ist noch etwas skeptisch, verlässt dann aber den \u0001 \u0002 sind nur ein paar Tage vergangen, trotzdem findet die Gerichtsverhandlung statt, wo nicht Gado Walker, sondern der Verteidigungsminister angeklagt ist. Es haben sich auf den Aufruf in der Bevölkerung dutzende Leute gemeldet, die bezeugen können, dass der Minister Szenarien inszeniert hat, um sich selbst zum Helden zu machen und den General zu belasten. Und nach Veröffentlichung der Tonaufnahmen aus dem Verhörraum, hat das Militär sich deutlich gegen den Angeklagten ausgesprochen. Gado ist trotzdem zu dieser Verhandlung gekommen, um zu erfahren, was sein Peiniger denn nun zu erwarten hatte. Dreißig Jahre Haft für alles. Für den Soldaten ein zu mildes Urteil. Er hätte die Todesstrafe gefordert. Aber das Leben ist ja nie wirklich fair. So verlässt er seufzend das Gerichtsgebäude. Er kommt gerade die Treppe runter, als Jack in sein Blickfeld tritt. Dieser bietet dem Soldaten eine brennende Zigarette an. Walker nimmt sie und die beiden Männer gehen ein Stick. Irgendwann spricht der ehemalige General.„Der ist einfach viel zu gut weg gekommen.“„Tja, was soll ich sagen. Zumindest kann er jetzt seine Pension und die fetten Diäten vergessen. Das fließt alles schön an den Steuerzahler zurück. Apropos ‚zurück‘. Der Präsident bietet Ihnen an, wieder den Posten des Generals zu bekleiden. Mit besserem Gehalt versteht sich.“„Nein! Diese ganze Scheiße hat mir nur gezeigt, wie schnell man zum Landesverräter gemacht werden kann. Ich habe das lange genug mitgemacht.“„Ja, so was ähnliche hatte ich mir fast gedacht. Darum habe ich dem Präsidenten einen Vorschlag gemacht.“„Und der wäre?“„Sie kommen zu mir, zur Authorities Task Force. Sie unterstehen dann mir und können etwas für das Land und die Leute tun, die Sie so lieben.“Walker bleibt stehen.„Ich soll wir dem Präsidenten in den Arsch kriechen?“„Etwas rabiat ausgedrückt. Aber nein, selbst der Präsident ist vor uns nicht sicher. Und sehen Sie es doch mal so. Sie können den Menschen helfen, die von Leuten wie dem Verteidigungsminister schikaniert werden. Wäre das nicht in Ihrem Sinne?“Gado seufzt. Dann schaut er zu Jack.„Sie wissen wirklich, mit Worten umzugehen. Also gut. Ich mache bei Ihrem kleinen Verein mit. Wenn ich allerdings merke, dass Sie mich verarschen… Malen Sie es sich ruhig aus.“Jack kichert und gebt Gado eine Marke. Diese schaut drauf. Da steht sogar sein Name.„Sie wussten, dass Sie mich klein kriegen.“„Wissen nicht. Ich habe es sehr gehofft. Also, ich schicke Ihnen morgen einen Fahrer, der bringt Sie zum Hauptquartier der Task Force. Überlegen Sie sich schon mal, ob sie nicht vielleicht in das Gebäude einziehen wollen. Ich stelle Ihnen dann morgen die anderen vor.“Zufrieden mich sich selbst geht Jack davon. Der ehemalige General schaut auf die Marke. Dann muss er etwas über sich selbst lachen. Er schaut dem Agenten nach.„Clever, Mister Rodriguez. Sie sind wirklich clever.“",
            "wordcount": "3.469",
            "chapter_release": "27.03.2023",
            "chapter_number": "3"
        },
        "4": {
            "text": "Jack hat miese Laune. Das sieht man, weil der Agent seinen Kopf auf der Tischplatte liegen hat. Gray, der nun in den Besprechungsraum kommt, schaut kurz zu dem Mann rüber, und lächelt etwas. Dann spricht er Jack an.„Willst du was beichten?“Der Agent schaut auf und seufzt.„Noch nicht.“„Kann man deinem Opfer irgendwie helfen?“„Dem ist nicht mehr zu helfen. Das ist so ein Neuling im Weißen Haus. Ständig geht der mir mit seinem Jurastudium auf die Nerven. Ich meine, er hat mir ernsthaft eine Salve von Paragraphen herunter gebetet, als ich versehentlich einen Kugelschreiber eingesteckt habe. Er meinte sogar, dass ich juristisch gesehen jeden Tag gegen hunderte von Gesetzen verstoße, schon alleine, weil ich morgens fünf Minuten länger schlafe. Gott verdammt!“Der Pastor setzt sich und donnert dabei sein kleines Büchlein auf die Tischplatte.„Achte ein bisschen auf deine Wortwahl!“Jack schaut zu seinem Kollegen.„Entschuldige. Ich fürchte, ich werde in der nächsten Zeit ein bisschen Beistand brauchen. Ich soll den Bengel in die Task Force einarbeiten.“Der Agent lässt seinen Kopf auf die Tischplatte donnern. Gray tätschelt ihm den Kopf.„Red wird doch auch dabei sein. Und juristisch macht dem keiner was vor.“„Aber im Gegensatz zu Red, klebt mir diese Klette den ganzen Tag am Arsch. Was zum Teufel soll ich ihm schon beibringen? Zumal unsere Arbeit auch mit Erfahrung zu tun hat. Wie bringt man jemandem Erfahrung bei? Und wenn der im Ernstfall den Jurist raushängen lässt, dann haben wir ein Problem.“Der Pastor denkt kurz nach, als sich Red an den Tisch setzt.„Jurist? Bin ich gemeint?“Gray lächelt.„Keineswegs. Unser lieber Jack wurde dazu verdonnert einen Azubi aus dem Weißen Haus in die Task Force einzuweisen. Der Junge hat wohl Jura studiert.“Der Anwalt stellt seine Tasche auf den Boden.„Schau an. Schon wieder neues Gesicht. Wird interessant mit diesem Azubi werden. Aber mal im Ernst, Jack. Kennedy und Gado kann ich noch verstehen. Aber diese Task Force hat einen Juristen. Wozu ein ?weiter?““Jack hebt den Kopf und legt seine Arme auf den Tisch.„Das musst du den Präsidenten fragen, nicht mich. Der will schließlich, dass ich das Bürschchen einarbeite. Und sei vorsichtig mit dem. Das ist einer, der einfach alles mit Paragraphen und Regeln kaputt redet. Ich sagst dir, wenn ihr beide anfangt, euch mit Gesetzen zu bewerfen, spring ich vom Dach!“Kennedy kommt herein und stellt eine Palette mit Kaffeebechern auf den Tisch.„Bitte nicht. Blut geht so schwer aus Kleidung wieder raus.“Der Hacker reicht jedem am Tisch einen Becher und verteilt die restlichen an den richtigen Plätzen. Kaum hat er sich auch gesetzt, kommt King herein.„Sagt mal, da draußen steht so ein Halbwüchsiger, er fragt nach Jack.“Der Agent haut seinen Kopf noch einmal auf den Tisch, ehe er dann doch aufsteht und das Besprechungszimmer \u0001 \u0002 Upshur schaut sich unter den Mitgliedern der Task Force um. Und kaum, dass er sich gesetzt hat, fängt er an zu reden.„Also wirklich, außer dem Polizeiinspektor sind hier alle unangemessen gekleidet. Der Typ mit den roten Haaren trägt zwar ein Anzug, aber die Farbe der Krawatte geht echt nicht. Du, mit den blauen Haaren. Dread Locks sind kein Teil deiner Kultur. Besser du schneidest sie ab. Und die Dame, dass ist keine angemessene Kleidung für Ihren Beruf. Und überhaupt, wie sieht dieses Zimmer aus? Habt ihr keinen…“Walker donnert seine Faust auf den Tisch und fixiert Ramon, der unter dieses stechenden Blick zusammen zuckt. Jack atmet kurz durch.„Danke, Gado. Also, wenn ich vorstellen muss, die Quaselstrippe vom Dienst Ramon Upshur. Ramon, die Task Force. Benimm dich und texte sie nicht zu. Bitte.“Der junge Jurist rümpft die Nase.„Ich bitte dich, Jack. Keiner von diesen Leuten ist auch nur annähernd für diese Task Force geeignet. Zum Beispiel dieser Typ mit den weißen Haaren. Was kann der denn schon?“Kennedy fühlt sich beinahe schon beleidigt und gibt sofort Konter.„Wenn du so weiter machst, räum ich deine Konten leer, fülle deine Strafakte mit allen möglichen Verbrechen, sperre deinen Reisepass und sorge dafür, dass du auf jeder Kinderschäderliste landest, die ich im Internet finden kann.“Ramon steht der Mund offen und der schaut zu Jack.„Das ist ein Witz oder?“Der Agent zuckt kurz mit den Schultern.„Mit seiner Freigabe, könnte er noch schlimmere Dinge machen. Ich an deiner Stelle würde es mir mit ihm nicht verscherzen.“Der junge Jurist zeigt sich noch empörter.„Was für eine Gott verdammte Truppe hast du dir denn da zusammen gesucht.“Gray knallt noch einmal an kleine Büchlein, seine Bibel, die er immer dabei hat auf den Tisch und schaut zu Ramon rüber.„Lass den Namen des Herrn aus dem Spiel!“Der junge Mann ist verwirrt.„Was zur Hölle macht ein Pastor hier?“Jack lehnt sich zurück und verschränkt die Arme vor der Brust.„Gray ist unser Scharfschütze. Der verpasst dir schneller eine Kugel, als du gucken kannst. Darum sei vorsichtig. Besonders in Bezug auf Gott. Da kennt er keinen Spaß.“Der Pastor nickt.„Besser du kommt nachher zur Beichte. Ich bin mir sicher, der Herr vergibt dir deine Gotteslästerung.“Ramon ist vollkommen überrumpelt. Was sitzen hier denn bloß für gruselige Gestalten? Doch er ist noch lange nicht fertig und macht bei dem Mann neben sich weiter.„Und Sie sind doch der ehemalige General. Die Verhandlung gegen den Minister war ja wohl ein Witz. Sie hätte auf der Anklagebank sitzen sollen.“Man sieht in Gados Mimik die reinste Mordlust. So schaut er zu dem jungen Mann neben sich.„Wenn du nicht endlich das Maul hältst, sitze ich wohl wirklich bald auf der Anklagebank.“Der Jurist versucht, den tapferen Mann zu spielen.„Oh bitte. Solche Drohungen sind erbärmlich. Aber was soll man von Ihnen schon erwarten. Dass man die Anklage gegen Sie fallen gelassen hat, war ohnehin ein Freispruch aller untersten Schublade.“Nun hat Red genug und mischt sich ein, um den Möchte-Gern-Juristen zum schweigen zu bringen.„Falsch. Die Anklage wurde fallen gelassen, weil Gado zu unrecht beschuldigt wurde. Es gab also kein Verfahren, keine Anhörung, kein Urteil und darum war auch kein Freispruch nötig. Und selbst wenn es einer geworden wäre. Ein Freispruch ist ein Freispruch ist ein Freispruch. Eine Frau kann ja auch nicht nur ein bisschen schwanger sein. Zudem kann jede Sondereinheit eine eigene Kleiderordnung bestimmen. Diese hier hat keine, daher könnten wir hier genauso gut in Unterwäsche sitzen. Des weiteren, hat Blue seine Wurzeln in Europa und Völker wie die Germanen haben ebenso Dread Locks getragen, somit sind sie Teil seiner Kultur. Kennedys Drohungen mögen zwar unter Strafe stehen, aber das er am Ende diese Dinge auch gemacht hat, muss man ihm erstmal nachweisen. Zu unserer liebsten Nova. Es ist arschkalt in der Leichenhalle. Da wird es ihr doch wohl erlaubt sein, einen warmen Pullover zu tragen. Göttlich Beistand ist heutzutage doch nichts ungewöhnliches mehr. Aber nun zu dir. Du sitzt nicht einmal fünf Sekunden, dahast du schon die Hälfte von uns beleidigt. Kein guter Start, wenn du mich fragst. Und übrigens. Ein schwarzer Anzug und eine rote Krawatte sind ja wohl deutlich angemessener für einen Anwalt als ein Pullover mit der Aufschrift ‚Ich darf das’. Daher, lieber Möchte-Gern-Jurist, halte besser den Ball ganz ganz flach.“Ramon steht wieder der Mund offen, doch dieses Mal schweigt er wirklich. Das entspannt alle in der Runde. Jack seufzt und lehnt sich auf seine Arme, die er auf den Tisch legt.„Also, ich habe bisher keine Nachrichten von unserer Zielgruppe bekommen. Und King hat soweit auch nichts. Daher habt ihr vorerst frei. Wenn ein Fall rein kommt, piepe ich euch an.“Blue und Gado sind in der Waffenkammer, um die Waffen der Task Force zu reinigen und zu warten. Irgendwann beginnt der Blauhaarige ein Gespräch.„Was hältst du von dem Juristenbengel?“Walker schaut zu seinem Kollegen, während er Jacks Beretta auseinander nimmt.„Hör mir mit dem auf. Ich hab in meinen 47 bei der Armee noch nie so ein nervigen Burschen dabei gehabt. Und gerade die Rekruten hängen oftmals noch an Mommys Rockzipfel.“„Echt? So jung sind die?“„Nicht alle, aber so einige. Das sind dann diejenigen, deren Väter meinen, wer nicht ein paar Jahre gedient hat, verweichlicht.“„Und? Ist da was dran?“„Bei etwa 70%. Die anderen 30% sind nach dem Dienst genau solche Muttersöhnchen wie vorher. In der Regel sind das die verwöhnten Einzelkinder, deren Eltern ein bisschen mehr auf dem Konto haben.“Blue nickt.„Verwöhnte Anwaltssöhnchen also. Wusstest du, dass Red auch ein Anwaltssohn ist. Und Einzelkind.“Gado schaut nun etwas überrascht.„Wirklich? Dann ist er wohl einer der Wenigen, die sich nicht auf dem Erbe von Daddy ausruhen. Gut, dass Jack sich so einen geschnappt hat. Den Jurabengel kann man allerdings in die Tonne treten.“„Meinst du, er kann sich nicht noch wandeln? Vielleicht, wenn er mal mit uns auf Mission geht?“„Na, ich weiß ja nicht. Anwälte stehen eher selten an der Front. Obwohl, der Kleine könnte den nächsten Geiselnehmer ja mit seinen Paragraphen bewerfen.“„Denkst du, dass bringt was?“„Wäre ich so einer, würde ich mir selbst die Kugel geben, um dieser Stimme zu entkommen.“Blue muss anfangen zu lachen. Da geht die Tür auf und Jack kommt herein. Er kommt an den Tisch und schaut auf die Einzelteile seiner Dienstwaffe.„Bitte, Gado, bau sie wieder zusammen, damit ich mich erschießen kann.“Der Agent hockt sich vor den Tisch und legt seine Arme drauf. Blue und Gado schauen einander an. Der Blauhaarige zuckt kurz mit den Achseln.„Du hast damit angefangen.“Da geht die Tür wieder auf und Ramon kommt herein. Sofort zeigt er sich empört.„Was um Himmels Willen! Jack, du kannst einen Exsoldaten doch nicht in eine Waffenkammer lassen.“Der Agent erhebt sich.„Jetzt bin ich mal gespannt. Und warum nicht?“„Na, ist doch klar! Jeder Soldat leidet unter einer Posttraumatischen Belastungsstörung. Der Typ könnte sich jetzt eine Waffe nehmen und glauben, er sei wieder im Krieg.“Walker ballt seine Faust. Doch den anderen Beiden zuliebe, versucht er sich zu beherrschen. Dann dreht er sich zu Ramon um.„Ich mag an PTBS leiden, aber ich habe einen sehr guten Therapeuten, der mir hilft, damit umzugehen. Und seit einem halben Jahr kann ich auch mal wieder ohne Tabletten schlafen.“Der Jurist ist nun noch empörter.„Jack, du lässt einen psychisch instabilen Menschen in eine Waffenkammer? Das geht so nicht. Ich werde sofort den Präsidenten anrufen. Mister Walker muss in eine psychatrische Klinik. Sofort!“Nun muss Gado sich wirklich immens zusammen reißen.„Jack. Schaff diesen Typen hier raus. Sonst vergesse ich mich!“Jack packt Ramon sofort und verlässt mit ihm die \u0001 \u0002 Agent bringt den Juristen zur Eingangstür.„So! Und ab hier ist deine Zeit bei der Task Force beendet.“„Was? Warum? Dem Präsidenten wird das gar nicht gefallen.“„Wenn ich ihm die Situation erkläre, wird er ganz sicher nichts dagegen haben.“„Ich verstehe nicht…“„Du bist gerade einmal drei Stunden hier, hast jeden einmal beleidigt und nimmst besonders Gado ins Visier. Er hat doch gesagt, er hat PTBS. Und du provozierst ihn bis aufs Blut. Ich kann niemanden in der Task Force gebrauchen, der aus einem anderen Mitglied eine tickende Zeitbombe macht!“Da geht Walker an den Beiden vorbei. Er schaut noch mal zu Jack.„Ich hab spontan ein Termin bei meinem Therapeuten gekriegt.“Der Agent nickt.„Alles klar. Bis später.“Gado hebt nur kurz die Hand und geht dann weiter. Nun platzt Jack der Geduldsfaden.„Du treibst mich noch in den Wahnsinn, du elender Bengel. Sieh ja zu, dass du Land gewinnst. Sollte ich dich noch einmal vor dem Gebäude sehen, versenke ich deinen nutzlosen Arsch im Hudson!“Jack ist gerade wieder in seinem Büro, als auch schon sein Handy klingelt. Wie erwartet ist der Präsident dran. Der Agent nimmt den Anruf entgegen.„Mister President. Ich kann das alles erklären.“„Na, da bin ich aber mal gespannt.“Natürlich ist der Präsident schlecht drauf. So versucht Jack zu retten, was noch zu retten ist.„Nun, bei dem ersten Treffen heute Morgen hatte Ramon nichts besseres zu tun, als in einem Rundumschlag die komplette Task Force zu beleidigen. Unser Anwalt konnte ihn da zwar für einige Zeit ruhig stellen, aber kaum sieht er Walker in der Waffenkammer, hat er angefangen ungebremst auf ihn loszugehen: Einen Mann mit Posttraumatischer Belastungsstörung dürfe man nicht in einer Waffenkammer lassen und Walker müsse ja in eine psychiatrische Klinik eingewiesen werden, weil er wegen seiner PTBS in therapeutischer Behandlung ist. Und dass hat bei Gado anscheinend so eingeschlagen, dass dieser eben gerade zu seinem Therapeuten gehen musste. Ramon mag ein guter Jurist sein, aber er weiß einfach nicht, was er mal die Klappe halten sollte.“„Jack, ich schätze Sie sehr. Und war sie da vorbringen, stellt Ramon wirklich in ein schlechtes Licht. Allerdings muss ich mich fragen, ob Mister Walker nicht vielleicht eine schlechte Wahl war, wenn man ihn so einfach in ein psychisches Dilemma stößt. Was machen Sie, wenn so etwas im Einsatz passiert.“Jack muss kurz schlucken. Dann atmet er tief durch.„Mister President. Sie kennen Walkers Lebenslauf und seine Krankenakte. Ich habe gerade seine Krankengeschichte genauer durchleuchtet, als ich von der Posttraumatischen Belastungsstörung gelesen habe. Er hatte seit über 14 Jahren solch einen Zusammenbruch nicht mehr. Wenn ich ihn jetzt deswegen rausschmeiße, dann zerstöre ich seine Psyche vollkommen.“„Jack, dass hätten Sie sich vorher überlegen müssen. Ramon ist eine wertvolle Verstärkung für die Task Force. Mister Walker ist ein Risikofak…“„Mister President! Sie gaben mir freie Hand, bei der Wahl der Mitgleider, als Sie mir auftrugen, diese Task Force zu gründen. Walker ist die wertvolle Verstärkung. Ramon allerdings bringt nur Ärger mit sich. Um es mal mit den Worten unseres Juristen zu sagen: Wir haben schon einen Anwalt, wozu brauchen wir noch einen?“Kurze Stille. Dann kommt eine geradezu entspannte Stimme aus dem Hörer.„Na ja. Sie haben ja eigentlich Recht, Jack. Ich habe Ihnen damals freie Hand gegeben. Und bisher haben Sie und die Task Force immer gute Arbeit geleistet. Ich mache mir nur Sorgen darum, ob das so bleibt, wenn Mister Walker dem ganzen psychisch nicht gewachsen ist.“„Ich danke Ihnen für Ihr Vertrauen. Und ich sage Ihnen, dass Sie sich keine Sorgen machen müssen. Ich bin fest davon überzeugt, dass Walker dem gewachsen ist. Sie werden sehen. Allerdings hätte ich da eine Frage. Warum sollte Ramon unbedingt in die Task Force?“„Auf eigenen Wunsch. Er hat gesagt, dass Sie sein Idol sind und er unbedingt, so wie Sie für das Wohl der Menschen kämpfen will.“„Aha. Und dann versaut er sich alles gleich am ersten Tag? Das ist aber… komisch.“„Was soll ich Ihnen sagen Jack. Ich hatte auch gedacht, dass er sich anders verhalten würde. Gerade nach der Sache mit seinem Onkel.“„Onkel? Was hat denn der damit zu tun?“„Nun, Ramons Onkel ist der ehemalige Verteidigungsminister.“Jack reibt sich die Augen mit einer Hand.„Das erklärt so einiges. Angesichts dieser Umstände würde ich Ramon erst recht von der Task Force fern halten.“„Wie Sie meinen. Ich wollte Sie auch nicht länger stören, als nötig. Machen Sie es gut, Jack. Und halten Sie mich bitte auf dem Laufenden.“„Sehr wohl, Mister President.“Die beiden Männer verabschieden sich noch höflich und beenden das \u0001 \u0002 nächsten Morgen ruft Jack die Task Force zusammen.„Also, ich hatte gestern ein Gespräch mit dem Präsidenten. So wie es aussieht, ist unser lieber Ramon der Neffe des ehemaligen Verteidigungsministers. Und Kennedy hat festgestellt, dass die beiden wohl ein ganz ähnliches Mindset hatten. Darum hatte er es ganz besonders auf Gado abgesehen. Er hat bewusst provoziert, damit du einen Zusammenbruch hast, Gado.“Der Exsoldat fährt sich mit einer Hand übers Gesicht.„Und ich bin auch noch drauf eingegangen.“Jack widerspricht sofort.„Du hast überhaupt nichts Falsches gemacht. Beherrschung, Disziplin, Selbstfürsorge. Du hast das alles an den Tag gelegt, um keinen Fehler zu machen. Ramon hat versucht, genau das beim Präsidenten als Schwäche auszulegen. Angeblich seist du ein Risikofaktor. Ich habe dem Präsidenten allerdings klar gemacht, dass Ramon nur Unruhe in die Task Force bringt. Und dass er auf Grund seiner Verbindung zum ehemaligen Verteidigungsminister für uns vollkommen ungeeignet ist. Möglich, dass er auch weiterhin versucht, Gado aus dem Rennen zu kicken. Aber, um dich zu beruhigen, die Task Force steht geschlossen hinter dir.“Der Rest der Task Force stimmt dem zu. Nova steht sogar auf und legt ihre Arme um den Exsoldaten.„Du bist hier absolut sicher, Sweetheart.“Walker muss kurz lächeln und streicht der Frau über den Oberarm.„Na, wenn ich schon so umsorgt werde, kann ich wohl kaum ein schlechtes Gefühl haben.“Red wendet sich nochmal an Jack.„Was genau hat dieser Ramon jetzt zu befürchten.“„Na ja. Ich denke, er wird nochmal auf juristischem Weg versuchen…“Der Anwalt unterbricht den Agenten.„Was will er den in eine Anzeige schreiben? Person XY soll gefeuert werden, weil ich es so will? Das Ding hab ich schon auseinander genommen, noch bevor er es aufgeschrieben hat. Ich meine, ob Ramon irgendwelche Konsequenzen zu befürchten hat.“„Ein kräftiger Anschiss vom Präsidenten. Und wenn ich das richtig verstanden habe, gräbt sich seine Glaubwürdigkeit gerade Richtung China. Also würde ich sagen, die Wahrscheinlichkeit dass wir nochmal von ihm hören geht gegen Null.“Red nickt.„Gut. Und sollte er nochmal auftauchen, dann haue ich ihm das Strafgesetzbuch um die Ohren.“Die Task Force beginnt zu lachen.",
            "wordcount": "2.876",
            "chapter_release": "10.04.2023",
            "chapter_number": "4"
        },
        "5": {
            "text": "Gray beendet gerade den Gottesdienst, als ein Mann zu ihm kommt. Er zittert und scheint verwirrt. Der Mann wartet noch, dass sie alleine sind, bevor er den Priester anspricht.„Verzeihen Sie die Störung, Pater. Ich weiß nicht, an wen ich mich wenden soll.“Gray scheint ein wenig verwirrt, dann nimmt er seine Bibel in beide Hände und wendet sich dem Mann vollends zu.„Was liegt Ihnen denn auf der Seele, mein Sohn?“„Es ist… mein Junge besucht den Knabenchor dieser Kirche. Kevin, heißt er.“Vincent denkt kurz nach.„Ah, genau. Der junge Mann mit der goldenen Stimme. Bei der letzten Aufführung des Chors hat er doch das Solo gesungen.“Der Vater nickt, scheint angesichts des Lobes für seinen Sohn aber nicht bessere Laune zu bekommen. So spricht er weiter.„Kevin zieht sich in letzter Zeit immer mehr zurück. Er spricht kaum noch, wird immer dünner und wacht fast jede Nacht schreiend auf. Ich war mit ihm schon bei einem Psychiater. Der sagt, dass mein Junge ein Trauma hat. Aber ich weiß nicht, was ihn so traumatisiert hat. Bis mein Bruder eine Vermutung hatte. Er glaubt, dass Kevin von einen Priester womöglich missbraucht wurde.“Gray hört dem Mann geduldig zu. Und zu seiner eigenen Überraschung, schockt ihn dieser Verdacht nicht einmal. Schließlich werden seit Jahren immer mehr Missbrauchsfälle durch die Kirche bekannt. Er legt sich seine Bibel nun mit einer Hand auf die Brust.„Ich hoffe, sie vergeben meine Frage, aber haben Sie nähere Beweise, als nur einen bloßen Verdacht?“„Ich fürchte nicht. Aber bisher hat jeder es geleugnet. Der Priester der den Chor leitet, den Diakon, dem Bischof. Alle sagen, es sei nur ein Hirngespinst. Aber mein Sohn leidet. Und das bilde ich mir nicht ein. Ich verliere das Vertrauen in die Kirche. Und ich verliere meinen Glauben an Gott.“Vincent atmet einmal tief durch.„In der dunkelsten Stunde, sollten wir etwas haben, an dass wir glauben. Ich nehme Ihre Sorgen durchaus ernst. Sagen Sie, gibt es noch andere besorgte Eltern?“„Das weiß ich nicht. Aber ich könnte es mir durchaus vorstellen.“„Was ist denn hier los?“Aus dem kleinen Hinterzimmer kommt der Priester, der den Chor leitet. Der Vater zuckt zusammen, doch Gray bleibt sehr entspannt.„Das ist der Vater von Kevin. Der Junge hat sich offenbar eine schwere Lungenentzündung eingefangen. Er wird wohl eine ganze Weile nicht zum Chor kommen können.“Der Chorleiter fixiert seinen Kollegen, dann schaut er zum Vater.„Ist das wahr? Kevin hat schon die letzten zwei Male gefehlt. Es hat doch wohl nichts mit dieser frechen Anschuldigung zu tun?“Der Vater fühlt sich in die Ecke gedrängt, so springt Vincent in die Bresche.„Verehrter Freund. Dieser Mann ist nur dem Herrn Rechenschaft schuldig, nicht uns.“Gray wendet sich dem Vater zu.„Gehen Sie nun nach Hause und kümmern Sie sich gut um Ihren Jungen.“Der Mann nickt und eilt ohne weitere Worte davon.„Pater Vincent, dieser Mann beschuldigte mich eine gottlosen Tat an seinem Sohn. Wie könnt Ihr ihn dann noch verteidigen.“Gray wendet sich zu seinem Kollegen um.„Die Kirche und wir die Diener des Herrn sollten stets ein sicherer Anlaufpunkt für jeden sein, der Trost oder Hilfe sucht. Ich nehme diese Pflicht äußerst ernst. Und was diese Anschuldigungen angeht, Ihr wisst doch, was in den letzten Jahren passiert ist. Die Menschen verlieren ihren Glauben. Ihr Vertrauen in die Kirche. Und das leider zurecht. Darum müssen wir, als Gottes Diener, dieses Vertrauen aufrecht erhalten.“„Blödsinn. Die Kirche hat schon immer richtig gehandelt. Nichts von dem, was wir tun ist sündhaft.“Vincent schaut nun eher misstrauisch zu seinem Kollegen. Er sieht es ein wenig anderes. Menschen können Sünden begehen, auch die Diener Gottes. Die Frage ist am Ende, ob sie bereuen. So erwidert er nichts mehr auf die Worte des Chorleiters und beginnt die Bibeln \u0001 \u0002 sitzt mit King zusammen und die beiden grübeln. Gray hat sie über den Verdacht des Vaters aufgeklärt. Doch beide machen sich Sorgen. King findet zuerst seine Stimme wieder.„Ich glaube, wir sollten davon die Finger lassen. Kircheninterne Sachen könnten uns in Schwierigkeiten bringen. Besonders, wenn wir den falschen Leuten auf die Füße treten.“„Darum habe ich dem Präsidenten bereits eine Nachricht geschickt. Der ist auch streng gläubig. Möglich, dass ich ihm damit auf den Schlips getreten bin.“„Und wenn dem so ist? Was dann?“„Tja, vermutlich verliere ich meinen Posten und die Task Force wird aufgelöst.“„Ich dachte, dass unsere Arbeit über den Präsident hinaus gehen.“„Eigentlich schon. Aber wie sicher unser Bestehen ist, das weiß ich nicht.“Da klingelt Jacks Handy. Der Agent nimmt den Anruf entgegen. Am Apparat ist der Präsident.„Mister President… Ja… Das war mein ernst. Wir haben einen Verdacht gegen einige Leute der Kirche…. Ich verstehe…. Ich danke Ihnen, Mister President. Auf wiederhören.“Jack beendet das Gespräch und legt das Telefon auf den Tisch. Dann schaut er zu King.„Offenbar bezieht die Kirche einige Gelder der Regierung. Und es gibt keinerlei Nachweise, wo das Geld hin ist. Diese Gelder sind nun offiziell gestrichen.“„Und die Ermittlungen?“„Wir ermitteln!“King kommt zu Kennedy, der bereits einige Recherchen zu den Missbrauchsfällen betrieben hat. Der Inspektor setzt sich zu ihm.„Und? Was hast du?“„In den letzten 20 Jahren gab es in Amerika mehr als eine Viertelmillionen registrierte Anzeigen wegen Kindesmissbrauch durch die Kirche. Zu Gerichtsverhandlungen kam es gerade einmal in 1/3 der Fälle. Verurteilt wurden nicht mal 10% davon.“„Wie kommt es zu solchen Zahlen? Das ist ja ein Skandal.“„Das sieht die Öffentlichkeit auch so. Anscheinend hat die Kirche einen Beauftragten für diese Fälle, der sie aufklären soll.“„Moment. Die setzten einen der eigenen Leute ein. Um sich selbst zu überprüfen. Das wäre ja, als würde man die Häftlinge ihr Gefängnis selbst verwalten lassen.“Joseph schaut zu King.„Genau das ist der Punkt. Sie wollen nicht, dass ein externer Ermittler womöglich Dinge herausfindet, die niemand wissen soll. Für die Öffentlichkeit scheint es, als hätte die Kirche auf die Vorwürfe reagiert. Die Anzahl der Misshandlungen nehmen für die Öffentlichkeit ab, weil die Täter gedeckt werden. Und die, die womöglich gegen das alles sind, werden dann als Täter präsentiert. Das ist allerdings nur eine Theorie. Aber wenn sie sich bewahrheitet, könnte Gray auf der Abschussliste ganz oben stehen.“Der Inspektor denkt nach. Gray hat von allen aus der Task Force die reinste Akte. So schnell könnte man ihm nichts anhängen. Trotzdem will der Polizist sicher gehen.„Die ‚Geopferten’? Gab es Beweise gegen sie?“Kennedy gibt diese Frage an seinen Computer weiter, der auch sogleich Ergebnisse ausspuckt.„Wie es aussieht, gab es Zeugen. Kinder, die den Missbrauch wohl mitangesehen haben. Vor Gericht wirkten sie zwar wenig glaubwürdig, aber eine Jury lässt sich leicht blenden, wenn Kinder involviert sind. Und selbst solche leite kann man schmieren.“King seufzt.„Das wird ja immer schöner. Danke dir. Ich rufe Gray an. Er soll unauffällig bleiben.“Zur selben Zeit ist Jack zur Familie des Jungen Kevin gefahren, um sie zu befragen und ihnen ein wenig Hoffnung zu machen. Die Hausherrin stellt dem Agenten einen Tee hin.„Vielen Dank, Ma’am. Also. Ihr Sohn ist laut ihren Aussage Opfer dieser Missbrauchsfälle geworden. Hat der Psychologe denn etwas in der Richtung angedeutet?“Der Vater spricht.„Mein Sohn war gestern er dort und ein verstörendes Bild gemalt.“Der verzweifelte Mann schiebt eine Kindermalerei zu dem Agenten. Dieser nimmt es und schaut es sich an. In einer Kinderhandschrift sind sogar die Personen benannt. Auf dem Bild ist ein riesiges Kreuz gemalt worden und zwei Personen. Die eine heißt Kevin und hat einen deutlich traurigen Blick, was die gemalten Tränen unterstreichen. Die Andere Person trägt keine Hose und hat finsteren Gesichtsausdruck und sogar zwei Teufelshörner. Priester steht über dieser Figur. Allerdings macht Jack die Peitsche in der Hand dieser Figur Sorgen. So schaut er zu den Eltern des Jungen.„Sagen Sie, haben Sie Verletzungen an ihrem Sohn festgestellt. Kratzer, blaue Flecke, Striemen, irgendetwas in dieser Art?“Der Vater bricht in Tränen aus. Seine Frau streicht ihm über den Rücken. Dann schaut sie zu dem Agenten und nickt.„Ja. Striemen auf seinem Rücken. Er hat aufgescheuerte Knie. Und von den blauen Flecken will ich gar nicht erst erzählen.“„Verstehe. Haben Sie diese Verletzungen bei Ihrem Kinderarzt protokollieren lassen?“Die Mutter schüttelt den Kopf.„Nein. Wir waren damit nicht beim Arzt. Kevin sagt, dass das niemand wissen darf. Das Monster befiehlt es. Ich habe sogar den Arzt hierher bestellt. Aber Kevin hat sich im Bad eingeschlossen und mich angeschrien. Das Monster würde mir wehtun. Das hat er gesagt.“„Das Monster… Vermutlich eine Maßnahme, damit niemand etwas mitbekommt. Wir werden uns das genauer ansehen. Tun Sie mir und ihrem Sohn einen Gefallen. Halten Sie ihn von der Kirche fern. Und wenn einer von denen hier aufschlägt, lassen Sie ihn auf keinen Fall ins Haus. Machen Sie zur Not von ihrem Recht Gebrauch, ihr Heim mit Waffengewalt zu verteidigen. Aber vor allem, rufen Sie mich an.“Jack schiebt seine Visitenkarte zu dem Paar. Die Mutter ist etwas entsetzt.„Wir können doch nicht auf einen Menschen schießen.“Der Agent versucht die Dame zu beruhigen.„Das müssen Sie auch nicht. Das muss Ihr Gegenüber ab nicht wissen. Halten Sie ihm eine unechte Waffe entgegen, dann wird er schon klein bei geben.“Nun spricht der Vater.„Mein Onkel hat mir eine alte Schrottflinte vermacht.“Jack nickt.„Umso besser. Zeigen Sie ihm diese, wenn er seinen Fuß in die Tür stellt und Richten sie den Lauf auf seinen Fuß. Zeigen Sie ihm, dass sie bereit sind abzudrücken. Der Rest sollte sich erübrigen. Aber wie gesagt, rufen Sie mich an. Ich komme dann mit einer ganzen Hand voll Männern, die wirklich geladene Waffen dabei haben. Darf ich das Bild mitnehmen?“Die Frau nickt.„Ich will dieses fürchterliche Bild auch nicht im Haus haben. Aber ein Frage habe ich noch. Wer hat Ihnen von unserem Fall erzählt?“Der Agent schaut nun den Vater fast schon selig an.„Jemand, der Ihre Sorgen sehr ernst nimmt.“Der Vater schaut auf. Auch wenn der Gast keinen Namen genannt hat, weiß er genau, wer gemeint ist und das bringt ihn zum \u0001 \u0002 schaut sich die Proben des Chors an. Er hatte seinen Kollegen, Pater Scott, schon länger im Verdacht, Dreck am Stecken zu haben. Die Proben dauerten hier und da zu lange. Doch heute, wo er hier ist, läuft alles genauso ab, wie es sein sollte. Dennoch ist er skeptisch und behält den Chorleiter im Blick. Nach dem Chor haben es einige der Kinder ziemlich eilig. Einer der Jungen ist aber nicht schnell genug und bekommt die Hand des Priesters auf die Schulter gelegt. Der junge Mann scheint vollkommen verängstigt. So räuspert Gray sich einmal. Der Chorleiter lässt den Jungen los und kommt zu seinem Kollegen, der ihm direkt zur Rede stellt.„Was sollte das denn werden? Wissen Sie eigentlich, dass Sie die Gerüchte untermauern, wenn Sie so etwas tun?“„Regen Sie sich nicht so auf, Pater Vincent. Ich wollte nur mit dem Jungen sprechen. Allein.“„Allein?! Sehen Sie die Gefahren gar nicht?“„Ach kommen Sie. Sie haben doch auch mit dem jungen Spencer alleine gesprochen. Also machen Sie das doch auch.“„Der junge Spencer kam zu mir, weil er seinem Vater Geld entwendet hatte und mich gebeten hatte, bei der Aussprache dabei zu sein. Mehr nicht.“„Reden Sie sich das ruhig ein. Aber ich kenne die Jungs doch. Ihre Blicke. Gebens Sie es doch zu. Bei solchen Blicken werden Sie doch auch schwach.“Gray läuft es kalt den Rücken herunter. Er hat gehofft, dass diese Behauptungen nichts weiter sind, als Gerüchte. Aber im Grunde hat Pater Scott ja gestanden, dass die Behauptungen nicht ganz aus der Luft gegriffen sind. Und dass macht dem Priester irgendwie \u0001 \u0002 will noch einmal mit Kevin sprechen. Daher musste er sich mit einem Kinderpsychologen beraten. Dieser hat schon mehrere Kinder wie Kevin betreut und hat dem Agenten klare Anweisungen gegeben. Nun betrachtet Jack Kevin, der in einem kindgerecht eingerichteten Raum der Polizei neben seiner Mutter an einen kleinen Tisch sitzt und ein Bild malt. Der Agent atmet einmal durch, dann betritt er den Raum. Zuerst begrüßt er Kevins Mutter aufs freundlichste, ehe er sich an das kleine Tischchen setzt und den Jungen begrüßt.„Hallo, Kevin.“Der Junge erstarrt in seiner Bewegung. Der Kinderpsychologe hat den Agenten ja gesagt, dass das passieren kann, wenn Kevin wirklich von einem Mann misshandelt wurde. Da auch Kevins Mutter mit dem Psychologen gesprochen hat, versucht sie das Eis zu brechen.„Kevin. Das ist der Mann, der neulich bei uns war. Die ist ganz nett und will dir helfen, damit es dir bald wieder besser geht.“Der kleine Junge schaut Jack an. Er lehnt sich zwar von dem Agenten weg, spricht aber trotzdem kurz.„Bist du von der Polizei?“Jack lächelt freundlich.„So was ähnliches. Ich bringe die bösen Leute ins Gefängnis, die von der Polizei nicht ins Gefängnis gebracht werden können.“„Also die ganz ganz bösen Leute?“„Genau. Du bist ein sehr kluger Junge.“„Hast du auch eine Polizeimarke.“Jack fasst langsam in die Innentasche seiner Jacke und holt seine Marke hervor, die er Kevin gibt. Dieser nimmt die Marke und schaut sie sich ganz genau an. Dann verkündet er sein Urteilt.„Das ist eine voll coole Marke. Kann ich auch so eine haben?“Die Mutter kann sich ein Kichern nicht verkneifen. Sie ist gerade unglaublich glücklich, da ihr Sohn gerade so unbeschwert scheint. Jack lässt sich seine Marke zurück geben.„Ich werde sehen, was ich tun kann. Weißt du denn, warum ich heute mit dir reden möchte?“„Mama sagt, wegen dem Monster.“Der Agent nickt und holt das Bild hervor, das er von Kevins Eltern bekommen hat. Er zeigt es Kevin und versucht vorsichtig darüber zu sprechen.„Das Monster, richtig. Du hast ja auch ein Kreuz auf das Bild gemalt. Ist das Monster in der Kirche?“Der Junge nickt leicht. Dann fängt er an zu weinen. Seine Mutter nimmt ihn sofort in den Arm. Jack will sich selbst in den Hintern treten. Er ist es eben nicht gewohnt, Kinder zu verhören. Er versucht nun ein anderen Ansatz.„Kevin. Du weißt ja, dass Ich die ganz Bösen einsperre. Monster sperre ich auch ein.“Kevin schaut zu Jack, der nicht allzu ernst guckt, aber trotzdem irgendwie vertrauenswürdig. Darum ringt sich der Junge irgendwie durch.„Das Monster ist immer beim Singen.“Der Agent nickt kurz. Das erhärtet seinen Verdacht gegen den Chorleiter. Eine Frage brennt ihm nun unter den Nägeln.„Ist das Monster denn auch bei anderen Kindern ganz böse?“„Bei allen. Darf ich nach Hause gehen?“Kevins Mutter schaut nun etwas verzweifelt aus. Jack nickt. So stehen die beiden Erwachsenen auf. Der Agent gibt der Dame die Hand.„Der Psychologe ist noch vor der Tür. Es tut mir wirklich leid, wenn ich Ihren Sohn zu sehr verstört habe.“„Machen Sie sich keine Vorwürfe. Mein Mann und ich hatten schon befürchtet, dass uns niemand helfen könnte. Sie geben uns die Hoffnung, dass unser Kevin bald wieder fröhlich sein kann.“Jack lächelt. So auch die Mutter, die mit ihrem Kind nach Hause \u0001 \u0002 sitzt in seinem Stammcafé und grübelt. Scott wird beschuldigt und hat seine Schandtat im Grunde zu gegeben. Der Priester weiß einfach nicht, wie er damit umgehen soll. Zwar hat er Jack über seine neuste Entdeckung berichtet, aber trotzdem ist es für den Priester eine schwierige Situation. So hat er einen Freund zu sich gebeten, der das gleiche Verständnis von Gerechtigkeit hat, wie er. Irgendwann setzt sich dieser zu dem Priester.„Mein lieber Vincent. Schön dich mal wieder zu sehen.“Der Priester lächelt.„Hallo Adrian.“„Was ziehst du für ein Gesicht? Stimmt etwas nicht. Deine Botschaft war schon so kryptisch.“Vincent seufzt und legt eine Hand auf seine Bibel, die er auf den Tisch gelegt hat.„Ich weiß nicht ganz, wie ich damit umgehen soll. Vor ein paar Tagen kam ein Vater zu mir. Er sagte, dass er befürchtet, dass Pater Scott sich an seinem Jungen vergriffen hat. Und gestern hat Scott es mehr oder weniger zugegeben.“„Oha… Das ist wirklich mal eine heikle Situation. Gab es für das Geständnis denn Zeugen?“„Möglich, dass es vielleicht von einem der Kinder mitgehört wurde.“Adrian lehnt sich zurück.„Das hilft nicht weiter. Kinder werden in der Sache als nicht objektiv angesehen. Aber… Moment. Pater Scott? Scott Nowak?“„Ja. Genau der.“Der Mann lehnt sich nun vor und denkt verschärft nach.„Ich hab doch etwas über den gelesen. Nowak… Scott Nowak… Genau, der war von zwei Jahren schon einmal in solch einen Skandal verwickelt. Damals hat der Papst ihm deutlich gemacht, dass er von der Kirche ausgeschlossen wird, wenn er nochmal so etwas macht.“„Das klingt ja erstmal gut, aber ohne Beweise können wir da gar nichts machen.“Adrian denkt nach. So auch Vincent, dem dann die Idee kommt.„Wir verkabeln mich.“Der Freund des Priesters ist überrascht.„Verkabeln? Klingt eher nach Polizei, findest du nicht? Eigentlich will der Papst die Polizei daraus halten. Das gilt auch für diese Task Force, für die du arbeitest.“„Das ist mir schon klar. Aber wenn wir mal ernst an die Sache herangehen, hier werden Kinder missbraucht. Kindern, den unschuldigsten Menschen auf diesem Planeten werden unaussprechliche Dinge angetan. Wenn wir ermitteln, lassen wir die Kirche dabei vollkommen raus. Was Scott angeht, der hatte seine Chance und muss dafür bezahlen. Ihn nur aus der Kirche auszuschließen, schützt kein Kind vor ihm. Man muss die Kinder vor ihm schützen. Der Typ muss weg gesperrt werden.“„Vincent, du klingst fast so, als wäre es dir wichtiger, Pater Scott ins Kittchen zustecken.“Gray lehnt sich zurück und lässt seine Hand von der Bibel rutschen. Er schaut aus dem Fenster und seufzt, dann legt er seine Hand wieder auf das Buch.„Gott richtet die Menschen anhand ihrer Sünden nach dem Tod. Aber wenn wir es dabei belassen, dass quillt die Hölle über. Denn die Sünder haben in ihrem Leben nichts befürchtet. Wenn wir jemanden wie Pater Scott einfach laufen lassen, dann hat es vier Konsequenzen. Die Erste: Er wird genauso weiter machen. Die Zweite: Immer mehr Kinder werden ihm zum Opfer fallen. Die Dritte: Leute wie er werde der Kirche beitreten, um ihre abartigen Gelüste zu befriedigen, da sie ja nichts zu befürchten haben. Die Vierte: Die Menschen verlieren ihren Glauben endgültig und die Kirche ist am Ende!“Adrian scheint beeindruckt von der Argumentation und zugleich etwas erschrocken. Doch er versteht, was man ihm sagen will. So seufzt er.„Ich werde mit dem Papst reden. Und ich werde deine Argumente vortragen. Denn… ich finde, dass du recht hast. Leute, wie Pater Scott beschädigen das Ansehen der Kirche nachhaltig. Möglich, dass dieser Vorfall dann ein Umdenken herbeiführt. Wenn wir ein Ergebnis haben, dann rufe ich dich an. Bis dahin solltest du dich ruhig verhalten. Kriegst du das hin?“„Ich gebe mein Besten. Und vielen Dank, Adrian. Möge Gott mit dir sein.“„Möge Gott auch mit dir sein, mein Freund.“Gray kommt einen Tag später in den Versammlungsraum. Jack hat die gesamte Task Force zusammen gerufen. Und der Agent sieht alles andere als fröhlich aus. Er wartet noch, bis der Priester sich gesetzt hat.„Also. Ich hatte gestern Abend einen äußerst unangenehmen Anruf vom Präsidenten. So wie es aussieht, hat man sich über uns beschwert. Wir wären einem Priester zu sehr auf die Pelle gerückt. Und darum hat man uns den Fall entzogen.“Gado seufzt und verdreht die Augen. „Der Präsident scheißt auf seine Bürger. Wer hätte damit nur rechnen können?“Jack würde dem Exsoldaten ja widersprechen, aber in diesem Fall hat er recht. Der Agent seufzt.„Ich weiß nicht mal, wer uns da angeschwärzt hat. Niemand wusste, wie unsere Ermittlungen aussehen oder wen wir im Visier haben.“Der Priester am Tisch legt sich die Bibel an die Brust. Ihm bricht das Herz, denn er kennt jemanden, der über alles Bescheid wusste. Nova bemerkt die angespannte Stimmung.„Gray. Stimmt etwas nicht? Du siehst so bedrückt aus.“Sofort schauen alle zu Gray, der sein Buch dann auf den Tisch legt.„Ich habe mit einem Freund gesprochen. Er arbeitet direkt für den Vatikan. Ich habe gehofft, dass er helfen kann, um Pater Scott aus der Kirche zu werfen und ihn der Polizei zu übergeben. Ich hatte ihm gesagt, was geschieht, wenn man ihn der Justiz nicht übergibt. Ich hatte nie damit gerechnen, dass er mich so hintergeht. Es tut mir so leid, Jack…“Der Agent steht auf und geht zu dem Priester. Er legt diesem eine Hand auf die Schulter.„Es ist nicht deine Schuld. Du hast getan was du für richtig gehalten hast. Ich denke, dass jeder hier einem Freund vertraut hätte.“Gray legt seine Hand auf die von Jack. Ein Blick in die Runde und ihm schlägt pures Mitgefühl entgegen. Doch in seinem Inneren breitet sich der pure Hass aus. Und diesen wird er schon dem Richtigen entgegen \u0001 \u0002 kommt in die Küche zu seiner Mutter. Diese ist ganz begeistert, dass ihr Sohn sich seit längerer Zeit wieder aus seinem Zimmer wagt und durchs Haus tobt.„Mama, was gibt es zu essen?“„Dein Lieblingsgericht, mein Schatz. Rinderrouladen. Aber die dauern noch ein bisschen. Aber sie sind bestimmt fertig, wenn Papa nach Hause kommt.“Als hätte er an der Tür gelauscht, kommt der Vater auch schon herein.„Hallo, ich bin wieder da.“Kevin kommt ihm schon entgegen gelaufen, als er plötzlich stehen bleibt. Sein Vater schaut ihn kurz an und dreht sich um. Augenblicklich stößt er die Tür zu. Schon beginnt das Gehämmer.„Machen Sie die Tür auf! Geben Sie mir Kevin!“Der Vater atmet schwer. Dann sucht er in seiner Jackentasche herum und zieht die Visitenkarte von Jack heraus. Sofort ruft er diesen an.„Geh schon ran. Mister Rodriguez. Sie müssen schnell kommen! Bitte! Dieser Perverse will meinen Sohn entführen! Ja, bitte. Kommen Sie schnell.“Wieder ein lautes Poltern. Der Vater lässt das Handy fallen und tritt von der mittlerweile aufgebrochenen Tür zurück. Scott tritt herein.„Ich war jetzt wirklich geduldig. Ich werde Kevin jetzt mit nehmen.“Der Familienvater ergreift einen Schirm.„Bleiben Sie weg von meinem Sohn!“Der Mann schlägt nach dem Priester, der ein Butterfly Messer hervor. Sofort rutscht dem Vater der Schirm aus der Hand. Trotzdem stellt er sich vor sein Kind.„Verschwinden Sie! Lassen Sie uns in Ruhe!“„Das werde ich. Nachdem ich mir meinen Kevin geholt habe.“Mit einem breiten Grinsen geht Scott auf den Vater \u0001 \u0002 ist die Task Force angerückt. King hat die Polizei gleich mit dazu geholt. So haben sie das Familienhaus bald umstellt. Jack arbeitet die Strategie aus.„Also, King und ich gehen vorne rein. Gado, ich will dich an der Hintertür haben. Wenn er eine Geisel hat, musst du eingreifen.“Der Exsoldat nickt und geht direkt auf seine Position. Auch King und Jack tun dies. Die beiden atmen einmal tief durch, dann stürmen sie ins Haus. Sofort erheben sie ihre Waffen. Vor ihnen steht ein grinsender Scott, der sein Butterfly Messer an Kevins Kehle hält. Die Eltern sitzen gefesselt hinter dem Priester. Dieser ist nicht erzürnt, wirkt irgendwie geistesabwesend.„Ihr… Geht einfach. Ich nehme Kevin mit mir. Ich werde auch ganz lieb zu ihm sein.“Jack versucht die Situation zu entschärfen.„Hören Sie. Das Haus ist umstellt. Sie kommen hier nicht mehr raus. Also lassen Sie den Jungen gehen.“„Nein! Ihr versteht das nicht! Kevin und ich haben eine göttliche Verbindung.“King und Jack sind echt angewidert. Natürlich kommen sie so nicht weiter. Also greift nun Gado ein, der Scott sofort in den Schwitzkasten nimmt und die Hand mit dem Messer packt. Jack stürmt los und zieht den Jungen von dem Priester weg. Dieser dreht sich nun, reist seine Hand aus dem Griff und stößt das Messer in Gados Oberarm. Der wird nun wirklich sauer. Er lässt den Priester los und verpasst ihm eine Kopfnuss. Gleich noch eine und der Geiselnehmer geht auf die Knie. King stürmt heran und legt Scott Handschellen an. Jack seufzt erleichtert auf, als die Situation sich beruhigt. Er schaut zu Gado.„Lass dich von den Sanitätern behandeln.“Der Exsoldat nickt.„Wenn das jetzt Routine wird, will ich mehr Gehalt.“„Sollst du haben, mein Freund.“King stößt Scott nun vor sich her, nach draußen. Kevin krabbelt zu Jack und zupft an seinem Hosenbein. Der Agent hockt sich vor ihn.„Sperrst du das Monster jetzt ein?“Jack lächelt.„Ja, den sperre ich für immer weg.“Der kleine Junge lächelt und läuft zu seinen Eltern, die von Gado losgebunden wurden. Der Agent geht zu dem Exsoldaten und stützt ihn auf den Weg nach \u0001 \u0002 hat die Gerichtsverhandlungen gegen Pater Scott gemieden. In einem Eilverfahren wurde dieser zu lebenslanger Haft verurteilt, muss eine Therapie machen, um auch nur die Chance auf Haftminderung zu haben. Doch Vincent tröstet dies nur wenig. Natürlich freut er sich, dass Kevin und die anderen Jungen endlich wieder unbeschwert leben können. Der Gottesdienst ist vor einer halben Stunde zu Ende gegangen. Doch er hat bisher nicht die Kraft gehabt, die Bibeln einzusammeln. Nun steht er auf und beginnt damit, als er einen Mann im Mittelgang stehen sieht. Adrian schaut ein wenig lächelnd zu Vincent. Dieser wirft ihm kurz einen bösen Blick zu und macht weiter, während sein ehemaliger Freund spricht.„Ich hab gehört, ihr hab Scott aus dem Verkehr gezogen. Schade, dass es dazu gekommen ist. Ich hatte gehofft, dass es anders ging.“„Ja, ich weiß!“Gray packt den ersten Stapel Bibeln in den Schrank und geht dann wieder durch die Reihen. Adrian verfolgt ihn nun dabei.„Na ja, jetzt ist das ja alles anders gekommen. Ich hoffe nur, dass die Kirche von dieser Berichterstattung überhaupt noch Besucher hat.“Vincent bleibt kurz stehen. Er fletscht bereits die Zähne, beruhigt sich aber ein wenig und macht weiter mit seiner Arbeit.„Ja, Hauptsache das. Wenn interessieren schon die Jungen, die zu Schaden gekommen sind!“„Ach, Vincent. Jetzt komm mir nicht so.“Gray legt die restlichen Bibeln in den Schrank und schließt die Tür. Er atmet einmal durch.„Ich soll dir also nicht so kommen.“Der Priester dreht sich um.„Wie wäre es denn damit. Du hast mein Vertrauen missbraucht! Du hast dafür gesorgt, dass die Task Force abgezogen wurde! Und du hast dem Vatikan verschwiegen, dass Scott ein Pädophiler war!“Adrian seufzt kurz.„Vincent. Du hast es immer noch nicht verstanden. Solch ein Fall könnte die Kirche ruinieren.“Nun platzt Gray der Krangen und er verpasst seinem Gegenüber einen Kinnhaken. Dann beginnt der Priester auch an zu schreien.„Du und dein Handel ruiniert die Kirche! Niemand traut uns mehr, weil deines Gleichen lieber Täter deckt und alles Vertuscht.“Adrian hält sich den Kiefer.„Was willst du denn? Scott ist doch jetzt im Knast.“„Aber nicht wegen dir! Nein, er musste erst eine Familie in Todesangst versetzen! Du hättest ihn laufen lassen! Und seine Opfer? Was wäre aus denen geworden? Den Verrat an mir, könnte ich dir vergeben. Aber nicht den Verrat an den Kindern und an Gott! Du gehörst in die Hölle! Aber selbst der Teufel würde jemanden wie dich nicht haben wollen! Verschwinde! Verlass diese Kirche und verschwinde aus meinen Leben!“Adrian läuft erschrocken davon. Kaum ist die Tür ins Schloss gefallen, bricht Gray vor Altar zusammen und weint bitterlich. Er schafft es, sich auf seine Knie zusetzen und faltet die Hände.„Vergib mir meine Rage, Herr… Aber ich brauche deine Hilfe jetzt mehr denn je…“Kevin kommt geradezu fröhlich zum Chor. Das erste Mal seit Monaten. Seine Mutter ist auch dabei, nur zur Sicherheit natürlich. Sie ist allerdings verwundert, Jack in der Kirche zu sehen. Dieser erblickt Kevin, der sofort zu ihm läuft. Die Mutter kommt ebenso zu ihm.„Herr Rodriguez. Was machen Sie denn hier?“„Ich wollte Ihnen die Nachricht persönlich überbringen. Als man im Vatikan von Kevins Geschichte erfahren hat, achten sie nun verschärft auf solche Fälle und wollen zur Not auch die Justiz involvieren. Auch wenn ich Ihrem Sohn diese Erfahrung gerne erspart hätte, hat er zumindest für etwas Gutes gesorgt. Und ich wollte Ihrem Sohn noch etwas geben.“Kevin schaut Jack nun mit riesigen Augen an. Dieser holt eine kleine Schachtel hervor. Der Junge schaut sofort neugierig rein. Darin liegt eine Dienstmarke, wie Jack sie hat. Sogar mit Kevins Namen. Der Agent wuschelt ihm durch die Haare.„Und wenn du älter bist, hätte ich einen Job für dich.“Der Junge zeigt seiner Mutter aufgeregt die Marke. Die Frau lächelt und schaut zu dem Agenten.„Ich danke Ihnen. Für einfach alles. Ist Pater Vincent denn nicht hier? Ich möchte mich auch bei ihm bedanken.“„Ich denke, er wird hier irgendwo sein.“Kevins Mutter lächelt.„Sagen Sie, Sie wissen nicht zufällig, wer den Chor jetzt leitet?“„So weit ich weiß, ist das eine nette Dame, die sich ehrenamtlich für Kinder wie ihren Kevin einsetzt. Und wenn Sie irgendwie Ärger haben, Sie haben ja meine Nummer.“Die Mutter nickt.„Würden Sie denn zum nächsten Chorvorführung kommen?“„Das lass ich mir nicht entgehen.“",
            "wordcount": "4.783",
            "chapter_release": "24.04.2023",
            "chapter_number": "5"
        }
    },
    "title": "Authorities Task Force",
    "topic": "W",
    "release": "\n01.02.2023\n\t\t\t\t\t\t",
    "author": "SeiSarash"
}