{
    "tags": [],
    "chapcount": "12",
    "wordcount": "15.129",
    "chapters": {
        "1": {
            "text": "Der Smog der Fabriken hing in den Gassen der erwachenden Stadt. Die Sonne fand langsam ihren Weg auf den Himmel und doch lag London in der Dunkelheit. Kein Strahl erreichte den Boden, konnte die Schicht aus Rauch und Dunst durchdringen. Die Londoner jedoch, hatten sich an das Schicksal ihrer Heimat gewöhnt. Vielleicht lichtete sich der Nebel mit der Zeit und sie bekamen bis zum Abend noch etwas Sonne zu sehen. All jene, die ihr Leben in den Armenvierteln am Hafen fristeten, machten sich über das Wetter keine Gedanken. Ihnen bereitete die Frage wie sie sich durch den Tag bringen könnten, ohne zu verhungern, größere Sorgen. Die Reichen lebten anderswo, kümmerten sich nicht um die Probleme der Unterschicht. Queen Victoria saß in ihrem Palast und scherte sich nicht um die Ängste ihrer Untertanen. So sah man es zumindest in den schmutzigen Gassen und ärmlichen Häuser in den Vierteln wie Whitechapel oder im Hafen. Auch der Besitzer des winzigen Gemischtwarenladens am Anfang einer kleinen Gasse, die an einem Dock endete, dachte offensichtlich auch so über die Zustände in der Stadt. Er ließ sich gerade trompetend bei seinem Kunden darüber aus, dass er sich seine 13 Kinder kaum leisen könnte, aber noch eines wollte, da die Zahl 13 eine Unglückszahl war. Der Kunde, der ein abgetragenes, braunes Sakko und eine ebensolche Melone trug, sah den Verkäufer ausdrucklos an. Er war die Ausbrüche von Craig O’Laughlin bereits gewohnt, war er doch fast jede Woche hier, um die nötigsten Einkäufe zu tätigen. Meist kaufte er Brot und Gin. Mehr brauchte er wahrlich nicht, um durch den tag zu kommen. Hin und wieder erlaubte er sich ein Stück Wurst oder Käse zu kaufen, aber das kam nur vor, wenn er sich danach fühlte und die Sonne wieder einmal auf die Pflastersteine des Armenviertels schien. „Craig, ich möchte bezahlen“, sagte der Mann leise, aber eindringlich. Der Ladenbesitzer sah ihn entgeistert an, als er ihm zwei Münzen mehr auf den Tresen legte und mit der Tüte, in der sich zwei Flaschen Gin und ein Laib Brot befanden, das Geschäft verließ. Draußen lüftete der Herr seine Kopfbedeckung und schüttelte seine braunen, kurzen Locken. Einen Hut zu tragen mochte er eigentlich nicht, aber irgendwie hatte er heute das Gefühl, als könne es jeden Moment zu regnen beginnen und so hatte er die staubige Melone aus seinem Kasten gefischt. Plötzlich drangen Stimmen an sein Ohr und auf sein jugendliches Gesicht schlichen sich Falten. Zwei Polizisten waren an ihm vorbeigegangen und er hatte das Wort „blutig“ aufgeschnappt. Unauffällig heftete er sich an ihre Fersen. Berufskrankheit eines Privatdetektives. „Ja, in der Buck’s Row haben sie sie gefunden“, sagte der eine. „Erschlagen?“, fragte der andere. „Nein, die Kehle wurde ihr durchgeschnitten, fast der ganze Kopf war ab.“ „Brutal.“ „Ja und nicht nur das! Sie hatte auch Stiche im Bauch.“ „Nein!“ Einer der beiden Beamten schien eine Plaudertasche zu sein, der andere eher desinteressiert. Der Privatdetektiv, der immer noch unauffällig seine Tüte trug und hinter den beiden Polizisten herging, konnte es dem Polizisten aber nicht verübeln. In den Armenvierteln kam es fast täglich zu Morden. Meist ging es um Geld, aber er hatte schon gehört, dass für ein Paar Stiefel gemordet worden war. Das Gespräch der Beamten hatte inzwischen die Richtung geändert und war nun bei Bier angekommen. Nun war das Interesse des Mannes geschwunden und er bog in die nächstbeste Gasse ein, um zu seiner Wohnung zu kommen. Dabei kam er an einem der vielen Bordelle vorbei, die es in London gab. Zwei der Prostituierten standen vor der Tür und lächelten ihn lasziv an. „Na, Schöner?“, versuchte die Erste seine Aufmerksamkeit zu erhalten. Der Detektiv jedoch wandte sich ab. Er war keiner der vielen Männer, der sich Sex kaufte. Einerseits, weil er Alkohol bevorzugte und sich beides nicht leisten konnte, andererseits, weil er an die Eine glaubte, wofür er sich insgeheim schämte, sodass er sich immer auf Ersteres ausredete. Hinter seinem Rücken hörte er die andere Prostituierte grummeln: „Den kenn ich! Bei dem brauchst du’s gar nicht erst versuchen, der ist keuscher als jeder Mönch.“ Der Mann ging weiter, die beiden nicht beachtend. Nachdem er zweimal links und einmal rechts abgebogen war, erreichter er schließlich die Straße, in der er wohnte. Plötzlich lief er in einen kleinen Jungen hinein. Instinktiv tastete er nach seiner Taschenuhr und tatsächlich hatte die kleine Hand des Kerlchens das wertvolle Erbstück umschlossen. Der Privatdetektiv, der den Jungen fest an der Hand gepackt hielt, zischte: „Warum bestiehlst du mich?“ „Sir…es tut mir leid, Sir!“, schluchzte der Bub und Tränen kullerten über seine rußigen Wangen, hinterließen weiße Spuren. „Komm mit“, meinte der Mann und führte das Kind zum vierten Haus auf der linken Seite. Es war kleiner als alle anderen, doch wohnte nur er darin und war froh darüber, dass seine Tante es ihm vererbt hatte. „Sir…bitte schlagen sie mich nicht“, jammerte der Junge als der Privatdetektiv seine Tüte abgestellt und die Tür aufgeschlossen hatte. Er trat in den fast leeren Flur und zerrte den Jungen mit sich. Immer lauter wurde das Weinen des Kindes bis der Mann murmelte: „Sei still.“ Sofort erstarb jeglicher Laut. Der Bub sah ihn mit großen, braunen Kulleraugen an. Die Tüte ins Haus holend warf er seine Melone auf die Kommode, die das einzige Möbelstück im Gang war. Dann schloss er die Tür und ließ den Jungen los. Dieser stand zitternd und verloren vor ihm. Mit strenger Mine sagte der Detektiv: „Bestiehl mich nie wieder.“ „Nie wieder, Sir“, flüsterte der Kleine angsterfüllt. Kopfschüttelnd öffnete der Braungelockte die oberste Schublade der Kommode und holte ein halbes Brot hervor, das schon recht trocken war, kniete sich vor den Buben und streckte ihm den Laib entgegen. „Nimm, Jonny und grüß mir eine Mutter!“ Das Kind verstand nichts mehr und sah den finster wirkenden Mann, der ihm soeben etwas geschenkt hatte an. „Du bist Jonny Locksley, deine Mutter ist Maria-Ann.“ Der Junge schwieg. „Na, bedank dich schön und hau ab!“, murmelte der Privatdetektiv und erhob sich. Nun kam wieder Leben in den kleinen Dieb und er flitzte zur Tür. Bevor er jedoch hinausstürzte, drehte er sich mit fragendem Ausdruck im Gesicht um: „Von wem soll ich Mutter grüßen?“ Der Mann hob eine Augenbraue und antwortete:„Beowulf. Beowulf Rosetwig.“ Damit war das Kind verschwunden.",
            "wordcount": "1.040",
            "chapter_release": "27.01.2018",
            "chapter_number": "1"
        },
        "10": {
            "text": "Beowulf kratzte sich am Kopf. Die letzten Tage waren verwirrend gewesen. Erinnerungen waren hochgekommen, er hatte eine Totkranke belogen und vielleicht einer jungen Italienerin das Leben gerettet. Jetzt war es endlich wieder einmal Zeit, sich mit Freunden zu treffen. Das Problem dabei war, dass der Schnüffler keine Freunde hatte. Doch er hatte einige gute Bekannte, die er im „The White Crow“ kennen gelernt hatte. Aus den zufälligen Treffen mit Oscar und Raven hatte sich eine Art Tradition entwickelt: Einmal im Monat trafen sich die drei jungen Männer bei Jacob und betranken sich hoffnungslos. So fühlten sie sich wenigstens für ein paar Stunden nicht allein auf der Welt. Oscar war Tischler, der seine Frau vor einigen Jahren an eine Krankheit verloren hatte. Er war ein ruhiger Mensch, der seine Sorgen in Alkohol \u0001 \u0002 mochte ihn gerne, auch wenn er keine Freundschaft mit ihm wollte. Denn das würde ihn einfach nur depressiv machen. Raven dagegen war ein Lebemann. Keiner wusste womit er sein Geld verdiente, aber jedem waren seine Frauengeschichten bekannt. Nicht nur, dass er in so ziemlich jedem Bordell der Stadt Stammkunde war, nein er besuchte hin und wieder auch die Betten verheirateter Damen. Natürlich schwieg er, ganz Gentleman, über seine Abenteuer. Die schiefen Blicke seiner Mitbürger konnte er damit aber auch nicht verhindern. Nachdenklich schlenderte Beowulf die Straße entlang Richtung Pub. Es roch wieder einmal nach dem Dreck der Straße und der junge Mann frage sich, warum genau er sich diese Stadt noch antat. Er könnte einfach das nächste Schiff auf den Kontinent besteigen und in ein anders, ein besseres Leben fahren, oder? Nein…London hielt in ihren Krallen und ließ ihn nicht los, sosehr er auch kämpfte. Kopfschüttelnd setzte er seinen Weg fort. Hier gab es doch keine Menschen, mit denen er zu tun hatte und die er nicht einfach zurücklassen konnte, oder?Grübelnd erkannte Beowulf, dass er zwar keine Freunde hatte, aber dennoch Verantwortung gegenüber einigen Personen. Die junge Italienerin beispielsweise und auch Whyte war ihm ein treuer Bekannter geworden. Verdammt, dachte er sich, ich habe hier noch mehr zu tun, als ich angenommen habe. So brachten seien Gedanken ihn wieder zurück auf die Morde, die geschehen waren und in die er sich verbissen hatte. Was ihn dazu trieb wusste er, aber er wunderte sich, dass er nach wie vor mit welcher Hartnäckigkeit sich die Sache in ihm festgesetzt \u0001 \u0002, jetzt brauchte er eine Pause von sich selbst. Aus seinen Gedanken erwachend, erkannte der junge Mann, dass er am Pub vorbeigelaufen war. Ganze zwei Straßen, um genau zu sein. Seufzend machte er kehrt und betrat das Pub immer noch kopfschüttelnd. Was war bloß los mit ihm? „Beo!“ Ravens Ruf klang laut durch den Raum und vertrieb die letzten Nebelwolken aus den Gedanken des Schnüfflers. Lächelnd machte er sich auf, um zu den beiden Männern im hintern Teil des Gastraums zu kommen, wo wie an einem Tisch beisammensaßen und sicherlich schon einige Getränke getrunken hatten. „Wo warst du denn noch?“, fragte der glatzköpfige Frauenheld grinsend und klopfte auf den Stuhl neben sich. „Wie meinst du das?“, fragte Beowulf, der sich im ersten Moment nicht auskannte. „Er will wissen warum du wie kopflos einfach am Pub vorbeigelaufen bist“, half Oscar weiter und trank den Rest seines Whiskys in einem Zug aus. „Ich war in Gedanken“, murmelte der Privatdetektiv. „Dachtest du etwa wieder an diese kleine, reiche Schnalle?“, grinste Raven und trank ebenfalls aus. „Nenn sie nicht Schnalle…“ Der Ton des jungen Mannes hatte einen drohenden Unterton angenommen. „Denkst du echt, dass du bei ihr eine Chance hast? Ich glaube ja immer noch, dass sie einfach nur Aufmerksamkeit will“, bohrte Raven weiter und hob gleichzeitig die Hand, um Jacob Rook zu signalisieren, dass es sie dürstete. „Können wir das Thema wechseln?“, fragte Beowulf, der spürte, dass Wut in ihm aufstieg. Moira war ein Thema, das ihn ebenso verwirrte wie diese Morde und er wollte jetzt über keine der beiden Angelegenheiten nachdenken. „Meine Herren?“ Jacob war an den Tisch getreten und hielt Raven von einem provokanten Kommentar ab.„Was darf es sein?“ „Noch eine Runde Whisky, mein Lieber“, bestellte der Glatzkopf und Oscar nickte bestätigend. Der Wirt wandte sich nun an Beowulf: „Was kann ich diesem hoch geschätzten Gast servieren?“ „Was hast du denn heute gegessen, dass du so überaus freundlich bist?“ „Die Geschäfte laufen, Beo. Evy und ich sind echt zufrieden…also was darf’s sein, du chronisch Geldloser?“ „Klingt schon mehr nach dir, Jacob…das Übliche“, meinte der junge Mann und wandte sich, nachdem der Besitzer des Lokals gegangen war, wieder seinen Bekannten zu. „Gibt’s was Neues?“ Oscar zuckte mit den Schultern und starrte auf die Tischplatte. Das heißt wohl nein, dachte der Schnüffler bei sich und schmunzelte als Raven sagte: „Also ein Gentleman schweigt und genießt…“ Es war seine typische Aussage, die er auch immer einhielt. Die drei Männer saßen also beisammen und schwiegen sich an. Erst nachdem die Drinks serviert und getrunken worden waren, wurde die Stimmung lockerer. Die Gespräche drehten sich um die Königin, die Zustände in den Armenvierteln, um die politischen Probleme im Kingdom und auf dem Kontinent und um vieles mehr. Alles war relativ belanglos und auch so mancher Kommentar über eine attraktive Frau schlich sich seitens Raven in die Konversation \u0001 \u0002 zwei Stunden, Beowulf war im Gegensatz zu seinen Bekannten noch sehr nüchtern, betrat eine junge Frau das Pub. Sogleich schoss der Blick des Glatzkopfes hoch und fixierte sie. „Was für ein süßes Ding“, murmelte er. „Lass es gut sein“, meinte Beowulf, der sich die Mühe einer genaueren Betrachtung nicht gemacht hatte. „Die spielt nicht in deiner Liga“, kommentierte Oscar die Dame, die eingetreten war, nun an der Bar stand und sich mit Jacob unterhielt. „Nicht meine Liga? Ich hab genug Geld für jede Hure dieser Stadt…“, nuschelte Raven. „Wie kommst du darauf, dass sie eine Hure ist?“ „Beo…keine anständige Frau geht nachts in Pubs!“ Da musste der Detektiv dem Lüstling Recht geben. Als sich der Frauenheld schließlich erhob und auf die Frau zuging, wurde die Neugier des jungen Mannes zu groß, um ihr weiterhin zu wiederstehen. Er wollte wissen wie die baldige Eroberung seines Bekannten aussah. Als er sich umgewandt hatte, glaubte er seinen Augen kaum. Dort an der Bar stand keine Unbekannte. Dort an der Bar stand die Sekretärin aus dem ‚Eden‘. Was sie wohl hier suchte? Doch bevor er darüber nachdenken konnte, beobachtete er Raven dabei, wie er der Frau unanständig an die Brust fasste. Ihr Blick war erschrocken und angeekelt. Beowulf sah sich schnell um. Wo war Jacob, wenn man ihn brauchte? Egal, im Moment war er nicht da…also musste er ran, auch wenn er es hasste den Helden spielen zu müssen.„Raven!“ Seine Stimme war so laut, dass sie über die Geräuschkulisse des Raumes klang. Die wenigen Augenblicke, die ihm seine Stimme geschenkt hatte, nutzte der junge Mann, um mit großen Schritten an die Bar zu gelangen. Dort drängte er Raven ein Stück von der Dame weg. „Spinnst du, Beo?\", grummelte dieser. „Nein, meiner Meinung nach, bist du der, der hier spinnt. Lass die Dame in Frieden!“ Eine unangenehme Spannung war zwischen den beiden Männern entstanden. Eine Spannung, die man förmlich spüren konnte. Die Zeit schien still zu stehen, es schien als wage es niemand zu atmen. Würde es zu einer Auseinandersetzung kommen? Beowulfs Hände ballten sich zu Fäusten und auch Raven war bereit zuzuschlagen.„Wehe.“ Es war ein Wort, nicht geschrien, nicht gebrüllt, nur laut gesprochen, das den gesamten Raum in Stille hüllte. Nun war wohl auch dem Letzten der Mut zum Atmen vergangen, denn in der Tür stand eine Person, die einen schwarzen Mantel mit Kapuze trug. Es war als sei ein Mythos Realität geworden. So als ob jeder ganz genau wusste, wer dort stand und was es zu bedeuten hatte. Beowulf selbst musste sich nicht erst zur Tür wenden, um zu wissen, dass es Evy Rook war, die dort einfach stand und eine derart bedrohliche Aura ausstrahlte, dass jeder Gedanke, etwas gegen ihren Willen zu tun schmerzte. „Schwesterherz!“ Jacobs Stimme war wohl das einzig unbeschwert Fröhliche, das sich im Umkreis von gefühlten hundert Kilometern befand.„Hast du deine Gäste nicht unter Kontrolle?“, fragte Evy ihn, nachdem sich die beiden umarmt hatten. „Nicht unter Kontrolle? Wie kommst du darauf?“ „Na, wenn dein Schnüfflerfreund dort schon den Beschützer für die Dame spielen muss, dann hast du deinen Job nicht gemacht.“ Jacob verschaffte sich mit einem schnellen Blick Klarheit über die Situation und krempelte nickend seine Ärmel hoch. Er kam auf die drei Gäste an der Bar zu und sagte freundlich: „Ich glaube ihr habt heute lange genug hier geplaudert, oder? Beo, es geht wie immer aufs Haus.“ So löste sich die Versammlung auf, alle wagten es wieder Luft zu holen und Evy Rook verschwand so plötzlich, wie sie gekommen war. Mr. Rook organisierte einen kräftigen Kerl, der Raven nachhause begleitete und knöpfte ihm ein paar extra Pfund ab. Entschädigung für die Unannehmlichkeiten. Beowulf und die Dame beförderte er mit einigen freundlichen Worten vor die Tür und ging wieder seinen Geschäften nach. Der Privatdetektiv stand neben der jungen Frau in der Nacht und atmete erleichtert durch. „Gut, dass es die beiden gibt.“ Überrascht blickte er die Braunhaarige an, die soeben ausgesprochen hatte, was er gedacht hatte. „In der Tat.“ „Sie haben meine Nachricht gelesen?“ „In der Tat.“ „Gut. Ich wünsche eine gute Nacht.“ Mit diesen Worten verschwand sie in der Dunkelheit. Beowulf stand wie ein begossener Pudel in der Straße und wusste nicht wie ihm geschah. Kein Dank, kein Name, nichts. Was war bloß los mit den Menschen heutzutage? Er kratzte sich am Kopf. Wie auch die letzten Tage, war dieser Tag verwirrend gewesen und er wollte einfach nur in sein Bett und schlafen. Langsam trottete er heimwärts, mit seinen Gedanken bei Moira, bei den Morden und bei dieser unverschämten und gleichzeitig einzigen Spur, die er hatte.",
            "wordcount": "1.636",
            "chapter_release": "28.06.2018",
            "chapter_number": "10"
        },
        "11": {
            "text": "Ohrenbetäubendes Klopfen riss den jungen Mann am nächsten Morgen aus seinem unruhigen Schlaf. Es fühlte sich an als würde die Person vor der Tür direkt auf sein Trommelfell klopfen. Womöglich hatte er gestern doch etwas zu viel getrunken und sich nun einen Kater eingefangen. Grummelnd erhob sich der Detektiv und zog sich geschwind an. Das Hemd noch in die Hose stopfend, stieg er die Treppe zu seiner Haustür hinunter. Er hatte das Gefühl, dass sein Besuch die Tür am liebsten einschlagen würde. „Jaja“, rief er laut und stieß mit seinem Ellenbogen zu allem Überfluss noch an das Treppengeländer, was ihm einen stechenden Schmerzensblitz durch den Arm jagte. „Verdammt“, fluchte er verärgert und riss die Tür auf. Als er sah wer vor ihm stand, wünschte er sich, dass er sich mehr Zeit zum Ankleiden gelassen und weniger unfreundlich gesprochen hätte. Adrett gekleidet stand ihm die Sekretärin aus dem ‚Eden‘ gegenüber und besah ihn kurz von oben bis unten. „Guten Morgen?“ Seine Stimme klang so verwirrt wie er war. „Guten Morgen“, sagte sie und legte den Kopf schief, als warte sie, dass Beowulf etwas sagen würde. Von dieser Geste gedrängt, sprach er aus, was er sich dachte: „Sind Sie hier, um sich wegen gestern zu bedanken?“ Sie schüttelte den Kopf. „Darf ich eintreten, Herr Rosetwig?“ „Wie bitte?“ „Ob ich in Ihr Haus kann. Es ist nicht gerade warm hier und es nieselt.“ Die junge Dame schickte sich an einzutreten, doch der Schnüffler versperrte ihr den Weg. Die Unordnung seines Heims wollte er Ihr nicht offenbaren. „Wo…woher haben Sie denn bitte meine Adresse?“ „Jacob Rook“, antwortete sie, als wäre dies keine große Außergewöhnlichkeit. „Ach…ach und der Kerl sagt einfach jedem Wildfremden wo ich wohne?“ Die junge Frau seufzte und stemmte einen Arm in die Hüfte. „Nein. Ich bin seine Cousine und habe ihn darum gebeten…bei allem, was wir zu besprechen haben, wollte ich keine Woche mehr warten.“ Beowulfs Gehirn hatte dieser Unterhaltung nur schwer folgen können, doch spätestens jetzt stieg es völlig aus. Was hätte er denn mit ihr zu besprechen? Er wollte sie doch nur etwas fragen und sie konnte unmöglich genau wissen, was er wollte. Er hatte doch vor Tagen im ‚Eden‘ nur einen Mord erwähnt, keine Details…oder erinnerte er sich da falsch? Fragen über Fragen und seine Küche sah aus wie ein Schweinestall. Kurz schüttelte der junge Mann den Kopf, um seine wirren Gedanken zu verscheuchen. „So, meine Dame, wenn Sie mir sagen würden was genau Sie von mir wollen, können wir in das Lokal Ihres Cousins gehen und alles besprechen.“ „Es geht um Jack the Ripper.“ Den Namen kannte Beo nicht. Sollte er ihn kennen? Hatte er gestern etwas verpasst? „Um wen bitte?“ Die junge Frau klatschte ihm die Times des Tages an die Brust und sagte: „Lesen Sie selbst.“ Auf dem Weg in Jacob Rooks Pub, hatte Beowulf Zeit gefunden den Artikel zu lesen. Die beiden Frauenleichen, die ihn schon eine Weile beschäftigten, waren nun auch von der Presse in Verbindung gebracht worden und sie hatte einen Namen für den Mörder. „Jack the Ripper“, murmelte Beowulf. Das würde Whyte gar nicht gefallen. Die Journalisten verängstigten das Volk immer unnötiger Weise. Doch vielleicht war es in diesem Fall nicht so schlecht, etwas Grusel zu verbreiten, um die Menschen des Nachts in ihren Häusern und Wohnungen zu halten. Die junge Frau, die sich als Elinor Davonport vorgestellt hatte, öffnete soeben die Tür zum „The White Crow“ und warme, stickige Luft schlug dem jungen Mann entgegen. Er hob den Blick. Niemand war da, nur der Besitzer putze die Theke und grüßte die beiden freundlich, kümmerte sich aber nicht weiter um die Gäste. Elinor führte Beowulf zu einem Tisch in der Ecke des Lokals. „Wie kann ich Ihnen denn helfen?“, fragte der Detektiv erneut, denn ganz klar war ihm immer noch nicht, was er genau hier sollte. „Sie suchen doch den Mörder dieser beiden Frauen, habe ich recht?“ Leichtes Nicken. „Eben und ich…naja, ich will Ihnen eben helfen.“ „Was treibt eine Frau wie Sie dazu in einer so gefährlichen Sache herumzuschnüffeln?“ Sie wirkte empört, antwortete aber ganz und gar nicht schnippisch: „Ich habe Angst um…nun…um meine…Kolleginnen.“ Kolleginnen? Ach, ja! Sie arbeitete ja in diesem Bordell. Beowulfs Blick schweifte über sein Gegenüber. Ja, sie war schon hübsch und brachte dem Betreiber sicherlich einiges an Geld ein. „Mrs. Davonport…“ „Miss“, verbesserte sie ihn. Der junge Mann nickte und fuhr fort: „Miss Davonport, wieso sorgen Sie sich so sehr um ihre Kolleginnen? Ich meine der Tod durch die Hand dieses Mörders kann jeder sterben. Wirklich jeder.“Sie verzog den Mund nachdenklich und begann an ihren Haarspitzen zu kauen, die ihr auf die Schultern fielen. „Nein, das denke ich nicht…“ „Was denken Sie denn?“, erkundigte Beowulf neugierig. „Mr. Rosetwig, haben Sie denn nicht bemerkt, dass es Frauen sind, die in sein Beuteschema passen?“ Grubelnd kratzte der Schnüffler sich am Kopf. Sie hatte Recht, aber… „Das könnte doch ein Zufall sein, Miss.“Die junge Frau zuckte die Schultern, schien nachzudenken ob sie sagen sollte, was sie dachte. „Ich denke, dass es sich um einen Lustmolch handeln könnte…“Da musste der Privatdetektiv ihr zustimmen. Das könnte durchaus sein, aber wäre die zweite Leiche dann derart verstümmelt worden? Nun, wer wusste schon, was in einem Menschen vorging, der mordete? „Denken Sie auch so?“ Die Frage der jungen Dame riss ihn aus seinen Gedanken. „Lustmolch meinen Sie? Ja, das kann durchaus sein. Wissen Sie was, Miss? Ich werde meine Quellen anzapfen und sehen ob sich in dieser Richtung etwas ergibt. Sie haben mich auf eine neue Spur gebracht. Danke sehr.“ Er erhob sich. Dass es nur Frauen waren, könnte wenigstens ein Anhaltspunkt sein. Vielleicht war der Kerl ja auf Rache oder so aus und es gab eine Verbindung zwischen den Opfern, die er zuvor nicht bedacht hatte? Zu viele Fragen. Beowulf verabschiedete sich und ging zur Tür. Bevor er diese jedoch öffnen konnte, rief ihm die junge Frau hinterher: „Mr. Rosetwig!“ „Ja?“ Sie kam zu ihm. „Bitte…halten Sie mich auf dem Laufenden…“ „Das werde ich“, versprach er und trat mit einer weiteren Verabschiedung aus dem Pub hinaus. Was für eine kluge Frau. Sie beschäftigte sich mit ihrem Umfeld und war an der Kriminalistik interessiert, wie es schien. Ganz anders als Moira, die ihm bei diesem Fall nicht weiterhelfen hatte können oder wohl eher wollen. Den Mantelkragen hochschlagend machte sich Beowulf auf den Heimweg. Er musste nachdenken und all seine Quellen ins Gedächtnis rufen. Vielleicht würde er der Lösung ja einen Schritt näher kommen, wenn er eine konkrete Verbindung zwischen den beiden Frauen fand…auch wenn es keine oberflächlich ersichtliche geben sollte.",
            "wordcount": "1.101",
            "chapter_release": "03.09.2018",
            "chapter_number": "11"
        },
        "12": {
            "text": "Beowulf ging das Gespräch mit Miss Davonport lange nicht aus dem Sinn. Vor allem wusste er nicht genau, welche Quellen er anzapfen könnte, um mehr über die Frauen zu erfahren. Whyte könnte etwas wissen, dachte Beo bei sich, obwohl dieser Gedanke mit großen Zweifeln verbunden war. Die Polizei trat auf der Stelle und das wusste der junge Mann. Dennoch, wo sollte er sonst beginnen? Unter dem typischen Smog Londons ging Beowulf die Straßen entlang. Er fühlte an diesem Tag die Seele der Stadt deutlicher als je zuvor. Diese Trostlosigkeit in den Armenvierteln und diese große Schere zwischen den Hungernden und den Reichen. Man könnte weinen, wenn man das Bild nicht jeden Tag vor Augen hätte, dachte der Schnüffler bei sich und klappte den Kragen seines Mantels hoch, als ob der damit den kalten Schauer, der ihm über den Rücken lief abhalten könne. Die Nässe des Nebels kroch unter seine Kleidung und berührte seine Haut, sodass er zu frösteln begann. Was zur Hölle, war heute bloß los mit ihm? Wurde er krank? Oder kam einfach der Winter mit großen, riesengroßen Schritten näher? Noch zwei Biegungen und die Tür des Polizeipostens kam in Sicht. Normalerweise mochte Beo die Atmosphäre dort nicht, doch an diesem Tag war er froh, in das Stickige Gebäude treten zu können. Zwei Stiegen hinauf und dann rechts. Dort in einem kleinen Büro würde er Officer Whyte finden. Der Detektiv klopfte und sogleich hörte er eine dumpfe Stimme, die ihn bat einzutreten. Schnell öffnete er die Tür, trat ein und ließ sie hinter sich wieder ins Schloss fallen. Vor ihm saß Whyte und starrte ihn an. „Mr. Rosetwig?“ „Ja. Sehe ich etwa aus wie die Queen?“, fragte er sarkastisch und setzte sich auf den quietschenden Holzsessel, der vor dem Schreibtisch des Beamten stand. „Was suchen sie hier?“ „Antworten.“ „Nicht schon wieder. Sie wissen doch, dass ich Ihnen nichts sagen darf.“ Der Polizist war sichtlich nervös. Vielleicht hatte er hier doch auf das richtige Pferd gesetzt, dachte sich Beo und sprach: „Ich will nur, dass sie ‚Ja‘ oder ‚Nein‘ antworten, in Ordnung?“ Er sah wie sich die Zahnräder hinter der schwitzenden Stirn des Mannes vor ihm zu rattern begannen. Sicherlich dachte er, dass er damit nicht viel verraten konnte und den Schnüffler bald wieder los war. Nach gefühlten Stunden schließlich, atmete der Officer laut aus und strich sich einige Strähnen des dünnen Haares aus dem Gesicht. „Also gut, Mr. Rosetwig. 5 Fragen und ich antworte nur mit ‚Ja‘ oder ‚Nein‘.“ Perfekt. Er brauchte nur eine Frage. „Gibt es eine Verbindung zwischen den beiden Frauen, von der Sie wissen?“ Whyte riss die Augen auf und schwieg. Tja, da hatte er wohl ins Schwarze getroffen. „Ja? Nein?“, drängte Beowulf den Officer ihm gegenüber nun. Unter dem Blick der smaragdgrünen Augen knickte dieser schließlich ein. „Ja, zum Teufel. Ja! Aber woher wissen Sie das schon wieder?“ Mit einem Grinsen im Gesicht antwortete Beo: „Das hat mir das Schicksal geflüstert, Officer.“ Dieser schüttelte den Kopf und erhob sich. „Jaja, wenn Sie es sagen. Ich bitte Sie nun zu gehen.“ Jetzt musste sich der Detektiv schnell etwas einfallen lassen. Immerhin konnte er jetzt nicht gehen, wo er doch auf eine heiße Spur gestoßen war, die ihm helfen könnte. „Whyte, ich habe noch 4 Fragen“, beeilte er sich deshalb zu sagen. Seufzend ließ sich der Polizist wieder in seinen Bürosessel, der mitleidserweckend knarrte, fallen und sah sein Gegenüber an. „Was wollen Sie denn noch wissen?“ „Details.“ Der Beamte verschränkte die Hände vor der Brust und schüttelte den Kopf. „Das können Sie vergessen, Mr.“ „Wenigstens ein Tipp?“ „Nein.“ Puh, hier kam er heute wohl wirklich nicht weiter. Also verabschiedete sich Beo von dem Officer und ließ diesen sichtlich erleichtert in seinem kleinen Büro zurück. Nachdenklich ging er Treppe für Treppe hinab und trat dann wieder in die nasse Kälte Londons hinaus. Sogleich fröstelte er wieder und zog sich den Mantel enger um die \u0001 \u0002 Verrücktwerden! Dieser Whyte hatte offenbar eine Standpauke seines Vorgesetzten erhalten, denn normalerweise war er leicht zu knacken. Aber alles Jammern half nichts, der Detektiv musste sich eine andere Quelle suchen. Immerhin hatte er jetzt erfahren, dass es eine Verbindung zwischen den beiden Opfern gab. Leider wusste er noch nicht ansatzweise welche. Wen konnte er noch mit Fragen löchern? Wer würde ihm noch helfen können? Als er wenige Minuten später an Craig O’Laughlins Laden vorbei ging, kam ihm eine Idee. Craig kannte viele. Vielleicht auch eines der beiden Opfer. Fröstelnd trat Beo ein und stickige Wärme schlug ihm entgegen. „Tag“, murrte Craig, der gerade einige Laibe Brot in ein Regal legte. „Guten Tag“, grüßte Beowulf und beobachtete den Ladenbesitzer dann eine Weile. Schließlich fragte dieser: „Kann ich helfen?“ Beo nickte. „Ja, in der Tat. Kennst du vielleicht eine Mary Ann Nichols?“ Craig nickte. „Ja, mein Bruder war öfters…naja…ihr Kunde.“ Das war nichts Neues für den Schnüffler. Er wusste, dass beide Gelegenheitsprostituierte waren. Aber vielleicht offenbarte der Verkäufer ihm noch etwas. „Und eine Annie Chapman?“ Diesmal schüttelte Craig den Kopf. „Nein. Ist das auch so ein leichtes Mädchen?“ Beo nickte. „Dann frag doch mal bei Dick nach! Der kennt sich mit solchen…Menschen…aus“, schlug O’Laughlin ihm vor und wandte sich wieder dem Brot zu. Das Gespräch schien beendet zu sein. Etwas Neues hatte der Detektiv nicht erfahren, aber dem Ratschlag würde er nachgehen. Dick, der das „Zum Pfau“ besaß, kannte sich im zwielichtigen Gewerbe Londons ziemlich gut aus. Ihn würde Beo als nächstes \u0001 \u0002 er das „Zum Pfau“ betrat, wünschte er sich wieder in die Nässe Londons zurück. Hier war es einfach nur ekelhaft und schmutzig. Dabei dachte Beo nicht an den Fußboden oder die Teller, sondern vielmehr an Dick und seine Mädchen. Jeder in der Stadt wusste, dass der alte Halunke illegal ein Bordell betrieb, aber die Polizei hatte besseres zu tun, als kleine Fische wie den Barbesitzer einzubuchten. Also drangen Beowulf schon eindeutige Geräusche entgegen, als er die Tür öffnete. Die Spelunke war gewohnt mager besucht und so hatte der Besitzer genug Zeit, um sich anderen Dingen zu widmen. Energisch klopfte Beo auf einen der morschen Holztische. Er wollte beim besten Willen nicht sehen, was hinter der Theke vor sich ging. „Dick!“ Mit einem Mal war es still und wenige Sekunden später tauchte der rote Schädel des Mannes hinter dem Schanktisch auf. „Was willst du?“, murrte er und erhob sich ganz, als er den Detektiv erkannte. Langsam köpfte er sich Hemd und Hose zu und kam dann zu ihm in den Gastraum. „Ich habe ein paar Fragen“, sagte Beo und sah den Kerl an. „Na dann mach schnell“, zischte Dick und deutet hinter sich zur Theke: „Die Kleine dort wartet auf mich.“ Beowulf reagierte nicht darauf und fragte gleich ob er die beiden Opfer \u0001 \u0002 nickte. „Klar. Vor allem Mary Ann war ein wildes Ding. Ich habe sie oft besucht. Sie brauchte jeden Penny.“ Lakonisch kommentierte Beowulf diese Aussage nun doch. Er konnte sich einfach nicht zurückhalten: „Wenn sie dich zu ihren Kunden zählte, brauchte sie das Geld wirklich…“ Dick spannte sein Kiefer an. „Was soll das heißen?“ Beschwichtigend hob der junge Mann die Hände: „Nichts! Schon gut. Und Annie Chapman?“ „Sagte auch zu keinem ihrer ‚Verehrer‘ nein.“ Beo nickte. Wenn man dem Hungertod nahe war, war jede Methode recht, um an Geld zu kommen. Plötzlich fühlte der Detektiv sich furchtbar müde. Erschöpft griff er in seine Tasche und warf dem Barbesitzer zwei Münzen zu. „Besten Dank“, murmelte dieser und wandte sich ab. Zum Glück war er mit den Gedanken anderswo gewesen, sonst hätte er sicherlich mehr von Beowulf verlangt. Beim Verlassen des Pubs hörte der junge Mann noch mit halbem Ohr: „Komm schön, Mädchen, jetzt geht’s weiter.“ Es war ein fürchterlicher Tag gewesen, an dem er nichts Neues erfahren hatte. Nachdenkend lag Beowulf auf seinem Bett und starrte die Schatten der Kerze auf seiner Zimmerdecke an. Er konnte Miss Davonport absolut nichts Neues vorlegen. Gar nichts. Nun war ihm auch eingefallen, dass er Whyte hätte fragen können ob es sich bei der Verbindung zwischen den Opfern um die Tatsache gehandelt hatte, dass beide Gelegenheitsprostituierte waren. Warum war er so verwirrt? Normalerweise hätte er den Fall sicherlich schon gelöst. Bei dem Gedanken an die Kälte und Nässe des Tages fröstelte ihn schon wieder. Schnell trank er den letzten Schluck Gin und verkroch sich unter seiner Decke. Vielleicht würde eine Mütze Schlaf Wunder wirken?",
            "wordcount": "1.391",
            "chapter_release": "02.01.2019",
            "chapter_number": "12"
        },
        "2": {
            "text": "Seufzend sah sich Beowulf in seinem Flur um. Die Wände, er hatte sie aus seiner Kindheit noch als weiß in Erinnerung, zierte nun ein grauer Schleier aus Schmutz. All die Bilder seiner Tante waren verschwunden, lediglich einige helle Flecken offenbarten, wo sie einst \u0001 \u0002 selbst hatte die Dekoration nach dem Tod seiner Erbtante abgenommen und an die Armen der Umgebung verschenkt. Das Letze, das er sein wollte war nostalgisch. Die anderen Zimmer des einst so reichlich dekorierte, penibel sauber gehaltenen Hauses, hatten sich ebenfalls stark verändert. Der Privatdetektiv, der London nie gemocht hatte, war kein Dreckspatz, aber das Wort „Ordnung“ gehörte nicht in seinen Wortschatz. Seufzend stieß der junge Mann die Tür zu seiner Küche auf und stolperte nach dem ersten Schritt über eine leere Kiste, in der einmal Wein gelagert worden war. Fluchend richtete sich der Hausbesitzer wieder auf und erkannte erleichtert, dass er die Tüte noch nicht in Händen gehabt hatte. Erneut trat er auf den fast sterilen Flur hinaus und griff nach seinen Einkäufen, die er in eines der überfüllten Regale stopfen wollte. Doch das war leichter gesagt als getan, denn kaum hatte eine Flasche Gin Platz gefunden, zerbarst eine Schüssel klirrend auf den Küchenfliesen. Beowulf kümmerte sich nicht darum und schob den zweiten Gin hinterher. Wieder ging etwas zu Bruch. Diesmal war es aber eine Tasse. „Hatte sowieso schon einen Sprung“, murmelte er fast entschuldigend, holte nun das Brot aus der Tüte und verstaute es im Brotkasten auf dem Küchentisch. Dann kniete er sich seufzend neben die Scherben am Boden und sammelte sie auf. In der einstigen Einkaufstasche entsorgte er sie durch das Fenster kurzerhand in seinen Vorgarten, wo sich schon einiges an Müll angesammelt hatte. Beizeiten würde er es wieder einmal anderswo deponieren, dacht Beowulf und schloss das Fenster. Gelangweilt bahnte er sich einen Weg aus der Küche und schlurfte die Treppen hinauf, in Richtung Arbeitszimmer. Als Privatdetektiv war er sehr vorsichtig und hatte daher für das Zimmer, in dem er schlief und seiner vertraulichen Dokumente aufbewahrte eine gleichsam hochsichere Tür. Drei Schlösser und verstärkte Scharniere, sowie dickes Eichenholz machten es fast unmöglich, dass unerwünschte Gäste den Raum betraten. Gedankenverloren schloss er auf und trat in den Raum. Drinnen entzündete er eine Kerze, denn das Zimmer besaß keine Fenster- aus Sicherheitsgründen. „Au!“, schrie der Detektiv. Er hatte sich den Kopf an seinem Regal gestoßen. Normalerweise würde er sich blind in diesem Raum zurechtfinden, doch vor wenigen Tagen erst hatte er aufgrund einer neuen Anschaffung umstellen müssen. „Verflucht“, grummelte er und ließ dann die Lampe im Zimmer entflammen. Zum Glück war das Haus schon ziemlich fortschrittlich, vor allem dieser Raum. Sonst benutzte er überall noch die grausam hellen Bogenlampen. Sich an die Stirn greifend, bemerkte er, dass er blutete. Nicht schon wieder, dachte er und räumte einige Bücher, die heruntergefallen waren, zur Seite, um zum Spiegel an der rechten Wand zu gelangen. Beowulf wollte sehen, wie schlimm es dieses Mal \u0001 \u0002 war es nicht neu, dass er sich bei seinem Chaos fast den Schädel einschlug. Erst letzte Woche war ihm ein Topf seiner Tante, den er zuvor noch nie gesehen hatte, auf den Kopf gefallen. Eine schöne Beule hatte er damals gehabt, erinnerte er sich und betrachtete seine neue Wunde. Erleichtert stellte er fest, dass es sich nur um ein dünnes Rinnsal Blut handelte, das sich seinen Weg über die linke Wange bahnte. Energisch wischte der junge Mann mit seinem Hemdärmel darüber und machte sich daran das Regal wieder gerade zu rücken. Dabei entschied er sich die dickeren Bücher nicht in dem schiefen Holzgerüst aufzubewahren. Zu seinem Schreibtisch gehend, sammelte er die auf dem Boden verstreuten Bücher wieder auf und ließ sie mit einem lauten Rumsen auf die Tischplatte fallen. Er selbst glitt in den großen, mit altem rotem Samt überzogenen Ohrensessel und entzündete eine Kerze neben sich. Beowulf las am liebsten bei schummrigem Licht, doch als er einige Zeilen gelesen hatte, fuhr er hoch. Heute war Mittwoch! Er war mit jemandem verabredet, den er ungern warten ließ. So schnell er konnte verließ er sein Arbeitszimmer, verriegelte die Tür und stolperte in den angrenzenden Raum. Es war das Zimmer einer Cousine seiner Tante gewesen. Die alte Avery war vier Monate vor seiner Erbtante verstorben. Der junge Mann selbst nutze diese Kammer als Schrank. Obwohl irgendwo unter allerlei Krimskrams noch ein Bett stand, würde kein Gast es als Schlafzimmer erkennen. In einem großen Holzkasten mit bunten Blumenbemalungen war Beowulfs gesamter Kleidungsvorrat. So wie er gerade angezogen war, würde er nicht zu diesem Treffen gehen. Sakko und Melone passten nicht zu dem Viertel, das er gleich aufsuchte. Eilig schlüpfte er in geflickte, schwarze Hosen, ein graues Hemd und in löchrige Schuhe. Als krönenden Abschluss verbarg er seine Locken unter einer schmutzig-roten Ballonmütze. So würde er nicht auffallen. Hurtig verließ er sein Haus, sperrte die Haustüre zu und prüfte mit einer letzten Handbewegung, ob er Block und Stift bei sich trug. Dann eilte er fliegenden Schrittes die Straße entlang. Sein Ziel war Whitechapel.",
            "wordcount": "828",
            "chapter_release": "27.01.2018",
            "chapter_number": "2"
        },
        "3": {
            "text": "Auch in Whitechapel hing der Smog in den Straßen, doch hier wirkten sie noch trostloser als anderswo. Aus der Seitengasse, die Beowulf gerade passierte, roch es beißend nach totem Fisch. Zumindest redete er sich ein, dass es danach roch, denn sonst hätte er womöglich noch nachgesehen, was den Gestank verursachte. Seine Neugier war in allen Belangen unbegrenzt und so musste er sich selbst oft zurücknehmen, denn nicht selten brachte ihn seine Unbeherrschtheit in Situationen, aus denen er meist schwer entkam. Auch diesmal setzte er sich über den Drang hinweg, nachzusehen, was sich in der schmalen Straße befand. Stattdessen schlenderte er mit gesenktem Blick die Hauswände entlang. Hier musste er sich unauffällig geben, denn die Bewohner dieses Vierteles waren auf Polizisten immer schlecht zu sprechen. Auch wenn er selbst kein Gesetzeshüter in dem Sinn war, wurde er von der Bevölkerung schnell in diese Sparte \u0001 \u0002 diesem Grund passte er sein Erscheinungsbild stets seiner Umgebung an und achtete penibel darauf, dass so wenige Menschen als möglich sein Gesicht sahen oder seine Stimme hörten. Nur noch zwei Querstraßen und er würde am Treffpunkt sein. Andern wäre es wohl unangenehm gewesen sich untertags in dem Pub herumzutreiben, in das es ihn zog. Es war verpönt und selbst für Whitechapels Verhältnisse ein Rattenloch. Dennoch betrat der junge Privatdetektiv wenig später das Lokal, wenn man es denn so nennen konnte. In verblassten, weißen Lettern war „Zum Pfau“ über den Eingang geschrieben worden. Jedes Mal, wenn er den Namen las, musste er den Kopf schütteln. So viel Ironie. Als er die Tür aufstieß, schlug ihm die gewohnte, abgestandene Luft entgegen. „Der einsame Wolf!“, rief Dick, der Besitzer der Spelunke vom Tresen zu ihm herüber. Der junge Mann würdigte ihn keines Blickes. Er kannte die Erscheinung des Wirts. Er hatte eine Glatze, über die sich eine breite, rosa Narbe zog. Sein Grinsen war faulig und seine Nase mehr als einmal gebrochen. Wenn man einen Menschen so beschrieb, so musste man gewöhnlich riesengroß und mächtig hinzufügen, doch Dick war ein schmächtiger Bursche, von dem man nicht erwarten konnte, dass er einen Fisch hob, der über zehn Pfund wog. Doch er war ein unangenehmer Zeitgenosse, der den Privatdetektiv aus unerfindlichen Gründen mochte. Beowulf ließ seinen Blick durch die Kneipe schweifen. Bis auf zwei Betrunkene, die sich lallend Seemannsgarn erzählten, war nur der Besitzer im Raum. Augenrollend wandte er sich nun an den Wirt und fragte beiläufig: „Lara?“ „Die Lady?“ Der junge Mann kannte den Kosenamen, den seine Kontaktperson hatte. Sie gab sich immer betont elegant, obwohl sie der untersten Gesellschaftsschicht Londons angehörte. Er nickte. „Nebenraum“, bekam er als Antwort. „Du hast keinen Nebenraum, Dick.“ Hämisch grinsend deutete der Schlaksige die Treppe hinauf und der Detektiv verstand. „Kann ich hinaufgehen?“ Dick zuckte mit den Schultern und so erklomm Beowulf die knarrende Treppe. Im Obergeschoss des Gebäudes hatte der Lokalbesitzer seine persönliche Wohnung, aufgeteilt auf drei Zimmer. Der Kerl wohnte, wie er arbeitete: Schmutzig. Der Privatdetektiv war schon einige Male hier gewesen, wenn auch nicht auf Einladung des Besitzers. Mit Schwung öffnete er die Tür des ersten Zimmers und fand eine halb bekleidete Lara vor, die ihn abschätzend ansah. „Mein Wölfchen“, schnurrte sie, kam näher und tätschelte seien Wange. „Hast du nicht Angst, dir etwas einzufangen?“ Dramatisch warf sie ihre Haare über die Schultern und köpfte dann ihr Mieder zu. „Ach, du kennst das doch. Er zahlt, ich mache meine Arbeit.“ „Aber so jemanden hast du doch nicht nötig!“, meinte Beowulf und Lara antwortete: „Was ich nötig habe und was nicht, bestimme immer noch ich! Also? Warum bist du hier?“ Sie ließ sich auf das schmuddelige Bett fallen und legte den Kopf schief. Es schien als Einladung gemeint zu sein, doch der junge Mann entschied sich stehen zu bleiben. Wer wusste schon was sich alles in diesem Bett eingenistet hatte? „Zwischenbericht, Lara. Wir hatten verabredet…“ Sie unterbrach ihn: „Ja, ich weiß. Drei Pfund im Monat und ich halte im Gewerbe die Ohren offen.“ „Und verzichtest auf Krankheitsschleudern wie Dick“, ergänzte der Detektiv. „Jaja“, murmelte die junge Frau und fügte an: „Es gibt nichts, was du wissen müsstest.“ Beowulf zog eine Augenbraue hoch. Bis jetzt war die junge Prostituierte immer kooperativ und ehrlich mit ihm gewesen, doch heute spürte er, dass sie ihm etwas vorenthielt. Es war im Allgemeinen nicht seine Art Kontaktpersonen zu unterhalten, aber Whitechapel war eine Ausnahme. Hier geschahen viele Verbrechen und wenn er als Erster zur Stelle war, gab es auch Arbeit für ihn. „Lara“, sagte er mit Nachdruck und sah wie sich ihr kokettes Gesicht langsam veränderte. Etwas wie Angst trat ans Licht. „Was ist los?“, fragte er nach und schließlich brach es aus ihr heraus: „Es wurde jemand ermordet. Eine Frau, eine Arme…eine aus meinem Milieu. Brutal ermordet. „Eine Professionelle?“„Nein, ganz im Gegenteil. Mary-Ann war nur Gelegenheitsnutte. Ich habe ihr ein paar Tricks gezeigt und jetzt…“ Lara schüttelte den Kopf und erhob sich. „Beowulf, ich habe Angst und will nicht mehr, dass du kommst. Wer weiß, vielleicht war sie ja eine Informantin der Polizei und musste deshalb sterben? Geh und behalt dein Geld!“ So aufgebracht hatte er die Frau noch nie gesehen. „Sag mir noch eines: Wann ist es geschehen und wo?“ Kopfschüttelnd murmelte die Prostituierte: „Heute Nacht, Buck’s Row…Jetzt geh!“ Sie drängte ihn zur Tür hinaus und schloss sie mit einem Knall. Der junge Mann hörte, wie sie abschloss. Dachte sie, dass sie hier in Sicherheit sei? In dieser Spelunke bei Dick? Niemals! Obwohl, bei genauerer Betrachtung kam es dem Detektiv sogar logisch vor. Hier kam so gut wie nie jemand hin und schon gar nicht tagsüber. Bevor er das Pub verließ, platzierte er die drei Pfund vor der verriegelten Tür. Gefolgt von dämlichen Kommentaren, ließ er das Lokal hinter sich und schlenderte die Straße hinab. Was hatte das alles zu bedeuten? Woher kam ihm all das so bekannt vor? Er kam nicht darauf und ging heimwärts. Erst als er fünf Minuten von seinem Haus entfernt war und ihm ein Regentropfen auf die Nasenspitze fiel, hatte Beowulf einen Gedankenblitz. Buck’s Row! Diese beiden Polizisten heute Morgen hatten ebenfalls von einem Mord dort gesprochen. War es derselbe? Es musste fast so sein, denn auch wenn oft gemordet wurde in dieser Gegend, so waren zwei Morde an einem Tag in der gleichen Straße kaum möglich. Der Regen wurde stärker und der junge Mann erreichte völlig durchnässt sein Haus. Er hob die Zeitung, die zum Glück aufgrund des Vordaches trocken geblieben war, auf und schloss seine Tür auf. Eine Kerze entzündend warf einen er Blick auf die Titelseite. Was er dort zu lesen bekam, erstaunte ihn weniger als er erwartet hatte:Mord in Whitechapel!Heute Nacht gegen \u0001 \u0002 wurde die Prostituierte Mary-Ann Nichols mit durchtrennter Kehle in der Buck’s Row gefunden. Die Polizei sucht nach dem Täter. Zeugen werden gebeten sich bei der nächsten Polizeistation zu melden.",
            "wordcount": "1.139",
            "chapter_release": "28.01.2018",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kopfschüttelnd betrat er sein Arbeitszimmer. Die Zeitungen wurden von Ausgabe zu Ausgabe unverschämter. Es war selten zuvor vorgekommen, dass volle Namen verraten wurden. Die Menschen waren sowieso schon sensationsgierig und das mit detailreichen Schilderungen, wie auf Seite 3, zu unterstützen fand Beowulf vor allem schändlich. Er sah die Totenruhe der Frau nicht respektiert. Einerseits wurde sie brutal ermordet und dann noch einmal von den Zeitungen zerfleischt. Wo blieb da die Menschlichkeit? Gedankenverloren duckte er sich unter dem Globus hinweg, der von der Zimmerdecke baumelte. Irgendetwas musste er tun. Aber was?Im Moment fühlte er sich so hilflos. War er denn kein Privatdetektiv?Er könnte dieser armen Seele zu Gerechtigkeit verhelfen. Andererseits würde er kein Geld dafür bekommen und einen Fall mit derart viel Aufwand ohne Bezahlung zu lösen, käme dem Hungertod gleich. Er brauchte schließlich ein paar Pfund, um sich durch die Woche zu bringen. Zwar hatte seine Tante ihm eine Art Notgroschen hinterlassen, aber den wollte Beowulf keines Falls unnötiger Weise anpacken. Die Zeitung war inzwischen unter einer Lawine aus unbeantworteten Briefen verschwunden. Seufzend stand der junge Mann auf. Nein, heute hatte er keine Lust sich einen Schreibkrampf zu holen. Über eine Holzkiste voller Rattenskelette hinwegsteigend, verließ er das Arbeitszimmer und schloss es sorgfältig ab. Der Blick aus dem kleinen Fenster zu seiner Rechten zeigte ihm, dass es immer noch regnete. Was sollte er mit dem angebrochenen Tag anfangen? Schreiben wollte er nicht und sonst hatte er nichts zu tun. Kein Fall, kein Treffen, kein \u0001 \u0002 hörte er die Stimme seiner Mutter in seinem Kopf. Sie mahnte den kleinen Jungen, der er selbst gewesen war, endlich sein Zimmer in Ordnung zu bringen. Sie hatte ihn immer getadelt und erst als ein junger Mann aus ihm geworden war, sein Chaos akzeptiert. Sollte er vielleicht etwas Ordnung in seiner Küche bringen? Immerhin hatte er schon mehr als zehn Stücke Porzellan an das Chaos verloren. Er könnte… Da klopfte es laut an der Tür und Beowulf eilte erleichtert die Stufen hinab. Vor seiner Haustür stand ein durchnässter Bote. „Mister Rosetwig?“ „Der bin ich. Was wollen Sie?“ Beowulf war neugierig, aber wollte auch keinen Auftrag, bei dem er eine Katze suchen musste. Deshalb stand er dem Jüngling vor ihm eher skeptisch gegenüber. „Ich komme von Lady Butler…“ „Von Moira Butler?“, fragte der junge Mann \u0001 \u0002 war eine gute Nachricht. Er hatte schon lange nichts mehr von ihr gehört und war erfreut nun wieder Neuigkeiten von ihr zu erhalten. „Sie bittet um ein Treffen, Sir.“ „Ein Treffen? Wann? Wo?“, erkundigte sich Beowulf. „Morgen, zur Teatime im Hyde-Park.“ Mit dieser Antwort verschwand der Bote im Regen und ließ den jungen Detektiv wie einen begossenen Pudel stehen. Wurde Madame etwa noch spontan auf ihre alten Tage? Moira kannte er schon ewig, genauer gesagt seit er in London eingetroffen war. Sie hatte sein Interesse geweckt, da sie die Tochter eines Spitzenanwalts war. Ein Privatdetektiv hatte wohl ein Näschen für so etwas. Die junge Frau gehörte der Oberschicht Londons an und es wunderte ihn jedes Mal wieder, wenn sie ihn um ein Treffen bat, war er doch ein Vertreter der ärmlichen Schicht. Ein Donnerschlag riss ihn aus den Gedanken und er blickte in den Himmel. Hyde Park hatte der Bote gesagt. War sie übergeschnappt? Wer wusste schon ob sich das Wetter bis morgen besserte? Seufzend schloss Beowulf die Haustür und bahnte sich einen Weg in seine Küche, wo er sich eine dünne Suppe zubereitete, die er mit einer Scheibe Brot verspeiste. Sei es wie es sei, morgen Nachmittag würde er zu dem Treffen gehen. Denn noch weniger als Lara, wollte er Moira warten lassen.",
            "wordcount": "600",
            "chapter_release": "28.01.2018",
            "chapter_number": "4"
        },
        "5": {
            "text": "Als Beowulf am folgenden Morgen erwachte und in die Küche schlurfte, schien die Sonne zum Fenster herein und ließ die Staubkörnchen im hellen Licht tanzen. Es war also schönes Wetter, erkannte der junge Mann und trank einen kleinen Schluck Gin zu seiner morgendlichen Scheibe Brot. Es würde ein langer Tag werden. Einerseits hatte er vor sich mit Moira im Park zu treffen, andererseits ließ ihn die Sache mit der Toten in der Buck’s Row nicht in Ruhe. Des Nachts war er lange wach gelegen und in seinem Gehirn hatte es gearbeitet. Wieso hatte der Mörder die Frau nicht einfach erstochen oder erschlagen? Für den Privatdetektiv ergab die brutale Art des Ablebens von Mary Ann Nichols Rätsel auf. Ein klassischer Raubmord wäre ohne viel Aufwand begangen worden, aber wenn er den Worten der Polizisten Glauben schenkte, dann war der Kopf der Leiche fast abgetrennt worden und sie hatte noch dazu Stichwunden im Bauchbereich. Wieso sollte ein Räuber sich die Mühe machen sein Opfer gleich doppelt zu töten? Das ergab alles keinen Sinn. Seufzend kratzte sich Beowulf am Kinn und spürte, dass er sich wieder einmal rasieren sollte. So konnte er unter keinen Umständen vor Moira treten. Sie war eine Dame der noblen Oberschicht und billigte unordentliches Aussehen nicht. „Was würde sie wohl zu meinem Haus sagen“, überlegte der junge Mann uns spielte sich mit seinen braunen Locken, während er sich in der Küche umsah. Vielleicht hätte er früher mehr auf seine Mutter hören sollen. Jetzt hatte er den Salat: Unordnung wohin er blickte. Gut, dass es Parks und Pubs gab, in denen man sich mit Menschen treffen konnte. So war er bis jetzt ohne Hausbesuche von Freunden und Bekannten herumgekommen. Ein Blick auf seine geerbte Taschenuhr verriet Beowulf, dass es bald Mittag war. Wie lange hatte er bloß wieder geschlafen? In letzter Zeit übermannte ihn die Müdigkeit immer öfter und er gab dem Drang zu schlafen immer öfter nach. Es war die Londoner Luft, da war er sich sicher. In seiner Heimat gab es diesen grausamen Smog nicht. Im Gegenteil, dort war die Luft so frisch wie ein klarer Bach. Die Weltstadt lastete schwer auf seinem Gemüt. Aber Arbeit war Arbeit und London war voll davon. Der Detektiv überlegte, was er bis zu dem Treffen mit der hübschen Lady noch anfangen sollte. Einerseits sollte er dringend die Briefe beantworten, die sich auf seinem Schreibtisch stapelten. Sie waren von größter Dringlichkeit. Und wenn schon. Er war Trinker und alles andere als ordentlich, was der Absender der Nachrichten nur zu genau wusste. Daher konnte sich Beowulf Zeit lassen. Mit einem Blick aus dem Fenster entschied er sich einen kleinen Abstecher in eines seiner liebsten Pubs, eigentlich sein liebstes Lokal, zu machen. Der junge Mann sah an sich hinab. So konnte er keines Falls in das Pub. So konnte er nicht einmal das Haus verlassen. Er trug ein weißes Leinenhemd und eine knielange Schlafhose. Ohne sich unnötig zu beeilen stieg er die Treppen hinauf und öffnete seinen Kleiderschrank. Was passte in die Gegend des Pubs? Es befand sich an der Grenze eines Armenviertels zu einem weniger elendem Teil \u0001 \u0002 reiflicher Überlegung schlüpfte er in eine schlichte schwarze Hose, ein weißes Hemd und eine bronzefarbene Anzugweste. Darüber warf er einen schwarzen Mantel. So passte er später auch in den Hyde Park. Nachdem er alles sorgfältig verriegelt und sich rasiert hatte, verließ Beowulf das Haus. Die Straße, in der er wohnte, war fast menschenleer. Nur einige Kinder spielten auf der gegenüberliegenden Seite. Der junge Mann warf ihnen einen Blick zu, der Mitleid ausdrückte, dann machte er sich auf den \u0001 \u0002 Pub „The white Crow“ befand sich an einer Ecke, an der auch Welten aufeinanderprallten. Die rechte Straße kam aus einem Armenviertel und die linke führte in ein Bürgerviertel. Es war ein komisches Gefühl, wenn man durch die grün gestrichene Tür des Lokals trat, denn es war ein Schmelztiegel der Stände. Hier trafen Fischer auf Händler, ehrbare Geschäftsmännerwitwen auf ärmliche Dienstmädchen. Beowulf liebte diese Atmosphäre, auch wenn es ein Pulverfass war. Anderswo wären sich die Parteien mit Sicherheit an die Gurgel gegangen, aber in diesem Pub nicht. Ein Grund dafür war der Besitzer. Sein markantes Gesicht zeichnete Strenge ebenso wie Humor. Er wusste wie man mit dem Menschen umgehen musste. Oft nannte man ihn „gütige Krähe“. Dieser Spitzname beschrieb ihn überaus treffend. Seine dunkelbraunen, fast schwarzen Haare und der angedeutete Dreitagebart verliehen ihm eine bedrohliche Aura, zu der die Narbe in über dem rechten Auge ebenso beitrug wie seine braune Augenfarbe. Doch er war auch gütig, denn jeder konnte sich sicher sein, dass er mit ehrlichen Absichten ein Dach über dem Kopf oder Essen von dem Mann bekam. Seinen Namen kannte man ihn ganz London. Erwähnte man Jacob Rook, so löste man verschiedenste Emotionen aus. Die einen, meist die Armen, waren ihm sehr dankbar. Die andern, meist die Reichen, waren empört, war er doch einst einer von ihnen. Jetzt hatte er all seine Ehre in der Oberschicht verloren, denn er hatte sich mit dem einfachen Pöbel verbündet. Schon oft hatte man versucht ihm ein Messer in den Rücken zu rammen. Ob nun buchstäblich oder im übertragenen Sinne, es war niemandem gelungen, denn es gab noch einen zweiten Grund warum im „The white Crow“ nie auch nur ein Stuhl flog oder die Autorität des Besitzers in Frage gestellt wurde. Dieser Grund hieß Evy Rook und war die stille Schwester von Jacob. Die Geschwister sahen einander unfassbar ähnlich. Den weiblichen Teil des Duos konnte aber niemand so genau beschreiben, denn kaum jemand hatte sie je gesehen. Es ging das Gerücht um, dass sie die Klinge im Schatten war, die ihren Bruder vor all seinen Gegnern beschützte. Mehr war von ihr nicht bekannt. Beowulf selbst sah sich selbst in der glücklichen Position mit Jacob gut befreundet zu sein und so kein potenzielles Opfer für dessen Schwester darstellte. Auch an jenem Nachmittag wurde er von Jacob freundlich begrüßt, als er das Pub betrat. Keine Sekund später stand ein Glas Gin auf dem Tresen und daneben war ein Stück Brot mit irischer Butter. „Danke“, sagte der Detektiv und nickte Jacob zu, der sich nachdem er einen Fischer mit Augenklappe bedient hatte, neben ihn stellte. „Keine Ursache. Seh dir doch auf eine Meile an, dass du Hunger hast“, meinte er und begann mit einem Lappen die Theke zu polieren. Beowulf biss in das Brot, das gewohnt einzigartig schmeckte. Mr. Rook mischte seiner irischen Butter neben Salz auch noch diverse Kräuter bei, was ihr einen ganz besonderen Geschmack gab. „Heute wieder ein Treffen mit dem Uhu?“ „Bitte?“ Der Detektiv glaubte sich verhört zu haben. „Hast schon verstanden. Triffst du dich wieder mit dieser Anwaltstochter?“, fragte der kecke Wirt erneut und zwinkerte. „Ich wüsste nicht, was dich das angeht.“ „Nichts im Grunde.“ „Eben.“ „Ich sage nur, dass du nicht in diese Bevölkerungsschichte gehörst, Beo.“ Der junge Mann verschluckte sich fast am Gin als er protestierte: „Darf ich dich daran erinnern, dass…“ Jacob unterbrach ihn: „Jaja! Ich weiß schon! Aber hier in London, jetzt 1888, bist du ein ärmlicher Privatdetektiv. Die Kleine hat keine ernsten Absichten. Das würde schon ihr Vater verbieten.“Beowulf seufzte. Es war ja wahr, aber er gab sich gerne der Illusion hin, dass er in Moira die Eine gefunden hatte. Sie gefiel ihm, war wie ein Engel mit ihren blonden Locken. Gedankenverloren warf er einen Blick auf seine Taschenuhr. Kaum hatte er die Zeiger gesehen, brauch Eile in ihm aus. „So spät schon!“, murmelte er und eilte aus dem Lokal. Kurz bevor er die Tür hinter sich schloss, rief er zu Jacob: „Ich komme später…“ Er wurde unterbrochen: „Das Geld seh ich sowieso nie! Hau schon ab.“ Kurz nickte der Detektiv und machte sich auf zum Hyde Park. Er durfte Moira nicht warten \u0001 \u0002 Zeit später stand Beowulf am gewohnten Treffpunkt. Es war eine Holzbank am Rande eines Weihers. Er genoss die Natur hier und bildete sich ein, dass die Luft hier nicht ganz so verpestet war wie im Rest der Stadt. Ein frischer Windstoß ließ die Blätter der Linden, die um ihn herum wuchsen, Rascheln. Tief einatmend schloss der junge Mann die Augen und lauschte den Klängen des Parks. Hier und da zwitscherten Vögel und auch ein Frosch quakte aus Leibeskräften. Er sollte öfter einen Abstecher in diese Gegend wagen, dachte er bei sich. „Mister Rosetwig“, hörte er eine honigweiche Stimme hinter sich. Mit einer galanten Verbeugung drehte er sich zu Moira Butler um, die ihm damenhaft eine Hand zum Kuss reichte. „Es freut mich Sie wieder zu sehen, Lady Moira.“ „Die Freude ist ganz meinerseits, mein Guter.“ Die junge Dame entblößte ihre etwas schief gewachsenen, weißen Zähne und lächelte mit strahlenden aschblauen Augen. Der Wind würde sich mit ihren blonden Locken spielen, hätte sie nicht diesen ausladenden Hut auf dem Kopf, dachte Beowulf bei sich. Die Mode der wohlhabenden Frauen war ihm immer noch ein Rätsel. Zu bunt und zu pompös waren die die Kleider und Accessoires. „Die Abwechslung in schlimmen Zeiten etwas Schönes zu sehen erleichtert mein Gemüt, Mylady“, meinte der Detektiv galant und bot der Dame seinen Arm an. Sie hakte sich ein, aber nicht ohne ihn mit einem fragenden Blick zu bedenken: „Wovon sprechen Sie?“ „Haben Sie denn nichts von dem grausamen Mord in Whitechapel gelesen, Lady Moira?“ Der junge Mann war ehrlich erstaunt. Konnte ihr das wirklich entgangen sein? Die Zeitungen waren voll davon und zu allem Überfluss war ihr Vater als Anwalt sicherlich involviert! „Ach, Sie meinen diese…Frau.“ Das Wort „Frau“ sprach sie mit einem unglaublich abwertenden Unterton aus. Der Detektiv wusste, dass man in höheren Kreisen die Prostituierten nicht gerne als Gesprächsthema hatte, auch wenn viele Gentlemen gute Kunden der leichten Mädchen waren. „Sagen Sie bloß, dass diese Taten in Ihnen kein Grauen erwecken.“ Die Anwaltstochter lächelte pikiert. „Aber natürlich. Es ist schlimm, wenn jemand ums Leben kommt, aber es ist so weit entfernt, wissen Sie?“Höchstens fünfzehn Gehminuten, wollte Beowulf anfügen, doch hütete sich \u0001 \u0002 konnte er Moira ja verstehen. Sie war ein Mädchen aus gutem Hause und wohlerzogene Töchter beschäftigten sich mit Mode und dem neusten Klatsch. Was auf den Straßen oder in den Armenvierteln geschah, war nicht von Belang, denn es diente kaum als passender Gesprächsstoff für eine nachmittägliche Teeparty. „Finden Sie den Hyde Park um diese Jahreszeit nicht auch wunderschön?“, schwärmte die junge Frau. Ihr Begleiter beschränkte sich auf ein zustimmendes Nicken. Für eine ausführliche Antwort war er zu sehr im Gedanken versunken. Hatte Jacob Rook womöglich Recht? War er nur eine Freizeitbeschäftigung für ein verwöhntes Kind aus reichem Hause? Wenn es so war, dann wollte er es auf keinen Fall so belassen. Er würde sich eben nicht mehr mit Moira treffen. Ein Seitenblick auf die junge Dame, ließ ihn seinen Entschluss jedoch verwerfen. Nein, egal was sie an ihm fand, er konnte sie nicht einfach vergessen. Diese Haare, diese Lippen! Was ihr an Einfühlvermögen fehlte, machte sie mit ihrer Weltgewandtheit wieder wett. „Verzeihen Sie, Mylady, aber dürfte ich Sie etwas fragen?“, unterbrach Beowulf die Schwärmereien des blonden Engels. „Alles, Mister.“ Sie lächelte ihn so offenherzig an, dass ihm ganz warm wurde. „Sie haben nicht zufällig etwas Klatsch für mich?“ „Klatsch?“ „Ja, ein Detektiv lebt sozusagen von den Problemen der Menschen, Mylady.“ Ihr schien ein Licht aufzugehen: „Ach so! Nun die Gräfin von Cambridge hat mir gestern bei unserem wöchentlichen Kaffeekränzchen erzählt, dass ihr Mann, ein hochrangiger Polizist, Gerüchte über eine Verschwörung gegen die Queen gehört habe! Können Sie sich das vorstellen, Mister Rosetwig?“ Innerlich seufzte Beowulf. Sie war wunderschön, wusste aber nicht wovon er sprach. Er hatte sie unauffällig zu der Arbeit ihres Vaters befragen wollen. Der junge Privatdetektiv wusste, dass Archibald Butler als erfolgreicher Anwalt oft zu grausamen Gewalttaten hinzugezogen wurde. Er hatte die richtige Abgebrühtheit und Gleichgültigkeit für derartige Belange. „Oh, wie interessant“, meinte er gespielt interessiert. Er wusste wie man mit Damen umzugehen hatte. „Ja? Habe ich Ihnen weitergeholfen? Wie schön!“ Die weiteren Gespräche des Spazierganges waren ebenso wenig von Belang, wie die vorangegangenen. Moira erzählte über die neuste Mode, ihre bevorstehende Reise nach Liverpool und darüber, dass ihr Vater ihr einen exotischen Vogel aus Indien kaufen wolle. Beowulf klinkte sich aus und beschränkte sich darauf knapp zu antworten. Gleichzeitig nutzte er die Zeit, um die Schönheit der edlen Dame zu betrachten. Immer wieder schlichen sich unsittliche Gedanken unter die reine Bewunderung und so wünschte sich der junge Mann einmal mehr, er möge diesem liebreizenden Wesen näherkommen. Am Ende des Spazierganges kam es jedoch nur zu einem Handkuss und dem Versprechen ihrerseits sich wieder einmal zu melden. Eine Kutsche holte sie am Südeingang des Parks ab und so ließ sie ihren Verehrer in der herannahenden Dunkelheit zurück. Mit der Kutsche und Moira fuhr auch die Wärme davon, die von ihr ausgegangen war. Die junge Dame war schon etwas besonderes und Beowulf würde alles daran setzen ihr Herz zu erobern. Seines, dessen war er sich sicher, war der englischen Schönheit schon erlegen.",
            "wordcount": "2.143",
            "chapter_release": "29.01.2018",
            "chapter_number": "5"
        },
        "6": {
            "text": "Der Morgen war gewohnt grau. Seit dem treffen mit Moira waren einige Tage vergangen, in denen Beowulf seinem Alltagsleben nachgegangen war. Er hatte sogar einen Fall gehabt, etwas unspektakulär, aber dennoch eine Einnahmequelle. Die Tochter eines mehr oder minder reichen Händlers war verschwunden gewesen. Der ältliche Mann hatte sich in Jacob Rooks Pub nach einem Detektiv erkundigt und der gute Barbesitzer hatte ohne zu zögern einen gewissen Mr. Rosetwig empfohlen. So war er an den Fall gelangt und je länger er sich damit beschäftigt hatte, desto unwohler war ihm dabei gewesen. Immer wieder waren Gedankensplitter in seinem Gehirn aufgeflackert, die nichts mit seinem aktuellen Ermittlungsumfeld zu tun gehabt hatten. Nein, er hatte immer wieder an diese Mary Ann Nichols und ihren grausamen Tod gedacht. Was wenn Nicoleta di Fiori, der Tochter des Händlers, Ähnliches widerfahren war und es nur eine Frage der Zeit war bis er ihre Leiche gefunden hätte? Nach zwei Tagen vergeblicher Suche, hatte er von einem befreundeten Altwarenhändler gehört, dass er eine Frau gesehen habe, auf die die Beschreibung von Miss di Fiori perfekt passte. So hatte sich Beowulf auf den Weg zu einem gutbürgerlichen Haus gemacht. Er hatte geklingelt und tatsächlich hatte ihm die junge Frau geöffnet. Als er ihr gesagt hatte warum her hier war, war sie Augenblicklich in Tränen ausgebrochen. Sie hatte ihm erklärt, dass ihr Vater sie schlage und die Ehe mit ihrem Geliebten verbietet. Also sei sie fortgelaufen, um glücklich zu sein. Der Detektiv hatte sie eine Weile angesehen, seinen Hut gezogen und gegangen. Zu seinem Auftraggeber hatte er gesagt, dass seine Tochter mit großer Wahrscheinlichkeit nach Europa verschleppt worden sei. Nach anfänglichem Unglauben des griesgrämigen Händlers, hatte dieser ihm schließlich die ausgemachte Summe bezahlt und der Privatdetektiv war seiner Wege gegangen. Hatte er ein schlechtes Gewissen deswegen? Nicht mehr als hätte er Queen Victoria ein Pfund geklaut. Manche Menschen verdienten es nicht, dass sie die Wahrheit erfuhren. Dem Vater würde seine Tochter vielleicht fehlen, aber umgekehrt war es nicht der Fall und so hatte Beowulf auch keine Gewissensbisse. Er wusste wohl, dass er sich zu sehr in das Leben seiner Klienten einmischte und meist nach seinem Gefühl entschied, ob er eine Person nun fand oder nicht. Für ihn selbst hatte er bist jetzt immer richtig entschieden und so wollte er sein Muster auch nicht \u0001 \u0002 saß er mit einem Glas Gin am Küchenfenster und starrte auf die Straße hinaus. Die wahrlich graue Jahreszeit würde erst noch kommen, dachte er bei sich und stürzte das Getränk hinunter. Er sollte die Zeitung hereinholen, denn immerhin hatte der Junge sie schon vor vielen Minuten vor die Tür geworfen. Sich am unrasierten Kinn kratzend bahnte sich Beowulf einen Weg durch den Raum zur Haustür. Er beugte sich zum Treppenabsatz hinab und hob die Daily Mail auf. Ein Blick auf das Datum verriet ihm, dass es bereits September war. Die Zeit verging wie im Flug. Als der junge Mann die Zeitung auseinanderfaltete, fiel ihm eine Locke ins Gesicht, die er sich hinter ein Ohr strich, um sich danach ungläubig mit der Hand über das Gesicht zu wischen. Was in großen, schwarzen Lettern vor ihm auf dem Papier stand, war kaum zu glauben. Wie konnte man… Er musste zu Whyte, keine Frage. Eilig schloss er die Haustür, warf die Zeitung auf die Kommode im Flur, spurtete die Treppe hoch und schlüpfte in sein feineres Gewand. Als er die Stufen wieder hinabeilte, schnappte er sich die Zeitung, schloss die Knöpfe seines Mantels, versperrte die Tür hinter sich und hastete die Straße hinab. Die morsche Holztür des Scotland Yard knarrte und quietschte als sie mit Schwung von einem jungen Mann mit braunen Locken aufgestoßen wurde. Er trug schwarze Hosen, ein weißes Hemd und darüber eine bronzene Anzugweste, darüber einen schwarzen \u0001 \u0002 Blick seiner smaragdgrünen Augen wirkte entschlossen, so als ob er jegliches Hindernis aus dem Weg räumen würde, um sein Ziel zu erreichen. Auf seiner blassen Haut zeichneten sich rote Wangen ab und er war außer Atem. Vermutlich war er gerannt, dachte Officer Whyte und atmete tief durch. Das konnte wieder heiter werden. Immer wenn dieser Kerl auftauchte hatte Joseph Whyte Probleme. Er selbst schob es auf sein Aussehen. Mit seinem Vollbart und seinen dünnen, kinnlangen Haaren hatte er gegen diesen Detektiv sowieso keine Chance. Aber das Schlimmste, fand Whyte war, dass der junge Mann mit einem Blick aus seinen smaragdgrünen Augen töten könnte. Er selbst hingegen hatte haselnussbraune Augen und so freundliche Gesichtszüge, dass keine Mücke vor ihm Angst hatte. „Whyte!“ Der Spaß konnte beginnen…Beowulf war aufgebracht ins Polizeipräsidium gestürzt und hatte den Beamten, der soeben die Treppe hinuntergegangen war, fixiert. Es war Joseph Whyte, sein…Kontaktmann beim Scotland Yard. „Mister Rosetwig, schön Sie zu sehen! Was führt Sie…?“Der junge Mann ließ sein Gegenüber nicht ausreden, sondern klatschte die die Zeitung an die Brust. „Da. Lesen!“ Der Beamte sah ihn mit großen Augen an und fragte: „Wollen wir nicht ins Pub…“ „Lesen Sie, verdammt nochmal“, herrschte Beowulf den bärtigen Polizisten an, der sofort seinen Kopf senkte und tat wie ihm befohlen. Kurz darauf war er fertig und sah den Privatdetektiv wieder an. „Und was genau soll ich…“ „Sind Sie denn blind, Whyte? Schon wieder!“ Beowulf war kein geduldiger Mensch und die wenigste Geduld hatte er mit dem Officer vor sich. Daher packte er ihn am Arm und schob ihn aus dem Präsidium hinaus, durch die Straßen Londons. Keine fünf Minuten später standen die beiden beim „The white Crow“ auf der Matte. Das Lokal war noch nicht geöffnet, aber der Besitzer war schon da und ließ die, ihm wohlbekannten, Besucher hinein. „Guten Morgen, Gentlemen! Na, alles in Butter?“ Beowulf grüßte nur knapp und bugsierte den Beamten zum nächstbesten Tisch. Jacob Rook servierte frisch gebrühten Kaffee und zog sich hinter die Bar zurück, um die Szenerie zu beobachten. „Also, Whyte, erklär mir dir Schlagzeile“, forderte der Privatdetektiv. „Da gibt es nicht groß etwas zu erklären, Mr. Rosetwig. Eine Frau wurde ermordet.“ „Durchaus, ja. Aber haben Sie vielleicht eine Erklärung warum sie gleichsam abgeschlachtet wurde?“ Der Officer kratzte sich am Kopf: „Vielleicht hatte sie Schulden? Ihr Bruder hat uns bestätigt, dass sie Alkoholikerin war und…“ „Man schlachtet nicht für Schulden“, stellte Beowulf fest und nahm einen Schluck vom Kaffee. In weiser Voraussicht hatte der Pubbesitzer ihm etwas Rum hineingetan. „Es geschehen oft Morde, bei denen es um Geld geht“, protestierte Joseph Whyte und trank ebenfalls von seinem Kaffee. Er schmeckte herrlich nach dunkel gerösteten Bohnen. In weiser Voraussicht hatte Jacob keinen Alkohol beigemischt. „Ja, aber ich habe nicht von morden gesprochen“, stellte der Detektiv klar. „Aber Sie haben…“ „Schlachten gesagt“, ergänzte der junge Mann den Satz des Officers. „Nun gut, es ist ungewöhnlich…“, gab der Polizist zu und fügte an: „Aber wie kann ich Ihnen helfen? Was soll ich tun?“ Langsam fuhr sich Beowulf durch seine braunen Locken. Er musste ruhig bleiben und klar denken. War er denn der Einzige, dem die Verbindung auffiel? „Mr. Whyte, ich möchte sie dringend darauf hinweisen, dass die Möglichkeit durchaus besteht, dass der Mörder dieser Frau…“ „Annie Chapman?“ „Ja, der Mörder von Annie Chapman, nicht das erste Mal in seinem Leben gemordet hat.“ „Wie meinen Sie das?“, erkundigte sich der Beamte. „Sehen Sie sich den Fall von Mary Ann Nichols an. Vielleicht finden Sie Parallelen“, antwortete der Privatdetektiv und erhob sich. Wortlos ging er an den Tresen und bezahlte beide Getränke, ehe er das Pub verließ. Hinter sich hörte er Whyte noch sagen: „Verstehen Sie was er meint?“ Jacobs Antwort drang auch noch an das Ohr des Detektives: „Der Schnüffler weiß wovon er spricht. Ich glaube Scotland Yard ist die Verbindung als einzigem entgangen.“",
            "wordcount": "1.264",
            "chapter_release": "31.01.2018",
            "chapter_number": "6"
        },
        "7": {
            "text": "Er war müde, aber schleppte sich dennoch die Straße entlang. Der junge Mann hatte ein Eiltelegramm an Moira gesandt und sie um ein Treffen gebeten. Gewohnte Zeit, gewohnter Ort. Dieses Mal sollte es aber nicht dem Vergnügen dienen. Er hatte einen Narren an diesem Mörder gefressen, der, dessen war er sich sicher, gleich zwei Frauen auf dem Gewissen hatte. Mary Ann Nichols und Annie Chapman. Beide waren auf ähnliche Weise ermordet worden, bildetet sich der Detektiv ein. Er würde sicherlich erst zur Ruhe kommen, wenn er wusste wer den Frauen diese grausamen Tode bereitet hatte. Um den Fall zu lösen, brauchte er jedoch mehr Informationen. Diese erhoffte er sich von Moira, die schließlich die Tochter eines berühmten Anwalts war. Auch wenn sie beim letzten Mal nicht wirklich auf seine verstreckte Frage eingegangen war, so würde sie jetzt antworten müssen. Beowulf wollte sie direkt mit den Tatsachen konfrontieren. Endlich hatte er den Hyde Park erreicht, doch als er am gewohnten Plätzchen angekommen war, begann es wie aus Eimern zu schütten. Seufzend stellte er sich seinen Mantelkragen auf und setzte sich auf die Bank unter den Bäumen. Vielleicht kam sie ja noch, dachte der junge Mann, auch wenn er es besser wusste. Die Dame würde niemals auch nur einen Schritt aus dem Haus tun, wenn es regnete. Den Blick starr auf die Oberfläche des Teiches gerichtet, ließ sich der Privatdetektiv berieseln. „Sir? Sind Sie Mr. Rosetwig?“Überrascht hob er den Kopf und sah eine durchnässte Magd, die bibbernd vor ihm stand. „Ja, der bin ich. Was wollen Sie?“ Die junge Frau, deren Lippen fürchterlich zitternden, antwortete: „Meine Herrin Moira Butler schickt nach Ihnen. Bitte kommen Sie mit zur Kutsche.“ Die feine Dame ließ sich also dazu herab, ihn in ihr Haus zu bitten? Beowulf war überrascht und erhob \u0001 \u0002 derselben Bewegung zog er sich seinen Mantel von den Schultern und legte ihn um die junge Magd, aus deren schwarzen Haaren Bäche flossen. „Beeilen wir uns“, meinte der Detektiv knapp. Wenig später saß er neben der Dienerin in einer rot lackierten, noblen \u0001 \u0002 junge Frau hatte zwar aufgehört zu zittern, aber warm war ihr sicherlich noch nicht. „Wieso schickt Ihre Herren denn kein Telegramm?“, fragte Beowulf die Schwarzhaarige, die immer noch seinen Mantel um sich geschlungen hatte. „Ich koste weniger, Sir“, meinte sie und senkte den Blick auf ihre \u0001 \u0002 junge Mann hatte das Gefühl, dass sie eigentlich nicht darüber reden dürfe und Angst habe, er würde sie bei ihrer Herrin verpetzten.„Ach“, murmelte er und fügte leise an: „Es wird schon keiner erfahren.“ Die Erleichterung, die sich auf dem Gesichte der Dienerin breitmachte, war geradezu überwältigend. Als die Kutsche schließlich vor dem Haus der Butlers hielt, stieg Beowulf aus und reichte der Magd die Hand. „Kommen Sie, ich helfe Ihnen.“ Die Frau bekam große Augen. Ihr hatte man wohl noch nie aus einer Kutsche geholfen, vermutete der Detektiv. Auf dem Weg zu der großen, schweren Eichentüre, die das Herzstück des prächtigen Eingangsportals darstellte, fragte Beowulf: „Wie heißen Sie eigentlich?“ Die Röte stieg der Bedienten ins Gesicht als sie antwortete: „Alessandra Vespucci.“ „Italienerin?“ „Ja, meine Mutter Christina und ich…haben hier in London unser Glück gesucht.“ Der Detektiv nickte. Er kannte die Geschichten, die sich um die Dienstboten seiner Zeit. Viele kamen aus Indien, Europa oder weiß Gott woher, um in London zu Geld zu gelangen. Schließlich war die Stadt vielversprechend, wenn man sie nicht wirklich kannte. Weltstadt, das war ein Begriff, den man sich als armer Bauer auf der Zunge zergehen ließ. Menschen träumten von einem guten Leben ohne Sorgen und kamen nach London. Die Realität sah dann aber ganz anders aus. Arbeit, Schmutz und Hunger waren die Genossen, die sie sich mit ihrem Traum erkauften. Wenige hatten es zu etwas gebracht und viele waren in den Armenvierteln gelandet. Unwillkürlich fragte sich Beowulf welche Träume wohl die beiden Toten gehabt hatten. „Treten Sie ein, Mr. Rosetwig.“ Er hob den Blick. Alessandra hatte inzwischen die Haustüre geöffnet und er trat ein. Noch nie zuvor hatte er eine derart prunkvolle Halle gesehen. Weißer Marmor soweit das Auge reichte und die Statuen am Handlauf der Treppe waren sicher aus purem Gold. „Hier entlang.“ Der junge Mann folgte der Magd, die durch eine kleine Tür zu seiner Linken trat. Sofort wurde er aus der prunkvollen Welt der Reichen gerissen und landete hart auf dem Boden der \u0001 \u0002 befand er sich nämlich in einem Dienstbotengang, von denen es sicherlich einige in diesem Haus gab. Dank dieser Wege konnten die Diener von einem Ort zum anderen gelangen, ohne das Sichtfeld der Herrschaften zu \u0001 \u0002 war eng und staubig und Beowulf musste sich ducken, um nicht an die Holzbalken über ihm zu stoßen. „Alessandra? Ich darf Sie doch so nennen, oder?“ „Ja, Mr. Rosetwig.“ „Wohin führen Sie mich, Alessandra? Ich dachte Ihre Herrin möchte mich sehen.“ Die junge Frau nickte und meinte: „Ja, aber sie wünscht, dass es im Aufenthaltsraum der Dienerschaft geschieht.“ Der Detektiv schnaubte. Das hätte er sich denken können. Natürlich würde eine feine Dame ihn nie im Saloon oder im Speisesaal empfangen. Nicht ihn, einen gewöhnlichen Bürger. Kopfschüttelnd folgte er der jungen Italienerin und trat schließlich wieder aus dem Gang hinaus. Kurz musste er blinzeln, denn das Licht brannte in seinen Augen. Erst jetzt merkte der junge Mann wie dunkel es gewesen war. „Mr. Rosetwig“, ertönte eine bekannte Stimme. Mit raschelndem Kleid erhob sich Moira und trat auf den Detektiv zu. Er gab ihr einen Handkuss und sie setzten sich, während Alessandra Tee mit Zitrone servierte. „Was führt Sie zu mir?“ „Ich habe einige Fragen an Sie, Miss.“ „Nur zu, fragen Sie, Mr. Rosetwig.“ „Sie haben sicherlich von dem zweiten Mord in Whitechapel gehört, nehme ich an.“ Beowulfs Gegenüber nickte pikiert. „Ich interessiere mich für diesen Fall und habe ihn in Verbindung mit dem ersten Mord dieser Tage gebracht. Ich denke, dass es sein und dieselbe Person sein könnte. Die Polizei schein das nicht zu glauben und so werde ich auch keine Informationen über die Frauen erhalten. Ihr Vater jedoch…“ Mit einer schnellen Handbewegung unterbrach Moira den Redefluss des Detektivs. „Ich habe gehabt, dass Sie danach fragen würden. Vater betreut tatsächlich die Fälle mit. Verbotener Weise habe ich die Akten gelesen. Nur für Sie.“ Sie klimperte ihm kurz mit den Wimpern zu, bevor sie einen Schluck Tee nahm und weitersprach: „Eine auffallende Gemeinsamkeit der beiden ist, dass sie beide…“ Moira suchte nach Worten. „Beide gingen gelegentlich einem speziellen Gewebe nach.“ Beowulf wusste war sie meinte: „Gelegenheitsprostitution?“ Die Dame nickte: „In der Tat.“ „Ich danke Ihnen, Moira“, sagte der junge Mann, erhob sich und küsste ihre Hand. „Hoffentlich sind Sie mir nicht böse, wenn ich Sie nun verlasse. Ich habe zu tun.“ „Ganz und gar nicht. Passen Sie auf sich auf, Mr. Rosetwig. Ich werde mich melden.“ Mit diesen Worten verließ die Dame den Raum und Beowulf leerte den Tee. „Alessandra, würden Sie mich zur Tür bringen?“ Die Magd nickte und so machten sich die beiden wieder auf den Weg. Schließlich kamen sie am Eingangsportal an. Der Detektiv verabschiedete sich freundlich und wandte sich zum Gehen. „Mr.?“ Er wandte sich um. „Ja?“ Alessandra sprach mit gedämpfter Stimme: „Sie haben über diese grausamen Morde gesprochen, Mr. Rosetwig. Ich habe Angst.“ „Bleiben Sie den Armenvierteln fern und Ihnen wird nichts geschehen.“ „Aber meine Tante wohnt in Whitechapel. Sie kam ebenfalls mit meiner Mutter und mir aus Italien. Ich muss sie wöchentlich besuchen.“ Beowulf schwieg. Er konnte der jungen Frau nicht versprechen, dass sie sicher sein würde, daher meinet er: „Versuchen Sie Ihre Tante zu besuchen, wenn es hell ist. Sollten Sie in der Dunkelheit gehen müssen, kommen Sie zu mir. Ich werde sie begleiten.“ Die Magd bekam große Augen als Beowulf ihr seine Adresse nannte. „Wieso…?“„Wieso ich das tue? Ganz einfach, Alessandra. Ich will keiner weitere Leiche mehr.“ Mit diesen Worten verließ er das Haus und wurde von einer Kutsche zurück in den Hyde Park gebracht. Ganz konnte er sich selbst nicht erklären wieso er gerade dieser Dienerin seine Hilfe angeboten hatte, aber er fühlte, dass es eine gute Entscheidung gewesen war. Im abklingenden Nieselregen spazierte er zurück in sein Haus. Für den nächsten Tag hatte er sich eine überaus wichtige Sache vorgenommen.",
            "wordcount": "1.361",
            "chapter_release": "11.02.2018",
            "chapter_number": "7"
        },
        "8": {
            "text": "Er stand vor einem heruntergekommenen Backsteingebäude im Stadtteil Whitechapel. Häuser dieser Art waren hier nicht selten und auch der ekelhafte Geruch, den er gerne als „Geruch der Sünde“ bezeichnete, war hier Alltag. Beowulf strich sich seine Locken aus den Augen und legte den Kopf in den Nacken. Er kannte Laras Zuhause, hatte sie aber noch nie besucht. Normalerweise suchte er seine Informantin auf, wenn sie in der Stadt unterwegs war, denn er wusste, dass es Zuhälter selten guthießen, wenn ihre Mädchen mit Schnüfflern oder der Polizei kooperierten. Er wollte so Lara und sich Schläge ersparen. Aber aufgrund seiner dringenden Angelegenheit, wollte und konnte er nicht warten. Der Ehrgeiz war in ihm entflammt und er wollte den Mörder von Mary Ann Nichols und Annie Chapman fassen. Koste es, was es \u0001 \u0002 Besuch bei Moira hatte ihn kaum weiter gebracht, hatte sie ihm doch wenig verraten. Er wusste, dass sie sicherlich nicht in den Akten ihres Vaters geschnüffelt hatte, sondern nur Gesprächsfetzen aufgeschnappt hatte. So wie er Moira kannte, hätte sie sich bei wirklich brisanten Informationen erst furchtbar geziert und dann geredet wie ein Wasserfall. Schulterzuckend fand er sich damit ab, dass er eben nur ein Bürger war, für den diese Dame von Welt nicht unanständig werden würde. Seine Gedanken kamen wieder in der Gegenwart an und er fand sich immer noch vor dem Bordell stehend. Eigentlich wollte er da nicht rein. Es würde nur Probleme machen. Andererseits, meldete sein Gewissen dazwischen, könntest du so den Fall lösen und einen weiteren Mord verhindern. Mit steifen Gliedern setzte der junge Mann sich in Bewegung. Er hasste die guten Argumente seines Gewissens. Er öffnete die dünne Holztür und stand nun in einem düsteren Treppenhaus. Die Tapete hing in Fetzen von den Wänden und über seinem Kopf waren Schritte und andere Geräusche, die typisch für diese Art von Etablissement waren, zu hören. Er musste also die Treppen hinauf. Bei jedem Schritt quietschten die Bretter und als er oben vor einer schwarz bemalten Tür stand, glaubte er, dass selbst die taubste Ratte in diesem Loch nun wusste, dass er da war. Auf seine Manieren bedacht, klopfte der Detektiv dennoch an die Tür. Niemand meldete sich. Sollte er einfach eintreten? Womöglich waren alle Damen des Hauses beschäftigt? Nein, er würde noch einmal anklopfen. Wieder nichts. „Alle guten Dinge sind drei“, murmelte er. Doch als auch nach diesem Versuch alles stumm blieb, öffnete er die Tür und starrte in stahlgraue \u0001 \u0002 mehrere Sekunden waren die beiden Personen im Raum wie erstarrt, doch dann kam Bewegung in die Frau hinter dem unordentlichen Schreibtisch. „Guten Tag! Herzlichen willkommen im ‚Eden‘. Haben Sie einen bestimmten Wunsch?“ „Ähm…“ Beowulf war überrumpelt, fasste sich aber schnell wieder: „Ich suche Lara.“ Ein Nicken kam von seinem Gegenüber: „Ja, die Dame ist gerade mit einem Herrn zu Gange. Wenn Sie bitte warten möchten.“Sie wies freundlich auf ein rotes Satinsofa im Eck des Raumes hin und machte sich dann wieder geschäftig daran Unterlagen zu sortieren. Beowulf ließ sich auf die Couch fallen und verursachte eine Staubwolke. Wie lange hier wohl schon niemand mehr gesessen war? Den Blick schweifen lassend betrachtete der junge Mann den Raum, in dem er sich befand. Er würde es als eine Mischung aus Büro und Warteraum beschreiben. In den Regalen stapelten sich Papier und Tintenfässer. Außerdem erspähte er auch noch diverse Bücher und einige Zimmerpflanzen, die dringend Wasser benötigen würden. Der Raum hatte definitiv seinen Charme, doch Beowulf wollte nicht länger als nötig in diesem Gebäude verbringen. Zum Glück trat in diesem Augenblick Lara, gefolgt von zwei Männern in den Raum. Der eine verließ das Gebäude sehr schnell und so vermutete der Detektiv richtig, dass es wohl der Freier war. Der andere Mann war ergrauter als der Kunde, verließ aber den Raum nicht, sondern stellte sich an den Schreibtisch. Dort sprach er leise mit der Bürodame und kam dann auf den Privatdetektiv zu. Mit abwertendem Blick musterte er ihn von oben bis unten und fragte dann: „Können Sie sich Lara überhaupt leisten?“ Seufzend erhob sich Beowulf und erklärte, dass er lediglich mit der Frau sprechen wollte. Sein Gegenüber lachte. „Sprechen? Sie sind doch nicht ganz echt. Das Letzte, das man mit dieser Art von Weib tut ist sprechen…“ „Und was haben Sie da zu sagen?“, konterte der junge Mann. „Ich bin Mr. Davonport und Lara gehört mir“, war die aggressive Antwort, die er erhielt. Der Detektiv erkannte, dass er diplomatisch vorgehen musste und dass mit diesem Mann nicht gut Kirschen essen war. Wie genau sollte er es angehen? Versuchen ihn zu überreden? Mit Lügen durch die Gegend werfen? Oder ihm einfach die Wahrheit sagen? „Mr. Davonport, bleiben Sie ruhig. Ich will Ihrem Mädchen nichts tun. Ich muss nur dringend mit ihr sprechen.“ „Worüber?“, fragte der Zuhälter mürrisch. „Es geht um Mord.“ Stille. Lara, die Sekretärin und der Besitzer des Etablissements starrten Beowulf an. Wortlos. Dann, nach quälend langen Minuten, war ein bedrohliches Zischen zu hören: „Raus, Bastard! Raus! Keiner verdächtigt mich hier des Mordes! Raus!“ „Aber, Mr. Davonport…“ Nun schwoll das Zischen zum Brüllen an: „Raus!“ Begleitet von einem Tritt flog Beowulf die halbe Treppe hinunter, bevor er mit schmerzenden Knochen zum Liegen kam. „Das war wohl nix…“, brummte er in sich hinein und versuchte sich aufzurappeln. Es misslang ihm kläglich, denn jeder Muskel in seinem Körper schmerzte. So schloss er die Augen und atmete laut durch. Er lag ungemütlich auf Stufen aus Holz, doch Beowulf hatte das Gefühl, dass es nur schlimmer werden würde, wenn er aufstand. „Sir?“ Erschrocken riss er die Augen auf und blickte wieder in die stahlgrauen Augen der jungen Frau aus dem Büro. „Ja?“ „Alles in Ordnung?“ Sie kniete sich neben ihn und half ihm auf. Unter Stöhnen bedankte sich der Detektiv. „Keine Ursache, Sir“, sagte die junge Frau. „Sagen Sie…“, begann der Privatdetektiv, wurde jedoch von seinem Gegenüber unterbrochen: „Sprechen Sie nicht…nicht hier, nicht jetzt. Treffen Sie mich anderswo, an einem anderen Tag. Melden Sie sich. Ich will helfen.“ Damit drückte sie ihm eine Notiz in die Hand und verschwand die Treppe aufwärts. Verwirrt blickte Beowulf ihr nach. Glück im Unglück, wie es schien. Vielleicht hatten sich die Schmerzen ja doch ausgezahlt…",
            "wordcount": "1.021",
            "chapter_release": "30.04.2018",
            "chapter_number": "8"
        },
        "9": {
            "text": "Als Beowulf tags darauf erwachte, konnte er sich kaum bewegen. Sein Rücken sowie seine Arme und Beine schmerzten. Was war geschehen? Erst als sich sein Geist aus der Schlaftrunkenheit befreit hatte, erinnerte er sich an den Treppensturz. Ob er sich wohl eine Gehirnerschütterung zugezogen hatte oder ähnliches? Seine Knochen waren bestimmt noch ganz, überlegte der Detektiv und rappelte sich auf. Nachdenklich kratzte er sich am Kopf und bemerkte, dass er eine Kruste an der Schläfe hatte. Blut auch noch? Na toll! Mit schmerzenden Gliedern stand er nun endlich auf und verließ sein Schlafzimmer in Richtung Ankleideraum. Noch waren seine Gedanken benebelt und jede Bewegung bereitete ihm bestenfalls ein Stechen. So dachte er erst als er vor dem Schrank stand, darüber nach was er eigentlich anziehen sollte. Was stand heute auf dem Plan? Dumpf meldeten sich Gewissensbisse in seinem Hinterkopf. Er musste Briefe beantworten, ein paar Sachen einkaufen und sich definitiv einmal waschen. Wo sollte er da beginnen? Nachdem Beowulf in eine braune Hose und ein weißes Hemd geschlüpft war, sich gewaschen und die erneut aufgeplatzte Wunde an seinem Kopf notdürftig versorgt hatte, stieg er die Treppe hinab und begab sich in die Küche. Dort verschlang der die letzten Reste des Brotlaibs, den er noch hatte und trank zwei Gläser Gin, die seine teilweise Schmerzen betäubten. Mit seinem gewohnten Alkoholspiegel, konnte er sich nun wieder besser konzentrieren. Was musste also getan werden? Der Mount Everest aus Briefen auf seinem Schreibtisch musste beantwortet werden und er hatte gerade sein letztes Brot verspeist, was bedeutete, dass er unbedingt einkaufen gehen musste. Gähnend erhob er sich vom Küchentisch und schleppte sich wieder in das obere Stockwerk. In seinem Büro angekommen, platzierte er sich hinter seinem Schreibtisch und begann sorgfältig alle Briefe zu öffnen, zu lesen und schließlich zu beantworten. Seine Mutter hatte ihm geschrieben und erkundigte sich in gewohnt herzlichen Zeilen wie es ihm ginge. Auch von seiner Schwester war eine Nachricht gekommen. Sie vermisse ihn, las er. Traurig starrte er auf die Unterschrift. Nur sie war ihm noch geblieben. Einst hatte er zwei Schwestern gehabt, doch an einem Sommertag vor vielen Jahren änderte sich alles. Nur ungern dachte er an den Urlaub in Genf zurück. Seine ältere Schwester und er hatten sich entschlossen einen Spaziergang zu machen. Das Wetter war wunderschön gewesen und viele Blicke hatten seine Schwester \u0001 \u0002 wusste, dass sie eine abenteuerlustige Person war und gerne mit Männern flirtete, doch was dann passiert war, hätte er niemals gedacht. Sie waren an einer Bäckerei vorbei gegangen, seine Schwester wollte Croissants und so war Beowulf hineingegangen, um welche zu kaufen. Als er mit den Gebäckstücken zurückkam, lag seine Schwester am Boden. Ihr weißes Kleid an Bauch und Brust mit Blut durchtränkt. Schockiert hatte er sie neben sie gekniet, wollte ihr helfen…doch es war zu spät gewesen. Jemand hatte sie ermordet. Der einzige Hinweis auf den Täter, war eine Notiz gewesen. In krakeligen Buchstaben war darauf gestanden: „Tod der Hure.“ Leuchtend hatten sich diese Worte in Beowulfs Gedächtnis gebrannt. Gelöst hatte er diesen Fall nie. Die Träne, die ihm über die Wange lief, riss ihn aus seinen Gedanken und holte ihn zurück in die Gegenwart. Notiz. Erst jetzt erinnerte er sich daran, dass er von der Sekretärin im Bordell einen Zettel in die Hand gedrückt bekommen hatte. Wo war der bloß? Mühsam stand er auf und ging in sein Ankleidezimmer, wo die Sachen des letzten Tages unordentlich auf dem Boden lagen. Schnell waren die Taschen durchsucht und die Nachricht gefunden. „In einer Woche. Teatime. The white Crow“, las Beowulf halblaut vor und wiederholte die Worte noch einmal. Das war eine Spur, eine Informationsquelle, die er nutzen würde. Vielleicht wusste die junge Frau etwas? Wenn ja, dann würde er alles daransetzten, herauszufinden was es war. Schließlich wollte er diesen Fall lösen, bevor noch mehr junge Frauen zu Tode \u0001 \u0002 Stunden waren vergangen und der Detektiv hatte nun endlich alle Briefe beantwortet und abgeschickt. Soeben hatte er einen geschäftlichen Brief an einen gewissen Mr. Flottwell unterzeichnet und versiegelt. Es war geschafft, nun würden ihn für die nächsten Wochen keine Briefe mehr interessieren. Sich eine Melone auf den Kopf setzend, verließ er sein Haus. Bevor er in den Laden an den Docks ging, gab er seine Schreiben auf. Craig O’Laughlin war unzufrieden wie eh und je und belästigte seine Kunden auch an diesem Tag mit seinen Problemen. Beowulf ignorierte ihn, kaufte Brot und Gin und verließ den Laden wieder. Draußen hatte sich die Sonne kurz hinter den Wolken hervorgetraut und erleuchtete den Dreck, der sich Stadt schimpfte. Nachdenklich schlenderte der Privatdetektiv heimwärts. Auf seinem Weg überlegte er warum der Mörder diese zwei Gelegenheitsprostituierten ermordet hatte. War er zuvor ein Kunde gewesen und hatte Angst, dass sie womöglich schwanger sein könnten?Vielleicht war er auch unzufrieden mit ihren Diensten gewesen oder es war ein eifersüchtiger Ehemann? Beowulf wusste nicht wo ihm der Kopf stand. Einige seiner Gedanken waren sicherlich plausibel, aber ohne konkrete Beweise oder Informationen halfen sie ihm nichts. Er musste sich wieder an Whyte wenden, ob er wollte oder nicht. Vielleicht war doch etwas aus diesem ganz und gar unfähigen Police Officer \u0001 \u0002 der junge Mann schließlich in seine Gasse einbog, hatte es schon zu dämmern begonnen. Nichts desto trotz erkannte er sofort, dass jemand vor seiner Türe stand. Vorsichtshalber griff er nach der Ginflasche, um im Notfall eine Waffe zu haben. Leise schlich er sich an. Schritt für Schritt. Wer war diese Gestalt? Ein Einbrecher? Ein Dieb? Gar ein Mörder, der ihm an den Kragen wollte? Doch je näher er kam, desto deutlicher sah Beowulf, dass es sich bei der Gestalt vor seiner Tür nicht um einen Mann handeln konnte. Die Person war dafür viel zu schmächtig. „Was wollen Sie hier?“, fragte er nun laut. Der Schatten wandte sich um und ihm Licht der Laterne, die sie trug, erkannte er die Dienstbotin von Moira. „Alessandra! Was machen Sie hier?“ Mit bebender Stimme antwortete die junge Italienerin: „Sie sagten, ich könne zu Ihnen kommen, Mr. Rosetwig.“ „Sie müssen also heute noch zu Ihrer Tante nach Whitechapel?“ Beowulfs Stimme klang skeptisch. Die junge Frau hatte ihm erklärt, dass Moira sie nicht früher weggelassen habe und sie die Schwester ihrer Mutter besuchen musste. So hatte sie sich an das Angebot erinnert, das er ihr vorgeschlagen hatte und so stand sie nun vor seiner Tür. Eigentlich passte es dem Detektiv gar nicht, jetzt in dieses Armenviertel gehen zu müssen, aber er wollte auf keinen Fall einen weiteren Mord zu verschulden haben. Außerdem hatte er es der jungen Italienerin versprochen und wenn er ihr in ihre schokoladefarbenen Augen sah, konnte er kaum verneinen. So machte er sich ohne Murren mit der Dienstmagd auf den Weg. Mit jedem Schritt, den sie taten, wurde es dunkler und immer mehr zwielichtige Gestalten bevölkerten die Straße. Der junge Mann spürte, dass seine Begleiterin immer näher an ihn herantrat und so legte er ihr schließlich den Arm um die Schulter. „Keine Angst, Ihnen passiert nichts“, flüsterte der Schnüffler so überzeugend wie \u0001 \u0002 dem zögerlichen Nicken des Mädchens erkannte er, dass es gründlich misslungen war, zuversichtlich zu klingen. Nach gefühlten Stunden kamen sie schließlich an einer ärmlichen Behausung an, die sich mitten in Whitechapel befand. Es war eine mehrgeschossige Baracke, deren Tür kaum noch in den Angeln hing. Sie gingen die schiefen Treppen nach oben, an deren Ende Alessandra an der Dachgeschosswohnung klopfte. Ein grummelndes „Herein“ erklang und die beiden traten ein. Im Inneren sah es fast ebenso schlimm aus, wie Beowulf es vermutet hatte. Rost und Schimmel hatten sich überall breit gemacht und hier und da huschte eine Ratte unter die \u0001 \u0002 einsturzgefährdeten Bett lag eine blasse Frau, deren rot unterlaufene Augen den jungen Mann mit einem feindseligen Blick bedachten. „Wer ist das, Alessandra? Wen schleppst du Ratte hier an?“, röchelte die Kranke bösartig. Bevor die junge Frau etwas sagen konnte, knurrte die Alte sie an: „Schleppst du jetzt etwa fremde Männer mit dir herum, du kleine Hure? Du bist wie deine Mutter…wenn nicht noch schlimmer.“ Beowulf zog eine Augenbraue hoch. Freundlich war sie ja nicht gerade diese Tante und dankbar schon gar nicht. Wenn er sie so ansah, hatte diese Furie nicht mehr lange zu leben…und würde nicht erfahren, dass er log…Der junge Mann trat vor und legte den Arm um Alessandra. „Verzeihen Sie, Signora, aber ich bin der Verlobte Ihrer Nichte. Sie wollte mich nur vorstellen, aber anscheinend bin ich hier nicht erwünscht.“ Der Detektiv hoffte inständig, dass die Magd nicht lautstark protestierte. Glücklicherweise schwieg sie tatsächlich und auch die Tante wusste nicht mehr was sie sagen sollte. Nachdem Alessandra ihr Suppe gegeben und kurz mit ihr über dies und das gesprochen hatte, verließen die beiden die Kranke wieder und machten sich auf den dunklen Straßen des Armenviertels auf den Heimweg. Zur Sicherheit legte Beowulf wieder seinen Arm um die Italienerin. Erst als sie vor seinem Haus standen ließ er sie los. „Danke“, murmelte die junge Frau. „Keine Ursache, Signorina“, sagte der junge Mann.„Und danke für…nun…für die…Erklärung meiner Tante gegenüber…ich wollte Sie nicht in so eine Situation bringen.“ Der Detektiv winkte ab: „Auch das ist kein Problem, Alessandra. Kommen Sie nur gut nachhause und versprechen Sie mir, dass Sie des Nachts nie mehr ohne männliche Begleitung nach Whitechapel gehen.“ Die junge Italienerin versprach es ihm und umarmte ihm zum Abschied herzlich. Überrascht von dieser Geste, schloss der junge Mann die Tür und sperrte ab. Er verstand Moira nicht. Wieso schickte sie ihre Dienerin erst in der Dunkelheit ins Armenviertel, wenn sie doch genau wusste, dass ein Serienmörder herumlief? Kopfschüttelnd begab sich Beowulf zu Bett und schlief, verfolgt von wirren Träumen, ein.",
            "wordcount": "1.605",
            "chapter_release": "14.05.2018",
            "chapter_number": "9"
        }
    },
    "title": "Being Jack",
    "topic": "W",
    "release": "\n27.01.2018\n\t\t\t\t\t\t",
    "author": "WithPassion"
}