{
    "tags": [],
    "chapcount": "9",
    "wordcount": "10.355",
    "chapters": {
        "1": {
            "text": "Am Ende der Strasse stand eine dunkle Gestalt. Das trübe Licht der Strassenlaterne beschien die ansonsten menschenleere Strasse. Die Gestalt hatte die Kapuze ihres Mantels tief ins Gesicht gezogen. Die Person wartete ab und starrte auf die andere Strassenseite, als ob sie etwas Interessantes sähe, doch da tat sich \u0001 \u0002 fünfzehn Minuten vergingen, die Gestalt wurde langsam nervös und begann am ganzen Leib zu \u0001 \u0002 fünfzehn Minuten vergingen, als etwas in einem etwa zwanzig Meter entfernten Gebüsch raschelte. Die Gestalt wirbelte herum - doch zu spät! Es gab einen Knall, die Person fiel auf den Boden und blieb reglos \u0001 \u0002 ertönte ein schreckliches, unecht klingendes Lachen, ein silbernes Auto fuhr vor und gleich darauf auch schon wieder davon. Dann sah die Strasse wieder so aus wie schon vorher; still und verlassen. Nur eines war anders; am Strassenrand lag ein Mann, tot, und die Bewohner der Strasse würden ihn finden, doch bis dahin würde sein Mörder über alle Berge sein - das zumindest sollte man glauben...",
            "wordcount": "167",
            "chapter_release": "22.10.2013",
            "chapter_number": "1"
        },
        "2": {
            "text": "5:30 UhrLangsam, ganz allmählich, verblassten am Himmel die Sterne, der Mond ging unter und die Sonne breitete ihr Licht über der Stadt aus. Einige Minuten war es in der ganzen Stadt ruhig und friedlich, doch dann, wie von einer auf die andere Sekunde, brach der Lärm im Stadtzentrum \u0001 \u0002 brummten, die Menschen verliessen ihre Wohnungen in den Hochhäusern und Kinder rannten zur \u0001 \u0002 der Lilienstrasse hingegen war der Morgen ruhig, fast zu ruhig, bis schliesslich ein Schrei die Stille durchbrach und sich alles veränderte. In den Häusern liessen Leute ihr Frühstück fallen, Duschen und Radios wurden auf einmal alle ausgestellt. Und als der lang anhaltende Schrei endlich verklang, fassten sich die - vor Schreck wie gelähmten - Leute ans Herz und rannten auf die \u0001 \u0002:00 UhrSicher war es normal, dass in einer Polizeizentrale manchmal Chaos herrschte, aber so wie an diesem Morgen war es in der Städtischen Wache schon lange nicht mehr gewesen; Polizeibeamte rannten überall herum und versuchten alles Nötige zu erledigen. Noch einmal ertönte die Stimme des Zentralenleiters in den Bürolautsprechern: «Die bereits genannten Männer zu mir ins Büro, der Rest bereitet die Ankunft von Mr. Banks vor!»Mr. Banks war der oberste Polizeichef des Landes und somit ein sehr einfluss-reicher Mann. Er hatte angekündigt, der Zentrale heute einen Besuch abzustatten. Zudem war ein Notruf aus der Lilienstrasse eingegangen: Man solle sofort herkommen, hiess es. Genaueres wurde noch nicht \u0001 \u0002:00 UhrAmanda Carter hörte, wie ein Brummen das Ankommen eines Autos ankündigte, dann wurden drei Autotüren \u0001 \u0002 rückte mit dem Stuhl zum Fenster und sah gerade noch zwei bullige Gestalten und ein eher kleiner, aber mindestens so kräftiger, Mann um einen silbernen Mercedes-Personenwagen herumgehen - sie schienen zufrieden mit sich zu \u0001 \u0002 Amandas Hände nicht an diesen verdammten Stuhl gekettet wären - sie hätte schon längst die Tür aufgebrochen und wäre abgehauen. Aber so? Nein, \u0001 \u0002 hörte sie wie sich ein Schlüssel im Türschloss drehte und kurz darauf öffnete sich die Tür. Der kleinste der drei Männer trat ein, die anderen wollten folgen, doch er wies sie mit einer abschätzigen Handbewegung zurück und schloss die Tür hinter sich.«Du hast es also getan?», fragte Amanda, obwohl sie die Antwort eigentlich gar nicht hören \u0001 \u0002 Mann gab keine Antwort. Mit einem fiesen Grinsen im Gesicht erfreute er sich noch ein bisschen an ihrem hilflosen Anblick, bevor er näher an sie heran \u0001 \u0002:44 UhrEndlich, dachte sich Luke, als er und seine vier Kollegen in der Lilienstrasse eintrafen. Sie stiegen aus dem Auto und schauten sich um. Ohne das Navi wären sie wohl nicht mal nach der halbstündigen Fahrt, die sie hinter sich hatten, so weit gekommen, denn das Wohnquartier lag weit ausserhalb der Stadt, um aber noch zu ihrem Polizeirevier zu gehören war es auch offenbar doch wieder nahe genug. Kein anderes Revier hatte dieses normalerweise eher langweilige Gebiet auch noch über-nehmen wollen. Doch heute war es wohl alles andere als langweilig, zumindest war das der Anzahl der Leute nach so zu \u0001 \u0002 fünf Polizisten marschierten auf die Menschenmenge zu, die sich offen-sichtlich um etwas versammelt hatte.«Was ist hier los?», rief einer der \u0001 \u0002 aus der Masse antwortete: «Sehen Sie doch selbst!» Die Menschen stoben daraufhin auseinander und machten so den Beamten Platz, damit sie etwas sehen konnten – und sie sahen etwas.",
            "wordcount": "564",
            "chapter_release": "22.10.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "9:02 UhrAlles \u0001 \u0002 einer Weile erhob schliesslich wieder der Polizeichef die Stimme: »Kann jemand das Opfer identifizieren?» Erneutes Schweigen.«Darf ich mir die Leiche mal genauer ansehen?» Die Frage wurde mit einem Nicken \u0001 \u0002 trat vor und kniete sich neben das Opfer, auf einmal erstarrte er, er kannte dieses Gesicht schon seit zwanzig Jahren und er hatte den Mann, dem es gehörte, geliebt.«Selbstmord. Was denkst du?» Die Stimme seines Kollegen Jack unterbrach seine Gedanken.«Nein, das hätte er nicht getan», murmelte Luke.«Wie bitte?»«Ich sagte: Nein, das hätte er nicht getan.»Jack war verwirrt. «Woher weisst du das?»Luke antwortete nicht sofort, doch dann, als er schon einige ungeduldige Blicke eingefangen hatte, wandte er sich an seinen Vorgesetzten und stellte ihm das Opfer vor. «Darf ich Sie mit meinem Bruder bekannt machen? Dies», er wies auf die Leiche, «ist Rick Johnson. Er ist vier Jahre jünger als ich und lebte bis zu seinem offensichtlichen Tod in unserer Nachbarstadt St. Michael.»11:45 UhrWieder hörte Amanda, wie sich der Schlüssel im Schloss drehte, sie schaute auf und stellte fest, dass die Türklinke diesmal ganz sanft und leise nach unten ge-drückt zu werden schien. Und es war keiner der drei Männer, die eintraten, sondern eine junge Frau, doch die Frau wirkte eher wie ein Schatten ihrer selbst. Sie wirkte nicht \u0001 \u0002 Frau erschien Amanda irgendwie unwirklich, aber bevor sie etwas sagen konnte, hörte sie eine unheimliche, kalte Stimme die sprach: «Die Wahrheit wartet am Ende, Amanda. Du musst nur auf sie hören!» «Welche Wahrheit?» Amanda war verunsichert. Was wollte diese Frau von ihr? Sie hatte sie noch nie gesehen - und doch schien es, als wüsste diese fremde Frau mehr über Amanda, als sie selbst. Auf einmal fühlte sie sich, als wäre sie gera-de eben aus einer Trance erwacht und eine übernatürliche Wärme breitete sich in ihrem ganzen Körper aus. Sie fühlte sich frei. Völlig frei.«Am Ende...», wiederholte die schattenhafte Gestalt immer wieder und wie-der, bis sie sich schliesslich auf den Fenstersims stellte und hinaus sprang. Leise, ganz leise, zerbröselte das Fenster zu Staub und nur eine einzige Scherbe landete in Amandas \u0001 \u0002 verschwand der Raum und alles wurde schwarz. Sie glitt langsam in einen traumlosen Schlaf \u0001 \u0002:56 UhrEs war eine wolkenlose Nacht und Luke schaute über die Felder, die an die Stadt grenzten. Irgendwo da draussen versteckte sich der Mörder seines Bruders. Irgendwo. Irgendwo und niemand kann ihn finden, dachte der junge \u0001 \u0002 Polizei hatte schon den ganzen Tag die Anwohner der Polskistrasse befragt, aber es war hoffnungslos. Niemand hatte etwas gehört oder gar gesehen. Niemand konnte ihnen \u0001 \u0002 gab keinen einzigen Hoffnungsschimmer an diesem hässlich dunkeln \u0001 \u0002:56 UhrAmanda öffnete die Augen. Gut. Das alles war also nur ein Traum gewesen. Aber wo war sie? Und was, zum Teufel, war mit ihren Händen los? Sie fühlten sich vollkommen taub \u0001 \u0002 erinnerte sie \u0001 \u0002 DER STRASSE WURDE SIE ANGEHALTEN. ES WAR EIN MANN, DER SIE STOPPTE, EIN MANN DEN SIE KANNTE. IN IHRER ERINNERUNG HATTE SIE KURZ DARAUF WAR DA EIN POCHENDER SCHMERZ AN IHRER SCHLÄFE UND SIE WAR IN OHNMACHT \u0001 \u0002 SIE DANN WIEDER ZU SICH KAM, FAND SIE SICH GEFESSELT UND DIESEM SCHÄBI-GEN RAUM IM DACHBODEN \u0001 \u0002 dachte daran, was ihre Entführer getan hatten und ob sie es hätte verhindern \u0001 \u0002 einzelne Träne lief ihr über die \u0001 \u0002, sie hätte es verhindern können, aber sie hatte es nicht \u0001 \u0002 hatte sich mit den falschen Leuten eingelassen und - Ein Hüsteln kam aus der Ecke und Amanda schreckte hoch. Da stand er und sie erkannte, dass die Schuld nicht allein bei ihr lag. Vor ihr stand der Mörder eines \u0001 \u0002 Tag10:32 Uhr«Und du denkst wirklich, die wird uns Auskunft geben?»Ohne eine Antwort zu geben stieg Luke aus dem Auto und lief zur Tür. Er klingelte. Keine Reaktion; das Haus blieb stumm. Er klingelte noch einmal. Immer noch nichts. Fragend blickte Luke seinen Kollegen an. Dieser nickte zum Zeichen, dass sie ins Haus rein mussten, wenn nicht gleich jemand raus kam. Doch da kam niemand und schliesslich brachen die beiden Beamten die Tür \u0001 \u0002 ging voran. Er hörte eine seltsame, unheimliche Musik. Im Wohnzimmer am Ende des Ganges brannte Licht. Sie traten ein. Die Vorhänge waren zugezogen, was das Licht blutrot scheinen liess. An der gegenüberliegenden Wand standen eine altmodische Kommode und darauf ein CD-Player mit Kopfhörern, aus denen die Musik kam. Am Boden vor der Kommode lag Luke' Schwägerin. Er überprüfte ihren Puls. Nichts. Sie war tot. Luke gefror fast das Blut im Körper, als er die junge Frau sah. Sie hatte seinen Bruder vor zweieinhalb Monaten geheiratet. Allerdings war Luke mit ihr nie richtig gut klargekommen. Aber trotzdem, kurz nach der traurigen Nachricht vom Tod ihres Mannes soll nun auch sie rein zufällig gestorben sein? Nein, das konnte Luke nicht glauben - und er hatte Recht; als Luke seine Schwägerin genauer untersuchte fand er eine Wunde im Rücken. Ihr Mörder hatte ihr wohl aus einem schrägen Winkel in den Rücken geschossen und dabei das Herz getroffen. Samantha, die Tote, hatte den Mörder wahrscheinlich nicht gehört als er rein kam, was für diesen natürlich perfekt war. Danach hatte er nur noch die Vorhänge vor dem Fenster zugezogen und war \u0001 \u0002 Luke war der Fall klar. «Es war der Selbe», flüsterte er.",
            "wordcount": "906",
            "chapter_release": "22.10.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "10:46 UhrAmanda wagte es nicht die Augen zu öffnen, aus Angst davor, den Mörder von unschuldigen Menschen wieder vor sich stehen zu sehen. Sie hatte diese Leute nicht gekannt, aber sie wusste dass deren Tod allein ihre, Amandas, Schuld war. Sie hatte \u0001 \u0002 vor einem Jahr war sie in Geldsorge gewesen, als ein Mann an ihrer Tür stand und sagte, er könne ihr helfen. Sie hatte seine Hilfe angenommen, aus purer Verzweiflung, und er bezahlte ihr eine Summe, von der Amanda auch nie nur zu träumen gewagt hätte. Auf einmal schienen alle ihre Probleme sich in Luft aufgelöst zu haben Sie leistete sich viel - Zuviel - und eines Tages stand derselbe Mann wieder vor ihrer Tür und verlangte sein Geld zurück. Sie habe nun genug Zeit gehabt, um sich alles wieder selbst zu verdienen, meinte er. Doch Amanda hatte das Geld nicht. Niemals sah der Mann sein Geld wieder und nun hatte ein unschuldiges Paar dafür bezahlen \u0001 \u0002:00 UhrEs klingelte und Luke öffnete die Tür. Schon wieder eine Beileidsmitteilung. Diesmal stammte sie vom Priester. Als sich Luke den Gast angehört und ihm gedankt hatte schloss er die Tür und drehte den Schlüssel im Schloss; er wollte allein \u0001 \u0002 Chef hatte gewollt, dass er nach Hause ging und das hatte er dann auch \u0001 \u0002 schaltete den Fernseher ein, als es erneut klingelte und er wohl oder übel wieder aufstehen musste. Luke schloss die Tür auf und dahinter stand sein Arbeitskollege Jack.«Hi», meinte dieser benommen.«Was machst du denn hier?»«War 'n d'r Geg'nd...»«Hast du getrunken?», fragte \u0001 \u0002 zu antworten trat Jack ein.«Hast du getrunken?», wiederholte Luke, offensichtlich genervt. «Jack!»«N'bisschen vielleich‘...», gestand Jack endlich.«Nun da du schon mal da bist kannst du dich auch gleich mal ausschlafen.»Er führte Jack ins Gästezimmer, dieser legte sich hin und schlief nach einem «Danke Mann, aber das is' ech' nicht nötig» sofort ein. 17:00 UhrDong, Dong... Weit entfernt schlug eine Kirchenglocke fünf \u0001 \u0002 blickte zum Fenster hinaus und betrachtete die an ihr vorüber-ziehende Landschaft. Sie sass im Auto des Mörders, eingequetscht auf dem Rück-sitz zwischen dessen \u0001 \u0002 sah, wie die beiden einen nervösen Blick tauschten. Sie hatten irgendetwas vor; etwas das selbst ihnen nicht \u0001 \u0002 sie noch grübelte, was es wohl war, dass ihnen so Angst machte, schaute sie erneut zum Fenster heraus. Der Himmel war – im krassen Gegensatz zum Vortag – dunkel, fast schwarz und die unheilverkündenden Wolken zogen, im starken Wind, rasch vorüber, doch es kamen immer mehr und schliesslich schien es kaum noch einen Ausweg aus dem kommenden Unwetter zu geben. Durch ein offenes Fenster drang Luft herein. Klare Luft. Sie roch nach einem kurz bevorstehendem Gewitter: feucht, warm und \u0001 \u0002 spürte, wie ihr die Luft durchs Haar fuhr und über die Wange strich. Sie schloss die Augen und genoss für einen Moment das Gefühl weit draussen auf dem Meer zu sein. Ein Schlagloch auf der Strasse holte sie wieder in die Realität zu-rück. Die Strasse holperte noch mehr und wich schliesslich weichem Sand. Erst jetzt bemerkte Amanda, dass sich die Landschaft um sie herum verändert hatte. Sie fuhren nicht mehr durch den Wald und an Wiesen vorbei… In der Luft, die immer noch hereinströmte, roch sie Salz. Sie befanden sich also wirklich in der Nähe des Meeres. Sie mussten nun schon seit Stunden in diesem Mercedes durch die Landschaft brausen und endlich begriff sie: Sie war mitten in einer ihr unbekannten Gegend, weit weg von ihrer Heimat. Sie hatte keine Ahnung, wo sie sich \u0001 \u0002 unterdrückte ein Schluchzen und einer der Bodyguards grinste sie fies \u0001 \u0002 Morgen6:03 UhrAls Luke an diesem Morgen wieder erwachte, war Jack schon wieder gegangen. Er stand auf und lief in die Küche, um sich Frühstück zu machen, am Kühlschrank stiess er auf eine Nachricht:«DANKE!!Hab mir was zu Essen Geborgt... Sehen uns imBüro. Gibt Neuigkeiten!Bis dannJack»«Der nimmt mich noch mal völlig aus!», murmelte Luke, nahm den Zettel vom Kühlschrank und schmiss ihn in den Abfall. «Geborgt von wegen, das seh’ ich nicht \u0001 \u0002 Luke eine Viertelstunde später ins Stadtzentrum fuhr und an der Kreuzung - einige Strassenblocks von seinem Büro entfernt - im morgendlichen Stau halten musste, fiel ihm ein kleiner, muskulöser Mann im grauen Anzug auf. Der Mann stand nicht alleine da, nein; ein bulliger, schwarz angezogener und grimmig aussehender Mann war auch da. Aber das konnte doch nicht wahr sein? Nein das konnte einfach nicht sein! Das durfte nicht sein! Luke glaubte den kleineren Mann erkannt zu haben, aber er war sich nicht sicher... Eines aber - und da war sich Luke absolut sicher - war klar: Er würde diese Männer nicht zum letzten Mal gesehen haben und, auch wenn er sich in der Identität dieses Mannes nicht sicher war, beunruhigte ihn \u0001 \u0002 Schlange aus Autos regte sich und schliesslich musste auch Luke weiterfahren. Er grübelte noch weiter über das vorher gesehene nach, aber als er sich dann beim Parkieren über einen Falschparker aufregte vergass er das Ganze auch schon \u0001 \u0002 5 Stunden davor00:58 UhrEndlich hielt das Auto. Inzwischen waren Amandas Augen verbunden worden, zwar nicht besonders sanft, aber immerhin musste sie sich so das Grinsen der Bodyguards nicht mehr über sich ergehen lassen. Das Unwetter war schon wieder vorüber \u0001 \u0002 wurde aus dem Auto gestossen. Es war eine kalte Nacht, doch bevor Amanda das richtig wahrnehmen konnte, schubste man sie in ein Haus. Nach dem ekligen, mottenartigen Gestank und dem Geruch von Heu in der Luft zu urteilen - ein unbenutzter \u0001 \u0002 setzte sie auf einen Stuhl und ein paar raue Hände banden die Ihren an der Rückenlehne fest.«Ooch, nicht schon wieder», stöhnte Amanda, und klang dabei absichtlich gelangweilt.«Ruhe!», lautete die Reaktion, offensichtlich von einem der Bodyguards stammend.«Amanda Carter», ertönte eine Stimme von hinten, der Mörder, «Ich erwarte noch eine wichtige Lieferung einiger Drogen-»«Was??»«Aber die sind doch nicht für mich selbst! Also, auf jeden Fall werde ich des-wegen noch mal weggehen müssen-»«Nicht für dich, was soll das heissen?», Amanda begriff nicht.«Wäre es wohl möglich mich nicht ständig zu unterbrechen! Du weisst was ich von dir verlange! Ich will nicht das Geld – davon habe ich nun wirklich genug-»«Dacht’ ich’s doch!»«Ich will die Ergebnisse! Währenddessen ich weg bin, wirst du über mein An-gebot nachdenken: Entweder es werden noch mehr Menschen sterben, oder du sagst mir was du weisst… Es liegt an dir…»«Wen hast du getötet?»«Bitte?»«Du hast mich schon verstanden!»«Das ist nicht von Belang!», er war wütend. Wie konnte sie es bloss wagen, ihm eine solche Frage zu stellen. Hatte sie denn gar keinen Respekt mehr? Gar keine Angst?«Wen hast du getötet?», sie bohrte nach.«Niemanden den du kennst.»«Wen?», wiederholte Amanda, diesmal noch eindringlicher.«Unwichtig…»«Wen!» Es war keine Frage mehr.«Meinen Bruder», der Mann gab sich geschlagen, «Meinen Bruder und seine Frau!»6:03 UhrAlles war schwarz. Das war ihr Ende. Warum hatte sie sich damals nur darauf eingelassen? Sollte sie etwa sagen, was sie bei ihren Forschungen herausgefunden hatte? Nein. Sie musste standhalten. Wann die Forschungsergebnisse in falsche Hände gerieten, war alles verloren. Und die Hände dieses Mörders, da war sie sich sicher, waren mehr als falsch. Aber wann sie noch weiter standhielt, würden andere dafür sterben müssen. Andererseits würden noch mehr unschuldige Leben Ausgelöscht, wenn dieser Mörder von ihrem Fund und ihren Ergebnissen dazu erfuhr. Bei-des durfte nie \u0001 \u0002 plötzlich dachte sie nur noch an eines und kein anderer klarer Gedanke hatte noch Platz in ihrem Kopf. Da war nur noch das Eine – aber das war praktisch unmöglich. Sie überlegte kurz und kam dann zum Entschluss, dass sie es zumindest versuchen musste, aber die Chance auf Erfolg war \u0001 \u0002 begann sie ihre Flucht zu \u0001 \u0002:47 UhrLuke trat aus dem Lift und eilte zum Büro seines Vorgesetzten. Er nahm einen Kaffee, der ihm hingestreckt wurde und stürmte weiter auf die Bürotür zu. Kurz bevor er eintreten konnte, hielt ihn die Stimme der Sekretärin seines Chefs auf: «Stopp, Sie dürfen da nicht einfach so rein!»Aber er beachtete sie nicht und stiess die Tür \u0001 \u0002 Luke den Raum betrat, drehten sich sämtliche Gesichter zu ihm. Er er-kannte Jack, seinen Chef, die restlichen aus seinem Team und einige andere die hier arbeiteten.«Es gibt Neuigkeiten?», fragte Luke \u0001 \u0002 man ihm dann höchst widerwillig erklärte, dass vor einigen Wochen eine junge Forscherin zur Nordsee aufgebrochen und seither nicht mehr gesehen worden war, staunte Luke nicht schlecht; Vermisstenfälle kamen normalerweise nicht in ihre Abteilung.«Was hat das mit unserem Fall zu tun?», fragte \u0001 \u0002 war Luke nicht der Einzige, der im Unklaren über den Zusammen-hang zwischen den beiden Fällen war. Paradoxerweise erfreute ihn das.«Nun, sie sollte sich vor einigen Tagen mit jemandem der nationalen Sicherheitsbehörde treffen, kam aber nicht», einige Leute fingen an zu tuscheln, aber der Chef des Teams sprach unbeirrt weiter, «Ich weiss, ich weiss; wir hätten damit eigentlich nichts zu tun. Aber sie hatte sich von jemandem Geld geliehen, von dem man sich besser kein Geld leiht; Noah Jackins. Ja, Luke. Ihr zweiter Bruder ist nicht mehr im Knast. Er ist ausgebrochen.»«Also hat er die Frau entführt, um an sein Geld zu kommen», vermutete Jack.«Nicht um an sein Geld zu kommen. Die Forscherin hat im Meer ein vermeintliches Raketenteil gefunden. Es stammt von einer bisher unbekannten Waffe, die, nach der Datierung zu urteilen, im 1. Weltkrieg gebaut wurde. Wenn man diese Informationen besitzt und sie neu zusammenbauen kann, hat man eine Waffe, die stärker, schneller und zerstörerischer ist als alle bisher bekannten Waffen zusammen. Und fragen Sie jetzt gar nicht erst, wie das möglich ist, ich verstehe es ja selbst nicht so ganz»«Um was für eine Art von Waffe handelt es sich?», fragte jemand.«Aussehen und genauere Merkmale wurden uns leider von der Nationalen Sicherheitsbehörde nicht bekanntgegeben. Wir wissen bloss, dass man es zuerst für ein Raketenteil hielt. Alles was wir von diesen Regierungstypen erfahren haben ist, dass es höchst gefährlich ist, wenn die Waffe in falsche Hände gelangt.»Noah hatte Rick und Samantha umgebracht, um an – wie hiess sie? – die Frau und ihre Ergebnisse ranzukommen. Und er wird noch weitere Menschen töten, wenn er sie – die Ergebnisse – nicht bekommt. Das passt, dachte Luke.«Wir müssen sie dort raus holen!», schloss \u0001 \u0002:50 UhrSie wusste, dass ihre Wachen sich ungefähr alle vier Stunden abwechselten. Als sie schon überlegte, wie sie zwischen den Ablösungen durch die Stalltür schlüpfen und so verschwinden konnte, hörte sie ein lautes Schnarchen. Amanda schaute auf. Sie hatte Glück. Der Wächter schlief wohl tief und \u0001 \u0002 rückte mit ihrem Stuhl zum schlafenden Wächter. Sie pfiff kurz. Der Mann regte sich, wachte aber nicht auf. Gut für sie. Sie wühlte mit dem Fuss in seiner Jacke und fand schon bald, was sie gesucht hatte: ein Messer. Sie nahm den Ledergriff des Messers in die Hand. Sie versuchte die Fesseln um ihre Handgelenke aufzuschneiden, doch es gelang ihr nicht. Verzweifelt blickte sie sich in dem Stall um. Sie sah das schwarze Tuch, mit dem ihr vor kurzem noch die Augen verbunden gewesen waren, auf dem Boden liegen. Als sie weiter blickte erkannte sie einen Spalt in der Holzwand. Perfekt. Sie rückte hinüber und stiess das Messer hinein. Dann drehte sie sich um und rieb ihre Fesseln am Messer durch. Diesmal gelang es ihr, ihre Hände zu befreien und aufzustehen. Ihre Handgelenke waren rot und brannten. Sie packte das Messer und zog es aus dem \u0001 \u0002 lief auf den am Boden liegenden Wächter zu und verband ihm mit dem schwarzen Tuch die Augen. Später wusste Amanda nicht mehr wie sie das alles geschafft hatte, aber das hatte sie \u0001 \u0002:30 UhrNach einer etwas längeren Diskussion, in der sich Luke stets zurück-gehalten hatte, war man schliesslich zum Schluss gekommen, dass er Recht hatte und obwohl er sich fragte, warum das so lange gedauert hatte, war Luke froh darüber. Aber nun lag ein weiteres Problem vor: Wo sollte man nach der Vermissten suchen?Luke schlug vor, dass er und ein paar andere zuerst einmal zum Haus seines noch lebenden Bruders gehen würden, dabei verschwieg er allerdings, was ihm soeben klar geworden war: Der Mann, den er heute Morgen in der Stadt gesehen hatte, musste wohl tatsächlich Noah gewesen sein – und er hatte vielleicht sogar nach ihm, Luke, gesucht.«Der Rest geht und befragt die Leute oder durchkämmt den Wald», erklärte er. Auch dieser Vorschlag wurde einstimmig \u0001 \u0002 erhob sich aus seinem Stuhl und trank den letzten Schluck Kaffee, der noch in der Tasse übrig geblieben war. Er blickte zum Fenster hinaus auf den \u0001 \u0002 sah die Vögel in den Bäumen, die ihre Lieder anstimmten; es war ein wunderschöner, sonniger Tag, den Luke nicht geniessen würde.",
            "wordcount": "2.155",
            "chapter_release": "22.10.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "9:00 UhrAmanda stand, die Pistole des Wächters in beiden Händen haltend, neben der Stalltür und wartete. Immer wenn die Gestalt am Boden bewegte, schlug Amanda ihr kurzerhand mit der Waffe auf den Kopf. Der Mann verlor daraufhin immer wieder das Bewusstsein. Inzwischen hatte sich an seinem Kopf eine Platzwunde und am Boden eine kleine Blutlache \u0001 \u0002 zehn Minuten waren vergangen – vielleicht aber auch mehr, sie wusste es nicht genau, ihr Zeitgefühl war so gut wie weg -, seit ihr Wächter das letzte Mal ohnmächtig geworden war, als sich die Tür öffnete. Im Türrahmen zeichnete sich der Umriss des Bosses ihrer Entführer ab. Draussen war es hell und Amandas Augen mussten sich erst an das plötzliche Licht gewöhnen, das die Dunkelheit des Stalles \u0001 \u0002 Anführer trat telefonierend ein. Ihm folgte sein noch übrig gebliebener Helfer. Amanda wurde nicht gesehen. Sie schlug den Helfer mit der Pistole des anderen an die Schläfe. Der Mann stöhnte und sackte in sich zusammen. Sein Boss reagierte \u0001 \u0002:30 UhrEs war eine lange Fahrt gewesen bis hier her. Sein Kollege neben ihm war eingenickt. Luke öffnete die Autotür und stieg aus. Er stand vor einem riesigen Haus. Drei Stockwerke, inklusive Pool und riesige Gartenanlage. Aber nirgends war der Hausherr – Noah – oder sonst jemand zu sehen. Luke dachte kurz darüber nach, ob er Jack wecken sollte, entschied sich dann aber dagegen und blickte sich um. Er lief um eine Hecke herum. Sein Magen knurrte unüberhörbar laut.„Verdammt“, brummte \u0001 \u0002 Hand packte ihn von hinten und er spürte, wie ihm eine Pistole in den Nacken gedrückt wurde.„Verdammt“, stimmte ihm eine andere Stimme, wie ein Echo, \u0001 \u0002:02 UhrSie nahm war, wie eine Faust auf ihr Gesicht zuraste und konnte sich nur noch ducken. Ihr Angreifen stolperte. Das war ihre Gelegenheit. Blind für alles andere, schoss sie, dann wurde ihr schwarz vor den \u0001 \u0002 Amanda aufwachte merkte sie, dass sie schon wieder gefesselt war, diesmal aber mit \u0001 \u0002 ihr stand ein Polizist, sie erkannte es an seiner Uniform, der \u0001 \u0002 sah sich um; sie sass in einem dunkeln Raum an einem Tisch, der in der Mitte des Raumes stand, an der Wand zu ihrer Linken hing ein Spiegel, die typische Einrichtung in einem Revier der \u0001 \u0002, dachte Amanda, ich werde ihnen alles erklären. Bloss, warum war sie gefesselt?Amanda blieb keine Zeit mehr zum Überlegen. Der Polizist schaltete sein Telefon aus und sah sie forschend \u0001 \u0002:45 Uhr„Noah Jackins, du hast mich belogen und für Geld betrogen, so was macht man nicht mit mir. Nicht mit Sarah Beronia!“Die junge Frau lief vor Luke auf und ab und zeigte die ganze Zeit über mit der Pistole auf ihn, während sie das sagte. Den Finger hatte sie dabei immer am Abzug. Eigentlich sah die junge Frau ganz gewöhnlich aus, fand Luke, bis auf den irren Aus-druck in ihren Augen und der Pistole ihrer Hand.„Was reden Sie da eigentlich?“, Luke verstand gar nichts mehr.„Still!“, fauchte die Frau, „Du hast mich schon genug geärgert.“„Ach wirklich? Davon weiss ich ja gar nichts! Ach, ja, das liegt wohl daran, dass ich nichts getan habe!“, rief Luke herausfordernd.„Nichts getan? Von wegen!“, schrie die Irre, „ Du hast mich verführt, mir versprochen, mich für immer zu lieben und am nächsten Tag erwische ich dich mit dieser Schlampe im Bett!“„Was?“„Noah, du weisst genau wovon ich rede!“„Ich bin nicht Noah, ich bin sein Bruder, mein Name ist Luke! Ich bin hier…“, Luke stockte, „Ich bin hier, weil ich weiss, dass er meinen anderen Bruder und seine Frau umgebracht hat.“ Das mit der Entführung liess er bewusst aus, nur zur Sicherheit.„Ach…“, meinte die junge, irre Frau, „Und warum sollt ich das glauben?“Er zeigte ihr seine Polizeimarke.„Und damit ist wohl alles erledigt, was? Dein Bruder hat mich belogen und betrogen!“„Kann ich mich wenigstens einmal im Haus umsehen?“„Na, von mir aus… Ist ja nicht meins…“, erklärte sie \u0001 \u0002:45 Uhr„Unglaubwürdig“, wiederholte der Polizist immer und immer \u0001 \u0002 über drei Stunden versuchte Amanda ihn nun schon zu überzeugen. Sie hatte ihm doch erklärt, dass alles sei bloss ein Missverständnis und sie hätte doch nichts getan.„Wir haben eine Pistole mit Ihren Fingerabdrücken und die dazu passende Kugel im Körper dieses Mannes gefunden“, er zeigte Amanda ein Foto vom Boss, „Diese beiden anderen Männer haben Sie hier her gebracht und erklärt, Sie hätten diesen Mann kaltblütig getötet und jetzt kommen Sie und sagen sie wären von eben diesem Mann entführt worden! Was würden Sie da an meiner Stelle tun?“ Der Polizist rechtfertigte sich verzweifelt. Auf Amanda machte er den Eindruck, als wollte er ihr Glauben schenken, konnte dies aber nicht.„Sir, Sie müssen mir glauben! Ich war in diesem Stall, gefesselt an einen Stuhl, konnte mich dann aber dann befreien und schlug meinen Wachen mit seiner Pistole \u0001 \u0002. Dann habe ich die Pistole genommen und gewartet. Als dann die beiden anderen gekommen sind schlug ich den einen, aber sein Boss bemerkte mich und wollte mich schlagen und aus reiner Verzweiflung schoss ich. Dann wurde mir schwarz vor meinen Augen.“Plötzlich war Amanda so müde, wie nie zuvor, aber gleichzeitig breitete sich Erleichterung in ihr aus, weil sie die Geschichte endlich jemandem erzählt hatte und sich in Sicherheit fühlte. Sie schlief \u0001 \u0002.18 UhrNichts. Einfach \u0001 \u0002 hatte nichts gefunden, was verriet, wo sich sein Bruder sich verborgen hielt. Er schlug aufs Lenkrad des Wagens, so dass sein Kollege neben ihm aus dem Schlaf hochschreckte.„Wir stehen im Stau“, bemerkte Jack.„Ich weiss. Aber gut aufgepasst.“„Hast du was rausgefunden?“„Du meinst, während du geschlafen hast?“Jack schaute ihn an.„Nein. Ich habe absolut nichts gefunden. Nichts das auch nur darauf hinweist, wo er sich befindet“, meinte Luke düster. Seine Stimme liess die Enttäuschung verlauten und Luke machte sich auch keine Mühe sie zu \u0001 \u0002 Ampel schaltete auf grün und sie fuhren schweigend weiter; durch die Stadt in Richtung Polizeirevier, wo sie schon ungeduldig erwartet wurden.„Sie sollten in diesem Fall nicht mehr weiter ermitteln, Mr. Jackins. Alles was sie anfassen wird am Ende als Beweis vor Gericht sowieso als ungültig erklärt wer-den“, meinte dieser und geleitete die beiden Beamten in sein Büro.„Einfach nur, weil er mein Bruder war“„Einfach nur, weil er Ihr Bruder war“, bestätigte Luke Chef, „Also, was haben Sie herausgefunden.“14:33 UhrAls Amanda wieder aufwachte waren ihre Hände frei. Sie schüttelte sie. Ihre Handgelenke brannten, aber sie waren verbunden worden. Sie erkannte, dass sie nicht mehr im selben Raum war. Man hatte sie in ein kleines Zimmer mit einem Feldbett und einer Nachttischlampe gebracht; Eine \u0001 \u0002 war verwirrt. Warum, um Himmelswillen, sperrte man sie jetzt in eine Gefängniszelle? Sie beschloss zu warten bis jemand kam und sie hier rausholte, o-der ihr zumindest erklärte, was das \u0001 \u0002 der Ecke entdeckte Amanda eine Flasche Wasser und ein wenig Brot und Käse. Es war kein Festmahl, aber es reichte um Amandas plötzlich aufkommenden Hunger einigermassen zu \u0001 \u0002:47 UhrAls Luke seinen Bericht abgeschlossen hatte, war es still im \u0001 \u0002 von ein paar kurzen Unterbrechungen und Fragen von seinem Chef, hatte man Luke einfach mal erzählen lassen, nun aber herrschte - wie so oft - Stille im Büro.„Sie haben also so gut wie nichts herausgefunden?“, stellte der Boss fest.„Korrekt, Sir“, eine plötzliche Wut stieg in Luke auf. Er war wütend auf seinen Bruder, wütend und auch traurig zugleich. Er war enttäuscht von seinen Polizeikollegen, denn keiner hatte mehr gefunden. Am Meisten aber, betraf seine Wut ihn selbst. Luke konnte dieser Frau nicht helfen. Er fand nichts. Einfach nichts.",
            "wordcount": "1.279",
            "chapter_release": "22.10.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Etwa ein Jahr später8:04 UhrAmanda hatte eine furchtbare Nacht hinter sich. Träume von Leichen, Blut und einem immer wiederkehrenden unheimlichen, lauten Lachen. So quälte sie sich durch die Nacht und am nächsten Morgen wurde sie von einem quietschenden Geräusch geweckt. Sie öffnete die Augen. Als sie den grellen Sonnenschein, der durch die Gitterstäbe vor den Fenstern fiel, sah, wusste sie wieder, wo sie war und die Erinnerung kroch, mit dem hässlichen Geschmack von Galle, in ihr hoch, als sich die Zellentür \u0001 \u0002 Polizist in schwarzer Uniform trat in die Zelle. Er bedeutete Amanda aufzustehen und geleitete sie hinaus; durch einen langen Gang, vorbei an den vielen Zellentüren. An einem Schalter erhielt Amanda von einem Beamten ihre wenigen Sachen zurück; eine Jacke und ein Handschuh, von dem sie gar nicht gewusst hatte, dass er sich in ihrer Jackentasche befunden hatte, kein Handy und nichts hatte man ihr gelassen.„Was ist hier los? Warum lässt ihr mich auf einmal gehen?“, fragte Amanda etwas verwirrt.„Ein Irrtum“, brummte der Gefängniswärter und geleitete die Frau nach draus-\u0001 \u0002 das haben sie aber früh gemerkt, dachte Amanda bei sich. Sie wusste nicht, wie lange es schon her war, seit sie das letzte Mal draussen gewesen war. Es war eine schreckliche Zeit gewesen, die sie im Gefängnis verbracht hatte und als sie sich umsah sah sie \u0001 \u0002 stand vor einem Auto und blickte sie an. In seinen Augen lag eine gräss-liche \u0001 \u0002:32 UhrLuke hatte das ganze letzte Jahr damit verbracht, fieberhaft nach dem klein-sten Zeichen zu suchen, das auch nur im Entferntesten auf den Verbleib der jungen Frau hindeutete, aber er fand \u0001 \u0002 üblich schaltete er den Fernseher ein und schaute die Nachrichten, als die Nachrichtensprecherin gerade sagte:“ - Moment bitte. Da kommt gerade eine Sondermeldung rein. Ja, die Polizei aus Santana meldet, dass – Ja, stellen sie sich vor: Tatsächlich ist eine junge Frau aus dem Gefängnis entlassen worden. Nach einem Jahr ist festgestellt worden, dass sie unschuldig war. Nach einem Jahr erst wird der Irrtum erkannt und das Beste ist, sie wurde von dem Mann abgeholt, der sie da überhaupt erst rein gebracht hat. Die Polizei fand das dann aber doch ein Wenig merkwürdig und liess den Mann überprüfen. Er ist ein vorbestrafter Verbrecher und die Polizei von Santana bittet jeden, der den Mann gesehen hat - oder auch die junge Frau - sich bei ihr zu melden. Hier Fotos von beiden. Wir bleiben dran. Und jetzt zu den weiteren Nachrichten des Tages, Frank?“Zwei Fotos waren kurz vorher auf dem Bildschirmerschienen. Luke hatte beide sofort wieder erkannt. Das Eine - das der Frau - kannte er von der Zentrale her. Seit einem Jahr nun lief er jeden Tag an dem Bild vorbei. Darauf war die junge Forscherin, die er suchte. Sie lächelte und schien glücklich. Diese Tatsache zeigte eine gewisse Ironie und spornte ihn noch zusätzlich an, die Frau zu finden. Auf dem anderen Foto erkannte er den gorillaähnlichen Mann, den er damals mit seinem Bruder in der Stadt gesehen \u0001 \u0002 sprang auf, holte sein Handy, wählte dann die unten auf dem Bildschirm eingeblendete Nummer und wartete.„Sie sind mit der Polizei von Santana verbunden. Bitte sprechen Sie!“, ertönte eine monotone Stimme am anderen Ende der Leitung.„Hi! Mein Name ist Luke Jackins und ich habe die gesuchten Personen er-kannt. Ich gehöre allerdings selbst zur Polizei und übernehme den Fall. Setzen Sie sich bitte mit Mr. Slan in Verbindung, er wird die Formalitäten mit Ihnen klären. Danke!“ Er legte auf. Wie ungewöhnlich sein Anruf auf die Polizei von Santana wirken mochte, überlegte er sich gar nicht erst, es war ihm im Moment einfach nur egal, was sie sich dabei denken könnten. Als er aufgelegt hatte, machte er sich auf den Weg in die Polizeizentrale. Er hatte jetzt eine \u0001 \u0002:16 UhrEr kam auf sie zu und packte sie am Kragen.„Was? Lassen Sie mich los!“, schrie Amanda.„Hättest du wohl gerne, was?!“, lautete die \u0001 \u0002 Minuten später lag Amanda im Dunkeln des Kofferraums vom Auto, vor dem er noch vorher auf sie gewartet hatte. Ungefähr 2 ½ Stunden später spürte sie, dass es um sie herum kälter wurde. Die Strasse wurde holprig und Amanda merkte, dass sie im Kofferraum nach hinten gedrückt wurde. Sie war sich auf jeden Fall sicher, dass das hinten war. Es ging aufwärts; das erklärte auch die Kälte. Sie fuhren ins \u0001 \u0002:53 UhrAls Luke in der Zentrale ankam, erwartete ihn sein Chef bereits. Man hatte schon alles über die Nachrichtenmeldung und Luke Anruf bei der Polizei von Santana erfahren.„Die Polizei von Santana hat mir von Ihrem Anruf erzählt Sie waren nicht gerade hoch erfreut darüber, aber sie haben uns den Fall überlassen. Die Frau habe ich auch erkannt, aber was ist mit diesem Berg von einem Mann?“Luke erzählte von seinem Erlebnis in der Stadt und davon, wen er dort gese-hen hatte. Zehn Minuten später debattierte man schon heftig darüber, wie die nächsten Schritte aussehen sollten. Drei geschlagene Stunden ging es noch so, bis man sich schliesslich dafür entschied, die Medien weiter am Ball zu lassen und auf Zeugenanrufe zu warten. Inzwischen war es fast halb zwei Uhr und die Kollegen verzogen sich in die Cafeteria, bis man eine Spur haben würde, gab es für sie nichts zu tun. Einzig Luke blieb zurück, um darüber nachzudenken, was er im Falle einer heissen Spur weiter tun würde, doch da kam diese auch schon – ein Telefon am anderen Ende des Raums klingelte, und weil niemand sonst da war stürmte Luke hin und ging ran.„Hallo?“, fragte Luke, ohne auch nur seinen Namen für erwähnenswert zu halten.„Ist da die Polizei?“, kam eine weibliche Stimme aus dem \u0001 \u0002 Antwort war klar: „Ja, darf ich fragen, wer Sie sind?“„Mein Name ist Helena Cowle. Hören Sie, ich habe Ihre Meldung im Fernsehen gesehen und muss Ihnen etwas mitteilen. Ich kenne den Mann und habe sein Auto gesehen, es fuhr in Richtung Kings Mountains, auf die alte Passstrasse. Aber ich muss sie warnen: Der Kerl ist skrupellos, und ich möchte bitte anonym bleiben. Und noch was, auch wenn Sie das nicht tun werden, aber wenigsten kann ich dann sagen, ich hätte es versucht: Halten Sie sich da raus!“„Sie haben Recht, das werde ich nicht tun. Trotzdem danke!“, erwiderte Luke, aber sein Dank kam nicht bis ans andere Ende der Leitung. Helena hatte \u0001 \u0002:26 UhrAmandas Magen knurrte. Sie war zwar vor kurzem aus dem Kofferraum geholt worden, doch noch bevor sie sich hatte umsehen können waren ihr erneut die Augen verbunden worden.„Was willst du eigentlich noch von mir? Dein Boss ist tot. Und wo ist dein Kumpel? Ist abgehauen, nicht wahr?“„Er ist nicht hier. Das ist alles was ich weiss - und jetzt Klappe halten!“ Amanda hatte den Nagel auf den Kopf getroffen. Der eine der beiden Bodyguards hatte den anderen im Stich gelassen. Jetzt musste sie nur noch ein bisschen Salz in die Wunde streuen - und dann würde er einen Fehler machen.„Warum bloss ist er abgehauen?“, fragte Amanda mit gespieltem Interesse.„Ich sagte: Klappe zu!“„Wie konnte er dir so was nur antun? Und ich habe doch tatsächlich gedacht, er sei dein Freund... und dann, was tut dieser Dreckskerl? Er verschwindet sobald es ein wenig schwierig wird - sag mal: Wann hast du ihn eigentlich zum letzten Mal ge-sehen?“Die Antwort darauf war wütendes Geschrei und lautes Zähneknirschen. Amanda hatte es geschafft, wenn sie so weitermachte, würde er bald die Fassung \u0001 \u0002:35 UhrLuke stürzte geradezu in das Büro seines Chefs. Dieser blickte verdutzt von einer Akte auf.„Mr. Jackins? Gibt es etwas Neues?“„Und ob, Sir! Ich habe soeben einen Hinweis per Telefon von einer Frau, die gerne anonym bleiben will, erhalten. Sie hat behauptet, den Gorilla zu kennen und sein Auto gesehen zu haben. Sie sagte, es sei in Richtung alte Passstrasse in die Kings Mountains gefahren. Sir, ich muss diesem Hinweis nachgehen!“„Natürlich, Mr. Jackins! Natürlich müssen Sie das! Aber nicht alleine; ich werde mit Ihnen kommen!“ Erst hatte Luke etwas perplex darauf reagiert, dann aber \u0001 \u0002 sassen sie fünf Minuten später zusammen mit Jack, der darauf bestanden hatte mitzukommen, im Auto und fuhren quer durch die Stadt. Das Ziel – die alte Passstrasse – immer vor \u0001 \u0002:35 UhrSeit über einer Stunde war der Kerl nun schon am rumbrüllen. Auf diese Re-aktion hatte Amanda zwar gehofft – so war er wenigstens abgelenkt – aber ganz so extrem hatte sie sie sich dann doch nicht \u0001 \u0002 schmerzten mittlerweile die Ohren und sie überlegte fieberhaft, wie sie die Situation, nun da sie sie erreicht hatte, zu ihren Gunsten ausnutzen \u0001 \u0002 wusste, dass sie eigentlich hätte verschwinden müssen, während der Kerl noch rumschrie, hatte aber dennoch noch keine Ahnung, wie sie es anstellen sollte. Aufstehen und davon laufen war unmöglich, da sie immer noch gefesselt war. Ausserdem sah sie nichts und wusste somit nicht wohin sie gehen musste oder auch nur wo ihr Wächter war; er bewegte sich ständig und sie hatte langsam aber sicher die Übersicht verloren. Amanda hatte keine andere Wahl, sie musste eine neue Gelegenheit abwarten. Es war hoffnungslos. Sie musste Geduld \u0001 \u0002:17 UhrSie hatten die Passstrasse erreicht und fuhren nun stetig \u0001 \u0002 hatte ständig wieder bemerkt, wie wenig Hütten es in dieser Gegend gab, und wie hoffnungslos die Lage schien, was Luke ungeheuer auf die Nerven ging. Seine Wut über sich, Jacks Gerede und überhaupt die ganze Welt hatte sich immer mehr gesteigert und schliesslich hätte er den Wagen fast in einen Strassen-graben gelenkt, woraufhin sein Chef ihm den Befehl erteilt hatte, auszusteigen und ihm das Fahren zu überlassen. Das hatte Luke nur noch wütender gemacht, aber dann gab er nach und setzte sich auf den Rücksitz, um sich ein wenig zu \u0001 \u0002 sie dann schon eine Weile gefahren waren, erkannte er auf einmal eine Hütte. Die musste es sein. Sein Chef hielt den Wagen in einiger Entfernung am Strassenrand an. Die drei Polizisten stiegen aus und machten sich leise auf, in Richtung Hütte. Als sie an der Hüttenwand ankamen, gab Luke seinen Mitstreitern ein Zeichen und setzte sich in Bewegung. Ohne zu erwähnen, dass die Polizei da war, was auch ziemlich unnötig gewesen wäre, versuchte er die Tür aufzustossen, doch sie war verriegelt, also trat Luke mit aller Kraft dagegen und die Tür schoss nach innen auf. Zum Vorschein kam ein kleiner, feuchter Raum im Innern der Hütte, sie schien nur aus mehreren Räumen zu bestehen. In der Mitte des Raumes befand sich ein gewöhnlicher Holz-stuhl. Am Boden lag zerschnittenes Seil.„Sie sind ohne Zweifel hier gewesen, aber das könnte auch schon Ewigkeiten her sein, das können wir nicht wissen, die geheimnisvollen Anruferin hat nicht zufälligerweise erwähnt, wann genau sie das Auto gesehen hat?“, erkundigte sich Jack.„Nein.“, erwiderte Luke \u0001 \u0002 begannen die Hütte zu durchforsten und entdeckten alsbald einen riesigen Keller, der sich viel weiter erstreckte, als angenommen und so benötigten sie für die gesamte Durchsuchung rund zwei Stunden. Am Ende bemerkte Luke, dass sie in der Zeit wohl weit Sinnvolleres hätten anstellen \u0001 \u0002:08UhrDurch das Geschrei ihres Kidnappers hindurch hörte Amanda Motorengeheul und schöpfte neue Hoffnung. Doch auch der Gorilla hatte das Geräusch gehört, er wurde still und machte sich nun daran, Amandas Fesseln zu lösen. Das Tuch über ihren Augen allerdings blieb wo es war und Amanda fluchte \u0001 \u0002 wurde in die Kälte hinaus gezerrt und dann ging es weiter. Sie stolperte einige Male und stürzte auch einmal, wobei sie sich das Schienbein an einem Stein aufschlug und sie etwas Warmes an ihrem Bein hinunter rinnen spürte. \u0001 \u0002 zackigem Tempo wurde sie weitergestossen und als es immer kälter wurde, und schon mehr als zwei Stunden vergangen waren, konnte sie nicht mehr. Sie fiel auf den Boden, und zuckte bei dem Aufprall zusammen. Ihr Schienbein schmerzte und wieder lief warmes Blut daran hinunter. Dann wurde alles um sie herum schwarz, schwärzer als das Tuch, das ihr sonst schon die Sicht \u0001 \u0002:41 UhrNachdem Lukes Chef Hilfe gefordert hatte, hatte man nun begonnen, die Umgebung im Umkreis von einigen Kilometern abzusuchen, bislang ohne auch nur den kleinsten \u0001 \u0002 war stockdunkel und die Hoffnung, die Luke am Anfang ihrer Suche noch verspürt hatte, schwand mit jeder Sekunde ein kleines Stück weiter. Er war müde und hätte sich ausruhen sollen, aber jeder Versuch im Auto zu schlafen war misslungen. Überhaupt hatte er schon seit über einem Jahr das Gefühl, alles würde ihm misslingen. Er hatte die vermisste Frau noch immer nicht gefunden. Seine beiden Brüder waren tot und der eine von beiden trug die Schuld daran. Man hatte Noah in diesem Zustand vorgefunden und weitere Beileidsmitteilungen hatten sich angehäuft, sodass Luke so einige Male beinahe laut aufgelacht hätte. Es war so typisch, dass niemand zu kapieren schien, was wirklich los war. Selbst seine Polizeikollegen hatten nicht verstanden, dass Luke absolut nicht traurig über den Tod von Noah war. Es gab nur zwei Gründe, warum Luke nicht gewollt hätte, dass Noah tot ist: Zum einen erfuhr er jetzt möglicherweise nie, wie Rick in die Sache verwickelt gewesen war und zum anderen hätte Luke sich ihn – Noah - liebend gern selbst vorgeknöpft. Was lief mit seiner Familie bloss falsch?23:41 UhrAls Amanda wieder aufwachte, war sie sich nicht sicher, ob sie wirklich wach war. Sie versuchte die Augen zu öffnen, aber es blieb alles schwarz. Sie versuchte es wieder und wieder. Es funktionierte einfach \u0001 \u0002 hörte sie eine Stimme. Seine Stimme. Der Gorilla sprach, aber nicht zu ihr. Es klang, als würde er mit jemandem Telefonieren, der Anrufer sprach ziemlich laut. Die beiden Stimmen stritten sich. Amanda gab sich alle Mühe, aber sie erkannte die zweite Stimme durchs Telefon nicht. Dafür aber hörte sie, um was es ging. Der Gorilla dachte wohl, sie wäre noch immer ohnmächtig. Gut \u0001 \u0002 beiden wollten etwas vereinbaren. Es musste Äusserst wichtig sein.„Das geht nicht, es muss wo anders sein, die Leute würden sie da doch alle erkennen!“ Die Stimme am anderen Ende der Leitung klang aufgebracht.„Dann sag mir wo sonst?“, erwiderte der Gorilla ungeduldig.„Du hast sie ja dann los, aber sag mir erst mal, was für mich dabei raus-springt!“ Erst jetzt bemerkte Amanda den Akzent in der Stimme des anderen. Er klang irgendwie deutsch. Er ist also Deutscher, überlegte sie.„Das solltest du wohl am besten wissen! Was ist denn mit deiner Letzten passiert? Na, erinnerst du dich? Zu hart rangegangen, was? Ich sag dir Eines, auch wenn mein Boss nicht mehr lebt, ich weiss genauso gut, wie sie sein müssen. Und diese hier ist es. Robustes Ding, sag ich dir. Robustes Ding.“Was soll denn das nun wieder heissen? Diese hier? Sprechen sie von mir? Verdammt.„Okay, also doch da. Und sei pünktlich! Für einmal.“ Des Gorillas Gesprächs- und offenbar auch Geschäftspartner legte \u0001 \u0002 Gorilla sprach jetzt zu ihr. „Oh, du bist also wach, was? Hast alles mitgelauscht, nicht wahr? Hat dir deine liebe Mutter nie beigebracht, dass man andere nicht belauscht? Nun, ich kann nicht behaupten, dass mich das stört, schliesslich werde ich dich bald los sein, kleines, dummes Mädchen.“„Was hast du mit mir vor?“„Dich loswerden. Ein Bekannter von mir zeigt erhebliches Interesse an dir. Er zahlt einen guten Preis für dich und ich muss deine Fratze nicht mehr den ganzen Tag ansehen… Nun ja, man muss fair sein: Die Augenbinde hat ein wenig geholfen.“Glaubte er im Ernst, dass die Beleidigungen sie beeindrucken würden? Amanda wusste es nicht. Sie wollte es auch gar nicht wissen, sie wollte einfach nur fliehen, obwohl das nicht ganz so einfach schien…8:15 UhrDie ganze Nacht hatten Sie gesucht und ein wüstes Motel, bei dem offenbar ein Schwarm Fliegen den Empfang bediente, \u0001 \u0002 Motel war schaurig, aber leer und schien unverdächtig. Trotzdem wollten sie später nochmal \u0001 \u0002 immer war es dunkel. Die ersten Sonnenstrahlen würden sich hier wohl erst etwa in einer Stunde zeigen. Sie hatten ausser dem Motel auch einen Kiosk mit ziemlich grossem Anbau, einer ehemaligen Garage gefunden. Die Garage war, dem Äusserlichen nach zu schliessen, schon länger nicht mehr genutzt worden. Dies war schon etwas verdächtiger und sollte somit zuerst unter die Lupe genommen \u0001 \u0002 ging motiviert voran, darauf folgte Luke, in dem nun endlich wieder neuer Mut aufgestiegen war. Ihr Vorgesetzter würde mit dem Auto in die Stadt fahren – sie hatten hier absolut keinen Empfang mehr – und Verstärkung holen, um noch ein grossflächigeres Gebiet absuchen zu \u0001 \u0002 die beiden jungen Polizisten am Kiosk ankamen, waren die Rollladen noch immer geschlossen. Seltsam. Sie gingen um den Kiosk und den Anbau herum, trennten sich und sahen sich um. Schliesslich kamen sie wieder gemeinsam zum Eingang zurück.„Nichts“, sagte Luke.„Gar nichts“, bestätigte \u0001 \u0002 seufzte. Nun schwiegen beide und marschierten weiter Richtung Eingang. Plötzlich stiess Jack seinen Freund am Arm und deutete auf die Fenster des kleinen Kiosks. Das Licht brannte. Luke sog scharf Luft ein und ging \u0001 \u0002 klopfte an die Tür. Einmal. Zweimal. Nach dem dritten Mal klopfen wurde die Tür endlich von innen geöffnet und ein junger Mann erschien. Er hatte lockiges Haar und einen, wenn man das so ausdrücken darf, leicht dümmlichen Ausdruck in den Augen. Er war eher schwächlich gebaut und sah nicht so aus, als ob er eine Wissenschaftlerin entführen, ins Gefängnis werfen und dann wieder abholen würde. Er sah nicht einmal so aus, als ob er die Intelligenz dazu hätte. Jack hatte so seine Zweifel, ob sie tatsächlich am richtigen Ort waren und brachte dies mit einem skeptischen Seitenblick zum Ausdruck, doch Luke gab nicht nach.„Guten Tag, Sir. Wir sind von der Polizei und wollten Sie nur mal kurz um etwas bitten“, erklärte Luke dem Kiosk-Angestellten, „Wie heissen Sie?“Der junge Mann sagte nichts, deutete stattdessen auf das Namensschild, das an seiner Brusttasche hing.„Norman, was?“, meinte Luke. „Sagen Sie mal, mein lieber Norman, können Sie auch sprechen?“Norman antwortete nicht, er nickte bloss.„Luke, ich glaube nicht, dass -“, begann Jack, aber Luke unterbrach ihn:„Sagen Sie mal, Norman, seit wann arbeiten Sie hier?“„Schon immer.“Das war schon mal eine Antwort, ein bisschen knapp und nicht besonders informativ, aber immerhin eine Antwort.„Und wie lang ist das in Jahren ausgedrückt?“, entgegnete Jack genervt. Luke versuchte ihn mit einer Handbewegung zur Ruhe zu bewegen.„Sechs“, kam die Antwort.„Schön. Haben Sie in den letzten… sagen wir mal… 3 Tagen hier in der Umgebung irgendetwas Ungewöhnliches bemerkt? Mal ganz abgesehen davon, dass Sie im grössten Funkloch aller Zeiten einen Kiosk führen.“Das Beruhigen hat scheinbar nicht allzu viel genützt, dachte sich Luke.„Nö“, sagte der Kiosk-Mann.„OK. Könnten wir uns hier vielleicht mal genauer umsehen?“ Der Mann antwortete nicht. „Gut. Wie wär’s wenn wir mit der Garage beginnen?“„Benutz ich nie“, entgegnete der Verkäufer.„Na, das macht es doch so spannend“, erwiderte Jack mit nicht wenig Ironie und bedeutete dem Mann, voran zu gehen.",
            "wordcount": "3.160",
            "chapter_release": "22.10.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "8:15UhrEs war \u0001 \u0002 sass auf dem Rücksitz des Autos, wobei ihr ausnahmsweise mal nicht die Augen verbunden worden waren. Warum verstand sie eigentlich selbst nicht so genau. Vermutlich wusste der Gorilla, dass er sie bald los sein würde. Und vielleicht dachte er auch, dass es jetzt keine Rolle mehr spielte, ob sie etwas sah oder nicht – und genau das machte Amanda Angst. Wenn schon der Gorilla meinte, dass sie absolut keine Möglichkeit mehr hatte, von irgendwoher Hilfe zu bekommen, wie sollte sie selbst dann überhaupt noch daran glauben. Frustrierend. Sehr wahrscheinlich suchte auch niemand nach ihr. Wieso auch? Sie hatte ja niemanden, der sie vermissen würde. Mit ihrer Familie hatte sie schon vor Jahren \u0001 \u0002 Eltern hatten ihr den Rücken gekehrt, als sie ihnen gebeichtet hatte, dass sie ihr Medizinstudium abgebrochen hatte und nun in die Forschung einsteigen wolle. Das war nun schon an die 5 Jahre her. Was ihre Schwester betraf, so hatte sie nie erfahren, was mit ihr geschehen \u0001 \u0002 einem Tag im Frühling als Amanda gerademal 6 Jahre alt gewesen war, war ihre ältere Schwester Tracy spurlos verschwunden. Die Polizei und die ganze Nachbarschaft hatten nach dem damals 9 jährigen Mädchen gesucht und gesucht, aber sie war nicht wieder aufgetaucht. Amanda erinnerte sich nur noch vage an den Tag, als sie vom Verschwinden ihrer grossen Schwester erfuhr. Sie wusste nur noch, wie ihr eine nette Polizistin zu erklären versuchte, dass Tracy nicht mehr zurückkehren würde. Amanda hatte das damals nicht verstanden und eigentlich verstand sie es heute noch nicht so ganz. Wie konnte das sein? War sie einfach davon gelaufen? Aber warum sollte sie das tun? Sie hatte es doch zuhause immer besser gehabt als Amanda. Nach dem ihre Schwester verschwunden war, gab Amanda sie nie ganz auf, aber ihre Eltern schon. Sie hatten Tracy immer lieber gehabt – und dass hatte Amanda dann auch zu spüren bekommen. Der Verlust ihrer liebsten Tochter hatte zur Folge, dass Amanda die Wut und Trauer ihrer Eltern tagtäglich in Form von harten Schlägen mit Brettern, Eisenstangen und Zigaretten ertragen musste. Als Amanda sich dann auch noch das Medizinstudium abrach, war es Mr. und Mrs Carter zu viel und sie stellten ihr nun einziges Kind auf die Strasse. Eine Tochter, die ihren Ruf in den Schmutz zog, konnten sie nicht gebrauchen. Doch jetzt war sich Amanda sicher, ihr Traum vor einem Jahr, habe etwas damit zu tun, was mit ihrer Schwester geschehen war. „Die Wahrheit wartet am Ende“, hatte die Stimme in ihrem Traum gesagt. Das war nun schon etwa ein Jahr her. Ein verschwendetes \u0001 \u0002:30UhrAls sie auf die Garage zutraten, bemerkte Luke, dass ihr neuer Freund nervös wurde. Er konnte seine Hand mit dem Schlüssel kaum noch still halten. Luke fragte ihn danach, woraufhin der Mann meinte, es spuke in der Garage, deshalb sei er auch erst einmal dort drin \u0001 \u0002 schauderte bei dem Gedanken daran, in so einer Garage eigesperrt zu \u0001 \u0002 gingen in die Garage und fanden dasselbe wie immer: \u0001 \u0002 Luke gab nicht so schnell auf. Im flackernden Lichtschein der Röhrenlampen an der Decke untersuchte er die gesamte Garage, bis er schliesslich zum Hinterausgang \u0001 \u0002 öffnete schob das Tor auf. Es führte nach draussen. Direkt vor dem Tor lag ein Feld aus Schlamm und Dreck und in diesem Boden waren Spuren eines grossen Geländewagens eingegraben. Luke und Jack untersuchten die Reifenabdrücke, während sich Norman davonzuschleichen wollte.„Hiergeblieben“, rief Jack, ohne aufzusehen, „Sie haben also nichts bemerkt, nicht wahr?“Norman stöhnte. „Vielleicht habe ich den Wagen gesehen. Aber… Naja…“„Er hat Ihnen Geld gegeben“ Luke schüttelte den \u0001 \u0002 beiden Polizisten beschlossen, den Spuren zu folgen. Die Beschreibungen des Fahrers, die ihnen Norman wiederwillig geliefert hatte, entsprachen seinen Erinnerungen an den einen Gorilla, den er damals mit seinem Bruder in der Stadt gesehen \u0001 \u0002:02UhrSie hatten die Spur verfolgt. Sie war ihr bisher bester Hinweis – und nun standen sie vor einer verlassenen Scheune. Ihr Auto hatten sie vor der letzten Biegung, etwa einen Kilometer den Weg zurück, stehen \u0001 \u0002 Tor zur Scheune war geschlossen, aber zu einem kleinen Fenster kam ein schwacher Lichtschein heraus. Falls dort drin wirklich der Gorilla-Mann und die junge Frau waren, war der Gorilla sehr unvorsichtig \u0001 \u0002 unheimliche Stimmung auf dem unbenutzten Bauernhof verstärkte Jacks Eindruck, dass dieser Tag für mindestens eine Person nicht mehr zu Ende gehen würde, noch. Er hoffte bloss noch, dass der Gorilla diese Person sein \u0001 \u0002 einigen Minuten der Stille, hörten sie aus dem Innern der Scheune ein leises Geräusch. Es war eine Männerstimme und da war auch eine andere leise Stimme, die auf das, was der andere sagte, jedes Mal. Falls da drin wirklich die beiden erwarteten Personen waren, hatte die Frau ziemlich Mut, dem Gorilla immer zu \u0001 \u0002 die beiden Stimmen wieder still waren, beschlossen die Polizisten zeichendeutend durch eine Leiter über den Heuboden in das Gebäude einzudringen. Darauf hoffend, dass sie der Gorilla dabei nicht bemerken würde kletterten sie die Leiter \u0001 \u0002:12UhrAls sie oben an der Leiter angekommen waren, wagte Luke einen Blick vom leeren Heuboden herab. Fast direkt unter ihnen war ein Stuhl an den man eine junge Frau gebunden hatte. Luke fand, dass die Frau noch bemerkenswerter und hübscher war, als auf den vielen Bildern, die er bisher von ihr gesehen hatte. Er unterdrückte den Gedanken daran, wie sympathisch und schön sie lächeln konnte. Er hatte dies das letzte Jahr lang schon \u0001 \u0002 schüttelte den Kopf und sah sich weiter die riesige Scheune an. Jack sass neben ihm. Er hatte Lukes Blick genau gedeutet und grinste, trotz der unpassenden Umstände. Luke ignorierte \u0001 \u0002 fünf Meter von der Forscherin entfernt stand der Bodyguard seines Bruders. Er sah wirklich genauso aus, wie ein Bodyguard auszusehen hatte. Schwarze Klamotten, Glatze, Muskeln wie Berge und einen Blick, böse und gleichgültig wie ein Sturm weit draussen auf dem \u0001 \u0002 wusste, was er zu tun hatte. Er bedeutete Jack, ihm zu helfen, und kroch zu einer Leiter an der Wand der Scheune. Zuerst hatte er eigentlich vorgehabt, den Gorilla einfach direkt zu erschiessen, aber er wusste genau, dass ihm das seinen Job kosten (er war schon mal kurz davor gewesen, seinen Job zu verlieren, als er auf einen Mann geschossen hatte, der das Feuer noch nicht eröffnet hatte) und das Leben der Forscherin gefährden würde. Ausserdem hatte er keine freie Schussbahn und müsste praktisch kopfüber schiessen. Obwohl er das, wenn er in einem Action-Film wäre, bestimmt problemlos gekonnt hätte, sah die Realität für ihn, doch etwas schwieriger aus, also entschied er sich doch lieber dafür, die Leiter nach unten zu nehmen. Allerdings wusste Luke auch, dass der Gorilla ihn sofort sehen würde, sobald er die Leiter betreten würde, deshalb liess er Jack für die Ablenkung sorgen. Die beiden vertrauten einander blind. Der grosse Nachteil an der Sache war: Sie hatten so was noch nie gemacht. Das sollte ja noch heiter werden. Aber Luke war wild entschlossen die junge Frau da \u0001 \u0002 natürlich klappte war es nicht so wie im Film. Nicht alles sollte so gehen, wie es in der kurzen Zeit geplant worden \u0001 \u0002 Luke die Leiter hinabstieg sah er gerade, wie Amandas Entführer seine Pistole hervorzog. Nein!, dachte Luke. Er hatte zumindest geglaubt, dass er das nur \u0001 \u0002 hörte wie Jack über ihm \u0001 \u0002:35UhrAls die protzige Waffe vor Amandas Gesicht erschien, hatte sie solche Angst, dass sie nicht mehr klar denken konnte. Es war das erste Mal seit ihrer Entführung, dass sie sich überhaupt nicht mehr mutig fühlte. Sie war müde. Müde, sich zu wehren. Müde, ihren Tod hinauszuzögern. Müde, zu warten, dass sie vielleicht jemand retten würde. In Wahrheit war ja wohl doch niemand auf der Suche nach ihr. Es gab ja niemanden, der sie vermissen \u0001 \u0002 einmal hörte sie hinter sich eine Stimme. Sie schrie: „Nein!“Amanda zuckte überrascht \u0001 \u0002 Gorilla war offensichtlich nicht weniger erstaunt über die unerwartete Störung; hatte er sich doch einen gemütlichen Mord \u0001 \u0002 starrte in die Richtung, aus der der Schrei gekommen war, und \u0001 \u0002 sah natürlich nicht, \u0001 \u0002 schon...",
            "wordcount": "1.355",
            "chapter_release": "22.10.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "12:35UhrLukes Gegner hatte ihn gehört, was wohl nicht sehr schwer gewesen war, und hatte ihn nun auch gesehen. Luke erschauderte, als er das Grinsen im Gesicht des Mannes \u0001 \u0002 riesige Kerl trat auf Amanda zu und hielt ihr die Pistole an die Schläfe. Der Kerl dachte für sich, bloss weil er sich einen gemütlichen Mord gewünscht habe, wäre das doch auch eine tolle Alternative, und er nahm sowieso nicht an, dass in dieser Welt noch irgendwas Gutes auf ihn warten würde. So nahm er die Konsequenzen seiner nächsten Tat in \u0001 \u0002 drückte seinem Opfer die Waffe noch fester an die Schläfe. Der Blick des Möchtegern-Retters wurde glasig. Seine Augen wurden leer und seine Haut bleich, als der Verbrecher \u0001 \u0002 Luke lief auf einmal alles in Zeitlupe. Ihm war es, als dränge die Kugel in seinen eigenen Kopf. Er spürte den Schmerz in seiner Schläfe und konnte nicht mehr denken. Er schoss selbst. Sein Job war ihm egal. Drei Schüsse und der Mörder der jungen Frau viel nach \u0001 \u0002 stieg die Leiter ganz hinunter und rannte zum Stuhl. Der Mörder lag am Boden und zuckte. Als er Luke sah, blickte er ihm ins Gesicht und grinste. Luke schoss ihm ins Gesicht. Das Grinsen im Gesicht seines Gegners erstarrte. Die leeren Augen blickten zur Decke und Luke wandte sich von ihm ab. Er stürzte hinüber zu der Forscherin. Doch er konnte nichts mehr für sie tun. Aus dem Augenwinkel bemerkte Luke, wie Jack die Leiter hinunter kletterte und schon dabei war einen Krankenwagen zu rufen. Doch auch der würde nicht mehr helfen \u0001 \u0002:35UhrAmanda spürte den Schuss nicht. Sie hörte ihn bloss: Es gab einen Knall und sofort wurde ihr Blick von einem roten Schein getrübt. Wie Luke auf sie zu gerannt kam, sah sie nicht. Sie wollte bloss noch dem lähmenden Gefühl, das auf einmal ihren Körper zu beherrschen suchte, entfliehen. Kurz bevor sich ihr Bewusstsein ins Nichts auflöste, dachte sie noch an den Traum. Sie schien die Frau in einem anderen Leben gesehen zu haben. Dann dachte sie daran, was ebenjene Frau zu ihr gesagt hatte: „Die Wahrheit wartet am Ende.“ Doch da war keine Wahrheit. Die einzige Wahrheit, die sich ihr offenbarte war der Tod. Sie hatte es nicht bis an das besagte Ende geschafft. Sie würde nie erfahren, was sie erfahren sollte, wenn die Zeit gekommen wäre, denn nun musste sie vor ihrer Zeit gehen.",
            "wordcount": "407",
            "chapter_release": "22.10.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Die Beerdigung fand etwa eine Woche nach der Rückkehr der beiden Polizisten aufs Polizeirevier statt. Passend zum Anlass war es ein regnerischer \u0001 \u0002 gab nur wenige Blumen für die junge Frau und noch weniger Trauergäste. Luke hatte die Familie der Forscherin benachrichtigt und sie angefleht an die Beerdigung zu kommen. Doch die Familie hatte sich anscheinend schon vor längerer Zeit von Amanda Carter losgesagt. Luke hatte sich lange darüber aufgeregt und jetzt, als er und sein treuer Freund Jack vor Amandas Grab standen, kam Lukes Wut wieder hoch. Jack merkte das und sah in an. Er klopfte ihm auf die Schulter und ging davon. Er wollte Luke noch ein wenig Zeit für sich lassen. Die wenigen anderen Gäste – zum grössten Teil Polizisten, die Luke zuliebe gekommen waren – waren schon alle gegangen und als Luke sich umsah fand er sich alleine auf dem Friedhof \u0001 \u0002 blieb noch eine Weile am Grab, legte dann schliesslich noch eine einzelne Rose hinein und drehte sich dann um. Nach einem tiefen Atemzug marschierte er davon. Ihm war \u0001 \u0002 nächsten Morgen liess er sich mal wieder im Büro blicken. Er wollte noch eine Sache von seinem Chef \u0001 \u0002 klopfte und wurde hineingebeten und sein Chef zeigte auf den Platz vis à vis seines eigenen Stuhls. Luke wartete bis auch sein Vorgesetzter platzgenommen hatte und stellte dann seine Frage.„Sir, was hat man mit dem Leichnam dieses Schweins gemacht?“„Meine Güte, jetzt nenn mich nicht immer „Sir“, Luke, wir waren uns doch einig uns zu duzen. Was deine Frage betrifft: Die Leiche wurde verbrannt und auf einen Friedhof gebracht auf dem Leute wie er beerdigt werden. Es gab keine Zeremonie und es hat sich auch niemand gemeldet, der eine gewollt hätte.“Luke gab sich zufrieden und stand auf. Er wollte gerade wieder die Tür hinter sich schliessen, als ihm noch etwas in den Sinn kam.„Da ist noch was...“„Ja?“„Diese Waffe“, begann Luke, „was ist mit ihr geschehen?“„Ich weiss es nicht.“ Lukes Vorgesetzter wirkte schon fast verzweifelt, ein Gefühl, das er selbst inzwischen nur allzu gut \u0001 \u0002 musste sich wohl damit abfinden, dass er nie erfahren würde, was damit geschehen war.",
            "wordcount": "362",
            "chapter_release": "22.10.2013",
            "chapter_number": "9"
        }
    },
    "title": "Bruderliebe",
    "topic": "W",
    "release": "\n22.10.2013\n\t\t\t\t\t\t",
    "author": "Tantrum"
}