{
    "tags": [],
    "chapcount": "10",
    "wordcount": "15.741",
    "chapters": {
        "1": {
            "text": "Hi, also zuerst ein mal: Danke, dass du dir das untun willst und dich durch meine Geschichte kämpfen willst. Und falls du nicht zwischendrin aufgegeben hast, bitte ich dich, mir eine klitzekleine Review dazulassen. Aber auch, wenn dich das ganze gelangweilt hat, würde ich mich riesig, über deine Meinung freuen. Also bitte, bitte sag mir, was du dumm fandest. Dankeund auch noch mal danke fürs lesen xD---------------------------------------------------------1. Ein gefährlicher AuftragEs war noch dunkel in der Stadt. Fast niemand ging durch die Straßen und wenn dennoch jemand an den geschlossenen Läden vorbei eilte, lief er entweder zu seinem Arbeitsplatz oder führte etwas Illegales im Schilde. Doch manche liefen auch einfach nur so ziellos hin und her und warteten, dass die Zeit verging. Eine dieser Menschen war die 16-jährige Jenny. Sie hatte noch eine Stunde Zeit, bis die Schule begann. Also schlenderte sie durch das Netz aus Straßen und Gassen, aus einem undurchsichtigen Grund darauf bedacht, jede Straße möglichst nur einmal zu begehen. Zu solche Zeiten, an denen die Läden noch geschlossen und die Straßen noch nicht voll gestopft mit Menschen waren, fiel einem erst auf, wie viele dunkle Gassen, verwinkelte Hinterhöfe und versteckte Hauseingänge es eigentlich zwischen den großen Glasfronten der Läden gab. Jenny hatte es schon immer gemocht, solche unheimlichen Orte zu erkunden. Sie kannte sich in Häusern aus, von deren Existenz andere Leute nicht einmal etwas ahnten. Sie wusste von Abkürzungen, die es ihr ermöglichten, die Stadt innerhalb kürzester Zeit zu durchqueren. Und Chicago ist nicht klein! Bei ihren Erkundigungen hatte sie auch viele zwielichtige Gestalten kennen gelernt; zum Einen war da der kleine, sehnige Mann Cluck. Einen anderen Namen kannte sie von ihm nicht und er wollte auch Niemandem verraten, wie er wirklich hieß. Doch der Spitzname war berechtigt, denn Cluck schien unaufhörlich zu reden, egal wie beschäftigt er war. Wenn es was Neues in der Stadt gab, man konnte davon ausgehen, dass es für Cluck schon längst keine Neuigkeit mehr war. Neben seiner Aufgabe als „Ohr der Stadt”, wie manche Leute ihn teils belustigt, teils geringschätzig nannten, war er Privatdetektiv. Er war erstklassig, wenn es darum ging, Alarmanlagen auszutricksen, Leute zu observieren, in Häuser hinein zu gelangen oder seine Identität zu ändern. Manchmal machte er sich den Spaß und stellte sich seinen Auftraggebern als völlig anderen Menschen vor oder setzte sich in Restaurants neben sie und begann ein Gespräch mit ihnen, ohne dass diese bemerkten, mit wem sie da redeten. Doch er war eine Niete, wenn es darum ging, mit Geld umzugehen. Das war wahrscheinlich auch einer der Gründe, warum er es trotz seines guten Rufs bevorzugte, seinen Laden in einer der Gassen zu haben. Wenn man ihn fragte, warum er nicht ein Büro in der Innenstadt eröffnete, bekam man nur eine dumme Antwort. Dann gab es noch den Schmied Henry. Er war kein richtiger Schmied, doch er erzählte bei jeder Gelegenheit von seiner Ausbildung als solcher in China und von seinem, leider einem tragischen Unfall zu Opfer gefallenem, Meister Ling Chi. Fakt war, dass es in Henrys Laden alle Arten von Messern, Dolchen und Schwertern gab. Niemand wusste, woher die Waffen stammten. Manche glaubten den Gerüchten, die Henry vermutlich selbst in Umlauf gebracht hatte, dass er sie in irgendeinem Keller selbst schmiedete. Doch der Großteil ging, auf Grund der hervor-ragenden Qualität der Waffen, davon aus, dass er sie aus China oder anderswoher bezog. Und natürlich Julie mit ihrem kleinen Café. Sie gehörte nicht wirklich zum Untergrund, doch wenn man sie nach einem „Mandeleis” fragte, führte sie einen in ein kleines Hinterzimmer im Erdgeschoss, in dem man ungestört reden konnte. Julies Eisdiele war einer der wenigen Orte, an denen sich Jenny wirklich sicher fühlte, an denen sie einfach nur dasitzen und nachdenken konnte, ohne ständig aufpassen zu müssen, ob hinter der nächsten Straßenecke vielleicht Gefahr lauerte. Das Café stand sozusagen auf neutralem Territorium. Keiner wagte hier zu spionieren oder ein Verbrechen zu begehen. Warum wusste niemand so genau. Es gab Gerüchte, denen zufolge ein alter Bandenkrieg ausschlaggebend dafür gewesen sei. Es hieß, dass sich die Vermittler immer hier in diesem Haus getroffen hätten. Weil beide Seiten die Idee eines neutralen Platzes gut fänden, hätten sie bestimmte Regeln vereinbart und dafür gesorgt, dass jedes Vergehen, das hier begangen wurde, härter bestraft wurde als gewöhnlich. Im Laufe der Zeit waren noch weitere dieser Gebiete entstanden, die von allen Banden der Unterwelt akzeptiert wurden. Doch dieser war der sicherste von allen. Das ist nur eine kleine Liste von Jennys Bekanntschaften, doch es sind die Wichtigsten. Es hatte zwar lange Zeit gedauert, aber inzwischen besaß sie einen hohen Ruf im Untergrund. Wenn sie sich irgendwo aufhielt trat ihr niemand mehr entgegen und versuchte sie aufzuhalten. Dies hatte einerseits mit ihrer einschüchternden Ausstrahlung zu tun, doch ihre Stellung bei einigen wichtigen und einflussreichen Leuten war auch nicht unwichtig. Aber von ihren geheimen Machenschaften wusste niemand etwas, der damit nichts zu tun hatte. Für ihre Freunde in der Schule, war sie einfach nur ein überdurchschnittlich gutes Mädchen, dass es sich leisten konnte regelmäßig zu schwänzen. Heute würde sie nicht schwänzen. Einmal würde sie pünktlich \u0001 \u0002 einer Kreuzung blieb Jenny stehen und betrachtete den Vollmond, während sie überlegte, welchen Weg sie nehmen sollte. Doch ihre Gedanken schweiften ab: Sie dachte an die Mordserie, die die Stadt beunruhigte. Jedes Mal, meist Wochen vor Vollmond verschwanden Leute. Mal Wichtige aus den Villen am Stadtrand, mal arme Hunde aus den Gassen. Und jeden Morgen nach der Vollmondnacht fanden die Angehörigen die Leichen. Welche Familie würde heute den Tot eines geliebten Menschens beweinen? Aus welchem Haus würden heute die Klagelieder klingen? Vielleicht aus der Villa einer reichen Bankerfamilie oder … Plötzlich sammelten sich Tränen in Jennys Augen. Ihr Magen zog sich zusammen. Schmerz durchzuckte ihre Brust. Sie keuchte auf und krümmte sich. Doch der Schmerz verschwand nicht. In den vergangenen Tagen war ihr dieses Gefühl vertraut geworden. Jedes Mal, wenn sie an Mike dachte. Er war nun schon seit Wochen verschwunden. Niemand wusste, wo er war. Doch es schien auch niemanden so sehr zu beunruhigen, wie Jenny. 'Entweder is er tot oder abgehaun. Wart bis zum nächsten Vollmond. Dann wirst's schon sehn' Das sagten alle, wenn sie sie fragte. Allmählich hatte sich das Gefühl bei ihr eingeschlichen, dass die Anderen mehr wussten, etwas vor ihr verbargen. Nun, Jenny hatte gewartet. Etwas Anderes blieb ihr auch nicht übrig. Was hätte sie denn machen sollen? Zur Polizei gehen? Nein! Die hatte gerade alle Hände voll zu tun mit dem Serienmörder. Außerdem verachtete sie die Polizei; aus gutem \u0001 \u0002 nach Dave zu suchen war auch ausgeschlossen. Wo hätte sie anfangen sollen, hier in Chicago? Das war hoffnungslos! Wenn jemand in Chicago nicht gefunden werden wollte, wurde er in der Regel auch nicht gefunden. In Montery, wo sie gelebt hatte, als ihre Mutter noch mit Mex zusammen war, wäre so etwas eine Leichtigkeit gewesen. Doch sie lebten nicht mehr in Montery. Sie wohnten jetzt in Chicago. In einer kleinen Mietwohnung am Ende der Stadt. Und warum zerbrach sich Jenny eigentlich so den Kopf über das Schicksal eines Kumpels. Er würde schon zurechtkommen. \u0001 \u0002 schnelle Bewegung am Rande ihres Blickfeldes erregte ihre Aufmerksamkeit. Jenny richtete sich auf, wischte sich die Tränen beiseite und prüfte automatisch ihre Um-gebung. Es waren mehr Menschen geworden, der Mond stand tiefer und der Himmel hatte sich von schwarz zu grau gefärbt. Ein paar Leute beäugten sie argwöhnisch, doch der Großteil beachtete sie gar nicht. Solche Patzer durfte sie sich nicht leisten. Wenn sie nicht aufpasste, welchen Weg ihre Gedanken nahmen, würde sie das irgendwann noch teuer bezahlen müssen. Ein Ruf erreichte ihr Gehör. Unauffällig setzte sie sich in Bewegung. Kurz darauf lehnte sie an der Glasfront eines Modegeschäftes. Ein kleiner Junge stand in der Einfahrt. Mit großen Augen betrachtete er sie. Jenny lächelte. Sie kannte den Jungen. Er überbrachte ihr immer Nachrichten von der „Roten Schlinge”. „Wie spät?”, fragte sie leise.„Sofort.” „Gut.”Der Junge verschwand und Jenny machte sich auf den Weg. Wenig später stand sie am Eingang zu einer dunklen, langen Gasse. Die alten Häuser ragten hoch in den Himmel und beugten sich, als ob sie sich berühren wollten. Der Putz bröckelte ab und in den Dachrinnen wuchsen Bäume. Jenny schaute sich um aber niemand beachtete sie. Auf diese blinden Büroarbeiter wirkte sie nur wie ein einfaches Schulmädchen, dass eine Abkürzung nehmen \u0001 \u0002 Schulmädchen atmete nun tief durch und machte den ersten Schritt in den unheimlichen Durchgang. Nach all den Jahren war immer noch keine Routine eingekehrt; hatte sie immer noch das unwohle Kribbeln im Bauch, wie am ersten \u0001 \u0002 lächelte grimmig. 'Ja, so sollte es sich anfühlen, wenn man etwas verbotenes tat.' In der Mitte der Straße blieb sie vor einer alten, grünen Holztür stehen, die schief in ihren Angeln hing, und lauschte: Der Wind trug das Rauschen der vorbeifahrenden Autos auf der gegenüberliegenden Seite der Gasse heran. „Hey, Hey! Let's the party... ”, dröhnte es aus dem offenen Fenster eines tief gelegten BMWs. Von dieser Seite aus, brauchte sie sich keine Sorgen machen, entdeckt zu werden. Deshalb blickte sie auch erst in Richtung Ladenstraße. Einige Leuchtschilder blinkten schon. Die Menschen, die die Straße entlang eilten, beachteten sie nicht. Ihre Hand legte sich auf die Klinke der Tür. Sicherheitshalber drehte sie sich noch einmal zur Straße um – und erstarrte. Ein dunkles Augenpaar starrte sie an und Jenny starrte zurück. Ihr Herz setzt einen Schlag aus, nur um danach umso schneller mit Rasen zu beginnen. Erneut sammelten sich Tränen in ihren Augen. Doch diesmal vor Freude. Er lebt!, schoss es ihr durch den Kopf. Er lebt. Doch dann verstand sie seinen seltsamen Gesichtsausdruck. Er wird weitergehen. Er wird nicht herkommen und wird nicht mit mir reden. Ich werde ihn verlieren; nie wieder sehen. Ein kleiner Teil von ihr wünschte sich das. Geh, bitte geh! Egal was ich jetzt auch für Dummheiten anstelle, geh! Es ist doch nur zu deinem Besten. Doch der Rest von ihr übertönte die erste Stimme. Wiedereinmal vergaß sie alle Vernunft; vergaß, wo sie war und wie groß hier die Gefahr war, gesehen zu werden. Sie schloss die Augen, legte den Kopf in den Nacken und taumelte rückwärts. An der Wand fand sie Halt. Ein Rauschen erklang in ihren Ohren. Sie hatte vorgehabt, einen Schwächeanfall vorzutäuschen. Doch jetzt war ihr wirklich schlecht. Sie zitterte und wusste, dass sie jeden Moment Gleichgewicht verlieren und stürzen würde. Ihre Knie gaben nach und sie fiel vorn über. Doch der erwartete Schmerz des Aufpralls blieb aus. Denn gerade noch rechtzeitig hatten sich zwei große Hände um ihre Talie gelegt.„Jenny! Jenny”, erklang eine besorgte und seltsam vertraute Stimme von irgendwo weit her. Langsam breitete sich wieder Wärme in ihrem Körper aus. Ihr war bis jetzt noch nicht einmal aufgefallen, dass sie fror.„Jenny, jetzt sag doch mal was. Bitte!”Jenny atmete tief durch und öffnete ihre Augen. Zuerst sah sich nichts. Doch dann wurde das Gesicht eines Jungen klarer. Er hatte sich tief über sie gebeugt. Er lebt! „Jenny, geht’s dir gut? Du siehst total blass aus! Was machst du eigentlich hier?”„Abkürzung”, nuschelte sie und versuchte sich aus seinem festen Griff zu befreien. Er spürte ihre Bemühungen und lies sie los. Jenny war nicht darauf vorbereitet. Sie war so überrascht, das er einmal das tat, was sie wollte, dass sie erneut das Gleichgewicht verlor und hinfiel. Sie schrammte sich ihr Knie auf der rauen Straße auf. Doch das war egal. Dave lebte und das war das Einzige, was im Moment zählte. Sie würde sich später über ihr Tollpatschigkeit ärgern; sie würde sich später dafür schämen, Schwäche gezeigt zu haben.„Jenny!” Er klang vorwurfsvoll. Sie richtete sich auf. Das hätte sie auch ohne Daves Hilfe geschafft, war aber trotzdem dankbar dafür.„Mann, du hast mir 'nen ganz schönen Schrecken eingejagt. Was machst du hier?”„Abkürzung.” Jenny klang gereizt, „Aber ich hab dir die gleiche Frage schon einmal beantwortet! Wenn du nicht zuhörn kannst is das nich mein Problem!” „Hey, Hey!”, Dave hob beschwichtigend die Hände. „Das ist doch kein Grund gleich wütend zu werden. Ich hab mich halt nur gewundert.”„Und ich hab keinen Bock, alles zwei Mal zu sagen!”, fuhr sie ihn an.„Sag mal, kann es sein, dass du ziemlich sauer bist?”„Ja. Und zwar auf dich. Hast du auch nur die geringste Ahnung, was ich mir für Sorgen um dich gemacht hab?”„Aber ich war doch nur ein paar Wochen fort!”Jetzt wurde auch Dave langsam wütend.„Ach ja? Nur ein paar Wochen also? Kannst du mir mal verraten, was du in diesen paar Wochen gemacht hast?”„Ich bin dir keine Rechenschaft schuldig. Klar!?” Dave war jetzt genau so wütend, wie Jenny.„Oh doch, das bist du!” Jenny wurde langsam unsicher, war aber froh darüber, dass sie ihre Stimme inzwischen so unter Kontrolle hatte, dass man ihr das nicht mehr anhörte. „Du bist mir sehr wohl eine Rechenschaft schuldig!”„Ach ja? Kannst du mir mal sagen warum ich ausgerechnet dir eine Rechenschaft schuldig wäre?”Jenny antwortete nicht sondern funkelte ihn nur wütend an. Das war ihre Geheimwaffe. Bis jetzt hatte noch jeder nachgegeben!„Also gut. Wenn dus unbedingt wissen willst. Ich war auf 'ner Fortbildung!”„Lügner!”, rief Jenny, „Du bist so ein verdammter Lügner!”Dave stutzte.„Ach ja? Und woher willst du das wissen?”, bluffte er zurück.„Ich weiß es einfach” Ihre Stimmer brach ab. Jenny biss sich auf die Unterlippe, um nicht los zu heulen.„Sag mir die Wahrheit”, flüsterte sie, weil sie ihrer Stimme nicht traute, „Bitte!”Doch Dave schüttelte nur den Kopf. „Ich kann nicht.”„Und warum? Na los sag schon. Bitte”. Sie blickte ihn in die Augen.„Weil sie dich umbringen.”„Es bringt mich um, wenn du mir nicht sagst, wo du warst!”„Versteh doch. Bitte. Vielleicht später. Aber im Moment ist es zu gefährlich.”„Wer weiß, wann ich dich wiedersehe! Vielleicht ist das unsere letzte Begegnung”„Ach komm schon. Du wirst mir doch nicht einfach so unter der Hand wegsterben!”, scherzte Dave.„Das ist nicht lustig.”„Gut, dann ist es eben nicht lustig.”„Bitte.”, flehte sie.„Aber es geht doch nicht.”„Na gut”, in ihrer Stimme klang wieder Trotz mit, „Wenn du nicht mit mir reden willst, kannst du ja auch gehen!”„Außerdem sagst du mir auch nie, was du machst, wenn du zu einer Verabredung nicht erscheinst. Du hast doch auch...” Weiter kam er nicht. Denn plötzlich drückten sich ihre Lippen auf \u0001 \u0002 fühlte sich falsch an, jemanden zu küssen, mit dem sie nie zusammen sein durfte. Sie durfte überhaupt niemals jemanden lieben. Nie. Wenn sie jemanden liebte, könnte sie ihn nicht ewig beschützen. Irgendwann würde sich jemand rächen. Dann würde sie versagen und sich ewig dafür hassen. Es war falsch, Dave zu \u0001 \u0002 riss sich von ihm los. Der Ausdruck eines gejagten Rehs leg in ihrem Blick.„Vergib mir. Du musst gehen. Sofort!”, rief sie zwischen zusammengebissenen Zähnen hindurch. Dann wirbelte sie herum und verschwand durch die grüne Tür. Wieder liefen ihr Tränen die Wange hinab. Drei Mal an einem Tag. Und jedes Mal wegen diesem einen Jungen. Doch sie war zu aufgewühlt, um weiter darüber nachzudenken. Sie lehnte ihren Kopf an die Tür und legte ihre Hände dazu, schloss die Augen und versuchte ihren Atem zu beruhigen. Durch einen Spalt zwischen den Brettern beobachtete sie ihn, wie er wie versteinert dastand. Langsam kam er auf die Tür zu. Seine Hände zitterten, als er sie auf die Klinke legte. Gerade noch rechtzeitig konnte sich Jenny dagegen stemmen. Die Klinke bewegte sich, doch die Tür blieb verschlossen.„Jenny. Bitte mach auf. Bitte. Ich muss mit dir reden. Bitte.” Er flüsterte nur.„Vergib mir. Aber sie werden dich fangen, foltern und anschließend töten. Und ich werde dabei zusehen müssen und...” Er schüttelte den Kopf, als wollte er die Gedanken daran vertreiben.„Geh”, hauchte Jenny. Kein Laut drang aus ihrem Mund. Aber er schien verstanden zu haben. „Ich liebe dich!”, flüsterte er. So leise, dass es kaum zu verstehen war. Dann drehte er sich um und lief davon.„Ich liebe dich!”, murmelte Jenny, drehte sich auch um und verschwand in dem Labyrinth aus Fluren, staubigen Treppen und verschlossenen Türen. Vor einer dieser Türen blieb sie stehen, hob die Hand und klopfte. Wiedereinmal musste sie grinsen, als ihr bewusst wurde, dass sich ein Fremder in diesem Haus gnadenlos verirren und früher oder später einem Mitglied der „Roten Schlinge” über den Weg laufen \u0001 \u0002 erinnerte sich noch ganz genau, wie sie selbst oft in diesem Haus gestöbert hatte. Sie wusste mehr von diesem Gebäude, als irgendwer sonst. Als die „Rote Schlinge” sich dieses Haus als Hauptquartier gewählt hatte, kannte sie es schon fast auswendig. Von diesem Tag an hatte sie sich bei jedem Schritt den sie tat, sobald sie die Türschwelle überschritten hatte, beobachtet gefühlt. Doch das hatte sie nicht davon abgehalten, weiter so oft, wie möglich hier her zu kommen. Eines Tages war sie dann in eine Falle getappt und direkt zu Banem gebracht worden. Schallend hatte er gelacht, während er sie von oben bis unten musterte. In dem folgenden Gespräch erfuhr sie, dass die „Rote Schlinge” sie schon seit einiger Zeit beobachtete, und dass sie, ohne es selbst zu merken, sämtlichen Fallen ausgewichen war. Nur die Letzte hätte funktioniert. 'Eine Vereinigung, die der Gerechtigkeit zu ihrem Sieg verhelfen will', hatte er die „Rote Schlinge” genannt. 'Dass das nicht ohne Blut und Mord verlaufen könne, sei klar'. Banem verstand sich darauf, Dinge anders darzustellen, als sie waren, ohne dabei zu lügen. Von ihm hatte Jenny auch gelernt, mit „gespaltener Zunge” zu reden, wie sie es immer nannte. 'Lass dir immer eine Hintertür offen. Egal mit wem du redest!', hatte er ihr erklärt. Doch bevor er sie darin unterwies, hatte er ihr erklärt, dass sie perfekt wäre, um ihm zu helfen. Erst viel später war Jenny klar geworden, was er da von ihr verlangt hatte. Doch zu dem Zeitpunkt war sie zu geschmeichelt gewesen, um abzulehnen. Nach dieser folgenschweren Unterhaltung hatte sie angefangen, zu schwänzen, damit sie ausgebildet werden konnte. Die Lehrer waren verzweifelt: Keine Strafe, die sie ihr gaben, erzielte auch nur die geringste Wirkung. Weder Nachsitzen, noch Verweise. Noch nicht einmal die vielen Briefe an ihre Mutter und die langen Gespräche, die daraufhin folgten, konnten sie davon abhalten, weiterhin zu schwänzen. Irgendwann, als den Lehrern die Ideen ausgingen, gaben sie es auf. Doch bald schon mussten Alle verwundert feststellen, dass sich Jennys Noten keineswegs, wie erwartet, verschlechterten. Nein, im Gegenteil. Wie durch ein Wunder erzielte Jenny Leistungen, die sie innerhalb kürzester Zeit an die Klassenspitze beförderten. Inzwischen bedachten die Lehrer sie nur noch mit einem strengen Blick, wenn sie sie sahen, wie sie das Schulgelände mitten in der Schulzeit verließ oder es betrat. Vor wenigen Minuten, hatte sie noch vorgehabt, heute nicht zu schwänzen. Und jetzt stand sie hier und es war offensichtlich, dass sie zu spät kommen \u0001 \u0002 Tür öffnete sich einen Spalt breit und Jenny sprach das Passwort: „Die Rote Schlinge hängt über dem Kopf des Schuldigen. Er sieht sie nicht und weiß es doch.” Es war ein langes Passwort und ein äußerst dummes, wie Jenny fand aber jeder Eingeweihte sollte erkennen können, was für eine Stellung der Sprecher innehatte. Also hatte sich Banem diese Passwörter (eigentlich musste man eher Passsätze sagen) ausgedacht; für jeden Bereich ein Anderes. Jetzt öffnete sich die Tür vollends. Ein Wächter ließ Jenny ein und führte sie durch ein weiteres Labyrinth. Vor einer roten Tür blieb er stehen und klopfte. Jenny zog die Augenbrauen zusammen, denn Banem hatte sein Arbeitszimmer einige Flure entfernt. Doch sie sagte nichts und wartete. „Die Rote Schlinge macht sich viele Feinde und prüft die Freunde.” Das Passwort der Wächter. Die Tür öffnete sich und ihr Begleiter trat beiseite um Jenny vorbei zu lassen. Dann machte er kehrt und ging an seine Tür zurück. Jenny trat ein und schaute sich nach ihrem nächsten Begleiter um. Ein Mann trat auf sie zu, der ihr noch nie zuvor begegnet war. In seinen Händen hielt er ein rotes Tuch. „Anordnung von oben.”, murmelte er entschuldigend. Jenny wunderte sich und hob eine Augenbraue. Banems einzige Sicherheismaßnahme bestand aus der Anordnung, dass sich niemand außer den Wächtern allein in dem Haus bewegen durfte. Vor allem die Ermittler mussten immer in Begleitung eines Wächters sein. Aber dass sie sich die Augen verbinden lassen sollte, um zum Arbeitszimmer zu kommen, war ihr neu. Außerdem kannte sie den Weg, ob ihr nun die Augen verbunden waren, oder nicht. Jenny zuckte mit den Schultern und ließ sich widerstandslos die Sicht nehmen. Wenn Banem es so wollte, sollte er seinen willen auch bekommen. Sie würde sich nicht mit ihm über solche Kleinigkeiten streiten. 'Ich werd ihn nachher mal drauf ansprechen.', überlegte sie. Sie folgte ihrem Führer durch die Gänge und blieb überrascht stehen, als sie merkte, dass dieser sie keineswegs zu Banems Räumen brachte. „Is was?”, fragte der Mann.„Ja”, antwortete Jenny, setzte aber ihren Weg fort, ohne ihm zu erklären, was sie so komisch fand. Nur allzu lebhaft konnte sie sich vorstellen, wie er lachen würde, wenn sie ihn fragte, wohin sie gingen. Jenny wurde langsam misstrauisch, denn sie liefen inzwischen schon mindestens fünf Minuten durch das Gewirr von Fluren und Zimmern, ohne das erkenntlich wurde, was ihr Ziel war. Als er ihr die Binde abnahm, wusste Jenny nicht mehr, wo sie war. Doch sie hätte schwören können, dass er sie absichtlich mehrere Male im Kreis geführt hatte, damit sie sämtlich Orientierung \u0001 \u0002 standen vor einer ähnlichen Tür, wie zuvor, ihr Begleiter klopfte an und die Tür wurde nach innen geöffnet. Also befanden sie sich jetzt in dem Teil des Hauses, in dem Passwörter nicht mehr gebraucht wurden, schlussfolgerte Jenny, da es sowieso unmöglich war, dass es ein Eindringling bis hier vor schaffen würde. Er würde schon viel früher abgefangen werden und dann direkt in einen der zahlreichen Kellerräume geschafft werden. Und da würde er bleiben bis irgendjemand die Zeit fand, um sich um ihn zu kümmern. Wenn nicht, nun dann war es auch nicht weiter tragisch, höchstens etwas unangenehm für denjenigen, der dann die Leiche verschwinden lassen musste. Sie hatte die „Kerker” erst zwei mal betreten und war jedes mal froh, wenn sie diesen Ort wieder verlassen durfte. Dort wollte sie nicht gefangen \u0001 \u0002 atmete tief durch, trat ein und verbeugte sich elegant. Dies war auch eine Vorschrift Banems: jeder, der einem der Oberhäuptern gegenüber stand, musste sich verbeugen. Damit wollte Banem denjenigen demütigen und die Position der Oberhäupter stärken. Als sie aufschaute erstarrte Jenny. Denn an dem großen Eichenholztisch saß keineswegs Banem, sondern eine Frau, die sie noch nie zuvor gesehen hatte. Diese deutete wortlos auf einen Stuhl, der vor dem Tisch stand. Flexibilität war auch etwas, das von jedem aus der Roten Schlinge verlangt wurde. Wahrscheinlich war das wieder so eine sinnlose Prüfung \u0001 \u0002 Frau schwieg und da Jenny die Regeln kannte, wusste sie, das auch von ihr Schweigen verlangt wurde. In der Zwischenzeit musterten sich beide eingehend. Die Frau war hübsch, obwohl man nicht genau sagen konnte woran das lag, denn sie wirkte irgendwie seltsam. Ihr kurzes, schwarzes Haar stand in alle Richtungen ab und verlieh ihr einen störrischen und wilden Ausdruck. Ihre Nase war etwas zu lang und betonte das schmale Gesicht zu sehr. Auch der kleine, ernste Mund milderte diesen Umstand nicht gerade. Diesem Mund sah man es an, dass er viel zu selten lachte und es schien, als habe er sich schon so sehr an seine ernste, verbissenen Haltung gewöhnt, dass er gar keine anderen Gefühle äußern konnt. Sowohl um ihren Mund als auch um ihre Augen hatten sich viel kleine Sorgenfalten gebildet, die von schweren Zeiten zeugten. Doch das alles war es nicht, was diese Frau so beeindruckend machte. Nein, es waren ihre Augen. Solche Augen hatte Jenny noch nirgendwo gesehen. Grün waren sie, grün wie die Augen einer Katze oder wie ein Edelstein und so tief, wie ein Brunnen. In solchen Augen konnte man sich verlieren, würde man nicht vorher von ihrer Kälte zurückgeschreckt werden. In diesen Augen lag eine Autorität, wie man sie nur sehr selten fand. Und auch die Körperhaltung dieser ungewöhnlichen Frau bewies, dass sie es gewohnt war, andere herumzukomandiern. Widerspruch würde sie niemals gelten lassen. Sie war eine andere Person als Banem es war. Er setzte schon seit jeher auf ein lockeres, offenes Verhältnis zwischen sich und seinen Angestellten. Er war freundlich, aufgeschlossen und gerecht und erinnerte mehr an einen liebenden Vater als an einen Vorgesetzten. Doch diese Frau war sein genaues Gegenteil: zu ihr passte eher die Rolle einer machtverliebten Königin oder einer eiskalten, berechnenden und brutalen Mörderin. Jetzt verstand Jenny auch, warum Banem nie „Gäste” empfing: er würde niemals so einen Eindruck hinterlassen, wie diese Frau. Plötzlich begann die Frau zu sprechen und Jenny zuckte vor ihrer kalten Stimme zurück. „Geduld ist eine der wichtigsten Eigenschaften, die du für deinen nächsten Job benötigen wirst. Ich sehe du hast genug davon.” Also handelte es sich um einen neuen Auftrag, schoss es Jenny durch den Kopf. Sie nahm das Lob wortlos entgegen und nickte. „Wo ist Banem?”, fragte sie stattdessen misstrauisch.„Oh, du vertraust wohl niemandem so leicht, was. Diese Unart solltest du dir auch gar nicht erst angewöhnen.”, entgegnete sie kalt, „Banem ist tot.” „Nein!”, keuchte Jenny entsetzt, „Das ist nicht wahr. Du lügst! Banem ist nicht tot...”„Beschimpfe mich nicht als Lügnerin!”, fuhr sie Jenny an und sprang von ihrem Stuhl auf. „Ich warne dich.”, fügte sie in einem gefährlich leisen Ton hinzu, „Ich warne dich.”Doch Jenny konnte plötzlich hinter die Fassade der Frau blicken, wie als ob ihr ein Schleier von den Augen gefallen wäre. Doch was sie da sah, beruhigte sie nicht besonders: Die Frau hatte am Ende nicht so leise gesprochen, um sie einzuchüchtern, sondern weil sie ihrer Stimme nicht mehr getraut hatte. Hinter dem Zorn und der Wut lag eine Trauer, die so unfassbar groß war, dass Jenny sich sicher war, dass kein normaler Mensch sie ertragen könnte. Diese Trauer schlug über Jenny zusammen, wie eine riesige Flutwelle und schnell zog sie sich zurück. Sie keuchte auf und blickte zu dem kleinen Fenster zu dem nur das spärliche Licht des Morgens hineinschien. „Vollmond”, wisperte \u0001 \u0002 schluckte und zwang sich dazu, der Frau ins Gesicht zu blicken. „Und jetzt?”, fragte sie und versuchte dabei ihren Schmerz und ihr Entsetzten zu unterdrücken, „Was soll ich jetzt tun?”„Was weißt du über den Vollmondkiller?”„Nicht viel”, gestand Jenny und ging im Kopf die einzelnen Fakten durch, die bekannt \u0001 \u0002 einem halben Jahr dauerten die Morde nun schon an. Insgesamt waren schon 24 Menschen dem Killer zum Opfer gefallen. Meist Männer zwischen 25 und 50. Doch ab und zu wurde auch die Leiche einer Frau gefunden. Der Mörder machte sich nie allzu große Mühe, die Toten zu verstecken. Es schien fast so, als wollte er, dass man die Leichen fand. Ansonsten war nichts weiter bekannt, außer das seltsame Zeichen, dass jedem Toten in die Hand eingebrannt wurde. „Dann weißt du ja, was du in der nächsten Zeit vorhast.”, erklärte sie bestimmt, „Finde alles heraus, was mit dem Vollmondkiller zusammenhängt. Ich will Fakten, Namen und ich will, dass du Banems Tot rächst. Verstanden?”Jenny schluckte. Es würde Wochen dauern, bis sie auch nur die kleinste Spur haben würde. Außerdem war dieser Killer gefährlicher, als irgendwer sonst in ganz Chicago. Man bringt nicht einfach so 24, mit Banem 25, Menschen um, ohne auch nur die geringste Spur zu hinterlassen. Auch wenn es die Polizei abstritt, war doch bekannt, dass sie noch keinerlei Anhaltspunkte hatte. 'Nun, dann werde ich eben welche finden', sagte sich Jenny, 'Schließlich geht es um den Mord an Banem!'„Ja, ich habe verstanden. Ich werde den Auftrag annehemen. Doch Banem -”, Schmerz durchzuckte sie beim Gedanken daran, dass er tot war, „Banem hatte mir noch einen anderen Auftrag gegeben. Nicht kompliziertes. Ich soll nur den Besitzer einer kleinen Eisdiele ausspionieren und wenn sich herausstellt, dass er in krumme Geschäfte verwickelt ist, um die Ecke bringen. Soll ich mich parallel um beide Jobs kümmern?” Sie sagte das nicht herausfordern, sondern so, also ob sie sich über das Wetter unterhalten würden.„Nein. Du wirst deine gesamte Aufmerksamkeit auf deinen neuen Auftrag lenken. Ich will, dass du das schnell erledigst und kein Aufsehen erregst. ich werde jemand anders für deinen jetzigen Job finden. Ich sag dir bescheid, wenn ich jemanden hab und du lässt ihm dann dein Material zukommen.”Jenny nickte. „Gut”Lange Zeit schwiegen sie und Jenny ging ihren neuen Job noch einmal Punkt für Punkt durch. Plötzlich brach sie das Schweigen.„Ich brauche einen Komplizen!”",
            "wordcount": "4.754",
            "chapter_release": "24.03.2010",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kurz darauf kam Ben wieder und nickte Kirah zu. Mike runzelte die. „Was soll dieses Nicken jetzt bedeuten?“ Kirah drehte sich zu ihm um. „Na was wohl? Ben hat ihn umgebracht und seine Leiche beseitigt.“ Mike klappte der Mund auf. „Bitte was?“ „Kleiner Scherz“, Kirah grinste und klopfte Mike auf die Schulter, „Warum sollten wir ihn denn umbringen. Wir könnten ihn vielleicht noch gebrauchen. Ben hat ihn in ein Taxi gesteckt und der Taxi-Fahrer wird ihn nach Hause fahren. Sobald er die Türschwelle seiner Haustür überschritten hat, wird jeder seiner Schritte überwacht. Egal was er macht.“ Mike schüttelte den Kopf. „Irgendwie bin ich froh, nur Informant zu sein.“ „Genau. Und ich bin froh, einen so guten Informanten, wie dich zu haben. Und deshalb wirst du jetzt auch zusammen mit Ben alle Adressen auf diesem Zettel hier überprüfen.“, erklärte Jenny und reichte ihm das Papier des Alten. Ben scannte es und winkte Mike zu sich heran. Während die beiden am Rechner schon einige Informationen heraussuchten, setzten sich Jenny und Kirah an den Tisch und begannen die restlichen Unterlagen durchzusehen. Sie fanden eine grobe Angabe über die Arbeit, der Mr. Barnless offiziell nachgegangen war, sowie eine Aufstellung über seine Kontobewegung und auch über sämtliche Einzahlungen und Abhebungen, die auf Herrn Bàochóus Konto getätigt wurden. Auch eine vollständige Biografie von Mr. Barnless hatte der alte Sekretär beigelegt. Es war erstaunlich, was er alles herausgefunden hatte. Den Rest des Tages verbrachten sie in der alten Fabrik und arbeiteten die Unterlagen durch. Es war schon dunkel, als sich Kirah und Jenny verabschiedeten. Sie wollten noch etwas in die Disco gehen und etwas trinken. Carmen hatte eigentlich auch mitgehen wollen doch nachdem sie von Jefferson einige Unterlagen und etwas anderen Spittel aus der Wohnung des Alten erhalten hatte, hatte sie entschieden, die Nacht im Labor zu verbringen, um das Zeug zu untersuchen. Auch Mike und Ben kamen nicht mit. Sie waren noch immer mit der Adressliste beschäftigt. „Wo gehen wir hin?“, fragte Jenny, als sie die Fabrik verließen. „Schon mal was vom >candleblood< gehört?“„Nein. Klingt aber komisch irgendwie.“„Hmmh. Ist ein alter Keller. Dort steigen ab und zu Gothic-Parties. Nur für Leute aus der Szene, versteht sich. Aber das ist echt ein Event, das sich sehen lassen kann. Ich hoffe, du hast nichts gegen die Grufties.“ „Nein. Also bis jetzt noch nichts. Aber ich kenn mich ja in der Szene auch nicht so wirklich aus. Im Gegensatz zu dir.“ Sie warf der Freundin einen Blick zu und Kirah leckte sich mit ihrer Zunge über die Lippen und fuhr sich dann mit den schwarz lackierten Fingernägeln durchs Haar. Sie grinste. „Stimmt schon. Aber jetzt brauchen wir erstmal ein Outfit für dich. Und das finden wir bei mir zu Hause. Komm.“ Jenny seufzte gespielt und folgte Kirah dann. Einige Zeit später standen sie beide vor dem schmiedeeisernen Einfahrtstor eines uralten Herrenhauses. Kirah trug ein schwarzes Spitzenkleid mit tiefem Ausschnitt. Dazu hatte sie schwarze Pumps an. Jenny hatte sie in ein rotes Korsett geschnürt. Dazu einen schwarzen Minirock aus Samt und Tüll und passende Stiefel. Kirah stieß das Tor auf und die beiden folgten der Einfahrt bis zur Kellertür. Lautlos schwang sie auf und sie stiegen die Stufen hinab. Unten angekommen hüllte eine Wolke von schwerem Duft sei ein. Überall brannten Kerzen und dunkelroter Samt bedeckte die Wände. Sie folgten einem Gang und öffneten eine weitere Tür. Laute Musik schlug ihnen entgegen und Kirah zog die Freundin zur Tür hinein. Es waren schon recht viele Menschen versammelt. Alle trugen sie Schwarz und Rot oder Dunkelblau. Samt und Seide und Spitze und Tüll bedeckte die Körper der Frauen und schwerer Canvas-Stoff die Männer. Jenny lies sich durch die Menge ziehen bis zu einem kleinen Tisch. Dort setzten sie sich und beobachteten das Treiben. Kirah besorgte ihnen zu trinken und ab und zu tanzten sie auch zur Musik. Mitternacht war schon lange vorbei und trotzdem war die Party noch voll im Gange. Ja, manche Gäste schienen jetzt erst so richtig aufzublühen. „Sag mal“, begann Jenny, als Kirah ihnen neue Getränke geholt hatte, „Wie kommst du eigentlich an die alte Fabrik und das ganze Labor und so?“„Naja. Bina hat sich die Fabrik irgendwie unter den Nagel gerissen. Keine Ahnung wie. Jedenfalls weiß jeder im Untergrund, dass dieses Gelände gefährlich ist. Deshalb wird sie gemieden. Und auch die Behörden kümmern sich nicht darum. Keine Ahnung. Ich hab Bina nie danach gefragt. Jedenfalls hat sie mir das Gelände zur Verfügung gestellt und mir versprochen, dass ich dort ungestört bin. Dann habe ich zusammen mit Carmen und Ben das Labor aufgebaut. Carmen hat ja eigentlich Chemie studiert. Drüben in Deutschland. Die verstehn ja was von dem ganzen Zeug. Irgendwie hatte sie dann Probleme mit den Behörden und wir haben ihr geholfen. Eine neue Identität gegeben. Als Gegenleistung hat sie sich uns für fünf Jahre verschrieben. Und nach den fünf Jahren ist sie einfach bei uns geblieben. Sie wurde mir zugeteilt, nachdem sie Bina den Treueeid geleistet hatte und dann haben wir nach und nach das Labor aufgebaut. Jetzt kann Carmen das machen, was sie gelernt hat. Naja und mit Ben war das Ähnlich. Er war schon bei uns, als er noch ein kleines Kind war. Er stammt aus den Ghettos. Er halt als Hund bei und angefangen. Und dann hat er sich richtig hochgearbeitet. Später hat er dann unter Borek, dem dritten Oberhaupt, gearbeitet. Und Borek hat ihm auch das Informatikstudium finanziert unter der Voraussetzung, dass Ben sein ganzes Leben lang uns seine Dienste zur Verfügung stellt. Nach seinem Studium hat Borke ihn Bina geschenkt. Und sie hat ihn mir geschenkt. Und ich bin echt zufrieden mit ihm.“ Kirah trank einen Schluck Sekt. Sie schien in Redelaune zu sein. „Wie bist du eigentlich zur Roten Schlinge gekommen? Ich mein, ich wurde von Bina ja adoptiert als ich noch ganz klein war. Ich bin sozusagen mit dem Morden aufgewachsen. Aber dir hätt ich das echt nie zugetraut.“ „Naja. Früher war ich ja noch das kleine liebe Mädchen und so. Aber nachdem ich wieder Single war, bin ich in meiner Freizeit oder wenn wir mal wieder eine Freistunde hatten, immer alleine durch Chicago gestreift. Ganz besonders interessant fand ich ja das Haus in dem jetzt das Hauptquartier ist. Früher war das einfach nur ein leerstehendes Haus. Irgendwann ist dann die Rote Schlinge eingezogen und wollten mich daran hindern, weiterhin durch das Haus zu streifen. Aber ich bin jeder Falle unbewusst ausgewichen. Das und der Umstand, dass ich mich in dem Haus so gut auskannte hat Banem wohl dazu gebracht, mich auszubilden. Naja. Und seitdem bin ich halt ein Ermittler. Ich musste mich nicht hocharbeiten oder so. Ich war nie etwas anderes als Ermittler. Ich musste mir nur einen guten Ruf erarbeiten. Und ich denke, das hab ich geschafft. Sonst würd ich wohl nicht an dem wichtigsten Fall arbeiten, den die Rote Schlinge bis jetzt hatte.“ „Hm. Und Mike. Mit dem kommst du ja ganz gut klar. Hat Banem ihn dir nur zugeteilt oder auch geschenkt?“„Nein. Er hat ihn mir nicht geschenkt. Aber auch nicht direkt zugeteilt. Ich sollte Mikes Ausbildung übernehmen. Ich weiß nicht genau warum, aber Banem wollte, dass Mike zum Ermittler ausgebildet wird. Mike hat sich immer etwas dagegen gewährt und so. Ich habe zwar mein Bestes getan, aber er wollte kein Ermittler werden. Er hat etwas gegen das kaltblütige Morden. Banem war der Meinung, dass es Zwecklos wäre ihn nach seiner Ausbildung als Ermittler einzusetzen, weil man sich nicht darauf verlassen könne, dass er den Auftrag ausführt. Also hat er es mir überlassen, mit ihm zu machen, was ich will. Ich glaube es war eine Probe. Wenn ich ihn umgebracht hätte, hätte ich wohl bewiesen, dass ich eine rational denkende, kaltblütige Mörderin bin. Aber ich habe ihn liebgewonnen während seiner Ausbildung. Also habe ich entschieden, ihn als Informanten 1. Grades zu behalten. Weil ich ja weiß, dass er zuverlässig und zielstrebig ist. Und ich sehe auch keine wirkliche Gefahr darin, dass er eigentlich ein vollausgebildeter Ermittler ist. Er ist mit seinem Job zufrieden und macht das Alles auch gut.“„Weiß er, dass du über sein Leben entscheiden konntest?“„Nein. Ich habe ihm nur gesagt, dass ich mit Banem gesprochen habe und dass er jetzt mein Informant ist.“Kirah nickte. „Ich hätte ihn auch am Leben gelassen.“Sie verbrachten noch einige Stunden im >candleblood< und gingen dann nach Hause. Die nächsten Wochen würden anstrengend werden. Sie mussten unzählige Menschen befragen und Verbindungen herstellen und jeden Stein einzeln umdrehen. Jetzt wo sie endlich einen Anhaltspunkt hatten, durften sie die Spur nicht mehr verlieren. Bis zum nächsten Vollmond waren es noch gut zwei Wochen. Vielleicht hatten sie ja bis dahin schon ein Ergebnis. Ja vielleicht wussten sie dann auch schon, wer Banem ermordet hatte. Irgendwie mussten sie an Herrn Bàochóu herankommen.",
            "wordcount": "1.466",
            "chapter_release": "24.03.2010",
            "chapter_number": "10"
        },
        "2": {
            "text": "2. Verbündete„Wieso das denn'?”Jenny versuchte den Gesichtsausdruck der Frau zu deuten. War das Zweifel oder Belustigung? Sie hatte keine Ahnung. Sonst war sie recht gut darin, in Gesichtern zu lesen. Doch bei dieser eigenartigen Frau versagte sie. Vielleicht war es gut, jemanden wie sie als Vorgesetzten zu haben.„Warum brauchst du einen Komplizen? Ich dachte du seist so hervorragend. Banems bester Mann? Oder wie war das? Nun, wie ich meinen Bruder kenne, hatte er sowieso andere Maßstäbe als ich. Merk dir eins, um bei mir bestehen zu können, erwarte ich Loyalität, Gehorsamkeit und vor allem Disziplin. Des weiteren verlange ich, dass jeder Auftrag ernst genommen und dem entsprechend präzise ausgeführt wird. Hast du mich verstanden?” Die Frau funkelte Jenny gefährlich an, doch statt einer Antwort saß diese nur da. „Banem war dein Bruder?”, fragte sie nicht besonders taktvoll. „Und, wo liegt da das Problem?”, fauchte die Frau sie \u0001 \u0002 schüttelte den Kopf und entschied sich stattdessen auf ihre ursprüngliche Frage zu antworten: „Ich vermute, dass es sich bei dem Vollmondkiller um eine gut organisierte Gruppe von Killern handelt. Eine Bande, die sich locker mit uns anlegen könnte und ich bin mir nicht sicher, welche Seite den Gewinn davon tragen würde. Ja, ich glaube fast, dass der Mord an Banem diese Herausforderung ist. Und deshalb würde ich gerne jemanden haben, mit dem ich arbeiten kann.” Jenny hoffte, dass das reichte, um ihre neue Chefin zu überzeugen. Doch diese betrachtete sie nur mit einem Blick, der überhaupt nichts verriet. Endlich nickte sie und Jenny atmete erleichtert aus. Sie hatte es geschafft; sie würde einen Komplizen bekommen. Aber die Frau schien wegen etwas anderem genickt zu haben, denn sie stellte erneut ihre Missbilligung unter Beweis. „Du vermutest, dass es eine Bande ist. Woher willst du das denn wissen? Was macht dich so sicher, dass es kein Einzelgänger ist?” Jenny zuckte mit den Schultern. „Selbst wenn. Gehen wir einmal davon aus, es wäre wirklich ein einzelner Killer. Bis jetzt hat er scheinbar zufällig seine Opfer ausgesucht, aber das glaube ich nicht. Ich bin der Überzeugung, dass es da irgendwo einen Zusammenhang gibt, den die Polizei bislang nur noch nicht gefunden hat. Und wenn es wirklich diesen Zusammenhang gibt, würde er da nicht auch bemerkt haben, mit wem er sich anlegt, als er Banem ermordet hat? Er muss sich also sehr sicher sein, dass ihm niemand auf die Schliche kommt, was ja bis jetzt auch der Fall ist. Oder er will sich mit uns anlegen und ist davon überzeugt, uns überlegen zu sein. Was wiederum auf eine Bande schließen lässt, aber dass lasse ich jetzt erst einmal außer Betracht. Wie dem auch sei; er hat bis jetzt keine verwertbaren Spuren hinterlassen und die Polizei tappt schon seit Anfang an im Dunkeln und....” „Wage es nicht, uns mit der Polizei zu vergleichen, denn diese ist schwach und wir sind stark. Darum werden auch wir es sein, die Banems Mörder finden und auslöschen werden. Wir werden ihm den qualvollsten Tod bereiten, den je ein Mensch ertragen musste. Er wird für jeden einzelnen Mord und vierfach für den Mord an Banem büßen.”Jenny empfand eine gewisse Ehrfurcht vor der Frau. Obwohl gerade ihr Bruder ermordet worden war und sie sehr darunter litt, schafte sie es dennoch, sich weiterhin in ihrer Rolle als Anführer der „Roten Schlinge” zu behaupten. Jenny konnte sich vorstellen, dass das nicht immer leicht war und dass es viele gab, die alles dafür geben würden, um diese Position zu bekommen. Ein wenig Mitleid stieg in Jenny auf doch das hielt sich in Grenzen, da die Frau es mit ihrer kalten und abstoßenden Art schaffte, jeden auf Abstand zu halten. Und diese Fähigkeit stellte sie Augenblicklich wieder unter Beweis. „Wie lange fahndet die Polizei den nun schon nach uns – erfolglos. Und du vergleichst dich mit denen? Banem hat dich immer in höchsten Tönen gelobt. Ich bin davon ausgegangen, dass du dir im Laufe der Zeit einen gewissen Stolz erarbeitet hättest. Ich scheine mich geirrt zu haben.” Sie schwieg eine Weile, um die Worte wirken zu lassen, dann fuhr sie fort: „Gewiss wird es schwer sein, den Mörder zu finden, aber ich habe unter den Besten dich ausgesucht, um diesen Job zu übernehmen. Ich will, dass du ihn annimmst und Banem nicht balmierst.” Die Frau funkelte Jenny an doch die hielt dem Blick stand. Nein, so leicht würde sie sich nicht unterkriegen lassen! „Ich brauche einen Komplizen.” Sie sprach leise, gefährlich leise und betonte jedes einzelne Wort. Ein normaler Mensch wäre vor ihr zurückgewichen, doch diese Frau bewegte sich keinen Zentimeter. „Und was ist, wenn ich dir keinen geben werde? Was ist dann, hm?” Ein kalter Schauer lief Jenny über den Rücken, aber sie blieb hart. „Dann wird Banems Tod nie gerächt werden.” Endlich sah sie, wie die Frau zusammen zuckte, nur ein ganz kleines bisschen, aber sie sah es. Sie hatte gewonnen. Sie hatte endlich den empfindlichen Punkt getroffen und sie würde nicht davor zurückschrecken, auch noch weiterhin Salz in die Wunde zu streuen. Doch das war zum Glück nicht nötig, denn die Frau gab nach. „Gut, ich werde dir einen Begleiter aussuchen.”„Nein”, konterte Jenny, „Ein Begleiter würde nur im Weg stehen. Ich brauche jemanden, der ähnlich wie ich ausgebildet wurde und mir ebenbürtig ist. Außerdem, wäre es nicht besser, wenn ich mir meinen Komplizen selber aussuchen würde?”Es war ein Austesten der Grenzen. Jeder versuchte heraus zu finden, wie weit er gehen konnte. Bei Banem war die Rangordnung von Anfang an klar gewesen. Doch Banem war nicht mehr. Alle mussten sich umstellen; auf neue Chefs und neue Mitarbeiter. Da war es schwierig, seinen Platz zu finden und Jenny würde sich nicht wegdrängen lassen. Ihr Platz war schon immer sehr weit oben gewesen und sie hatte nicht vor, daran auch nur das geringste zu ändern. Die Frau zog wütend die Augenbrauen zusammen. Dann schob sie energisch den Stuhl zurück, stand auf und verschwand durch eine Tür im hinteren Bereich des Raumes. Während sie dort drinnen war, hatte Jenny erstamls die Gelegenheit, sich in dem Raum umzusehen. Er war im Prinzip genau so eingerichtet, wie Banems Empfangszimmer. Die Wände waren weiß; weiß, wie Schnee; außer die Wand, die der Tür gegenüber lag. Diese war mit einem dunklen Blutrot gestrichen und verlieh dem Raum eine gewisse Kälte und wirkte abschreckend. Die Decke war ebenfalls weiß und der Fußboden bestand aus alten Holzdielen. In der Mitte stand ein großer Schreibtisch. Banem hatte Jenny nie verraten, aus welchem Holz, sein Tisch war. Es war wunderschön gemustert. Fast wie Walnussholz, aber dafür war es viel zu schwarz. Schwarz, wie Ebenholz. Auch der Schreibtischstuhl war aus dem selben Holz gefertigt. Auf dem Tisch legen einige Blätter und ein Füllhalter. Doch auch mit dem Tintenfass und der Rabenfeder und dem kleinen verzierten Messer, das als Beschwerer für einen Kleinen Stapel Briefe und anderer Zettel diente, wirkte der Tisch viel zu leer. Ansonsten gab es nichts weiter in diesem Zimmer. Es war leer. Kein Bild hing an der Wand und es gab auch kein Bücherregal, das, wie bei Banem, voll gestopft mit alten Schinken und ausgelesen Schmökern war. Jenny rutschte auf dem Stuhl herum. Er war hart und unbequem und Jenny fühlte sich verloren in diesem Raum. Bei Banem gab es immer etwas Neues, was sie betrachten konnte. Doch hier gab es nichts. Das Zimmer wirkte irgendwie steriel. Wahrscheinlich hatte die Frau bewusst alles verbannt, was diesen Raum auch nur ansatzweise wohnlich machen würde. Jenny konnte nicht sagen, ob dadruch Fremde eingeschüchtert werden sollten oder ob das an der Psyche der Frau selbst lag. Jenny atmete erleichtert durch, als diese wieder in das Zimmer kam, mit einer kleinen, roten Kiste unterm Arm. Sie stellte sie auf dem Tisch ab und achtete darauf, dass sie ja keinen Kratzer verursachte. Dann drehte sie sie Jenny zu und diese öffnete ohne zu zögern den Deckel. ihr Herz schlug erbarmungslos in ihrer Brust, doch sie ignorierte es. In der Kiste waren fünf Karteikarten. Jenny hatte etwas derartiges erwartet. Jetzt nahm sie sie heraus und betrachtete sie genauer. Sie sahen aus, wie die Strafregister der Polizei: in der rechten oberen Ecke war ein kleines Bild und daneben stand der Name und einiges anderes. Ganz unten hatte jemand noch einige Bemerkungen gemacht. „Zielstrebig, hartnäckig und präzise.” stand da zum Beispiel. Oder „kombiniert logisch und hat einen speziellen Sinn für zwischenmenschliche Gegebenheiten”, stand bei einer unscheinbaren, kleinen jungen Frau. Schließlich blieb ihr Blick bei einem jungen Mädchen mit langen blonden Locken hängen. Sie war ohne Frage die hübscheste von allen und wirkte eher, wie ein liebes, fleißiges High-School-girl und nicht wie eine Mörderin. Sie war auch 16, wie Jenny und kam ihr irgendwie bekannt vor, ohne dass sie wusste, warum. „Sportlich, belastbar und absolut tödlich” stand bei ihr. „Sie kennt sich in jederlei Art des Tötens aus und beherrscht viele davon bis aufs kleinste Detail. Vor allem in der Kunst des Messerwerfens ist sie sehr bewandert.” Jenny überflog noch einmal alle anderen Karten und klappte dann die Box wieder zu. Nur die Letzte behielt sie zurück. Sie atmete noch einmal tief durch. „Ich würde gerne mit Kirah arbeiten”, sagte sie entschlossen. „Du hast eine gute Wahl getroffen”, meinte die Frau. Ein Lächeln huschte über ihr Gesicht und Jenny stellte erstaunt fest, wie göttlich sie dabei aussah. „Kirah und du – ihr seid von den gleichen Lehrern ausgebildet worden. Naja, zu mindestens was die Grundlagen betrifft. Somit seid ihr euch ebenbürtig. Doch ihr solltet auch Eric nicht vergessen. Er ist auch ebenfalls ebenbürtig.” Jenny schüttelte den Kopf, als sie an den Jungen dachte. Ja, er wahr gut. Das musste sie zugeben. Aber: „Meine Wahl ist gefallen, auf Kirah. Ich habe nicht vor mich jetzt noch einmal anders zu entscheiden. Wann kann ich mich mit Kirah treffen?” Jetzt überraschte sie sie Frau noch mehr: urplötzlich stand sie auf und meinte mit einem verschwörerischen Lächeln „Sofort, wenn du willst.” Perplex stand Jenny auch auf und nickte. Dann folgte sie der Frau aus dem Raum. Ein Wächter verneigte sich doch die Frau ignorierte ihn. Sie Führte Jenny den Gang hinab, bog um eine Ecke und ging eine Treppe hinauf. Sie folgten dem Gang noch eine Weile. dann blieb sie vor einer Tür stehen, klopfte an und wartete kurz. Als ob sie ein Zeichen wahrgenommen hätte öffnete sie die Tür und betrat den Raum. Jenny folgte ihr, neugierig, was sie drinnen erwarten würde. Der Tür gegenüber hing ein großes Bild, ein Portrait einer jungen Frau. Davor stand ein bequem aussehendes Sofa, ein Couchtisch und drei Sessel. Ein junges Mädchen saß auf dem Sofa über eine Zeitschrift gebeugt. Sie schien die Eintretenden nicht wirklich zu bemerken. Ihre langen blonden Locken fielen wie ein Vorhang an ihren zierlichen Schultern vorbei. „Seht mal, die Polizei fahndet wieder nach uns. Ist das nicht lustig?”, meinte sie auf einmal. Sie richtete sich auf und ihr Blick blieb an Jennys entsetztem Gesicht hängen.„DU?”, keuchte sie und starrte dem Mädchen ins Gesicht, „Ich fasse es nicht! Was macht jemand wie du hier?” Auch Kirah rang um Fassung und für einige Zeit konnte sie Jenny nur mit offenem Mund entgeistert anstarren. „Na, wenn dass mal keine Überraschung ist!”, brachte sie schließlich hervor. „Ihr kennt euch?”, fragte die Frau alarmiert. „Oh ja!”, meinte Jenny mit einem grimmigen und verbissenen Geschichtsausdruck. „Nein, nur flüchtig”, erklärte Kirah im gleichen Augenblick.„So, so”, die Frau war skeptisch, „wollt ihr den Auftrag immer noch zusammen ausführen?” Man konnte deutlich heraushören, wie sie diese Idee missbilligte. Jenny atmete tief durch und konzentrierte sich darauf, möglichst jede Erinnerung an ihr früheres Zusammentreffen auszublenden. Nein!, persönliche Gefühle hatten hier nichts verloren. Als sie antwortete klang sie monoton, ohne jede Emotion. „Ja. Wir werden zusammen arbeiten. Vielleicht ist es ganz gut, wenn wir uns einmal wieder sehen. Außerdem muss ein Mord gerächt werden. Wer soll das denn übernehmen, wenn wir beide jetzt kneifen?” Kirah schaute Jenny ungläubig an. Dann schluckte sie einmal und antwortete auf Jennys retorische Frage: „Niemand. Das ist ja gerade das Problem.” „Ich glaube, wir haben uns ziemlich viel zu erzählen.”, spekulierte sie mit einem unsicheren Lächeln und trat auf Kirah zu. Die zögerte, dann schlug sie in Jennys ausgestreckte Hand ein. „Oh ja, das haben wir. Team?” „Team!”, antwortete die Andere grimmig \u0001 \u0002 konnte sie ihr so leicht vergeben?",
            "wordcount": "2.039",
            "chapter_release": "24.03.2010",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die Frau hatte den Raum verlassen und Jenny stand mit dem Rücken zu Kirah und blickte zum Fenster raus. Die dunkle Gasse war leer, wie immer. „Wie geht es ihm?”, fragte sie unvermittelt in die Stille hinein. Als keine Antwort kam, drehte sie sich um. Kirah saß auf dem Sofa und sah erbärmlich aus. „Ich weiß es nicht”, hauchte sie und Jenny hatte große Mühe überhaupt etwas zu verstehen. „Wie meinst du das?”, fragte sie aufgebracht. „Ich – ich mach mir solche Vorwürfe. Er ist einfach weg und ich, ich bin da dran schuld und ich...” Ihre Stimme versagte und eine einsame Träne rollte ihr die Wange hinab. Sie starrte in ihre Hände doch Jenny war sich ziemlich sicher, dass sie diese gar nicht wahr nahm. „Was ist passiert?”, fragte sie nun deutlich mitfühlender. Sie trat an sie heran und legte ihr sogar einen Arm um die Schultern. Kirah zuckte leicht zusammen, entzog sich aber nicht der ungewohnten Berührung. „Vor drei Jahren. Ich ...” Sie stockte und Jenny spürte wie sie bebte.„Immer schön der Reihe nach, ja?” murmelte sie \u0001 \u0002 atmete tief durch und startete noch einmal einen Versuch.„Also: wir haben uns mal wieder gestritten. Er wollte wissen, was ich in meiner Freizeit mache. Wo ich mich Nachts rumtreibe. Wo ich bin, wenn ich nicht zu Hause bin. Warum ich mein Handy so oft ausschalte. Wieso ich Treffen so oft absage oder einfach nicht erscheine. Ja, er wollte sogar wissen, ob ich einen Neuen habe. Aber das hatte ich nie. Ich hab immer nur ihn geliebt. Das musst du mir glauben! Ich hab alles versucht, um ihn davon zu überzeugen. Doch er hat mich angeschrien, hat mir nicht geglaubt. Er hat mich auf offener Straße angebrüllt und mir gesagt ich solle aufhören zu lügen und ihm einfach die Wahrheit sagen. Aber das konnte ich doch nicht. Ich konnte ihm das alles doch nicht sagen. ich hab gebettelt und gefleht aber er, er...” Sie stotterte und dann schrie sie plötzlich so laut, dass Jenny erschrak. „Er hat sie einfach so umgedreht und ist gegangen!” Kirah schlang ihre Arme um Jenny und zwischen Schluchzen und Schniefen versuchte sie weiter zu erzählen. „Er ist einfach gegangen. … Er ist nicht zu Hause … dachte er will mir nur zeigen, wie sich das anfühlt … geht nicht an sein Handy … niemand weiß, wo er ist … die Polizei hat ihn für tot erklärt!” Sie richtet sich auf und blickte Jenny in die Augen. „Aber ich glaube das nicht”, beschwor sie sie, „Er ist ganz sicher nicht tot. Das weiß ich ganz genau. Er lebt. irgendwo …”„Oh”, flüsterte Jenny nach einiger Zeit. Das hatte sie nicht erwartet. Die beiden hatten so gut zusammen gepasst. Auch, wenn sie Anfangs versucht hatte, sich das Gegenteil \u0001 \u0002 atmete tief durch und blickte Kirah in die Augen. „Kirah, liebst du ihn noch immer?”„Ja, natürlich. Aber warum...?” Sie war verdutzt über die Frage und auch ein bisschen argwöhnisch. Und auch Jenny wusste nicht so recht, warum sie das eigentlich tat; warum sie sich entschieden hatte, ihrer Erzfeindin von ihrem Leben zu erzählen. \"Weil ich dir helfen werde, ihn zu finden.\"Kirah wand sich aus der Umarmung und sprang auf. „Warum willst ausgerechnet du mir helfen, Collin zu finden? Du tust das doch hundertpro nicht aus Nächstenliebe. Du liebst ihn doch immer noch. Du hast ihn nie freigegeben, geschweige denn, mir verziehen. Du hast doch immer gehofft, dass er zu dir zurückkommt. Du...” Kirah hielt inne um Luft zu holen und Jenny ergriff die Gelegenheit um nun endlich auch zu Wort zu kommen. „Ich mache das, um dir zu helfen. Natürlich habe ich dich gehasst. Ich habe dich verwünscht und Tage lang im Bett gelegen und geheult. Aber irgend wann habe ich eingesehen, dass das alles nichts bringt. Ich habe eingesehen, dass du zu ihm gehörst; dass es mit uns beiden einfach nicht hatte sein sollen. Er war nie für mich bestimmt. Außerdem kenne ich die Qual der Ungewissheit. Ich weiß, was das für ein Gefühl ist: der Freund ist weg, niemand weiß, wo er ist und du liegst abends wach und kannst nicht einschlafen, weil du befürchtest, dass er doch tot ist. Mit jedem Tag, der vergeht, schmilzt auch ein kleiner Teil deiner Hoffnung \u0001 \u0002 oft bist du stehen geblieben, weil du dachtest, dass er es wäre, der da vorne um die Ecke gebogen ist? Dein Herz wollte zerspringen vor Glück, doch du hast es nicht zugelassen, aus Angst vor einer weiteren Enttäuschung. Dann bist du los gerannt, denn es bestand ja doch die kleine Möglichkeit, dass dir deine Augen keinen Streich gespielt haben. Zu mindestens hast du dir das eingeredet. In Wirklichkeit hast du aber gewusst, dass er es nicht gewesen sein konnte und hast dir dennoch mit jeder Faser deines Körpers gewünscht, dass ein Wunder geschehen würde; dass er mit einem Strauß Blumen auf dich warten würde und du ihn nur noch küssen müsstest, damit er für immer bei dir bleiben würde. Wie oft hast du sein Spiegelbild in einer Glasfront gesehen, wie er lächelnd da stand und dir verzeihen würde, wenn du dich nur umdrehen würdest? Und wenn du dich dann umgedreht hast, musstest du verzweifelt feststellen, dass es doch nur ein Phantom gewesen war, das dich dem Wahnsinn einen Schritt näher gebracht hat. Wie oft hast du im Bett gelegen und dir gewünscht, du könntest die Zeit zurückdrehen? Wie oft standest du schon vor seiner Tür und bist doch weiter gegangen oder hattest seine Nummer schon gewählt nur um dann wieder aufzulegen, denn, was wolltest du ihm schon sagen? Und ganz tief drinnen wusstest du, dass su selbst an allem Schuld bist. Wie oft hast du dir gewünscht, dass du es ihm damals gesagt hättest? Sag mir, wie oft?”„Oft”, murmelte Kirah.„Hör zu. Ich predige dir hier nicht irgendwas vor. Ich weiß genau, wie sich das anfühlt. Ich hab die gleichen Erfahrungen gemacht, nur bei mir war es nicht ganz so schlimm. Ich war … Nein, anders! Er ist einfach verschwunden, ohne, dass ich mir die Schuld geben konnte. Und dann, Wochen später ist er einfach wieder aufgetaucht. Ich weiß jetzt, dass er lebt, dass ich mir keine Sorgen mehr machen muss. Theoretisch.” Ihre Stimme war immer sanfter, immer leiser geworden. Jetzt schwieg sie. Jenny war froh, dass Kirah noch immer ihre Hände betrachtete, so dass sie nicht sah, wie Jenny mit den Tränen kämpfte, als sie ihre Erinnerungen von vorhin noch einmal durchlebte. Minuten vergingen und als sie wieder mit sprechen begann, zitterte ihre Stimme nicht mehr. „Was ich damit sagen will, ich habe dir verziehen. Ich habe neue Freunde gefunden, und wer weiß? Wenn du mich damals nicht zerstört hättest, würde ich vielleicht die Hälfte von den Leuten nicht kennen, die mich damals wieder zusammengeflickt haben. Und ich bin mir sicher, hätten wir uns unter anderen Umständen kennen gelernt, wären wir bestimmt Freunde geworden. Ich weiß nicht, ob du das kannst und willst, aber ich möchte, dass, du weißt, dass du immer auf mich zählen kannst.” und dann tat Jenny etwas, worüber sie sich selbst wunderte: sie stand auf und stellte sich vor Kirah hin und sagte: „Ich biete dir hiermit meine Freundschaft an. Du kannst sie annehmen oder ablehnen. Doch selbst, wenn du ablehnst, werde ich immer zu dir stehen, wenn du das willst. Lass uns unsere Vergangenheit nicht vergessen, aber vergraben und mit weißen Lilien übersäen.”Kirah war so verdutzt über Jenny, dass sie diese nur verwundert anschauen konnte. Endlich fand sie ihre Sprache wieder und senkte beschämt den Kopf. „Ich weiß nicht, ob ich dass kann. Ich meine. Ich...” „Hey, kein Problem. War nur so eine Idee. Ich kann dich ja auch verstehen.”„Du bist mir nicht böse?” „Nein, warum denn?”, Jenny zuckte mit den Schultern. „Aber ich wäre dir böse, wenn du mich jetzt alleine auf unserem Job sitzen lassen würdest.”„Nein, das wird ganz sicher nicht passieren. Schließlich muss ein Mord gerächt werden. Und da ich weiß, dass du da ohne meine Hilfe aufgeschmissen wärst... Partner?” Sie grinste stolz. Mit fester Stimme hatte sie gesprochen und hart waren ihre blauen Augen. Hart und kalt. Sie würde töten, ohne mit der Wimper zu zucken. Und jetzt hielt sie Jenny ihre Hand hin und Jenny schlug ein „Partner”Und somit war es abgemacht. Die beiden würden zusammen nach dem Vollmondkiller suchen und danach, wenn sie es den überlebten, nach Collin suchen. doch obwohl Jenny wusste, dass jeder Atemzug ihr Letzter sein könnte und ihr Leben in Kirahs Händen lag, fühlte sie sich seltsam befreit. Dieses Gefühl überkam sie immer, wenn sie einen neuen Auftrag annahm. Die Gewissheit, dass es endlich los ging, dass es gefährlich werden würde, dass der besondere Nervenkitzel zurückkehren würde, nach dem sie sich so sehr sehnte. All diese Gefühle brachen plötzlich über sie herein, wie eine Welle. So, wie immer, nur viel intensiever.",
            "wordcount": "1.469",
            "chapter_release": "24.03.2010",
            "chapter_number": "3"
        },
        "4": {
            "text": "3. Ein Mandeleis für zwei„Jenny Milson!”, ertönte ihre laute und äußerst nervige \u0001 \u0002 Angeschriene fuhr hoch. „Was? Ach so, ja. Sorry. War abgelenkt.”„Das habe ich bemerkt. Aber da dich mein Unterricht offensichtlich langweilt, gehe ich davon aus, dass dir dies alles schon bekannt ist. Daher möchte ich dich bitten, der Klasse jetzt zu erklären, was es mit dem Panslawismus auf sich hat.” „Ähm.”, Jenny schien völlig verwirrt. Hatte sie etwa geschlafen? Das war noch nicht einmal so abwegig bei ihrem derzeitigen Arbeitspensum. „Na?”, hakte Miss Cracson nach. Wie ein Löwe auf dem Sprung … und dann macht es Crack!, scherzte die Klasse immer, wenn die Lehrerin sich so hinstellte, darauf wartend, dass der Schüler eine falsche Antwort gab, um ihn dann vor dem gesamten Kurs lächerlich zu machen. Dabei war sie doch selbst die Lächerlichkeit in Person mit ihren 200 kg.„Ach ja, Panslawismus. Also das ist ne Bewegung in Russland, alle slawischen Völker zu vereinen.” „Hmpf.”, brummte Miss Crackson mehr als enttäuscht und stampfte wieder nach vorn. Crack, Crack, Crack. Bei jedem Schritt knarrten die alten Dielen des abgetretenen Bodens der Villa. Daher hatte Miss Cracson auch ihren Namen: die alte Cracker.„Man, die Alte kann's echt nicht lassen. ich mein, jeder weiß doch, dass...”„Hey, Andy. Vergiss es. Die ist doch sowieso wo anders. Mich wundert's sowieso, warum die hier im Unterricht sitzt und nicht mit ihrem geilen Macker um die Welt segelt.”Jenny grinste, denn Tobi hatte Recht. Sie war mit ihren Gedanken wo anders. Bei Kirah und Banem. Am liebsten wäre Jeny aufgesprungen und dem Killer an die Gurgel gegangen. Die qualvollste Foltermethode hätte sie ausgesucht, den langsamsten Tod gewählt. Sie würde alles geben, um Banems zu rächen. Notfalls auch ihr Leben. Doch im Moment sah es nicht so aus, als ob der Mord an ihrem Chef jemals gerächt werden würde, denn die Beiden waren immer noch auf dem selben Stand, wie vor sechs Wochen. Deshalb saß Jenny jetzt auch im Unterricht und stahl sich nicht durch Chicagos Gassen und Straßen. Sie war verzweifelt. Es war ihr noch nie passiert, dass sie selbst nach über einem Monat noch keine Spur hatte. Bis jetzt waren ihre Jobs vergleichsweise ein Kinderspiel gewesen. Es gab immer irgendwelche Hinweise, denen sie nachgehen konnte. Doch bei diesem Job gab es nichts. Gar nichts. Nur vage Gerüchte, die sie schon alle überprüft hatten und die sich alle als Märchen heraus gestellt hatten. Heute hatte sie sich wieder mit Kirah verabredet, um Informationen auszutauschen. Doch es gab keine. Vermutlich würde sie sich wieder Kirahs Schimpftirade anhören müssen, warum sie denn nicht ermittelte, sondern lieber die Schulbank drückte. Jenny zuckte mit den Schultern: irgendwie würde sie den Nachmittag schon überstehen und außerdem musste sie ja auch ab und zu den Eindruck vermitteln, „normal” zu \u0001 \u0002 Grinsen huschte über ihr Gesicht. Wenn sie wirklich „normal” wäre, würde sie sich an dem Gespräch ihrer Mitschüler beteiligen. Warum nicht jetzt gleich mit Tobi und Andy guatschen?„Schön wär's”, meinte \u0001 \u0002 riss entgeistert die Augen auf und stotterte entgeistert: „W-was?” Doch Jenny verkniff sich ein Grinden, tat, als wäre ihr nicht aufgefallen worauf Tobi hinaus wollte und antwortete stattdessen auf seine Frage. „Na, wenn ich nen geilen Macker hätte und mit dem um die Welt segeln könnte. Dann müsste ich jetzt nicht hier sitzen und mir langweilige Vorträge über Panslawismus und so nen Mist anhören. Ich meine, was bringt mir das schon, wenn ich das weiß?”„Ja, nein, ich meine”, Tobi war immer noch total von der Rolle, schaffte es aber endlich dennoch einen anständigen Satz zu bilden, „Du kannst ja reden.”„Äh ja”, Jenny musste sich zusammen reisen, um nicht los zu prusten, „Ja, ich denke schon, dass ich reden kann.” Jetzt schien auch Andy wieder herausgefunden zu haben, wie das mit dem Reden funktionierte, denn er räusperte sich und meinte: „Naja, du redest zwar mit den Lehrern, wenn sie dich ansprechen und auch mit den paar Freunden, die du hast und das auch nur, wenn sie dich was fragen. Aber ich weiß nicht, ob dir aufgefallen ist, dass du in letzter Zeit rum rennst, als ob dein Dad gestorben wäre.”„Oh”, murmelte sie nur. War das wirklich so auffällig, dass es sogar diese beiden Jungs mitbekamen? Oder waren diese Jungs doch gar nicht so einfältig, wie sie immer gedacht hatte und bekamen mehr mit, als sie nach außen hin zeigten? Nein, die beiden waren eindeutig su langsam, wie eh und jeh. Es lag also doch an ihr. Sie hatte sich immer eingeredet, dass sie ihre Gefühle ohne große Probleme hinter einer hohen Mauer verstecken konnte; hinter der Maske, die sie immer trug. Doch scheinbar hatte sie sich da gründlich geirrt. Oder hatte sie Banems Tod doch mehr aus dem Konzept gebracht, als sie sich selbst eingestehen wollte? Banem – er war für sie wirklich wie ein Vater gewesen. Der Ersatz für den Schwachkopf, der ihre Mutter verlassen hatte, als er von ihrer Schwangerschaft erfahren hatte. Und nun war er tot. „Huhu, Jenny! Alles in Ordnung mit dir?”, fragte Tobi sichtlich beunruhigt und wedelte mit seiner Hand vor ihren Augen herum. Sie musste einen komischen Anblick abgeben und schüttelte kurz den Kopf. „Äh, was is los? Sorry ich war abgelenkt” „Sch!”, zischte Andy plötzlich und nickte bedeutungsvoll Richtung Tafel. Als die schrille Stimme von ihrer Lehrerin ertönte, wusste Jenny, was los war. „Da sich die Herren auf den letzten Reihen offensichtlich mehr um die Sichtverhältnisse von Miss Milson bemühen, als um ihre schlechten Noten, die sie weitaus mehr beunruhigen sollten, schlage ich vor, dass mir Mr. Kenton jetzt meine Frage beantwortet.”Beschämt senkte Tobi Kenton den Blick und so fiel sein überraschtes Gesicht nicht auf, als Jenny ihm schnell die richtigen Antworten zuflüsterte. „Wow, Jenny. Wie schaffst du das nur immer?”, fragte Andy, nach dem die Klingel endlich ertönt war und alle erleichtert aus dem Zimmer flohen.„Was schaffen?”„Na immer aufzupassen und zu wissen, was die für Fragen stellt und dann auch noch die richtige Antwort zu kennen?”„Ach so das meinst du”, meinte sie, als sei das total unbedeutend.„Ja das meine ich. Also?”„Naja”, plötzlich kam ihr eine Idee und sie grinste frech, „schon mal was davon gehört, dass Frauen multitasking-fähig sind?”„Ach Quark. Das ist doch totaler Mist. Außerdem sahst du nicht so aus, als ob du auch nur das Geringste von deiner Umgebung mitbekommen hast”, meldete sich nun auch Tobi zu Wort.„Kannst du nicht einfach danke sagen und die Sache vergessen?”, bat sie.„Nein, das kann ich nicht.”, er schwieg eine Weile. Auf einmal schien ihm noch eine Ungereimtheit aufgefallen zu sein, denn er fragte: „Und woher weißt du überhaupt immer die Richtige Antwort?”„Tja. Das bleibt mein Geheimnis”, sagte sie verschwörerisch lachend.„Hmpf.” Die Jungs schienen mit dieser Antwort mehr als nur unzufrieden zu sein, doch da es ersichtlich war, dass sie keine weiteren Antworten bekommen würden stocherten sie auch nicht weiter im Nebel und fragten stattdessen: „Warum hast du überhaupt mit uns geredet? Du gehst doch sonst jeder Unterhaltung aus dem Weg. Hattest wohl ein schlechtes Gewissen, was?”„Genau. Ich habe ein schlechtes Gewissen.”, sie runzelte die Stirn, „Vor allem aber, weil ich euch nun schon wieder mit euren Problemen allein lassen und mich verabschieden muss. Tschü!”, rief sie zu den Jungs gewandt noch, bevor sie über den Hof schritt, den Parkplatz überquerte und das Schulgelände verließ. Zurück lies sie zwei vollkommen verdutzte Jungs, die nicht mehr so richtig wussten, welcher Film hier gespielt wurde. „Ich wette, die steigt bei den Lehrern ein und schaut sich die Unterlagen für den kommenden Tag an. Die kennt die Arbeiten doch schon vorher inn- und auswendig”, murmelte Tobi zu seinem Freund. Doch dieser schüttelte dein Kopf und antwortete: „Glaub ich nicht. Die Lehrer würden doch die Einbrüche merken. Nee, ich denke die weiß das wirklich alles.” „Und wie erklärst du es dir, dass sie, seit sie die Schule schwänzt, die Klassenbeste ist?”„Kein Plan. Ehrlich das interessiert mich auch gar nicht.”„Mich aber. Ich möchte wissen, in was für krumme Dinge die verwickelt ist.”„Ach Blödsinn. Jenny doch nicht. Die geht bestimmt in irgendeine Bibliothek und lernt.”„Das glaubst du doch selber nicht.”„Ehrlich, Mann. Das interessiert mich nen Scheißdreck. Und dich sollte das auch nicht interessieren. Wir sollten jetzt lieber zusehen, dass wir noch rechtzeitig zu Sport kommen.”„Ja. Vielleicht hast du ja Recht. Aber eigenartig ist das schon.”",
            "wordcount": "1.400",
            "chapter_release": "24.03.2010",
            "chapter_number": "4"
        },
        "5": {
            "text": "Nun, Jenny bekam von diesem Gespräch nichts mit, doch sobald sie davon erfahren hatte, würde sie ihre Meinung über die beiden schleunigst ändern müssen und besser aufpassen. Momentan konnte sie nicht noch zusätzliche Probleme gebrauchen. Notfalls würde sie einen ihrer Kontaktmänner an der Schule beauftragen müssen, die Sache zu regeln. Doch jetzt hatte sie erstmal andere Schwierigkeiten. Sie sah auf ihr Uhr und „Fuck!”. Wie um alles in der Welt sollte sie es schaffen, in einer halben Stunde pünktlich zu ihrem Treffen mit Kirah zu erscheinen? Doch bevor sie sich darüber weiter Gedanken machen konnte klingelte ihr Handy. Sie zog es aus ihrer Tasche und blickte kurz auf das Display. „Oh no!”, stöhnte sie bevor sie ran ging, „Ray, was willst du?”, fragte sie in leicht gequälten Ton. „Och, ich wollte nur Miss Milson zu ihren neuen Liebhabern gratulieren.”, meinte der Junge am anderen Ende belustigt.„Halt die Klappe, Ray, und sag mir lieber, weshalb du anrufst”, entgegnete sie gereizt.„Hab ich dir doch gesagt.”Jenny konnte richtig hören, wie er sich das Lachen verkniff. Dafür hasste sie ihn noch mehr als sonst und sie hasste ihn auch sonst mehr als es normal wäre. Ray war zwei Jahr älter als sie und war auch in ihrem Jahrgang. Er besuchte fast die selben Kurse wie sie. Und das war kein Zufall. Banem fand, dass es gut wäre, wenn sie auch in der Schule Leute hatte, die für sie arbeiteten, die ihr Informationen gaben und eine Verbindung zur Roten Schlinge herstellten. Tatsächlich waren fünf von solchen Leuten an ihrer Schule; zwei davon in ihrem Jahrgang. Ray war dazu auserkoren, bei den Lehrern einzubrechen und ihr alle notwendigen Unterlagen zukommen zu lassen. Das hieß, dass er ihr eine Menge Arbeit ersparte und sie teilweise auf ihn angewiesen war. Dessen war er sich bewusst und nutzte seine Position aus, um ihr auf der Nase herum zu tanzen. Sie hasste ihn und Banem hatte das gewusst. Doch er fand diese Entwicklung höchstens fragwürdig aber sah niemals ein ernstzunehmendes Problem darin. Jenny biss sich auf die Lippe und fragte kühl: „Hast du sonst noch irgendwelche relevanten Neuigkeiten für mich?”„Nein, nicht, dass ich wüsste. Es sei denn du siehst die Bitte Mikes als relevant, dass er sich mit dir treffen möchte.”„Ja. Es ist relevant. Wann und wo?”„Ich glaub so um eins bei Julies.”„Arschloch”, murmelte Jenny noch bevor sie auflegte und kümmerte sich nicht darum, ob Ray das gehört hatte oder \u0001 \u0002 blieb stehen und schaute sich um. Während sie mit Ray telefoniert hatte, hatte sie nicht darauf geachtet, wohin sie ging. Ihr Blick blieb an einer kleinen Gasse hängen. „Na wenigstens etwas”, murrte sie, lief darauf zu und bog ein. Fast pünktlich erreichte sie den Hafen. SIe versteckte sich zwischen einigen Fässern, die in der Nähe des Tores standen. Lange musste sie nicht warten, bis ein LKW kam und auf ein Tor \u0001 \u0002 der Fahrer den Wagen stoppte, um mit dem Wärter zu reden, sprang sie auf und ließ sich mitnehmen. Als sie außer Sichtweise des Wärters war, ließ sie sich fallen und rannte schnell zu einigen Containern. Sie zwängte sich zwischen ihnen hindurch und begab sich dann gemächlich zum Treffpunkt. Langsam begann sich Nebel zu bilden. Lauter als sonst hörte sie nun die Geräusche des Hafens: das Hupen eines riesigen Frachters; die Rufe der Männer, die durcheinander hallten; das Quietschen eines Krahnes, der die Container von einem Schiff hob; die schnellen Schritte einer Person, die immer lauter wurden. Und dann stand Kirah neben ihr und obwohl sie ihr Ankommen gehört hatte, zuckte sie dennoch leicht zusammen. Schweigend standen sie da und Jenny konnte wieder ein mal die Kluft spüren, die zwischen ihnen war. Vielleicht war es reine Einbildung; durch den Nebel hervorgerufen. Aber ganz so sicher war sie sich da nicht. Endlich brach Kirah das Schweigen: „Hast du was Neues?“„Nein”, antwortete Jenny, „Aber du solltest lieber fragen, ob wir was Neues haben. Sonst klingt es nämlich ganz so, als ob ich alles ermitteln soll und du nichts machen musst. Hast du denn was Neues?”„Nein. Aber im Gegensatz zu dir sitze ich nicht in der Schule, sondern versuche etwas heraus zu finden”, meinte Kirah angriffslustig. „Man Kirah. Ich hab grad echt nicht den Nerv, mich jetzt mit dir rum zu streiten. 'Key?” „wieso, hattest wohl nen schlechten Schultag, hm? Ham dich die Lehrer zamgeschissen? Recht so. Du mit deiner Faulheit hast das nich anders verdient”, motzte sie weiter. „Sag mal, fällt dir eigentlich auf, wie überheblich und bescheuert du klingst? Hat dir das schon jemals irgendjemand gesagt? Und nur damit dus weißt: ich habe vor, wenigstens einen guten Schulabschluss zu bekommen. Wenn du irgendwann zu alt für Jobs bist, was glaubst du, was du dann machen wirst? Glaub ja nicht, dass dich Bina dann noch da behalten wird. Nur ein unnützer Schmarotzer mehr. So was wird nicht gebraucht. Ich im Gegensatz kann dann noch immer einen richtigen Beruf ergreifen und ab und zu mit Rat und Tat helfen.”„Ach, und du glaubst etwa, dass du als Mitwisser weiterleben kannst? Was glaubst du, was die mit dir machen werden, wenn du nicht mehr kannst, hm? Die werden dich beseitigen, so wie alle anderen auch. Ich jedoch habe eine Zukunft bei Bina. Sie wird mich nicht beseitigen.”„Und was macht dich da so sicher?”„Falls du es noch nicht gewusst hattest, aber Bina ist meine Adoptivmutter.”, erklärte sie stolz, reckte das Kinn in die Höhe und begann davon \u0001 \u0002 in der Nähe voel eine Blechtonne um und der Lärm hallte durch den Hafen. Eine beklemmende Stille war heraufgezogen, zusammen mit dem dichten Nebel. Kirah schien das nicht zu interessieren, denn sie lief noch immer Schnur straks Richtung Hafenausgang. Jenny wollte ihr hinterher rennen, doch ihre Füße waren schwer, wie Blei. Ihr Herz schlug viel zu schnell und in ihrer Brust begann sich eine fürchterliche Angst breit zu machen. Auf einmal spürte sie die Anwesen heit eines Wesens. Sie konnte sich nicht umdrehen, doch sie hörte seinen Atem an ihrem Ohr. Eine Hand legte sich auf ihre Schulter und sie stieß einen verzweifelten und erstickten Schrei aus. Dann machte sie einen Satz nach vorn, stolperte über etwas und viel zu Boden. Das Letzte was sie wahrnahm war, dass sich jemand über sie beugte und ihr etwas ins Ohr flüsterte. Doch die Worte konnte sie nicht mehr verstehen.-------------------------------------------------------Vielen Dank an alle Leserund an Wicked Fairy Dankeund ich hoffe imernoch auf viele ReviewsxD",
            "wordcount": "1.075",
            "chapter_release": "24.03.2010",
            "chapter_number": "5"
        },
        "6": {
            "text": "Als Jenny die Augen öffnete, konnte sie zuerst nichts mehr sehen. Ihr Kopf tat höllisch weh und auch der Rest ihres Körpers fühlte sich an, als wäre sie gerade einen Marathon gelaufen. Sie stöhnte und wollte sich aufrichten, doch eine Hand drückte sie zu Boden. „Was is denn?”, wollte sie müde wissen, „Lass mich doch. Mir is kalt.” „Ich weiß nicht. Du siehst immer noch total blass aus”, antwortete Kirah in sanften \u0001 \u0002 runzelte die Stirn. War Kirah denn nicht gegangen? Wo war sei eigentlich? Sie wollte sich doch mit ihr am Hafen treffen. Doch sie konnte sich nicht mehr so richtig erinnern. Verzweifelt versuchte sie, heraus zu finden, was passiert war, doch ihr Kopf streikte. Als erstes entschied sie, dass es vielleicht nützlich sei, sich um zuschauen. Doch das konnte sie nicht, wenn sie so da lag. Langsam und mit Kirahs Hilfe stand sie auf. „Was is denn passiert?”, fragte sie, während sich ihre Augen an das helle Licht gewöhnten. „Naja, du hast geschrien und ich bin zu dir zurück gelaufen und bin über dich gestolpert. Ich weiß nicht, ob ich mir das nur eingebildet habe, aber mir war, als hätte ich eine Gestalt gesehen, die in dem Nebel verschwunden ist. Kann aber auch sein, dass ich mich geirrt habe.”Jenny überlegte angestrengt. Sie hatte sich mit Kirah gestritten und Kirah war gegangen. Dann hatte sie Angst bekommen und hatte eine Hand auf ihrer Schulter gespürt. Deshalb hatte sie wohl geschrien. „Könne wir gehen?”, fragte Jenny. Sie hörte, wie sich wieder etwas Angst in ihre Stimme geschlichen hatte und entschied, erst ein mal nichts weiter zu sagen.„Klar”, erwiderte Kirah und lief langsam neben Jenny her, bereit, sie jeden Moment zu stützen, falls sie fallen würde. „Wo willst du hin?”, erkundigte sich Kirah, als sie unbeobachtet den Hafen verlassen hatten.„Wie spät ist es denn?”, fragte Jenny statt einer Antwort, denn ihr war eingefallen, dass sie sich ja mit Mike treffen wollte.„Nun”, Kirah schaute auf ihre Uhr, „Es ist um zwölf. Warum?”„Ach du Scheiße. Schon so spät?”„Ja, was ist denn?”„Ich muss dringend zu Julies.”„Kannst du mir jetzt eigentlich mal sagen, was los ist!”, rief Kirah entrüstet.„Ich will mich dort mit einem Freund treffen. Und zwar um eins.”„Ach du grüne Güte. Na, da müssen wir uns aber beeilen.”, meinte sie und steuerte auf den Untergrund zu. Doch Jenny hakte sich bei ihr ein und zog sie unauffällig Richtung Straße. „Hey, was ist denn los. So kommen wir doch niemals rechtzeitig zu Julies!”, protestierte Kirah.„Spiel einfach mit, ja”, bat Jenny und Kirah blickte sie verwundert an, nickte dann aber, als sie sah, wie ernst es Jenny war.„Na gut, aber nur, wenn du mir nachher alles erklärst.”„'Key”, willigte Jenny ein.„Können wir endlich abkürzen?”, maulte Kirah nach einiger Zeit.„Nein”, erklärte Jenny nachdrücklich.„Aber wieso denn nicht?”„Erklär ich dir später”, meinte Jenny mit einem Grinsen, „Aber laut Bina bist du doch belastbar, oder. Da macht dir doch so ein bisschen Laufen gewiss nichts aus, was?”„Jetzt grins nicht so unverschämt. Ja, ich bin belastbar. Wahrscheinlich sogar belastbarer, als du. Aber ich verstehe trotzdem nicht, warum wir eine Stunde durch die Stadt laufen müssen.”„Ich erklärs dir. Okey? und jetzt hör endlich auf rumzumaulen.”„Och könn wir nicht abkürzen?”„Nein.”„Bitte.”„Nenn mir einen triftigen Grund.”„Weißt du, wie lange wir jetzt schon laufen?”„Nein, aber ich gehe mal davon aus, dass du mir das gleich ganz genau sagen wirst.”„Allerdings. Wir laufen jetzt schon 48 Minuten, ohne dass ersichtlich wird, wann wir endlich ankommen.”Jenny öffnete den Mund um etwas zu sagen, besann sich dann eines Besseren und schüttelte nur grinsend den Kopf.„Was ist denn nun schon wieder?”„Ach nix.”„Doch, sag jetzt.”„Naja, ich wunder mich halt nur, wann du das letzte Mal hier lang gelaufen bist.”„Keine Ahnung. Schon ziemlich lange her. Warum fragst du?”„Naja, ich weiß nicht, obs dir aufgefallen ist, aber”, sie blieb stehen, „da vorne ist schon Julies.”„Ouups”, meinte Kirah nur und blieb auch stehen. Doch als Jenny weiterlaufen wollte, rührte sich Kirah nicht vom Fleck. Und als Jenny nach hakte, was denn los sei, meinte sie nur: „Naja, also ich – ähm. Warum gehen wir duch den Haupteingang. Ich dachte der sein nur was für die Normalbevölkerung?”Jetzt konnte sich Jenny nur mit aller größter Mühe zurückhalten. Sie biss sich auf die Zunge und presste ihren Mund fest zusammen. Trotzdem konnte sie nicht verhindern, dass ihr ein unterdrücktes Prusten durchrutschte.„Was ist denn daran so komisch?”„Kirah!”,meinte sie in vorwurfsvollem Ton, „Sag mal, wie oft warst du eigentlich schon Julies?”„Erst ein, zwei Mal”,gab sie etwas Kleinlaut zu.„Na dann werden wir das Augenblicklich ändern. Komm.” Und dann zog sie Kirah einfach hinter sich her und achtete gar nicht mehr auf ihre Proteste.„Hey, ich kan auch alleine laufen”, meckerte sie halbherzig.„Wenn du meinst” Jenny zuckte mit den Schultern und ließ sie los. Kirah stolperte kurz und schloss dann zu ihr auf. Vor dem Eingang blieb sie noch einmal kurz stehen und holte Luft. Dann betrat sie hinter Jenny das kleine Café.",
            "wordcount": "855",
            "chapter_release": "24.03.2010",
            "chapter_number": "6"
        },
        "7": {
            "text": "Das Café war ziemlich klein und voll gestopft mit Menschen. An den Wänden hingen Gemälde, die alle Mittelmeerlandschaften zeigten. Und überhaupt war der ganze Raum italienisch eingerichtet. Jenny schlängelte sich an den vielen kleinen Tischen vorbei und Kirah folgte ihr, darauf bedacht, möglichst nichts um zu werfen. Als sie endlich an der Theke ankamen, erwartete sie eine hübsche junge Frau. „Was darf ich euch denn bringen?”, fragte sie lächelnd, „Wollt ich einen Tisch oder nur etwas zum mitnehmen?”„Gar nichts von beidem.”, erklärte Jenny ihr mit gesenkter \u0001 \u0002 Frau stutzte und runzelte die Stirn.„Was kann ich euch denn dann anbieten?”, wollte sie wissen.„Wir hätten gerne ein Mandeleis für zwei.”„Bitte was?”„Ein Mandeleis für zwei.”„Also wirklich. Wenn ihr zwei euch hier über mich lustig macht, dann kann ich auch gleich meie Chefin rufen. Und jetzt verschwindet!” „Gut. Du kannst gerne Julie rufen. Wir hätten da absolut nichts dagegen.”, erwiderte Jenny ruhig obwohl die Angestellte energisch geworden war. Jenny zeigte keinerlei Reaktion, ob sie sich unwohl fühlte. Ganz im Gegensatz zu Kirah. Der sah man es deutlich an. Jennys Gleichgültigkeit beruhte auf vielen ähnlichen Erfahrungen. Neue Angestellte, die diese Redewendung noch nicht kannten wurden oft laut. Zum Glück war dann Julie nie weit weg. Das war schon immer ihr spezieller Test gewesen, ob neue Mitarbeiter hier arbeiten konnten oder nicht. „Hab ich gerade meinen Namen gehört?”, erkundigte sich eine junge Frau, die gerade aus einem kleinen Hinterzimmer kam. Sie war hübsch; ohne Frage. Ihre langen schwarzen Locken verliehen ihr etwas italienisches und auch ihre Sonnen gebräunte Haut ließ auf eine solche Herkunft schließen. Um ihre Figur beneidete sie so manche schlanke Teenagerin. Jeder, der ihr bei einem Einkaufsbummel in einer Boutique begegnet wäre, hätte gedacht, ein Model würde ihm über den Weg laufen. Eigentlich konnte Julie Alles anziehen, doch sie bevorzugte Mode, die aus Italien kam. Nun blickten ihre kleinen schwarzen Augen belustigt zwischen der Angestellten und Jenny und Kirah hin und her.„Ja. Ähm. Also”, stotterte das junge Mädchen, das sich eindeutig angesprochen fühlte. „Also diese jungen Ladys wollten ein – eh- 'Mandeleis für zwei'?”„Ach so. Na dann bitte ich doch mal die beiden 'jungen Ladys' darum, mir zu folgen.”„Aber natürlich Julie. Sehr gerne doch”, meinte Jenny grinsend, hakte sich bei Kirah ein und zog diese mit sich fort. Julie führte sie durch eine von den vielen, unauffälligen, kleinen Türen. Hinter dieser lag ein langer Gang mit vielen hohen Gemälden. Neben einigen dieser Bilder befand sich ein kleines Schild, neben anderen nicht. Vor einem schönen Landschaftsgemälde blieb Julie stehen. Kirah fiel auf, dass hier kein Schild war. Es gab nur eine Erklärung, für das Fehlen der Schilder, und die war ziemlich leicht: die Gemälde waren Eingänge zu Zimmern und die Räume, wo ein Schild war, waren besetzt. Doch bevor Julie ihre Theorie bestätigte, drehte sie sich noch einmal zu Jenny um. „Du hast mir deine Begleitung noch gar nicht vorgestellt”, bemerkte sie mit hochgezogenen Augenbrauen und einem warnenden Ton. Kirah zog die Luft scharf ein. Was würde Jenny erzählen?",
            "wordcount": "509",
            "chapter_release": "24.03.2010",
            "chapter_number": "7"
        },
        "8": {
            "text": "Nun Jenny blickte Julie in die dunkelbraunen Augen und runzelte die Stirn. „Ihr Name ist Miriam und sie ist meine Halbschwester. Sie wohnt eigentlich in Kanada und ist für ein Jahr bei mir. Ich vertraue ihr. Willst du noch etwas wissen?”„Nein. Solang du weißt, wer dich begleitet, ist das deine Sache.”„Vertrau mir, ich weiß, wem ich vertrauen kann.”Julie nickte und wandte sich wieder den Bildern zu. Langsam zählte sie sie ab. Vor dem Portrait eines jungen Mannes bleib sie stehen. Dann fuhr sie am Rahmen entlang und schob das Bild zur Seite. Dahinter wurde eine kleine Kammer sichtbar, die spärlich möbliert war: ein Tisch, vier Stühle und eine kleine Kommode. Jenny nickte und trat ein. „Vielen Dank, Julie. Wenn wir etwas brauchen, geben wir dir Bescheid.” Julie nickte als Antwort und verschwand. Kirah blickte ihr kurz nach, dann trat auch sie ein. „Hier drinnen kann uns also keiner hören?”, fragte sie und musterte die Wände. „Nein. Hier sind wir sicher.” „Ist Julie in Gefahr?”„Nein. Aber ich gehe immer auf Nummer sicher. Man kann ja nie wissen”„Hm. Sehr gut. Die Geschichte war glaubhaft. Außer vielleicht, warum wir einen dieser Räume haben wollten.”„Familienangelegenheiten, Erbrechte... E gibt viele Möglichkeiten.”Doch bevor Kirah etwas erwidern konnte, klopfte es an der Wand und kurze Zeit später schob Julie das Bild zur Seite. Verwirrt steckte sie den Kopf herein: „Hier ist ein Junger Herr, der behauptet, mit dir ein Treffen zu haben. Er kam nur wenige Augenblicke nach euch an.”„Oh!”, rief Jenny und sprang auf, „Mist, das muss Mike sein. Herrje, bin ich vergesslich. Schick ihn bitte rein, Julie.”„Gut, wenn du dir sicher bist. „Bin ich.”Julie verschwand wieder und kam mit einem Jungen zurück. Wortlos stieg er durch die Öffnung in der Wand und schloss sie dann wieder. Er nickte Kirah zu und setzte sich neben Jenny. „Ray hat dir also Bescheid gesagt. Wunderlich.” Er grinste. „Was hast du für uns?”„Neuigkeiten. Also Der vorletzte Mordfall hat sich in einer reichen Familie ereignet. Der Tote war ein alter Bänker, der bald in Ruhestand gegangen wäre. Er hatte sich einige Feinde gemacht, die natürlich von der Polizei alle haargenau überprüft wurden. Einer hat sich geweigert auch nur ein Wort zu sagen. Da er aber für alle anderen Morde ein Alibi und kein Motiv hat, konnte ihm die Polizei nichts nachweisen. Ich habe mich miti hm in Verbindung gesetzt und er ist bereit, uns alle Informationen zu geben, die er den Cops verschwiegen hat. Das Treffen findet am Freitag früh um 10 Uhr statt. Einen Ort haben wir noch nicht vereinbart, da ich dir erst einmal Bescheid geben wollte.” Mike grinste Jenny überlegen an. „Mike, könntest du dir endlich angewöhnen, meine Komplizen ebenfalls mit einzubeziehen? Wenn du sie ständig ignorierst wirft das kein gutes Licht auf dich und auch nicht auf mich. Wenn du sie nicht kennst, dann frag wenigstens nach ihrem Namen und begrüße sie!” Derart zurechtgewiesen, zog er den Kopf ein und murmelte eine Entschuldigung. „Kirah, das ist Mike. Er ist mein Informant ersten Grades. Er findet alles heraus, was uns helfen könnte. Und Mike, du hast dich wirklich wieder einmal selbst übertroffen. Alle Achtung. Kirah, ist es möglich Freitag um 10 Uhr einen Raum im Haupthaus zu erhalten?”„Ich werde mal sehen, was sich machen lässt. Aber wärs nicht besser, ihn in die alte Fabrik zu bestellen? Falls er auf dem Rückweg abgepasst wird, kann er niemanden ins Nest führen.”„Stimmt auch wieder. Hast du Zugang in die alte Fabrik?”„Jep. Aber das erfährst du schon noch früh genug. Bis dahin werde ich weiter Akten wälzen und alles über Banems Vergangenheit herausfinden, was es gibt. Ich stecke im Moment noch in seiner Jugend fest. Befrage alte Schulfreunde und so. ich hoffe mal, dass ich bis Freitag etwas gutes gefunden habe. Bis jetzt gibt es noch nichts von Bedeutung.”„Sehr gut.” Jenny nickte und schaute auf ihre Uhr. „Gibt es noch etwas zu besprechen? Ich muss nämlich heute noch einen Vortrag in Französisch halten.” „Ja, warte bitte noch einen kurzen Augenblick”, rief Kirah und stand auf, „Was war heute am Hafen los?”Jenny atmete kurz tief durch und schloss die Augen. „Nachdem du gegangen warst, wusste ich plötzlich, dass ein Mann hinter mir stand. Ich bekam Angst und wollte weg rennen. Doch ich konnte mich nicht bewegen und im nächsten Augenblick hatte er mich an der Schulte gepackt. Ich danke meinen Reflexen, denn sie verursachten den Schrei. Der Mann war wohl etwas erschrocken über meinen Schrei denn es war mir möglich einen Schritt vorwärts zu stolpern. Unglücklicher Weise, fiel ich über einen Gegenstand am Boden und ging zu Boden. Dann beugte sich der Mann über mich und flüsterte mir etwas ins Ohr. Ich habe die Worte leider nicht verstanden. Ich bin mir sicher, dass er es war, den du gesehen hast.”Kirah nickte als Antwort, stand auf und drehte sich noch einmal um, bevor sie ging: „Freitag früh um 8 Uhr in der alten Fabrik. Keine Handys.”„Die ist etwas schräg, oder?”, fragte Mike, als sie ebenfalls den Raum verließen. Jenny hatte das Geld auf dem Tisch liegen gelassen und schloss das Portrait sorgfältig hinter ihnen. „Nein. Das sind nur Vorsichtsmaßnahmen. Du solltest doch wissen, dass man Handys recht leicht orten kann.”„Gut, dann lotse ich unseren Informant also zur alten Fabrik.”„Genau. Bis Freitag.”Dann trennten sie sich und Jenny erreichte die Schule noch rechtzeitig zu ihrem Vortrag.",
            "wordcount": "903",
            "chapter_release": "24.03.2010",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Sie werden sicherlich verstehen, dass ich gewisse Sicherheitsmaßnahmen treffen musste. Es besteht die Möglichkeit, dass schon jetzt jeder Ihrer Schritte beobachtet und ausgewertet wird. Daher ist es mir nicht möglich, Ihnen meine Identität zu zeigen und auch nicht mitzuteilen, wo wir uns derzeit befinden. Ich hoffe, Sie werden mir dennoch ihre Informationen schildern. Bitte setzten Sie sich.” Kirah bot dem betagten, grauhaarigen Mann einen Stuhl an. „Ja, also ich wusste ja nicht, dass ich so ein gefragter Mann bin.“, feixte er und entspannte sich etwas. „Mein Informant sagte mir, dass Sie etwas über den Tod von Mr. Barnlees wissen. Würden Sie bitte erläutern, was sie wissen?“„Natürlich“, der Grauhaarige beugte sich vor, „Aber über eins müssen Sie sich im Klaren sein. Ich hätte diese Informationen auch der Polizei geben und so die Prämie einstreichen können. \u0001 \u0002 Dollar. Ein ganz schönes Sümmchen für so einen alten Rentner wie mich. Aber ich dachte mir, dass euer Verein mein Wissen vielleicht noch besser gebrauchen könnte. Die Frage ist: was springt für mich dabei heraus? Und ich versichere euch, die Polizei würde meine Informationen sicherlich auch gerne haben.“Kirah presste die Lippen zusammen. Sie blickte kurz zu den anderen, die hinter einen Glaswand standen und das Gespräch verfolgten. Ben und Mike schauten sich ratlos an, während Jenny leise mit Carmen redete. Kurz darauf las sie auf einer Anzeige: „Rund-um-die-Uhr-Schutz. Er ist eine gefragte Person.“ Kirah grinste und wandte sich dem Alten wieder zu. „Nun, mir stehen natürlich nicht solche Summen zu, wie dem Staat. Geld werden sie also von mir nicht erhalten. Aber wie Sie schon sehr richtig betont haben, sind Sie ein gefragter Mann. Nicht nur die Polizei interessiert sich für ihre Geschichte, ich auch. Und ich kenne auch noch jemanden, der sehr gerne wissen würde, was Sie zu erzählen haben. Allerdings wäre es letzterem, im Gegensatz zu mir, lieber, wenn Sie kein all zu langes Leben mehr hätten und nicht dazu kämen, uns einzuweihen. Dieser Jemand ist also sehr daran interessiert, für ihr baldiges Ableben zu sorgen. Vielleicht nächsten Vollmond? Oder wäre ihnen ein anderer Termin lieber?“ Das Gesicht des Mannes war grau geworden. Schweiß begann sich auf seiner Stirn zu sammeln. Kirah nickte zufrieden. „Und dabei ist diesem Jemand auch ganz egal, ob Sie da schon etwas ausgeplaudert haben, oder nicht. Ich dagegen bin sehr interessiert an Ihren Informationen. Wenn Sie also mir alles erzählen, was Sie wissen, und das für mich hilfreich ist, verspreche ich, dass ich Sie am Leben lasse und Ihnen obendrein noch einen Rund-um-die-Uhr-Schutz gewährleiste. Mehr ist im Moment nicht drinn. Vielleicht später. Sind sie damit einverstanden?“„Sind Sie sich sicher, dass die mich umbringen werden?“„Darauf können Sie sich verlassen.“„Dann bleibt mir wohl nichts anderes übrig, als Ihnen alles zu erzählen. Wird Ihr Mann mich denn auch beschützen können?“„Natürlich. Sie können sich darauf verlassen, dass meine Mitarbeiter bestens ausgebildet sind.“ Der Mann nickte. „Gut dann hören Sie einmal gut zu: Ich war viele Jahre Sekretär bei Mr. Barnless. Durch Zufall habe ich mitbekommen, wie er ein sehr … sagen wir zwielichtiges Telefongespräch geführt hat. Zuerst dachte ich, es würde sich um irgendwelche Finanzgeschäfte handeln, die zu wichtig wären, als dass er sie mir mitteilen würde. Doch dann habe ich etwas nachgeforscht und bin auf einige Kontodaten gestoßen, die mich stutzig gestimmt haben. Ich habe heraus gefunden, dass Mr. Barnless in unregelmäßigen Abständen beträchtliche Summen an immer die selbe Kontonummer überwiesen hat. Meine Nachforschungen ergaben, dass dieses Konto einem gewissen Herrn Bàochóu gehört. Des weiteren weiß ich, dass Herr Bàochóu von diesem Konto regelmäßig eine Summe von \u0001 \u0002 Dollar abhebt und zwar an jedem 13. des Monats. Doch nicht nur Mr. Barnless überweist unregelmäßig höhere Beträge auf dieses Konto. Ich habe hier eine Liste mit den Namen von allen Personen, die ebenfalls an Herrn Bàochóu Geld überwiesen haben.“ Langsam holte er einen Zettel aus einer Aktenmappe und hielt ihn vor sich hin. „Lassen Sie den Zettel fallen!“Der Mann zuckte mit den Schultern und das Blatt segelte langsam zu Boden. „Wie Sie meinen. Aber ich habe noch mehr für Sie zusammengestellt: Ich habe sämtliche Kontoauszüge von Mr. Barnless kopiert.“ Er klopfte auf seine rote Aktenmappe. „Doch das ist noch nicht alles. Argwöhnisch geworden, habe ich Mr. Barnless beobachtet und sorgsam auf jedes noch so kleine Zeichen geachtet und siehe da: meine Mühen haben sich gelohnt!“ Der Alte beugte sich mit leuchtenden Augen vor. „Anfangs war es nur eine wage Vermutung, doch bald war ich mir sicher: Mr. Barnless ist allen Anschein nach erpresst worden. Warum sollte er sonst immer wieder so hohe Summen verschwinden lassen?“ „Haben Sie dafür auch irgendwelche Beweise?“, fragte Kirah mit schlitzartigen Augen. Der Alte konnte es zwar nicht sehen, doch Jenny wusste, dass jede Faser in Kirah zum zerreißen gespannt war. Der Alte nickte. „Natürlich“, sagte er als wäre es selbstverständlich. Er genoss sichtlich die Situation und war sich mehr als bewusst, dass er die besseren Karten hatte. Er grinste, während er sich erneut nach vorne beugte. „Ich habe oft Anrufe entgegen genommen, wenn Mr. Barnless nicht im Haus war. Eines Tages jedoch hatte ich einen Mann am Apparat, der einen seltsamen Akzent hatte. Mir standen die Haare zu Berge, als er sprach und jedes Wort hat sich bei mir eingeprägt. Er wollte wissen, wo Mr. Barnless wäre und ich sagte ihm, dass dieser nicht im Hause sei und er doch mir stattdessen seinen Wunsch vortragen sollte. Er schien eine Weile zu überlegen doch dann meinte er: ‚Sagen Sie Mr. Barnless, dass der nächste Sonnenaufgang rot sein wird, es sei denn, die schwarze Sense ist stumpf.“ Ich habe Mr. Barnless die Nachricht wortwörtlich übermittelt. Am nächsten Tag, hatte er wieder Geld auf das Konto des Herrn Bàochóu überwiesen. Und einen Tag später lagen die Entlassungspapiere auf meinem Tisch. Vor drei Vollmondnächten hat man dann die Leiche meines ehemaligen Chefs gefunden. Ich überlasse es jetzt Ihnen und Ihren Freunden, die richtigen Schlüsse zu ziehen. Ich habe meinen Teil der Abmachung erfüllt. Hier sind die restlichen Unterlagen. Nun halten Sie auch ihr Wort.“ Kirah schwieg. Irgendwann begann der Alte unruhig zu werden; er rutschte auf seinem Stuhl umher und sein Atem ging immer schneller. Lautlos schritt Kirah um ihn herum, bis sie direkt hinter ihm stand. Sie beugte sich herab bis ihre Lippen nahem seinem Ohr waren. „Nur noch eine Frage“, flüsterte sie ruhig und der Alte zuckte erschrocken zusammen. Schweiß begann seine Schläfen herab zu rinnen. Er begann nervös seinen Kopf hin und her zu drehen doch Kirah rührte sich nicht. „Wie kommen Sie ausgerechnet auf die Idee, mir würden Ihre Informationen weiterhelfen? Woher wissen Sie von mir?“ „Ich…ja also. Ähm. Also wissen Sie: ich habe einige Kontakte zum Untergrund. Besonders nach meiner Entlassung. Es ist nicht allzu schwer, an Informationen heran zu kommen, wenn man sie haben will. Ich hatte keine Lust, all mein Wissen vor der Polizei auszubreiten. Ich dachte mir, ich würde im Untergrund vielleicht jemanden finden, der an meinen Informationen sehr interessiert ist. Und so bin ich auf Sie gestoßen. Ich habe lange vergeblich nach einem Ansprechpartner gesucht, doch dann stand eines Tages Ihr Kollege vor meiner Tür und das kam mir sehr gelegen.“ „Aha.“ Kirah richtete sich auf und gab den Anderen hinter dem Fenster ein Zeichen. Ben kam herein und packte den Alten an den Schultern. Dann verschwand er mit ihm durch eine Stahltür. Inzwischen hatte Kirah die Mappe und den Zettel aufgehoben und gesellte sich zu den restlichen drei. Jenny nickte ihr zu. „Gute Arbeit. Jetzt müssen wir nur noch warten, was Jefferson und seine Truppe bei unserem Informanten zu Hause gefunden hat.“",
            "wordcount": "1.271",
            "chapter_release": "24.03.2010",
            "chapter_number": "9"
        }
    },
    "title": "chicago - rache auf umwegen",
    "topic": "W",
    "release": "\n24.03.2010\n\t\t\t\t\t\t",
    "author": "gossammer"
}