{
    "tags": [],
    "chapcount": "10",
    "wordcount": "29.711",
    "chapters": {
        "1": {
            "text": "Sie tabbert langsam aus ihren Zimmer, das übergroße Sweatshirt geht ihr knapp über die Knie. Sie folgt dem Klingeln. Es ist viel zu früh - ihrer Meinung nach. Sie kann sich nicht erinnern, dass ihr Mitbewohner ein Paket erwartet, aber oft genug hat er es auch vergessen zu erwähnen. Sie öffnet die Tür, allerdings steht dort nicht der zu erwarteten Paketzulieferer, auch wenn der Mann eine Schachtel in den Händen hatte. Ihr Blick wandert von der Schachtel zum Gesicht aufwärts. Sie sieht sich das Gesicht jenes genauer an, es wird von einen verschmitzten Lächeln geziert, ihr eigenes ist beim Mustern ausdruckslos und sie würde am liebsten die Tür zuschlagen. Aber er war schneller und hat einen Fuß in den Spalt gestellt: „Kann ich reinkommen?“ „Ich hab wohl kaum eine Wahl“, sie bereut bei seinen Anblick an diesen Morgen überhaupt aus dem Bett aufgestanden zu sein, so viel zu ihren freien und entspannten Vormittag. „Nicht wirklich. Ich habe Schokoladenkuchen für dich mitgebracht.“ „Das geringste was ich dann erwarte.“ Er drückt ihr die Schachtel, die er bis jetzt in seinen Händen gehalten hatte, in die ihrigen. Sie wägt ab, eigentlich will sie auch jetzt nicht, aber das Argument Kuchen siegte schließlich doch haushoch. Geschlagen seufzt sie: „Immerhin.“ Sie schaut auf die Schachtel in der sich ihre große Schwäche befand, während sie den Weg in die Wohnung frei gibt: „Aus welchen Grund kommst du?“„Ich bräuchte deine Hilfe, Veronica. Es gibt Probleme bei der Arbeit.“„Ich habe gekündigt. Gekündigt! Und ich bin in eine andere Stadt gezogen um von euch weg zu kommen. Ich will mit dem Ganzen nichts mehr zu tun haben, Josh“, lauter und aggressiver als vielleicht notwendig fährt sie ihn an. „Und wenn es wirklich dringend ist?“ „Du kennst Andere, die dir helfen können.“ Sie hofft ihn äußerst charmant abwimmeln und dabei den Kuchen behalten zu können; auch wenn sie ahnt, dass die Erfolgsaussicht darauf verschwindend gering sein wird. Er schüttelt nur den Kopf: „Nicht bei dem Problem und der Chef hat mir freie Bahn gelassen. Zudem ist Zeit momentan etwas, was nun nicht wirklich vorhanden ist. Zudem verstehe ich nicht, warum du deine Fähigkeiten nicht mehr nutzen willst.“ „Du hast nicht den geringsten Schimmer“, ein Lächeln ist ihren Gesicht aufgesetzt „aber ich werde heute wohl kaum darum herum kommen dir zu helfen“, seufzt sie niedergeschlagen bei seinem unermüdlichen Anblick. „Sehr gut erkannt“, wie ein kleiner Lausbub' schaut er sie an, wissend, dass sie ihm gegenüber selbst bei besten Willen nicht lange eine Antipathie aufrecht erhalten kann, selbst wenn sie es noch so sehr \u0001 \u0002 beiden setzen sich in die Küche, nachdem sie versichert hat, alleine in der Wohnung zu sein und frei wie auch ungestört sprechen zu können. Über die Lehne des Stuhls hangelnd, während Veronica sich mit der einen Hand am Tresen abstützt, so dass sie nicht umfällt, fischt sie mit der anderen Hand einen Löffel aus der geöffneten Schublade hervor, den sie sich ertastet hat. Josh verdreht nur die Augen bei dem Anblick dieser unnötigen Akrobatik und dem darauf folgenden freudigen Öffnen der Schachtel. Ein Schmunzeln der Erkenntnis wiederum ziert ihr Gesicht, während sie sich den ersten Bissen des Kuchens zum Mund führt. Die Schokolade auf der Zunge zergehen lassend, erinnert sie sich an eine vergangene Zeit, die Zeit als sie ihn kennengelernt hatte. „Für was habe ich eigentlich gekündigt? Ich wollte das Ganze hinter mir lassen, aber Ihr kommt doch wieder an. Lass uns zur Sache kommen, je schneller das erledigt ist, desto schneller habe ich wieder meine Ruhe und kann mich auf meine Dinge konzentrieren“, seufzt sie. „Das klingt nach einen Deal.“ „Hast du dem Kuchen zu verdanken“, grinst sie ihm entgegen den Löffel mit dem nächsten Bissen in den Mund führend. „Die Wunderwaffe von Antonio hatte ich nicht grundlos dabei. Ich zeig dir worum es geht.“Er holt erleichtert den Laptop aus seiner Tasche, steckt einen USB-Stick in den entsprechenden Slot, startet diesen mit wenigen Knopfdrücken samt des benötigten Programms. Er dreht den Display so, dass sie auch sehen kann: „Kannst du damit was anfangen?“ Sie macht es sich auf dem Stuhl in der Küche bequem, den Löffel noch im Mund. Sie zieht den PC zu sich und scrollt sich mit der freien Hand durch die geöffnete \u0001 \u0002 verging, der Schokoladenkuchen gelangte Bissen für Bissen in ihren Magen, die Mimik ihres Gesichts spiegelte ihre Gedankengänge wieder, vollführten eine Vielzahl von Ausdrücken von Wiedererkennen, Erstaunen gefolgt von Verwunderung bis hin zu Ahnungslosigkeit. Sie schaut von den Zeilen zu seinen Gesicht auf, nimmt den Löffel aus ihren Mund und schluckt den zuletzt gemachten Bissen des gaumenschmeichelnden Gebäcks hinunter. Äußert ruhig und in einen gelassenen Ton gab sie dann ihren vage gehaltenen Kommentar von sich, die Neugier war jedoch heraus zuhören: „Teile davon erinnern mich an etwas, was ich mal in meinen alten Tagen gesehen habe. In welchen Zusammenhang ist die Datei aufgetaucht?“ Josh hatte auf etwas derartiges gehofft gehabt, sie hatte eine vage Idee, was mehr war als er hatte: „Von unseren Leuten in Istan, wir haben derzeit leider nicht die Möglichkeit sie selbst zu fragen, ohne ihre Tarnung auffliegen zu lassen.“ „Verstehe“, für einen Augenblick verharrte ihr Blick auf dem Kuchen, ohne diesen anzurühren, sie hielt den Löffel unbewegt in der Luft. Davon neugierig geworden, fragte ihr ehemaliger Kollege direkt: „An wessen Stil erinnert es dich?“ „Wessen, die Frage kann ich dir nicht beantworten, würde ich auch gerne wissen - aber ich hab etwas in den Stil mal bei Hemingway gesehen. Er sagt dir sicherlich noch was.“ „Wer könnte ihn in unserer Szene vergessen?.“ „Unsere? Ich bin ausgestiegen, schon vergessen?“, wollte sie noch einmal betonen, um klar zustellen, dass sie damit abgeschlossen hat, „aber davon abgesehen; ich hatte mich mal mit dem alten Knaben ausgetauscht, dabei ist mir eine Datei in die Hände geraten, die fast denselben Stil aufwies.“ „Du kennst die Legende?“, überrascht von der neuen Kenntnis verschluckte er sich beinahe beim Luft holen. „Kannte“, korrigiert sie ihn, „inzwischen schaut er sich die Radieschen von unten an. - Sehr berührendes Begräbnis übrigens“, schweift sie ab. Er mustert sie missmutig, die Lippen zu einer Linie gepresst, seine Stimme ist nun in einer höheren Tonlage:„War das bevor oder nachdem du uns verlassen hast? Du musst doch gewusst haben, wie viele schlaflose Nächte er unserer Abteilung bereitet hat - besonders mir. Und dann fällt dir nicht mal im Ansatz ein, uns zu sagen, dass du ihn kennst. Sogar scheinbar so gut, dass du auf seiner Beerdigung warst?“ Josh Stimme wird zunehmend einige Oktaven höher. „Nein – ich schätze es waren aber einige Nächte“, mit einen Schulterzucken ignoriert Veronica die Empörung. Er atmet tief durch, um sich zu beruhigen: „Ich kann da vielleicht noch darüber hinwegsehen, aber lass das bloß nicht die Kollegen hören... besonders nicht Tivon.“ „Ich werde schweigen, wenn du schweigen kannst“, sie kratzt sich an der Schläfe. „Ich schätze, wenn Hemingway was dazu besaß, wird der Coder dahinter“, sie deutet auf den Bildschirm „kein Hohlkopf sein“, kommt sie wieder zurück zu dem eigentlichen Grund weshalb sie den Besuch hat. Ganz wohl ist ihr bei der Sache nicht.„Nicht hilfreich, dass habe ich mir denken können– verdammt, ich hatte gehofft, dass du mir mehr liefern könntest.“ „Wie wichtig ist es denn?“ Er schluckt, beißt sich auf die Unterlippe. Sie sieht die Geste, wartet bis er etwas sagt: „Sehr wichtig.“ Ein unwohles Gefühl breitet sich in ihren Bauch aus, etwas erdrückendes hat sich in der Küche breit gemacht. Irgendetwas scheint ihr Gegenüber tunlichst nicht aussprechen zu wollen. Skeptisch mustert sie ihn. Er kaut weiterhin auf seiner Lippe und weicht ihren Augenkontakt aus. Ihm ist sichtlich unwohl in seiner Haut. „Da scheint irgendetwas zu sein, was du mir nicht sagen willst, oder?“ „Frag bitte nicht weiter nach, dir würde nicht gefallen, was du hören würdest.“ Sie verharrt einige Atemzüge in ihrer Position, lässt ihre Gedanken kreisen. Wenn es wichtig ist - und bei dieser Datei - dann hat sie vielleicht doch etwas nützliches bei zu steuern: „Wie weit würdest du gehen, um mehr zu erfahren?“ „Weit“, kommt es wie aus der Pistole geschossen, mit solch einer energischen Kraft, dass der untypische plötzliche Stimmungswechsel seiner Person sie stutzen lässt, aber umso sicherer wird sie mit ihren vorherigen Gedanken, von dem sie zweifelt, dass es eine vernünftige Idee sein \u0001 \u0002 weiterer Bissen Kuchen verschwindet in ihren Mund, bevor sie aufsteht und ihn andeutet sitzenzubleiben. Sie geht in den angrenzenden Raum und Josh hört Papier rascheln und kurzzeitig ein metallisches Scheppern. Daraufhin kehrt sie in die Küche zurück, platziert eine Diskette auf den Tisch, hält ihre Handfläche jedoch noch über dieser. „Unter normalen Umständen würde ich dir die hier nicht aushändigen. Und ich kann dir versichern, dass sie dir mehr Probleme bescheren kann, als ihr derzeit bereits habt. Also überlege dir gut, ob du das Programm was sich auf diesen Teil befindet wirklich nutzen willst.“ Er verschränkt seine Arme vor sich, stützt sich zu ihr nach vorne lehnend auf den Tisch ab, seine Augen fixieren den Datenträger. Seine Stimme senkend fragt er:„Wovon sprechen wir hier?“ „Nichts in dessen Zusammenhang mein Name auch nur im entferntesten auftauchen wird. Verstanden?“ Eine Antwort wollend sieht sie ihn mit großen Augen an. Noch unsicher was er von ihrer Aussage halten soll, aber ahnend was die Legalität anging, nickt er trotz alledem. „Um etwas klarzustellen: Bisher hatte noch niemand anderes Zugriff darauf“, fügt sie daraufhin hinzu. Seine Stirn runzelt sich, Josh fragt sich weshalb sie ungewohnt für sie so viel dazu noch sagt. Sie spricht das Wort was die Fragezeichen über seinen Kopf verschwinden, aber zugleich neue entstehen lassen soll. Sie gibt ihm ein von ihr gut gehütetes Geheimnis preis:„Kasope.“ Erst schaut er sie ausdruckslos an. In seinen Hirn laufen die Nervenenden zusammen, das sind Informationen, die er zu verarbeiten hat. Er ruft sich in Erinnerung was er über Kasope gehört hat, dann die Tragweite die damit in Verbindung steht. Seine Augen weiten sich geschockt. Eine Erkenntnis trifft ihn wie ein Blitz. Er starrt sie an, dann den unscheinbaren Datenträger. Er bringt keinen Ton \u0001 \u0002 sitzt ihm schweigend gegenüber, hält seinen Blicken ausdruckslos stand. „Du.. Das.. Du?“ Bruchstücke seiner Gedanken finden den Weg laut ausgesprochen zu werden. Er schaut sie weiterhin ungläubig an. Sie schüttelt ihren Kopf, wiederholt seine zuvor gesagten Worte und legte sich ihre Worte wohlüberlegt zurecht: „Frag nicht weiter nach, dir würde nicht gefallen, was du hören würdest. Dass ich dir die Datei gebe, bedeutet, dass ich dir vertraue und mich darauf verlasse, dass du nichts unvernünftiges damit anstellst. - Du meintest zu Anfang, Zeit sei etwas was ihr nicht habt und ich kann im Moment nicht mehr – als auf diese Weise – helfen, also solltest du dich los machen und an die Arbeit gehen.“ Ihre Art zu sagen, dass weitere Fragen unbeantwortet bleiben würden und er gehen soll.„Sei bloß vorsichtig damit“, flüstert sie die Tür hinter ihn schließend, lässt sich an dieser hinunter gleiten und verharrt tief ein- und ausatmend einige Zeit in dieser Position. „Eine gute Tat bevor es den Bach runter geht“, murmelt sie vor sich hin, steht anschließend auf und geht in ihr Zimmer. Veronica zieht aus dem Schrank einen Rucksack und macht sich daran alles zu verstauen, was sie ab nun benötigen wird. Neben Kleidung packt sie ihren Laptop und externe Festplatte ein, zuletzt zieht sie sich noch Straßenkleidung an und nimmt sich sämtliches Bargeld aus der Geldkassette, die sie im Kleiderschrank unter den Socken aufbewahrt. Veronica schaut sich ein letztes Mal um. Sie lächelt in ihr beinahe leeres Zimmer. Sobald die Wohnungstür hinter ihr zufallen wird, wird ihr jetziges Leben wie sie es kennt vorerst enden und in ihr Altes eintauchen, das was sie hinter sich lassen wollte - einfach nur vergessen wollte. Nur entkam sie nicht, es holt sie immer wieder ein. Macht sie ein Schritt vor, ging es kurz drauf zwei oder mehr Schritte \u0001 \u0002 sitzt in der Bahn, Kopfhörer auf ihren Ohren und Musik laufen, doch sie nimmt diese kaum wahr, zu sehr ist sie in ihre Gedanken versunken und mögliche weitere Schritte und deren jeweilige Auswirkung abwägend. Sie starrt aus dem Fenster. Die Natur fliegt an ihnen vorbei. In wenigen Stunden wird sie ihr Ziel erreichen. Berlin. Die Metropole die ihren eigenen Rhythmus lebt, wo die politischen Macht ihren Sitz hat. Und wo für sie wichtig, diejenigen sitzen, die ein großen Problem bekommen werden. Auch wenn sie nicht weiß, vom wem der Quellcode stammt, so haben einige Teile die in ihm auftauchten ihre Alarmglocken schellen lassen, als sie diese gesehen hat. Der Quellcode vermag nichts Gutes zu bewirken, wenn er gegen das System, gegen das er ihrer Annahme nach gerichtet ist, ausgeführt werden würde - sie schluckt das aufkommende schlechte Gefühl hinunter. Es tut ihr Leid, dass sie ihrem ehemaligen Kollegen nicht mehr gesagt hat, aber sie musste sich Zeit erspielen um handeln zu können, bei etwas über das sie eigentlich nichts zu wissen hat. Die sehen nicht einmal die Spitze des Eisbergs, auf welchen Sie zusteuern werden.**Veronica ist gefühlte Stunden in dem Vorzimmer, auch wenn ihr ein Blick auf die Uhr verrät, dass es nur wenige Minuten sind. Es ist leider meistens so, dass die Zeit langsamer verrann, wenn man es eilig hat. Zudem ist die Sekretärin nicht annähernd so angenehm, wie von anderen jener Gattung gewohnt. Sie klopft einen Takt auf ihren Oberschenkel, würde am liebsten gewalttätig werden, Geduld ist nicht unbedingt eine ihrer Stärken. „Hören Sie, ich muss zu ihren Boss! Es handelt sich um eine äußerst dringliche Angelegenheit.“ „Wie ich ihnen bereits mitgeteilt habe. Er ist derzeit in einer Besprechung und sie haben keinen Termin.“ Mit dieser Dame lässt es sich nicht verhandeln, weißt sie rigoros ab. „Gibt es denn keine Möglichkeit einen Weg zu finden? Ich kann gar nicht ausdrücken, wie wichtig es ist. Ich flehe sie an, bitten sie Ihn kurz heraus zukommen.“ Doch der kalte abweisende Blick sagt alles, nach Meinung dieser Frau ist das letzte Wort gesprochen, aber nicht nach Veronicas Auffassung. Sie hat es auf verhältnismäßig höfliche Weise versucht, nun ist der etwas unfreundlichere Weg notwendig. Sie will sich nicht abwimmeln lassen und stürmt kurz darauf an der Frau vorbei, die noch versucht sie aufzuhalten, jedoch zum Glück nicht schnell genug ist. Veronica hat bereits die Tür geöffnet und steht in einen Raum mit dem gesuchten Vorgesetzten und weiteren ihr unbekannten Herren, die in ihren Gespräch innehalten und sie verwirrt mustern. „Es tut mir außerordentlich Leid Herr Schneider. Sie ließ sich nicht abhalten. Ich rufe umgehend den Sicherheitsdienst“, ertönt hinter ihr die Stimme der Sekretärin.„Ich will Ihnen nur etwas mitteilen, dann können sie es sich nochmal überlegen, ob sie noch den Sicherheitsdienst rufen wollen.“ Ein Geste mit seiner Hand verdeutlicht der Sekretärin, dass er bereit ist noch einen Moment zu warten seinen Sicherheitsdienst rufen zu lassen, der eindringliche Blick der jungen Dame lässt ihn innehalten.„Sprechen sie.“ „Boss wir sollten das Gespräch in einen kleineren Kreis fortführen“, hört Veronica die leise Stimme einer außerhalb ihres Blickwinkel befindlichen Person. Diese Stimme ist wider erwartend eine ihr nur zu gut bekannte. Sie braucht sich nicht umdrehen, um zu wissen, wer sich hinter ihr befindet. Sie beißt die Zähne zusammen und schließt die Augen, sie weiß nicht, was sie vom Auftauchen dieser Person jetzt halten soll. Eher unangenehme Erinnerungen verbindet sie mit dessen Gesicht, auch wenn es damals glimpflich ausgegangen ist - dank anderer. „Nun denn, dann will ich mir ihr Begehren anhören“, Schneider entschuldigt sich noch für die Unterbrechung bei den restlichen Anwesenden. Unerwarteter Weise dem Rat folgend erhebt er sich von seinen Stuhl und deutet Veronica und dem Mann hinter ihr an ihm in einen anderen Raum zu \u0001 \u0002 aller Ruhe, ohne Hektik lehnt Schneider sich an die dortige Tischplatte und wartet bis man ihm erklärt. Er blickt genauestens in ihr Gesicht und mustert sie:„Ohne Herr Brandts Worte, würde ich ihnen nicht zuhören, sondern hochkant aus dem Gebäude schmeißen lassen. Fangen sie ohne Ausschweife an.“ Sie fasst sich äußerst kurz: „TPC ist in Teilen oder vielleicht im Ganzen nach Istan gelangt.“ Sie trotzt seinen Blick, für sie ist seine Reaktion nichts unerwartetes. Langsam ziehen sich dessen Augenbrauen zusammen und sein Blick senkt sich. Seine Stimme erklingt einige Tonlagen tiefer und unheilvoll bebend, während er seine Finger ineinander faltet. Seine Körperhaltung ist schlagartig angespannt: „Wer sind sie?“**Sie sitzt in gebeugter Haltung tief im Sessel eingesunken. Schneider führt im Nebenraum klärende Telefonate. Ihr gegenüber sitzt Brandt, eine Pistole im festen Griff auf seinen Schoß, bereit sie zu nutzen, wenn sie auch nur eine falsche Zuckung macht. Veronica ist sich im Vorfeld bewusst gewesen, auf welch dünnes Eis sie sich begeben wollte, aber dass ihr Schicksal Ironie besitzt, wird jetzt besonders gut unter Beweis gestellt. Sie hat diese Situation bereits einmal mit jenen durchlebt. Der Einzige der bisher eine Waffe auf sie gerichtet hatte tut es nun erneut. Es war sein Einwand gewesen, der ihr das Vieraugen-Gespräch mit Schneider ermöglichte. Auch wenn sie sich sicher ist, dass es auch ohne die Anwesenheit des alten Bekannten zu einen solchen gekommen wäre. „Können unsere Begegnungen eigentlich auch ohne Waffen die auf mich gerichtet werden ablaufen?“, leicht schwingt Ironie in ihrer Stimme mit, auch wenn es sie selbst nicht aufheitern vermag. Brandt jedoch kann sich ein amüsanten Gesichtsausdruck nicht unterdrücken, belässt ihre Aussage jedoch unkommentiert. Nur ein Satz kommt über seine Lippen: „Du musst einflussreiche Leute von dir überzeugt haben, sonst wärst du nicht auf freien Fuß.“ Sie zuckt nur mit den Schultern. „Muss wohl so sein.“„Frau Havemann sie werden mich, während andere für mich ihre Personalien prüfen, derweil erzählen, woher sie von TPC wissen und dass ich damit zu tun habe.“„Würde Herr Brandt derweil auch seine Waffe weg stecken?“, fragt sie hoffend, denn solch ein Teil auf sich gerichtet zu wissen, ist kein Gefühl der Freude. Schneider nickt: „Das sollte möglich sein.“ Er sieht wie sich ein Teil ihrer Anspannung löst und sie erleichtert ausatmet, daraufhin setzt sie an: „Hemingway – ich bin in Besitz seiner gesammelten Daten und kann ihm nur zustimmen: Das dümmste was sich Leute haben einfallen lassen können ist SAIS.“Schneider zieht scharf die Luft ein:„Hemingway, er war uns schon immer ein Dorn im Auge - zu der Gattung Mensch gehören sie also scheinbar und seine Wenigkeit würde auch erklären, woher sie von TPC wissen können. Aber was veranlasst sie zu denken, dass es nach Istan gelangt ist?“, er blickt sie intensiv an. „Ein Bekannter hat mir einen Code gezeigt und kommentiert, dass dieser von Leuten aus Istan stammt. Er konnte vorerst nichts damit anfangen, weil es nur ein Teil ist, aber das wird sich in Kürze sicherlich ändern. Und dieser Code ist so speziell gegen Komponenten von TPC gerichtet gewesen, was nur möglich ist, wenn der Quellcode wiederum nach Istan oder anderswo gelangt ist. Mein Bekannter wird herausfinden, dass die Datei mit SAIS im Zusammenhang steht.“„Ihr Bekannter, wie ist er daran gekommen?“, Schneider traut ihr noch nicht über dem Weg. „Er arbeitet für eine dem BND nahestehende Organisation. Genauere Details sind mir allerdings auch nicht bekannt, aber der Zusammenhang schien kein angenehmer gewesen zu sein. Und wie ich annehme, für Sie dann auch nicht. Die Nutzung von SAIS ist nicht umsonst umstritten und wird kritisch gegenüber gestanden, wegen Risiken die nun - oh Wunder - tatsächlich eingetreten sind. Und wenn jetzt auch nur ein Bruchteil von all den Befürchtungen Realität werden...“, sie schafft es nicht einen gewissen Spott in ihrer Stimme zu unterdrücken. Sie lässt seiner Kreativität freien Raum, was passieren würde. Ihr und auch Schneider sollten die Konsequenzen nur als zu gut bekannt sein und fährt anschließend fort: „Noch haben sie einen Vorsprung, denn wenn die Hacker hinter dem Code schon fertig wären, dann säßen wir bereits in der Bredouille. Sie sollten schnell als Verantwortlicher reagieren, bevor andere von dem jetzigen Missstand erfahren und die Schuldzuweisungen dann beginnen.“ Sie kann einen Teil ihres Zynismus nicht unterdrücken, den letzten Teil sagt sie mit einer leiser werdenden Stimme, doch Brandt und Schneider haben es noch gut genug verstehen \u0001 \u0002 bleibt erstaunlich ruhig, doch die Anspannung ist nicht zu leugnen. Er befindet sich in einer misslichen Lage, wenn die geschilderte Situation stimmen sollte, auf die es eine Lösung zu finden gilt, dazu noch möglichst schnell. In seinen Kopf haben die Gedanken derzeit auf Hochleistung zu arbeiten wie nun zu handeln sei. Mehr über ihre Person und Glaubwürdigkeit zu erfahren ist dazu ein wichtiger Schritt.",
            "wordcount": "3.374",
            "chapter_release": "03.11.2016",
            "chapter_number": "1"
        },
        "10": {
            "text": "„Kerstin meine Liebe“, Sebastians verdächtigen Unterton kann die Angesprochene nicht überhören. Sie hängt ihre Tasche über die Stuhllehne und dreht sich zu diesen um:„Dir auch einen guten Morgen?“„Moin. Hat David schon mit dir gesprochen?“ Grinsend steht er ihr gegenüber.„Falls du es nicht bemerkt haben solltest, ich bin erst gekommen“, sehr motiviert setzt sie sich in ihren Stuhl und schaut Sebastian interessiert an. „Ich dachte, bei den modernen Wundern der mobilen Kommunikationstechnik, dass er dich bereits erreicht hat.“„Ich schalte das Teil grundsätzlich erst bei der Arbeit ein, um ungestört und in Ruhe frühstücken zu können,“ demonstrativ zieht sie das besagte Teil aus ihren Jackentasche und schaltet es ein „was will David denn wissen?“„Ach nichts besonderes“, flötet Seb und verzieht sich daraufhin zum Treppenhaus und Kerstin sieht wie er Stufen nach oben \u0001 \u0002 hat am gegenüberliegenden Schreibtisch arbeitend dem kurzen Gespräch zugehört und meint nun, nicht von ihren Bildschirm aufschauend:„Das Verhalten von Sebastian war verdächtig, so wie er fragt, ob David schon mit dir gesprochen hat.“„Ja, das war verdächtig. Ich wart‘ mal ab, bis David auftaucht. Aber seltsam war das schon, vor allen dieses Grinsen, das er aufgesetzt hat. Da stimmt was nicht. Das war so scheinheilig.“„David ist oben und hängt wohl schon den ganzen Vormittag am Telefon, da scheint seit gestern Abend viel passiert zu sein,“ fügt Ulrike an.„Ich hab zumindest keine entgangenen Anrufe“, zuckt Kerstin wiederum, hat aber immer noch Sebastians Gesicht vor Augen, „weshalb treibt sich Seb überhaupt im Büro herum, hat er nichts anderes zu tun?“„Warten auf neue Anweisungen. Er muss Peter nicht mehr vertreten, der Herr ist aus dem Urlaub zurück.“„Dann kann er es endlich nachholen einen auszugeben, wie er versprochen hat“, schmunzelt Kerstin, wissend wie lange Peter dies bereits vor sich her schiebt, „und muss sich nicht weiterhin was von Nicolas anhören.“„Nicolas wird derzeit anderes im Kopf haben. Der ist abends mit Joshua wiedergekommen, beide wirkten verstimmt. Und wo wir schon bei schlecht gelaunten Menschen sind: Tivon ist vorhin wutentbrannt ins Büro gestürmt und hat einige lauthals angeschnauzt.“„Tivon? Wutentbrannt? Sprechen wir von der gleichen Person?“ Die Ungläubigkeit ist in Kerstins Stimme nicht zu überhören.„Ja – irgendwas mit einem Computer unten. Mir fehlt der Kontext“, Ulrike nimmt ihre leere Kaffeetasse in die Hände und steht auf, um sich am Automaten nach zufüllen, „kommen wir zu erfreulicheren Themen. Wie war dein Date gestern? Hat es sich gelohnt, dass ich Überstunden für dich gemacht habe?“Die zuvor vergleichsweise heitere Stimmung verschwindet schlagartig, relativ trocken, doch auch mit einen bitteren Unterton:„Der Abend war ein totaler Reinfall.“„Du Arme. So mies?“„Du kannst es dir nicht vorstellen“, murmelt Kerstin und versucht sich in ihre Arbeit zu vertiefen, um auf andere Gedanken zu kommen, „ich weiß zwar nicht wie schlimm dein schlimmstes Date je war, aber ich gehe jede Wette ein, dass der gestrige Abend es bei weiten übertrifft. Dieser Kerl war einfach..“ Ihrem Gesichtsausdruck ist zu entnehmen, dass sie eigentlich weitaus unfreundlichere Begriffen im Sinn hat: „Eingebildet und zu sehr von sich selbst überzeugt.“„Ach verdammt, und ich hatte mich schon für dich gefreut, dass du einen netten Mann kennen gelernt hast.“„Ich mich auch, bis ich eines besseren belehrt wurde“, resigniert seufzt sie.„Na dann werden wir zusammen durch die Bars ziehen und machen uns einen schönen Abend“, versucht Ulrike ihre Freundin aufzuheitern.„Ein Weiberabend klingt gut“, ein kleines Lächeln zeigt sich.„Den Abend müsst ihr verschieben.“ Der Kommentar kommt aus einiger Entfernung. David, der nur den letzten Satz gehört hat, gesellt sich zu den beiden, „Kerstin ich hoffe, du hast deine nächsten Tage auch noch nicht anderweitig verplant. Mitkommen in den Besprechungsraum“, gibt er ruhig von sich.„Seit wann gibt der Neuling Anweisungen?“, meint Kerstin Ulrike anschauend, steht dennoch auf um David zu folgen.“„Seit der Boss mir die Verantwortung übergeben hat“, antwortet er statt Ulrike \u0001 \u0002 schaut den beiden noch hinterher. David wirkte selbstbewusster als sonst, hatte eine andere Körperhaltung, aber war auch ungewohnt kühl. Irgendwas stimmt nicht. Zunehmend wird sich seltsam benommen - erst Tivon, dann Seb, jetzt David - und bei dieser bunten Truppe ist das ein ernstzunehmendes Warnzeichen. Ulrike gefällt das gar nicht.„Wie du gestern ja auch mitbekommen hast, wurden in Radin Leichen angespült. Und wir können immer noch nicht ausschließen, dass sich unter diesen Steffen befindet. Was ich zwischenzeitlich in Erfahrung bringen konnte ist, dass sich Leichen von Angehörigen der Special Forces der Navy darunter befunden haben und dass sämtliche Leichen bereits fertiggemacht werden, um sie in die USA zu überführen für eine eingehende Untersuchung bei deren Gerichtsmedizin in Quantico. Scheiße für uns: Sie sind nicht willens uns auf dem nachrichtlichen Dienstweg Informationen zukommen zu lassen zu den Leichen.“ David schildert im Besprechungsraum die Umstände, so dass Kerstin auf dem neuesten Stand ist.„Das ist nicht so gut.“„Aber“„Oh dass klingt gleich viel besser“, unterbricht sie ihn im Wort.„Ich konnte erreichen, dass sie immerhin einwilligen, dass einer unserer Beamten vor Ort die Leichen zu Gesicht bekommt.“„Wie hast du sie denn dazu gebracht. Da werden die doch nicht freiwillig zugestimmt haben.“„Nennen wir es diplomatisches Geschick.“Sie beäugt ihn. „Also Erpressung?“, sie grinst schelmisch.„Würde ich so nicht sagen, eher: man muss nur wissen mit wem man zu sprechen hat und in welchen Tonfall.“Kerstin sog die Luft ein: „Man merkt, du lernst von den Besten, aber pass‘ auf nicht zu sehr wie Flemming zu werden.“Sie mustert David, sie nennen ihn immernoch den Neuen, auch wenn er bereits lange dabei ist, inzwischen ein anerkanntes Mitglied im Team, dem man voll und ganz traut - von gelegentlichen freundschaftlichen Sticheleien abgesehen. Zudem hat er sich von Beginn an dem Boss gegenüber behaupten können, was viel über seinen Charakter aussagt. David hat eine unheimlich gefestigte Persönlichkeit für sein Alter. Kerstin weiß, dass ihm das auch Respekt bei ihren gemeinsamen Vorgesetzten einbringt. In seinen jungen Jahren bereits eine gefestigte Persönlichkeit, dass gibt es nicht so oft. Viele Gleichaltrige testen sich noch aus und sammeln Erfahrungen und erleben neues, dass sie prägt. Manchmal wüsste sie zu gerne, was sein Hintergrund ist, der ihn so geformt hat. Aber die Akte würde ihr wohl verschlossen bleiben. Auf die psychologischen Gutachten hat sie keinen Zugriff.„Das beabsichtige ich auch nicht. Wie dem auch sei: Ich habe bereits alles abgeklärt, damit du..“ „Moment. Warte. Ich?“ Ihr ahnt übles „Ihr wollt doch nicht etwa..“„Der Beamte vor Ort wirst du sein.“Kerstin sieht ihn mit großen aufgerissenen Augen an. „Bist du des Wahnsinn?“„Ich weiß, dass du nicht gerne fliegst“, meint er entschuldigend und will auch noch mehr sagen, doch Kerstin unterbricht ihn:„Nicht gerne? Ich hasse es! Ich hab einen Deal mit dem Boss, dass ich nicht mehr in einen Flieger gesetzt werde!“„Das ist mir wohl bekannt, aber wir sind derzeit unterbesetzt“, versucht David der aufgebrachten Kerstin zu erklären und somit zu beschwichtigen. Wird aber von ihr unterbrochen.„Heinz ist doch sowieso in der USA, kann der nicht kurz bei denen vorbei schauen?“„Nein, Heinz steckt bis zum Hals in Arbeit, der Fall mit dem Menschenhändlerring hat wohl ein noch größeres Ausmaß als bisher angenommen.“„Verdammte scheiße! Es wird sich doch wohl jemand finden, der statt mir dahin fliegen kann. - Seb, der hat doch nichts zu tun“, sie gestikuliert wild und hat eine abwehrende Haltung.„Das habe ich bereits versucht, doch er wurde einen anderen Fall zugeteilt.“„Welchen? Den übernehme ich für ihn“, bietet sie freudig an. „Ich habe dir bereits Medikamente für die Reisekrankheit besorgen lassen und das Flugticket ist auch schon gebucht.“ David teilt es ihr nur ungern mit, aber sie steht vor vollendeten Tatsachen. Die Entscheidung hat er zusammen mit dem Boss getroffen, wohl wissend wie sie gegenüber dem Fliegen steht, dass sie vieles sein wird außer erfreut darüber, wussten sie \u0001 \u0002 seiner ersten Arbeitswoche hat er erlebt, wie sie aus der Haut gefahren ist, wie ein anderer Kollege nur den Vorschlag gemacht hatte sie könnte wohin fliegen. Es war ein prägendes Erlebnis gewesen dem er eigentlich geneigt war nicht noch einmal beizuwohnen. Das er mal die schlechten Nachrichten entscheiden und zustellen wird, damit hatte er damals nicht gerechnet. Er hört sie vor sich hin fluchen. Kerstin und das Fliegen sind Dinge die sich nicht ohne weiteres verbinden lassen.„Verdammt! Warum sind nur so viele krank?“Tivon und Adrian sind ebenfalls in den Besprechungsraum gekommen und Tivon kann sich bei dieser Steilvorlage nicht unterdrücken seinen Senf dazu zugeben:„Weil sich wohl niemand mehr die Hände hier wäscht.“ David und auch Kerstin schauen ihn verdutzt an. Sie wissen nicht, was der Kommentar zu bedeuten hat. Tivon setzt sich nur auf einen der vielen freien Stühle. Er überlässt Adrian das Reden.„Wir haben einen Transmitter in einen Händetrockner im dritten Stock gefunden. Und ich nehme an was unser schweigsamer Freund genau meint“ er sieht auf diesen „ist, dass es wohl früher bemerkt worden wäre, würden mehr Menschen den Händtrockner nutzen. Und das ist der Fall, wenn sich die Menschen, in diesem Fall die Herren, die Hände waschen nachdem sie die Toiletten besuchen.“Langsam verstehen sie die Verbindung zwischen Hände waschen und der Grippewelle, doch noch nicht die Verbindung zu dem Finden eines Transmitters. Tivon mischt sich jetzt doch wieder ein: „Wäscht sich den keiner mehr die Hände und trocknet sie sich ab? Das Gehäuse hat sich durch leichtes Anstoßen lösen lassen. Leichtes Anstoßen! Einmal mit dem Knie dagegen kommen ist doch nicht ausgeschlossen! Hände waschen! Man Leute, das ist die einfachste Hyginemaßnahme die man durchführen kann. Damit lassen sich Krankheiten bekämpfen. Wollt ihr alle krank werden?“„Uns brauchst du das nicht sagen, wir sind gesund.“„Dennoch! So viel Unvernunft kann man in einer Behörde mit gut ausgebildeten Beamten doch nicht vermuten“, bei Tivon schwingt mehr mit als nur die Wut bezüglich der mangelnden \u0001 \u0002 ahnt was noch mitschwingt. In regelmäßigen Abständen untersuchen sie jeden Raum des Gebäudes nach Wanzen und ähnlichen Spionageequipment. Einschließlich der Toilettenräume. Die Systeme werden mehrfach gescannt und eingehender und ausgehender Datenverkehr überwacht. Und dann wurde etwas übersehen und nur durch Zufall entdeckt, dass wird stark an Tivon nagen. Er ist für die technischen Systeme und deren Sicherheit zuständig. Und wenn jemand aus ihren Reihen das Teil angebracht hat, haben sie einen Verräter unter sich. Ein Kollege und Freund unterstützt die Feinde. Davon zu wissen ist ein scheiß Gefühl - sie haben es bereits einmal durchgemacht.„Geht die scheiße von vorne los“, Kerstin ist mehr als nur angesäuert. „Da klingt Fliegen doch gar nicht mal mehr so schlecht“, versucht David es schmackhaft zu machen, erntet jedoch einen mehr als bösen Blick. „Für dein Wohlbefinden hoffe ich, dass ich den ganzen Flug über durchschlafe und frisch und munter dort lande und keine anderen Komplikationen auftreten“, sie schluckt ihr Missfallen runter. Sie hasst es zu fliegen. Sie wird es für das Team machen und sicherlich nicht zu ihren Vergnügen, „wann geht der Flug?“ „In fünf Stunden. Ich klär auf den Weg dorthin mit dir die weiteren Details. Jetzt kannst du noch Sachen holen, je nach dem was du so brauchst. Stell dich auf mehrere Tage ein.“ „Hat dann einer von euch Interesse an meiner Opernkarte am Samstag?“ Vor ihr sitzen jedoch nur Kulturbanausen, jeder schüttelte seinen Kopf. Immerhin kann Tivon beschwichtigen: „Ich kenne jemanden, der sie zu schätzen wissen wird.“„Dann bleibt mir nur noch zu sagen: Benehmt euch in meiner Abwesenheit und seid lieb zueinander.“ Sie tritt aus den Besprechungsraum und begegnet ihrem Chef und Seb. „Mit dir werd ich noch ein Hühnchen rupfen“, jetzt versteht sie nämlich auch sein seltsames Benehmen. Seb kann unter der lieben Fassade ein sehr schadenfroher Mensch sein und er weiß von ihrer Abneigung zu fliegen. Er hat wohl auf ihre Reaktion gewartet, wenn David ihr davon erzählt. Hoffentlich wirken die Pillen. Ihr kommt bereits bei der Vorstellung die Galle hoch.*Nicolas und Josh kommen verspätet in den Besprechungsraum und schließen die Tür hinter sich, um dem Thema des Zusammentreffens beizuwohnen. Die Aufgabenverteilung.„Mir wurde bereits zugetragen, was passiert ist“, beginnt Eberhard Flemming seine kurze Ansprache. „Es ist äußerst unerfreulich, um diesen Umstand zu wissen. Dennoch hoffe ich, dass Sie Ihre Arbeit auch weiterhin so hervorragend und professionell fortsetzen und sich nicht irritieren lassen. Ich gehe nicht davon aus, dass einer der Anwesenden der Maulwurf ist“, spricht er sein Vertrauen noch einmal aus, das vergangene Jahr war Belastungsprobe genug gewesen. Dann fährt er auch mit dem Wesentlichen fort: „Wer aus der KTU ist mit dem Fall vertraut?“„Dobrzinsky“, meint Tivon sich noch immer die Schläfen zur Beruhigung \u0001 \u0002 Boss überlegt und fährt dann fort:„Gut. Herr Böll Sie werden diesen Fall als leitender Ermittler übernehmen. Herr Rosenberg Sie werden in der KTU aushelfen. Herr Hansen, Herr Roth Sie beide werden die Ermittlung zu SAIS von der technischen Seite her unterstützen, wobei Herr Hansen den Kontakt zu Frau Havemann halten wird. Der Austausch ihres zwischenzeitlichen Standes wird wichtig sein. Herr Roth sie werden sich mit dem Thema beschäftigen, wie Herr Finke an diese Datei gelangt ist und sich mit unseren Kollegen dort noch einmal intensiv austauschen. Herr Winter“, er sieht David an, „sie werden die Ermittlungen zu Herr Finkes Verbleib koordinieren und mit Frau Blasius in Kontakt bleiben. Und mich über die Fortschritte informieren. Anderweitig anfallende Aufgaben übertragen Sie alle bitte an ihre Kollegen in den entsprechenden Abteilungen.“Adrians ist nicht sonderlich erfreut über seine Aufgabe und lässt dies auch bei seinen Kollegen auf den Weg zum Treppenhaus aus:„Vertraut der Boss mir noch nicht genug, damit ich bei SAIS mitmische oder was ist los? Was soll ich den in der KTU?“Tivon läuft hinter ihm her und beobachtet seinen jungen Kollegen. Inzwischen hat dieser sich beruhigt, aber sein Unmut über die Aufgabenverteilung ist ihm weiterhin anzumerken. Immerhin sieht er wieder lebendiger aus als Tags zuvor als er sie über die Leichen in Kenntnis gesetzt hat. „Im Gegenteil, gerade weil er dir vertraut. Er will, dass du mehr und mehr lernst und noch besser wirst. Er sieht Potential in dir.“„Es gleicht eher einer Strafversetzung“, Adrian ist stehen geblieben und schaut Tivon direkt an mit einen vielsagenden Gesichtsausdruck, der unterstreicht, dass er dessen vorherige Aussage nicht abkauft.„Tivon kennt den Boss am längsten. Dann wird was daran sein“, unterstützt Josh seinen langjährigen Kollegen „und wenn du anderer Auffassung bist, geh dennoch in die KTU, gib dein Bestes, nimm dort gelerntes auf und beweise dem Boss, dass du mehr drauf hast. Ich für meinen Teil meine auch, dass er dich mehr und mehr fördern will. Er gibt dir die Möglichkeit dich in einen neuen Gebiet zu beweisen.“Adrian bekommt nicht die Möglichkeit etwas zu erwidern da sich die Wege der Männer trennen. Tivon und Josh in den Keller, Adrian in den anderen Gebäudeflügel. Nachdem er außer Hörweite ist, schauen sich die beiden Männer an: „Irgendwie tut er mir leid. Dass der Boss ihn schützt, ist ihm nicht klar.“„Ja. Und wir können es ihm auch nicht sagen.“Nicolas und auch Sebastian sind mit dem Boss zurück geblieben; zu einen um den letzten Fall zu besprechen, wie auch die neue Aufgabe.„Ich nehme an ihre Verspätung hängt mit dem Treffen zusammen, Herr Böll?“„Ja, leider hat er noch nichts nützliches liefern können. Durch die Festnahme des Zwischenhändlers gestern hat sich die Aussicht ihn besser in die Kreise zubringen jedoch erhöht.“„Zumindest eine positive Nachricht heute“, äußert sich Flemming. Nicolas sieht seinen Boss eingehend an: „Wir müssen aufpassen, wenn Veronica länger bei SAIS bleibt. Brandt treibt sich dort ebenfalls herum. War Semmler gestern wegen ihr bei Ihnen?“„Ja. Und deswegen müssen wir darauf achten, dass sie nicht auch noch unfreiwillig in das Kreuzfeuer gerät, das mittlerweile herrscht. Auch wenn sie nicht mehr bei uns arbeitet, ist sie weiterhin eine von uns“, also hat nicht nur Nicolas diese Auffassung, „das ist auch einer der Gründe, warum ich heute noch einige Gefallen einfordern werde“, Eberhardt Flemming erhebt sich von seinen Stuhl „sorgen sie dafür, dass sie den Maulwurf finden. Ich will das erledigt wissen.“„Am besten vorgestern?“„Ja!“, energisch, dann tritt der alte Mann aus dem \u0001 \u0002 bleibt zurück und stellt sich nicht zum ersten Mal die Frage, wie man am besten einen Maulwurf fängt. Würde es sich doch bloß wirklich dabei um die Tiere aus dem Garten handeln wäre die Sache um einiges \u0001 \u0002 er mit Flemming in den Besprechungsraum gekommen ist, hat Seb schweigend dem Verlauf gefolgt, doch ein Name hat ihn aufhorchen lassen: „Der Brandt?“„Ja“, unerwartet neutral antwortet Nicolas.„Das kann ja noch heiter werden“, eine Feststellung von Seiten Sebs. Nicolas hat nur wenigen Personen je erzählt was zwischen ihm und Brandt vorgefallen ist, weshalb er solchen Argwohn gegenüber diesen Mann hat. Seb ist einer dieser wenigen Menschen. Nicolas schaut ihn nun mit einen Seitenblick an:„Da sagst du was. Was hast du eigentlich die nächsten Tage zu tun?“„Meinen Job.“„Wie hat sich der Knabe gestern gehalten?“„Ganz passabel. Mehr werden wir dann sehen.“",
            "wordcount": "2.802",
            "chapter_release": "30.07.2018",
            "chapter_number": "10"
        },
        "2": {
            "text": "Mit überschlagenden Beinen auf dem hölzernen Tisch, die Hände in der Luft haltend, Fingerspitzen auf einander tippend und ein auf ihn gerichteter Blick von Pia, der nicht zu deuten ist. „Was verschafft mir die Ehre?“, fragt Benedikt Beckmann, der in sein Büro getreten ist, relativ ruhig die junge Frau, die seinen Stuhl in Beschlag genommen hat. Die Antwort ist knapp: „Ein Deal.“ „Ein Deal?“, seine Augen weiten sich überrascht. „Ein Deal von dem wir beide profitieren“, ergänzt sie. „Ihren Teil kann ich mir denken. Was wäre meiner an diesem?“ „Etwas was für dich kein Problem sein sollte. Wer ist der beste Mann in Istan, den du kennst?“„Warum wollen Sie das wissen?“ Sie verlagert ihre Füße unter die Tischplatte und setzt sich aufrecht hin, lächelt auf undefinierbare Weise: „Ich brauche eine Reisebegleitung.“ „Ihr dürftet selber einige Leute dort kennen“, er weiß, wer ihm gegenüber sitzt und welche Verbindungen sie folglich besitzt. „Auf die werde ich nicht zurückgreifen können. Ich werde aus persönlichen Gründen reisen. Und ich brauche einen Ortskundigen, der nicht zu viele Fragen stellt.“ Dafür, dass es persönliche Gründe hat, spricht sie äußert trocken und distanziert. Diese Seite erlebt er bei ihr das erste Mal, so hat Pia sich bisher noch nicht gezeigt. „Daher weht der Wind. Was ist das Persönliche?“ Schweigen. „Sie werden nicht lange überleben, dass kann ich versichern. Aber ich bin ein Geschäftsmann, so lange sie sich an ihren Teil halten, kann es mir egal sein. Ich kann dann immerhin sagen, ich hätte Sie gewarnt.“ „Haben wir einen Deal?“ „Der beste Mann den ich kenne steht nicht auf meiner ständigen Gehaltsliste. Aber ich kann den Kontakt herstellen.“ „Dann haben wir einen Deal.“ Sie erhebt sich aus seinen Stuhl und schreitet zu der noch offen stehenden Tür hinter ihm. Ohne in seinen Blickfeld zu sein, erklingt seine Stimme erneut an sie gerichtet: „Der Mann ist gut, aber auch eigen. Ich kann nicht versprechen, dass er Ihnen helfen wird.“ „Das wird dann meine Sorge sein.“„Weiß er eigentlich -“ richtet er sich an sie. „Nein, und er wird es auch nicht erfahren.“ Dass nun jemand anderes gemeint ist, wissen beide genau, der Tonfall hat sich nicht umsonst geändert. Metallisches Klicken einer ins Schloss fallenden Tür dringt in sein Ohr und er ist allein in seinem Büro. Er wird seinen Leuten die Hölle heiß machen, weil die Dame unbemerkt eingedrungen ist. Auch wen er dem Deal nicht abgeneigt ist, den er dadurch nun hat. Er kennt die junge Frau nun schon einige Jahre, kennt das ein oder andere Geheimnis von ihr. Dass sie zu ihm kam, ist unerwartet gewesen, sie mag seine Methoden und Vorgehensweisen nicht sonderlich leiden. Er tritt zu seinen Schreibtisch, nimmt seinen angestammten Platz ein. Streicht über das polierte Holz jenes und macht sich darüber Gedanken, was der Grund für ihr wunderliches Verhalten sein kann. Besonders, was will sie in einen unruhigen Land wie Istan?Ein Umschlag erregt seine Aufmerksamkeit. Sie muss diesen für ihn liegen gelassen haben. Er zieht diesen zu sich. Er hat ein höheren Gewicht als erwartet, aber nachdem er den Inhalt erblickt, breitet sich ein Grinsen über seinen Gesicht und er muss herzhaft lachen. Der Mitfünfziger schüttelt nur seinen Kopf. Benedikt streicht sich mit seiner Hand über die Augen. Da hilft sie ihm tatsächlich bei seinen Geschäften. „Gregor!“ Verlangt er in die Sprechanlage des Telefon, um jenen aufzufordern in sein Büro zu erscheinen. „Boss was gibt es?“ „Als ich in mein Büro kam, wartete hier bereits unangekündigter Besuch auf mich. Prüft das System, irgendwo ist eine Schwachstelle und ich möchte nicht, dass so etwas noch einmal vorkommt. Der heutige Besuch war kein Problem, aber weitere Zwischenfälle dieser Art sollte es nicht geben.“ Er entlässt seinen Sicherheitschef und Mann für das Grobe. Die Mahnung soll genügend gewesen sein, um seinen Unmut auszudrücken. In seinem Geschäft ist die eigene Sicherheit von höchster Priorität. Noch ist der Angestellte nicht aus seinen Büro: „Und Gregor, prüft das Büro auf Wanzen. Man weiß ja nie, ob sie doch mehr hier gelassen hat. Nicht das sie noch ein hinterlistiges Miststück war.“ „Verstanden!“Gregor weiß was auf dem Spiel steht, wobei er zu gerne wüsste, wer genau seinen Vorgesetzten einen Besuch abgestattet hat. Auch wenn ihm auf Anhieb nur eine weibliche Person einfällt, die sich solch ein Verhalten bei Ben Beckmann leistet. Pia. Den Nachnamen hatte er nie erfahren. Denn nicht jeder legt sich mit diesem an, noch weniger überleben dies. Es ist in den Kreisen, in denen dieser verkehrt, bekannt, dass er nicht zögert, wenn es ihm notwendig erscheint, kurzen Prozess zu machen. Daher scheuen Leute normalerweise ein weiteres solches Unterfangen, zu sehr fürchten diese Konsequenzen, Geschäftspartner respektieren ihn deswegen. Dabei weiß er als langwieriger Vertrauter, dass sein Chef einfach nur gerne die Kontrolle über alles ums ich herum behält und böse Überraschungen meidet. Ihm kommt Dmittry entgegen: „Ist der Boss in seinen Büro?“ Gregor nickt. Daraufhin geht sein Kollege direkt in dieses, jedoch nicht ohne vorher angeklopft zu haben. „Dmittry was gibt es?“ „Der Aufenthaltsort der Zielperson wurde mir von einen Informanten bestätigt. Er hält sich in Bolivien auf. Er hat einen anderen Namen angenommen und agiert dort wohl seit längeren lokal als Drogenhändler.“ „Es wird sich jemand freuen, davon zu hören. Arrangiere mir ein Treffen mit diesen Herren. Es dürfte ein leichtes sein, sein Interesse zu wecken, wenn er in diesem Milieu tätig ist.“ „Sehe es als erledigt an, Boss.“ „Dmittry gut gemacht.“ „Es hat zu lange gedauert, ich hätte an die Information schneller gelangen sollen“, kritisiert dieser sich selbst. „In diesen Fall zählt das Ergebnis, nicht die Zeit die benötigt wurde“, versichert der Boss, erfreut wie der Tag bisher für ihn \u0001 \u0002 Beckmann tritt aus dem Gebäude. Eine frische Brise umweht ihn und er atmet die kühle Luft tief ein. Das schätzt er an dieser Stadt. Hamburg ist das Tor zur Welt, ist international und man hat den Hafen direkt vor der Haustür, ein Hauptumschlagplatz von Waren. Er fasst sich an den schmerzenden Oberschenkel, der Schmerz von dem er schon lange begleitet wird, doch er ignoriert diesen allzu oft. An der Promenade entlang gehend zieht er sein Mobiltelefon hervor und wählt eine Nummer; mürrisch wird der Anruf entgegengenommen. „Ihnen auch einen guten Tag Veronica.“ „Beckmann, du hast ein denkbar schlechtes Timing“, kommt es ihm gereizt entgegen. „Steht unsere Abmachung noch? Meine Leute haben ihn gefunden.“ „Ausgerechnet jetzt.“ „Das klingt nach der vergangenen Zeit nicht sonderlich erfreut.“ „Ja – daher kommt es auf weitere Monate auch nicht mehr an. Ich bin derzeit beschäftigt.“ „Hindert es Sie auch an unserer Abmachung?“ „Nein, das ist bereits alles vorbereitet.“ „Dann kann ich damit leben. Melden Sie sich, wenn was auch immer erledigt ist.“**Pia ist bereits aus dem Büro Ben Beckmanns und bahnt sich einen Weg zu der Straße in der sich ihr Auto befindet. Direkt vor der Tür hätte sie kaum parken können, wenn es eine Vier-Augen-Unterredung werden sollte. Der Nieselregen, der den bisherigen Tag geprägt hat, ist vorüber und sie kommt trockenen Fußes an ihr Fahrzeug. Kurz bleibt sie an der geöffneten Fahrertür stehen, zögert, atmet tief ein und aus, schüttelt ihre derzeitigen Gedanken ab und versetzt sich in eine Stimmung mit der sie an ihren Arbeitsplatz zurückkehren konnte. Sie hat noch eine gewisse Fahrzeit vor sich ehe sie dort sein wird.*Pia legt die Hand auf den Handflächenscanner, etwas hinter diesen Gerät summt und das Schloss der metallenen Tür öffnet sich mit einen Knacken. Sie nimmt die Klinke in die andere Hand und schwingt die Tür mit einiger Kraft auf und tritt in den dahinter liegenden Raum ein. Die Tür fällt kurz darauf wieder in das Schloss. Das Großraumbüro ist in Aufruhr; jemand beschwert sich lauthals in nicht jugendfreien Ausdrücken über die nicht funktionierende Technik die er dringend benötigten würde. Andere teilen sein Leid, aber ein Team an Leuten ist bereits beschäftigt, alles in Ordnung zu bringen und die Gemüter nacheinander zu beruhigen. „Wo liegt das Problem?“, fragt sie denjenigen, von dem sie Überblick erwartet. Tivon Roth, Anfang seiner vierziger, schwarze kurze Haare, tief in den Augenhöhlen liegende stechende grüne Augen, durchgehend eine nachdenklich wirkende Mimik. Er trägt ein weißes T-Shirt mit einen dunklen offenen Hemd darüber und eine schlichte Jeans. „Wenn ich das mal so genau wüsste. Die Systeme sind heute morgen zusammengebrochen, weil verschiedenste Bauteile in der Technik durchgeschmorrt sind. Was nicht sein dürfte. Und Josh kann nicht zur Hand gehen, weil er ausgerechnet jetzt noch unterwegs ist und versucht unser anderes Problem zu lösen.“ „Kurz gefasst: Die Gesamtsituation ist blöd, weil viele Probleme an vielen Punkten auftauchen.“„Ja“, kurz und trocken, wie von Tivon gewohnt.„Dann noch viel Spaß.“ Er ignoriert diesen Spruch, begibt sich zu jemand Anderen, der ebenfalls nach außen hin die Ruhe in Person ist, es jedoch sicherlich im Inneren nicht war. „Boss.“ „Was ist Roth?“ „Mit hoher Wahrscheinlichkeit ein Angriff, der darauf abzielte die Stromkreise zu manipulieren. – Und ich habe momentan noch keine Idee wie sie unsere Firewall durchdringen konnten, noch wer dahinter steckt. - Das ist bislang nur einmal bei uns vorgekommen.“ „Ist mir bekannt. Nur gab es damals nicht einen solchen Schaden.“ „Den Betriebsausfall dürften wir im Laufe des Tages nach und nach behoben haben, ich habe David losgeschickt Ersatzteile zu holen, unser Vorrat neigt sich langsam dem Ende, sonst ist der Verschleiß nicht so hoch. Adrian hat uns inzwischen auch wieder reibungslosen Zugriff auf den Satelliten verschafft, jetzt fehlen noch die oberen Stockwerke, die Telefonanlage funktioniert aber glücklicher bereits wieder im ganzen Gebäude.“ „Sehen wir das als guten Zwischenstand. Sobald Herr Hansen im Haus ist, soll er sich mit ihnen zusammen die Ursache für diese unangenehmen Turbulenzen annehmen. Das ist momentan ebenfalls von Priorität.“ „So war auch mein geplante Vorgehensweise.“**Josh steht mit seinen Laptop bewaffnet und der Zip-Diskette in der Hand mitten drin im Geschehen, wie auch Pia vor ihm, erlebt er die boshaften Kommentare und das Gezanke seiner Kollegen, nachdem er in das Büro zurückgekehrt ist. Etwas perplex von diesen Wirbel versucht er sich einen Reim darauf zu machen. Denn auch wenn es oft drunter und drüber zugeht, ist dieser Anblick unverhältnismäßig. Irgendetwas musste seit dem gestrigen Abend vorgefallen sein, während seiner Abwesenheit. „Verdammt noch mal, was ist hier los?“, klafft er mehrere an, weil ihm die Ausdrücke zu bunt wurden und die anderen sich beruhigen sollten, er ist ein Freund des ruhigen Müßiggang. Doch bevor er eine Antwort bekommt, wird er an seiner Schulter gepackt und nach hinten weg gezerrt. Nach einigen gestolperten Schritt ist er wieder in Balance und sieht nur den lockigen Hinterkopf seines Kollegen Adrians ins Treppenhaus voran gehen. Die Tür zu diesem wieder zufallend wird es bedeutend ruhiger. „Sag mal Adrian, was ist da drin los gewesen?“, und deutet in den Raum hinter der Glastür hinter sich, auch wenn der Angesprochene nicht zu ihm zurück blickt und seine Gestik sieht. „Die sind verrückt geworden, weil wir nicht alle Arbeitsplätze gleichzeitig herrichten können. Jetzt streiten sie sich wessen Arbeitsplatz wichtiger ist und somit zuerst an der Reihe ist.“ Josh nimmt das Gehörte auf und weiß nicht, was er von dem Ganzen halten soll. Adrian ist von den ganzen Geschehnissen unberührt und legte eine Ausgeglichenheit an den Tag, die man von ihm nicht kennt. Sonst ist er ein aufgedrehter Typ und gleicht einen Kind, welches zu viel Zucker bekommen hat. „Als Tivon angerufen hatte, wirkte es nicht so ernst“, erinnerte sich Josh an ein kurzes Gespräch welches er hatte bevor er bei Veronica angekommen war. „Ernst ist es schon, nur Tivon verschwendet keine Energie sich mit solch banalen Dingen auseinander zu setzen. Er geht lieber dem Übel auf den Grund und dabei sollst du ihm im Keller helfen“, erklärt der Lockige. Die beiden steigen die Stufen hinab im Treppenhaus und durchqueren eine Sicherheitsschleuse, nachdem sie sich authentifiziert haben. Der Keller ist eine Etage, die die leistungsfähige Technik beinhaltet und somit das Herzstück des Gebäudes darstellt, daher ist der Zugang beschränkt und kontrolliert. Die beiden gehören neben wenigen anderen zu den Auserwählten, die Einlass bekommen. „Was hast du da schönes eigentlich mitgebracht?“ Josh blickt nachdenklich auf den Datenträger.„Das weiß ich auch noch nicht so genau, ich konnte den Inhalt leider auf dem Rückweg noch nicht durcharbeiten. Hätte auch kein Adapter dabei gehabt.“ „Leider sind Disketten aus der Mode gekommen, dabei finde ich sie viel ästhetischer“, philosophiert Adrian. Josh jedoch ignoriert weiteres und blickt über die Schultern Tivons, der bislang stumm geblieben ist, als sie in den Raum angelangt sind und betrachtet dessen Tätigkeit auf dem Monitor, die er im Drehstuhl sitzend verrichtet. „Wie lange sitzt du bereits dran?“ „Zu lange, und es nimmt kein Ende“, Tivon streckt seine Arme in die Höhe und gähnt herzhaft, „wie sah dein Tag aus und wo warst du eigentlich? Du hast heute morgen nur gemeint, dass du noch Zeit brauchst.“ „Ich drücke es so aus: Unerwartete Erkenntnisse.“ „Unerwartet Erkenntnisse?“, etwas stutzig reagiert er auf Josh seine Worte. Diese vage Ausdrucksweise irritiert ihn, wieso bringt es der Andere nicht auf den Punkt? Auch dass er keine Antwort bekommt wo jener war, ist verdächtig. Doch Tivon seine Auffassungsgabe lässt ihn nicht in Stich: Der Grund auf das seltsame Benehmen steht in seinen Blickwinkel. „Das klingt nach etwas, was wir morgen besprechen können, wenn wir die heutigen Probleme gelöst haben. Oder?“ Josh stimmt zu und setzt sich schweigend dem Mitvierziger gegenüber zum Arbeiten.*Die mitternächtliche Stunde rückt immer näher und langsam verabschiedet sich die Konzentration. Die Müdigkeit bahnt sich ihren Weg. Adrian, welcher ebenfalls im Keller verblieben war, macht sich auf den Weg \u0001 \u0002 legt sich in seinen Stuhl zurück, streckt seine Arme und gähnt laut hörbar. „Du vertraust Adrian normalerweise, aber willst nicht in seiner Gegenwart über den Tag reden? Irgendetwas ist da faul und mir fallen dazu nicht einmal eine handvoll Gründe ein. Also mach den Mund auf und rede mit mir.“ Beide arbeiten schon lange genug zusammen um die Natur des jeweils anderen einzuschätzen und Josh ist ungewohnt schweigsam gewesen in den letzten Stunden und der Ältere von beiden vermutet andere Gründe als einen anstrengenden Tag. Josh lehnt sich ebenfalls in seinen Stuhl zurück und blickt ihm ernst in die Augen. „Kasope ist kein Gerücht.“ „Wie kommst du denn jetzt darauf?“, reagiert Tivon überrascht. Statt zu antworten legt Josh die Diskette auf den Tisch. „Das Programm ist hier drauf, ich zweifle zumindest nicht an der Quelle. Auch wenn ich es gerne tun würde – glaub ich zumindest. Ich versteh das ganze noch nicht, ich wurde damit ziemlich überrumpelt.“ Starrende Augen des Anderen halten Josh nicht davon ab weiter zu reden: „Wie auch immer. Ich habe vor es zu nutzen, um herauszufinden was es mit dieser merkwürdigen Datei von Steffen auf sich hat.“ Josh hat es sich auf der Rückfahrt genau überlegt, was er machen will, und auch wenn es, wie von Veronica angekündigt, mehr Probleme bereiten kann, er will dieses Risiko eingehen. „Das Unterfangen ist das reinste Risiko, und es muss unter uns beiden bleiben.“ Wieder zu Gesinnung gekommen mischt sich nun Tivon in den Plan ein, den Josh da ausbrütete: „Wenn das das Programm auch nur annähernd so viel kann, wie die hinter vorgehaltener Hand gemurmelten Gerüchte behaupten, dann dampft die Kacke aber gewaltig, wenn herauskommt, dass wir es genutzt haben. Dir ist schon klar, dass man glauben wird, dass es von uns stammt.“ „Deshalb wird es nie herauskommen,“ Entschlossenheit spiegelt sich in Josh wieder. „Okay Kamerad. Ich bin mal, so verrückt und sage ich bin dabei. Es ist besser, wenn du mir nicht erzählst, wie du daran gelangt bist. Ich bin dann ehrlich unwissend gewesen“, er steht auf und schiebt seinen Stuhl neben Josh seinen Platz, geht jedoch anschließend einige Schritte in den vorderen Teil des Raumes und holt aus der untersten Ecke eines Regals ein Disketten-Laufwerk. Er schaltet zudem die Kaffeemaschine ein, bevor er sich zu seinen Kamerad mit dieser aberwitzigen Idee setzt. „Wir sollten uns erst einmal das Programm in Ruhe anschauen, damit wir besser einschätzen können auf was wir uns da einlassen.“ Die vorherige Müdigkeit ist wie weggeblasen. Auf einen nicht mit dem Netzwerk verbundenen PC starten die beiden das Programm.„Krasse Scheiße“, Tivon drückt sich mit einer Wortwahl aus, die sonst nicht zu ihm passt. „Krasse Scheiße“, kommentiert auch Josh den betrachteten Code. Und ihre gedachten Beschreibungen würden die übrige Zeit in einen ähnlichen Milieu bleiben, wenn sie in die Tiefen des Quellcodes Kasopes eintauchen. Denn sie hatten bisher kaum an der Oberfläche gekratzt.*Ein Mitte Zwanziger betrachtet seine Kollegen, die sich schweigend gegenüber sitzen und die Augen reiben. „Auch wenn der Chef über euer Arbeitseifer erfreut ist, ihr solltet ernsthaft an eure Gesundheit denken. Euch mit Koffein wach zuhalten kann auf Dauer nichts gutes verheißen“, David deutet auf Tivons Kaffeetasse und mahnt auch die koffeinhaltige Limonade ab, welche vor Josh steht. „Es ist fünf Uhr morgens, was machst du überhaupt schon hier David?“ „Die Arbeit, die ich gestern nicht machen konnte, nachholen. Oben ist auch schon reger Betrieb. Die Techniker haben ebenfalls wie ihr eine Nachtschicht eingelegt und alles wieder in Stand gesetzt.“ „Das ist gut zu hören.“ „Ihr seid wohl nicht hier unten raus gekommen. Wie sieht es bei euch aus? Fortschritte?“Josh öffnet seinen Mund zum sprechen, schließt ihn jedoch wieder, ohne einen Ton von sich zu gegeben zu haben. Er blickt zu Tivon, dann ein verschollener Blick zur Seite, er kratzt sich am Hinterkopf, anschließend fährt er sich mit den Fingern über sein Nasenrücken. „Nun ja, in gewisser Weise. Wir müssten den Boss dabei nur über etwas in Kenntnis setzen“, drückt er sich letztendlich vorsichtig aus.**",
            "wordcount": "2.905",
            "chapter_release": "21.12.2016",
            "chapter_number": "2"
        },
        "3": {
            "text": "„Schneider vom SAIS-Projekt hat gestern eine Anfrage zu einer Veronica Havemann in Auftrag gegeben. Er schien beunruhigt. Der normale Suchvorgang hat nichts auffälliges ergeben. Wir haben dann tiefer gegraben und nur auf den Kommentar hin, wo zu suchen sei auch etwas gefunden. Was glauben sie Chef, was ist dabei herausgekommen oder wo wir suchen sollten?“ „Wenn sie damit zu mir kommen scheint es sich um keine der gewöhnlichen Personalienüberprüfungen gehandelt haben.“ „Eine bis aufs unkenntlich geschwärzte Akte. Und der Ersteller dieser Akte ist niemand geringeres als Flemming von HOPS.“ „Es ist nichts ungewöhnliches, dass Flemmings Leute ihre Akten schwärzen, dies dürften sie inzwischen auch wissen.“ „Das meine ich nicht, die Akte hat nur den Namen und den Vermerk enthalten, dass diese Person als vertrauenswürdig eingestuft worden ist.“ „Und?“, gelassenes Schulterzucken seitens des Chefs. „Ich habe versucht Einsicht zu erlangen, da Schneider besondere Auskunftsrechte hat, aber meine Geheimhaltungsstufe reichte nicht aus“, der Angestellte schluckt schwer „die Akte ist nur für Flemmings Leute einsehbar, und selbst bei denen dürfte es nicht einmal eine Handvoll an Personen sein.“ Für einen Wimpernschlag zeigt sich Irritation auf dem Gesicht des Chefs. Das ist dann doch ungewöhnlich, wenn man nun SAIS dazurechnete. Stellte sich eine wichtige Frage, war diese Frau Informant oder Angestellte bei HOPS. Auf diese Information hatten sie regulär keinen Zugriff und müssten eine gesonderte Anfrage stellen. „Dann sollten wir unseren Freunden von HOPS' mal auf den Zahn fühlen und nachfragen, was es mit dieser..“ „Veronica Havemann..“ „..was es mit dieser Frau Havemann auf sich hat. Und was besonders von Interesse ist, was diese Dame mit SAIS verbindet. Wenn Flemming involviert ist, möchte über alles Laufende in Kenntnis gesetzt werden. - Nein. Ich kümmere mich persönlich darum, HOPS sollte nicht so geheimniskrämerisch sein und ihre Erkenntnisse mit uns teilen. Lassen sie meinen Wagen vorfahren.“ „Wird umgehend erledigt“, der pflichtbewusste Mann verlässt das Büro, um den Auftrag seines mächtigen Vorgesetzten zu \u0001 \u0002 angrenzenden Parkhaus steigt der Leiter der Behörde in seinen Wagen, um sich persönlich bei Flemming, dem obersten Boss von HOPS zu erkundigen. Es macht ihn stutzig, dass eine fragwürdige Gestalt in Kontakt mit dem SAIS-Projekt zu stehen scheint. Einen derartigen Kontakt, dass der Hauptverantwortliche Schneider Auskunft über sie wollte, sonst war es einer der Verbindungsangestellten, der die Personalien überprüfen lässt. Ein Projekt für dessen Sicherheit seine Leute zuständig sind. Sie stehen in Kooperation, wie auch zu HOPS, jedoch sollen HOPS und SAIS keine direkte Verbindung aufweisen. Und nun scheint diese Frau einen Strich durch diesen Grundsatz zu machen. Das missfällt den Chef des Bundesnachrichtendienstes mit verstrichener Zeit mehr und mehr.**Rebecca sitzt an dem Morgen mit dem Kopf auf einer Hand gestützt an dem Frühstückstisch. Vor ihr hat sie sich die Tageszeitung ausgebreitet. „Hast du schon mitbekommen?“ „Was?“ „Den Diebstahl im Museum?“, sie tippt auf den Artikel der darüber berichtet. „Klar“, ihr Gegenüber mit der Kaffeetasse in der Hand ist noch im Halbschlaf und noch gar nicht bereit, sich in eine Unterhaltung zu begeben. „Was machst du heute?“ „Schnitzeljagd.“ „Schnitzeljagd?“, skeptisch wiederholt sie das Wort ihres Gegenübers. Er schaut kurz auf, murrt jedoch nur „Frag nicht.“ Sie sieht ihm hinterher, als er kurz darauf auch schon die Wohnung verlässt. „Da ist jemand wohl mit dem verkehrten Fuß aufgestanden“, sie schüttelt den Kopf, nimmt den letzten Schluck ihres Kaffees und den letzten Bissen Toast. Als sie dann auf die Uhr sieht bemerkt auch sie, dass sie sich auf den Weg zu machen hat. Sie springt deutlich motivierter von ihren Platz als jemand gewisses anderes, schnappt sich ihre Tasche und verschließt wenig später auch die Wohnungstür hinter \u0001 \u0002 Haupteingang des Gebäudes wartet bereits ihr Kommilitone. Justus, von allen aber nur Juri genannt, wohl auch wegen seinen Studiengangs. „Mal wieder auf den letzten Drücker aus dem Haus gekommen Rebecca?“ Eher eine Feststellung als Frage. „Essen im Gehen ist nicht gut für die Verdauung, irgendwie so war das doch?“, grinst sie jedoch nur unschuldig. „Solange wir bei Stark pünktlich sind.“ „Werden wir sein“, beruhigt sie ihren Kumpel, der Verspätungen nicht leiden kann und für ihrer beider bisherige Pünktlichkeit sorgt.*„Meine Damen und Herren heute begrüße ich sie wiedereinmal. Wir knüpfen an dem Thema von vergangenen Freitag an und schließen voraussichtlich damit das Themenkomplex ab. Mit den heute vermittelten Inhalt sollten sie dann auch befähigt sein, die am Anfang des Semesters gestellte Frage beantworten zu können. Dazu schreiben sie eine Ausarbeitung, welche notwendig zur Prüfungszulassung ist“, beginnt Frederick Stark. „Fangen wir an.“ Frederick Stark nimmt ein Stück Kreide vom Pult und dreht sich zur Tafel, die sich hinter ihm befindet. Stark ist nicht der Mensch der sich mit elektrischen Medien anfreunden kann und bei den ihm bewährten Mittel bleibt. Er ist überzeugt, von der Hand in den Kopf, so lerne es sich am \u0001 \u0002 beschreiben ihn als altmodisch und zurückgeblieben, im Nachhinein wissen es die Studierenden jedoch meist zu schätzen. Allgemein ist der etwas fülligere Professor mit der Brille ein froh gelaunter Mensch, der gerne einmal auch Scherze in seine Vorträge einbringt, und Diskussionen zulässt, auch wenn es hin und wieder den Ablauf der Veranstaltung verzögert, aber dafür sorgt, dass man das Thema aus verschiedenen Perspektiven betrachtet. Die Vorlesung geht dann auch gefühlt schneller vorbei, als man es anfangs dachte. Und so können die Studenten auch schon wieder zu der nächsten Lehrveranstaltung.„Justus, wieso ist Simon dort drüben?“ Der Angesprochene folgt der deutenden Hand Rebeccas und erblickt in der Tat seinen erwähnten Mitbewohner. „Das wüsste ich auch gerne. Mir hat er nicht Bescheid gegeben, dass er was wollte und ansonsten wüsste ich nicht, was er hier will.“ Noch während er spricht geht er in dessen Richtung, ihm ist der Gedanken gekommen, dass dieser sich ausgesperrt und zudem noch sein Handy vergessen haben könnte, auch wenn es nicht zu ihm passt. Simon gehört zu den verlässlichen Menschen. Juri verharrt allerdings in seiner Bewegung, als er jemand anderen erblickt, der ebenfalls aus Simon zusteuert. Als Reaktion darauf packt Juri Rebeccas Arm und zerrt sie in die entgegengesetzte Richtung weg. Sie zetert, was das sollte und er seinen festen Griff zu lockern hätte, doch er deutet ihr an ruhig zu sein. Sein Ausdruck ist verbissen. Für ihn ungewohnt ungehalten meint er: „Ich bring die irgendwann noch mal um“, belässt den Zwischenfall ansonsten allerdings \u0001 \u0002 sie außer Hörweite von anderen sind, bleibt er stehen und Rebecca wird laut: „Verdammt! Wer ist das, dass du so reagierst?“ „Brauchst du nicht wissen.“ „Juri!“, mahnend spricht sie ihren Kumpel an. „Ehrlich ‘Becca, sei froh, dass du davon nichts weißt“, versucht er es beschwichtigend, bewirkt mit seiner Wortwahl jedoch die gegenteilige Reaktion. „Sag mal, seid ihr beiden in irgendwelche krummen Dinge verwickelt? Braucht ihr Hilfe?“ „Nein sind wir nicht. Und nein, keiner von uns braucht Hilfe.“ „Bist du dir sicher?“ „Ja verdammt, lass gut sein“, er wird etwas gereizt, da es kein Thema ist über das er sprechen will.„Dann erklär mir was es dann mit deinen Verhalten von eben auf sich hatte.“ „Nein, dass ist alles was ich dazu sage, du kannst aufhören zu fragen.“ Er will den Zwischenfall klein reden. „Du weißt mein Dad...“ „Ich weiß. Aber wirklich, ich brauche weder seine noch die Hilfe anderer. Es ist nicht so wichtig.“ „Das wirkte eben aber wirklich anders. Ich gehe zu Simon, wenn es sein muss und frage ihn, wenn du nicht mit der Sprache raus rückst.“ „Da wirst du lange fragen können und keine Antwort bekommen“, mit einen kaum zu übersehbaren Augenrollen kommentierte er bissig ihre Androhung. Es galt weniger ihrer Person; sondern vielmehr dem ganzen erlebten Mist der sich zu wiederholen scheint.„Heute sind alle Kerle seltsam und wollen keine Fragen beantworten.“ „Hä?“ „Malte war schon genauso. Hat was von Schnitzeljagd gemurmelt und weg war er. Und jetzt du.“„Sind er und ich denn 'alle' Kerle in deinen Leben? Daran solltest du schleunigst was ändern“, spielt er auf ihren derzeitigen Beziehungsstatus an. „Schwachkopf“, schnappt sie nur empört nach Luft. Er hat den Spieß umgedreht und sich über etwas geäußert, über das sie nicht sprechen mag. „Dein Ex war der Schwachkopf. Und du trauerst ihm weiterhin hinterher? Du müsstest nur mal wieder ausgehen und unter die Leute kommen, dann sehe deine Welt auch wieder anders aus.“„Wann soll ich das denn noch machen? Wir schreiben nächstes Semester Examen, ich bin am lernen.“ „Ein gesunder Geist braucht auch mal etwas Abwechslung um lernfähig zu bleiben.“ „Du meinst Ablenkung, die brauche ich nicht. Und du auch nicht, du hast dir von uns beiden die ambitionierten Ziele gesteckt.“ „Ich sage dir nur, dass dir mehr soziale Kontakte gut tun würden. Du ziehst dich sonst nur in eine Festung der Einsamkeit zurück.“ Er hat ein Lächeln auf seinem Gesicht, dass auch in seinen Augen liegt. Erfolgreich wurde auf ein anderes Thema gelenkt, so dass er vorerst einmal unbehelligt bleiben würde, zu seinem Mitbewohner und der Kerl mit dem dieser sich trifft.**Durchnässt von der vergangenen Nacht lässt sich Nicolas Böll vormittags auf ein Stuhl im Büro fallen. Die Kleidung klebt an seiner Haut, nass vom Regen und Schweiß. „Ich hasse Beschattungen durch die Innenstadt bei Regen. Das nächste mal ist wer anders dran“, nörgelt er erschöpft. „Deine Schicht, deine Aufgabe. Da kannst du nichts dran drehen“, spottet David Nicolas entgegen, ist jedoch so freundlich diesem ein Handtuch zu zuwerfen, damit er sich notdürftig abtrocknen kann. Der fängt es mit einer Hand auf und strubbelt sich durch die dunklen Haare: „Ich habe Semmler sein Wagen im Parkhaus gesehen. Was will der Bürokrat hier?“ „Der ist direkt, ohne Ankündigung zu Flemming hereinspaziert. Er wirkte miesepetrigerer als sonst“, schätzt David den Leiter des BND ein. „Uhh, ist das überhaupt möglich? Das verheißt nichts Gutes.“ „Wem sagst du das?“ „Auch wieder wahr. Funktioniert eigentlich die Technik wieder?“, erkundigt sich Nicolas. „Alles ist seit dem Morgen wieder flott, unsere Männer haben eine Nachtschicht eingelegt. Vielleicht ist Semmler deswegen hier? Wäre zumindest ein Anhaltspunkt. Allerdings ist das auch wieder nicht seine Zuständigkeit.“ „Es werden kaum die Kratzer an meinen Wagen sein, die auf mysteriöse Weise aufgetaucht sind.“ „Mysteriös? Ernsthaft? Willst du das so in deinen Bericht schreiben?“ „Wenn es doch so ist“, das unschuldige Lächeln eines Engels ziert das Gesicht des erwachsenen Mannes mit den dunklen Haaren „wärst du im Außendienst, wärst du überrascht über das, was da alles mysteriöses passieren kann.“ „Mir reicht das Mysteriöse des Büroalltages. Ich habe keine solche Ausbildung wie du und die anderen für den Außendienst durchgemacht.“ „Du solltest dich bewerben, die ist nicht so hart.“ „Entschuldige, dass ich deine Aussage dabei nicht so ganz glauben schenken kann. Für dich mag es einfach sein, aber für jeden anderen nicht.“ „Was das Ergebnis der Abschlussprüfung angeht, da waren einige besser als meine Wenigkeit. Also mit einer pessimistischen Einstellung wärst du da aber wirklich schlecht aufgehoben. An deiner Einstellung musst du etwas ändern.“ „Oder ich bleibe im Büro und mache Papierkram, und du schnappst dir draußen die Bösewichte, dann sind die anfallende Aufgaben zu Zufriedenheit aller verteilt.“ „Deal“, Nicolas zieht seinen grünen Parker aus und hängt ihn an einen freien Garderobenhaken. Wassertropfen sammeln sich am Saum und tropfen auf den Boden. Eine Pfütze bildet sich allmählich auf den Fliesen, genährt von Regenschirmen und weiteren nassen Jacken. Er zieht sich das ebenfalls nasse T-Shirt über den Kopf und wringt es ohne Bedenken über dem Flurboden aus. Sein Oberkörper zeigt einige Narben. Eine Schusswunde an der rechten Schulter ist dabei besonders auffällig, bei dem Anblick hat David einen Grund mehr den Innendienst mit dem Bürokram zu bevorzugen. Es kann einen schnell das leben kosten.„Herr Kollege, ich habe nichts gegen einen vernünftigen Striptease, aber ich glaube, dass ist ein ungeeigneter Ort dafür“, Ulrike schaut über ihren Bildschirm und katapultiert dabei einen zusammengeknüllten Zettel gekonnt in einen Mülleimer, der am ihr gegenüberliegenden Schreibtisch steht. „Es gibt keine ungeeigneten Orte dafür“, mit Überzeugung meint Nicolas auf ihren Kommentar hin.„Kirche?“, widerspricht und grinst sie ihm nur entgegen. „Okay, da könntest du vielleicht Recht haben“, gibt er sich zähneknirschend der Blondine mit dem Headset auf dem Kopf geschlagen, muss allerdings auch lachen: „Ich will nur aus den nassen Sachen raus und eine Runde schlafen.“ Der Erschöpfte entledigt sich auch seiner Schuhe, stellt die Boots neben einen Sofa nahe der Garderobe ab und läuft barfuß über den feuchten Flur zu einen angrenzenden Raum. Kurz verschwindet er darin und kommt mit einer neuen Hose bekleidet und einen trockenen T-Shirt in der Hand zurück. „Wie neugeboren“, und schon liegt er auf dem Sofa und wird es für weitere Stunden zum Schlafen in Beschlag nehmen. Ulrike und David sehen sich an und müssen unweigerlich grinsen. Da ist wohl jemand tatsächlich erschöpft; das Alter zeigt sich doch hin und wieder bei dem ewig Junggebliebenen.",
            "wordcount": "2.105",
            "chapter_release": "04.02.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Jörg Semmler sitzt mit verschränkten Armen und grimmigen Gesicht gegenüber von Eberhard Flemming. Dieser macht ein ebenso grimmiges Gesicht, seine Augen funkeln jedoch hinter seiner Brille deutlich. Es ist eine Art geschwisterliches Aneinanderraten, bei dem keiner den Kürzeren ziehen will. „Was hat es mit dieser Frau auf sich, dass ihr Name in Verbindung mit HOPS auftaucht?“ „Wie bist du überhaupt auf sie aufmerksam geworden?“ Flemming übergeht die gestellte Frage einfach. „Was tut das zur Sache?“ „Vieles.“ „Weshalb?“ Sie drehen sich im Kreis bei der Frage wer Veronica Havemann ist. Dies merkt auch Flemming und er ist bereit den ersten Schritt zu machen, aus ganz anderen Gründen als der reinen Freundlichkeit „Nun Sie hat für mich gearbeitet.“„Hat? Was ist vorgefallen?“ Semmler schaut sein Gegenüber stutzig an. Flemming erwidert jedoch gelassen: „Gekündigt.“ „Du ihr oder sie?“ „Das tut keinen Unterschied auf.“ „Und als was war sie hier angestellt?“ „Wie wäre es, wenn du mal entgegenkommend bist und mir erzählst wie du auf sie kommst.“Widerwillig, aber wohl wissend, dass er von Flemming vorerst nicht mehr erfahren wird, fängt Semmler an: „Nun gut. Sie ist bei SAIS aufgetaucht und mein Kollege dort wirkte wohl nicht sehr glücklich darüber. Ich bin auch nicht sehr glücklich darüber, eine Person bei denen zu wissen, über die uns eine derart geschwärzten Akte vorliegt, der nur zu entnehmen ist, dass sie von euch als vertrauenswürdig eingestuft wurde. Jetzt weiß ich immerhin, dass sie eine von euch war. Aber folgendes bleibt weiterhin arg suspekt aus meiner Sicht, wir hätten keine Verbindung zu euch gefunden, wenn nicht ausdrücklich auf diese hingewiesen worden wäre. Aber woher sollte jemand von einer solchen zu euch wissen, wenn es nicht absichtlich von dieser Dame erwähnt wurde. Ich frage mich nun, was diese Dame damit bezweckt.“ „Was Frau Havemann damit bezweckt hat, ist auch mir unbekannt. Ich kann jedoch versichern, dass sie wohl gute und plausible Gründe gehabt haben wird.“„Gründe, wie sich das Vertrauen bei SAIS zu erschleichen? Wenn sie nicht mehr für dich arbeitet und dann dort auftaucht, liegt etwas im Argen! Und wieso ist ihre Akte überhaupt derart geschwärzt?“ Langsam wird ihm bewusst, was es zu bedeuten hat, er lehnt sich in dem Sessel zurück und seine verhärteten Gesichtszüge lockern sich nach einer Weile. Er ist erheitert: „Sie muss an einen heiklen Fall beteiligt gewesen sein, dass selbst jemand deiner Leute es schwer hat Zugriff auf ihre Akte zu bekommen.“ Flemming nickt zustimmend: „Zugriff haben nur die Personen, die um ihre Verwicklung wissen.“ „Geheimniskrämerei? Da gibt es wohl interne Probleme in deiner Behörde. Dir sind die Konsequenzen bekannt?“ „Das ist alles geregelt“, entgegnet Flemming beherrscht der Warnung, nicht aber ohne einen Unterton der eine Mahnung auszudrücken versucht, solche gut gemeinten Hinweise gefälligst zu unterlassen. „Und man kann ihr wirklich trauen?“ „Ich bürge für sie“, Flemming will noch etwas sagen, doch nach einigen Atemzügen besinnt er sich anders und kann die Kenntnis wie Frau Havemann mit SAIS zusammenhängt verarbeiten. Sie verhält sich in der gegebenen Situation so, wie er es erwartet hätte. Seine Menschenkenntnis enttäuscht ihn nicht, er kennt ihre Antriebsgründe, die ihm bei der Einschätzung helfen. Das Vertrauen, welches er in sie setzt, ist nicht unbegründet. Flemming sieht keinen Anlass Semmler mehr mitzuteilen als er es getan hat und wie er den anderen kennt, würde er auch nicht mehr preis geben als er es bereits getan hat.**„Valentin ganz ehrlich, so kann das nicht funktionieren. Wie hast du eigentlich deine Anstellung hier bekommen?“ „Werde mal nicht so ausfallend. Das System ist dafür nun einmal nicht ausgelegt. Ich versuche mein Bestes beim Improvisieren.“ „Dein Bestes ist aber in diesen Fall nicht genug.“ „Dann mach du das mal.“ „Ich müsste eigentlich daran sitzen das Sicherheitspatch einzuspielen und nicht dir das Händchen zu halten.“ Der Stress unter dem beide stehen zeigt sich in deren Aggression geladener \u0001 \u0002 beobachtet äußerst verstimmt von der Balustrade aus das Gezanke zwischen Valentin und Veronica mit musternden Blick und verschränkten Armen. Wirklich gefallen kann er an dem Gesehenen nicht finden, allerdings muss er sich mit dem Begnügen, mehr kann er nicht verlangen. Die friedlichen Zeiten sind vorbei, es heißt nun realen nahenden Gefahren vorzubeugend entgegen zu wirken. Unter dem zügigen Tempo sind Eskalationen von aufbauschenden Gemütern kaum zu unterbinden und zwischen klugen Köpfen mit unterschiedlichen Auffassungen noch weniger. Und eines hat Schneider über Frau Havemann sehr schnell gelernt, sie ist ein verdammt kluger Kopf und hat ein IT-Verständnis mit dem sie einige seiner Spezialisten in den Schatten stellen kann. Aber sie ist kein sonderlich guter Teamplayer, ein großer Makel; Einzelkämpfer überleben nicht lange – nirgends, selbst wenn sie gut sein \u0001 \u0002 tritt an den kahlköpfigen Vorgesetzten heran, beobachtet ebenso die Anderen in der unteren Ebene. Einen aufgebrachten Bienenstock gleichen die am PC Sitzenden. Von einen Tag auf den anderen sind sie in Alarmbereitschaft gewechselt. „Brandt, haben sie ein Auge auf alle. Mir missfällt die Situation. Und es nur eine Frage der Zeit bis der Ausschuss des Parlaments an der Tür klopft und Auskunft haben will. Ich will Entwarnung geben können.“ Schneider schließt die Augen, er hat die Nacht nicht geschlafen und Papierkram stapelt sich in seinem Büro, zudem hat er nicht alle Besprechungen des Tages absagen können und der Tag würde zudem ein langer werden. Der Kaffee, den er sich frisch aufgebrüht hat, wird nicht reichen um durchzuhalten. Er wird später kurz ein Nickerchen halten müssen.„Wir haben es!“ Er hört das laute Abklatschen Zweier sich unter ihm Befindenden; ein erster Erfolg, wenn auch kein großer, aber ein Kieselstein der sich von Geröllhaufen auf Schneiders Seele verabschiedet, ein Schritt in die richtige Richtung. Der Anzugträger tritt in sein Büro zurück. Es ist bereits Nachmittag geworden. Aus den Fenster heraus kann er die Skyline mit ihren Hochhäusern in einiger Entfernung unscharf erkennen. Der Himmel ist in ein dunkles grau gehüllt und Regen fällt unablässig den ganzen Tag schon herab. Die Kanalisation hat mühe das Wasser abzuführen, mancherorts steht es auf den Straßen bordsteinhoch. Es verursacht eine Weltuntergangstimmung. Nur ist es nicht das Wetter allein welches diese Stimmung bei ihm hervor \u0001 \u0002 setzt sich an seinen Schreibtisch und beginnt seine Schläfen zu massieren. Die beruhigende Wirkung setzte umgehend ein. Er hat seine Umgebung einen Moment ausblenden können, bis das Telefon schrill zu klingeln beginnt. Auf dem Display erschien der Name und das, was er befürchtet und Frau Havemann angekündigt hat, Leute wollen Köpfe rollen sehen. Es ist niemand geringeres als Maximilian Scholl, der Ausschussvorsitzende, den er am wenigsten leiden kann. Das ist einer, der seine Arbeit zu penibel genau nimmt und so jeden in den Wahnsinn treibt, mit dem dieser auch nur ansatzweise zu tun hat. Erstaunlicherweise hält der sich aber auch seit einigen Legislaturperioden in seinen Amt, und ist bei Bürgern für seine aufklärende Arbeit recht beliebt und bezieht eine klare Positionierung bei heiklen Fragen, auch wenn er sich dabei schon mal gegen seine eigene Partei stellt und alleine damit ist. Das ist einer, der sich nicht verbiegt und dennoch Erfolg hat - oder gerade deswegen. In mancher Hinsicht können seine Amtskollegen neidisch sein, nicht jeder hatte so viel Glück oder Können; wie auch immer man es bezeichnen \u0001 \u0002 lässt er es noch läuten, atmet durch und nimmt erst dann den Hörer ab. „Schneider“, meldet er sich. „Scholl hier, Guten Tag Herr Schneider.“ „Wieso rufen sie an?“ Noch verläuft das Gespräch in einen normalen Tonfall. „Mir wurde unterrichtet, dass sie im Augenblick Außenstehende ohne Überprüfung am SAIS arbeiten lassen. Was ist an dieser Aussage dran? Wenn das der Fall sein sollte, muss ich sie erinnern, dass das gegen alle Vereinbarungen ist, die zur Sicherheit getroffen worden sind“, Scholl kommt ohne Umschweif direkt darauf zu sprechen. „Es ist wahr, dass momentan ein Außenstehender an Projekt beteiligt ist. Doch wir haben die Person beim BND überprüfen lassen und Vertrauenswürdigkeit feststellen können.“ „Das ist gut zu hören. Sie wissen sicherlich wie riskant dieses ganze Projekt ist, da müssen hohe Standards eingehalten werden.“ „Herr Scholl, ich möchte in diesen Zusammenhang erwähnen, diese Person ist ebenso wie sie kein großer Befürworter von SAIS, wie ich persönlich feststellen konnte, aber wir haben diesen Experten hinzugezogen, um verbesserte und benötigte Sicherheitsstandards aufzuspielen, als auch Veränderungen am System vorzunehmen.“SAIS hat seine Fürsprecher und Gegner auch in den Politlagern; Scholl gehört zu den Gegnern, da er das Risiko zu unberechenbar empfindet, auch bei all den Vorteilen, die es bietet. Dass seine Argumente derzeit durchaus für ihn sprechen, verschweigt Schneider, noch scheint nichts genaues durchgedrungen zu sein und er kann versuchen auf Zeit zu spielen. Vielleicht lässt sich alles regeln, ohne dass es groß publik wird und dann etwa noch durch die Medien geht. „Trotz alledem ist es immer mit einen Risiko verbunden Neue in das Projekt zu involvieren.“ „In diesen Fall ist der Profit deutlich höher als das Risiko.“ „Was soll das heißen?“, Scholl hat den vorherigen Satz nicht überhört. „Wir haben derzeit mit möglichen Sicherheitsmängeln zu kämpfen,“ dass diese gravierend sein könnte behält Schneider für sich „diese zu beheben, bin ich bereit, unorthodoxe Methoden in Anspruch zu nehmen. Wie außenstehendes Know-how zu Hilfe zu holen, vor allen wenn dieses einen auf die Mängel hingewiesen hat.“ „Wie konnten Außenstehende Mängel erkennen?“, fragt Scholl scharf nach. „Genaues ist mir nicht bekannt, jedoch hat sie meine Experten überzeugen können, als auch bereits jemanden bei HOPS. Sie genießt Vertrauensstatus von diesen.“ „HOPS, was mischen die bei SAIS mit?“ Und elegant hat Schneider den Schwarzen Peter an andere schieben können, wenn auch wohl nur vorübergehend.**Pia mustert Josh genauestens mit zusammen gekniffenen Augen: „Wie kannst du innerhalb eines Tages derartige Erfolge erzielt haben, nachdem du die ganze Zeit ideenlos warst?“ Josh fühlt sich unwohl, so gemustert zu werden: „Ich habe die Lage mal aus einer anderen Perspektive betrachtet. Und dann ging es direkt auf.“ „So ganz kauf ich dir das nicht ab“, stellt sie fest; ahnt, dass was im Busche ist und Unrecht hat sie damit nicht. „Es kommt auf die Ergebnisse an, nicht auf den Weg, wie er an sie gelangt ist“, hilft Ulrike ihm aus der misslichen Lage. Er sieht dankend zu dieser. Er kann schlecht den wirklichen Grund nennen. Der Weg wird nicht ans Licht kommen, dass hat Flemming unmissverständlich zum Ausdruck gebracht. Die Methode ist alles andere als legal, selbst wenn man den Begriff sehr weit überdehnt. Er will gar nicht wissen, gegen wie viele Gesetze er und Tivon verstoßen haben, bei den Beschluss Kasope zu nutzen. Der Vorsatz ist sicherlich schon eine Straftat gewesen. Ihm schaudert bei dem Gedanken daran. Aber Veronica hatte ihn gefragt, wie weit er zur Klärung des Problems gehen würde, und er hat gemeint weit. Und in diesen Fall wird er sogar noch weiter gegen, wenn es ihm notwendig erscheint.„Eine Zusammenfassung. Ich weiß noch nicht, was es mit der Datei auf sich hat, allerdings hat Steffen sie uns sicherlich nicht grundlos übermittelt. Was ich aber in Erfahrung bringen konnte: Sie kam von einen Computer-Anschluss aus Tristel in Istan, genau genommen, von dem Arbeitsplatz von Yolanda Krüger. Welche die Auslandskorrespondentin von ZNN vor Ort ist“, Josh drückt eine Taste, auf dem Bildschirm hinter ihm erscheint das Foto einer jungen Frau mit kinnlangen schwarzen Haaren und großen braunen Augen.„Ich habe vorhin mit ihr im Videochat gesprochen. Als sie Steffen das letzte Mal gesehen hat, wirkte er auf sie paranoid und verstört, er drückte ihr einen USB-Stick in die Hand und ein Zettel mit der email-Adresse an die sie die Daten schicken sollte. Er war danach auch direkt wieder verschwunden. Sie macht sich ebenfalls wie wir Sorgen, da Steffen seit den Tag nicht noch einmal aufgetaucht ist. Er hat ihr einige Kontakte vor Ort mit Einheimischen vermittelt, daher kennen sie sich. Wir müssen immer noch herausfinden was passiert ist. Er kann nicht von einen Tag auf den anderen vom Erdboden verschluckt worden sein. Aber sehen wir den ersten Erfolg. Jetzt ist unser Stand: Letzter Kontakt am Montag letzte Woche. Dadurch nur noch zwei Wochen vermisst.“Pia ist immer noch nicht zufrieden, es ist ihr Kollege und ein guter Freund, der vermisst wird. Und die Stimmung soll kippen, als Adrian kreidebleich aus dem Treppenhaus kommt. Sein Arbeitsplatz ist hauptsächlich in einen anderen Stockwerk. Nicolas, der sein Nickerchen beendet hatte als die Besprechung begann, aber auf dem Sofa liegen geblieben ist, bemerkt diesen zuerst „Adrian?“Zögerlich reagiert der Angesprochene. „Jetzt auf news-channel“, meint er geistesabwesend, lehnt sich gegen die hinter ihm zufallende Glastür, rutscht an dieser herunter auf dem Boden. Geistesabwesend verharrt er dort. Ulrike greift die Fernbedienung und ruft den entsprechenden Sender auf und stellt auch den Ton \u0001 \u0002 Mann befindet sich in der Nähe eines beleuchteten Containerhafens bei Nacht, die Titelunterschrift verrät, dass er in Radin ist, einer innerhalb der friedlichen Region gelegenden Hafenmetropole im Südosten Istans. Gegen sein windgeschütztes Mikrofon schreit er geradezu an:>>Sie haben Dinge im Hafenbecken treibend und immer wieder gegen die Spundwand peitschend gesehen, berichteten die Hafenarbeiter. Das schockierende, diese stellten sich als mehrere tote Personen heraus. Polizeikräfte haben diese am frühen Abend geborgen. Ersten Erkenntnissen nach ist nicht klar, ob es sich dabei auch um verunglückte Hafenarbeiter handeln könnte, die Identitäten konnten bislang nicht festgestellt werden. Bekannt ist jedoch das auch Uniformierte dabei waren. Ob es sich dabei jedoch wirklich um vermisste Soldaten der US-Streitkräfte handelt ist noch unklar. Aus internen Kreisen wurde ausgesprochen, dass es sich bei diesen Personen mit sehr hoher Wahrscheinlichkeit um Opfer von Gewaltverbrechen handelt. Kontakt zur US-Kräften wurde aufgenommen. Nähere Einzelheiten wurden von den Behörden in Radin bisher jedoch noch nicht bekannt gegeben.<<Ein Schwenk der Kamera zeigt den Ort des Geschehens genauer, auch die dortigen Beamten, die den Ort mit Flatterband abgesperrt hatten. Sie können jedoch nicht verhindern, dass die Kamera immer wieder auch die abgedeckten Körper zeigen, die dortige Polizei scheint keine große Erfahrung mit den Medien zu haben. Ein Beamter versucht den Journalisten und seinen Kameramann weg zu scheuchen, jedoch ohne Erfolg. Während dort keiner mit Sicherheit weiß, wer die Leichen sind, ahnen Leute in einer anderen Zeitzone etwas. Unter den spärlich abgedeckten Leichen lassen sich vielleicht keine Gesichter ausmachen, jedoch das einige davon, wie berichtet, Uniform tragen und andere nicht. Pia schafft es nicht die Tränen zurückzuhalten, sie laufen nur so. „Steffen könnte einer davon sein“, bringt sie unter Schluchzen hervor, bricht fast dabei zusammen. Denn Steffen war ein Teil der verdeckten Ermittler die auf der Suche nach dem Standort der entführten Soldaten war und eine seine letzten Meldungen beinhaltete auch einige Gerüchte die er aufschnappte und nach gehen wollte, bevor der Kontakt \u0001 \u0002 steht wortlos von seinen Stuhl auf, verlässt die Tischreihen und öffnet die Tür eines angrenzenden Raumes. In dem Raum befindet sich das Büro seines Chefs. Die Tür hinter sich schließend, sieht er ausdruckslos direkt in Flemmings Augen. „Leichen sind im Hafen von Radin gefunden worden. Auch Uniformierte sind zu erkennen gewesen. Wird im news-channel gesendet“, setzt er mit belegter Stimme diesen in Kenntnis. Auch wenn er und Steffen nie besonders dicke gewesen waren, ein möglicher toter Kollege drückt ihm immer aufs \u0001 \u0002 Blick senkt sich nach unten, sein Oberkörper krümmt sich zusammen. Ein Teammitglied zu verlieren wäre furchtbar, doch er darf keine Emotionen zeigen, er muss dafür Sorge tragen, dass es weiter geht auch wenn es so wäre. „Lassen sie das Programm ununterbrochen laufen. Wir müssen herausfinden was es mit dieser Datei auf sich hat. Sie steht mit Herr Finkes Verschwinden in Zusammenhang - wir müssen herausfinden wie.“ Eberhard Flemming nimmt ein Wasserglas in seine Hand, schwenkt den Inhalt ein wenig, ohne dass es über schwappt, stellt es nach kurzen Überlegen laut ab. „Und schicken sie Adrian zu mir. Ich glaube es ist notwendig auch ihn über dieses Kasope in Kenntnis zu setzen. Und mit Herrn Hansen möchte ich ein kurzes Wort wechseln.“ Tivon öffnet die Tür wieder und steckt seinen Kopf heraus. „Adrian komm mal her.“ Es ist still im Büro, so dass er die Aufforderung eigentlich auf Anhieb hätte hören müssen. Adrian ist das jüngste Teammitglied auch noch nicht so lange dabei, hat einen vergleichbaren Vorfall noch nicht erlebt, das Auffinden mehrerer Leichen. Verständlich, dass es ihn mehr mit nimmt als den anderen, er immer noch bleich wie Kalk an der Tür lehnt, seinen Blick auf den Fernseher geheftet ist, auch wenn inzwischen andere Meldungen gezeigt werden. Tivon Roth wiederholt lauter den Namen: „Adrian!“ Doch auch jetzt dauert es, bis dieser reagiert und auf den zu sich winkenden zu läuft.„Wir haben von einen nicht näher zu benennenden Informanten den Quelltext von Kasope erhalten“, erklärt Tivon dem Lockigen. „Wir konnten heute Nacht die Effektivität des Programms testen, es ist überwältigend. Aber auch ein Risiko. Zur Datenbeschaffung und Abgleich verschafft es sich auch Zugriff auf Datenbanken unserer Freunde, die wenn sie davon erfahren, weniger erfreut sein dürften. Zugriff über Schwachstellen, da stehen die nicht so drauf.“ Adrian staunt nicht schlecht als er das so hört, als er jedoch spricht, ist seine Stimme unberührt davon, der Anblick der Leichen ist ihm noch mehr als präsent. „Dann ist an den Gerüchten ja was dran.“ „Wie hast du davon gehört? Selbst in den Geheimdienstkreisen war das nur ein gemunkeltes Gerücht. Und du bist noch nicht solange dabei, als dass du hier davon gehört haben dürftest“, kommentiert Josh irritiert. Tivon hat ihm kenntlich gemacht, dass nicht nur Adrian beim Boss erscheinen soll. „Josh, vergessen wie ich zu euch gekommen bin? Da bekommt man schon einiges mit“, die Farbe ist noch nicht in Adrians Gesicht zurückgekehrt, doch ist die anstehende Aufgabe Ablenkung und Ansporn zugleich, um nicht permanent, an vom Wasser aufgedunsenen Leichen zu denken die sich in seinem Kopf manifestiert hatten, seit von solchen berichtet wurde. „Herr Hansen, ich habe noch eine spezielle Aufgabe für sie“, Eberhard Flemming legt auf seinen Tisch eine Haftnotiz. „Fahren sie doch bitte zu dieser Adresse und holen sie etwas ab. Ich setze volles Vertrauen in sie. Herr Böll wird sie dabei begleiten.“ Josh blickt irritiert auf den neonfarbenen Zettel, die Adresse kommt ihm nicht bekannt vor. Warum soll er Botengänge erledigen, wenn es wichtigeres zu tun gibt? Er kann sich wirklich besseres vorstellen. Und dann bekommt er noch einen Wachschutz? Er hat rein gar nichts gegen Nicolas, im Gegenteil er kann diesen gut leiden, doch erscheint im die Aufgabe suspekt, der Umstand Begleitung zu bekommen noch mehr. Er verlässt daraufhin den Raum und im Büro bei den anderen ruft er Nicolas zu sich.„Lasse, hast den Auftrag mich zu begleiten.“ „Und wo geht’s hin?“ „Werden wir sehen, wenn wir da sind. Hab nur die Adresse vom Boss bekommen, keine näheren Angaben.“ Die beiden Männer gehen in das angrenzende Parkhaus; Josh macht die 'kleine' Schramme am Kotflügel aus, lässt es jedoch unkommentiert, es würde zwecklos sein. Was so was angeht, ist sein Kollege eigen und unverbesserlich. Josh tippt die Adresse in das Navi und Lasse startet den Motor. „Die ganze Situation ist doch verkackt. Steffen ist möglicher weise unter den Toten und wir fahren in der Stadt spazieren, statt herauszufinden was passiert ist“, die beiden haben einige Zeit geschwiegen und nun spricht der Fahrer das aus, was er denkt. Kurz darauf geht er in die Eisen und macht eine Vollbremsung, da eine Ampel auf rot gesprungen war und er es zu spät mitbekommen hat. Josh wird in seinen Anschnallgurt nach vorne geschleudert. Das Auto bleibt genau vor dem Haltebalken stehen. Punktlandung, denkt der Beifahrer nur als er nach Luft ringt. >>Biegen sie rechts ab<<, erklingt die Stimme des Navi in die Stille nach dem Bremsmanöver; nachdem die Ampel umsprang, biegt Lasse auch rechts ab.„Verstehst du warum der Boss uns durch Stadt fahren lässt? Du wärst vor einen PC deutlich mehr vom nutzen und ich würde lieber im Trainingsraum meine Emotionen freien Lauf lassen“, umschreibt Nicolas seinen Wunsch seine aufgestaute Energie an dem Boxsack zu entladen. „Das wird sicherlich alles zusammenhängen, bestimmt weiß der Alte mal wieder mehr, und hält es nicht für nötig uns einzuweihen“, wenn der Chef nicht da ist, kann Josh ihm beliebige Kosenamen verleihen.>>Sie haben ihr Ziel erreicht<< Lasse schmettert seine Faust gegen das Navi, er konnte die Stimme noch nie sonderlich leiden, und diese etwas unübliche Methode genügt, um das Gerät auszuschalten; der Netzstecker löst sich aus der Buchse. Der Akku ist schon lange defekt und er ist nicht traurig darum, nie das Teil ausgetauscht zu haben. Was sein Beifahrer als Technikbegeisterter davon hält ist etwas anderes und nicht bedeutend für Nicolas. Josh blickt auf das Gebäude vor dem sie stehen, man könnte es als unauffällig bezeichnen, wenn ein geübtes Auge nicht unzählige Sicherheitskameras ausmachen könnte. Die beiden steigen aus den Wagen, nicht ganz schlüssig was als nächstes passieren wird, wenn sie das Gebäude betreten, denn es gibt von außen keinen Hinweis darauf, was sich im jenem \u0001 \u0002 grimmig dreinblickender Wachmann mustert sie stumm durch eine Glasscheibe. Und weiter gelangen sie auch nicht, da eine Absperrung sie daran hindert. „Ihr habt euch hier verlaufen, macht die Fliege“, brummt der uniformierte Mann nur und scheint ihnen keine sonderliche Beachtung schenken zu wollen. Nicolas hingegen betrachtet den Uniformierten, welcher einen sehr trainierten Eindruck macht, als hätte er eine ähnliche Ausbildung genossen, wie auch er selbst; die Schleuse, die Kameras und jegliche fehlende Zuordnung zu was dieses Schauspiel gehört. „Ich glaube wir klopfen hier an die Tür von Kollegen unserer Branche, Hansen“, schlussfolgert er daraus. „Das glaub ich langsam auch, wüsst' nur gern bei wem genau.“ „Das wird nicht lange dauern um das herauszufinden, wenn sie ähnliche Vorschriften haben wie wir.“ Da sie nicht wie aufgefordert die Fliege machen, wird der Blick des Wachmann eingehender, und durch einen Knopfdruck ruft er nach Verstärkung. Nicolas pfeift freudig eine kurze heitere Melodie, denn vielleicht kann er den entgangenen Aufenthalt im Trainingsraum ausgleichen, zumindest für einen klitzekleinen Augenblick. Als dann zwei Muskel besetzte Männer aus einen Nebenraum treten, gewillt sie, wenn nicht anders möglich auch mit vollen Körpereinsatz persönlich bis vor die Tür zu bringen, sieht er seinen Wunsch erfüllt, körperlich aktiv werden zu können.„Nicolas, ich bezweifle, dass wir hier sind um uns Veilchen zu holen.“ „Wäre aber sehr entgegenkommend“, murrt der Mann, doch lockert er seine Haltung und seufzt. Josh nimmt seine Brille ab und spricht zu den Männern. „Bevor ihr uns auf höfliche Weise hinausbegleitet. Unser Vorgesetzter schickt uns, wir sollen was abholen.“ Nachdem die beschlagende Brille wieder klare Sicht geben konnte, setzt er sie sich wieder auf und lächelt. Josh ist von den beiden, der auf Frieden bedachte und versucht einen diplomatischen Weg einzuschlagen, zumal er wirklich kein Veilchen haben \u0001 \u0002 der Muskelprotze nimmt sein Funkgerät zu Hand. „Boss, hier sind zwei komischen Vögel, die meinen etwas abholen zu wollen.“ Josh und Nicolas sehen sich an, zucken beide mit den Schultern; komische Vögel, das ist nicht einmal beleidigend, wenn man die sonstigen Ausdrücke kennt, mit denen sie schon bezeichnet worden sind. „Ich komme“, erklingt aus dem statischen Rauschen heraus. Und kaum ist das vernommen, erklingt vom Fahrstuhl her ein Signal, dass dieser nun in einen anderen Stockwerk wechselte und kurz darauf wieder im Erdgeschoss hält. Ein Mann kommt aus dem Korridor hervor und betrachtet die sogenannten Vögel. „Nicolas Böll, wer hätte gedacht, dass wir uns noch einmal wiedersehen Kamerad? Und wer ist dein treudoof dreinschauender Begleiter?“, ein breites, unehrliches Grinsen ist auf dem Gesicht des Sprechenden zu erkennen.'Treudoof' was fällt diesen Idioten nur ein, dann erkennt auch Josh das Gesicht von Brandt und seine Stimmung verfällt noch mehr ins Negative als sie bereits war und er würde sich noch einmal überlegen, ob er friedlich bleiben will…",
            "wordcount": "3.913",
            "chapter_release": "10.03.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Ich bin froh, dass du gekommen bist.“ „Wirklich schlau bin ich aus deinen Worten nicht geworden oder warum wir uns hier treffen.“ „Das wirst du noch herausfinden“, Sebastian Schulz, ein Mann der auf die Vierziger zugeht und ein Kinnbart trägt. Sein weißes, kurzärmliges Hemd ist unter einer dunklen Weste verborgen, und obwohl die Temperaturen den meisten noch zu gering erscheint und auch der regenreiche Tag dagegen sprechen mag, trägt er dazu kurze Hosen und Sandalen. Simon schüttelt über die Wahl der Kleidung innerlich den Kopf, aber Seb scheint immer Hochsommer zu haben, er kennt es bisher nicht anders von ihm. Und die vergangenen Monate waren winterlich geprägt und Sebastian hat auch dann diese Kleidung getragen.„Setzen wir uns, wir werden eine Weile hier sein“, auf einer vor dem Regen geschützten Bank nimmt er platz und streckt entspannt seine nackten Beine aus. Simons Augenbraue zuckt nach oben. Der Mann wird immer verwirrender, aber er folgt dem Beispiel, auch wenn er es unterlässt seine Beine in den Regen zu strecken. „Ich wollte dich hier treffen, um zu testen wie gut deine Beobachtungsgabe ist. Hmm, zum Beispiel das Mädchen im roten Pulli, was studiert sie?“ Simon sucht mit seinen Blick nach dem besagten Mädchen, mustert sie. So eine wirklich Idee hat er nicht. „Vermutlich Rechtswissenschaften, immerhin sind wir hier an deren Fakultätsgebäude.“ „Falsch. Du hast nicht geschaut, sondern geschlussfolgert aus dem Ort an dem wir uns befinden. Zudem studiert sie etwas mit Biologie. Aus ihrer Tasche guckt ein dicker Wälzer der Biotechnologie heraus, den Titel kann ich von hier lesen. Und sie ist hier, weil sie auf ihren Freund wartet, gut zu erkennen wie sie mit verträumten Blick nach jemanden Ausschau hält. Wahrscheinlich erst ein frisch zusammen gekommenes Pärchen.“ Simon ist etwas niedergeschlagen wegen dem Tadel; aus den Augenwinkeln mustert ihn Seb, die Augen zusammengekniffen. „Naja es kann auch sein, wenn auch unwahrscheinlich, dass sie eine Jurastudentin ist, die sich mit einen Fall beschäftigen muss der mit Biotechnologie zu tun hat. Und die Schwarte zu Recherchezwecken mit sich herum trägt. Allerdings ist sie noch ziemlich jung und in den ersten Semestern wird meiner Kenntnis nach kein solch spezieller Fall behandelt, dass man sich Fachlektüre aus anderen Fächern zuführen muss. Daher Lektion zwei: Meist genügt die nahe liegende Erklärung für die gemachten Beobachtungen. Mach es nicht zu kompliziert.“ Simon schaut weiterhin zu den Mädchen und in der Tat, einen Moment später wird sie von einen jungen Mann mit einen Kuss begrüßt und die beiden verlassen Händchen haltend sein Blickfeld.„Nächster Versuch. Wie hat der junge Mann mit der grünen Jacke seinen gestrigen Abend verbracht?“ Einen Moment benötigt er um den Mann zu finden, der dann in ihrem direkten Umfeld steht. Nun mustert er diesen eingehender, dessen Augen sind blutunterlaufen. Es war wohl ein langer Abend gewesen. Aber was könnte der Grund des langen Abends gewesen sein, Simon sucht nach Indizien. Unter den Fingernägeln ist Farbe und auch auf den Schuhen sind einzelne Spritze dieser. Ein Sprayer? Etwas stört ihn. Dann muss er grinsen. „Er hat eine Wohnung renoviert bis in die Nacht hinein.“ „Du hast die Farbe bemerkt - gut.“ „Vielmehr dass sie wasserlöslich ist, daher kann ich ein Sprayer-Dasein ausschließen. Und dass es tief in die Nacht ging, ist durch seine Augenringe und die Hände zu erkennen, er muss wohl danach zu müde gewesen sein, um sie sich noch gründlich mit einer Bürste zu putzen.“ „Du lernst schnell, das erspart Zeit. Dann können wir tatsächlich schon auch weiter. , Seb steht auf, die Hände in den Hosentaschen, der Regen fällt in sein Gesicht, doch er stört sich nicht weiter daran, als er voraus geht, an den Menschen vorbei, die eine Pause zwischen den Vorlesungen genießen.„Ich dachte die ganze Zeit du wärst eigentlich der Kerl für die Organisation, und nicht einer der unterrichtet“, setzt Simon an, als niemand in ihren direkten Umfeld steht. „Stimmt auch, nur der normalerweise verantwortliche Kollege dafür wird anderweitig benötigt, ich bin eingesprungen. Beobachtung ist eine essentielle Fähigkeit, die hat jeder bei uns gelernt; daher kann ich dir auch die Grundlagen näher bringen, auch wenn ich lange nicht so gut bin wie die anderen, aber für den Anfang sollte es genügen. Und dass du schnell zu verstehen scheinst, macht es mir einfacher“, Seb will bereits für weitere Worte ansetzen, doch sein Mobiltelefon klingelt. „Da muss ich ran“, er bleibt stehen und nimmt das Gespräch an, deutet Simon an weiter in die Richtung zu gehen. „Ja...nein kein Problem, kann ich übernehmen“, er wirkt nachdenklich. „Ich könnte den Neuen mitnehmen, eine gute Gelegenheit bisherig gelerntes zu testen. Oder ist Kranert unterwegs? Das müsste um diese Zeit herum ja mal wieder soweit sein. Wäre blöd wenn man sich unnötigerweise in die Quere kommt.... Dann gibt es keine Probleme. Ich melde mich später“, er drückt auf den roten Hörer und beendet das Gespräch, welches Simon in manchen Stücken auch in Entfernung stehend mitanhören konnte. Kryptisch, und er würde in Zukunft bei solch etwas tätig werden. Er fragt sich wie er da hinein geraten ist, gänzlich erklären kann er es sich bisher nicht. Vielleicht würde er es auch irgendwann von den Verantwortlichen erfahren? „Sag mal Seb, wie wird man eigentlich bei euch ausgewählt? Welche Kriterien sind ausschlaggebend?“ Angesprochener bedenkt ihn mit einen Seitenblick, zuckt jedoch nur unbeteiligt mit den Schultern. „Das weiß ich auch nicht. Ich bekomme nur die fertige Auswahl übergeben und kümmere mich dann um das organisatorische Drumherum.“„Gibt es etwas, was alle gemeinsam haben?“ Seb überlegt kurz: „Also direkt fällt mir nur eine Eigenschaft ein. Ihr alle atmet“, auch wenn er für einen kurzen Moment wehmütig blickt, sich dann einen Regentropfen von der Stirn wischt, umspielt ein Grinsen seine Lippen. Für Simon ist das weniger amüsant, auf die Frage muss er die Antwort wohl selbst herausfinden, sobald er die anderen kennenlernt. In drei Wochen würde es nach dem Plan von Seb Schulz soweit sein. „Kaiser, mein Anruf von eben – du hättest die Möglichkeit einen Vorgeschmack auf die Zukunft zu bekommen“ aufgrund den fragenden Blickes führt er aus „etwas ungefährliches, wo du mich begleiten kannst, du erfährst Schattenseiten des Jobs. Deinen Personalausweis hast du dabei?“ „Ja?“ „Gut, dann ab ins Auto. Ich muss vorher nur noch was holen“, er scheucht den Jüngeren vor sich her, bis dieser in den Stadtflitzer steigt, der nicht unweit geparkt \u0001 \u0002 der Fahrt schweigen beide, aus dem Radio jedoch schallt Musik, bis Seb den Sender wechselt. Der Sprecher verkündet bereits Nachrichten: >> Der Raub des Gemäldes konnte aufgrund der Vorgehensweise einer Serie von Diebstählen in Europa zugeordnet werden. Die Ermittler betonen, dass dies dabei den bislang größten Versicherungsschaden darstellt. Sie sprechen weiterhin von einen technisch sehr versierten Vorgehen, geben jedoch keine nähere Auskunft um laufende Untersuchungen nicht zu gefährden.<< Er wechselt den Sender noch mehrfach, doch nirgends sagt ihm die gespielte Musik zu, so dass er letztendlich das Radio ausschaltet. In der Innenstadt parkt er den roten Wagen, beide steigen aus und laufen die Straße hinauf. Seb ist gelassen und geht in ein Gebäude, er grüßt dort sitzende Männer und fragt nach jemanden. Simon folgt ihm in das Gebäude, ist auch schon häufiger durch ein Praktikum hier gewesen. „Seb? Was machen wir hier?“ Seb lehnt am Tresen und gähnt kurz: „Ich muss mit meinen Bruder sprechen. Wäre ich angemeldet gewesen, könnten wir direkt zu ihn, aber spontanes Auftauchen ist mit warten verbunden. Nicht Jungs?“, er nickt den uniformierten Beamten des Paul-Löbbe-Haus zu. Simon gehen einige Gedanken durch den Kopf, auch wenn Schulz ein häufiger Nachname ist, „Heißt dein Bruder zufällig Rainer?“ „...Ja, war klar, dass du ihn kennst. Du bist ja in dem Bereich aktiv.“ „Dein Bruder ist der Direktor des Deutschen Bundestages?“ Um wirklich sicherzugehen und Missverständnisse auszuschließen fragt Simon noch einmal nach. Es folgt nur ein zähneknirschendes Nicken.„Dr. Schulz ist in einer Besprechung und erst in einer Viertelstunde zurück zu erwarten“, verlautet einer der Beamten den Status, nachdem er das Telefon zurück in seine Gabel gelegt hat. „Naja, dann haben wir noch etwas Zeit zu trocknen und nicht alles unter Wasser zu setzten.“ Seb lehnt sich an die Wand nahe des Eingangs um nicht einer Besuchergruppe im Weg zu stehen. „Ich hätte eigentlich erwartet, dass ihr Zutritt zu den Parlamentsgebäuden habt.“ „Nee – nicht wirklich. Ich kann auch drauf verzichten, bin ja kein Lobbyist und dermaßen oft verspüre ich nicht den Wunsch meinen Bruder über den Weg zu laufen.“„Von ihnen junger Mann, bräuchte ich die Personalien“, der ältere Beamte spricht mit Kaiser, während sein Kollege sich um die angemeldete Besuchergruppe kümmert. Simon zückt den Geldbeutel aus der Gesäßtasche, zieht seinen Personalausweis und übergibt diesen dem Beamten, anschließend gesellt er sich zu Sebastian. „Und wie komm's dann, dass wir hier jetzt sind?“ „In den letzten Tagen verlief bei uns nicht wirklich etwas so, wie es sollte. Es ging drunter und drüber um es konkret zu sagen. Die Grippewelle hat eine Vielzahl von Kollegen außer Gefecht gesetzt, und dann ist wie wir heute erfahren haben einer möglicherweise tot aufgefunden worden. Die Gesunden sind jetzt doppelt ausgelastet und angeschlagen. Und ich - besser wir - übernehmen eine anfallende Aufgabe, die sonst nicht in mein Aufgabenspektrum gefallen wäre und dafür benötige ich etwas was im Büro meines Bruders liegt. Ich hatte ihm vor einiger Zeit eine Kiste zum verwahren anvertraut.“ „Interessanter Lagerplatz für Dinge“, ist der erste Gedanke den Simon in den Sinn kommt und auch ausspricht, dabei hat Seb mehr als sonst über seine Arbeit gesagt. „Wie man es nimmt. Wenn ich Pech habe und er nicht vor Ort ist, komme ich nicht ran. Selbst wenn ich ins Gebäude gelange, in sein Büro sicherlich nicht ohne weiteres“, Seb gähnt mal wieder, er war in der Nacht nicht besonders zum Schlafen gekommen und ein kurzes Nickerchen reizt ihn irgendwie, nur bleibt ihm dieses vergönnt.„Der verschollene Bruder ist zurückgekehrt“, die nur allzu vertraute Stimme seines älteren Bruders reißt ihn aus den Gedanken, er muss weg gedämmert sein und hat nicht mitbekommen wie die Zeit verstrichen ist. Mit ausladenden Armen kommt der Ältere ihm entgegen. „Es ist schön dich wieder zu sehen Rainer“, Seb kann einen leichten Hauch von Sarkasmus nicht unterdrücken. „Ich war überrascht zu hören, dass du zu mir willst. Du hast dich Jahre nicht gemeldet und dann aus dem Nichts tauchst du hier auf.“ „Mutters Geburtstag letztes Jahr, da haben wir uns getroffen. Also keine Jahre. Auf den Punkt: Ich brauche was aus der Kiste, die du hoffentlich nicht weggeschmissen hast. Und dann wäre ich auch schon wieder weg.“ „Wie immer sehr sachlich und direkt. Smalltalk ist noch nie deine Stärke gewesen. Was die Kiste betrifft: Die steht unberührt im Schrank. Aber vorerst möchte ich erfahren, was ich da eigentlich für dich verwahrt habe.“**Die Tasche über der Schulter geworfen steigt er aus den Bus und bläst die Luft aus seinen Lungen. Der Urlaub hätte noch locker eine Woche länger sein können. So gut die Arbeitsbedingungen sein mochten, nichts geht über Urlaub in der Südsee mit Surfen und Sonne genießen, wenn daheim mit trüben Himmel und Regen zu rechnen ist. Der erste Tag nach dem Urlaub und das Wetter vor dem er geflohen war, begrüßt ihn hämisch. Peter schüttelt innerlich seinen Kopf. Das kann doch nicht fair sein. Motiviert, weitere Schritte in Richtung Arbeit zu machen, wird er dadurch nur insofern um ins Trockene zu gelangen, aber das Wissen, dass es ihn kurz darauf erneut ins Freie führen wird, schlägt sich auf sein Gemüt \u0001 \u0002 beugt sich zu der auf den Fernsehmonitor starrenden Person und begrüßt sie herzlich.„Zurück aus der Reha oder nur ein kurzer Besuch um Hallo zu sagen?“ „Also Peter ich bin nur wegen dir hier.“ „Karren so wollte ich es hören. Wo sind unsere Sprösslinge? Mir ist noch niemand über den Weg gelaufen.“ „Kranert ist mit ihnen draußen, die Schnitzeljagd veranstalten.“ „Oh ist es bereits wieder so weit? Meine kommt mir vor als lege sie eine Ewigkeit zurück.“ „Ich weiß, was du meinst. Die Schnitzeljagd ist Tradition und gehört einfach dazu. Schade das die Teilnahme eine einmalige Sache ist.“ „Oha ja. Ich würde einiges geben, die nochmal machen zu können. Kranert ist einfach spitze darin, der lässt sich jedes Jahr was Neues einfallen.“ „Da kann man sogar so ein Schietwetter ertragen.“ „Meine Liebe, da kann ich dir nur zustimmen. Wo sind unsere Kollegen und hast du was von der Zentrale gehört?“ „Seb kümmert sich um Einen der Neuen, die Anderen sind in der Zentrale. Es gab einen IT-Ausfall und die brauchen helfende Hände. Hannah ist daheim beim kranken Kind. Sie haben mich alle allein gelassen – abgesehen von Knut, der grummelt in der Werkstatt vor sich hin. Irgendeine Laus ist dem Kerl über die Leber gelaufen. So habe ich ihn schon lange nicht erlebt.“ „Jetzt bin ich da für dich.“ „Für eine halbe Stunde, dann hast du dich um den Nachwuchs zu kümmern, die hatten den Vormittag frei zur Verfügung und sind alle abgehauen. Langsam sollten sie ein trudeln und erfreut sein, dich erfrischt vom Urlaub wieder zu sehen“, grinst sie ihm entgegen. „Oh ja sie werden sich freuen, den Spielverderber vom Dienst wieder zu haben.“ Den Selbstsarkasmus von ihm kennt sie nur zu gut. Sie und Peter sind seit nicht wenigen Jahren Kollegen, wenn sie auch an verschiedenen Standorten arbeiteten; er in der Ausbildung, sie in der Zentrale – normalerweise. Bis sie wieder vollständig genesen und einsatzbereit ist, wird sie in der Ausbildung ihre Stelle haben und vorerst die Neuen betreuen, die in wenigen Wochen anfangen werden. Sie hat sich während der Reha bereits mit deren Akten vertraut gemacht. Er verabschiedet sich mit den Worten seine Sachen zu verstauen und das Material für seinen Nachwuchs vorzubereiten. Er hat bereits eine Idee was er mit ihnen machen könnte. Dafür muss er nur einige Zettel ausdrucken und weil er ein vorbildlicher Betreuer ist, würde er ihnen sogar bereits deren Taschen mit den benötigten Sachen packen, denn er will gerne umgehend mit ihnen losfahren um den Nachmittag vollständig nutzen zu können. Sie werden ihn erst einmal hassen, aber das Wetter eröffnet auch die ein oder andere Möglichkeit die sich nicht ganz so oft bietet. Nur ein Anruf ist zu tätigen, um den Stein ins Rollen zu bringen. Und es ist wohl eine schöne Möglichkeit aus dem ersten Arbeitstag nach einen Urlaub und solchen Regenwetter das Beste herauszuholen. Eigentlich kann man sagen, er macht es nur zum Vergnügen seiner selbst, dass die anderen am Ende Spaß haben werden, war nur ein positiver Nebeneffekt. Aber so haben alle etwas \u0001 \u0002 packt die Sachen bereits in den Wagen und pfeift die Melodie eines Liedes was im Radio läuft mit. Auf der Hofeinfahrt trudeln auch die Ersten ein. Ihren Spielverderber so vergnügt zu sehen, stimmt sie missmutig. Er ist ein Tyrann und kann den Tag nur noch schlimmer machen als er bereits war, ist ihre Erfahrung welche sie mit ihm bereits gemacht haben. Und in der Tat sie glauben ihren Ohren nicht trauen zu können, das kann der doch nicht ernst meinen. Da hat der Kerl tatsächlich einen Orientierungslauf vorgesehen. Er muss der Sohn des Teufels persönlich sein, anders ist es doch nicht zu erklären, dass ein Mensch bei einen Weltuntergangswetter so was vorschlug.„Orientierungslauf bei dem Schietwetter? Sag, sind noch alle Tassen in deinem Oberstübchen vorhanden?“ „Ja mein lieber Marcel. Das Wetter kann man sich nicht aussuchen. Es stand schon länger auf dem Plan und wurde immer wieder verschoben. Heute ist wunderbar Zeit für den Lauf.“ „Habt euch doch nicht so. Wir sind doch nicht aus Zucker“, böse Blicke wandern zu Oliver, stechen ihn geradezu auf. „Schön dass ich nicht mehr alleine auf eurer Todesliste stehe. Und jetzt ab mit euch in den Bus“, Peter selbst ist neben Oliver der einzige der sich nicht von der Stimmung der Restlichen runter ziehen lässt. Was ist das nur für ein Jahrgang den seine Kollegen bei der Rekrutierung zusammengestellt haben? Seinen Eindruck nach ist er nörgeliger als die Vorherigen, aber vielleicht täuscht es auch nur. Es ist schlussendlich nur ein subjektiver Eindruck der auf Erinnerungen beruht. Da kommt es einem oft vor, dass früher alles besser war.",
            "wordcount": "2.666",
            "chapter_release": "08.04.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Es ist Mitternacht. Die Sterne scheinen klar am Himmelszelt. Doch statt wie die meisten Menschen zu schlafen sind in einem Gebäude die Fenster von Licht erfüllt. Die dortigen haben das unglückliche Los gezogen die Nachtschicht zu erwischen. Manche ärgern sich nicht bei ihren Familien zu sein, anderen unter ihnen ist es egal, ob es Tag oder Nacht ist. Sieht man durch eines der vielen Fenster, erkennt man Menschen vor Computer sitzen. Folgt man nun den Gängen und steigt im Treppenhaus eine Etage höher, so kann man einen Mann an seinen Schreibtisch erblicken, welcher ungläubig auf seinen Laptop schaut. Geht man nun einige Zeit zurück, so erfährt man auch aus welchen \u0001 \u0002 Baker, ein Familienvater mit einer Tochter im Teenageralter wird bei der Arbeit durch eine Meldung des PCs unterbrochen. Und genau diese Nachricht ist es die Verwirrung verursacht. Eine aus dem Muster fallende Aktivität im System wurde festgestellt. Als er diese Aktivität jedoch genauer nachgeht, kann er einen Fremdzugriff analysieren, welche erst zu seinem ungläubigen Blick führt. Er konnte nicht herausfinden wie sich da jemand Zugriff verschafft hatte, aber sehr wohl mit welchem Hacker er es zu tun hat und auf was sich Zugriff verschaffen worden ist. Er sitzt einige Minuten wie gebannt vor dem Monitor bis er so richtig realisiert was geschehen ist. Er hatte mit diesen Hacker bereits einmal zu tun gehabt und weiß, dass dieser bisher noch nicht geschnappt wurde - zu Leidwesen seiner Vorgesetzten. Dieser eine Vorfall damals wurde totgeschwiegen, die Information, dass sie gehackt worden sind mit Hofverrat gleichgesetzt. Trotz alledem wurde es zu einen gemunkelten Gerücht im Darknet, dass es jemand geschafft haben soll die nahezu allmächtig erscheinende NSA zu hacken. Das Gerücht verebbte jedoch auch schnell wieder, da niemand annähernd etwas wie Beweise für diese Behauptung liefern konnte, um dies zu \u0001 \u0002 Vorfall damals, jeglicher Zugriff auf das eigene Serversystem war für einige Zeit nicht möglich gewesen und so plötzlich wie es kam, war alles vorbei gewesen. Inzwischen weiß man, dass der oder die Hacker nach bestimmten Dateien gesucht hatten, nur was und ob diese gefunden worden sind war nicht bekannt. Hinter was auch immer da jemand her war, er war sehr versiert und hatte kaum Spuren hinterlassen. Eine Datei war dennoch in einem Back-Up-Server aufgetaucht. Was es nicht beruhigender machte, da dieser bestimmte Server zu den Zeitpunkt des Hacks nicht mit dem System verbunden war. Sie wissen nicht einmal über welche Schwachstelle in der Firewall der Angriff abgelaufen war. Eine Bezeichnung aus dieser Datei jedenfalls war trotz alledem irgendwie durchgesickert und ist namens gebend geworden. Aber das wirklich ärgerliche aus der Sicht der leitenden Beamten war etwas anderes, was glücklicher Weise nicht durchgesickert ist. Was sonst niemand weiß außer den damals involvierten Analysten die den Zwischenfall mit den Kasope-Hack untersuchten. Das Alter der \u0001 \u0002 stellt sich eine Frage zum wiederholten Male im Kopf. Was hat eine Reporterin in Istan mit hochkarätigen Hackern wie diesen zu tun? Ihren Profil nach war sie unauffällig und hatte keinen Kontakt zu Extremisten oder dergleichen. Im Gegenteil sie bemühte sich vielmehr, die sozialen Probleme die durch die gewalttätigen Auseinandersetzungen entstanden sind, was die Zerstörung anrichtete mit den unbeteiligten Menschen vor Ort, aufzuzeigen. Nichts was ein Hack plausibel erscheinen lassen würde. Irgendetwas lässt ihn gewaltig aufstoßen, es stinkt geradezu bis zum Himmel. Es fühlt sich an, als ob er etwas wichtiges übersieht, was nicht zu übersehen ist – wie auch immer, er muss es so oder so melden, hoffentlich finden dann andere die Verbindung die er momentan nicht zusehen \u0001 \u0002 Memo ist bereits geschrieben und an die zuständigen Abteilungen adressiert, als es an seiner Tür klopft. Die Ungereimtheit fällt ihm im selben Moment auf: Der Hack wurde bemerkt und hat mehr Spuren hinterlassen als der erste, aber der Coder ist auf unverkennbare Weise derselbe dahinter. Weshalb ist er diesmal fast schon stümperhaft vorgegangen, dass man ihn derart einfach hat bemerken können? Es klopft erneut, diesmal lauter. „Loui komm schon ich weiß, dass du da bist“, ertönt es durch die Tür. Der liebenswürdige Rothaar hinter der Raumtrennung wird ungeduldiger und Loui ist dadurch mit seinen Gedanken in die Gegenwart geholt. Er seufzt, so sehr er Alan Hook schätzt, so nervig ist dessen Ungeduld.„Ein unautorisierter Nutzer hat sich Zugriff auf die Daten zu einer Reporterin in“ „Istan verschafft. Ich habe die gleiche Meldung bekommen“, unterbricht Loui Baker seinen hippeligen Kollegen ruhig und wird daraufhin gefragt: „Hast du bereits ein Memo raus geschickt?“ Loui ist müde und hat eigentlich keine Bestrebung Alan in die aktuellen Umstände näher einzuweihen, der damalige Fall liegt bereits einige Zeit zurück und jemand Neuen darin einzuweihen, dafür benötigt er zudem die entsprechende Autorisierung. Bislang ist die Annahme gewesen, dass daer Hacker hinter Kasope wohl anderenorts gefasst wurde, da dieser nicht wieder in Erscheinung getreten ist. Und insgeheim hat man wohl einfach nur gehofft, dass dieser Hacker auch nicht wieder auftaucht. Leider ist das Unerwünschte \u0001 \u0002 kurzes Piepen macht ihn darauf aufmerksam, dass er eine Nachricht bekommen hat. Ein kurzer Blick auf das Display verrät, er soll umgehend im Konferenzraum erscheinen. „Alan, gibt es sonst noch was? Ich muss zu Stewart“, Loui sieht erwartungsvoll zu Alan.„Ich hab das schon mal etwas näher betrachtet und ich glaub wir haben ein größeres Problem“, Alan hat die Lippen zu einer Linie gepresst und seine Augen haben einen ungewohnt ernsten Ausdruck. Die bereits aktiven Alarmglocken Louis werden lauter bei diesen Anblick: „Spuck mit der Sprache raus.“ „Als ich noch in der Wirtschaftskriminalität beim FBI war, hat ich mit vergleichbaren Code zu tun.“Loui schaut ihn ungläubig und konfus an: „Wiederhole das nochmal.“ Alan versteht nicht so recht, warum Loui plötzlich so entsetzt ist, folgt aber dessen Wunsch: „Als ich noch in der Wirtschaftskriminalität war, hat ich mit vergleichbaren Code zu tun.“„Mitkommen!“, bevor Alan auch nur die Chance bekam sein Wissen auch nur anzureißen, wird ihm deutlich gemacht ebenfalls aus dem Raum zu gehen Die Ausführung will Loui sich in Gegenwart von Stewart anhören. „Mister Baker, Mister Hook. Erklären sie mir, warum ich in der Nacht aus dem Schlaf gerissen werde und her kommen muss.“ Mit seiner Kaffeetasse in der Hand vor dem ansetzenden Bauch steht Stewarts, ein älterer Mann, mit einen mehr als äußerst missmutigen Gesichtsausdruck im \u0001 \u0002 arbeitet lange genug unter ihm, um zu wissen, dass dieser kurze direkte Ausführungen bevorzugt, die alles auf dem Punkt bringen. „Allen Anschein nach ist der Hacker hinter Kasope wieder aktiv. Wir haben entsprechende Aktivitäten im System festgestellt.“ Die Wutadern an der Schläfe Stewarts bildeten sich noch bevor Loui seinen ersten Satz beendet hatte. „Himmelherrgott nochmal. Dieser verdammte Hacker!“ Kaffee schwappt bei den vor Wut bebenden Händen aus der Tasse auf den Anzug. Aufbrausend stellt er die Tasse auf den Tisch, durch diese Handlung verschüttet er noch mehr seines Kaffees und nimmt sich eine Serviette. Er nutzt diesen Moment um einen tiefen Atemzug zu nehmen und sich zu beruhigen, aber nach wie vor wutschnaubend fährt er fort: „Und was macht Mister Hook hier? Er hat mit dem damaligen Zwischenfall nichts zu tun gehabt.“Alan schaut Loui und Stewart mit großen Augen an. Verblüfft streicht er sich seine Haare aus dem Gesicht.**'Wer der nur nicht gewesen', Josh seine Meinung zu Brandt ist keine Hohe. Das kann der andere nur nicht wissen, sie sind sich noch nicht begegnet. Und mit dem 'treudoofen' hat der Mann es sich letztendlich mit ihm verscherzt.„Nicolas, wie geht es dir?“ „Ich wüsste nicht warum ich mit dir reden sollte.“ „Smalltalk, so lange du hier bist?“ „Ich verzichte. Josh ich glaube mein Wunsch wird doch noch wahr“, Lasses Hand ballt sich zu einer Faust, der Wunsch seinen Emotionen freien Lauf zu lassen wird stärker mit jeder Sekunde, die er Brandt ins Gesicht schaut. Was zu der Antipathie zu Brandt geführt hat, liegt Jahrzehnte zurück, aber er würde es nie vergessen oder gar verzeihen.„Dann kein Smalltalk. Was führt euch her?“, stellt Brandt seine Frage. „Wir sollen was abholen“, Lasse antwortet so knapp wie nur irgend möglich. „Verstehe. Dann folgt mir mal.“ Zu Dritt stehen sie im Fahrstuhl. „Wieso kannst du ihn nicht leiden?“, Lasse sah Josh an, er hat Josh beobachtet und ihm ist die feindliche Ausstrahlung gegenüber Brandt nicht entgangen. „Hab meine Gründe. Und du?“ „Hab auch meine Gründe.“ So einig sind die beiden unterschiedlichen Männer sich nur in wenigen Dingen. Jeder von ihnen hat eine Vergangenheit in der Brandt eine kleinere oder auch größere Rolle spielte. Das Brandt das Gespräch über seine Person mit anhörte störte beide nicht. Sie stehen zu ihrer Meinung über ihn.„Ihr seid hier bei SAIS, falls ihr das noch nicht wisst“, Brandt dreht sich nicht einmal um zu den Gästen. Die beiden Gäste jedoch nicken sich nur viel sagend zu, ohne sonst etwas verbal zu erwidern. SAIS, das war wie ein offenes Geheimnis, jeder kennt den Begriff, eine gesellschaftliche Debatte wird darum geführt, weniger verstehen wirklich was sich dahinter verbirgt und noch weniger haben damit in der Tat zu tun. Und so ist es auch von den Machern beabsichtigt, denn eines ist SAIS auch – mächtig. Und mit dieser Macht sollen so wenig wie möglich Kontakt haben. „Hatte mir die Menschen bei HOPS anders vorgestellt -“, Brandt mustert dabei Josh besonders „irgendwie nicht so mickrig.“ Tief durchatmend übt Josh sich in seinen inneren Mantra sich nicht aufzuregen, doch es bleibt wirkungslos. Der Kerl legt es geradezu darauf an ihn zu hassen.„Dass ihr was abholen sollt, stimmt nebenbei gesagt auch nicht wirklich“, ergänzt Brandt. Die Augenbrauen zweier wandern fragend nach oben. Warum hat Flemming anderes gesagt? „Nach getaner Arbeit verschwindet ihr Drei ganz schnell wieder“, mit den Worten lässt Brandt sie stehen und verschwindet. „Drei?“, Josh schaut zu Lasse. „Schau mich nicht so an, ich hab noch nie verstanden was im Hirn dieses Kerls vorgeht und will es auch nicht“, Nicolas sieht sich um; ein ähnliches Großraumbüro wie auch bei ihnen, doch mit deutlich mehr IT ausgestattet, dadurch nicht besonders einladend, ziemlich trist - wobei würde Hannah nicht regelmäßig vorbeikommen und sich um die Pflanzen kümmern, sehe es bei HOPS nicht bedeutend besser aus. Seine bessere Hälfte ist schon ein wahrer Engel - einer mit grünen Daumen. „Sie wirken ziemlich gestresst hier“, eine weitere Ausführung wird durch einen markanten Klingelton unterbrochen, welcher kurz darauf auch wieder verstummt. Urplötzlich ziert ein breites Grinsen Lasses Lippen, welcher seinen Kollegen wie gebannt anstarrt, dann an der Schulter packt und in die Richtung zerrt, aus der er den Ton vernommen hat: „Das war nicht deins und ich kenne nur eine andere Person, die diesen Song als Klingelton ebenfalls nutzt und ich hier bei den vielen Computern vermuten kann.“ „Joshua?“ Der Angesprochene bleibt abrupt stehen, ebenfalls Nicolas, und dreht seinen Kopf zur Seite. „Du bist es wirklich. Was machst du hier?“, Valentin tritt auf beide zu und deutet währenddessen um sich. Er erkennt den anderen wieder. Die beiden hatten sich längere Zeit nicht gesehen.„Das weiß ich noch nicht“, antwortete Josh, der im Gegensatz zu Nicolas Valentin kennt. Eine Vermutung wird ausgesprochen, welche nicht von ihm selbst kommt: „Ich tippe Brandt hat seine Kontakte spielen lassen und bei euch um Verstärkung gebeten und Flemming lässt sich bestimmt nicht die Chance nehmen, was bei SAIS gut zu haben.“ Die Quelle der Frauenstimme ist hinter einen Raumtrenner zu finden. „Ronald MacDonald, wusste ich es doch“, auf Nicolas Gesicht ist ein glückliches Grinsen. Veronica stößt sich von ihren Arbeitsplatz ab und rollt mit dem Stuhl nach hinten, um eine bessere Sicht zu erhalten. Nicolas Böll und Joshua Hansen stehen dort leibhaftig, ihre ehemaligen Kollegen in Fleisch und Blut.„Wie oft noch? Lasse, hör auf mich so zu nennen“, sie erhebt sich trotz der ungeliebten Bezeichnung und begrüßt Nicolas mit einer freundlichen Umarmung. Nicolas hält Veronica so fest, dass sie ihm mit einer Armlänge gegenüber steht. „Du hast uns für SAIS verlassen, ernsthaft? Was haben die hier, was wir nicht haben?“, gespielt entrüstet mit der Hand auf sein Herz fassend, aber mit ehrlichen Interesse fragt er nach. Dass er dabei seinen Kopf zur Seite neigt, ist eine alte Angewohnheit, die ihm etwas putziges verleiht. „Ich hatte meine Gründe zu gehen. Sie hatten aber nichts mit SAIS zu tun. Ich halte das Ganze mit SAIS für den letzten Mist.“ „Und warum bist du dann hier?“ Sie zeigt nur auf Josh, „weil der unbedingt meinte mit euren Problemen zu mir zu kommen. Mit der Datei aus Istan, das ist ein Teil des SAIS Quellcodes TPC. Und wer darauf Zugriff hat, kann einen Hack auf das System planen und durchführen.“Nicolas wird einige Zeit still, nachdenklich starrt er an die gegenüberliegende Wand, kneift dabei seine Augenlider zusammen, ruft sich seine Kenntnisse in Erinnerung, fragt sicherheitshalber noch einmal nach, da IT-Kram nicht zu seinen Stärken gehört: „War nicht ein großer Kritikpunkt bei SAIS, das Risiko wenn es in fremde Hände gelangt? Und werden dafür nicht alle möglichen und erdenklichen Schritte durchgeführt, um genau diesen Eintritt nahezu unmöglich zu machen, weil der anzunehmende Schaden gewaltig wäre?“ „Müsste man meinen, nur wurden in der Vergangenheit von einigen Zuständigen so einige – meiner Meinung sogar durchgehend - falsche Entscheidungen getroffen. Und nun ist Schadensbegrenzung angesagt. Deswegen bin ich hier.“„In was ist Steffen da nur hinein geraten?“, laut vor sich hin denkend schüttelt Nicolas seinen Kopf. Valentin und Josh waren während des Gesprächs zwischen Veronica und Lasse ruhig. Josh verarbeitet das Gehörte, mit belegter Stimme gibt er seine Meinung preis: „In gewaltigen Mist. Schadensbegrenzung ist sehr positiv ausgedrückt, Katastrophenbegrenzung trifft es besser.“ „Was ist mit Steffen?“, Ronnie wird hellhörig als der Name ihres ehemaligen Kollegen fällt. „Der Kontakt zu ihm ist abgebrochen, die Datei war das Letzte was wir von ihm bekommen haben bevor er“, Josh stockt einen Moment, schluckt, hat einen feststeckenden Kloß in seinem Hals „bevor er verschwunden ist vor zwei Wochen.“ Denn solange nicht bestätigt ist, dass er eine der Leichen ist, will er das Beste hoffen. Ronnie hat bemerkt wie Josh mit sich gerungen und nach passenden Worten gesucht hat. Beide kennen sich gut genug, dass ein fragender Augenaufschlag reicht, dass Josh mehr sagt. „Er ist möglicherweise tot. Es wurden heute einige Leichen in Radins Hafen gefunden. Wir können nicht ausschließen, dass er darunter ist. Die anderen sitzen im Moment daran, mehr Informationen zu bekommen. Hoffen wir das Beste, dass er nicht darunter ist.“„Das Küstengebiet ist doch ruhig, wieso sollte er dort gewesen sein?“, Valentin mischt sich in das Gespräch der Drei ein. Die Konflikte in dem fernen Land sind nicht vollkommen an ihm vorbei gezogen. „Er war im Landesinneren nahe Tristel aktiv. Aber auch die Küstengegend ist nicht so ruhig wie man annehmen möchte. Und wenn er an die Falschen geraten ist, ist die Entfernung keine Frage. Wir können es nicht gänzlich ausschließen“, Lasse hat die Bilder der verdeckten Körper am Hafen im Kopf und auch wenn er äußerlich ruhig wirkt, ist es nur der Schein; er will positiv denken, aber wenn jemand seit zwei Wochen vermisst wird in jenem Land und dann auch noch das Auftauchen von mehreren Leichen, erst recht wenn darunter auch Soldaten sein sollen, da wird es schwer nicht das Schlimmste anzunehmen.",
            "wordcount": "2.504",
            "chapter_release": "15.05.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "Tivon atmet tief ein und versucht die Geräuschkulisse um sich herum auszublenden, will nur ein kurzes Nickerchen halten um dem entgangenen Schlaf der Nacht nachzuholen. Er würde derzeit ohnehin nicht viel anrichten können, er hat mit Kasope diesen unheimlichen – wenn auch praktischen – Werkzeug, eine Suche nach der Datei eingerichtet und eigentlich erwartet er, dass das Programm noch seine Zeit brauchen wird. Auch wenn es ihm gelingt die Leute um sich herum zu ignorieren, er findet keinen Schlaf. Ihm geht die Frage nicht aus dem Kopf, was Ronnie dazu veranlasst hat, sowas zu schreiben. Josh hat ihren Namen nicht genannt, aber es liegt aus so vielen Gründen nahe, dass sie es war. Abgesehen davon, dass sein werter Kollege Josh wählerisch ist, wenn er sich Hilfe holt und die junge Dame sehr schätzt, womit er manchmal allein da steht und es von Außenstehenden nicht nachvollzogen werden kann. Der hervorstehende Punkt ist, er hat den Quellcode gesehen, es entspricht im großen und ganzen ihrem Stil, nur einzelne Teile scheint sie sich von anderen kopiert zu haben. Ein wenig Script-Kiddie, aber in großen und ganzen war das ihre Arbeit. Was hat sie dazu veranlasst? Kasope – das ist in einer Zeit bevor er sie kennengelernt hat und er kannte sie schon eine Weile länger als sie auch Kollegen waren. Er hatte sie angeworben. Was veranlasst jemand Geheimdienste ausspionieren zu wollen? Denn das ist offensichtlicher Weise das priorisierte Ziel von Kasope, auch wenn es zu vielen mehr in der Lage ist. Diese unscheinbare Diskette, welche Josh da mitgebracht hat, beinhaltet einen Quellcode, welcher ein Hackerwerkzeug exzellenter Güte darstellt. Auch wenn ein Teil nicht mehr zu allen brauchbar ist, da sich in der Zwischenzeit Sicherheitsstandards geändert haben. Aber es war erstaunlich und typisch für Ronnie mit Verhältnis wenig Code was nützliches zu \u0001 \u0002 sollte es am besten Wissen, er ist für die Sicherheit für das Netzwerk von HOPS zuständig. Hundert Prozent Sicherheit gibt es nicht - nirgendwo -, aber Hackern kann man es zumindest schwer machen. Er verzeichnet täglich Angriffe auf ihr System, aber in seiner Zeit hat es bisher nur zwei erfolgreiche Vorfälle gegeben, einer davon erst kürzlich, dieser hat Bauteile zum verkohlen gebracht. Immerhin konnte er keinen abgehenden Datenverkehr feststellen. Er fragt sich, wer dahinter steckt. Die Amerikaner? Wobei diese bislang eher unauffällige Aktionen bevorzugten. Wieso sich jetzt den Kopf zerbrechen? Die ganze Welt ist möglich. In ihrer Branche hat man viele Gegner. Er sollte sich lieber sorgen machen, wie wer auch immer es geschafft hat. Eine derartige Spannungsspitze kann nicht von ungefähr gekommen sein. Zum Glück sind die Server nicht betroffen gewesen, das wäre wirklicher Mist gewesen alles wieder herstellen zu müssen, selbst mit Back-Ups. Die Arbeit bleibt ihn glücklicher Weise erspart, es hat ausschließlich die anderen Stockwerke betroffen. Die zusätzliche Sicherung der Kellerräume hat sich als Zweckmäßig \u0001 \u0002 streicht sich niedergeschlagen von der Erkenntnis keinen Schlaf zu bekommen, solange er sich bei der Arbeit befindet mit beiden Händen über die Augen. Aufstehend hält er nach Kollegen Ausschau die die Nachtschicht übernehmen werden, diese erblickend wandert er in deren Richtung: „Wenn mein Rechenschieber was von sich gibt, ruft mich an. Ich komm' hier ich nicht zur Ruhe und mach mich heim.“ Diese nicken und haben sich schon gewundert, wie lange jener es wohl noch versuchte weiterhin wach zu bleiben. Ihnen ist nicht entgangen, dass Tivon die vergangene Nacht durchgearbeitet hat und der letzte Schlaf etwas zurück lag und niemand sollte mehrere Tage ohne Unterbrechung und Pause durcharbeiten. Nicht umsonst wurde in Schichten gearbeitet, aber als Leiter des IT Ressort hat er mehr Verantwortung zu übernehmen und musste auch mal eine Nachtschicht einlegen.**„Eine Kiste mit einigen persönlichen Gegenständen, mehr nicht“, antwortet Sebastian. Nicht mit der Antwort zufrieden und weiterhin skeptisch erwidert sein Bruder daraufhin: „Mir scheint mehr dahinter zu stecken. Warum hast du sie dann bei mir gelagert?“ „Rainer können wir bitte nicht darüber sprechen. Es ist so wie es ist“, beinahe reumütig klingt die Stimme, der Blick der Augen ist in die Vergangenheit abgeschweift. Das Verhältnis der Brüder ist seit langen angespannt, wenn nicht gar entfremdet, doch Rainer erkennt trotzdem, dass diese Kiste ein wunder Punkt für Sebastian darstellt, und er diesen noch lange nicht verarbeitet hat. Er erkennt seinen Bruder bereits seit einiger Zeit nicht mehr wieder, früher war dieser anders gewesen, die Persönlichkeit hat sich geändert. Nur die Ursache für diese Änderung ist ihm immer verborgen geblieben. Wenn Rainer sich recht erinnerte hatte es angefangen, nachdem Sebastian von einer Reise zurückgekehrt war. Erstaunlich eigentlich, dass er sich zuvor noch keine großen Gedanken dazu gemacht hat. Vor dieser Reise hatten die beiden eine Meinungsverschiedenheit und sich danach nicht wirklich vertragen, der Kontakt hatte abgenommen. Irgendwann später stand Sebastian vor der Tür und drückte ihm eine Kiste in die Hände und bat ihn, diese für einige Zeit zu verwahren. Das Vertrauen zueinander war trotz des Streites geblieben, sonst wäre der Jüngere nicht zu ihm gekommen mit dieser Bitte und der Ältere wäre dieser nicht nachgekommen. Vielleicht könnten sie sich irgendwann vertragen und dem Wunsch ihrer Mutter somit erfüllen. Vielleicht hat er einen Hinweis auf die Ursache ihrer Entfremdung die ganze Zeit über in einen Schrank stehen \u0001 \u0002 Rainer vor sich hin gegrübelt hat, ist er gefolgt von Seb und Simon in Richtung seines Büros gegangen. Nun öffnet er die Tür und bittet seine beiden Gäste an einzutreten. Sein Büro enthält einige Aktenschränke und einen im Verhältnis dazu viel zu kleinen Schreibtisch, der jedoch ordentlich aufgeräumt dasteht und somit seinen Zweck zu erfüllen \u0001 \u0002 war die ganze Zeit über stumm geblieben, für ihn war die Situation aus mehrerlei Gründen befremdlich und ein Ton von sich zu geben, da hat er das Gefühl würde es nur unangenehmer für ihn werden. Was auch immer zwischen den Brüdern stand, es würde sich sicherlich nicht heute oder in seiner Anwesenheit verschwinden. Er sah wie Rainer eine der Schranktüren öffnete und aus dem untersten Regal ein Karton heraus zog. Der Karton wirkte abgenutzt, dennoch stabil. Er war recht klein, größer als ein Schuhkarton, doch kleiner als ein Umzugskarton. Ein schlichter in braun gehaltener Pappkarton, die Öffnung nur mit den Laschen zugeklappt. Seb hat es wohl nicht für nötig befunden diese mit Klebeband zu verschließen, er vertraute seinem Bruder wohl noch genug, dass er den Inhalt nicht anfassen würde, oder es war ihm egal. Wobei Simon bemerkte, dass Seb etwas unschönes mit dem Inhalt verband, sonst hätte er auf Rainers Frage was sich in diesen befindet nicht derart reagiert. Etwas persönliches, bei Seb seiner Persönlichkeit war Simon schon etwas neugierig was das sein \u0001 \u0002 hat den Karton inzwischen auf dem Schreibtisch gestellt und seinem Bruder dem Weg frei gemacht. Seb öffnetedie Laschen, etwas Staub hat sich auf diesem angesammelt, ein Zeichen das Zeit vergangen ist. Nicht wenig Zeit. Der Shortsträger hat mit Gegenständen auch Erinnerungen in diese Kiste gesperrt. Gute wie auch schlechte Erinnerungen. Jetzt kamen sie ihm wieder ins Bewusstsein. Ein Abschnitt in seinem Leben auf den er nicht stolz ist und, wenn er könne ungeschehen machen würde. Die Bilder hat er oft versucht zu vergessen, doch es gelang ihm nicht. Erst mit dem Rat eines damals Fremden, aus seinen Ängsten seine Stärke zu machen, hat er es geschafft irgendwie damit zu \u0001 \u0002 musste erst einiges auspacken bevor er an das Gewünschte gelangt, darunter zwei Gläser eingewickelt in Zeitungspapier, eine Flasche ebenfalls eingewickelt in solches, anschließend seine alte Kamera, dann konnte er die Schatulle herausnehmen. Einige Fotos waren in dieser, diese beachtet er gar nicht erst. Er weiß was auf diesen zu sehen ist. Er weiß es nur zu gut, er hatte die Photos selber geschossen gehabt. Dann kann er das herausnehmen, weshalb er gekommen ist. Sein alter Pass ist neben den Photos ebenfalls in der Schatulle. Er hat inzwischen zwar einen neuen, aber nur dieser würde seinen Zweck erfüllen können. Er klappt ihn auf, um sein eigenes Abbild zu erblicken. Er hat sich verändert und ist alt geworden. Seine Augenbrauen hebend nimmt er einen tiefen Atemzug, schüttelt Gedanken ab bevor sie sich breit machen können in seinen Kopf. „Simon – hier – wenn du was zu lachen haben willst“, er wirft seinen Reisepass zu den Jungen. Dieser hat gute Reflexe und hat keine Probleme diesen aufzufangen. Als Simon das Foto seines Ausbilders sieht, ist er erst einmal schweigsam. Denn der Mann auf dem Bild hat lange Haare wie ein Hippie, erst im direkten Vergleich würde man den Sebastian Schulz von heute erkennen. Es sind nicht nur die Haare, das ganze Gesicht ist inzwischen nicht mehr das eines – ja – Simon fällt nur der Begriff Milchbubi ein, auch wenn Seb bereits damals durchaus markante Gesichtszüge aufwies. So sind sie seit dem diesen Bild gemacht wurde, wohl markanter geworden und prägen das Gesicht von diesen stärker. Simons Blick fällt auf das Geburtsdatum, er hätte Seb einen älteren Jahrgang zugeordnet. Etwas hat ihn ziemlich altern \u0001 \u0002 verstaut seine Kamera wieder in den Karton. Bei den eingewickelten Gläsern und der Flasche erinnert er sich an ein Versprechen was er gegeben hat. Ein Versprechen, das so lange zurückliegt und er noch nicht erfüllt hat. Er hatte es aufgrund der darauf folgenden Ereignisse schlichtweg vergessen und verdrängt gehabt. Er verschließt den Karton indem er die Laschen wieder ineinander faltet, daraufhin stellt er die Kiste zurück in den Schrank, dann wendet er sich zur Tür. Von seinem Bruder verabschiedet er sich mit wenigen Worten. „Lass uns mal einen Abend zusammensetzten und reden“, er deutet noch auf die in Papier gewickelten Dinge die er auf dem Tisch hat stehen lassen und verschwindet dann direkt darauf aus der Tür. Simon folgt ihm schnell, er hat den Pass immer noch in Händen. Waren sie nur für dieses abgelaufene Stück Papier gekommen? Es ist das einzige was Seb aus dem Karton geholt hat. Was hat es denn damit auf sich?Rainer ist alleine in seinen Büro zurück gelassen worden. Er nimmt die Flasche in Augenschein, er wickelte das Papier ab. Dank dem Etikett erkennt er was sich in dieser befindet – Cognac. Die Marke ist ihm jedoch noch nicht in die Hände gekommen. Dabei genießt er gerne einen guten Tropfen. Sich zusammensetzen und reden, und das kam von seinem Bruder. Was auch immer das ganze Schauspiel zu bedeuten hatte, anscheinend ist sein Bruder davon in irgendeiner Art beeinflusst, dass er einen Schritt auf ihn zu machte. Er stellt die Flasche wie auch die Gläser beiseite, in der hoffenden Erwartung, dass dieser Abend in nicht als zu weiter Zukunft liegen würde, an dem sie reden \u0001 \u0002 hasstet Seb hinterher, der einen zügigen Schritt angenommen hat, während sie das Gebäude verlassen und statt zum Auto zurück zu kehren, kümmert sich Seb nicht darum, dass es immer noch in strömen regnet und schritt einige Häuserblocks ab im Regierungsviertel. Simon wischt sich immer wieder die Regentropfen aus dem Gesicht doch es hilft nicht, der kalte Regen ist äußerst unangenehm und Seb läuft in kurzer Hose und kurzen Ärmeln umher, als ob ihn das Wetter nicht stören würde. Sie sind die einzigen Leute die auf der Straße herum \u0001 \u0002 einem Grundstück bleibt Seb stehen, zur Straße hin war es mit Zäunen eingegrenzt welche mit Fuchsien bewachsen sind. Das zugehörige Gebäude ist in einen hellen beige Ton gehalten und ist zweistöckig. Die Pforte welche auch als Auffahrt für Fahrzeuge dient, ist nicht bewacht und wirkt insgesamt einladend. Wenn der Baum im Frühjahr Knospen und dann Blüten trug würde es sicherlich freundlich und idyllisch wirken. In diese Seitenstraße war Simon noch nicht geraten. Erst als er die Beschilderung zum Grundstück sieht, wird ihm einiges klarer. Sie stehen vor der Botschaft Istans. Ihm ist nicht klar was Seb hierher treibt, aber es gab sicherlich einen guten \u0001 \u0002 Zeit zum Nachdenken gibt ihm Seb nicht, denn dieser schritt geradewegs zur Eingangstür voran. Und kaum ist er vor dem Eingang gestoppt, um zu überlegen, entgegnete Seb ihm auch wo er bliebe, denn dieser hat die Tür bereits geöffnet. Simon folgt seinem Ausbilder in das schützende Gebäude. Der Himmel ist noch genauso grau und mit Regenwolken verhangen wie zu Beginn ihres Treffens. Es würde wohl auf sein Gemüt schlagen, wenn Seb ihn nicht mit seinen fragwürdigen Verhalten verwirrt.„Willkommen zum Tag der offenen Tür“, werden sie förmlich von einem Sicherheitsbeamten begrüßt, dieser lächelt freundlich. Simon sieht sich um, viele Menschen halten sich nicht im Foyer auf. Neben Seb, dem Beamten und seiner selbst machte er nur noch eine Familie im hinteren Teil des Foyer nahe einer Treppe ausfindig, die von einer Frau herumgeführt werden, die erklärend vor einem Gemälde steht. Jedoch kann man einige, wenn auch wenige, weitere Stimmen aus einen angrenzenden Raum hören. Anscheinend ist dieser Tag der offenen Tür nicht als zu gut besucht. Und Simon bezweifelt, dass sie deswegen hier sind. So gut ist selbst der undurchsichtige Seb einzuschätzen. „Dürften wie Ihre Personalien überprüfen? Dies ist ein Standardvorgehen bei uns und geht schnell. Wir benötigen dafür nur den Personalausweis“, werden den beiden von dem Beamten aufgeklärt. Und erneut zücken die beiden ihre Ausweise. Dafür kann Seb einen alten Reisepass also nicht gebraucht haben. Weshalb haben sie diesen dann bei seinem Bruder holen müssen? Und wie angekündigt, ist die Überprüfung, die sich am Ende darauf beschränkte, dass ihre Namen in eine Besucherliste eingetragen worden sind, schnell durchgeführt und sie können sich, wie die andere Besucher vor ihnen auch in das Foyer schreiten. Das Foyer ist insgesamt dezent eingerichtet, nichts was stark die Aufmerksamkeit erregt, aber durchaus angenehm.„Herzlich Willkommen,“ ein junge Frau kommt aus einer angrenzenden Tür „darf ich sie mit unseren Programm für den heutigen Tag vertraut machen?“ „Darüber wären wir sehr erfreut“, erwidert Seb mit einen breiten Lächeln. „Wir bieten geführte Rundgänge an, aber sie können sich auch selbstständig umschauen. Im oberen Stockwerk haben wir eine Ausstellung von Stücken aus dem Kunsthistorischen Museum in Tristel. Unsere Mitarbeiter stehen bei Fragen zur Verfügung. Zudem können sie auch das Büro des Botschaftern Savani besuchen und erfahren was die Arbeit unseres angesehenen Botschafters alles beinhaltet. Im Erdgeschoss haben wir im großen Saal ein Büffet mit leckeren istanischen Spezialitäten, an dem sie sich stärken können. Auch ist dort eine Fotoaustellung mit Impressionen meines Heimatlandes zu bewundern. Sie werden erstaunt sein, wie reizvoll wir es haben. Einige der schönen Photographien stammen von dem Botschafter Savani selbst. Er ist begeisterter Photograph. Auch wird dieser später dort im Rahmen des internationalen Dialogs noch eine Ansprache für die Gäste halten. Anschließend ist ein traditioneller Tanzauftritt geplant. Alle Mitarbeiter werden ihnen mit Rat und Tat gerne zur Seite stehen. Scheuen sie sich nicht uns anzusprechen.“ Sie überlegte kurz, ob sie etwas vergessen hat. Seb schaut grinsend zu Simon. „Also ich wäre über eine Führung sehr verzückt, wenn es am Ende uns nicht hindert der Ansprache Savanis beizuwohnen.“ Während sich Simon über das Vokabular Sebs wundert, schaute die junge Frau auf ihre Armbanduhr und scheint abzuschätzen, ob sich die Zeit der Tour mit der Ansprache vereinbaren lässt. „Dann könnte ich Ihnen einen Tourpunkt zeigen. Haben Sie einen Wunsch?“ „Entscheide du Simon. Ich überlasse dir die Wahl.“ „Die Photoausstellung klingt ganz gut?“ Etwas überfordert von der unerwarteten Entscheidungsfreiheit blickt er fragend in Sebs Gesicht. Die Frau lächelt breit und deutet den beiden den Weg zu einer Flügeltür. „Das willst du doch nur, damit du in der Nähe des Essens bist. Kannst du ruhig ehrlich zugeben.“ Seb lacht und auch die Begleitern kann sich ein Kichern nicht unterdrücken. „Das ist aber auch eine verständliche Entscheidung. Unsere Spezialitäten sollte jeder gekostet haben, sie sind wirklich ein Gaumenschmaus“, fügt sie auch noch auf Simons Kosten hinzu, da er es entgegen der Aussage wirklich nicht auf das Essen abgesehen hatte. Ihm bleibt es nur übrig mürrisch zu grummeln, sollen sie nur Witze reißen, er würde auf eine passende Gelegenheit für eine Retourkutsche \u0001 \u0002 Dame führt sie durch Gänge mit Stellwände an denen die Aufnahmen befestigt sind und erzählt ihnen zu jeden der Bilder etwas, sei es auch nur eine Beschreibung wo das Bild in Istan gemacht worden war. Und welche Besonderheiten, die lokale Bevölkerung vor Ort aufzuweisen hatte. Zu einem Bild die Ziegen auf einen Hang darstellte erzählte sie eine lustige Gegebenheit ihres Großvaters der selbst auch Ziegen hat und das früher grundsätzlich eine Bestimmte ausgebückst war, tagsüber nicht auffindbar, aber am Abend immer wieder zur Herde zurückgekehrt ist. Und dann außerhalb des Geheges wartete bis alle wieder zusammen in den Stall getrieben worden \u0001 \u0002 den nachfolgenden Bild meint Seb noch bevor die Frau es sagen konnte: „Das Alona Gebirge nahe Tristel.“ „Das stimmt; das sie es so genau sagen konnten. Waren sie schon einmal dort?“ „Vor einer sehr langen Zeit“, viel dazu sagen will er nicht, dies verdeutlicht Seb, indem er den beiden den Rücken zukehrt und ein anderes Bild betrachtet. Auch die restlichen Zeit ist er größtenteils stumm, nur ab und an kommt ihm ein kurzes Lachen über die Lippen. Als sie mit den Photoaustellung abgeschlossen haben, kommt auch ein kahlköpfiger Mann von mittlerer Statur aus dem Foyer in den Saal und begrüßt einige Anwesende mit einen Händeschütteln und kurzen Hallo. Anschließend tritt er auf eine kleine Bühne und spricht in ein ihm gereichtes Mikrofon. Die Gespräche verstummen und die Anwesenden hören im höflich zu.„Ich freue mich Sie heute und hier zu begrüßen zu dürfen. Ihr Interesse an meiner Heimat geweckt zu haben ist uns wohl gelungen und ich hoffe, dass sie das eine oder andere für sich mitnehmen können. Es ist mir eine Herzensangelegenheit das gegenseitige Kennenlernen zu fördern. Auch wenn es zeitlich immer aufwendig organisiert werden muss, ist es wichtig mehrmals im Jahr Tage der offenen Tür anzubieten, um den kulturellen Austausch zu fördern und Menschen die Schönheit meiner Heimat nahe zu bringen. Und zu erklären, wie es zu unterschiedlichen Entwicklungen in unseren Geschichten kam. Und der breiten Öffentlichkeit unsere gesteckten und bereits erreichten Ziele nahe zu bringen. Es gibt so viel über Istan zu lernen, die Konflikte sind nicht alles was wir zu bieten haben, aber das worauf meine Heimat in den Medien leider oft gekürzt wird. Wie mit vielem im Leben sind die Dinge facettenreicher als man anfangs denkt, und genau diese weiteren bunten Facetten möchten wir am heutigen Tag der offenen Tür zeigen. Und ich hoffe, dass Sie herein schreiten und unsere Gastfreundschaft annehmen, uns kennenlernen und die Botschaft eines facettenreichen Istans nach Außen tragen und daran erinnern, dass alles im Leben bunt ist, auch in einer regenreichen Zeit wie diesen.“ Botschafter Savani beendet seine Ansprache unter applaudieren der anwesenden Gäste die auf seine letzte Bemerkung hin doch schmunzeln mussten. Der Botschafter ist von durchschnittlicher Statur, auch wenn altersbedingt der Bauch eine geringe Wölbung zeigt. Von der Bühne getreten, wird er in Gespräche verwickelt und es wird viel gelacht, da seine fröhliche Art ansteckend wirkt auf seine Mitmenschen. Er hat einen Arm um seine Frau gelegt, welche sich zu ihm gesellt hat.„Simon bleib in meiner Nähe“, Seb gibt die Anweisung an seinen jüngeren Begleiter der sich zu dem Buffet begeben wollte. Ihm waren die vorherigen Blödeleien auf seine Kosten egal geworden. Es richt so lecker und er will die zuvor angepriesenen Köstlichkeiten probieren. Die beiden Männer sind während der Ansprache zwischen den Stellwänden mit den Photographien stehen gebliebenen. Niedergeschlagen senkt er seinen Kopf und bleibt an Sebastians Seite. Dieser geht in Richtung des Botschafters und wird von dessen Frau gesehen. Diese sieht ihn längere Zeit an, als kenne sie das Gesicht und konnte nicht zuordnen woher sie dieses kannte. Doch bevor die beiden Männer auch nur in der Nähe des Botschaftersehepaares gelangen, kommt ein entzückter Ausruf von der Gattin.„Sebastian bist du das?“ Jetzt ist Simon doch etwas erstaunt. Sebastian und die Frau des Botschafters kennen sich? Seb jedoch lächelt nur breit und überbrückt die letzten Schritte, „Kiran es ist schön dich zu sehen.“ Beide umarmen sich herzlich zur Begrüßung und auch ihr Mann wirkt überrascht diesen bestimmten Besucher am Tag der offenen Tür zu haben. „Wie unerwartet dich hier zu sehen“, gibt dieser seine Gedanken preis. „Girish, alter Freund.“ Dieser froh lockte daraufhin: „Alter Freund ist gut. Es ist lange her – zu lange. In dieser Zeit wird man alt.“ „Das stimmt“, Seb erwiderte es mit einer belegten Stimme „es ist viel Zeit vergangen.“Girish fasst seinem jüngeren Bekannten am Arm und meinte ihm in die Augen schauend: „Ich habe nicht damit gerechnet dich heute anzutreffen. Ich hätte bei der Ansprache wohl hinzufügen können, dass Tage der offenen Tür auch gut sind, alte Freunde wiederzusehen.“ „Girish ich bin nicht gekommen um über frühere Zeiten zu sprechen; könnten wir jedoch irgendwo ungestört reden.“ Mit gemischten Gefühlen spricht Sebastian den Botschafter an, es ist nicht seine Absicht unhöflich zu sein, doch er weiß nicht so recht, wie er sich sonst in der Situation am besten verhalten soll. Mit alten Bekannten hatte er sonst nicht im Job zu tun und der Grund, weshalb er seinen alten Bekannten sprechen will, war auch nicht unbedingt einer der publik werden sollte.„Normalerweise würde ich vorschlagen in mein Büro zu gehen, doch das ist durch die Ausstellung heute belegt, daher würde ich dich in meine privaten Räume bitten.“Kiran bleibt bei den Gästen und überlässt ihren Mann die beiden Besucher.„Jetzt wo wir unter uns sind, magst du mir auch deinen Begleiter vorstellen?“, der Botschafter wendet sich mit seiner ersten Frage direkt zu Simon. „Selbstverständlich. Bei dem Herren handelt es sich um Simon Kaiser, ein Praktikant der mich heute begleitet um einen Vorgeschmack auf seine Zukunft bei uns zu bekommen.“ „Bei euch? Also bist du beruflich hier? Das ist doch etwas ungewöhnlich, du hättest dir auch einen Termin geben lassen können. Ich bin für eure Projekte immer offen, da braucht ihr keine Überrumpelungsaktion bringen.“ „Ja was das angeht: Ich habe den Beruf gewechselt.“ Der Versuch die plötzliche Verwirrung nicht als zu sehr zu zeigen, gelingt Savani nicht sonderlich gut, doch im gesprochenen Wort fährt er unbeirrt fort: „Das ist unerwartet. Aber so wie du den Eindruck machst, willst du mich um einen Gefallen bitten.“ „Das stimmt durchaus. Die Angelegenheit ist jedoch etwas delikat und Bedarf Fingerspitzengefühl.“ Savani setzt sich auf eines von zwei sich gegenüberstehenden Sofas in der Mitte des Raumes und auch Sebastian und Simon tun es ihm gleich. Die Tür des Raumes haben sie hinter sich geschlossen gehabt. „Erzähl alter Freund, wo soll ich aushelfen? Ich bin neugierig geworden, denn bisher sprichst du mir ungewohnt in Rätseln.“ Auch Simon teilt diese Auffassung, denn auch er als 'Praktikant' ist immer noch im Unklaren, weshalb sie in der Botschaft sind.„Du hast sicherlich mitbekommen, was heute im Verlauf des Tages im Hafen von Radin angeschwemmt worden sind.“ „Das habe ich in der Tat. Es ist eine traurige Begebenheit. Aber wieso kommst du darauf zu sprechen?“ Savani ignoriert die Anwesenheit Simons vollständig. „Es besteht ein – hoffentlich nicht wahr werdender – Verdacht, dass eine der Leichen ein Kollege und guter Bekannter sein könnte.“ Sebastian atmet tief ein um Luft zu holen. Er mag es nicht über solch etwas zu sprechen, es ist ihm mehr als unangenehm. „Das ist schlimm zu hören, aber weshalb kommst ausgerechnet Du damit her?“, der erfahrene Botschafter ist über Seb verwundert. „Weil ich hoffe, dass du einen alten Freund einen Gefallen tun könntest.“ Savanis Blick ist nicht sehr aufschlussreich, daher fährt Seb einfach unbeirrt fort: „Der Kontakt zu ihm ist vor zwei Wochen in Tristel abgebrochen.“ „Sebastian, du müsstest dich doch sehr gut erinnern das Tristel und Radin weit auseinander liegen.“„Ich erinnere mich gut, nur solltest du etwas mehr wissen, da kommen wir zu den delikaten Teil der Angelegenheit. Er gehört einer Gruppe an, die versucht die vermissten Soldaten aufzuspüren und nach Hause zu bringen und das Letzte was uns bekannt ist, ist dass er einer Spur nachgehen wollte.“ „Ich kann dir soweit folgen, dass es nahe liegt, dass er bei seinen Untersuchung wohl selbst entführt wurde. Und dass mit Auftauchen von Leichen, unter denen zudem noch Soldaten sind, die Befürchtung zum Vorschein tritt, dass er dann ebenfalls darunter zu finden ist. Da macht dann auch die räumlich Distanz der Städte nicht mehr viel aus“, Savani grübelt etwas: „Du meintest Kollege? Dann bist du jetzt auch in diesem Sektor tätig? Wäre eine ganz schöne Umschulung.“ „Nicht ganz. Es ist eine große Firma mit verschiedenen Tätigkeitsbereichen“, Seb versucht nur soviel Preis zu geben wie wirklich notwendig ist ohne aber zu lügen. Einzig 'Firma' ist eine unglückliche Wortwahl. Doch auch mit dieser Wortwahl kann Savani, der schon lange genug im Geschäft ist etwas anfangen: „Dann nehme ich an, das geforderte Fingerspitzengefühl wird benötigt damit nicht zu Tage kommt, dass dieser ein Deutscher ist?“ Seb nickte nur, Savani hatte es erfasst, zu Simon blickend erklärt er es dennoch, damit dieser versteht: „Politische Leitlinie ist, dass Deutschland sich aus dem Konflikt in Istan weitestgehend heraus hält und nicht aktiv ist. Und wenn jetzt heraus kommt, dass sich dennoch Deutsche in Istan aufhalten, finanziert vom Bund, ist das nicht sonderlich gut für die PR und zudem kann es die Anderen gefährden, ihr bereits vorhandenes Risiko erhöhen und zu guter Letzt uns allen richtig große Probleme bereiten.“„Kapiert. Man kann nicht das Eine sagen und sich dann beim Gegenteiligen tun erwischen lassen“, kommentiert Simon. Er hat solch ein Verhalten bereits bei seinem wirklichen Praktikum vor einiger Zeit im Bundestag mitbekommen. Manches Mal kann er es nachvollziehen, andere Male nicht. In diesem Fall hilft ein deutscher Geheimdienst befreundeten Nation die vor Ort aktiv sind ihre Verschleppten und Vermissten aufzuspüren. Solange es nicht bekannt wird, ist es möglich es glaubhaft abzustreiten, auch wenn eigentlich alle es besser wissen. Wahrscheinlich ist Seb deshalb auch äußerst offen gegenüber dem Botschafter, warum sonst würde er offen darüber sprechen und zugeben, dass manche Behörden Deutschlands sich nicht an die eigen aufgestellten Regeln halten.„Ich kann versuchen mehr über die Leichen zu erfahren, aber es wird auffällig sein, wenn ausgerechnet ich danach frage. Da bräuchte ich einen guten Vorwand, denn selbst wenn ich einen Vermissten der Privatwirtschaft oder einen der unwahrscheinlichen Touristen als Begründung bringen würde, wäre es auffällig, dass die Behörden vor Ort noch nichts über ihn wissen. Und selbst dann würden sie eher ein Photo zum Vergleichen verlangen und dann anschließen bestätigen oder verneinen, ob es sich um dieselbe Person handelt. Oder habt ihr ihn als vermisst gemeldet oder würdet ein Photo zur Verfügung stellen?“ „Bislang noch nicht, da es sein Leben riskieren kann, sollte er doch noch am Leben sein. Wir können seine Identität unter keinen Umständen preisgeben“, vehement bekräftigt Seb diesen wichtigen Umstand und ergänzt: „Du müsstest es irgendwie erreichen, dass wir Einsicht auf die Obduktionsberichte, besonders der Photos bekommen.“ Sebs Mimik wirkt nicht unbedingt entspannter, er weiß vor was für eine Aufgabe er seinen alten Bekannten stellt.„Ich will dir gerne Helfen, ich bin dir was schuldig Sebastian und die Familie eures Vermissten hat auch unter diesen Umständen ein Recht zu erfahren wie der Verbleib ihres Angehörigen ist. Und gegebenenfalls die Gelegenheit zu bekommen ihm eine angebrachte Totenruhe zu ermöglichen. Aber es wird nicht unbedingt leichter durch die unbekannte Identität für mich. Lass mich überlegen.“ Girish Savani sinkt in seinen Sofa tiefer in die Polster und verharrt schweigend. Er überlegt, wie er vorgehen könnte und verwarf seine Ideen kurz darauf wieder. Statt sich Begründungen zu überlegen, warum ein Deutscher nach Istan geht und kein Bild von ihm vorliegt und man stattdessen alle Bilder der Leichen benötigt, ist Girish dazu übergegangen so nah wie möglich an der Wahrheit zu bleiben und sie nur etwas abzuändern. Eine Version kam ihm dann nach längeren Überlegen in den Sinn, eine sehr simple sogar: „Auch wenn Deutschland seine Politik hat, so kann eurer Nachrichtendienst dennoch eine Anfrage zu denn Leichen stellen. Ihr wollt diese mit Photos von Verbrechern abgleichen, deren Spuren sich in Istan verlaufen haben. Das wäre eine sehr simple Lösung.“ Sebastian hört den Überlegten zu und nickt bedächtig, auch fragt er sich, warum keiner ihrer Leute darauf gekommen ist. Er bläßt die Luft die er eingeatmet hat wieder aus und wird sich bewusst, dass es derzeit ungewöhnlich viel auf sie zukommt, was die Arbeit erschwert, die Grippewelle, der Systemausfall im Hauptsitz und dann dass plötzliche Auftauchen der Leichen in Istan. Sie sind angeschlagen und nicht auf voller Höhe um eine so naheliegende Vorgehensweise in Erwägung zu ziehen, das verheißt schon nichts Gutes. „Danke alter Freund. Das klingt wirklich nach einen guten Plan.“ „Ich kann bei dieser Begründung erfragen an wem genau ihr die Anfrage stellen müsstet, damit nicht zu viel Zeit verstreicht. Nur ist es in Istan nun später Abend und in der Verwaltung niemand um diese Tageszeit der helfen könnte.“ „Girish, das ist nicht nötig. Du hast schon genug getan. Dann werde ich meine Kollegen anrufen und mitteilen, dass sie beim BND jemanden um einen Gefallen bitten sollen.“ Savani wurde stutzig. „Ich habe jetzt angenommen, dass du beim BND bist.“ Seb wiederum schüttelte nur den Kopf und meinte sehr knapp. „Nein, dass bin ich nicht.“ Inzwischen hatte er sein Mobiltelefon gezückt und die Nummer gewählt. An Savani gerichtet meinte er noch: „Aber es ist besser, wenn das unter uns bleibt und nicht bekannt wird.“ Als das Piepen als Signal des Verbindungsaufbaues aufhört und sich eine andere Stimme meldet, gibt er die Vorgehensweise \u0001 \u0002 und Simon haben sich noch von dem Botschafter und dessen Gattin verabschiedet, Kiran erinnerte Seb freundlichst, dass er immer ein gern gesehener Gast in ihren Haus ist. Seb bot Simon an nach Hause zu fahren. Nun sitzen beide im Auto. Erst war Seb recht ruhig, doch nun beginnt er das Gespräch: „Du warst sehr ruhig in Bundestag und auch in der Botschaft.“ Simon erwidert das für ihn offensichtliche: „Ich habe nicht das Gefühl gehabt, dass es angebracht gewesen wäre, wenn ich was sage.“ „Das stimmt auch, ich habe dich auch nicht dafür mitgenommen. Du solltest nur zuhören und beobachten.“ Beobachten, das war die Lektion die Seb Simon heute näher bringen wollte und da auf dem Campus schnell Fortschritte gezeigt hat, sollte Simon seine Fähigkeiten unter Beweis stellen. „Was konntest du beobachten? Das würde ich gerne von dir wissen.“ Simon sieht von dem Beifahrersitz verwirrt zu Seb, er hat viel gesehen, was will der Ältere wohl genau hören? Was ist von Relevanz? Seb jedoch äußert sich nicht weiter dazu und wartet darauf, dass Simon was sagt. Jedoch schmunzelt Seb vor sich hin, er wusste, dass es keine leichte Sache ist, was er da fordert. Es soll auch nicht leicht sein. Aber später würde Simon in solchen Situationen kommen und andere werden diese Frage auch stellen und dann kann Leben daran hängen – sein eigenes oder das von anderen. Deshalb ist die Schulung elementarer Fähigkeiten wie der Beobachtungsgabe so wichtig. Und das Herausfiltern von bedeutenden von unbedeutenden Kleinigkeiten.",
            "wordcount": "5.076",
            "chapter_release": "02.07.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "David legt den Hörer zurück, zieht Luft ein und sammelt seine Gedanken. Was Seb da weitergab wird dem Boss nicht ganz schmecken. Dieser bevorzugt nicht umsonst im Verdeckten zu arbeiten, und jetzt den formalen Weg gehen zu müssen, ist sicher nicht was er sich wünscht, aber wenn sie sicher um Steffens Verbleib wissen wollen, bleibt ihnen wohl oder übel nichts anderes übrig. Sie müssen sich an den BND wenden und um einen Gefallen \u0001 \u0002 steht von seinem Stuhl auf und geht die wenigen Schritte zu der Tür die ihn von seinem Vorgesetzten trennt, er klopft. Nachdem er hereingebeten wurde, lehnt er sich gegen die schwere Tür und sieht wie sein Boss vor dessen Schreibtisch steht und seine Sachen ordnet und dabei ist diese in seine Tasche zu stecken. „Sebastian Schulz hat sich gemeldet, uns wird wohl nichts anderes übrig bleiben, als den formalen Weg zu gehen. Empfehlung ist, zu sagen, dass wir die Spur von Straftätern in Istan verloren haben.“„Gut bitte leiten sie alles dazu in die Wege.“ „Sie machen jetzt schon Feierabend?“, eher argwöhnisch fragt David dies, es ist ungewöhnlich, dass Eberhard Flemming früh nach Hause geht. „Ja, meine Schwägerin feiert am Abend ihren Geburtstag und ich habe meiner Frau versprochen die Feier nicht zu verpassen. Sie kommen alleine zurecht?“ „Ja.“*„Guten Abend, gut dass ich dich noch erreiche.“ „Was ist los Neffe?“ „Ich müsste dich um einen Gefallen bitten Onkel.“ „Du klingst ernst, worum geht es?“ „Könntest du eine Anfrage an die Behörden in Istan stellen, so dass wir Zugriff auf die Bilder der Leichen, die in Radin angespült worden sind, bekommen.“ „Das fällt nicht in meine Zuständigkeit. Ihr habt bei uns Ansprechpersonen für solche Fälle, bittet diese darum.“ „Habe ich bereits versucht. Sie sind schon daheim bei deren Familien.“ „Dann stellt die Anfrage morgen, so sind die Vorschriften.“ „Es ist allerdings wichtig und wir brauchen die Info lieber früher als später. Kannst du nicht ein Auge zu drücken und nur die Anfrage stellen und alles folgende machen die zuständigen Kollegen morgen, wir wollen kein Zeit verschwenden.“ Richard Weiland brummt, ihm passt gar nicht was sein Neffe da von ihm fordert. Kann dieser Junge nicht verstehen, dass sich auch eine Behörde wie HOPS an die Spielregeln zu halten hat, dass müssen andere auch, ob es diesen passt oder nicht.„Hör zu David, ich werde nicht meinen Job riskieren, um euch einen Gefallen zu tun. Was ich jedoch kann, ist dafür zu sorgen, dass die Kollegen es morgen in der Früh als erstes erfahren und bearbeiten werden, mehr nicht.“ David versucht ruhig zu bleiben, es geht ihm auf die Nerven, für was sitzt der eigene Onkel beim BND, wenn er nicht einmal bei einer solchen simplen Anfrage einen hilft. Er versteht es nicht und ihm platzt der Kragen: „Es ist nur eine einfache Anfrage, ich bitte dich dafür riskierst du nicht deinen Job. Unsere Behörden sind einander verpflichtet sich zu helfen, und wir sollen jetzt warten und leben riskieren, weil bei euch die Leute früh Feierabend machen?“ „Komm mir nicht so patzig. Ich unterstütze keine Vetternwirtschaft, in der Augen zugedrückt werden. Und ich dachte, dein Vater hätte dich mit den gleichen Werten erzogen.“ David legt auf, bevor er weitere Worte seines Onkels hört – seinen Vater mit hineinzuziehen geht zu weit. Da wartet er lieber bis zum nächsten morgen.*Richard Weiland hält noch das Telefon am Ohr, obwohl sein Neffe schon lange aufgelegt hatte. Es ist wohl nicht fair gewesen seinen Bruder mit ins Spiel zu bringen, das versteht er. Auflegen ist wohl noch die freundlichste Reaktion darauf gewesen. Aber er wird auch jetzt nicht die Regeln für seinen Neffen ausdehnen, aber er kann etwas anderes tun. Er verlässt sein Büro und macht sich auf den Weg zu einen anderen \u0001 \u0002 junge Frau die ihm helfen kann, sitzt vor dem Computer und trinkt aus ihrer Tasse Kaffee. Sie wirkt so, als ob sie es ebenfalls nötig hätte in den Feierabend zu gehen. „Frau Frank?“ Die Angesprochene sieht überrascht auf und mustert ihn, um ihn zuordnen zu können. „Weiland mein Name, wir wurden uns letzten Monat bekannt gemacht.“ „Jetzt erinnere ich mich, ich musste nur ihr Gesicht zuordnen.“ „Ich habe von ihren Erfolg gehört. Ich gratuliere zum Durchbruch der zur Festnahme der Gesuchten durch das LKA geführt hat.“ „Oh danke, aber das war eine Teamleistung und zugegebenermaßen ein Zufall gewesen. Wäre bloß nicht der ganze Papierkram jetzt dadurch zu erledigen.“ Ein Gähnen entwich der Frau, die in der letzten Nacht keinen Schlaf gefunden hat und dann morgens im Büro zu erscheinen hatte. „Ich nehme allerdings an, dass Sie nicht zur Gratulation hier erscheinen, sondern ein anderes Anliegen haben.“„Damit treffen Sie ins Schwarze. Ich hatte gehofft, sie könnten mir behilflich sein bei einen Problem, das sich mir auftut.“ „Das verwundert mich, sie bekleiden immerhin einen höheren Posten als ich.“ „Das in der Tat so, doch rechtlich bin ich in der falschen Position als, dass ich etwas unternehmen könnte.“ Er schloss die Tür hinter sich, so dass sie ungehört sprechen können. „Sie gehören zu den wenigen innerhalb des BND die näheres über HOPS wissen.“Helena Frank nimmt einen Schluck ihres Kaffees und stellt die Tasse zurück auf den Tisch. „Eine schmeichelhafte Ehre, die mir da zuteil wurde“, eher missmutig bestätigt sie seine vorherige Aussage. „Ich kann bis heute nicht fassen, dass solch eine Abteilung existiert und uns kaum Rechenschaft für ihr Handeln leisten muss, auch wenn sie Erfolge erzielt.“ „Ich teile ihre Auffassung voll und ganz, doch wir sind auch für die gegenseitige behördliche Hilfestellung verantwortlich. Dabei tritt mein Problem auch auf. An mich wurde herangetragen, dass HOPS eine dringende Anfrage hat, die wir in unseren Namen stellen sollen und die entsprechenden Ansprechpartner sind nicht mehr in ihren Büro. Meine Abteilung ist nicht zuständig für Anfragen an das Ausland.“ „Und nun hoffen sie, ich würde eine solche stellen?“, Helena ist amüsiert, als ob sie dafür zuständig ist und das macht „Das hoffe ich in der Tat.“ „Nennen sie mir einen Grund, warum ich mich in die Angelegenheit von denen einmischen sollte.“„Es ist kein Einmischen sondern eine Hilfestellung.“ Helena sagt nichts, sondern sieht Richard Weiland nur entgeistert an. „Ich gebe zu, dass ich keine näheren Detail kenne, aber das was ich mir zusammenreime, lässt auch mich meine Einstellung überdenken.“ „Und was reimen sie sich zusammen?“ „Die Anfrage richtet sich an die Behörden in Istan zu den Leichen die in Radin angespült worden sind. Und eine unbedachte Aussage, dass es dabei darum geht, dass Leute ihr Leben riskieren.“„Und sie wollen nun an mein Gewissen appellieren, um zu verhindern, dass aufgrund von Nicht-Handeln Menschen sterben könnten?“ „So in etwa.“ Helena zischte die eingeatmete Luft scharf aus. „Nun damit haben sie Erfolg, ich wäre nur ungern dafür verantwortlich Menschenleben auf meinen Gewissen zu haben, wenn ich etwas hätte unternehmen können.“ „Danke.“ „Dafür sind sie mir was schuldig.“**Josh entschuldigt sich kurz von Valentin und Lasse, er zieht Veronica beiseite. „Wieso hast du mir nicht direkt gesagt, dass die Datei mit SAIS zu tun hat?“, Josh versucht ruhig zu bleiben, aber es fällt ihm schwer, er kann sich das Verhalten seiner alten Freundin nicht erklären; zudem ist er müde, er hat vergangene Nacht nicht geschlafen, was erschwerend dazu kommt. „Weil ich wusste wie du reagieren würdest.“ „Du hast die Ermittlung damit verzögert.“ „Darf ich dich daran erinnern, dass ich dir geholfen habe“, sie sieht ihm mit Nachdruck an, sie hat ihm immerhin ein bestens gehütetes Geheimnis von ihr anvertraut. Die Diskette ist viel wert. „Ja und darüber werden wir auch nochmal sprechen müssen. Was hast du dir dabei gedacht?“, sein Tonfall ist mehr als nur \u0001 \u0002 steht zwar in einiger Entfernung zu den beiden, aber es bleibt nicht unbemerkt, dass sie eine Meinungsverschiedenheit ausfechten. Die Körperhaltung und Gesten sind eindeutig. Verwunderlich dabei ist, dass Ronnie eher die passive, abwehrende und Josh die aktive, angreifende Stellung inne hat. Früher haben die beiden des öfteren Meinungsverschiedenheiten – eher kindische Kappeleien – nur waren sie sich sonst auf Augenhöhe begegnet, aber das, was er jetzt sieht, ist neu.„Josh hör zu, ich erklär dir alles, sobald das hier vorbei ist. Da gibt es einiges was du noch erfahren musst.“ Angesprochener ist alles andere als zufrieden mit der Antwort, würde aber damit leben müssen, denn Ronnie ist ein Sturkopf. „Okay, dann erzähl mir warum wir hier sind.“„Wie bereits erwähnt, die Datei, die du mir gezeigt hast, hat Codezeilen beinhaltet die eindeutig zu SAIS gehören, genau genommen dem Grundsystem TPC auf dem SAIS aufbaut.“ „Wie sicher bist du dir damit? Das ist doch eine gewaltige Aussage.“ „Leider zu sicher.“ Josh atmete durch, wenn sie sich sicher war, ist es wahr. Sie war – bevor sie zu HOPS gestoßen war – ein Greyhead. Arbeitete nicht legal, aber auch nicht um Schaden anzurichten, immerhin. „Und wir können derzeit jedes paar Hände gebrauchen, die programmieren können, um schlimmeres zu verhindern. Und mit einen gründlichen Background-Check bleiben nicht so viele, an die man sich ohne weiteres wenden kann.“ „Wir sind derzeit selbst unterbesetzt, aber jetzt sind unsere Fälle verknüpft, also verstehe ich die Situation – zumindest glaub ich das. Was sollen wir machen?“ „Du kehrst zurück zu HOPS und ihr sorgt dafür, dass der Trubel, den wir hier in den nächsten Tagen haben werden, am Ende überflüssig war.“ „Die Verantwortlichen schnappen bevor sie Kontrolle über SAIS erlangen?“ „Genau.“ „Leichter gesagt als getan. Wir haben einen vermissten Kollegen und bislang keinen wirklichen Anhaltspunkt.“ „Na – ein Anhaltspunkt ist, er war Leuten auf die Schliche gekommen, die die Infrastruktur für Kommunikation, Verkehr und Elektrizitätsversorgung hier kontrollieren oder lahm legen wollen, sie haben einen guten Hacker auf ihrer Seite, der wahrscheinlich sogar schon Einsicht auf den Quellcode von SAIS hatte. Durchforstet das Darkweb und eure Kontakte zum Schwarzmarkt für solche Infos. Irgendwer wird Spuren hinterlassen haben. Sowas hinterlässt immer irgendwo Spuren.“Erneutes Klingeln ihres mobilen Plagegeistes lässt Ronnie in ihren Gedanken innehalten. „Hey Lasse, wirf das Teil rüber.“ Lasse steht noch mit Valentin bei ihren vorübergehenden Arbeitsplatz und somit bedeutend näher an dem Teil, bei dem sie vorher das Gespräch weggedrückt hat. Lasse hört soweit auf sie, jedoch nicht ohne auf das Display zu schauen. Noch während des Wurfs feixt er: „Ulala ein Raphael.“ Doch Ronnie geht nicht weiter darauf ein und meint nur monoton: „Ulala – Mitbewohner.“„Hey … Schlecht. Ich bin in Berlin.“, Ronnie ringt etwas eine passende Erwiderung zu finden, zögerlich spricht sie während sie zu den anderen blickt: „Freunde besuchen. … Sieht danach aus. … Das musst du wirklich nicht, nur hinterlasst das Bad im einem besseren Zustand als letztes Mal.“ Kurz darauf beendet sie auch das Gespräch. Josh und Lasse haben schweigsam gelauscht. Ronnie nimmt die Blicke zwischen den Beiden wahr. „Er hat mich gefragt, ob ich Käse für Pizza mitbringen kann und ob es ein Problem wäre, eine Party am Wochenende bei uns zu schmeißen. Zufrieden ihr Neugierigen? Es ist schön, dass ihr beiden euch in den letzten Jahren kein Stück geändert habt“, die Augen verdrehend setzt sie sich zurück in den Drehstuhl und legt das Mobiltelefon auf den Tisch.„Ich verstehe, warum Josh hier her kommen sollte, aber nicht warum ich ihn begleiten sollte“, Lasse spricht seine Gedanken aus, „wenn es zu Computern kommt bin ich weder ein guter Ansprechpartner noch eine große Hilfe.“ Er lehnt sich mit verschränkten Armen an den Tisch, er hat Brandt auf der Empore einen Stockwerk über sich in seinem Sichtfeld. Dieser spricht mit einen älteren Mann. Halbglatze, fahles längliches Gesicht, Anzugträger, wohl der Chef. „Das ist Schneider, der Boss hier“, gibt Ronnie dem ihm Unbekannten einen Namen. Lasse kommentierte es nur mit einen Nicken. „Vielleicht wollte Flemming dir die Möglichkeit geben, dich an Brandt auszulassen. Was weiß ich, ich habe um nichts gebeten.“ Ronnie weiß um die feindselige Geisteshaltung von Nicolas gegenüber Schneiders Angestellten.„Obi Wan Flemming hat sich in Schweigen gehüllt – passt mal wieder, aber jemand zwischen Brandt und mir zu wissen, der weiß wie man richtig zuschlägt ist ein tröstender Gedanke“, Josh schaut ebenso grimmig wie sein Kollege auf Brandt, „nicht desto trotz ist es jetzt soweit klar, dass wir beide zurückkehren und Ronnie hier mit Valentin die Stellung hält und >erforderliche< Änderungen ins System bringt. Euch beiden muss man ja nicht erklären, wie das geht, ihr seid ja schon groß. Einzig erfreulicher Nebeneffekt, wir spielen nicht nach Brandts Regel und verschwinden zu dritt.“„Ich weiß nicht, ob es gut geht mich mit Brandt alleine zu lassen“, Ronnie weiß zwar, dass das Vorgehen den derzeit besten Weg darstellt, aber ihr missfällt es arg, sie kann Brandt nicht ausstehen oder eher für was er steht.„Tief einatmen und entspannt bleiben“, Nicolas schnappt sich seinen Kompagnon und will sich auf den Rückweg mit diesen machen, denn er ist sich sicher, sich noch eine Minute länger im selben Gebäude mit diesem Kotzbrocken zu wissen und er könnte seinen eigenen Rat nicht mehr befolgen.„Komm mir nicht mit Sebs Sprüchen, Lasse!“, missmutig über den dummen Spruch macht sie ihren Unmut Luft, auch außer Sicht sollte er es noch gehört haben. Sie dreht ihren Stuhl wieder zum Bildschirm, um weiter zu arbeiten. Jetzt erst meldet sich Valentin zu Wort: „Was habt ihr alle gegen Brandt?“ „Keine Ahnung was die Gründe der anderen sind, aber meine Story erzähl ich dir, wenn du mir verrätst, woher du Josh kennst.“ „Simpel – wir haben zusammen studiert.“ Ronnies Augen bekommen schlagartig einen freudig diabolischen Glanz: „Erzähl mir alles und lass kein Detail aus.“",
            "wordcount": "2.221",
            "chapter_release": "07.10.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Wer von euch Deppen kann sich den nicht an eine einfache Anweisung halten? Ich habe klar und deutlich gesagt, wenn das Teil was von sich gibt, mir Bescheid zu geben. Es war nie die Rede davon, dass ihr auch nur eine Taste berührt!“ Tivon wird immer lauter und laut wird er sonst nicht. Er hat die Hände über den Kopf zusammen geschlagen und läuft angespannt vor der Tür hin und her. „Kommt mir heute bloß nicht mehr vor die Augen“, er gibt den Rat um selbst nichts dummes anzustellen, denn ihm ist schon bewusst, dass die anderen keine bösen Absichten hatten. Glücklicherweise folgen sie seinem Rat auch umgehend. Tivon kann von Glück reden, dass die anderen nicht wissen, was sie zu Gesicht bekommen \u0001 \u0002 in Arbeit, inzwischen wissen sie mit ziemlicher Gewissheit, dass die Datei die ihnen Steffen zuspielen ließ, Quellcode gegen SAIS beinhaltet, genau wie Josh erst vor einer halben Stunde ihm mitteilte. Dass Veronica eine solche Tatsache nicht von Anfang an angesprochen hat, regt ihm immer noch auf. Selbst eine wage Ahnung wäre ausreichend gewesen, um es erwähnen. Was Kasope jedoch ebenfalls ausgespuckt hat, lässt ihn immer noch ungläubig den Kopf schütteln, wenn er nur daran denkt. Auf den Quellcode bei SAIS wurde im letzten halben Jahr fast ein Dutzend mal unautorisiert zugegriffen. Illegal. Und die Software spuckte ebenfalls die IP-Adressen aus. Um dies so genau zu protokollieren zu können, musste Veronica bereits Zugriff auf SAIS gehabt haben und entsprechend Skripte installiert haben. Kein Wunder, dass ihr der Code aus der Datei etwas \u0001 \u0002 fragt sich jedoch, ob die Möglichkeit besteht, dass es eine genehmigte Auftragsarbeit unter Flemming war, dass sie deren Sicherheitssystem testen soll, oder ob es aus ihrer früheren nicht ganz so legalen Freizeitbeschäftigung stammt. Zuzutrauen ist ihr beides. Auch Tivon ist es bekannt, welche schlechte Meinung die junge Dame von SAIS hat. Sie stellt sie offen zu Schau, wenn sich die Gelegenheit \u0001 \u0002 einen halben Jahr war vieles möglich - und das sind nur die unautorisierten Zugriffe. Es gibt zudem die vielen legalen Zugriffe der autorisierten Mitarbeiter, die Kasope nicht erfasst hat, die ebenfalls eine Schwachstelle darstellen. Denn wenn der Preis stimmt, sind viele käuflich. Auch wenn die Identitäten der Mitarbeiter gut geschützt werden, damit sie nicht erpresst werden können, kann immer einer von sich aus diese Daten auf dem Schwarzmarkt anbieten, um an Geld zu gelangen. Denn auch wenn sie versuchen das Darkweb halbwegs zu überblicken, bilden sich täglich neue Websites, die nicht überwacht werden aufgrund der Fülle und da diese den Ermittlern nicht so schnell bekannt sind. Es ist eine nicht enden wollende Arbeit für Behörden mit diesen \u0001 \u0002 durchforstet Kasope ihm noch unbekannte Datensätze, um zu kontrollieren, ob die IP-Adressen an jenen Tagen jemanden zuzuordnen sind, durch andere illegale Aktion. Die Aussicht ist gering, denn wer hackt nutzt Möglichkeiten wie das Tor-Netzwerk, um seine Identität zu verschleiern. Die Aussicht auf Erfolg ist gering, jedoch einen Versuch wert, gleichzeitig werden die Daten auch durch einen zweiten Suchlauf durch ihr System bei HOPS gejagt, um zu überprüfen, inwieweit sich Ergebnisse decken. Veronica hat in ihrer Zeit bei HOPS auch in den hauseigenen Systemen Optimierungsmaßnahmen durchgeführt. Sobald er sie zu Gesicht bekommt, wird er ihr eine Standpauke halten, die sich derart gewaschen hat, so dass ihr noch Tage danach die Ohren klingeln. Und er muss schauen, dass sie sich nirgends bei HOPS ein Hintertürchen eingebaut hat. Wobei er beschließt, dass dies in der Prioritätenliste als nicht so dringend einzuordnen ist, soweit traut er ihr \u0001 \u0002 klopft an der Tür und Tivon öffnet diese daraufhin einen Spalt breit, nur um den Antlitz Frau Kochs zu sehen.„Herr Roth, könnten wir sprechen?“Die Dame wirkt nervös. Er ist in der Vergangenheit nicht sonderlich freundlich zu ihr gewesen und hat die Gespräche jedes Mal verschoben. Dabei sind diese wichtig, soll die Ingenieurin sich doch um die Planung des Neubaus kümmern und ebenfalls Berücksichtigungen zum IT-Bereich mit aufnehmen.„Geht es um den Neubau?“ Auch heute wird er sie vertrösten müssen, wird jedoch mit einem „Nein“ ihrerseits eines anderen belehrt.„Ich hab was gefunden, und die Jungs der Haustechnik konnten mir nicht weiterhelfen.“Jetzt ist Tivon noch mehr verwirrt, dass er zum Fundbüro erklärt wurde, hat er bisher nicht mitbekommen. Zögerlich meint er dennoch:„Okay?“„Sie müssten mir folgen“, fast schon eingeschüchtert deutet die kleine Frau den Flur hinab. Hat sie gehört, wie er seine Belegschaft angeschnauzt hat? Das würde ihr Verhalten zumindest \u0001 \u0002 geht vorweg und nimmt die Treppe nach oben, er folgt. Der Boss hat ihr weitestgehend überallhin Zutritt gestattet, nicht ohne jedoch auch entsprechend Sicherheitsmaßnahmen zu ergreifen. Frau Vivien Koch wird seitdem ihr der Auftrag zur Planung des Neubaus zugeteilt wurde auf strengste überwacht, ebenfalls von Bodyguards rund um die Uhr begleitet. Sie ist eine \u0001 \u0002 halten im zweiten Stock vor der Herrentoilette. Sie klopft an, möchte keinen Herren in seinem stillen Moment verschrecken und öffnet daraufhin auch erst die Tür, lässt Tivon den Vortritt und kurz darauf eilt ein Kollege auch aus dem Vorraum. Wie findet eine Frau etwas auf dem Männerklo, er schüttelt die Gedanken die ihm seine Fantasie beschert aus dem Kopf. Frau Koch ist wohl attraktiv, aber würde sie ihren Job mit so etwas auf Spiel setzen? Er schätzt sie nicht so ein.„Was führt uns her?“ Er unterbricht die Stille mit einer offensichtlichen Frage. Die beiden machen noch einige Schritte in den Vorraum hinein.„In der Mitarbeiterbefragung habe ich auch Fragen zu den Sanitärbereichen gestellt und in diesen wurde doch einige Male angemerkt, dass die Händetrockner als zu laut empfunden werden, ich hab daraufhin hier nach dem Modell geschaut, damit ich bei der Planung, dann nicht die gleichen Modelle nochmal bestelle. Da die Modellspezifikationen unten angebracht ist habe ich mich gebückt und bin dabei gegen das Gehäuse gekommen und die Ummantelung hat sich gelöst und bei dem Versuch sie wieder zu befestigen bin ich gescheitert. Es ließ sich nicht zurück drücken. Ich hab dann um Hilfe gebeten. Die Jungs meinten aber, nachdem sie es gesehen haben, ich solle mich an sie Herr Roth wenden“, sie deutet auf den Händetrockner und wirkt überfordert „keine Ahnung was da los ist.“Tivon begutachtet das Gerät und wie die äußere Verschalung halb an diesem herab hängt. Er nimmt das Plastikgehäuse in die Hände und verschafft sich damit besseren Blick auf die Elektronik. Einige Kabel hängen heraus und auch Platinen, die die Steuerung durch Sensoren durchführen sind noch am inneren fest verbauten Teil befindlich. Im unteren Teil ist eine größere Platine verkeilt und verhindert das ordentliche Einhängen des Plastiks. Er betrachtet sie. Dass diese nicht zum Gerät gehört, wird ihm schnell bewusst. Vor ihm liegt vermutlich der Grund für den Technikausfall der letzten \u0001 \u0002 wurden gehackt. Von Innen. Und er hat es nicht früher bemerkt. Seine Hand zittert vor angespannter \u0001 \u0002 schickt alle Herren weg und auch Frau Koch begleitet er aus dem Raum. Vor der Toilette stehend, verschränkt er die Arme vor der Brust, um seiner zitternden Hand Halt \u0001 \u0002 verkündet mit unterdrückter Wut: „Kann mir irgendwer Adrian holen und jemanden mit einen Koffer der Spurensicherung!“ Kurz darauf schickt er die Haustechnik in die anderen Stockwerke und auch in die Frauentoiletten, um die anderen Händetrockner überprüfen zu lassen. Auf die Frage was los sei, antwortet er nur mit „wir wurden gehackt.“Es jetzt zu verschweigen würde nicht viel \u0001 \u0002 kann einige Vermutungen hören, vor nicht all zu langer Zeit wurde ein Maulwurf in ihren eigenen Reihen überführt und dessen Name ist jetzt des öfteren zu hören.„Glaubst du es war Soest?“Die direkt an ihn gerichtete Frage stammt von Adrian, der von seinem Vorgänger nur aus Erzählungen weiß, da er erst nach dessen Weggang zu HOPS gestoßen ist.„Wir können es nicht ausschließen, aber wir sollten die Vermutung nicht zu vorschnell auf ihn versteifen.“ Tivon lag inzwischen noch mehr auf den Lippen, aber das würde er erst später vor allen Angestellten ansprechen und mehr zu sich selbst gerichtet meint er: „Hoffen wir, dass da jemand unvorsichtig war und einen Fingerabdruck hinterlassen hat oder andere verwertbare Spuren. Aber erst einmal möchte ich deine fachliche Meinung testen. Du bist doch bestens mit diesen technischen Spielereien vertraut.“ Er öffnet die Tür zum Waschraum und lässt Adrian eintreten. „Wie weit schätzt du die Reichweite des Transmitters ein?“Der lockige Geselle kniet sich hin und begutachtet den Fremdkörper, holt sich noch eine dünne Taschenlampe aus seiner Cargohose um das schlecht beleuchtete Teil besser ansehen zu können, berühren tut er dabei nichts: „So fünfzehn bis zwanzig Meter schätzt ich für möglich ein. Bei der Beschaffenheit unserer Bodendecken bedeutend weniger, aber bei unseren Innenwänden sind die zwanzig Meter nicht auszuschließen. Hängt davon ab, was da noch so verbaut ist. Sehen wir wohl später im Labor.“„Gut – wir haben die gleichen Annahmen.“Es klopft kurz und ein Kopf kommt durch den Türspalt: „Entwarnung die anderen Räume sind sauber.“„Danke“, Tivon wird bei dem Wort noch von Adrian angeschaut und nachdem die Tür wieder ins schloss fällt, kommen die Gedanken auch über die Lippen seines Kollegen „du erkennst den Witz, dass wir davon reden, dass Klos ‚sauber‘ sind?“ Auch Tivon lässt sich zu einen Schmunzeln hinreißen „ja.“„Ganz schön viel Mist mitmal. Wissen wir inzwischen mehr über die Leichen?“, äußert Adrian seine Gedanken zu ihren anderen Fall.„Da habe ich mich noch nicht erkundigt. Das können wir in einen Abwasch machen, wenn wir dem Boss von dem hier erzählen“, Tivon schaut auf den \u0001 \u0002 geht die Tür auf und der blonde Haarzopf Alexej Dobrzinskis ragt hinein, mit der Schulter anstoßend öffnet sich die Tür weiter und mit zwei Koffern in den Händen bewaffnet steht er kurz darauf mit breiten Lächeln auch im Raum, „Tag die Herren, man hat nach mir gerufen?“„Das hab ich. Arbeit für dich. Würdest du einmal das Innenleben des Händetrockners auf Spuren untersuchen, und besonders bei dem nicht dazugehörigen Transmitter.“Alexej blickt auf das besagte Teil und schaut weniger fröhlich als zuvor wieder auf seinen Kollegen: „Tivon, ernsthaft, ist das wieder so eine blöde Übung? Wir haben in der KTU genug anderes zu tun, als bei Übungen mitzumachen.“„Würde ich liebend gerne, kann ich aber nicht.“ Stille.„Scheiße“, damit zeigt sich, dass Alexej versteht, dass es ernst ist „wer kriegt die Ergebnisse auf den Tisch gelegt?“„Ich erkundige mich und melde mich dann.“Alexej schaut erneut auf seinen Arbeitsplatz und belächelt es: „Beweisstück Händetrockner. Das hatten wir auch noch nicht. Und jetzt raus mit euch, ich brauch hier mehr Platz.“ Aus einem der abgestellten Koffer nimmt er sich Handschuhe heraus und zieht sich diese über seine Hände. Über seine Schulter blickend verabschiedet er sich von den beiden mit einem \u0001 \u0002 der Tür bleiben Tivon und Adrian stehen.„Wie ist die weitere Vorgehensweise?“, der Ältere blickt den Jüngeren an.„Willst du testen, ob ich alles gelernt habe?“„Besser für meinen derzeitigen Gemütszustand“, nicht oft gesteht Tivon sich ein mit seinen Nerven angespannt zu sein. Er hat so vieles im Kopf. Und wen Adrian unter Beweis stellt, dass er inzwischen mit den Arbeitsweisen bei HOPS vertraut ist und sich an die Abläufe hält, kann er ihm mehr und mehr Verantwortung übergeben.„Abwarten, dass die KTU das Teil untersucht. Abhängig von der Frequenz mit dem das Teil arbeitet dann jeden Winkel des ganzen Gebäudes durchsuchen, denn nicht nur die Klos können betroffen sein. Bei weiteren Funden wird es übel. Grundsätzlich ist derzeit jeder verdächtig. Du, ich, selbst der Chef. Wir müssen also alle Mitarbeiter und Besucher die Zugang hatten durchleuchten. Die ganze Kette ist zu prüfen, Handwerker, Reinigungskräfte. Ehemalige Angestellte. Ebenfalls ist zu prüfen was für Informationen abgegriffen worden sein könnten, und welchen Schaden deren Veröffentlichung verursachen und entsprechend Maßnahmen einleiten um gefährdete Agenten und Informanten zu kontaktieren und aus den Missionen abzuziehen. - Und wenn ich es mir erlauben darf zu sagen, ich habe auch mitbekommen, dass es, vor meiner Zeit hier, Probleme mit einen Maulwurf – mit diesen Soest – gab; die Verbindungen zwischen diesen Vorkommnissen ist zu prüfen. Auch wenn du vorhin meintest nicht zu voreilig Schlüsse ziehen zu wollen. Es geht immerhin bei beiden um Spionage.“Tivon nickt die geschilderte Vorgehensweise von Adrian ab. Der Junge lernt schnell und macht sich nicht nur hinter einen Computerbildschirm gut. In dem Hacker schlummern wohl noch andere Talente die bei richtiger Förderung zum Vorschein kommen. Eine strukturierte und unvoreingenommene Vorgehensweise sticht dabei besonders ins Auge. Den Boss verdächtigen ist schon was; der Junge hält sich alle Optionen offen und geht bei Vermutungen nicht per se von Unschuld aus. Er muss nur aufpassen mit dieser Einstellung bei langjährigen und loyalen Kollegen nicht anzuecken, die sich durch solche Annahmen angegriffen fühlen werden. Immerhin hatten sie bereits eine Maulwurfsjagd hinter sich – bei welcher einige Mitarbeiter gründlich überprüft worden sind in den betroffenen Abteilungen. Damals konnten sie die Verdächtigen eingrenzen, aber diesmal kann es jeder sein. Das wird dem Boss nicht schmecken und den Anderen auch nicht.",
            "wordcount": "2.145",
            "chapter_release": "26.12.2017",
            "chapter_number": "9"
        }
    },
    "title": "Cube",
    "topic": "W",
    "release": "\n03.11.2016\n\t\t\t\t\t\t",
    "author": "remey"
}