{
    "tags": [],
    "chapcount": "11",
    "wordcount": "30.831",
    "chapters": {
        "1": {
            "text": "Kleine Autoren Anmerkung zu \u0001 \u0002, diese Geschichte ist eine Partnergeschichte, welche in Zusammenarbeit mit Rebecca Brown entstanden. Sie lädt die Geschichte auf Animexx hoch und ich eben auf Fanfiktion. Die Geschichte ist im Grunde die gleiche, lediglich das Ende unterscheidet sich. Dies war es von meiner Seite. Viel Spaß beim Lesen. Helena:Langsam und hochkonzentriert versuchte ich das dünne durchsichtige Plastik durch die Walze zu schieben. Nur nicht hetzen. Schön langsam damit die Rolle sich nicht unnötig abrollte. Unerwartet traf das Band auf einen Widerstand. Zu früh, der sollte erst später kommen. Die Maschine wollte mich wohl ärgern. Sollte sie es doch versuchen. Entschlossen korrigierte ich die Position des Plastikbandes leicht und überwand so diesen. Zumindest für ein paar Sekunden. Nun war es jedoch gewollt. Dieses Mal bedeutete es alles richtig gemacht zu haben. Mit einem leichten Schmunzelnd hob ich den kleinen Hebel an und schob das Band weiter durch die Banderoliermaschine, bis es oben \u0001 \u0002 musste ich nur noch einen Knopf drücken bis die Maschine das neue Band nachgezogen hatte und beendete damit den Wechsel. Zur Sicherheit schnappte ich mir noch drei Gefache. Weiße Gitter aus Karton, welche man platzsparend zusammenfalten konnte. Geschaffen um alle möglichen Gegenstände leichter transportieren zu können. Diese hielt ich in die Maschine und sofort wickelte sich die Banderole \u0001 \u0002 ging ich zurück zu meinem Platz um weiter zu arbeiten. Was nichts weiter hieß als weiter Gefache zu stecken. Eine ermüdende Arbeit, welche im Prinzip einfach nur anödete. Immer wieder aus Pappstreifen dieses Gitternetz zusammenstecken, rüberbringen, Pappe nachholen und weiter \u0001 \u0002 um Stunden und noch länger. Den gesamten Tag lang. Unterbrochen wurde diese Arbeit nur von kleinen Aufgaben. Das Zusammenbauen von gigantischen Kartons, diese mit Gefache füllen, wieder verschließen und ins Lager bringen. Das Gefache banderolieren und die Maschine wieder in Ordnung bringen. Kleine Aufgaben, welche eine kurze Ablenkung von der Arbeit \u0001 \u0002 einem genervten Seufzen setzte ich meine Arbeit fort. Der sich immer wiederholende Prozess. Jeden einzelnen Tag. Im Hintergrund dudelte das Radio vor sich hin. Spielte die gleichen Lieder wie jeden Tag und jeder andere Sender. Die Uhr tickte langsam vor sich hin. Wenn man jedoch hin sah war der Minutenzeiger maximal eine Minute weitergewandert. Manchmal nicht einmal \u0001 \u0002 gähnte ich und streckte mich ordentlich.„Na Helena, nicht genug geschlafen?“, erkundigte sich eine Kollegin bei mir.„Eigentlich schon.“, antwortete ich ihr und wandte mich wieder dem Gefache zu.„Vielleicht solltest du einfach mehr essen? Die Müdigkeit könnte Vitaminmangel sein.“, konterte sie lächelnd.„Das sagt man mir häufiger, aber ich nehme genug zu mir.“ Die Leute rieten mir das öfters. Wenn sie nett waren. Oft nannten sie mich mager, Vogelscheuche oder spindeldürres Gerippe. Ja, sie waren meistens nicht besonders \u0001 \u0002 holte ich neue Pappstreifen. Mir waren die Kleinen ausgegangen. Zur Sicherheit nahm ich gleich einen großen Stapel mit. Beim Abstellen wäre mir der Stapel beinahe umgekippt. Es gelang mir gerade nur so ihn vom Umfallen \u0001 \u0002 setzte ich die Arbeit fort. Wie spät es wohl schon war? Es fiel mir schwer den Drang auf die Uhr zu schauen zu unterdrücken. Die Gewissheit zu erlangen um die tatsächliche Uhrzeit, die mir sagen würde, dass es nicht später wurde. Der Feierabend schien noch so unglaublich weit \u0001 \u0002 den Moment stand meine Kollegin auf und verabschiedete sich. Sie war früher gekommen, so durfte sie auch vor mir gehen. Ein kleines bisschen beneidete ich sie darum. Bald wäre es \u0001 \u0002 heißersehnte \u0001 \u0002 paar Sekunden sah ich ihr hinterher und machte weiter. Es dauerte noch ewig bis es endlich auch für mich nach Hause ging. In der Umkleidekabine warf ich noch einen Blick in den Spiegel. Ob es wohl normal war so blass zu sein? Klar, für einen Vampir bestimmt, nur für einen normalen Menschen? Wahrscheinlich schon, auf Wasserleichen traf es sicher zu. Meine komischen Gedanken brachten mich zum Schmunzeln. Amüsiert löste ich den Haargummi und kämmte noch einmal mein blondes Haar. Golden wie meine Mutter immer zu betonen pflegte. Gut, sie sagte auch meine Augen wären silbern und nicht einfach nur \u0001 \u0002 warf ich noch einen letzten prüfenden Blick in den Spiegel. Gut, so könnte ich mich wieder unter Menschen begeben. Zeit nach Hause zu gehen. Draußen wartete mein liebes kleines Auto auf mich. Ein hübscher dunkelgrüner Kleinwagen. Perfekt für die Innenstadt \u0001 \u0002 gelaunt fuhr ich nach Hause. Etwas kochen und dann mit einem netten Krimi ab in die Badewanne. Während der Fahrt lief ebenfalls das Radio. Es lief ein Nachrichtensender. Die Fahrt würde noch lange dauern. Es gab viel Verkehr um diese Uhrzeit. Alle wollten nach Hause. Im Hintergrund lief eine Sondersendung über ungelöste Verbrechen. Als Beispiel wurde ein Einbruch bei einem älteren Ehepaar genannt. Sie wollten eigentlich verreisen, jedoch nach einer Erkrankung des Mannes verschoben sie die Reise. So kam es, dass die zwei auf die Einbrecher trafen. Was danach geschah konnte nur schwer rekonstruiert werden. Es endete damit, dass der Mann durch die Einwirkung von Gewalt mit Hilfe eines stumpfen Gegenstandes starb. Die Frau hingegen wurde mit bloßen Händen \u0001 \u0002 dieses unterschiedliche Vorgehen? Eine Frage, welche mich durchaus interessierte. Leider gab es in der Radiosendung keine befriedigende Antwort darauf. Am Ende davon berichteten sie über aktuelle Nachrichten. Mit einem Lächeln auf das Straßenschild, bemerkte ich, dass ich fast mein Ziel erreicht hatte. Zu meinem Ärgernis parkte ein schwarzer Kleintransporter direkt vor meiner Haustür, weshalb mein hübscher Wagen mehrere Meter entfernt parken musste. Nach dem Aussteigen betrachtete ich noch kurz das Vehikel. Dunkel mit getönten Scheiben. Wurde ein Bewohner von der Polizei ausspioniert oder wollte nur jemand ein möglichst suspekt wirkendes Auto besitzen? Na ja, wie auch \u0001 \u0002 schlenderte ich zur Haustür. Wie so oft hatte ein Genie aus dem Wohnhaus sie nicht abgesperrt. Die Tatsache, dass man damit alle möglichen seltsamen Leute rein ließ wurde groß ignoriert. Wer nicht hören wollte musste halt \u0001 \u0002 meiner Wohnung angekommen suchte ich als erstes die Küche auf. Auf der Arbeitsfläche gleich neben der Tür stand die letzte Flasche Cola. Eine schlechte Angewohnheit von mir. Andere rauchten, ich trank ungesunde \u0001 \u0002 einem Schulterzucken holte ich ein Glas aus meinem Schrank. Beides stellte ich auf den Tisch ab und packte mein Notizbuch aus der Tasche. Ein schlichtes Buch mit schwarzen Einband und karierten Blätter. Es enthielt Notizen für mein liebstes Hobby. Den Schreiben von Krimis. Zufrieden setzte ich mich wieder an meinem Platz und öffnete die Cola Flasche. Überrascht stellte ich die kleine Flasche wieder ab. Sie war schon offen gewesen.„Komisch.“, murmelte ich irritiert. So wurden doch die Flaschen nicht verkauft und ich hatte sie auch nicht selbst aufgemacht. Diese Flaschen öffnete ich nur in der Absicht sie sofort auszutrinken. Es gab keinen Grund für mich sie zu einfach auf zu machen um sie wieder zu \u0001 \u0002, das brachte mich auf eine nette Idee. In meiner neusten Geschichte spielte eine Entführung eine Rolle. Wieso nicht ein starkes Schlafmittel ins Getränk mischen? Kein normaler Mensch würde mit so etwas rechnen, oder?Aufgeregt schrieb ich den Gedanken auf und goss mir die Cola ins Glas, bevor ich nachdenklich erneut nach der Flasche griff. Es klang albern, doch es machte mich stutzig. Weshalb war dieser doofe Deckel schon offen und wieso beschäftigte mich diese Kleinigkeit so sehr? In meinem Kopf begannen bereits verrückte Theorien mit bösartigen Nachbarn und verrückten Wissenschaftlern zu entstehen.„Das ist doch albern.“, rügte ich mich selber. Sicher gab es eine vollkommen rationale Erklärung, weshalb diese dämliche Flasche bereits offen war. Eventuell hatte im Laden jemand sie geöffnet oder sie war durch einen Produktionsfehler nie richtig verschlossen \u0001 \u0002, dann war es wohl an der Zeit mir selber zu beweisen, dass ich nur unnötig Gedanken machte. Zu diesem Zweck trank ich einen großen Schluck von diesem Getränk. Gegen meine Erwartung schmeckte sie nicht anders als sonst. Ein bisschen schal, doch so etwas passierte, wenn man einen Softdrink nur anstarrte anstatt zu \u0001 \u0002 sah ich auf die Uhr. Mittlerweile war es kurz nach drei Uhr Nachmittag. Schon irgendwie seltsam wie müde ich mich fühlte gemessen an der aktuellen Uhrzeit. Normal war das eigentlich nicht. Tja, das Koffein würde mich schon wacher machen.„Fang endlich an zu wirken.“, befahl ich dem Getränk. So als würde es auf mich reagieren. Lächelnd trank ich einen weiteren Schluck und füllte das Glas wieder auf. Dieses trank ich mit zwei großen Zügen aus. Schon beim Abstellen bemerkte ich, dass etwas nicht ganz stimmte. Mir war leicht schwindelig.„Was?“, murmelte ich überrascht. Langsam wurde der Schwindel noch stärker. Instinktiv griff ich nach meinem Tisch um irgendwie nicht umzukippen. Ein Versuch der scheiterte und ich kippte zur Seite. In den Augenblick hörte ich wie eine Tür geöffnet wurde. War das meine Wohnungstür?In jenem Augenblick fielen meine Augen endgültig \u0001 \u0002:Meine Arbeit war zu Ende und es hieß endlich Feierabend. Ich zog meinen weißen Arbeitskittel aus, packte meine Sachen und verließ eiligen Schrittes die Umkleide des Klinikums. Während ich hektisch auf meine Armbanduhr schaute beschloss ich noch einen kleinen Abstecher im Supermarkt zu tätigen um eine Kleinigkeit für meine Familie zu besorgen. Da ich heute ausnahmsweise pünktlich Schluss hatte sollte es kein Problem sein. Mit einen kurze Blick Spiegel des Autos kontrollierte ich kurz mein Aussehen. Ein etwas müder Blick schaute mir entgegen aber an sich sah alles in Ordnung aus. Nachdem ich meinen Seitenspiegel Nachjustiert hatte machte ich los. Mit einer Selbstsicherheit die ich durch Jahrelanges Fahren angeeignet hatte kam ich gut durch den Verkehr und parkte sicher zwischen zwei Autos ein. Als ich mit meiner Einkaufstasche nach draußen trat bedeckte ich meine Augen vom grellen Sonnenlicht. In Gedanken überlegte ich was alles von Nöten war und kramte aus meiner Handtasche meinen Autoschlüssel heraus. Ich schloss die Tür ab und riegelte sie mit einem Knopfdruck ab. Klar würde ich mit meinem Mann am Wochenende unseren Wocheneinkauf machen aber gerade gestern war durch das Schulfest unserer Tochter die Butter ausgegangen, die ich zum Backen für den Kuchenbasar verwendete.„Guten Tag, Sie sind doch Jorina Grim, oder?“, erkundigte sich ein fremder Mann freundlich bei mir und trat auf mich zu.„Das bin ich, warum fragen Sie?“, entgegnete ich perplex und musterte neugierig mein Gegenüber. Einen großen Mann, welcher sogar mich um einen halben Kopf überragte. Außerdem war er von kräftiger Statur, so als würde er regelmäßig \u0001 \u0002 trug blaue Jeans und ein enges schwarzes T-Shirt, welches seine Muskeln betonte. Ehe ich wilde Spekulationen einfielen was er von mir wollte brachte er es direkt auf den Punkt.„Gut, dass ich Sie treffe. Es ist nämlich so. Wir haben Ihre Kinder entführt und wenn Sie nicht mitkommen wird denen etwas Schlimmes geschehen“, bedrohte er mich was ich nicht wirklich ernst nehmen konnte. Es kam wie aus einem schlechten Krimi. Da ich unter Zeitdruck stand beschloss ich ihn abzuwimmeln.„Das glaube ich kaum. Tut mir leid, aber ich habe noch zu tun“, wehrte ich ihn brüsk ab doch er packte mein Handgelenk und hielt mich zurück.„Warten Sie hier, ich kann es Ihnen beweisen“, ertönte es leise von ihm. Hektisch fing ich an mich nach anderen Passanten umzusehen. Einfach irgendjemand der eingreifen könnte. Doch es schien keiner auf uns zu achten.„Nur, wenn Sie meine Hand loslassen. Sonst schreie ich los und rufe die Polizei“, drohte ich kalt, worauf er leicht nickte und mich frei ließ. Etwas schlecht gelaunt rieb ich mein schmerzendes Handgelenk. Argwöhnisch beobachtete ich wie er vollkommen gelassen ein Handy aus seiner Hosentasche holte und das Display entsperrte. Was er mir nun zeigte, ließ mein Blut in den Adern gefrieren. Auf dem Bild erkannte ich meine Kinder. Als ich den Pulli meiner Tochter erblickte erbleichte ich. Es stammte eindeutig von diesem Tag. Wir hatten vor dem Frühstück eine längere Diskussion darüber, da sie unbedingt mit diesem zur Schule gehen wollte. Während ich der Meinung war, dass man ihn nach dem Kauf erst einmal waschen sollte bevor man ihn tragen könnte. Am Ende setzte sich meine Kleine \u0001 \u0002 musste heute aufgenommen worden sein. Entsetzt starrte ich den Mann \u0001 \u0002 rief nun mit dem Handy an und eine weibliche Stimme erklang von der anderen Seite. Dieser bat seine Kollegin darum, eines der Kinder ran zu lassen um mit mir zu sprechen. Es war nur ein kurzes Telefonat. Wenigstens im Moment ging es ihr noch gut. Leider machte dieses Gespräch etwas klar. Sie waren in der Geisel dieser Verbrecher.„Was soll das Ganze. Warum sind sie hinter mir her?“, fauchte ich ihn an.„Das werden sie noch früh genug erfahren“, prophezeite er mir und sah sich um.„Kommen Sie unauffällig mit oder... es wird ihrer Familie schlecht ergehen“, kam es dunkel von ihm. Die Angst kroch in mir hoch und meine Hände fingen an zu zittern. Unsicher folgte ich ihm zu seinem Auto und musste hinten einsteigen. Er reichte mir eine Flasche mit Wasser, welches ich zu mir nehmen musste. Misstrauisch musterte ich das Getränk und fragte mich ob sich KO Tropfen darin befanden. Dann schüttelte ich innerlich den Kopf. Natürlich befindet sich etwas in der Flasche. Mit einem Zug leerte ich die \u0001 \u0002 Liter Flasche und wischte mir über den Mund.„Sehr gut. Nun heißt es warten“, hörte ich ihn murmeln und nahm noch wahr wie er die Zentralverriegelung des Fahrzeugs anschaltete. Die Minuten vergingen und Dunkelheit brach über mich herein.",
            "wordcount": "2.208",
            "chapter_release": "01.11.2020",
            "chapter_number": "1"
        },
        "10": {
            "text": "Helena:Zitternd umklammerte ich die Hand von Rafael. Sie war viel größer als meine eigenen. Schon komisch um was für belanglose Dinge man sich in solchen Momenten Gedanken machte.„Bitte sag, dass du Recht hattest“, flüsterte ich und umklammerte seine Hand noch fester. Sie fühlte sich warm an und dennoch rührte sie sich nicht mehr. Ein seltsames Gefühl. Besorgt holte ich tief Luft und versuchte meine Gedanken zu sortieren. Plötzlich ging die Tür auf und Thomas trat ein.„Kommst du? Diese Entführer könnten dich jederzeit angreifen, wenn du alleine bleibst“, forderte er mich auf. Wortlos folgte ich ihm. Zurück ins Wohnzimmer. Dort setzte ich mich auf den Sessel. Es war ironischerweise der auf dem ich aufgewacht war. Schon komisch wie schnell sich die Dinge ändern \u0001 \u0002 saß mir gegenüber. Thomas stand nicht weit weg von ihr. Vielleicht bildete ich es mir nur ein. Jedoch machte er auf mich den Eindruck, als würde er sie nicht aus den Augen lassen. Ob er sie verdächtigte? Eher unwahrscheinlich, doch am Ende konnte ich es nicht vollständig \u0001 \u0002 stand vor einem Bücherreal und wirkte verunsichert auf mich. Jedoch war derjenige, welcher am meisten verunsichert wirkte tatsächlich Andreas. Er ging immer wieder unruhig auf und ab. Dabei führte er kaum verstehbare Selbstgespräche. Ich selbst verspürte eine unglaubliche Unruhe in mir. Es fehlte mir nur wenige Hinweise um mir sicher zu sein. Ein kleines Puzzlestück, welches das Bild komplettierte. Nur woher nahm ich diese Information? Einfach nur herzaubern funktionierte in der Realität leider nicht so ganz. Nur was dann? Mir wollte einfach nichts einfallen.„Ok, was nun…“, fluchte ich überfordert.„Ich weiß es leider nicht. Es tut mir leid“, entschuldigte sich Jorina bei mir. Ich nickte leicht, da sie nichts an der Situation groß etwas ändern konnte. Nachdenklich kaute ich an meinen Fingernägeln herum und fragte mich wie ich weitermachen sollte. Bisher blieb mir nichts Anderes übrig, als zu warten. Bis die Entführer handelten.„Wie konnte das nur passieren?“, fragte Thomas plötzlich in die Runde. Keine andere von der Runde reagierte direkt auf diese Frage. Die erste, welche antwortete war tatsächlich Andreas. Dieser schüttelte fast schon resigniert den Kopf.„Ich weiß es nicht, Ich weiß es einfach nicht“, antwortete er unsicher. Er schien mit der Situation völlig überfordert.„Ob Herman etwas damit zu tun haben könnte? Er ist der einzige der nicht hier ist“, mutmaßte Jorina. Mir fiel auf, dass sie sehr leise sprach und nicht so klang, als wäre sie sich mit ihrer Aussage wirklich sicher.„Schwer vorzustellen. Der Typ hat zwar am Anfang auf dicke Hose gemacht, aber in Wahrheit ist er ein Waschlappen. Der wäre niemals zu einem Mord fähig“, warf Andreas fast sofort ein. Eine Aussage, welche mich augenblicklich stutzig machte. Daher senkte ich sofort meinen Blick um mich bloß nicht verdächtig zu machen. Er war sich sehr sicher was diese Aussage anging.„Nur wo ist er? Vielleicht versteckt er sich in einem dieser verfluchten Geheimgänge und wartet darauf uns alle abzuschlachten“, warf Thomas nervös ein. Vorsichtig lugte ich in seine Richtung. Ja, da war tatsächlich kein Irrtum möglich. Die Fassade der Gelassenheit war nun endgültig von ihm abgefallen. Die Situation machte ihn fertig, doch auch ich fühlte mich langsam ausgelaugt von der gesamten Anstrengung. In diesem Moment sehnte ich mich einfach nach etwas mit Koffein. Im Notfall hätte ich sogar einen Kaffee irgendwie herunter gewürgt nur um etwas zu haben was mich wieder wacher \u0001 \u0002 einem Abstecher auf Toilette, bei dem zu meinem Missfallen die Tür offen blieb kehrte ich etwas erfrischt zurück und setzte mich wieder in meinen Sessel. In der Gruppe war wieder Schweigen eingekehrt. Lediglich Andreas hatte aufgehört herum zu wandern. Jedoch fing er kurz nach meiner Ankunft wieder damit an. Plötzlich fiel das Licht aus und es wurde schlagartig \u0001 \u0002 Sekunden blieben wir in der Dunkelheit zurück. Intuitiv biss ich mir auf die Lippe um ruhig zu bleiben. Kaum war das Licht zurück sahen wir uns erst einmal um. Wie um sicher zu gehen. Dass alle Anwesenden noch am Leben waren. Nach kurzer Überlegung holte ich tief Luft und stand auf.„Ich glaube wir sollten Herman suchen“, schlug ich vor. Überrascht wurde ich von allen angesehen. Vermutlich hatte keiner wirklich gerechnet, dass ich etwas Konstruktives von mir geben würde. Dafür hatte ich nun ihre Aufmerksamkeit.„Wie kommst du darauf?“, hakte Andreas direkt nach. Entschlossen drehte ich mich in seine Richtung und starrte den Polizisten an.„Weil er entweder tot oder ein Mörder ist. Wir können die zweite Theorie erst ausschließen, wenn wir ihn finden“, erläuterte ich meine Idee. Plötzlich trat Thomas neben mir. Für einen kurzen Moment erwartete ich, dass er erneut nach mir greifen würde. Jedoch tat er dies nicht. Stattdessen blickte er einfach auffordernd zu den anderen.„Sie hat Recht. Wenn sich Herman irgendwo versteckt dann müssen wir schon um unserer selbst Willen eine Antwort erhalten“, stimmte er mir zu. Mit dieser Zustimmung hatte ich überhaupt nicht gerechnet. Jedoch war ich sehr froh darüber.„Ich bin auch dafür. Ganz gleich wo sich der Geheimgang befindet. Er müsste in diesem Raum sein“, fügte Jorina hinzu. Womit sie nicht ganz unrecht haben dürfte. Er verschwand immerhin, als sie Thomas zur Sicherheit ins Bad gesperrt hatten. Dies sprach stark dafür. Plötzlich wurde mir etwas bewusst. Es Asche vor dem Kamin gewesen. Nachdem der Angreifer von Jorina sich dort drinnen versteckte. Nun jedoch war diese fort. So als hätte sie jemand weggemacht. Wie um sicher zu gehen, dass keiner bemerkte, dass der Gang erneut verwendet wurde.„Hier ist ja ein Geheimgang. Vielleicht wurde er hier auch verwendet?“, schlug ich vor. Worauf zu meinem Erstaunen Thomas sofort einging. Er tastete mehrere Sekunden rum bis er es schafften diesen zu öffnen. Etwas erleichtert stellte ich fest, dass ihm keine Leiche entgegenfiel. Dafür kletterte Thomas einfach hinein. Eine Handlung, welche ich als etwas bedenklich empfand. Andreas folgte ihm was auch Maria dazu brachte ihm ebenfalls hinterher zu gehen. Jorina blickte kurz ratlos zu mir. So als hätte ich eine Lösung versteckt. Etwas ratlos zuckte ich mit den Schultern.„Wir sollten wohl auch gehen“, schlug sie schließlich vor.„Können Sie bitte vorgehen?“, bat ich sie. Gegen meine Erwartung ging sie tatsächlich darauf ein und kletterte den Weg voraus. Ich folgte ihr in den engen Gang. Wie zu erwarten war ich die Letzte, wobei Jorina sich plötzlich umdrehte um nach mir zusehen. Plötzlich ertönte ein lautes Krachen. Eine bisher verborgene Zwischenwand hatte sich geschlossen. Mit einem Mal und ehe ich wusste wie mir geschah war ich \u0001 \u0002:„NEIN“, schrie ich vollkommen außer mir. Das konnte einfach nicht wahr sein. Dies durfte einfach nicht wahr sein. Ausgerechnet in dieser gefährlichen Situation wurde Helena von uns getrennt. Das durfte einfach nicht wahr sein. Der erste der sich zu mir umdrehte war Thomas.„Was ist passiert?“, fragte er mich vollkommen entsetzt.„Sie wurde von uns getrennt“, berichtete ich vollkommen überfordert. Das durfte nicht sein. Diese Leute würden sie nur aus einem einzigen Grund isolieren. Ich brauchte es nicht aussprechen. Mein früherer Partner wusste bereits was in meinem Kopf vorging.„Sie wollen sie umbringen. Sie wollen uns systematisch aus dem Weg räumen“, keuchte Thomas entsetzt. Panisch ballte ich die Hand zur Faust. Zur gleichen Zeit kamen auch Andreas und Maria zurück. Beide wirkten verunsichert. Noch mehr als zuvor. Wenn ich es mir überlegte waren sie die gesamte Zeit nicht so verunsichert wie seit dem Mord an Rafael.„Herman ist auch tot…Wir fanden gerade seine Leiche“, schilderte Maria. Die allgegenwärtige Wut war aus ihrem Gesicht verschwunden. Stattdessen schien sie einfach Angst zu haben.„Warum geschieht das alles. Warum fangen diese Irren an uns systematisch abzuschlachten?“, schluchzte ich vollkommen außer mir. Keiner konnte mir diese dringende Frage beantworten. Auf einmal räusperte sich Andreas. Ich hatte den Eindruck, dass er dies tat um auf sich aufmerksam zu machen.„Vielleicht weil der Detektiv tot ist?“, schlug er vor. Mir wurde langsam klar worauf er hinaus wollte. Auch wenn es mir schwer fiel diesen Gedanken laut auszusprechen. Es begann mit dem Tod von Rafael zu eskalieren. Seine Ermordung musste der Auslöser gewesen sein. Dann wäre die arme Helena auf jeden Fall des Todes. Andererseits wären meine Kinder dann in Sicherheit. Im nächsten Moment hasste ich mich für diesen egoistischen Gedanken.„Gehen wir wieder ins Wohnzimmer. Eventuell hat sie es ja geschafft zurück zu gehen und wir sind noch nicht zu spät“, warf Thomas mit plötzlicher Zuversicht ein. Das war etwas dem wir auf jeden Fall nachgehen mussten. Wenn wir sie retten wollten dann mussten wir uns beeilen. Am besten noch sofort oder noch \u0001 \u0002 eilte ich voraus, die Leiche von Herman fast vollkommend ignorierend rannte ich an ihm vorbei zur Galerie wo ich erst einmal schockiert stehen blieb. Ich wusste, dass dieser Weg früher oder später ins Archiv führen würde. Dennoch war mir nicht klar wo sich der Eingang befand. Dafür fiel mir etwas Anderes auf. Ein Bild von Helena. Sie stand vor einem großen Gebäude. Ein älterer Mann überreichte ihr gerade eine Urkunde. Wo wohl das Bild aufgenommen worden war? Nein, ich musste mich zusammenreißen. Sie brauchte uns in der Gegenwart. Wir mussten ihr nun zur Hilfe eilen oder es würde zu spät sein.„Die Tür ist offen. Anscheinend haben die noch nicht daran gedacht diesen Weg zu blockieren“, rief Thomas und lenkte meine Aufmerksamkeit von dem Bild ab. Schnell folgte ich den Anderen zurück ins Archiv. Dort ließen wir uns nicht mehr ablenken. Wir rannten durch den Speisesaal nur um vor einer verschlossenen Tür zu stehen. Wir kamen dort einfach nicht rein.„Verstehe, darum haben sie nicht daran gedacht die Tür abzusperren. Es war von Anfang an nicht notwendig“, schnaubte Thomas wütend. Womit er nicht einmal so unrecht hatte. Weshalb sollte man sich die Mühe machen alle Türen abzusperren, wenn man lediglich zwei Türen verriegeln musste? Wir hatten von Anfang an keine Chance Helena zu retten. Eine Erkenntnis welche mich wie ein Schlag traf. Vielleicht waren es meine Mutterinstinkte, welche dafür sorgten, dass mich ihr Verschwinden so mitnahm. Sie war doch nur ein Kind. Viel zu jung um in das Verbrechen von damals verwickelt zu sein. Dennoch wurde sie dafür bestraft, als wäre sie selbst in das Verbrechen verwickelt gewesen. Eine Ungerechtigkeit mit der ich einfach nicht zurechtkam.„Was sollen wir nun machen?“, fragte ich mutlos.„Wir könnten uns trennen und beide Türen bewachen“, schlug Andreas vor, woraufhin Thomas ihm einfach nur den Vogel zeigte.„Bist du vollkommen idiotisch oder hast du komplett den Verstand verloren?“, giftete ihn ausgerechnet mein früher Komplize an. Womit er im Grunde nicht einmal unrecht hatte. Wann immer wir hier waren starben welche von uns. Die Gefahr, dass einer von uns starb, wenn wir uns erneut trennten war nicht zu ignorieren. „Bitte, was schlägst du vor?“, giftete der Polizist eingeschnappt zurück.„Ich habe keinen Vorschlag, aber dein Vorschlag ist im Prinzip nichts Anderes als Suizid. Diese Leute schrecken vor absolut nichts zurück. Keiner von uns ist mehr sicher. Wenn wir überleben wollen wäre es gesünder zusammen zu bleiben. Oder willst du dich abseilen um mit den Entführen in Kontakt zu treten“, schnaubte Thomas zurück. Etwas worauf Andreas nichts erwidern konnte. Stattdessen setzte er sich in einen Sessel und schien beleidigte Leberwurst zu spielen. Verflucht, dies war nun wirklich nicht der Moment für etwas. Hektisch versuchte ich erneut die Tür zu öffnen. Sie ließ sich immer noch nicht öffnen. Ganz gleich was ich probierte.„Warum…warum zur Hölle haben sie es nur auf Helena abgesehen? Wenn es jemand am wenigsten verdient hat dann doch sie?“, sprach ich meine Gedanken aus. So viele tote schon. Erst Cindy dann Rafael und zuletzt Herman und nun Helena?„Viele Menschen sterben ohne es verdient zu haben. Auch wenn es grausam ist, dass sie getötet wurden“, schnaubte Maria. Ich wusste nichts darauf zu erwidern. Mir fiel einfach nichts ein was ich darauf erwidern könnte. So schwiegen wir uns an ohne zu wissen was wir tun sollten als uns die Entführer die Entscheidung abnahm. Die Tür wurde geöffnet und wir konnten eintreten. Zu meiner großen Erleichterung war Helena noch am Leben. Sie saß seelenruhig auf einen Sessel. Auf ihren Schoß lag eine \u0001 \u0002 schien auf uns gewartet zu haben. Bestimmt musste sie unglaublich erleichtert sein uns lebendig und gesund wieder anzutreffen. Zu meiner eigenen Überraschung schwieg sie uns an bis wir drinnen \u0001 \u0002 einmal holte sie tief Luft und stand auf. Die Akte legte sie einfach auf den Sessel hinter sich und holte tief Luft.„Schön, dass alle Anwesenden hier versammelt sind. Dann kann ich nun endlich mit der Auflösung beginnen“, begann sie mit überraschend ruhiger Stimme. Womit sie sich die Aufmerksamkeit aller auf sich zog. Langsam dämmerte es mir was sie dort tat. Sie beendete das was ihr Großvater begonnen hatte. Sie war offenbar nicht nur wild entschlossen den Fall zu lösen. Nein, es war ihr scheinbar gelungen seine Ermittlungen zu beenden.„Ich weiß, dass jeder der hier Anwesenden mit dem Fall von damals vertraut ist. Sogar besser als ich, daher fasse ich mich kurz. Der Fall begann mit der Ermordung eines Ehepaars. Die Täter wurden nie gefasst wie wir alle wissen. Bis heute. Die Täter waren zwei Studenten. Sie brachen in das Haus ein von dem sie glauben es wäre verlassen. Stattdessen trafen sie auf den Mann. Vermutlich schnappte er sich den männlichen Einbrecher da er diese für die größere Bedrohung hielt. Dessen Partnerin schnappte sich eine Vase und schlug auf den Mann ein. Wobei sie ihn derart unglücklich traf und ihn so tötete. Vermutlich war es der männliche Einbrecher, welcher die Frau tötete um sie an einer Aussage zu hindern“, schilderte Helena in knappen Sätzen den damaligen Tathergang. Es schockierte mich wie richtig sie mit ihrem Verdacht war. Wie konnte sie das alles in derart kurzer Zeit herausfinden? Vielleicht hatte sie es bereits schon vorher gewusst oder dass waren die Ergebnisse ihres Großvaters. Nervös blickte ich zu Thomas. Er schien mindestens genauso erstaunt zu sein wie ich. Jedoch wirkten Andreas und Maria genauso überrascht. Sie schienen nicht damit gerechnet zu haben, dass dies passieren würde. Helena wartete für den größeren Effekt ihrer Aussage. So wartete sie kurz ehe sie mit ihrer Schlussfolgerung fortfuhr.„Das ermordete Ehepaar hinterließ eine Tochter. Was jedoch keiner von ihnen weiß, beziehungsweise nicht wissen konnte. Es gab einen Grund warum der Fall damals nicht abgeschlossen werden konnte. Ein nicht gerade unwichtiger Beamter sabotierte massiv den Fall. Ich nehme an er tat dies um Kollegen am Aufstieg zu hindern und zur eigenen Belustigung, oder irre ich mich da, Andreas?“ Beim Sprechen betonte sie den Namen besonders. Wie um die Wichtigkeit ihrer Aussage zu unterstreichen. Schockiert blickte ich zu dem Angesprochenen. Dennoch war es Maria, welche vor mir und Thomas reagierte. Sie schrie laut auf und stürzte sich auf Andreas.„Du wusstest es, du wusstest es. All die Jahre wusstest du wer meine Eltern getötet hat du Monster“, schrie Maria außer sich vor Zorn. Verärgert schob der Beschuldigte sie von sich.„Gewäsch, reines Gewäsch. Das hat nichts mit der Wahrheit zu tun“, bestritt er die Vorwürfe.„Nicht so ganz, aber damit hört es nicht auf. Mit Maria haben wir auch die Tochter der Verstorbenen bei uns und mit Thomas und Jorina ihre Mörder. Ja, mit ihr befinden sich die Mörder und Entführer in einem Raum“, beendete Helena ihre Erklärung. Eine schreckliche Stille breitete sich aus. Der Fall war gelöst worden. Dessen war ich mir sicher. Nur was bedeutete dies nun? Im Grunde blieb mir nichts Anderes übrig als zu warten. Plötzlich ertönte ein Schuss. Instinktiv blickte ich an mir herunter, doch auf meiner Kleidung war kein Blut. Ich war also unverletzt. Hektisch sah ich zuerst zu Helena, dann zu Thomas. Beide schienen nicht getroffen worden zu sein. Jedoch blickten beide vollkommen entsetzt zu Maria und Andreas. Sofort folgte ich deren Blick und erkannte als letzte was passiert \u0001 \u0002 lag auf den Boden. Die Augen weit aufgerissen und mit einer Wunde auf der Stirn, welche definitiv vorher nicht dort gewesen war. Lediglich Andreas wirkte unberührt. Ohne wirklich Emotionen zu zeigen hielt er eine Fernbedienung hoch.„Es ist doch immer praktisch eine Schussanlage zu installieren“, spottete er. Plötzlich ertönte ein zweiter Schuss. Ohne auch nur noch einen Ton von sich zu geben stürzte Thomas zu Boden.„Nein, Oh Gott, Nein“, schrie ich aus vollen Hals. Hektisch und ohne nachzudenken rannte ich zu Helena. Ich musste sie beschützen. Dieser irre war drauf und dran sie umzubringen. Auf einmal ertönte erneut ein Schuss…",
            "wordcount": "2.722",
            "chapter_release": "10.01.2021",
            "chapter_number": "10"
        },
        "11": {
            "text": "Helena:Ständige Bewegung, das Geräusch eines fahrenden Wagens. Ich saß in einem Auto, dies war mir bereits bewusstgeworden. Mit geschlossenen Augen versuchte ich mir die gesamte Situation zusammen zu reimen. Ich hatte den Fall gelöst und als Reaktion hatte Andreas eine Schussanlage aktiviert.„Du brauchst nicht so zu tun, als wärst du noch Ohnmächtig. Mir ist sehr wohl aufgefallen, dass du wieder zu Bewusstsein gekommen bist“, hörte ich die Stimme des Mörders. Wortlos folgte ich der Aufforderung. Wie schon seit meinem ersten Erwachen in diesem Albtraum war mein Blick auf meine Beine gerichtet. Nur dieses Mal lag kein Buch mit einem mysteriösen Brief in meinem Schoß. Dafür sah ich meine Hände in Handschellen.„Nur zur Sicherheit. Wir wollen ja nicht, dass du noch etwas Dummes machst“, erklärte er mir den Grund für die Handschellen. Vorsichtig nickte ich und betrachtete meine Kleidung. Das edle Kleid war voller Blut. Ich erinnerte mich leider noch zu genau daran wessen Blut dies war. Es gehörte Jorina, welche versuchte mich mit ihrem Leben zu beschützen. Das schlimmste an der Tatsache war jedoch, dass dies vermutlich nicht der Grund für mein Überleben war.„Warum, weshalb das alles? Was haben Sie sich davon erhofft?“, brachte ich schließlich meine Gedanken zum Ausdruck. Der Polizist reagierte anders als erwartet. Er lachte lauthals los, so als wäre meine Frage besonders amüsant.„Manchmal ist alles eben doch deutlich simpler als gedacht. Es war eine gute Möglichkeit Leute, welche mir schon lange ein Dorn im Auge waren los zu werden. Geld mit einem Livestream verdienen und selbst etwas Spaß zu haben“ Es schockiert mich wie salopp er daher sprach. Er entführte manipulierte und tötete mehrere Personen für Spaß?„Sie sind krank“, keuchte ich. Wobei krank nicht ansatzweise diese ungeheuerlichen Taten beschrieb. Der Mann neben mir nickte wissend.„Ja, dass ist es“, stimmte er mir einfach zu. Verwirrt nickte ich und sah nach draußen. Die Sonne ging gerade auf. Wie lange wir wohl eingesperrt gewesen waren? Langsam starrte ich wieder zu Andreas, welcher das Auto sicher durch den morgendlichen Verkehr navigierte.„Weshalb? Warum wurde Herman getötet? Wieso haben Sie Maria umgebracht obwohl ihr doch Partner wart?“, fügte ich hinzu.„Um ehrlich zu sein. Sie wurde mir überflüssig. Nun wo sie mich durchschaut hatte, dank dir. Bei Herman ist es komplizierter. Das Arschloch schnappte sich meine Exfrau kaum hatte sie mich verlassen. Von daher sah ich darin eine gute Methode ihn auszulöschen“, prahlte er angeberisch. Mir wurde richtig schlecht bei seinen Worten.„Das Rafael getötet wurde kam ehrlich gesagt ziemlich unerwartet. Ich hätte nicht damit gerechnet, dass meine Angestellten ihn eigenhändig ausschalten würden“, fuhr der Wahnsinnig fort. Als würde er von etwas absolut alltäglichen normalen Sprechen.„Wieso haben Sie mich am Leben gelassen?“, stellte ich die Frage, welche mich schon zu lange beschäftigte.„Nun du hast den Fall gelöst. Außerdem wirst du niemanden davon erzählen. Du dürftest mittlerweile genau wissen was denen blüht die mir im Weg sind“, drohte mir Andreas völlig ungerührt. Während er gleichzeitig ein Überholmanöver einleitete. Langsam nickte ich und ballte meine Hände zu Fäusten.„Sie sind doch vollkommen irre“, schnaubte ich. Unfähig meine Gefühle anders zum Ausdruck zu bringen. Dieser irre Polizist lachte lediglich. Mir war nie bewusst gewesen, dass mich das Lachen einer anderen Person derartig fertigmachen würde.„Ja, das könnte man sagen. Es wäre zumindest nicht ganz falsch“, stimmte er mir zu.„Dieser Aufwand nur um zwei Personen umzubringen. Das ist doch absurd. Wie wollen Sie ein derartiges Projekt verschleiern? Alles in die Luft sprengen?“, japste ich wütend. Es wollte mir einfach nicht klarwerden. Dieser gesamte Irrsinn, all diese toten Personen. Für Rache und etwas Vergnügen.„Ja, so einfach. Du bist nicht die einzige die gut ist in dem was sie tut“, antwortete er mir. Mit einer vollkommen widerlichen Gelassenheit. Mir wurde Übel bei seinen Worten. Schweigend blickte ich nach draußen auf die immer voller werdenden Straßen. Meine Gedanken kreisten um einen einzigen Gedanken. Wahrscheinlich würde er Recht behalten und es gab nichts was ich dagegen tun konnte. Dieser Irre würde mit seinen Taten davonkommen. Im Moment waren mir wortwörtlich die Hände gebunden. Jedoch auch in der Dunkelheit gab es ein winziges Licht. In diesem Moment leistete ich mir selbst einen Schwur. 20 Jahre späterAndreas Beier, legendärer Ermittler. Bekannt wurde er nach dem er einen schockierenden Entführungsfall aufklärte. Dabei entführte eine gewisse Maria Köhler mehrere Personen, welche mit der Ermordung ihrer Eltern zu tun hatten und zwang diese gegeneinander zu kämpfen und sich gegenseitig zu töten. Jedoch schaffte er es nur eine junge Frau, welche aus der Öffentlichkeit heraus gehalten werden wollte zu retten. Er starb an einer Krebserkrankung mit Anfang \u0001 \u0002 Beerdigung des Helden war gut besucht. Viele Gäste waren erschienen. Sowohl Freunde, als auch Familie und vor allem Verehrer des großen Helden waren gekommen. Kaum einer nahm Notiz von der Frau, welche ebenfalls gekommen war. Trotz der Tatsache, dass sie ungewöhnlich klein war und sich ansonsten durch eine ungesunde Blässe auszeichnete. Die Frau warf einen letzten Blick auf ihr Handy. Mehrere Nachrichten waren eingetroffen. Der Großteil war von einem guten Freund. Sie kannten sich inzwischen noch seit gut zwanzig Jahren und waren ein im Grunde eingespieltes Team. Jedoch hatte er sie nicht zu diesem Anlass begleiten können. Noch war dies mit zu großen Risiken verbunden.„In Ordnung“, machte sich Helena Mut. Sie war gekommen um eine bestimmte Personen zu treffen. Eine Chance, welche sie sich nicht entgehen lassen durfte. Zielstrebig blickte sie sich um. Der Friedhof war voller Menschen. Darunter auch unglaublich viele Polizisten. Natürlich, was erwartete man wenn ein berühmter Polizist starb. Helena hatte damit gerechnet, dass die gesuchte Person sich in der Nähe des aufgebahrten Sarges anzutreffen wäre. Jedoch war sie das nicht. Stattdessen stand die gesuchte Person überraschend weit abseits von der Menge. Genauso wie Helena darauf bedacht war nicht zu viel Aufmerksamkeit auf zu sich zu ziehen. Zielsicher trat Helena auf die ältere Dame zu.„Guten Tag, Sie sind Ute Nacht, wenn ich mich nicht irre? Mein Beileid für den Tod ihres Ex Ehemannes“, sprach Helena die Dame direkt an. Diese blickte überrascht auf und umklammerte ihr Sektglas intuitiv noch fester. Während sie die blasse Gestalt vor sich musterte.„Ich weiß wer du bist. Du bist das Mädchen, dass er damals gerettet hat“, sprach Ute ihre Erkenntnis offen aus. Sofort begann eine Veränderung in Helenas Mimik. Ihre Mundwinkel zuckten und der Ausdruck in ihren Augen nahm etwas Wütendes an.„Die bin ich. Um ehrlich zu sein, hatte ich gehofft Sie hier zu treffen. Ich wollte mit Ihnen über Andreas Beier sprechen“, brachte Helena schließlich ihr Anliegen vor. Verwundert runzelte Ute die Stirn. Es war ein Anliegen mit dem sie überhaupt nicht gerechnet hatte. Im nächsten Moment ärgerte sich die ältere Dame bereits. Natürlich, immerhin war dies seine Beerdigung. Nach dieser Erkenntnis brauchte sie fast eine Minute um sich zu überlegen was sie dazu sagen sollte. Schließlich holte sie tief Luft.„Es tut mir leid, doch ich glaube, dass willst du nicht. Manchmal ist es besser nicht zu viel über seine Helden zu wissen. Natürlich klingt es hart jedoch war er nicht der Mensch für den du ihn wahrscheinlich halten musst“, antwortete sie ausweichend. Schon beim Sprechen wurde ihr klar, dass Helena sich nicht mit dieser Antwort zufriedengeben würde. Das Gesicht der Frau wurde trotzig.„Er war kein Held. Ich glaube das Wort Monster umschreibt ihn besser“, wisperte Helena in einem beinahe trotzigen Tonfall. Überrascht runzelte Ute die Stirn. Ihr war schon damals in den Sinn gekommen, dass mit der offiziellen Erklärung etwas nicht so stimmen konnte. Die Reaktion ihrer Gesprächspartnerin war wie eine Bestätigung.„Ja, das war ein Wolf im Schafspelz. Anders kann man es nicht nennen“, stimmte Ute ihrer Gesprächspartnerin zu. Nicht sicher worauf die Frau heraus wollte. Nach einer weiteren Minute schweigen fuhr Ute fort.„Weißt du, als wir uns kennen lernten war er unglaublich charmant, doch schnell offenbarte er sein wahres Wesen. Dies war auch der Grund warum ich mich von ihm scheiden ließ und erneut heiratete. Sicher weißt du was er mit meinem zweiten Ehemann tat“, erklärte Ute missmutig.„Ja, das tue ich. Es tut mir Leid was mit Herman geschehen ist“, antwortete Helena zornig. Bevor sie kurz prägnant wiedergab was damals alles passiert war. Die andere Frau horchte aufmerksam zu und stellte viele Fragen. Am Ende zeigte sie sich jedoch wenig überrascht.„Um ehrlich zu sein rechnete ich bereits mit so etwas. Nur das wahre Ausmaß konnte nicht einmal ich erahnen“, fasste Ute ihre neue Erkenntnis zusammen. Helena nickte zustimmend. Sie hatte es ja ebenfalls erst sehr spät gemerkt und trotz dieses Wissens nicht fähig gewesen irgendwas zu verhindern.„Was wirst du nun machen? Korrigiere mich wenn ich falsch liege. Auf mich wirkst du nicht so, als wolltest du das alles auf sich beruhen lassen“, hakte Ute weiter nach.„Ja, das ist mein Plan. Während er lebte war es mir nicht möglich. Er hat mir schon vor zwanzig deutlich gemacht was passieren würde sollte ich jemals reden“, schilderte Helena und begann spöttisch zu lachen. Ute schwieg einfach und sah sich um. Einfach um sicher zu gehen, dass keiner der umstehenden Menschen mithörte. Zumindest im Moment interessierte sich keiner der Menschen für die zwei Frauen.„Aber nun kann er mich nicht mehr davon abhalten mit der Wahrheit an die Öffentlichkeit zu gehen. Wissen Sie, es gibt mehr als genug Menschen die ein Anrecht auf die Wahrheit haben. Jorina Grim hatte Kinder. Sie müssen wissen was mit ihrer Mutter passierte…Außerdem, er darf damit nicht davonkommen“, schnaubte Helena. Beim Sprechen war ihre Stimme noch leiser wurde. Kaum mehr als ein Flüstern. Ute nickte leicht. In den Augen ihrer Gesprächspartnerin war eine unglaubliche Entschlossenheit zu erkennen. Helena war jemand die weitermachen würde. Ganz gleich was passieren würde und wer sich ihnen in den Weg stellte. In diesem Moment wusste die ältere Frau was zu tun war. Im Grunde hatte sie es die gesamte Zeit gewusst. Nur wurde es in diesem Gespräch nur noch deutlicher. Schließlich hielt sie Ute der jüngeren Frau ihre Hand hin.„Ich werde alles was in meiner Macht steht tun um dich bei deinem Vorhaben zu unterstützen. Wenn ich so den Tod meines Mannes rächen kann, dann will ich dies tun.“",
            "wordcount": "1.687",
            "chapter_release": "17.01.2021",
            "chapter_number": "11"
        },
        "2": {
            "text": "Helena:Irgendwie fühlte ich mich so benommen. Etwas schwindelig und ein bisschen verwirrt. Mein Geist schien in einer Art Nebel gefangen zu sein. Langsam öffnete ich die Augen und blickte auf ein aufgeschlagenes Buch. War ich gerade beim Lesen eingeschlafen? Eher unwahrscheinlich, so etwas passierte mir nicht. Abgesehen davon würde ich nicht in dieser Kleidung \u0001 \u0002 trug ich ein Kleid? Dazu noch so ein schickes. Es war hellgrau und schien zumindest auf den ersten Blick von guter Qualität zu \u0001 \u0002 dazu gehörende Jacke war weiß und mit aufwendigen Stickereien verziert. Die Sachen gehörten mir nicht.„Wie?“ Meine Stimme war kaum mehr als ein unverständliches Murmeln. Zögerlich hob ich den Kopf um mich in dem Raum umzusehen. Es glich einem besonders altmodischen Wohnzimmer. Zwei Sessel, welche mit dunkelroten Samt bezogen worden waren standen vor einem großen Kamin in dem tatsächlich ein kleines Feuer munter vor sich hin brannte. Auf dem Kaminsims standen unterschiedliche Figuren, wie ein weißes Einhorn oder eine Kriegerin. Darüber hing ein gemaltes Bild eines Mordes. Ein Mann stach auf einen anderen ein, während eine vollkommen schockierte Dame zusah. Ein morbides Szenario mit einer gewissen Ästhetik. Unter anderen Umständen hätte es mir sogar gefallen. An diesem Tag stellte ich mir jedoch nur die Frage, weshalb es dort hing. Wer hängte sich so etwas hin? Auf der linken Seite stand ein großes Bücherregal. Die Bücher darin sahen alt aus. Sie gehörten zu der Art Wälzer, welche bei meinen Großeltern stehen würde. Oder bei einer Person, welche sehr belesen wirken wollte. Die Sorte, welche im Kilopreis geholt \u0001 \u0002 fügten sich perfekt in das Ambiente des Raumes ein. Zumindest den Teil, welchen ich von meiner Position aus überblicken konnte. Die große Lehne des Ohrensessels schränkte meine Sicht etwas \u0001 \u0002 weiteres Mal sah ich auf das Buch, das nach wie vor in meinem Schoß ruhte. Genauer gesagt auf den Briefumschlag, welcher darauf lag. Es war mir bereits vorher aufgefallen, doch mein benebelter Zustand hatte ihm vorher keinerlei Bedeutung \u0001 \u0002 und mit zitternden Händen öffnete ich \u0001 \u0002 Briefpapier wirkte teuer. Dieses, welches man für Schreiben verwendete, wenn man besonders Eindruck schinden wollte. Das Papier selbst wirkte etwas dicker und schwerer. Außerdem befanden sich goldene Verzierungen an den \u0001 \u0002 meine Erwartung war der Brief nicht handgeschrieben. Dafür in einer stark verschnörkelten kaum lesbaren Schrift. Die einzelnen schwarzen Lettern verschwammen vor meinen Augen, wurden unscharf, nur um mit dem nächsten Blinzeln wieder absolut klar zu werden. Es dauerte bis es meinen verwirrten Geist gelang darin einen näheren Sinn zu \u0001 \u0002,dies ist ein Krimi Dinner und du bist einer der Teilnehmer. Die Spielregeln dürften dir bereits bekannt sein. Nur der Fall um den es geht ist real und die Täter sind unter \u0001 \u0002 bist die \u0001 \u0002 ist deine Aufgabe den Fall zu lösen. Setze alle Hinweise zusammen und löse das Rätsel. Im Laufe des Abends und des Essens wird es mehr Hinweise geben. Du musst die Schuldigen finden. Gelingt es dir nicht, so werden nur du und die Mörder überleben. Alle anderen \u0001 \u0002 es dir sie zu finden so werden nur die Verbrecher \u0001 \u0002 dies, Detektivin. Die Mörder werden nach dir suchen. Gelingt es ihnen dich zu töten so kommen sie frei. Finde die \u0001 \u0002. Präge dir alles gut ein, was darinsteht und dann verbrenne diesen \u0001 \u0002 stand ich auf um den Inhalt des Briefes vollständig zu erfassen. Schließlich legte ich das Buch auf der Lehne des Sessels ab und stand langsam auf. Es dauerte etwas bis es mir gelang aufzustehen und zum Kamin zu taumeln. Wie den einen Ring warf ich den Brief ins Feuer. Schnell begann der Brief lichterloh zu brennen. Schnell wurde er kleiner und schon nach kurzer Zeit blieb lediglich Asche \u0001 \u0002 ging eine Tür auf und Schritte waren zu hören. Hektisch drehte ich mich in die Richtung aus der das Geräusch kam. Zu schnell, denn sofort geriet ich ins Taumeln. Auf einmal griff jemand nach meinem Arm und verhinderte so den \u0001 \u0002 blickte ich zu der Person, welche meinen Sturz \u0001 \u0002 zirka fünfzig Jähriger Mann mit kurz geschnittenen Haaren stand neben mir und beobachtete mich. Er war frisch rasiert und trug einen dunklen Anzug, ein weißes Hemd und passend dazu eine blaue Krawatte. Dieser schick angezogene Mann wirkte auf mich vornehm aber auch ausnehmend freundlich.„Vorsicht, junge Dame, setz dich erst einmal. Du kippst mir sonst noch um.“ Mit diesen Worten führte er mich zu einem Sessel. Anschließend stellte er sich neben diesen, sodass wir uns ungefähr auf Augenhöhe befanden.„Du bist auch hier aufgewacht, oder?“, erkundigte er sich bei mir. Ich nickte leicht und fragte mich aus welchen Raum er wohl gekommen war.„Mein Name ist Rafael. Wie heißt du denn?“, wollte er von mir wissen.„Helena.“, nuschelte ich vorsichtig. Langsam ging dieses Schwindelgefühl endlich davon. Scheinbar ließ die Wirkung der Medikamente nach.„Alles in Ordnung mit dir, Mädchen? Meinst du es wird gehen?“, hakte er in einem besorgten Tonfall weiter nach.„Ich denke schon“, antwortete ich mit etwas unsicherer Stimme.„Sehr gut, bist ein tapferes Mädel. Ich bin im Nebenraum in einer Art Schlafzimmer aufgewacht. Bist du in diesem Zimmer zu dir gekommen?“ Der Mann stellte ermüdend viele Fragen. Konnte es sich bei ihm um einen dieser Mörder handeln? Denkbar wäre es, doch bisher schien er sich nicht für meine Rolle zu interessieren. Vielmehr machte er auf mich den Eindruck als wollte er einen allgemeinen Überblick über die Lage bekommen.„Ich bin in diesem Raum aufgewacht. Mit dem Buch auf den Schoß.“ Langsam hob ich das Buch von der Armlehne hoch. Eine gebundene Ausgabe des Klassikers Dracula. Ein spannendes Werk, auch wenn mir der Anfang nicht so zusagte. Wussten die Entführer, dass ich es mochte oder war es bloß ein großer Zufall. Angesichts der großen Sorgfalt mit der diese Leute bisher vorgingen, eine eher unrealistische Hoffnung.„Verstehe, bleib kurz sitzen. Ich sehe schnell nach was sich hinter dieser Tür verbirgt.“, kündigte er an und richtete sich unter leichten Stöhnen auf.„Keine Sorge. Mir geht es gut. Ich bin einfach nur alt.“, beruhigte Rafael mich schnell. Anschließend ging er zu der Tür, welche sich in der Nähe des Kamins befand. Er rüttelte ein paar Mal an der Türklinke und gab schließlich auf.„Sie ist verschlossen. Ich frage mich was das alles zu bedeuten hat.“, überlegte er und kratzte sich am Kopf.„Haben Sie ein Schreiben bekommen?“, wechselte ich das Thema.„Ja, das habe ich. Darin stand, dass hier wäre ein Krimidinner. Laut dem Schreiben muss ich dem Detektiv dabei helfen die Mörder zu finden.“, antwortete er mir bereitwillig.„Wo sind die anderen Teilnehmer? Ich denke es gibt mehr als nur uns beide. Klingt es merkwürdig, wenn ich sage, dass das alles nicht nur für zwei Leute inszeniert wurde.“, fasste ich meinen Verdacht zusammen. Nur um anschließend meinen Fehler sofort zu bereuen. Wenn ich weiter so großspurig alles hinausposaunte, konnte ich mir auch gleich Detektiv auf die Stirn schreiben.„Da hast du Recht, junge Dame.“ Er drehte sich zu der Tür aus der er vorhin gekommen war. Langsam stand ich erneut auf um seinen Blick besser folgen zu können. Er betrachtete einen Bereich, welcher von meiner vorherigen Position nicht besonders gut einzusehen war. Dort standen zwei große Sofas, deren Kissen mit rotem Samt bezogen worden waren. An den Lehnen befanden sich goldene Stickereien. Auf ihnen lagen ein paar Kissen mit einem gelben glänzenden Bezug. Zwischen den Sofas stand ein Tisch aus einem dunklen Holz. Auf diesem war eine schwarze Vase mit einem Blumenmuster platziert worden. In diese hatte jemand lila Tulpen hineingestellt.„Hier war wirklich jemand sehr detailverliebt. Bei so viel Mühe hat die Person etwas Großes geplant.“, brummte Rafael und spielte etwas mit dem Deckchen, welche unter der Vase lag. Anschließend deutete er auf eine Tür, welche ich vorhin vom Sessel aus nicht sehen konnte.„Wir können diese Tür nehmen oder die da drüben. Willst du dir eine aussuchen oder soll ich?“, erkundigte er sich bei mir. Ich nickte und trat neben ihm. Gegen meine Erwartung kam keiner von uns dazu eine Entscheidung zu treffen. Die Tür neben den älteren Herren wurde mit voller Wucht aufgestoßen. Es grenzte an ein Wunder, dass sie Rafael nicht mitten ins Gesicht klatschte. Eine blonde Frau, welche ungefähr in meinem Alter sein musste, trat heraus. Sie war eine Person, welche man vollkommen objektiv als schön bezeichnen konnte. Dezent geschminkt und mit Schmuck welcher perfekt zu ihren Äußeren und dem dunkelblauen Abendkleid passte. Jemand musste sich große Mühe mit der Zusammenstellung gegeben haben und eine innere Stimme mutmaßte, dass sie dies nicht selber war.„Nein, hier ist nur ein beschissenes Wohnzimmer. Ach ja und ein Kind mit ihrem Opa.“, zeterte sie sofort herum, womit sie jede Sympathie im Keim erstickte. Neugierig lugte ich an ihr vorbei und erhaschte einen kurzen Blick auf einen gefliesten Raum. Es könnte sich bei ihm um ein Badezimmer handeln, doch mehr war aus meinem Blickwinkel nicht zu erkennen.„Aber es muss doch einen Ausgang geben. Hier gibt es schließlich keinen und irgendwie sind wir auch hier reingekommen.“, argumentierte eine freundlichere, weibliche Stimme. Kurz darauf kam auch die Sprecherin ins Wohnzimmer. Sie wirkte im Vergleich zur anderen Dame eher sympathisch. Wie wir anderen auch trug sie ein festliches Kleid. Ihres war in einem leichten rosa Ton. Diese Farbe besaß einen besonderen Namen. Welcher mir jedoch nicht einfiel. An sich bestand es aus zwei Teilen. Die überraschend langen Ärmel waren durchsichtig mit leichten Verzierungen und den undurchsichtigen seidenen Stoff. Ihre aufwendige Hochsteckfrisur passte sehr gut zum \u0001 \u0002 wer uns alle hier eingesperrt hatte. Diese Personen achteten auf alles. Das sagte mir zwei Sachen. Wir würden nicht so schnell sterben. Wahrscheinlich sollten wir bei diesem Krimi Dinner mitmachen. Anderseits würde es nicht leicht werden zu entkommen. Solche Personen machten keine Fehler die wir nutzen könnten.„Sind Sie auch hier aufgewacht?“, informierte sich die Braunhaarige.„So ist es. Mein Name ist Rafael und das ist meine Enkelin Helena.“ In jenem Augenblick hoffte ich wirklich meine Mimik unter Kontrolle halten zu können. Weshalb log der ältere Mann? Gleichzeitig hielt mich etwas davon ab den Sachverhalt richtig zu \u0001 \u0002 um meiner neuen Rolle gerecht zu werden versteckte ich mich etwas hinter meinem „Großvater“, während dieser die Situation erklärte.„Verstehe, dann wissen Sie auch nicht mehr. Vielleicht sollten wir erst einmal durch die vierte Tür gehen. Ach bevor ich es vergesse. Mein Name ist Maria Köhler und das ist Cindy.“, stellte die Dame im rosa Kleid die andere vor.„Ja, labere nicht. Gehen wir endlich?“, zickte Cindy weiter und ging voraus. Wir anderen drei sahen uns kurz ratlos an und zuckten schließlich mit den Schultern.„Ich frage mich was das bedeutet, wir müssen einen Mörder finden. Wie soll, dass denn gehen so ganz ohne Hinweise.“, überlegte Maria besorgt.„Noch nicht.“, nuschelte ich nachdenklich. So wie die Situation aussah würden wir früher oder später welche bekommen. Bei dieser gesamten Inszenierung wäre alles andere unlogisch.„Ich denke die bekommen wir noch später. Gehen wir erst einmal“, sprach Rafael meine Theorie aus. Wie auf Kommando machten wir uns auf den Weg. Wir betraten einen neuen Raum, das Speisezimmer, wo wohl das Abendessen stattfinden würde. Ich zählte acht freie Plätze an der Tafel. Natürlich fein eingedeckt mit edlen Porzellangeschirr. Silbernen Kerzenhaltern in der Mitte und tatsächlich goldenen Besteck, mit Rosenmuster an den Griffen. Auf dem Tisch standen noch zwei Platten mit kleinem Häppchen. Kleine Schnittchen mit unterschiedlichen Belägen. Alleine wie diese angerichtet wurden zeigte wie besessen der oder die Veranstalter von Details waren. Ohne lange darüber nachzudenken griff ich nach einem der Canapé. Meines war mit Räucherlachs \u0001 \u0002 schlug mir Rafael es aus der Hand, worauf hin das Schnittchen zu Boden fiel.„Nicht, was wenn es vergiftet ist.“, warnte er mich eindringlich. Ich runzelte die Stirn und wollte widersprechen.„Ich weiß, dass ist unlogisch, doch sicher ist sicher. Ich probiere eines.“ Er griff selbst nach einem mit Schimmelkäse und aß dieses mit zwei Bissen auf. Gespannt warteten wir alle darauf was passieren würde. Währenddessen herrschte Totenstille zwischen uns allen. Diese wurde schließlich von Rafael selbst unterbrochen.„Gut, scheinbar werden wir nicht vergiftet. Ich weiß nicht was dies alles bedeutet. Vielleicht sollten wir erst einmal mitspielen. Zumindest bis wir mehr wissen.“In diesen Moment ging eine Tür \u0001 \u0002:Mit einem stumpf pochenden Schmerz im Kopf erwachte ich in einer schlecht beleuchteten Zelle. Stöhnend rappelte ich mich auf und lehnte mich an die kühle Wand um mein Gleichgewicht wieder zu finden. Meine Augen weiteten sich und suchte panikartig nach meinen Entführern doch leider konnte ich keinen erblicken. Der Drang nach jemanden zu rufen unterdrückte ich gerade noch und untersuchte erst einmal meine Umgebung. Soweit ich erkannte befand ich mich alleine in einer kleinen Kerkerzelle. Der einzige Ausweg war eine massive Tür wo Licht aus einem kleinen Gitterfenster hinein quoll. Ich tastete nach meinem Handy und fand es nicht vor. Genau wie all meine anderen Habseligkeiten. Das einzige was ich vorfand war ein kleiner Dietrich sowie eine kleine Nachricht auf einem zusammen gefalteten Stück Papier. Auf wackligen Beinen trat ich auf die Zellentüre und musterte das Schloss. Soweit ich beurteilen konnte, handelte es um ein relativ Einfaches. Eines welches ich in der Art früher schon öfters geknackt hatte. Nun widmete ich mich der Nachricht. Diese hielt ich in der Nähe der Gitter um sie besser zu lesen.„\u0001 \u0002 ist ein Krimi Dinner und du bist der Täter. Die Spielregeln sind ganz \u0001 \u0002 ist deine Aufgabe nicht enttarnt zu werden. Wenn euch diese Aufgabe gelingt werdet ihr frei gelassen und deiner Familie wird kein Leid angetan. Dies gelingt dir, indem du alle Beweise gegen dich und deinem Partner vernichtest. Bedenke, ein Detektiv wird alles tun um euch auf die Schliche zu kommen. Finde diesen Schnüffler und tötet ihn. Wenn dir dies gelingt, werden wir dich, deinen Partner sowie deine Familie frei lassen. Alle anderen werden \u0001 \u0002: Vernichte die Nachricht durch aufessen.“Dieser Brief verschlug mir die Sprache und meine Hände fingen an zu zittern und kalter Schweiß rann mir herunter. Ich zerriss den Zettel und aß ihn \u0001 \u0002 machte ich mich daran, dass Schloss von innen zu öffnen. Es gab sicher einen Grund, weshalb man mir einen Dietrich zugesteckt hatte. Leider ging es nicht so leicht von statten wie ich erhofft hatte. So stocherte ich leise vor mich fluchend in dem Schloss herum. Als die Türe knarrend aufging nahm ich einen Korridor wahr in dem drei Personen herumstanden. Das erste was mir an ihnen auffiel waren die Anzüge, welche die Männer trugen. Alle schienen von ausgesprochen guter Qualität zu sein und von der Pass Art könnten sie sogar maßgeschneidert sein. Keinen von den identifizierte ich als meinen Entführer. Einer von denen kam mir sogar vage vertraut vor. Vielleicht ein ehemaliger Bekannter aus dem Studium. Sicher war ich mir jedoch nicht. Bei ihm handelte es sich um einen rund 40-Jährigen Versicherungsvertreter der etwas größer zu sein schien als mein Mann. Er wirkte seriös und distanziert.„Wie es aussieht brauche ich diese Türe nicht mehr zu öffnen“, kommentierte er und hielt nach etwas hinter mir Ausschau.„Wer seid ihr und was hat es hier auf sich?“, verlangte ich zu wissen.„Das weiß ich auch nicht aber wie es scheint wollen ein paar verrückte reiche Leute das wir bei ihrem perfiden Spiel mitmachen“, antwortete der Versicherungsvertreter in einem herablassenden Tonfall.„Woher willst du wissen, dass sie reich sind?“, wunderte ich mich. Dabei schweiften meine Gedanken kurz zu meinem Entführer. Er hatte auf mich nicht den Eindruck gemacht als würde er in Geld schwimmen.„Ich habe eine Nachricht auf einem ausgesprochen hochwertigen Papier erhalten und dann diese Ausdrucksweise. Des Weiteren verfügen sie über genügend Vermögen um mich in diesen Anzug zu stecken“, erläuterte er in einem arroganten Tonfall. So als wäre dies das Offensichtlichste auf dieser Welt. Es ärgerte mich etwas, da ich nicht selbst diese Schlussfolgerungen gezogen hatte.„Schluss mit diesem Gerede. Wir müssen raus bevor unsere Geiselnehmer erfahren, dass es uns gelungen ist auszubrechen. Ich habe wichtigeres zu tun als um solche offensichtlichen Dinge zu bereden. Das ist pure Zeitverschwendung“, regte sich ein um die 50-Jähriger alter Mann auf. Er trug ebenfalls einen guten Anzug aus dunkelbraunen edel wirkenden Stoff, sowie eine Brille die zu seinem grauen Haar passte. Zuerst wirkte er freundlich auf mich aber als er anfing zu sprechen kam er mir wie ein ständig meckernder alter Mann rüber.„Immer mit der Ruhe. Wenn wir uns streiten bringt es keinen weiter. Um hier heraus zu kommen ist es am besten zusammen zu halten“, brachte der vierte im Bunde alle zum Schweigen. Was meine Aufmerksam auf ihn lenkte. Er schien der älteste der anwesenden Männer zu sein. Ob er wohl schon Rente erhielt? Sein Anzug war schwarz und er trug eine dunkelrote Krawatte dazu. Auf mich machte der ältere Herr einen sehr geduldigen Eindruck. Wie jemand den nichts so schnell aus der Ruhe brachte.„Du hast hier nichts zu melden Arschloch. Meine Frau wartet zu Hause auf mich“, wetterte der Fremde mit der Brille den vorherigen Sprecher an.„Sagt, wie seid ihr rausgekommen?“, erkundigte ich mich.„Das haben wir diesem Mann zu verdanken der uns alle befreite“, beantwortete der Älteste geduldig meine Frage und befahl jenen die letzte Türe zu öffnen.„Er heißt Thomas Fischer und ist wie wir Opfer der Entführer. Mein Name ist Andreas Beier und der da heißt Herman Bräuer“, informierte er mich. Aufmerksam versuchte ich mir die Namen zu merken.„Und wie heißen Sie?“„Ich heiße Jorina Grim“, antwortete ich und wandte mich der nun offenen Tür zu die hoffentlich uns in die Freiheit bringen würde. Man gelangte zu einer Treppe die nach oben führte. Sie war sehr eng und selbst zwei ausgesprochen dünne Personen wären nicht in der Lage nebeneinander zu gehen. Während des Aufstiegs warf ich immer wieder einen Blick nach oben zur einzigen Glühbirne welche bereits bedrohlich flackerte. Hoffentlich würde sie halten bis wir oben angekommen waren. Endlich erreichte dieser Herman Bräuer die obere Tür und schlug diese auf. Er trat als erstes ein und die anderen folgten ihn. Egal was dort war es schien harmlos zu sein. Besorgt folgte ich ihn ins Innere und rechnete im Grunde mit dem Schlimmsten. Die Erwartung wurde zum Glück nicht erfüllt. Stattdessen trafen wir in einem unglaublich luxuriösen Zimmer auf eine andere Gruppe von \u0001 \u0002 auch meine Gefährten trugen diese darinnen elegante Kleider. In dem gut belichteten Raum bemerkte ich eine gutaussehende blondhaarige Frau, die glatt als Model aus einem Modemagazin stammen könnte und eine andere Frau in einem blassrosa Kleid. Erst dann fiel mir eine recht blasse Jugendliche in einem grauen Kleid auf die neben einem alten Mann in einem dunklen Anzug stand. Diese standen um einen reichlich festlich gedeckten Tisch. Ein Blick auf die leeren Stühle verriet mir, dass wir erwartet wurden.„Sieht danach aus als gäbe es eine Sitzordnung“, kommentierte einer von der anderen Gruppe. Es war der freundlich aussehende ältere Mann.„Da hat er recht“, bestätigte die im grauen Kleid. Sie sprach so leise, dass es fast unmöglich war sie zu verstehen. Neugierig suchten wir unseren jeweiligen Namen heraus und ich setzte mich schon einmal hin. Es gab ein Geschrei da einige überhaupt nicht mit ihrem Sitzplatz zufrieden waren.„Am besten sollten wir so sitzen wie die Entführer es wollen. Wer weiß zu was sie noch bereit sind als zu Freiheitsberaubung“, warnte ich aus Angst um meine Familie. Meine Hände verkrampften sich und ich blickte alle ernst an.„Da stimme ich ihr zu. Wir können nicht einschätzen zu was diese Leute bereit sind“, ergriff der ältere Mann Partei für mich.„Da stimme ich dir Ausnahmsweise zu, Rafael“, äußerte dieser Andreas Beier etwas schlecht gelaunt und nahm neben mir an der Stirnseite des Tisches Platz.„Also setzt euch“, forderte Andreas alle im Raum auf. Mit großen Augen blickte das Mädchen zu ihrem Nebenmann. Dieser nickte ihr aufmunternd zu. Woraufhin die Kleine mir gegenüber Platz nahm. Neben ihr setzte sich der freundliche ältere Mann. In der Zwischenzeit hatten auch alle anderen sich einen Platz \u0001 \u0002 schaute ich zu meinen Sitznachbarn und versuchte äußerlich eine gewisse Gelassenheit auszustrahlen. Auf der anderen Seite neben mir saß Thomas. Wie wohl auch die anderen fragte ich mich nach dem Grund des Krimmidinners. Keiner in dieser Runde kam mir wirklich bekannt vor. Mir fiel aber auf, dass einige von denen sich zu kennen schienen. Wie zum Beispiel die beiden älteren Herren, welche sich giftig anfunkelten. Mein Blick schweifte rasch über das Ambiente und der Frage ob es echt war oder eher Fake. Nach einer kurzen Überprüfung des Wappens auf der Unterseite meiner Porzellantasse sagte mir schnell, dass es Meißner Porzellan war und vom Gewicht handelte es sich beim Besteck um echtes Gold.„Hier bitte“, wisperte das Mädchen von der anderen Seite des Tisches und hielt mir ein Stofftaschentuch hin. Überrascht nahm ich es entgegen.„Danke, aber was soll ich damit?“, erkundigte ich mich dezent irritiert.„Ich dachte Sie würden Gift am Besteck vermuten. Mit dem Tuch können sie es abwischen“, erläuterte sie in aller Ruhe ihre Absicht. Um nicht aufzufallen bestätigte ich ihren Verdacht und reinigte das komplette Geschirr. Etwas unruhig nässelte ich an meinem Kleid herum, welches sehr eng geschnitten war. In jenem Moment beneidete ich meinem Gegenüber. Das Kleidchen, welches sie trug wirkte sehr edel und schien gleichzeitig um einiges bequemer zu sein als mein eigenes.„Am besten stellt sich ein jeder vor bevor wir mit dem Essen beginnen“, forderte Andreas gelassen, wobei er Rafael einen letzten skeptischen Blick zuwarf. Die zwei schienen sich wirklich nicht leiden zu können. Woran das wohl lag?",
            "wordcount": "3.580",
            "chapter_release": "15.11.2020",
            "chapter_number": "2"
        },
        "3": {
            "text": "Helena:Unsicher beobachtete ich Rafael. Dieser musterte den Mann an der Spitze der Tafel so, als wollte er ihn am liebsten den Hals umdrehen. Die zwei Männer schienen sich wirklich nicht zu mögen, doch der Grund offenbarte sich mir \u0001 \u0002 diesen Moment fiel mir noch etwas Zweites auf. Die Frau in den knappen roten Kleid, welche mir direkt gegenübersaß betrachtete prüfend ihr Besteck. Nach kurzen zögern reichte ich ihr meine Servierte, welche auf dem Teller lag.„Hier bitte.“, sprach ich sie an. Erst danach blickte sie mich verdutzt an, dann nahm sie das Seidentuch entgegen.„Danke, aber was soll ich damit?“, wollte die Fremde von mir wissen. Was mich innerlich fluchen ließ. Hatte ich so falsch gelegen? Offenbar schon.„Ich dachte Sie würden Gift am Besteck vermuten. Mit dem Tuch können Sie es abwischen.“, erklärte ich ihr meine Intention, woraufhin sie mir ein Lächeln schenkte und Anfing ihr Geschirr mit dem Tuch zu reinigen. Daraufhin stupste mich mein angeblicher Großvater an der Schulter an.„Ich weiß du willst helfen, aber du musst dich zurückhalten. Eine derartige Aussage könnte man dir negativ auslegen.“ Er sprach so leise, dass es mir schwer fiel ihm zu verstehen.„Ist gut.“, entgegnete ich artig und betrachtete die anderen Personen am Tisch. Neben der Frau in Rot waren noch drei Männer dazu gekommen. Auch wenn ich nicht gut darin war das Alter einer Person zu schätzen, wirkten alle drei mindestens zwanzig Jahre älter als ich. Wir sollten ein Verbrechen aufklären. Wann hatte dieses Delikt stattgefunden? Vor allem um was für eine Straftat genau ging es? In einem normalen Krimidinner ging es meistens um einen Mord. War es in diesem Fall auch so? Für ordentliche Ermittlungen hatte ich schlichtweg zu wenige Informationen.„Am besten stellt sich ein jeder vor ehe wir mit dem Essen beginnen“, schlug der Unbekannte neben mir vor. Rafael schien von dieser Idee so überhaupt nicht begeistert zu sein. Vielleicht war das nicht die schlechteste Idee. So könnte ich mir einen besseren Blick über die Personen dort verschaffen.„Dann fang doch an.“, giftete mein angeblicher Großvater. Dafür, dass er vorhin noch so lieb zu mir war, verhielt er sich in diesen Moment überraschend garstig.„Bitte, mein Name ist Andreas. Ich arbeite bei der Mordkommission, dieser grantige Mann ist mein ehemaliger Kollege.“ Er machte eine melodramatische Pause in der er auf Rafael deutete. Sie kannten sich also wirklich.„Zu mir gibt es ansonsten eigentlich nicht viel zu sagen. Daher würde ich an meine bezaubernde Sitznachbarin abgeben.“ Mit einer Hand deutete er auf die Frau im roten Kleid. Ich runzelte die Stirn. Wahrscheinlich tat ich ihn damit unrecht. Die Fremde wirkte ein bisschen erschrocken. So als hätte sie nicht erwartet als nächstes an der Reihe zu sein oder sie war schlichtweg davon überfordert bezaubernd genannt worden zu sein. Diese Situation war wirklich nicht geeignet um seltsame Komplimente zu machen.„Mein Name ist Jorina Grim. Ich bin Biologin, verheiratet und Mutter von zwei Kindern.“, stellte sie sich vor. Interessant, die Frau hatte Kinder? Wie war sie wohl darin verwickelt? Ob sie wohl die Täterin war oder vielleicht eine Zeugin die sich bestechen ließ oder war ihre Anwesenheit zur Ablenkung gedacht?„Das ist irgendwie albern, aber bitte. Wenn es hilft. Mein Name ist Thomas und ich bin Kunsthändler.“, stellte sich der Sitznachbar vor. Ich betrachtete ihn genauer. Er wirkte seriös, so als könnte er in einer Bank oder so arbeiten. Auf den ersten Blick war es mir nicht möglich ihn in irgendeiner Art und Weise einzuschätzen. Es gab noch einen Mann, welcher an der längeren Seite des Tisches saß. Er wirkte so als wäre er mindestens doppelt so alt wie ich. Das auffälligste an ihm war die Brille. An sich war sie ganz normal, doch er war die einzige Person am Tisch welche eine besaß. Ich schaute in die Runde in der Hoffnung etwas in der Mimik der anderen sehen zu können. Die meisten sahen in die Richtung. So als erwarteten sie, dass er sich ebenfalls vorstellte. Mehrere Sekunden herrschte absolute Stille. Schließlich stöhnte der Mann lauthals.„Was soll der Kindergarten? Ach meine Fresse, ich bin Herman. Jetzt zufrieden?“, keifte der Mann weiter. Diese gute Laune war ja richtig Ansteckend. Ob das eine Masche war, um späteres Verhalten zu rechtfertigen? Ich konnte es nicht sagen.„Mein Name ist Cindy und ich werde bald die bekannteste Schauspielerin sein.“ Sie warf theatralisch eine Haarsträhne zurück und warf einen Handkuss in unsere kleine Runde. Verwundert runzelte ich die Stirn. Ähm gut, wieso auch nicht? Ich betrachtete die Blonde, welche am anderen Tischende saß. Sie wirkte deutlich jünger, als die meisten anderen hier am Tisch. Nun wo ich die Frau so betrachtete kam mir eine Frage in den \u0001 \u0002 es möglich, dass sie nur wegen ihrer großen Oberweite gefangen wurde? Nein, wahrscheinlich tat ich ihr unrecht und war schlichtweg neidisch.„Mein Name ist Maria. Ich arbeite in einer Bäckerei.“, stellte sich die Frau in dem rosa Kleid noch einmal vor. Sie klang gefasst und machte einen netten Eindruck auf mich. Nur war diese Vermutung nicht gerade aussagekräftig. Über mehr als genug Serienmörder sagten die Nachbarn genau dasselbe aus. Nach dem diese gefasst wurden.„Mein Name ist Rafael und dies ist meine Enkelin Helena.“, sprach Rafael für uns beide. Er deutete auf mich und ich nickte leicht. Ohne etwas näher dazu zu sagen.„Kann deine Enkelin nicht für sich selber sprechen?“, hakte Andreas nach. Wobei er das Wort „Enkelin“ ungewöhnlich betonte. Wortlos blickte ich zu ihm und sah dann auf den Teller.„Ich glaube nicht, dass du dir darum Gedanken machen musst, verehrter Kollege.“, antwortete mein angeblicher Großvater.„Er hat Recht. Es gibt wirklich wichtigere Dinge auf die wir uns konzentrieren sollten. Zum Beispiel diesen Fall, welchen wir lösen sollen.“, warf Maria ein und blickte in die Stunde. Das stimmte schon, schließlich waren wir ohne wirkliche Informationen in den Fall geschmissen worden. Lediglich, dass es einen Fall gab und ich ihn lösen musste.„Wie soll das gehen? Toll, wir haben nur gesagt bekommen, dass es einen Fall gibt. Wir wissen nicht um was es genau geht.“, sprach Cindy meine Gedankengänge laut aus.„Da stimme ich ihr zu. Ist es ein Einbruch, Körperverletzung, Geldfälschung, Raub, Entführung oder Mord?“, dachte Andreas den Fall weiter und griff nach einen der Brote. Dieses betrachtete er, so als war er sich nicht sicher ob er es essen sollte. In diesen Augenblick kam mir ein Gedanke. In einem regulären Krimi Dinner, einem das man im Internet kaufen konnte, ging es immer um einen Mord. Zumindest in den Teilen die ich gekauft \u0001 \u0002 tippte Rafael an. Dieser beugte sich etwas in meine Richtung, sodass ich ihm etwas in Ohr flüstern konnte. So leise wie möglich, flüsterte ich ihn meine Vermutungen ins Ohr. Der ältere Mann hörte mir zu und nickte leicht.„Verstehe, da könntest du nicht ganz Unrecht haben.“, antwortete er mit leiser Stimme.„Was soll das ganze Überhaupt? Wieso wir? Weshalb wurden wir alle an diesen Ort entführt?“, erkundigte sich Thomas lautstark.„Ganz ehrlich. Wäre die Kleine nicht wüsste ich weshalb die Frauen entführt wurden.“, spottete Herman. Erst nach mehreren Sekunden wurde mir klar was genau er damit sagen wollte. Als es mir bewusst wurde verdrehte ich lediglich die Augen.„Das ist nicht der richtige Zeitpunkt für solche Bemerkungen. Wir sollten konstruktiv überlegen wie zur Hölle wir rauskommen.“, warf Andreas ein. Ein paar Sekunden herrschte eine drückende Stille zwischen den Anwesenden.„Ich denke es geht um Mord.“, meldete sich mein angeblicher Großvater schließlich zu Wort. Womit er sich die Aufmerksamkeit aller sicherte. Jeder starrte ihn an, doch kaum einer sagte etwas zu seiner Hypothese.„Sind Sie sich sicher? Vor allem wie kommen Sie darauf?“, fragte Thomas leicht verwundert nach.„Nun so ein Krimidinner kann man ganz regulär kaufen und nachahmen. In solchen Fällen geht es immer um Mord.“, erläuterte Rafael seine Aussage. Er blieb dabei unglaublich gelassen, während er den Fragenden genau musterte. Zufällig blickte ich genau im richtigen Moment in Andreas Richtung. Dieser starrte angewidert zu meinem angeblichen Großvater. Nur für einen kurzen Augenblick. Dann wurde sein Gesichtsausdruck wieder ruhig. Für ein paar Sekunden meinte ich es mir nur eingebildet zu haben.„Das kann man kaufen? Ist das ein Spiel oder was? Wie Monopoly?“, fragte Cindy sichtlich herablassend.„Scheint so.“, antwortete Maria. Während mir die Art wie sie die wenigen Worte aussprach mir Rätsel aufgaben. Sie sprach leise und in einer ruhigen Stimme. Sie schien sich bei jedem einzelnen Wort genau Gedanken zu machen. Weshalb war sie so derart darauf bedacht?„So und was machen wir nun? Hier rumsitzen und essen?“, wechselte Herman aufgebracht das Thema. Das war ein guter Einwand. Wir mussten etwas tun, doch was? Zögerlich griff ich nach einem dritten Brot mit Käse. Es hatte einen kräftigen, würzigen Geschmack, welcher mir nicht so ganz zusagte. Dennoch aß ich den kleinen Happen komplett auf.„Wir sollten uns etwas in der Gegend umsehen. Wir sollen einen Mörder finden, also brauchen wir hinweise.“, schlug Maria vor.„Dann teilen wir uns auf. Wieso bilden die beiden Bullen nicht ein paar.“, rief Herman. Wahrscheinlich interpretierte ich nur zu viel dort hinein, doch auf mich machte er einen sehr nervösen Eindruck.„Nur über meine Leiche. Mit diesem Mann werde ich unter gar keinen Umständen ein Team bilden.“, rief Rafael aufgebracht.„In diesen Fall würde ich mit Jorina ein Team bilden oder gibt es irgendwelche Einsprüche?“, konterte Andreas. Er klang nicht so als hätte er vor mit meinen angeblichen Großvater eine Gruppe zu bilden. Was wohl der Grund war weshalb die beiden so auf Kriegsfuß standen?„Ich würde mich mit Cindy umsehen.“, rief Maria in einem hektischen Tonfall. Auf mich machte sie den Eindruck, als wollte sie um jeden Preis verhindern mit einer bestimmten Person in ein Team zu kommen. Nur wer könnte es sein? Herman schien eine aufbrausende Person zu sein, doch vielleicht war es nur die Nervosität? Wir alle machten uns Sorgen, doch er wirkte auf mich fast noch ängstlicher als die anderen. Oder doch Thomas? Einen Mann über den ich keine Meinung hatte. Er schien jemand zu sein, der seine Emotionen gut im Griff hatte. Was es schwerer machte sein Verhalten zu deuten. Vielleicht kam diese Eigenschaft von ihm, weil er als Kunsthändler arbeitete. Da musste man sicher viel Verhandeln.„Bitte, warum nicht? Besser als mit diesen Rentnern.“, antwortete die blonde Frau in einem aufbrausenden \u0001 \u0002 gingen alle Türen auf einmal auf. Wie von Geisterhand könnte man meinen. Oder ein gut vernetztes Haus. Von meinem Platz aus, konnte ich ein Raum erkennen, welcher von den Schränken her ein Archiv oder eine Leichenhalle sein könnte. Vorsichtig deutete ich auf den Raum und Rafael nickte mir zu.„Das ist eigentlich keine so schlechte Idee“, antwortete dieser und wir gingen schon einmal los. Der Raum war groß und voller Regale. Es handelte sich um ein wahres Labyrinth. Ich betrat als erstes die Tür. Rafael folgte mir mit wenig Abstand. Während ich stehen blieb betrachtete er die Schränke. Diese entpuppten sich als klobige metallene Aktenschränkte. Plötzlich hörte ich ein verdächtiges Geräusch hinter mir. Ein Blick zurück bestätigte meine Theorie. Die Tür war geschlossen und wahrscheinlich nicht durch einen Windzug oder dergleichen.„Also doch“, flüsterte ich mit einer gewissen Zufriedenheit. Diese wich jedoch schnell als ich ein leises knacken hörte. Fast wie wenn jemand die Tür abgeschlossen hatte.„Irgendjemand steuert von einem anderen Ort aus die Türen.“, sprach Rafael meine Vermutung noch einmal laut aus.„Ja, dass denke ich auch. Nicht wirklich verwunderlich, wenn man das bisherige Verhalten unserer Entführer bedenkt. Hier ist alles geplant. Diese Leute überlassen wahrlich nichts den Zufall.“, stimmte ich ihm zu. Da waren wir uns einig.„Aber eigentlich ist das keine so schlechte Sache. So können wir uns erst einmal überlegen was wir wissen.“, fasste Rafael die Vorzüge der Trennung von der Gruppe zusammen. Da hatte er Recht. Egal was ich sagte. Der Mörder würde es nicht mitbekommen. Außer Rafael wäre es. Vorstellen konnte ich es mir nicht und inzwischen betete ich, dass er es nicht war. Sollte ich es drauf ankommen lassen? Eine andere Wahl blieb mir eigentlich nicht.„Insgesamt sind wir zu acht. Ein Detektiv und ich nehme an einen Mörder. Sechs weitere Personen, deren Rollen nicht näher beschrieben sind. In einem normalen Krimi Dinner läuft das anders.“, stellte ich fest und blickte mich in den Raum um. Der ältere Mann rüttelte an der Tür und schüttelte schließlich den Kopf. Er murmelte etwas von, dass es ja zu erwarten wäre, bevor er sich wieder an mich wandte.„Wie würde ein normales Krimi Dinner denn ablaufen?“, erkundigte sich Rafael bei mir.„Es gibt eine Tötung und Teilnehmer die mit dieser Tat zu tun haben. Jeder von ihnen könnte der Schuldigesein. In den Versionen die ich kenne weiß nicht einmal der Mörder, dass er schuld ist. Der Detektiv ist eine Audiodatei auf einer CD. Der Spielleiter verteilt die Hinweise im Laufe des Abends. Diese liefern die Motive der Teilnehmer. Zum Schluss äußert jeder seinen Verdacht und es gibt eine Abstimmung. Dann löst der Detektiv den Fall auf.“, schilderte ich den normalen Ablauf eines Krimi Dinners. Mein Gesprächspartner nickte leicht. Anschließend runzelte er leicht die Stirn.„Interessant. Gibt es in einem normalen Krimi Dinner auch etwas zu essen?“, erkundigte sich Rafael bei mir.„Ja, ein drei Gänge Menü. Ein Salat, eine Hauptspeise und ein Nachttisch…Vielleicht sollten wir uns etwas hier umsehen.“, schlug ich vor und trat zu einem der großen Schränke. Sie waren beschriftet. Offenbar war bei der Tür der Anfang mit dem Buchstaben A.„Wir sollten uns aufteilen und versuchen die Personen zu finden die hier Anwesend sind.“, schlug Rafael vor. Ich nickte und wir teilten uns auf. Als erstes suchte ich nach meiner eigenen Akte. Diese war überraschend dünn. Egal was diese Leute über mich wussten. Viel konnte es nicht sein. Gut, über mich gab es im Grunde auch nicht viel zu sagen. Nüchtern betrachtet war ich eine sehr langweilige Person. Danach fand ich die Akte von Jorina. Aus reiner Neugier schlug ich diese auf. Nach schnellen durchlesen fiel mir etwas Interessantes aus. Es gab einen Lebenslauf und einige Kopien von Dokumenten. Jedoch wurde mir schnell etwas bewusst. Ihre Akte war unvollständig. Es war als würde ihr Leben erst mit der Ehe beginnen. Davor gab es nichts. Könnte dahinter mehr stecken? Eine entscheidende Information, welche uns noch vorenthalten wurde oder lediglich eine miese Finte des Entführers? Eine falsche Spur um von dem wahren Täter abzulenken?„Diese Akte ist unvollständig.“, informierte ich Rafael. Dieser nickte interessiert.„Spannend, darf ich einmal sehen?“, bat er darum. Ich reichte ihm diese. Mein angeblicher Großvater schaute sie sich mit gerunzelter Stirn genauer an. Dann reichte er sie mir zurück. Auch er war fündig geworden. Keiner von uns sagte ein Wort. Wir beide machten uns Gedanken darüber was dies zu bedeuten hatte. In diesen Moment ging die Türe wieder auf. Wie auf Kommando nickten Rafael und ich uns zu.„Wir sollten gehen. Diese Türen wurden nicht grundlos geöffnet.“, sprach Rafael meinen Gedanken laut aus. Damit hatte er absolut \u0001 \u0002:Die kleinen Happen taten mir sehr gut. Besonders, wenn man bedachte wann meine letzte Mahlzeit \u0001 \u0002 der Vorstellungsrunde und der Diskussion wer mit wem die Räumlichkeiten nach Hinweisen durchsuchen würde schlossen sich die Türen wie von selbst auf. Es waren so viele Eindrücke sodass ich erst als letzte mich vom Platz erhob. Helena und ihr Großvater machten sich \u0001 \u0002 sie jedoch den neuen Raum betraten fiel die Tür krachend zu. Erschrocken fuhr ich zusammen. Mehrere Sekunden starrten wir uns einfach nur an. Keiner schien zu wissen was zu tun war. Schließlich stand Andreas auf und ging zum verschlossenen Eingang. Dort rüttelte er an der Türklinke und schüttelte schließlich den Kopf.„Es geht nicht auf“, stellte er überflüssigerweise fest. Auch als wir versuchten sie mit Worten zu erreichen um uns zu versichern, dass es ihnen gut geht kamen wir nicht weiter. Ich untersuchte das Schloss und bemerkte, dass ich es nicht öffnen konnte. Es handelte sich um eine elektronische Verrieglung. Eine die man wahrscheinlich nur im Kontrollraum beeinflussen kann. Hektisch berichtete ich den anderen von meiner Einschätzung. Diese wurde von Thomas bestätigt. Ängstlich blickte ich zum Eingang. Hoffentlich ging es dem Mädchen und ihrem Großvater gut. Schließlich waren sie nur zu zweit dort drinnen.„Ich glaube nicht, dass den beiden etwas geschehen ist. Immerhin wollen sie uns lebend“, beruhigte uns Andreas.„Da kann man nicht sicher sein“, merkte ich düster an und dachte an meine Familie. Sollte ich falsch handeln würde es ihren Tod bedeuten. Meine Hände begannen zu zittern. Um das zu verbergen verschränkte ich meine Arme. Ich starrte die Tür noch eine Weile an und ich fragte mich wie es dazu kam, dass man ein so junges Mädchen wie Helena dabeihaben musste. War sie nur als Druckmittel da um ihren Großvater zu zwingen mit zu machen? Oder waren ihre Eltern das wahre Druckmittel? So viele Vermutungen und keine klaren Antworten. Nach einer mehr oder weniger erfolglosen Diskussion kamen wir zu dem Schluss, dass es nichts bringen würde, wenn wir weiter vor dieser Tür standen. Daher betraten ich und die anderen drei Männer eine Art Wohnzimmer. Eines mit einem prasselnden Kamin sowie zwei roten Sofas mit einem Tisch dazwischen. In mir trat eine gewisse Hemmung auf einzutreten. Wollte man uns trennen und in den verschiedenen Räumen einsperren? Als Andreas eintrat ohne dass etwas geschah wagte ich es ihm zu folgen. Meine Hände strichen über den Bezugsstoff der Sofas und verharrten. Die Entführer besaßen eindeutig viel Geld und wahrscheinlich Einfluss. Ob es uns gelingen würde aus deren Fängen zu entkommen? Nun wurde auch dieser Raum \u0001 \u0002 kurzem umsehen schnappte ich mir einige Bücher aus den Regalen und untersuchte sie nach hinweisen. Leider beinhaltete keines dieser dicken Wälzer eine geheime geschriebene Nachricht. Zumindest keines von denen die ich oder Andreas uns ansahen. Kurz blickte ich nach was die anderen taten. Genau wie ich schaute Andreas in den Büchern \u0001 \u0002 dagegen schien besonders in die Ecken etwas zu vermuten. So gründlich wie er diese musterte. Herman hingegen nahm den Wohnzimmertisch genauer in Augenschein. Eventuell vermutete er ein paar versteckte Akten darunter \u0001 \u0002 wir gefühlt alles doppelt und dreifach abgesucht hatten im Raum steuerte ich die nächste Türe an. Kurz davor stoppte ich und sah hinein. Soweit ich es erkannte befand sich ein Wohnzimmer vor \u0001 \u0002 ich auch hier nichts Besonderes bemerken konnte suchte ich noch zwei weitere Räume auf. Bei den handelte es sich um ein Bad und ein Schlafzimmer. Gerade als ich wieder zu den anderen im Kaminzimmer dazu stieß sprach mich Thomas an und schob mich zur Seite.„Komm mit“, flüsterte er und deutete an ihm zu folgen. Wie um seine Worte zu unterstreichen griff er nach meiner Hand und zog mich wieder zurück ins Schlafzimmer. Dort schloss er die Tür hinter uns. Instinktiv horchte ich auf das Geräusch einer Verriegelung. Dies trat jedoch nicht ein.„Ich weiß wer du bist Jorina, beziehungsweise wer du einmal warst“, fing er direkt an. Was mich sofort einen Schritt zurückweichen ließ.„Was meinen Sie?“, blockte ich ihn irritiert ab und versuchte Abstand zwischen uns noch etwas mehr zu vergrößern.„Hast du deine Vergangenheit so sehr verdrängt um deinen alten Partner zu vergessen der dir damals half dein Studium besser finanzieren zu können?“ Seine Worte ließen Erinnerungen aufkommen. Erinnerungen die ich nicht ohne Grund tief in meinem Inneren vergraben hatte. Als ich ihn so ansah weiteten sich meine Augen und ich erkannte ihn von damals. Eine leichte röte zierte meine Wangen als ich mich daran entsann wie sehr ich für ihn geschwärmt hatte.„Wie ich sehe habe ich recht“, fuhr er weiter fort worauf ich beschämt nickte. Er betrachtete mich mehrere Sekunden, dann schüttelte er den Kopf.„Wie dem auch sei. Erinnerst du dich noch an den Überfall von damals? Bei dem alten Ehepaar, welcher so gründlich schiefging?“ Er sprach nun leiser und doch wirkte mein ehemaliger Partner nun noch bedrohlicher. Eine Aussage auf die ich nur mit einem weiteren nicken reagieren konnte. Diese ganze Sache zu vergessen war mir trotz all der Zeit nie vergönnt gewesen.„Ja, die zwei waren zu Hause obwohl es hieß sie wären verreist. Du musst mich nicht daran erinnern wie es ausging“, wisperte ich. Es tat mir weh mich an diesen Vorfall erinnern zu müssen.„Der Fall den dieser Detektiv lösen muss. Es könnte um das gehen was damals geschah“, schilderte mir Thomas seinen Verdacht. Es schockierte mich wie gelassen er darüber sprach. Trotz der Tatsache, dass an jenem Tag zwei Menschen \u0001 \u0002 er weiter sprechen konnte wurden wir von Rafael herbeigerufen. Hastig eilte ich ins Wohnzimmer zurück um erleichtert festzustellen, dass es Helena und ihm gut ging. Der Großvater legte auf den leeren Wohnzimmertisch einige Akten hin.„Dies hier sind Informationen welche unsere Entführer über uns gesammelt haben“, teilte uns der alte Mann mit. Cindy nahm eine der Akten aus dem Haufen und runzelte ihre \u0001 \u0002 schritt sie zum Kamin und warf diese ins Feuer. Eine Reaktion über die jeder verblüfft schien.„Was? Glaubt ihr über dieses Mädchen gäbe es irgendetwas Erwähnenswertes zu berichten“, spöttelte sie und deutete auf Helena. Rafael nahm die restlichen Akten wieder an sich. Wahrscheinlich um eine Wiederholung zu \u0001 \u0002 man meine Akte vorführte wurde ich leichenblass. Mit einem Mal realisierte ich wie viele Informationen über mich dort drinnen stehen konnten. Ein kurzer Blick widerlegte diesen Verdacht recht schnell. Zum Glück begann die Akte erst nach meiner Heirat was eine Verbindung mit dieser Tat \u0001 \u0002 der Besprechung untersuchte ich das Archiv und fand die Akte mit den fehlenden \u0001 \u0002 wurde mit meinem Mädchennamen Jorina Stein aufgeführt. Verblüfft bemerkte ich einen losen Zettel.„Glaub ja nicht, dass du deine Akten so leicht zerstören kannst“, hieß es darin. Ich erinnerte mich an die erste Nachricht von den Entführern und mir wurde klar, dass man über meine Vergangenheit mehr wusste als mir lieb war. Ich dachte an Thomas und daran was wäre wenn meine Familie über mein dunkles Geheimnis denken wird. Ob mein Mann mich verlassen würde mit den Kindern? Allein der Gedanke zerbrach mir das Herz.",
            "wordcount": "3.654",
            "chapter_release": "22.11.2020",
            "chapter_number": "3"
        },
        "4": {
            "text": "Helena:Irritiert starrte ich in die Flammen, während mein Verstand realisierte was gerade passiert war. Cindy hatte meine Akten ins Feuer geworfen. Einfach so, mit einer schon irgendwie eigenen Begründung. Gleichzeitig war sie eine Person, welcher ich durchaus zutraute so zu handeln. Konnte ihre Motivation wirklich so simpel sein?Es war bereits mehrere Sekunden vergangen und irgendwie fiel es mir schwer ihr Handeln zu deuten.„Was sollte das? Da könnten dennoch wichtige Informationen drinnen stehen!“, beschwerte sich Herman. Er wirkte sehr wütend auf mich. Wieso nahm ihn die Sache nur so mit? Immerhin wurde meine Akte verbrannt und nicht seine.„Okay, das kam unerwartet.“, stellte Andreas leicht überrascht fest. Ihn nahm die Sache offenbar längst nicht mehr so mit wie manch andere im Raum. In diesen Moment fiel mir etwas auf. Jemand fehlte. Jorina war nicht mehr da. Brauchte sie einen Moment Ruhe? Sie hatte sehr erschrocken auf mich gewirkt. Was konnte das bedeuten? Vermutete sie darin eine Information von denen wir nichts erfahren sollten?Verbarg sie gar ein dunkles Geheimnis oder interpretierte ich einfach nur zu viel hinein? Überrascht, überprüfte ich die Akte noch einmal. Genauere Informationen zu dieser Person, doch dort stand nichts Ungewöhnliches. Die Frau war verheiratet, hatte Kinder, arbeitete als \u0001 \u0002 Information von der man sagen konnte, dass sie ihr irgendwie zum Verhängnis werden konnte. Gleichzeitig fehlte ein Teil. Ob sie ins Archiv gegangen war um nach einer anderen Akte zu suchen? Plötzlich ertönte eine männliche Stimme über den Lautsprecher.„Die Teilnehmer mögen sich bitte umgehend im Esszimmer einfinden“, kündigte die Stimme an. Ich tippte Rafael an.„Ich glaube wir sollten dieser Aufforderung nachgehen.“, flüsterte ich unruhig.„Du hast Recht. Dennoch warte noch einen Augenblick.“, bat er mich mit einer eindringlichen Stimme. Ich nickte und betete zu allen mir bekannten Göttern mich nicht in ihm geirrt zu haben. Wir warteten bis die anderen das Wohnzimmer verlassen hatten. Mein angeblicher Großvater ging etwas in die Hocke und legte beide Hände auf meine Schultern. Wie als wollte er mir etwas wirklich Wichtiges mitteilen.„Pass gut wegen Andreas auf. Er mag freundlich wirken, doch er ist niemand dem du vertrauen kannst.“, begann er mit leiser Stimme. Als Antwort erhielt er ein erneutes Nicken meinerseits.„In der Vergangenheit sabotierte er Mordermittlung, welche hätte aufgeklärt werden können. Dieser Mann ist hinterlistig, intrigant und nicht zufällig hier“, fuhr er fort. Auf mich machte er den Eindruck als wäre er wirklich besorgt wegen der Anwesenheit seines ehemaligen Kollegen.„In Ordnung.“„Dann ist gut. Komm, wir sollten langsam nachkommen.“, wechselte er das Thema. Die anderen schienen bereits auf uns zu warten.„Na hast du deiner Enkelin irgendwelche Lügengeschichten über mich erzählt?“, fragte Andreas direkt so als hätte er was geahnt.„Bei dir hält keine Lüge mit der Wahrheit mit“, entgegnete Rafael mit einer ruhigen eiskalten Stimme, bevor er sich an seinem vorherigen Platz setzte. Ich nahm neben ihm Platz. Stimmt wir hatten ganz vergessen. Der Tisch war gedeckt worden und wartete im Prinzip nur noch auf uns. Der nächste Gang war eine klare Gemüsesuppe. Mit sehr feinen Gemüsestreifen deren eigentlicher Name mir nicht einfallen \u0001 \u0002 sah ich kurz zu meinem Sitznachbarn um zu sehen was er machte. Da er wie die anderen aß, beschloss ich damit \u0001 \u0002 schmeckte gut, nicht das es mich hier groß überraschte. Etwas ungewohnt, doch dies musste ja nichts Negatives sein. Abgesehen davon, dass sie inzwischen kalt geworden \u0001 \u0002 war nur eine kleine Menge, doch vor lauter Anspannung brachte ich dennoch kaum etwas runter.„Hören Sie auf mich so anzustarren.“, schnaubte Thomas ohne Vorwarnung. Erschrocken zuckte ich zusammen und blickte in seine Richtung. Ohne zu wissen was er damit meinte. Erst nach einem kurzen Moment fiel mir auf, dass er nicht mich meinte. Stattdessen hatte er mit Maria gesprochen. Diese drehte sich eingeschnappt weg.„Ich darf hinsehen wohin ich möchte. Ich glaube nicht, dass du es mir verbieten darfst. Arschloch.“, zischte sie beleidigt.„Gut, dann verraten Sie mir doch wenigstens wieso Sie mich so anstarren als wollten Sie mir am liebsten gleich an die Gurgel.“, entgegnete Thomas eine Spur ruhiger. Mit einem jedoch sehr bissigen Unterton.„Wenn, wir schon einmal dabei sind. Was musstest du so wichtiges deiner lieben kleinen Enkelin mitteilen mein lieber Rafael.“, mischte sich Andreas ein und wandte sich dabei direkt an meinen Sitznachbarn. Dessen Gesichtsausdruck verdüsterte sich und er schüttelte den Kopf.„Ich habe ihr verraten wie man den Stein der Weisen herstellen kann. Nur um sicher zu gehen, dass dieses Geheimnis nicht verloren geht.“, witzelte mein angeblicher Großvater in einer ironischen Tonlage. Woraufhin sich der Polizist direkt an mich wandte.„Du willst mir doch sicher sagen was dir dein Opa gesagt hat.“ Unsicher blickte ich zur Seite und überlegte fieberhaft was wohl was wohl die beste Antwort war.„Er meinte ich solle aufpassen, dass ich mich nicht überanstrenge. Das ist kein Ort wo es gesund wäre umzukippen.“, nuschelte ich schließlich.„So, bist du zufrieden mit der Antwort?“, knurrte Rafael verärgert.„Mir reicht es vollkommen aus. Viel wichtiger ist es wie zum Teufel wir hier rauskommen.“, mischte sich Herman lautstark ein.„Offenbar in dem wir diesen Fall lösen.“, überlegte Jorina.„Ach ne, Frau Schnellmerker und wie sollen wir das machen? Sollen wir uns eine Kristallkugel schnappen und in die Zukunft sehen?“, zeterte Maria rum. Wieso mussten die Leute nur herum zicken? Das brachte nun wirklich niemanden weiter. Nur was sollten wir stattdessen tun? Schließlich hatten wir absolut keinen Hinweis auf die Lösung des Falles. Plötzlich hörte ich ein leises \u0001 \u0002 war mir ein Löffel unter den Tisch gefallen. Schnell krabbelte ich darunter um ihn aufzuheben. Dabei fiel mir etwas auf. Jemand hatte eine Akte an der Unterseite des Tisches befestigt. Mit einer großen Menge Klebestreifen. Es dauerte etwas bis es mir gelang die Akte aus ihrem Versteck zu \u0001 \u0002 kletterte ich wieder nach oben.„Dachte schon du hättest dich dort unten verlaufen.“, kommentierte Thomas mein Auftauchen.„Was ist das für eine Akte?“, wollte Maria von mir wissen.„Keine Ahnung, aber sie klebte unten am Tisch.“, antwortete ich und reichte sie meinem Nebenmann. Mein angeblicher Großvater griff danach und blätterte sie durch. Als er fertig war lächelte er leicht.„Gute Nachricht, nun weiß ich worum es geht. Die schlechte Nachricht ist. Der Fall wurde nie aufgeklärt.“ Danach begann er zu erklären um was für einen Fall es genau ging. Es war der Fall eines älteren Ehepaars, welches von Einbrechern ermordet worden war. Der beziehungsweise die Mörder wurden nie gefunden. Während er sprach wurde mir eines unangenehm bewusst. Es gab eigentlich nur zwei Möglichkeiten, wobei die eine wahrscheinlicher war als die andere. Entweder wollte die Person herausfinden wer der Täter war. Wofür dies eine sehr riskante Methode war. Schließlich waren wir fast alles Laien die keine Ahnung von Ermittlungen hatten. Die Chance, dass wir nicht zum richtigen Ergebnis kamen war dementsprechend \u0001 \u0002 diesen Moment erschien mir etwas anderes wahrscheinlicher. Jemand wusste wer der Täter war. Zog es jedoch vor zu schweigen. Die Frage der Fragen war, weshalb? Was sollte das Ganze und welche Rolle nahmen wir in dem Ganzen ein?Jorina:Wir saßen zusammen und aßen eine inzwischen kalt gewordene Suppe. Auf einmal bemerkte ich, dass Helena nicht mehr anwesend war. War sie noch vor ein paar Sekunden am Tisch gesessen? Jedoch fehlte von ihr nun jede Spur. Plötzlich tauchte sie wieder mit einer Akte in der Hand auf. Diese hielt sie so hoch, als würde es sich um einen Schatz handeln. Nach kurzer Überlegung reichte sie diese ihren Großvater. Der nahm sie entgegen und las sie sich kurz durch. Anschließend teilte er uns den Inhalt \u0001 \u0002 hatte recht mit seiner Vermutung. Bei diesem Fall handelte es sich wahrhaftig um den Raubzug bei dem dieses Paar umgekommen war. Der Appetit verging mir und ich versuchte meine Gefühle zu beruhigen. Der Fall weckte Erinnerungen an eine Zeit, die ich am liebsten für immer verdrängt hätte. Eine Zeit die ich am liebsten ungeschehen machte wollte. Doch es ging nicht. Meine Hand fing an zu zittern und ich nahm noch einen Schluck vom Getränk. Das beruhigte mich ein wenig. Auf dem Gesicht meines ehemaligen Partners konnte ich eine Maske der Ruhe entdecken doch ich merkte anhand seiner rechten Hand und wie er mit seiner Armbanduhr spielte, dass er alles andere als unbesorgt war. Eine schlechte Angewohnheit aus alten Tagen. Ich schüttelte innerlich darüber den Kopf. Es war schon seltsam was mir damals alles aufgefallen war als ich in ihn verliebt war.„Nun sind wir zwar Informiert um welchen Fall es sich handelt aber wie sollen wir diesen lösen?“, wunderte sich das Mädchen.„Das werden wir mit der Zeit sicher herausfinden“, versicherte Rafael ihr.„Versprich ihr nichts was du nicht einhalten kannst. Ist ja nicht so, dass du da schon einmal daran gescheitert bist“, belehrte Andreas scharf, woraufhin das Mädchen ihn mit großen Augen \u0001 \u0002 überlegten uns wie man am besten auf noch mehr Informationen kam. Besonders auch Zeugen die sich vielleicht an etwas erinnerten, dass sie nur nicht damals angegeben hatten bei der Polizei. Sei es aus Angst oder weil man dachte diese Angabe würde nichts bringen.„Leider können wir nicht nach diesen Zeugen suchen oder Kontakt mit denen aufnehmen. Immerhin besitzen wir weder Festnetztelefone noch Handys“, bedauerte Rafael.„Vielleicht denken die Entführer, dass wir schon genügend Informationen besitzen um den Fall hier zu lösen“, merkte Maria an und ein leicht finsterer Blick war bei ihr anzumerken.„Ist einer von uns ein Angehöriger, Bekannter der Opfer oder Zeuge von dieser Tat? “, stellte Rafael die Fragen in die Runde. Als keiner sich meldete senkte ich den Blick.„Ja, als ob sich jetzt jemand einfach melden würde. Klever wie immer Rafael“, höhnte Andreas bissig. Dieser knurrte einfach nur wie ein aggressiver Hund.„Halts Maul. Wir müssen uns echt überlegen wie wir hier rauskommen. Ganz gleich wie.“, mischte sich Herman ein. Womit er mir aus der Seele sprach. Wir mussten von hier verschwinden. Ich musste zu meinen \u0001 \u0002 Gefühl keine Luft mehr zu bekommen bemächtigte mich und ich wollte einfach nur noch weg. Mit einer kleinen Entschuldigung suchte ich das Bad auf. Dort angekommen spritzte ich mir kaltes Wasser ins Gesicht um mich irgendwie zu beruhigen. Mit einem Handtuch trocknete ich mein Gesicht ab und starrte mein Spiegelbild an. Mein Atem ging noch hektisch und ich wünschte mir es wäre ein Alptraum aus dem ich bald erwachen würde. Doch leider war es die bittere Realität. Sollte ich etwas gestehen oder für immer schweigen? Ich dachte an meinen Mann und an meine geliebten Kinder. Sie brauchten mich doch und ich \u0001 \u0002 bemerkte ich wie die Türe hinter mir aufging und ich verfluchte mich leise sie nicht abgeschlossen zu haben. Bei dieser Person handelte es sich um Cindy.„Schön dich hier anzutreffen wo wir mehr unter uns sind“, sprach sie in einen Ton der mich sehr irritierte. Nachdem sie die Türe hinter sich geschlossen hatte schlenderte sie gemächlich auf mich zu bis sie direkt vor mir stand. Ich versuchte etwas Abstand zu gewinnen aber das brachte nicht viel.„Was willst du?“, fragte ich direkt da ich keine Lust auf Spielchen hatte.„Na dich“, entgegnete sie und küsste mich direkt auf den Mund und zog mich zu sich heran. Da ich damit am aller wenigsten gerechnet hatte brauchte mein Gehirn eine Zeit lang bis es reagieren konnte. Ich versuchte sie weg zu schieben aber sie war kräftiger als zuerst vermutet bei ihrer Zierlichen Figur. Wahrscheinlich besuchte sie regelmäßig einen Sportklub umso eine gute Figur zu haben. Als ich mich befreite wischte ich mit der Hand über den Mund.„Was soll das?“, regte ich mich auf und versuchte den Geschmack des ungewollten Kusses weg zu bekommen.„Ich will mich nur etwas mit dir begnügen“, säuselte sie und lächelte leicht.„Zudem hat es dir sicher auch gefallen. Das habe ich gespürt“, fügte die Blondine in einem triumphierenden Ton hinzu.„Das hat es nicht. Also lass… lass… mich bloß in Ruhe“, brauste ich auf. Es kam zu einer Rangelei bei der ich sie von mir weg stieß. Ich wollte einfach nur noch weg von dieser Frau. Die war doch verrückt. Was sollte das nur? Als ich nach draußen stürmte lief ich an Thomas vorbei. Als er mich etwas ansprach ignorierte ich ihn. Ich musste meine Gedanken sammeln um zu verstehen was gerade geschehen war. Mein Weg führte mich direkt ins Schlafzimmer. Eine eher unterbewusst getroffene Entscheidung. Dennoch erfüllte sie genau den Zweck für den ich den Raum brauchte. Einen Ort nur für mich alleine. Dort ließ ich mich aufs Bett fallen und vergrub mein Gesicht in den \u0001 \u0002 wurde mir alles zu viel. Ich konnte nicht mehr. Dieser Alptraum musste doch irgendwann aufhören? Wieso musste mich ausgerechnet jetzt nach so langer Zeit meine Vergangenheit einholen? Weshalb wurde ich entführt und vor allem was wollte diese Cindy von mir? Warum hatte sie mich dafür geküsst? Wusste sie eventuell mehr und wollte sie dieses Wissen nun gegen mich verwenden?Mehrere Minuten blieb ich einfach so sitzen und versank in meinen eigenen Gedanken. Diese drehten sich immer wieder im Kreise und schienen nie auf einen Nenner zu kommen. Plötzlich ging die Tür auf. Vor Schreck wich ich erst einmal zurück. War mir diese Schauspielerin etwa gefolgt? Zu meiner Erleichterung war es Thomas, welcher hereinkam.„Du solltest wieder zurück zu den anderen kommen. Es fällt auf wenn du zu lange wegbleibst“, wies er mich in einem trockenen Tonfall an. Ich blickte auf und brachte lediglich ein kurzes Nicken zustande. Woraufhin er mir aufhalf.„Keine Sorge, ich kümmere mich darum. Für uns beide“, flüsterte er mir zu. Ohne darauf einzugehen was er genau damit meinte. In jenem Moment interessierte es mich nicht wirklich. Zusammen kamen wir zurück ins \u0001 \u0002 war wieder da. Sie saß an ihrem Platz mit einem nicht deutbaren Gesichtsausdruck. Schnell wandte ich den Blick ab und setzte mich an meinen eigenen Sitzplatz.„Die Türen wurden geöffnet, das muss ein Zeichen sein. Wir sollten uns weiter umsehen. Habt ihr irgendwelche Einwände?“, begann Maria und blickte auffordernd in die Runde. So als wartete sie eine Antwort von uns anderen Anwesenden.„Das klingt nach einem guten Plan“, stimmte Andreas ihr zu. Er schien sehr viel von ihrem Vorschlag zu halten.„Gut, ich sehe mich mit dem Bullen um.“, rief Herman schnell. Dabei sprang er hektisch auf und deutete auf Rafael. Dessen Mundwinkel hingen sofort, fast wie bei einer Figur in einem Zeichentrickfilm, nach unten. Es bedurfte keinerlei Worte um zu erkennen, was er von diesem Vorschlag hielt. Eine Reaktion, welche ich nur zu gut nachvollziehen konnte. Mit mir an seiner Stelle würde es ganz genauso gehen.„Tut mir leid, aber ich muss leider ablehnen.“, entgegnete dieser mit ruhiger Stimme. Sein Gesicht blieb dabei absolut ruhig.„Eigentlich keine schlechte Idee. So könnten wir neue Blickwinkel auf manche Dinge erhalten.“, warf Thomas ein. Dabei spielte er wieder mit seiner Uhr. Auf mich machte mein früherer Partner den Eindruck, als ob er etwas vorhatte. Nur was genau konnte ich nicht sagen.„Jorina und ich bilden ein Team.“, rief Cindy noch bevor jemand etwas Anderes sagen konnte. Was bei mir nur ein leichtes Kopfschütteln entlockte. Mehr brachte mich bei der Entschlossenheit in ihrer Stimme nicht zustande.„Tut mir Leid Herman, aber ich möchte Helena nicht alleine lassen.“, argumentierte Rafael und sah besorgt zu seiner Enkelin. Was mich sofort auf eine Idee brachte.„Ich könnte doch mit Ihrer Enkelin mitgehen. Machen Sie sich keine Sorgen, ich werde auf sie aufpassen.“, bot ich mich an. Alleine schon um nicht mit dieser Cindy alleine in einem Raum sein zu müssen. Eine Argumentation, welche den Polizisten völlig kalt zu lassen schien.„Nein, das ist keine Option“, entgegnete dieser mit einer Stimme die keinen Widerspruch zuließ.„Meinen Sie nicht ihre Enkelin ist alt genug um ein paar Minuten alleine zu sein?“, entgegnete Andreas. Mir war nicht klar ob er wirklich eine neue Aufteilung wollte oder ob es ihm lediglich darum ging den anderen Mann eins auszuwischen. Unsicher spielte ich mit einer Servierte aus Angst tatsächlich mit der Schauspielerin erneut alleine sein zu müssen. Sie war mir nicht ganz geheuer.„Was denkst du Helena?“, informierte sich Maria bei dem Mädchen. Schließlich ging es ja um sie. Daher würde ihre Meinung Gewicht haben. Des Weiteren hatte sie sich noch überhaupt nichts dazu gesagt.„Es wird schon in Ordnung sein, wenn ich mich etwas mit Jorina umsehe. Es ist ja nicht für lange.“, argumentierte diese mit einer kaum hörbaren Stimme. Vor Dankbarkeit wäre ich ihr am liebsten um den Hals gefallen.„Gut, in diesem Fall bilden Herman und ich ein Team“, gab sich Rafael widerwillig geschlagen. Ihm gefiel diese Idee überhaupt nicht. Kurz sah ich zu Cindy. Diese schmollte eingeschnappt. Offenbar passten ihr die getroffenen Entscheidungen so überhaupt nicht. Dafür mir umso mehr. Langsam wandte sich die Diskussion der Aufteilung der restlichen Teams zu. Andreas würde mit Maria in ein Team gehen. Cindy mit Thomas. Gemessen wie lange die vorherige Debatte gedauert hatte ging dies nun relativ schnell. Auch die Frage wer sich wo umsah wurde schnell beantwortet. Für mich würde es in den Keller gehen. Helena und ich nickten uns kurz zu. Dann machten wir uns zusammen auf den Weg.",
            "wordcount": "2.838",
            "chapter_release": "29.11.2020",
            "chapter_number": "4"
        },
        "5": {
            "text": "Helena:Besorgt, sah ich noch ein letztes Mal zurück zu meinem angeblichen Großvater. Er nickte mir zu und versuchte zu lächeln. Es gelang ihn nicht so gut. Anschließend folgte ich Jorina die Treppe nach unten. Wie so oft beschäftigte mich eine Frage. War das die richtige Entscheidung gewesen oder grub ich gerade mein eigenes Grab? Gleichzeitig fiel mir auf, dass die Biologin ängstlich wirkte. Noch mehr als zuvor. Ob es mit den vorherigen Gesprächen zu tun hatte? Wobei, es konnte auch sein, dass ich wieder einmal zu viel hineininterpretierte. Die Frau war doch Mutter? Bestimmt wurden ihre Kinder als Druckmittel verwendet und sie sorgte sich verständlicherweise um diese. Das konnte ganz genauso \u0001 \u0002 verschränkte ich die Arme vor der Brust. So viele Optionen und so wenig Hinweise. Dies gefiel mir überhaupt \u0001 \u0002 Treppe, welche nach unten führte war lang und schmal. Ein perfekter Platz für Leute mit Klaustrophobie. Nicht wirklich. Die Wände bestanden aus rauen harten Beton. So anders, als die prunkvollen Räume oben. Bestimmt bedeutete dies etwas? Schließlich wurde hier nichts dem Zufall überlassen. Nur welche Bedeutung könnte dies haben? Eine Rangordnung zwischen den Teilnehmern? Wenn ja wie wurde diese bestimmt? War es vielleicht ganz simpel nach Gut und Böse eingeteilt und der Täter war nur unter jenen Personen zu suchen die unten eingesperrt worden waren? Wenn diese Möglichkeit bestand bedeutete es etwas Unheimliches. Die Täter, welche uns entführten wussten wer den Mord damals begannen hatte. Vielleicht war er sich auch nur sehr \u0001 \u0002 wäre eine Möglichkeit die ich mit einbeziehen musste. Jedoch wäre es falsch mich nur noch auf diese zu konzentrieren. Sie konnte rein hypothetisch vollkommen falsch sein. Jorina ging langsam voran und warf immer wieder einen Blick zu mir. Wie als befürchtete sie ich könnte mich spontan in Luft \u0001 \u0002 genauerer Betrachtung war ich mir sicher. Sie schien wirklich noch furchtsamer zu sein als ich. Das war mehr als nur meine Einbildung. Ob es mit Cindy zusammenhing? Bestimmt, ihr Verhalten begann nach dem die beiden Frauen das Esszimmer verlassen hatten.„Machen Sie sich keine Sorgen. Wir kommen hier heraus. Ganz bestimmt.“, versuchte ich sie zu motivieren. Daraufhin drehte sich Jorina erstaunt zu mir um. Anschließend fing sie an mich anzulächeln. Es wirkte nicht wirklich überzeugend auf mich.„Du hast Recht. Wir werden es schon schaffen.“, stimmte sie mir zu. Mit neuer Zuversicht gingen wir nach unten. Dort fanden wir vier Zellen. Wie in einem Gefängnis. Nein, es glich eher einem Verlies. Wo der Antagonist aus den Geschichten seine Feinde einsperrte. Wie schon die Treppe wies dieser Gang die Kreativität und Detailverliebtheit eines durchschnittlichen DIN-A4-Blattes auf. Blanke Neonröhren hingen an der Decke und leuchteten mit einem obligatorischen Flackern vor sich hin. Ansonsten gab es in diesem Flur noch vier Zellentüren. Mit kleinen verglasten Gitterfenstern. Nach kurzer Überlegung betrat ich die erste Zelle. Dort drehte ich mich zu Jorina um welche draußen geblieben war.„Können Sie bitte kurz hier warten? Ich möchte etwas ausprobieren.“, bat ich die Biologin. Diese nickte erstaunt. Anschließend schloss ich die Tür hinter mir. Darauf klatschte ich erst in die Hände. Keine Reaktion von Außerhalb. Als nächstes rief ich laut. Erneut gab es nichts von ihr zu hören. Nach kurzem warten öffnete ich die Zellentür wieder.„Haben Sie irgendetwas von mir gehört?“, erkundigte ich mich in der Hoffnung meine Theorie bestätigt zu bekommen.„Nein, gar nichts.“, antwortete sie mir. Eine durchaus interessante Erkenntnis. Also hatten die Insassen die Möglichkeit nach draußen zu sehen ohne etwas zu hören. Eine durchaus interessante Methode. Woraufhin ich die Zelle wieder betrat um mich umzuschauen. Diese war schlicht eingerichtet. Hier gab es absolut gar nichts. Außer einer Tür. Diese spartanische Einrichtung schien für dieses untere Stockwerk Trend zu sein. Könnte es sein, dass es in diesem Zimmer einen Geheimgang verbarg. Besonders woran könnte man dies am ehesten erkennen? Mit etwas mehr Licht würde es schon einmal besser funktionieren. Lediglich eine schwache Glühbirne erhellte den winzigen Raum \u0001 \u0002 verschränkten Armen versuchte ich herauszufinden ob an den Wänden irgendwelche Hinweise zu finden waren. Sie waren aus Beton. Vermutlich um wie ein trostloser Kerker zu wirken. Nach kurzen zögern schritt ich zur Wand und fing an dagegen zu \u0001 \u0002 hörte und fühlte sich wie massiver Beton an. Hart, etwas kühl und rau. So als wären sie kaum bearbeitet \u0001 \u0002 Schritt ich die Wand entlang. Nichts Außergewöhnliches, bis auf eine etwas aufgeschürfte Hand.„Was machst du da?“, fragte mich Jorina. Deren Anwesenheit ich ganz vergessen hatte.„Es könnte sein, dass sich dort ein Geheimgang verbirgt. Wer wurde hier eingesperrt?“, antwortete ich und zuckte mit den Schultern.„Das war meine Zelle.“ Kam es von ihr. Dabei blickte sie sich um und schien nicht zu wissen was sie tun konnte.„Du glaubst, dass es hier einen Geheimgang geben könnte?“ Die Frage erwischte mich kalt. Mehrere Sekunden dachte ich fieberhaft darüber nach was die beste Erwiderung. Eine die mich am besten nicht sofort als Detektiv enttarnte. Schließlich fiel es mir wie Schuppen von den Augen und brachte mich zum Grinsen.„In den Geschichten sind an solchen Orten immer Geheimgänge versteckt.“, entgegnete ich und steckte alle meine Überzeugung in diese Aussage. Was Jorina ein gequältes Lächeln entlockte. Sie schien sich zu überlegen ob sie diese kindliche Vorstellung mit der Realität zerstören sollte. Nach kurzen Zögern machte sie eine zustimmende Kopfbewegung.„Du hast Recht. Das ist wie in einer Abenteuergeschichte“, stimmte sie mir schließlich zu. Ohne mich noch einmal zu ihr umzudrehen suchte ich den nächsten Raum auf und fing erneut an die Wand abzuklopfen. Plötzlich fiel mir etwas auf. Die Wand hörte sich hohl an. Das war an sich nicht ungewöhnlich. Es zeugte meines Wissens nach von nicht der besten Qualität. Zumindest normalerweise, in diesem Fall fiel es mir schwer an einem Zufall zu glauben. Nicht an diesem \u0001 \u0002 erneutes dagegen klopfen bestätigte meinen Verdacht. Es hörte sich tatsächlich anders an. Gleichzeitig schien dieser Teil aus einem etwas anderen Material zu bestehen. Irgendwie hölzern, ja dies beschrieb es am besten. Plötzlich war das Knacken eines Lautsprechers zu hören.„Achtung, eine Kamera wurde zerstört. Verehrte Teilnehmer, seien sie sich darüber im Klaren, dass eine erneute Zerstörung ernsthafte Konsequenzen nach sich ziehen wird“, drohte die Lautsprecherstimme und ließ uns mit dieser Auskunft alleine zurück. Also eines war schon einmal klar. Meine Begleitung war schon einmal unschuldig. Es wäre mir sicher aufgefallen, wenn sie einfach mal eine geschrottet hätte. Blieben noch sechs weitere Verdächtige.„Komm, wir gehen zurück. Ich möchte wissen was die oben so treiben. Außerdem wird dein Opa bestimmt erleichtert sein dich zu sehen“, schlug die Biologin nach mehreren Sekunden des Anschweigens vor. Letzteren Satz fügte sie etwas leiser hinzu. Für mich gab es nichts was dagegen sprach. Daher machten wir uns auf den Weg nach oben. Dort gab es nur eine wirkliche Erkenntnis. Ganz gleich wie dringend wir wieder raus wollten. Die Tür würde sich nicht öffnen.„Anscheinend sollen wir nicht nach draußen. Ist das die Strafe für die zerstörte Kamera?“, mutmaßte Jorina ängstlich. Was mich dazu brachte den Kopf zu schütteln.„Nein, das denke ich nicht. Vorhin wurden Opa und ich auch eingesperrt und wir haben keine Kamera kaputt gemacht.“, gab ich zu bedenken und versuchte meine Wortwahl so schlicht wie möglich zu lassen. Sie schien nach wie vor Zweifel an meiner Aussage zu hegen. Dies brachte mich dazu die Hände zu heben.„Großes Indianer Ehrenwort. Wirklich nicht.“, fügte ich hinzu. Was meine Gegenüber tatsächlich zum Lachen brachte.„Keine Sorge, ich glaube dir. Es ist nur seltsam, dass wir nicht rauskommen.“, gab sie leicht belustigt zu. Länger sahen wir uns einfach nur an, ohne wirklich zu wissen wie wir am besten in dieser Situation handeln sollten. Plötzlich öffnete sich die Tür. Die Biologin trat vor mir ins Esszimmer. Schnell folgte ich ihr. Eine unbekannte Furcht in mir wollte verhindern, dass man mich schnell von den anderen separierte. Auf den ersten Blick in die Runde schien es so als ob nur noch die Biologin und ich gefehlt hatten. „Wisst ihr wer die Kamera kaputt gemacht hat?“, erkundigte sich gerade Jorina. Keiner gab direkt eine Antwort, daher sah ich die anderen an um anhand ihrer Mimik zu erkennen was in ihnen vorging. Thomas schien dies ebenfalls zu probieren. Während sein Nachbar Herman einfach nur unbeteiligt zur Seite blickte. Ob ihn diese Frage nicht interessierte?Maria starrte richtiggehend abwechselnd Thomas und Jorina an. Sie schien die zwei richtiggehend fressen zu wollen. Dann fing sie an zu Lächeln und wandte sich mir zu. Offenbar war ihr aufgefallen, dass ich in ihre Richtung gesehen hatte. Auf mich machte es den Eindruck, als könnte sie die zwei nicht leiden. Aus welchen Grund auch \u0001 \u0002 schien sich ein richtiges Starrduell mit seinem früheren Kollegen zu liefern. Es wirkte so, als würden sie sich gegenseitig verdächtigen.„Wahrscheinlich unser höchst kompetenter Bulle.“, höhnte Andreas schließlich und sah dabei auffällig zu seinem Gegenüber. Wen er wohl meinte. Im Grunde eine recht offensichtliche Sache.„Ist es ein Schuldeingeständnis, dass du plötzlich von dir in der dritten Person sprichst, werter Kollege?“, konterte mein angeblicher Großvater in einem gelassenen Tonfall. Dabei stellte er sich etwas vor mich. Was Andreas mit einer säuerlichen Mine zur Kenntnis nahm.„Welche Kamera wurde eigentlich zerstört?“, wandte Thomas ein. Stimmt, dies war eine durchaus berechtige Frage, welche ich nicht zu beantworten wusste.„Im Keller zumindest keine“, entgegnete Jorina und klang sehr verwundert. Maria bedachte sie dabei mit Blicken, welche durchaus in der Lage waren zu töten. Danach verschränkte sie die Arme vor der Brust und machte mehrere Schritte zurück.„Was ist mit Cindy, könnte sie etwas kaputt gemacht haben?“, warf Herman in die Runde. Woraufhin er sich die Aufmerksamkeit aller sicherte.„Wo ist sie eigentlich?“, erkundigte sich Thomas. Stimmt, sie befand sich nicht in der Runde. Wie konnte mir diese Offensichtlichkeit nur entgehen. War ich so von Blindheit geschlagen? Eine Person fehlte und mich tangierte es nicht. Als Detektivin musste ich wirklich erbärmlich sein.„Wir sollten sie suchen. Kommst du mit Helena? Vielleicht ist sie im Badezimmer“, schlug Rafael vor. Vielleicht war sie einfach für kleine Mädchen. Man musste ja nicht immer vom schlimmsten ausgehen. Zusammen gingen wir durch das Wohnzimmer direkt zu den Sanitäranlagen. Dort öffnete mein angeblicher Großvater die Tür. Mehrere Sekunden verharrte er in dieser Position. Anschließend drehte er sich zu mir um. Sein Gesicht war absolut erbleicht wie als wäre ihm der Leibhaftige persönlich begegnet.„Geh, geh und hol Andreas. Sofort“, wies er mich ernst an. Ich reagierte nicht sofort, sondern sah selbst in den Raum. Eine Erkenntnis traf mich wie ein Blitz aus Eiseskälte. Hier ging es nicht mehr nur darum einen Mord aus vergangen Tagen zu lösen. Der Tod war uns in die Gegenwart gefolgt. Cindy weilte nicht mehr unter den \u0001 \u0002:Die Zellen zu sehen in denen man gefangen war verunsicherte mich etwas. So blieb ich lieber draußen und sah dem Mädchen zu wie sie die Wände darinnen abklopfte. Der Eifer, den diese an den Tag legte brachte ein kurzes Schmunzeln auf meine Lippen und ich musste an meine Tochter \u0001 \u0002 der Meldung der kaputten Kamera folgte ich dem Kind nach oben. Bei den anderen angekommen erkundigte ich mich wer die Kamera zerstört habe. Als der Verdacht auf Cindy kam konnte ich es mir gut vorstellen. Ihr traute ich es zu. Rafael machte sich zusammen mit seiner Enkelin auf dem Weg ins Badezimmer. Kurz darauf kam sie wieder zurück.„Mein Opa hat mich geschickt. Sie müssen unbedingt kommen“, wandte sich Helena ernst an Andreas. Sie wirkte sehr ruhelos. Bildete ich es mir nur ein oder war sie noch blasser als sonst? Der Angesprochene runzelte die Stirn und verschränkte abwehrend seine Arme. Spottend erwiderte dieser: „Ist es so schwer eine kaputte Kamera von einer nicht defekten zu unterscheiden?“Ich sah ihm nach und fragte mich wie es dazu kam, dass diese beiden Männer so einen Hass zueinander empfanden. Was auch immer der Grund war hoffte ich, dass wir das ganze ohne großen Streit überstehen \u0001 \u0002 machte er sich gemütlich auf den Weg ins Bad. Von Neugier gepackt folgte ich \u0001 \u0002 ich den leblosen Körper dieser Cindy erblickte konnte ich nicht fassen was ich da sah. Das konnte doch nicht wahr sein. Oder doch? Die Worte von Thomas kamen mir in den Sinn. „Keine Sorge, ich kümmere mich darum.“ Nein. Wahrscheinlich bildete ich mir auch zu viel \u0001 \u0002 mir nahm ich eine Bewegung wahr und zog Helena vom Tatort weg. Ein Mädchen wie sie hatte an einem Ort wie hier nichts zu suchen. Sie rebellierte etwas doch ich ließ mich davon nicht beeindrucken.„Was ist los“, verlangte Herman zu wissen als ich wieder zu den anderen dazu stieß. Ich schluckte hart.„Cindy ist nicht mehr am Leben. Irgendjemand hat sie ermordet“, berichtete ich stockend. Entsetztes Schweigen brach aus.„Was machen wir nun?“, fragte ich als sich wieder alle im Wohnzimmer versammelt hatten. Als mein Blick herum wanderte bemerkte ich noch teils verwirrte und geschockte Gesichter.„Ein neuer Mord wurde begangen. Cindy ist tot“, teilte Rafael uns düster mit.„Aber warum?“, hauchte Herman. Dabei machte er einen großen Schritt in die Richtung des Bades um selbst zu sehen was geschehen war.„Das wissen wir leider nicht. Alles was wir bis zu diesem Zeitpunkt tun können sind Spekulationen und diese werden uns nicht weit bringen“, sagte Rafael und sah uns alle ernst an. Besorgt sah ich einen Blick zu Helena. Diese hatte inzwischen auf einem Sessel Platz genommen. Mit angezogenen Beinen beobachtete sie alles. Ihr Gesichtsausdruck wirkte düster.„Glaubt ihr, dass Cindy auf der Spur des Mörders war und deshalb beseitigt wurde?“, hakte Herman nach.„Das können wir leider nicht mit Bestimmtheit sagen. Es ist alles möglich. Auch das der Täter vermutete, dass Cindy die Mörderin des Ehepaares von damals war“, sprach Andreas ruhig. Somit ergänzte er die Ausführung seines früheren Kollegen. Nervös kaute ich auf meine Lippen.„Die letzte Theorie halte ich für Unwahrscheinlich. Laut ihrer Akte ist sie viel zu jung dafür“, meldete sich Maria aufgebracht zu Wort und trat nach vorne. Es wirkte so als wollte sie am liebsten auf den vorherigen Sprecher losgehen.„Wie gesagt. Es ist alles möglich. Zudem war es nur ein Beispiel“, entgegnete Andreas und hob abwehrend seine Hände.„Wer auch immer der Mörder von Cindy war. Wir müssen aufpassen den Tatort nicht zu kontaminieren. Solange die Spurensicherung noch nicht da war darf keiner den Raum betreten“, ordnete er weiter an.„Und wie soll das gehen? Es ist das einzige Zimmer mit einer Toilette und wir wissen nicht wie lange wir hier gefangen sind“, konterte Rafael zweifelnd.„Ach und wie gedenkst du es zu machen?“, sprach Andreas mit deutlich unterkühlter Stimme. Scheinbar ließ er sich nicht gerne etwas vorschreiben. Schon gar nicht von seinem früheren Kollegen. Dieser nahm es absolut ungerührt zur Kenntnis.„Vielleicht kann einer den Tatort abzeichnen und wir können den Leichnam irgendwo anders derweil Unterquartieren“, schlug ich schüchtern vor. „Und wo Jorina?“ „Ich dachte in die Kerkerzellen. Sie sind kühl und dort muss niemand einfach so hin“, antwortete ich zaghaft. Er nickte leicht.„Von mir aus“, stimmte er meiner Idee zu. Für das Zeichnen meldete sich Herman freiwillig dazu bereit. Als Bauzeichner von Gebäuden qualifizierte er sich sehr dafür. Jedenfalls meinte er es.„Geht ruhig. Ich kann es auch alleine machen“, bot Herman uns an.„Was ist, wenn er der Mörder von Cindy ist? Wenn wir ihn alleine mit dem Opfer lassen kann er Spuren verschwinden lassen“, rebellierte Andreas rigoros. Ein argwöhnischer Ausdruck war deutlich auf dem Gesicht des Kommissars zu erkennen.„Ich war das nicht. Warum auch? Zudem habe ich einen Zeugen das ich es nicht getan habe“, rief er panisch und schaute hilfesuchend zu Rafael.„Er war die ganze Zeit bei mir, Andreas“, trat Rafael für ihn ein. Die beiden Polizisten starrten sich Angriffslustig an.„Von mir aus“, knurrte Andreas. Erleichtert atmete Herman aus. Aus dem Augenwinkel fiel mir auf, dass Helena aufstand und zu ihrem Großvater ging. Diesem flüsterte sie etwas ins Ohr. Er nickte erst überraschtund anschließend ruhig.„Am besten notieren wir uns wo jeder zur Tatzeit gewesen war damit wir den Täter finden“, schlug Rafael vor und schnappte sich einen der Zettel.„Helena und ich befanden uns zu der Zeit im Keller. Wir können das nicht gewesen sein. Das hättet ihr gesehen“, gab ich an und sah zu wie er es sich notierte.„Ich kann es bezeugen“, bestätigte das Mädchen mich.„Maria und ich waren zusammen im Archiv. Danach bin ich ins Esszimmer gegangen“, berichtete Andreas.„Und ich befand mich mit Rafael im Schlafzimmer. Wir dachten dort könnte sich vielleicht etwas verstecken“, erzählte Herman. So wie er es formulierte waren sie nicht besonders erfolgreich.„Und Thomas war bei Cindy“, stellte Maria mit einem bissigen Tonfall fest. Mein Blick wanderte zu ihm, welcher alles mit ruhiger Miene beobachtete. Ob er es war? Immerhin hatte er mit der Schauspielerin ein Team gebildet. Darauf schüttelte ich den Kopf. Nur weil er zuletzt mit ihr gesichtet wurde hieß es noch lange nicht, dass er es getan hatte. Oder?„Ich war es nicht. Darüber hinaus. Wer sagt, dass es nicht nur einen Täter gab? Was ist wenn zwei zusammengearbeitet haben um sich gegenseitig Deckung zu geben?“, konterte er und blieb dabei überraschend gelassen. Im Grunde war ich davon ausgegangen, dass er sich mehr aufregen würde. Eine Aussage auf welche Maria sofort ansprang. Mit einem aggressiven Gesichtsausdruck wandte sie sich an ihn.„Ihr wart zusammen in einem verfluchten Raum und die Türen waren versperrt. Wer zur Hölle hätte sie sonst töten können?“, keifte sie \u0001 \u0002 schluckte hart.„Nein, er war es nicht. Er kam kurz nach mir ins Esszimmer. In dieser kurzen Zeit kann er sie nicht getötet haben und so ruhig zu mir zurückkehren“, argumentierte Andreas für ihn. Daraufhin begann die Diskussion zu eskalieren. Zudem gab es ein Geschrei. Bei diesem beschuldigte ein jeder den anderen diese Tat vollbracht zu haben. Da fehlte nicht viel und die Situation wäre eskaliert. Deshalb trafen wir gemeinsam einen \u0001 \u0002 beschlossen uns erst einmal zu trennen. Es herrschte eine viel zu große Anspannung. So teilte man sich in zwei Gruppen. Die einen blieben im Wohnzimmer von wo Herman den Tatort abzeichnete während die anderen ins Schlafzimmer traten. Ich gehörte zur ersteren Gruppe mit Thomas und Herman. Daher musste ich dortbleiben um zuzusehen wie der Tatort abgezeichnet wurde. Eine Wahl welche ich eigentlich sofort nach dem Treffen bereute. Allein der Gedanke, dass dort in dem Nebenraum jemand getötet wurde löste in mir absolutes Unwohlsein aus. Langsam leicht taumelnd schritt ich zu einem Sofa und setzte \u0001 \u0002 dachte ich über Cindy nach. Auch wenn ich diese nicht mochte verdiente sie es nicht so zu sterben. Ob ich Rafael Hinweise zuschieben sollte damit der Mörder von damals geschnappt würde? Vielleicht gab es dann einen Hinweis auf den aktuellen Mordfall. Dann entschied ich mich dagegen. Thomas würde niemals zulassen, dass ich mit der Wahrheit in die Öffentlichkeit trat. Er würde ein Gespräch mit mir und den Polizisten niemals zulassen. Nervös senkte ich den Blick und meine Augen wanderten zu Helena. Könnte ich ihr unauffällig diese Informationen zu ihrem Großvater weiterschicken? Nervös sah ich darauf zu Thomas der mich zu mustern schien und errötete leicht. Ich fühlte mich hin und her gerissen. Zu wem sollte ich stehen?Nach einer Zeit trugen die beiden Männer die Leiche in den Keller. Obwohl es mir nicht gefiel musste ich mitkommen. Die Leute hielten es für wichtig, dass ich nicht alleine blieb. So legten wir die Leiche in meiner früheren Zelle ab.",
            "wordcount": "3.229",
            "chapter_release": "07.12.2020",
            "chapter_number": "5"
        },
        "6": {
            "text": "Helena:Nachdenklich betrachtete ich das Bild. Ohne es wirklich zu sehen. In meinen Gedanken befand ich mich ganz woanders. Eine Frage ging mir nicht aus dem Kopf. Wie…wie konnte das nur passieren? Jemand konnte unbemerkt einen Mord begehen. Nur wieso Cindy? Was hatte sie zum Opfer gemacht? Konnte sie als Kind etwas gesehen haben was ihr nun den Tod brachte?Hatte der Mörder sie für den Detektiv gehalten oder gab es einen ganz anderen Grund? Vor allem, was sollte ich tun? In der Theorie müsste ich ermitteln, doch wie sollte das gehen? So ganz ohne Informationen oder auch nur den Hauch einer Spur. Vielleicht war ich auch nur die schlechteste Detektivin der Welt. Mit meiner absoluten Inkompetenz, welche das Lösen des Falles \u0001 \u0002 Moment erschien es mir absolut unmöglich irgendwie zu ermitteln. Ich war an einem Punkt angekommen an dem es nicht weiter ging. Es war nicht im Bereich meiner Fähigkeiten diesen Mord aufzuklären. Nicht einmal einen neuen Mord verhindern war in meiner Macht gewesen. Das alles war so zum Verzweifeln. Langsam zog ich meine Beine an und starrte das Landschaftsgemälde weiter an.„Wir müssen etwas unternehmen“, flüsterte Maria mit einer trotzigen Stimme. Das brachte Rafael dazu aufzublicken. Dazu verzog er sein Gesicht zu einer mies gelaunten Grimasse. Nach kurzen zögern, seufzte er laut und wandte sich an die Sprecherin.„Der Meinung bin ich auch. Es gibt nur das Problem. Ohne Hinweise sind wir vollkommen machtlos. Im Prinzip können wir nur dafür beten neue Tipps von diesem verfluchten Entführer zu erhalten“, knurrte der ältere Mann. Anschließend nickte die Frau. Ihre Miene ließ sich dabei nicht ganz deuten. Wütend traf es wohl am ehesten und doch auch nicht ganz. Anschließend wandte sie sich direkt an mich. So als wäre ihr aufgefallen, dass ich sie richtiggehend anstarrte. Höflichkeit war halt nicht gerade meine Stärke wie mir noch mehr bewusstwurde. Sie stand auf und ging zu einer Kommode. Dort holte sie etwas heraus. Mit diesem Gegenstand begab sie sich wieder zu mir und reichte ihn mir. Es stellte sie als Märchenbuch heraus. Verwundert sah ich es an und anschließend wieder zu ihr. Welchen Sinn sollte dieser Wälzer haben?„Tut mir leid, dass ich im Moment nichts anderes für dich habe. So lange wir nichts tun können kannst du ja etwas lesen“, bot sie mir an. Als Antwort erhielt sie lediglich ein leichtes Nicken meinerseits. Anschließend setzte ich mich etwas anders hin und schlug das Buch auf. Scheinbar hatte sie sich den Schmöker nicht näher angesehen. Ansonsten wäre ihr der Umschlag darin aufgefallen. Überrascht öffnete ich diesen und betrachteten den Inhalt. Es schien eine Karte zu sein. Nein, das war ganz sicher eine. Wahrscheinlich handelte es sich um einen der Räume in diesem Gefängnis. Nur welcher Raum könnte es sein. Viele Regale, nüchtern betrachtet gab es eigentlich nur einem Raum, welcher wirklich in Frage kam. Das Archiv, dass musste es einfach \u0001 \u0002 die Theorie zu überprüfen, machte ich mich auf den Weg in den angrenzenden Raum um heraus zu finden ob etwas daran sein könnte. Plötzlich riss mich ein lautes Krachen aus meinen Überlegungen. Ein hektischer Blick zurück machte mir deutlich was genau passierte. Die Tür zum Esszimmer war direkt hinter mir ins Schloss gefallen. Verflucht, diese Karte hatte mich so sehr von dem offensichtlichen abgelenkt. Eine mysteriöse Person aus dem Hintergrund besaß die Fähigkeit uns von einander zu isolieren. War es um mir zu helfen oder für den Mörder? Ein erneuter Blick auf die Karte machte deutlich, dass meine Idee nicht so falsch war. Das war der auf der Karte abgebildete Ort. Nach einer schnellen Suche fand ich eine Akte. Hektisch öffnete ich diese und riss überrascht die Augen auf. Mir fehlte die nötige Expertise um absolute Sicherheit zu erlangen. Es schien ein vorläufiger Tatortbericht zu sein. Er sagte nicht besonders viel aus. Jedoch machte er eines deutlich. Es könnte sich nicht nur um einen Täter handeln. Sondern um zwei. Es wurde unbekannte männliche und weibliche DNA gefunden. Besorgt biss ich mir auf die Lippen und versuchte diese Information zu verarbeiten. Hier gab es nicht eine Person, welche es auf mein Leben abgesehen haben würde. Im schlimmsten Fall befanden sich zwei Mörder. Gleichzeitig kam in meinem Kopf eine andere Frage auf. Woher zur Hölle hatte der Entführer diesen Bericht? Er musste ja irgendwie an diesen herangekommen sein. Durch einen geschickten Diebstahl oder befand sich der Täter direkt bei der Polizei?„Scheiße“, flüsterte ich. Mehr brachte ich in diesen Moment nicht heraus, denn ein neuer Gedanke kam in mir hoch und sorgte für absolute Übelkeit. Ängstlich hielt ich mir eine Hand vor dem Mund. Rafael war bei der Polizei. Er könnte eben jene Person sein, welche die Akten versteckte. Gleichzeitig gab es da eine Kleinigkeit, welche mich daran zweifeln ließ. Auf Andreas könnte es genauso zutreffen oder auf ganz viele Ermittler. Ratlos beschloss ich diese Akte einfach einmal mitzunehmen. Vielleicht entdeckte ich noch mehr. Ohne ein bestimmtes Ziel vor Augen zu haben setzte ich meine Suche fort. Plötzlich wurde mir etwas bewusst. Ein Aktenschrank stand etwas weiter hervor. So als wäre diese nicht richtig zu gemacht worden. So hatten wir sie nicht zurückgelassen. Das hieß jemand anderes musste es getan haben. Tatsächlich gab es eine Akte, welche nicht ordentlich zurückgesteckt wurde. Fast, als hätte der Leser sie einfach in großer Eile zurückgesteckt. Ohne groß darauf zu achten, dass sie wirklich wieder richtig drinnen befand. Das schrie geradezu danach von mir geöffnet zu \u0001 \u0002 gleich was sich darin befunden hatte. Diese Information war fort. „Jorina Stein“ stand in Druckbuchstaben auf der Akte geschrieben. Ob es sich dabei um ihren Mädchennamen handeln könnte? Das würde erklären weshalb in ihrer anderen Akte die Informationen erst ab ihrer Ehe begannen. Gleichzeitig kam dann auch eine andere Frage auf. Weshalb wurde der Inhalt entfernt? Befand sich dort etwas drinnen was sie als Täter entlarvte? Könnte sein oder Cindy hatte den Inhalt vernichtet. So wie sie schon meine zerstörte? Was für eine schwierige Situation. Noch immer blieb die Tür geschlossen. War das ein Zeichen für mich noch mehr zu finden? Gedankenversunken machte ich einen Schritt nach hinten und verschränkte die Arme vor der Brust. Nachdenklich holte ich tief Luft. Was konnte es nur bedeuten? Langsam setzte ich mich an ein Regal und starrte an die Decke. Leichter Schwindel hatte von mir Besitz ergriffen. Mehrmals tief durchatmen und die Augen schließen. Mehrere Sekunden verharrte ich in dieser Position. Gleichzeitig versuchte ich darüber nachzudenken. Es gab zwei Täter. Es fehlten Informationen über einen Teilnehmer. Gleichzeitig wurde nun eines deutlich. Es handelte sich um einen Mann und eine Frau. Nach wie vor gab es für mich kein Entkommen aus diesem Raum. Eventuell sollte ich noch einmal die Karte zu Rate ziehen. Mit etwas Glück gab es noch etwas. Das nicht auf dem ersten Blick offensichtlich war. Unter dem Regal? Eine etwas ausführlichere Untersuchung bestätigte diese Vermutung. Denn diese längere Untersuchung brachte einen Schlüssel hervor. Klein und modern. Es war einer der Schlüssel, welche für ein besonders sicheres Schloss verwendet wurden. In der Vergangenheit sah ich so einen im Besitz meines Vaters. Er hatte so einen besessen. Hergestellt für ein Schloss, welches gemacht wurde um nicht zu leicht geknackt zu werden. Bei Einbrechern vermutlich gar keine so schlechte Idee. Nur wo befand sich das dazugehörige Schloss. Es musste versteckt sein, so wie der Schlüssel selbst. Das sollte also mein nächstes Ziel sein. Herauszufinden wozu dieser Schlüssel gehörte. Dabei gut darauf achten, dass mein Verhalten nicht zu auffällig wurde. Bei zwei Feinden war es noch wichtiger auf der Hut zu sein. Zur gleichen Zeit kam mir ein zweiter Gedanke. Es war niemand geringeres als Maria, welche mir über Umwege diese Karte gegeben hat. War das Absicht oder ein Versehen? Wenn ersteres zutraf, müsste sie um meine Rolle wissen. Vielleicht würde ich in der Lage sein diesen Fall zu lösen und vor allem den Mord an Cindy aufzuklären. Plötzlich wurde mir etwas bewusst. Es passte nicht hierher und doch war es da. Der ganze Stress und die unbestimmte Zeit, welche bereits vergangen war forderten ihren Tribut. Mein gesamter Körper lechzte nach Wasser. Die Kopfschmerzen, welche vorher erfolgreich von mir verdrängt wurden meldeten sich stärker zurück. Instinktiv tastete ich meine Tasche ab. Nur um zu bemerken, dass es nicht meine Alltagskleidung war. Kein Traubenzucker, nichts zum Trinken. So lehnte ich mich gegen die Wand und schloss die Augen. Dabei legte ich eine Hand auf meine Stirn. In Augenblicken wie diesen war ich dankbar dafür kalte Hände zu haben. Sie waren eine wahre Wohltat für meinen pochenden Schädel. Plötzlich hörte ich Schritte. Schnell, mir blieb keine Zeit mich umzudrehen. Plötzlich legte jemand seine Hände auf meine Schultern.„Helena, alles in Ordnung mit dir?“, fragte Rafael mit aufrichtiger Sorge. Was mir ein leichtes Lächeln entlockte.„Mir geht es gut. Bin nur etwas erschöpft. Ich habe etwas gefunden“, entgegnete ich mit einem leichten Grinsen. Anschließend reichte ich ihm die gefundenen Akten. Überrascht schüttelte er den Kopf.„Bist du deshalb hierhergekommen?“, erkundigte er sich bei mir. Anschließend verstärkte er seinen Druck auf meine Schultern. Nur um sie ihn kurz darauf wieder zu lockern.„Dieser Ort ist gefährlich. Bitte pass in Zukunft besser auf dich auf. Gerade für eine junge Dame wie dich“, fügte er in einem versöhnlichen Tonfall hinzu.„Gibt es etwas zum Trinken? Ich habe Durst“, wechselte ich das Thema. Das brachte den älteren Mann dazu hektisch zu nicken.„Sicher, komm wir gehen zurück“, entgegnete er und sah zum Eingang. Das tat ich ebenfalls und bemerkte Maria. In ihrer Hand hielt sie eine Flasche Wasser. Plötzlich wurde die Tür wieder zugeschlagen. Was mich dazu brachte leicht zu grinsen.„Vielleicht gibt es ja wieder etwas zu Essen“, nuschelte ich und starrte zu dem verschlossenen Eingang. Womit ich mich schlecht fühlte. Cindy war tot und in meinem Kopf war nur Platz für die nächste Mahlzeit? Wieso waren meine Prioritäten nur so asozial?„Geht es dir gut, Helena?“, fragte Maria besorgt und reichte mir eine Flasche. Mit einem leichten Lächeln nahm ich diese entgegen.„Du solltest etwas Trinken. Vielleicht geht es dir danach besser“, wies sie mich ruhig an. Zur gleichen Zeit las sich Rafael die gefundenen Akten durch. Sein Gesicht wurde immer ernster. Er wirkte angespannt und schien nicht fassen zu können was er da las. Ohne ihn aus den Augen zu lassen trank ich einen Schluck Wasser. Dieses fühlte sich wie eine wahre wohltat an. Während sich der Körper meines angeblichen Großvaters sich noch mehr versteifte.„Dieses Arschloch“, fluchte er schließlich.„Was bedeutet dieses Schriftstück?“, erkundigte ich mich besorgt. Daraufhin wandte er sich an mich und versuchte mich anzulächeln. Es gelang ihm nicht besonders gut. Die Wut war ihm deutlich anzusehen.„Ich kenne die Person, welche den Bericht erstellt hat. Jedoch habe ich diesen nie erhalten. Gut, es war ein vorläufiger. Dennoch muss ich mir eine Frage stellen. Wieso zur Hölle habe ich diesen nicht erhalten? Wurden meine Ermittlungen damals sabotiert?“, japste er mit weit aufgerissenen Augen. Während in meinen Kopf nur eine Frage herum spukte. Die Ermittlungen von damals wurden sabotiert? Wenn ja, wieso?Jorina:Erst die Entführung und dann dieser Mord. Energisch schüttelte ich meinen Kopf um den Anblick von Cindys toten Körper aus meinen Gedanken zu verscheuchen. Doch dieser kam immer wieder in meinem inneren Auge \u0001 \u0002 lief unruhig hin und her. Auch ihm schien die ganze Situation nicht zu gefallen. Andreas war ins Esszimmer entschwunden. Er murmelte nur etwas davon, dass er Ruhe bräuchte. Mir war nicht klar wieso er derart gelassen bleiben konnte.„Was die anderen wohl machen?“, fragte ich mich laut.„Sicher in den Archiven nach Hinweisen suchen“, vermutete Herman und hielt kurz inne ehe er weiterlief. Bei diesem Satz fühlte ich mich untätig. Dabei sollten wir doch alle daran arbeiten hier raus zu gelangen.„Es ist doch Idiotisch“, brauste Thomas auf worauf ich kurz zusammenzuckte.„Was meinst du?“, hakte ich nach und betrachtete ihn neugierig. Er strich sich mit der Hand durch sein Haar und Wut zeigte sich ganz kurz in seinem Gesicht ehe er wieder eine Maske der Ruhe aussandte.„Dieser Andreas führt doch sicher etwas im Schilde“, brachte er kalt raus.„Glaubst du, dass er hinter diesem Mord steckt?“, forschte ich nach und hoffte er würde es bejahen.„Ihm würde ich alles zutrauen. Er ist sicher nicht umsonst bei der Polizei in so eine hohe Position gekommen“, grummelte er und griff in seine Hose doch dann wirkte er gefrustet. Wahrscheinlich wollte er eine Rauchen.„Wie er so auftritt würde ich es ihm auch zutrauen“, sagte Herman kleinlaut und schielte zu dem Nachbarraum. Offenbar in der Angst von einer gewissen Person belauscht zu \u0001 \u0002 Augen wanderten zu Thomas und Fragen brannten auf meinen Lippen doch ich traute mich nicht sie zu stellen. So fragte ich Herman ob er im Keller nachsehen könne ob da alles in Ordnung sei. Das tat \u0001 \u0002 trat zu Thomas und blickte ihn entschlossen an. Dieser musterte mich verwirrt und schien sich zu fragen was ich von ihm wollte.„Sag, hast du den Mord an dieser Cindy begannen“, flüsterte ich zu ihm. Dieser schwieg erstmals. Gerade als ich ihn zu einer Antwort auffordern wollte sagte er: „Natürlich nicht. Ich habe mich gebessert und übe eine gut bezahlte Arbeit aus“, entgegnete er abwehrend und hob entwaffnend seine Hände. Diese Aussage erleichterte mich unheimlich.„Und ich dachte schon...“, flüsterte ich beschämt und senkte den \u0001 \u0002 Fragen kamen auf. War er verheiratet? Besaß er auch eigene Kinder und wo lebte er eigentlich? Mein Gegenüber deutete auf eine Kamera und ich verstand seinen Wink. Es war einfach der falsche Zeitpunkt für so persönliche Fragen. Eine Gänsehaut kroch an mir hoch als ich daran dachte wer uns da alles \u0001 \u0002 Blick in seine Augen ließ mich erröten und die Gefühle von damals kamen wieder auf doch dann wandte ich mich ab. Ich liebte doch meinem Ehemann sowie meine Kinder und die Vergangenheit gehörte vergraben. Immerhin gab es einen Grund, weshalb ich den Kontakt zu ihm abgebrochen hatte. Aber es erleichterte mich schon, dass er diese Cindy nicht das Leben genommen \u0001 \u0002 bestellte uns ins Esszimmer. Dort erblickte ich eine alte Akte auf den Tisch.„Wir haben neue Hinweise erhalten“, informiert uns Rafael ernst. Von Neugier getrieben trat ich näher an dich Tisch um Anhand des Titels zu erahnen um was für neue Informationen es sich handeln könnte. Die Spannung war gerade zu greifbar im Raum. Der Gedanke, dass es sich um die Akte von meiner Vergangenheit tauchte auf. So fragte ich:„Um welche Akte handelt es sich genau.“„Diese Akte beinhaltet Hinweise um den Mord des Ehepaares. Laut DNA Spuren die am Tatort gefunden wurden fand man heraus, dass es sich bei den Mördern um einen Mann sowie um eine Frau handelt“, fasste er zusammen. Diese Nachricht fühlte sich wie eine Schlinge an diese sich immer enger um meinen Hals \u0001 \u0002 hieß es wohl, lebe wohl du schönes Leben.„Ein Duo, oder?“, merkte Maria bissig an und schaute vielsagend zu Thomas hin und mir. Ich sah sie an und war zu keinem Wort fähig. Ihm schien es ebenso zu ergehen.„Das können wir uns nicht ganz sicher sein. Am besten schauen wir im Archiv nach um weitere Hinweise zu erhalten. Es wird uns nichts bringen wild herum zu spekulieren“, meinte Rafael. Maria schnaubte abfällig. Sie schien ihm nicht ganz zuzustimmen.„Ach ist es das? Da wir gewisse Leute ausschließen können ist es doch recht überschaubar“, kommentierte sie. „Es würde da nur Helena herausfallen, da sie zu diesem Zeitpunkt viel zu jung war um einen Mord zu begehen, meine Liebe. Also lass uns ins Archiv gehen.“ Die anderen folgten seinem Beispiel. Während ich zögerlich zurück blieb schaute ich zu Helena, welche schwach und blass wirkte. Diese begann ebenfalls wie die anderen nach Hinweisen zu suchen. Offensichtlich in der Absicht ihrem Großvater zu unterstützen. Mit zügigen Schritten trat ich auf diese zu und legte sachte meine Hand auf ihre Schulter.„Leg dich am besten hin, während die anderen nach weiteren Hinweisen suchen“, riet ich ihr worauf sie protestierte. „Mir geht es gut. Das ist lediglich eine leichte Form einer Anämie. Nichts was mich umbringt. Außerdem will ich meinem Opa helfen.“„Aber in diesem Zustand wirst du kaum jemanden helfen können. Ruhe dich etwas aus“, argumentierte ich \u0001 \u0002 begleitete sie ins Schlafzimmer des Hauses und musste mich zurück halten sie nicht auch noch zuzudecken. So wie eines meiner Kinder. Als ich Helena so ansah wollte ich ihr einen Hinweis zum alten Fall geben doch in fast jeder Pore meines Körpers spürte ich die Kameras auf mich ruhen. Hier konnte man unmöglich private Gespräche führen ohne dass sie etwas davon Wind bekamen. Nicht einmal in einem Raum wie diesem. Eine Gänsehaut breitete sich auf mir aus.„Mach dir nicht unnötig Sorgen. Es wird sicher alles gut, also ruhe dich etwas aus“, versicherte ich ihr und verließ schweren Herzens das Zimmer und fragte mich ob ich einen Fehler beging. Ich hätte ihr einen Hinweis geben können doch um welchen Preis?Im Nachbarzimmer angekommen schlossen sich die Türen wie von Zauberhand und ich war alleine. Mich störte es nicht sonderlich. Mein Blick richtete sich zum Kamin indem kein Feuer mehr brannte. Wann war es wohl ausgegangen oder hatte der Entführer es ausgeschaltet. Auf einmal bildete ich mir Schritte hinter gehört zu haben. War Helena etwa aufgestanden?Plötzlich nahm ich einen dumpfen Schmerz auf meinem Kopf wahr und alles um mich herum wurde schwarz. Ich fühlte nur noch den Boden auf den ich fiel.",
            "wordcount": "2.896",
            "chapter_release": "13.12.2020",
            "chapter_number": "6"
        },
        "7": {
            "text": "Helena„Mach dir nicht unnötig Sorgen. Es wird sicher alles gut, also ruhe dich etwas aus.“ Es klang so, als wollte mir Jorina mit diesen Worten Mut machen. Kurz darauf hörte ich Schritte und das Öffnen, so wie das Schließen der Tür. Gefolgt von der automatischen \u0001 \u0002 bedeutete, dass ich zumindest im Moment auf mich alleine gestellt war. Dies waren Augenblicke in denen ich meinen schwachen kränklichen Körper verfluchte. Stöhnend bedeckte ich mit einer Hand meine Augen. Auch wenn es mir zutiefst missfiel so musste ich der Frau in einem Punkt zustimmen. Eine Pause würde mir nicht schaden. Allerdings war dies kein Ort an dem ich schlafen wollte. In der Zeit wäre es mir nicht möglich zu ermitteln, während der oder die Mörder noch auf freien Fuß waren. Zusammen mit der Tatsache, dass es mich wehrlos machte. Noch schlimmer als vorher. Im wachen Zustand besaß ich zumindest einen Hauch einer Chance mich zu verteidigen. Im Schlaf hätte ich nicht einmal diese. Zumindest im Moment waren diese Überlegungen \u0001 \u0002 diesen Augenblicken würde keiner herein gelangen. Nur, ein paar Sekunden. Vielleicht auch ein paar Minuten. Ganz kurz etwas schlafen. Resigniert rollte ich mich zusammen und begann zu dösen, während meine Gedanken kreisten.„Ich muss mir mehr Mühe geben“, wies ich mich selber zurecht. Wenn es mir nicht gelang würden alle diese Leute sterben. Rafael, der vielleicht nichts falsch gemacht hatte und dafür nun bestraft wurde. Jorina, ihr Mann könnte seine Frau verlieren und ihre Kinder die Mutter. Sechs Leben, welche alle auf meinen schwachen Schultern ruhten. Mein Leben, welches nicht von mir nicht bewahrt werden könnte. Nur fühlte ich mich in dieser Situation wie ein Fisch der schwimmen sollte und nur eine Pfütze bekam. Wie die berühmte Nadel im Heuhaufen. Wie sollte es nur weitergehen? War das überhaupt ein zu gewinnender Kampf?Wahrscheinlich gab es keine Möglichkeit, doch es nicht zu versuchen fühlte sich falsch an. Wie ein Verrat an diesen Leuten. Verflucht, nur schlafen würde mich nicht weiterbringen. Mit etwas Glück gelang es mir irgendwelche Informationen zu finden. Vielleicht befand sich etwas in diesem antiken Kleiderschrank. Langsam öffnete ich ihn. Zumindest wenn mir kalt werden sollte hätte ich nun eine Lösung. Wenn es eines in Massen gab, dann waren es Mäntel. Wie ein Kind, welches sich verstecken wollte kletterte ich in den Schrank und tastete die Wand ab. Hohl, als ob nichts dahinter wäre. Könnte dies das Zeichen für einen Geheimgang sein? Die Begeisterung zerbrach unfassbar schnell an der Realität als mir bewusstwurde, dass es nur der Abstand zwischen dem Schrank und der Wand war. Zu viel hinein interpretiert von mir. Wie so oft. Enttäuscht stieg ich wieder \u0001 \u0002 wurde die Tür aufgerissen und Rafael stürmte in den Raum. Hektisch sah er sich um bis ich in sein Blickfeld geriet. Sofort wich die Angst einer sichtbaren Erleichterung.„Dir geht es gut“, sprach er das offensichtliche aus. Verwundert runzelte ich die Stirn. Dann fiel es mir wie Schuppen von den Augen.„Was ist passiert?“, erkundigte ich mich bei ihm.„Jorina wurde angegriffen. Du warst in einem Raum eingesperrt und ich rechnete mit dem Schlimmsten“, schilderte er seine Sorge. War sie tot? Nein, das konnte nicht sein. Er sagte sie wäre angegriffen worden. Das könnte dafürsprechen, dass sie noch am Leben wäre.„Wie geht es ihr?“, fragte ich ängstlich. Betend recht mit meiner Vermutung zu haben.„Sie ist verletzt, doch es nichts was sie in den nächsten Stunden umbringen wird“, erklärte er mir angespannt. Eine leichte Kopfbewegung. Mehr brachte ich nicht zu Stande. Wer könnte sie angegriffen haben und vor allem wann? Mit unzufriedener Miene starrte der Polizist zu der Tür aus der er gekommen war.„Gehen wir zu den anderen zurück. Alle befinden sich in heller Aufregung. Besonders dieser Thomas macht auf mich einen…nennen wir einen hysterischen Eindruck“, formulierte er es vorsichtig. So wie es klang war selbst diese Formulierung eine maßlose Untertreibung. Vorsichtig folgte ich den älteren Mann in den angrenzenden Raum. Er schien sich seit meinem letzten Besuch nicht groß verändert zu haben. Bis mir der größere Blutfleck auf den sonst so sauberen Teppich ins Auge stach. Keiner von den anderen befand sich dort. Jedoch verrieten mir die Stimmen in den Nachbarräumen, dass sie sich dort aufhalten mussten.„Das interessiert mich nicht“, brüllte Thomas lauthals. Seine Stimme war so stark als wollte er allein mit seinen Worten die Trommelfelle seiner Zuhörer zum Platzen bringen. Beim Betreten des Esszimmers fiel mir auf, dass er aufgesprungen war. Die Hände hatte er auf den Tisch aufgestützt.„Irgendjemand hat Jorina angegriffen. Sie wird sich ja wohl nicht selber niedergeschlagen haben“, wetterte er mit derselben Aggressivität weiter, während mein Blick zu der Person wanderte um die es ging. Jorina saß aufrecht. Ein Verband war um ihren Kopf gewickelt und sie machte einen irritierten Eindruck auf mich.„Die Frage ist wie das nur möglich sein könnte. In den Räumen waren lediglich Jorina und Helena“, versuchte Andreas das Thema wieder auf eine sachliche Ebene zurück zu holen. Brach jedoch Sekunden später in ein prustendes Gelächter aus.„Bitte entschuldigt mich, aber sie wird wohl kaum den Angriff verübt haben“, rechtfertigte er seine Belustigung. Bevor seine vertraute Seriosität zurückkehrte.„Selbst, wenn sie zu diesem Zeitpunkt noch nicht eingesperrt gewesen wäre so hätte sie es nicht geschafft Jorina nieder zu schlagen. Der Rest von euch war im Archiv und ich im Esszimmer. Die Türen waren alle geschlossen“, zählte Maria auf wo sich alle befunden hatten. Dabei zählte sie an den Fingern etwas ab. Sie wollte vermutlich auf Nummer sicher gehen niemanden vergessen zu haben. Plötzlich kam mir ein unheimlicher Gedanke. Eilig tippte ich meinen angeblichen Großvater an und flüsterte ihn meinen Verdacht ins Ohr.„Wir haben einen Verdacht noch ganz außer Acht gelassen. Es gibt noch jemand der sie angegriffen haben könnte“, begann Rafael und wurde von einem genervten Stöhnen seitens Andreas unterbrochen.„Wer soll es bitte gewesen sein, wenn es keiner von uns war?“, ätzte er sehr konstruktiv.„Die Entführer, mein Lieber. Vielleicht hat Jorina sie irgendwie verärgert oder sie wollten ein Exempel statuieren. Beides ist im Bereich des Möglichen“, schilderte der andere Polizist und schmückte meinen Verdacht dabei weiter aus.„Wenn das stimmt müssten die Täter auf einen anderen Weg in den Raum gelangt sein, oder? Gut, dann müssen wir es herausfinden“, fügte Thomas aufgeregt hinzu. Scheinbar sagte ihn diese Theorie zu. Beim Sprechen betrachtete er Jorina. Sein Blick wurde dabei sanfter. Ja, fast schon liebevoll.„Toll und was fangen wir mit diesen Informationen an?“, beklagte sich Herman. Erst wo er seine Stimme erhoben hatte wurde mir klar, dass er bis eben nicht gesprochen hatte.„Wir müssen herausfinden ob es einen versteckten Zugang zum Wohnzimmer gibt. Ich werde nachsehen“, rief Thomas laut. In dieser Sekunde geriet Bewegung in Jorina. Sie legte ihre eigene Hand auf die ihres aufgebrachten Nebenmanns.„Bitte mach nichts Unüberlegtes“, bat sie ihn ängstlich, während ich mich setzte. Mein vermeidlicher Großvater nahm neben mir Platz.„Wir müssen alle ruhig und mit einem kühlen Kopf handeln. Nun wo auch unsere Entführer zu einer akuten Gefahr geworden sind“, fasste Rafael die Situation zusammen. Während mir nur ein Gedanke durch den Kopf ging. Die Gefahr befand sich nicht nun innerhalb unserer kleinen Gruppe, sondern auch außerhalb und sie war zum Greifen nahe.„Verdammt, wir müssen einen Weg hier heraus finden“, wimmerte Herman und wirkte unfassbar ängstlich dabei, während ich aufstand und zu einer der Kommoden ging. Diese war leicht offen gestanden und es wirkte so als würden Getränke dort stehen. Zumindest diese Hoffnung wurde erfüllt. Tatsächlich gab es dort sogar Limonade. So konnte ich dem Schwindelgefühl ein Ende setzten. Mit einem starken Gefühl des Triumphs sah ich zu den anderen. Ein Schritt war geschafft, nun musste ich nur noch viele weitere \u0001 \u0002:Mit dröhnenden Schmerzen stand ich auf und versuchte mich aufzurichten doch zwei starke Arme drückten mich mit einer Bestimmtheit wieder nach unten.„Ich kann schon aufstehen, Thomas“, nörgelte ich etwas was ein leichtes verschmitztes Lächeln bei meinem Gegenüber verursachte ehe sein Ausdruck besorgt und wütend wurde. Das verunsicherte mich etwas da ich es nicht gewohnt war wie offen er seine Gefühle herumtrug. Dies war so untypisch für ihn.„Bleib lieber noch etwas liegen“, bestimmte mein Gegenüber energisch.„Wo hast du überall Schmerzen?“, fuhr er fort.„Am Kopf“, klagte ich und versuchte herauszufinden wo ich mich befand. Soweit ich erkannte lag ich mitten auf dem Boden des Wohnzimmers. Das verwunderte mich. Was tat ich hier?„Kannst du dich entsinnen wer dir das angetan hat“, forschte Thomas weiter und sah mich dabei scharf an. Ich versuchte mich zu erinnern, doch das einzige woran ich mich entsinnen konnte war, dass ich mich bei Helena befunden hatte ehe ich im Wohnzimmer eingesperrt wurde. Einen scheinbar leeren Raum, doch dann herrschte nur noch ein dunkles Loch in meinem Kopf. Nur die Erinnerungen an den Schlag war noch nach wie vor sehr präsent aber an den Täter konnte ich mich beim besten Willen nicht erinnern. Mit einem bedauern schüttelte ich meinen Kopf und bereute es sofort. Mit der rechten Hand griff ich nach meiner Verletzung und nahm Blut an meiner Hand wahr. Meine Augen weiteten sich erschrocken und ich starrte das Rote mit Furcht an. Es führte mir vor wie knapp ich dem Tod entronnen war. Warum ich noch am Leben war konnte ich mir nicht erklären. Besonders wenn man bedachte was Cindy widerfahren war.„Weißt du noch was geschah bevor du das Bewusstsein verloren hattest? Jede noch so kleinste Information ist jetzt wichtig“, hakte Thomas nach.„Lass Jorina erst einmal in Ruhe. Am besten Versorgen wir ihre Wunden bevor wir diese Befragung weiterführen“, schlug Rafael sanft doch gleichzeitig mit einer gewissen Bestimmtheit vor.„Wir dürfen sie nicht bewegen. Wer weiß ob sie noch innere Verletzungen hat“, konterte Thomas verärgert.„Soweit ich sehe hat sie nur eine Kopfverletzung aber wir werden sie weiter beobachten sollte sich herausstellen, dass sie eine Gehirnerschütterung hat“, erklärte Rafael in einem ruhigen Tonfall und half mir auf. Er stützte mich auf den Weg nach draußen. Trotz meines unsicheren Schrittes und meines Schwindels gelangte ich in den Nachbarraum und setzte mich auf einen der Stühle. Kurz darauf versorgte er mich mit einem Verband. Woher er den Verband hernahm konnte ich mir aber nicht erklären. Immerhin hatte ich auf der Suche nach Hinweisen durch dieses Haus es nicht gesehen. Das verursachte eine Angst in mir. Alleine der Gedanke wie Dinge erschienen und auch wieder verschwanden. Wie zum Beispiel der \u0001 \u0002 der Verband straff um meinen Kopf saß betastete ich ihn zaghaft und bedankte mich dafür. Um mich zu beruhigen bat ich um ein kaltes Glas Wasser.„Das hole ich dir, gerne“, bot mir Rafael an und ich fragte mich ob er als Polizei Beamter viel mit Opfern von Verbrechern umgehen musste. Bestimmt. Das Wasser tat mir gut. Als ich die versammelte Gruppe so betrachtete fiel mir etwas auf.„Wo ist Helena?“, fragte ich in die Runde und verursachte bei Rafael einen großen Schrecken. Der war gerade mit einem Glas wieder zurückgekommen. Hastig reichte er Maria das Glas weiter und begab sich hektisch auf die Suche nach seiner Enkelin. Als er den Raum verlassen hatte stellte Maria das Wasserglas mit größerer Wucht auf den Tisch sodass etwas heraus schwappte. Irritiert sah ich zu ihr hin. Was war nur mit ihr los? Klar, wir waren alle angespannt aber so wie sie sich verhielt. Schon irgendwie merkwürdig, dass war nicht \u0001 \u0002 ich noch über ihr Verhalten nachdachte, begannen die Anderen eine Diskussion darüber wie es zu dieser Situation kommen konnte. Jedoch hörte ich nur mit halben Ohr zu. Daher schockierte es mich, als aus diesem Gespräch ein handfester Streit wurde. Gerade Thomas diskutierte gegen seine normale Art ungewöhnlich hitzig. „Irgendjemand hat Jorina angegriffen. Sie wird sich ja wohl nicht selber niedergeschlagen haben“, argumentierte er \u0001 \u0002 Helena den Raum betrat beruhigte sich die Lage dank ihres Großvaters ein bisschen. Dessen Idee war es, dass es bei dem Angreifer um einen meiner Entführer handelte. Diese Theorie hielt ich schon für möglich. Zutrauen würde ich es denen schon. Ich besänftigte Thomas etwas. Auch wenn ich seine Fürsorge zu schätzen wusste wollte ich nicht den Tot eines Mitmenschen riskieren. Klar, Thomas ist kein Mörder aber seine Sturheit kannte keine Grenzen und wenn er etwas wollte dann bekam er es auch. Und das machte mir irgendwie Angst. Außer mir wirkte auch Herman verunsichert von dieser ganzen Entwicklung.„Wir müssen alle ruhig und mit einem kühlen Kopf handeln. Nun wo auch unsere Entführer nun zu einer akuten Gefahr geworden sind“, sagte Rafael worauf ich ihm im Stillen zustimmte. Ich nippte an meinem Glas und beobachtete das hektische Treiben im Zimmer.„Verflucht, ich kann nicht nichts tun. Das ist mir zu wenig“, schnaubte mein früherer Partner ohne Vorwarnung. Auf mich wirkte er in jenem Moment so, als hätte er für sich eine Entscheidung getroffen.„Ich sehe mir noch einmal diesen Raum an. Wenn es dort einen Geheimgang gibt will ich ihn finden“, fuhr er im selben aufgebrachten Tonfall fort. Im nächsten Moment sprang er auf und ging mit bestimmten Schritt auf Helena zu. Noch bevor jemand reagieren konnte griff er nach ihren Arm und zerrte sie regelrecht in den Nachbarraum. Ein paar Sekunden sahen wir uns mit geweiteten Augen an. Als erstes reagierte Rafael von uns. Er stürmte zur Tür und versuchte diese zu öffnen. Allerdings war diese inzwischen abgesperrt.„Verdammt, wieso hat er sie mitgenommen?“, schnaubte Rafael verärgert.„Ich weiß es nicht, aber diese Tür wird ja nicht ewig abgesperrt werden. Dann finden wir es heraus“, fügte Herman leise hinzu. Ein paar Sekunden verfiel er in Schweigen, dabei wirkte es so, als wollte er noch etwas sagen. Schließlich holte er tief Luft und sah mit todernster Miene in die Runde.„Ich glaube nicht, dass er der gefährlichste in unserer Runde“, womit er jedoch im Unklaren ließ wen er meinen könnte. Was mir leichte Sorgen bereitete. Denn für mich hörte es sich nicht so an, als würde von den Entführern sprechen. Nur wenn er einen von uns meinte? Wen genau könnte er meinen und war seine Furcht berechtigt?Ich wusste nicht wie viel Zeit verging. Es könnten nur ein paar Minuten vergangen sein, vielleicht auch mehr. Es gelang mir nicht wirklich gut dies einzuschätzen.„Achtung, Achtung, ich fordere Sie sofort auf das Esszimmer zu verlassen. Kommen Sie dieser Aufforderung nicht nach wird dies ernste Konsequenzen nach sich ziehen“, drohte eine Stimme aus dem Lautsprecher. Wir sahen uns besorgt an. Zur gleichen Zeit ging die Tür zum Wohnzimmer wieder auf.„Herman, Könnten Sie bitte Jorina ins Wohnzimmer helfen?“, bat Rafael den anderen Mann. Dieser ging mit schnellen Schritten und half mir beim Aufstehen. Während der ältere Polizist ins Nebenzimmer eilte. Maria folgte ihm mit wenig Abstand ohne mich auch nur eines Blickes zu würdigen. Herman stützte mich während wir ebenfalls ins angrenzende Zimmer gingen. Rafael kam gerade aus dem Schlafzimmer. Seine Mimik war todernst.„Nicht hier“, kündigte er in einer leisen Stimme an, während ich mich auf das Sofa setzte. Mein Kopf schmerzte immer \u0001 \u0002 setzte sich in der Zwischenzeit auf das andere Sofa. Er wirkte sehr nervös. Immer wieder sah er hektisch von links nach rechts. Lehnte sich kurz nach vorne nur um sich wenige Sekunden später wieder zurück zu lehnen. Ich sah kurz zu der Tür zum Esszimmer. Sie schien abgesperrt zu sein. Andreas verabschiedete sich kurz um ins Bad zu gehen. Zur Sicherheit kam der andere Polizist mit. Nach ein paar Minuten kamen sie zurück. So warteten wir einfach. Es dauerte gefühlt unendlich lange bis wir wieder zurückgeschickt wurden. Erneut wurde schickt aufgetischt. In jenen Moment kam es mir einfach nur makaber vor. Gerade als wir uns hin gesetzt hatten öffnete sich die Tür des Archivs.",
            "wordcount": "2.599",
            "chapter_release": "20.12.2020",
            "chapter_number": "7"
        },
        "8": {
            "text": "Helena:„Ich glaube die ist zu“, murmelte ich nachdenklich. Was nur eine Reaktion auf das Geräusch von vor wenigen Sekunden war. Ich holte tief Luft, bevor mein Blick von der Tür zu dem Mann wanderte, welcher sich mit mir im Raum befand. Dieser schien sich etwas beruhigt zu haben. Zumindest wirkte er deutlich weniger aggressiv als noch vor wenigen Sekunden. Mit einer fast schon gelassenen Miene drehte er sich zu mir um.„Das ist nicht unbedingt das Schlechteste“, entgegnete er und begann sich im Raum umzusehen. Die große Frage, welche ich mir stellte war für wen dies wohl zutraf? Für mich oder für ihn? Zumindest im Augenblick fühlte ich mich wie die Verliererin bei der Sache. Zögerlich trat ich einem Schritt ins Innere. Thomas nicht aus den Augen lassend. Vielleicht war es nur meine Einbildung. Allerdings schien es mir, als würde er sich mit einer gewissen Systematik umsehen. Fast als würde er nach etwas bestimmten Ausschau halten. Wie nach einem kleinen Schalter, welcher sich irgendwo versteckte. War er vielleicht ein Profi der wusste was er tat?Verwirrt betrachtete ich mein Handgelenk. Es schmerzte immer noch etwas und es würde mich nicht wundern, wenn ein hübscher blauer Fleck zurückbleiben würde. Nein, ich sollte mich nicht mit diesen Belanglosigkeiten beschäftigen. Für eine Sache sollte ich doch so langsam eine Antwort \u0001 \u0002 hatte er mich mitgenommen? Es wirkte nicht so, als wollte er mich töten. Zum einen würde der Verdacht sofort auf ihn fallen, sollte mein Leben hier ein Ende finden. Zum anderen hätte er mich sofort umgebracht. Es gab keinen Grund sich erst umzusehen und dann mich zu ermorden. Zumindest mein Verstand sah darin keine Logik. Andererseits hielt ich es für keine gute Idee diese Frage zu stellen. Eine Furcht, welche ich mir nicht erklären konnte hielt mich davon ab. Gut, Zeit das zu tun was ich konnte. Als Detektivin ermitteln und eine Frage beantworten. Wie geschah der Mord in einem verschlossenen Raum? Wenn es sich nicht um Magie handelte musste es einen Weg hineingeben. Auch wenn wir ihn nicht nutzen konnten, so müsste es im Bereich des Möglichen liegen ihn zu \u0001 \u0002 wo verbarg man so einen theoretischen Geheimgang am besten? Dort wo er nicht besonders auffiel. Wo würde niemand so schnell nach einem Geheimgang suchen? Wie in den Büchern hinter einem Bücherregal? Es war keine so schlechte Idee es sich einmal anzusehen. Am besten ohne zu verdächtig zu wirken. Mit diesem Entschluss ging ich zu diesen Regal beim Kamin. Dabei begann ich absolut willkürlich die Bücher aus den Fächern zu ziehen und wieder hinein zu schieben. Ohne, dass irgendetwas passierte. Die Regale bewegten sich nicht ein bisschen. Auf einmal kam mir eine Idee. Würden sich solche Möbel geräuschlos bewegen? Wäre möglich, doch recht unwahrscheinlich. Das hieß sie hätte ihren Angreifer klar benennen können. Dann wäre die Diskussion in eine vermutlich ganz andere Richtung verlaufen. Nur wo dann…In Gedanken versunken sah ich mich erneut im Raum um. Irgendwie musste er doch hineingekommen sein. War der Angreifer wie der Weihnachtsmann durch den Kamin gekrabbelt?Ein Blick zu diesem offenbarte mir tatsächlich mehrere Auffälligkeiten. Das Feuer darin war erloschen. Irgendwann zwischen meinem kurzen Schläfchen und diesem Zeitpunkt musste es gelöscht worden sein. Bei dieser bisher präzisen Planung erschien es mir unlogisch, dass die Entführer es von alleine erlöschen ließen. Außerdem war da noch eine zweite Sache, welche meine Fantasie verrücktspielen ließ. Asche welche davor auf dem Boden lag. Wie eine Spur, die in dem Raum zu der Blutspur führte und immer schwächer wurde bis sie nicht weit weg vollkommen verschwand. Nicht viel, auf dem ersten Blick und überhaupt nicht auffällig. Wäre es möglich? Konnte es so einfach sein? Ich warf einen kurzen Blick zu Thomas. Dieser nahm gerade ein anderes Regal in Augenschein. Es war nicht ersichtlich ob und wie er sehr mich beobachtete. Daher kniete ich mich vor den Kamin und drückte gegen die hintere Wand. Gegen die Erwartung meiner inneren Skeptikerin gab sie meinen Druck nach. Nur minimal, doch genug um es zu bemerken. Wenn es nicht nach hinten ging, dann funktionierte vielleicht zur Seite schieben. Ein erstaunlich von Erfolg gekrönter Versuch. Es ließ sich zur Seite schieben. Mit weit aufgerissenen Augen sah ich zu Thomas, welcher mir noch oder schon wieder den Rücken zugewandt hatte.„Ähm, ich glaube der Kamin ist kaputt“, stellte ich in einen möglich unsicher klingenden Tonfall fest. Es hörte sich naiver und unschuldiger an, als zu sagen, dass ich einen Geheimgang entdeckt hatte. Mit einem Mal fing der Mann an zu grinsen.„Clever, aber nicht anders zu erwarten bei diesem Großvater. Das könnte der Geheimgang sein den wir gesucht haben“, entgegnete er mit einer gewissen Begeisterung.„Komm mit, der Raum ist zu gefährlich für ein Kind wie dich“, merkte er noch an. Eine Aussage, welche ich einfach zu ignorieren versuchte. Gut, das war wirklich nicht der Moment um mich darüber zu ärgern. Thomas betrat inzwischen schon den geheimen Gang. Ihm einfach zu folgen erschien mir nicht besonders intelligent. Hier zu bleiben machte in meiner Wahrnehmung allerdings genauso wenig Sinn.„Kommst du endlich?“, rief mir der Typ zu. Er klang etwas ungeduldig in meinen Ohren.„Pest oder Cholera. Hallo Pest, ich komme“, murmelte ich missmutig und folgte ihm durch den Kamin. Zu meiner Überraschung wurde der Flur schnell größer und war sogar beleuchtet. Kalte flackernde Neonröhren in einem klischeehaften alten, verdreckten Gang. Der Putz bröckelte bereits von den Wänden und an den Lampen sammelten sich die Spinnennetze. In einer Ecke befand sich auch eine hübsche dazu gehörige schwarze Spinne. Nettes kleines Vieh, welches in seinem Netz wache hielt. Ich schenkte ihm mein bezauberndstes Lächeln damit sie nicht auf die Idee kam mich zu fressen. Danach wanderte mein Blick den Ecken entlang. Keine Kameras, welche den Flur filmten. Dies konnte doch nur eines bedeuten. Wir sollten diesen Gang nicht finden. Wobei, hier waren alle Türen elektrisch gesichert. Wenn die Entführer nicht wollten, dass man sie fand hätten sie die Tür abgesichert. Menschliches Versagen oder Absicht? Zwei Möglichkeiten und eine große Auswahl an Konsequenzen die das mit sich bringen konnte. Zu viele, welche meinen Kopf zum Rauchen brachte.„Was geht in deinem Kopf vor sich?“, informierte sich Thomas auf einmal bei mir. Vor Schreck darüber angesprochen zu werden zuckte ich zusammen.„Ähm, ich versuche nur meinem Opa in der Ermittlung zu helfen“, druckste ich herum und hoffte irgendwie glaubwürdig zu klingen. Auf einmal begann der Mann zu lachen. Entweder war er mir auf den Leim gegangen oder meine Ausrede war so auffällig, dass er sie sofort durchschaute.„Verstehe…“, sagte er mehr zu sich selbst als zu mir. Plötzlich blieb er stehen und starrte mich an. Intuitiv wich ich zurück. Verflucht, war es ein Fehler gewesen? Hatte ich zu viel gesagt? War ich am Ende doch mit dem oder einem der Täter in einem Raum? „Dein Opa ist Polizist, oder?“, erkundigte er sich bei mir. Was mich dazu brachte leicht zu nicken. Nicht sicher wohin dieses Gespräch führte. Er nickte leicht und drehte sich wieder weg. Danach ging er weiter. Verwundert runzelte ich die Stirn.„Verstehe, es wäre klug ihm zu helfen. Wenn dein Opa mir Fragen stellen würde, was wären dies für welche?“, wollte er von mir wissen. Es war eine seltsame Art der Formulierung, doch sie ließ mich hellhörig werden. Sie gab mir die Chance Fragen zu stellen. Jedoch fiel mir im Moment nichts ein, was ich ihn fragen könnte. Schließlich standen wir vor einer Tür. Thomas öffnete diese und trat selbst durch. In vollkommene schwärze. Zumindest für mehrere Sekunden, dann ging das Licht an.„Ich weiß nicht was das für ein Ort das ist. Nur er sieht so aus, als sollten wir ihn finden“, sprach Thomas das aus was ich ebenfalls vermutete. Wir waren in einer Art Galerie angekommen. Mit lauter Bildern von uns. Wir acht die entführt worden waren. Fasziniert sah ich mich in dem Raum um. Auf einem meinte ich eine junge Jorina zu erkennen. Allerdings konnte ich mich nicht vergewissern, denn in diesem Augenblick schob mich Thomas zu einem bestimmten Bild. Darauf abgebildet waren drei Personen. Dieses ermordete Ehepaar und…Maria, welche so wirkte wie deren…Tochter…War es das was uns dieses Bild zeigen sollte? Mit weit aufgerissenen Augen starrte ich das Gemälde \u0001 \u0002 wollten uns die Entführer damit sagen? Könnte, konnte, wäre es möglich sein, dass sie auch zu ihnen gehörte? Vor allem, wieso war es an diesem Ort? Eine Methode der gegenseitigen Absicherung? Vielleicht hieß es nur, dass die Loyalität zwischen ihnen nicht so groß war wie man meinen könnte.„Sie gehört also dazu, wir sollten einen Weg zurück zu den anderen finden. Dieses Miststück muss mir ein paar Sachen erklären“, schnaubte er und stampfte zu einer anderen Tür. Diese versuchte er ohne einen nennenswerten Erfolg mit Gewalt zu öffnen. Sie blieb verschlossen und schien ihn ein kleines bisschen aus zu lachen. Vielleicht war es nur meine Fantasie, welche zu viel hineininterpretierte. Nachdenklich machte ich einen Schritt zurück. Immerhin gab es noch eine dritte Tür. Eine elektronische, welche sich kaum von der Wand unterschied. Kaum stand ich davor öffnete sie sich und präsentierte mir das Archiv.„Bingo“, trällerte ich von meinem eigenen Erfolg überrascht. Im nächsten Moment spürte ich eine Hand auf meinem Kopf. Überrascht sah ich auf und bemerkte wie Thomas zufrieden an mir vorbeiging. Mehrere Sekunden starrte ich ihm absolut perplex hinterher. Das kam einfach nur so richtig unerwartet.„Kommst du? Ich möchte Antworten erhalten“, kündigte er lautstark an. Interessant, traf es wohl am besten. Mit einem leichten Schulterzucken folgten ich ihm in ins Esszimmer. Dort gab es eine Menge Neuigkeiten. Nicht nur, dass alle anderen dort versammelt waren. Mindestens genauso wichtig, es gab auch eine Hauptspeise. Das nächste was geschah war, dass Rafael auf mich zu kam.„Alles in Ordnung bei dir?“, mit seiner Frage legte er seine Hände auf meine Schultern. Wie ein Kind, welches gerade von einer gefährlichen Mission zurückgekommen war. Nüchtern betrachtete lag er überhaupt nicht so falsch. Ich hätte auch inzwischen tot sein können. Dieser Gedanke machte mir irgendwie Angst.„Mir geht es gut“, nuschelte ich beunruhigt.„Wir sollten Platz nehmen, ich will nicht herausfinden was passiert, wenn wir uns den Regeln widersetzen“, mischte sich Andreas ein. Er klang sehr ernst und machte sich offenbar wirklich Sorgen.„Gleich, was ist passiert? Vor allem wie bist du ins Archiv gekommen?“, fragte mich mein angeblicher Großvater weiter. In möglichst knappen Worten und so leise wie es mir nur möglich war erzählte ich ihm was geschehen war. Mir fiel wieder auf, dass er ein wirklich guter Zuhörer war. Er schien jede Information in sich auf zu nehmen und zu verarbeiten.„Ich habe ein mieses Gefühl bei der Sache. Wir müssen beide vorsichtig sein. Sehr, sehr, vorsichtig“, flüsterte er mir sehr ruhig zu. Woraufhin ich ihm sachte zunickte. Mir wurde langsam übel bei der Sache. Plötzlich war ein lauter Schrei zu \u0001 \u0002: Nachdem Thomas mit Helena den Raum verlassen hatten, verteilte sich der Rest von uns auf verschiedene Sitzgelegenheiten und wir schwiegen uns an. Keiner von uns schien so recht zu wissen was zu tun war und gerade Rafael schien damit große Probleme zu haben. In unregelmäßigen Abständen stand er auf, versuchte die Tür zum Esszimmer zu öffnen und kehrte schließlich zu seinem Platz zurück. Herman dagegen saß ruhig fast schon versteinert da. Lediglich sein Blick huschte immer wieder verstohlen zu Andreas. Dieser schien davon keine Notiz zu nehmen oder es gekonnt zu ignorieren. Was das anging war ich mir nicht wirklich sicher. Maria spielte etwas mit ihren Haaren und sah jedes Mal weg, wenn ich in ihre Richtung \u0001 \u0002 rückte ich mein rotes Kleid zurecht und rieb meine Schläfen. Die Kopfschmerzen machten mir noch sehr zu schaffen. Im Raum wurde es gefühlt immer kälter aber wahrscheinlich bildete ich es nur ein. Wahrscheinlich war ich einfach nur erschöpft von all den Ereignissen. Doch an Schlafen war nicht zu denken. Dazu war ich wiederum viel zu unruhig und aufgedreht. Nachdem alle verstreut waren überflog ich die Akten, welche offen herumlagen ohne neue Erkenntnisse zu \u0001 \u0002 ertönte ein seltsames Geräusch, welches mir bekannt vorkam. Gleichzeitig war es mir nicht wirklich möglich es zu zuordnen. Rafael reagierte als erstes darauf. Er stürmte regelrecht zur Tür des Esszimmers. Der Rest von uns folgte ihn wobei mir Herman erneut half. Ein kleiner Teil in mir hatte gehofft dort auf Helena und Thomas zu treffen. Nur ganz gleich wo sie sich aufhielten. Hier garantiert nicht. Der Esstisch war mittlerweile gedeckt worden und es sah wirklich lecker aus. Wahrscheinlich sollten wir uns hinsetzten und essen. Dennoch war mir in diesen Moment wirklich nicht danach zu \u0001 \u0002 ging der Eingang zum Archiv auf. Zu meiner großen Überraschung tauchte niemand geringeres als Helena und Thomas auf. Allerdings bereitete mir sein Anblick Sorgen. Er wirkte unglaublich angespannt, gleichzeitig irgendwie nachdenklich. Ihn schien etwas nicht aus den Kopf zu gehen und diese Mischung machte mich \u0001 \u0002 schien es Helena gut zu gehen. Sie schien erfreut darüber uns zu sehen. Im nächsten Moment war ihr Großvater aufgesprungen und auf sie zu gekommen. Offenbar wollte er sichergehen, dass es seiner Enkelin wirklich gut ging. In der Zwischenzeit marschierte Thomas an den Beiden vorbei und nahm neben mir \u0001 \u0002, dass mir der Hunger vergangen war, regte der Duft des Essens meinen Appetit an. Mit großem Interesse musterte ich das Essen vor mir. Während langsam auch die übrigen sich setzten. Ich versuchte alles um die Lücke, welche Cindy hinterlassen hatte zu ignorieren. Es machte mich einfach zu fertig über ihren Tod \u0001 \u0002 als bei der Mahlzeit zuvor war das Misstrauen gegenüber den Speisen \u0001 \u0002, wie hätte man es auch überprüfen können ohne passende Prüfmittel. Mit einem Vorkoster? Oder ging ich da zu leichtsinnig an die Sache heran? Meine Hand zitterte leicht doch darauf biss ich auf meine Lippen und hoffte auf das \u0001 \u0002 Essen verlief schweigend obwohl ich das Gefühl nicht losbekam, dass Thomas unbedingt mit dieser Maria reden wollte. Er wirkte auf jeden Fall sehr angespannt und auch etwas hibbelig. Soweit ich ihn beurteilen konnte wollte er sicher alleine mit ihr sprechen. Ob er einen Verdacht hat den er bestätigt haben will?Noch während des Essens konnte ich beobachten wie Helena mit ihrem Großvater sprach. Jedoch derart leise, sodass es mir nicht wirklich möglich war der Unterhaltung zu folgen. Die beiden so zusammen zu sehen tat irgendwie gut. Ein leichtes Lächeln schlich sich über meine Lippen. Nach dem Essen verkrümelte sich Herman in eine andere Ecke des Raumes und beobachtete das Treiben der anderen. Er wirkte sehr angespannt auf mich.„Kannst du dich mittlerweile wieder an den Angreifer erinnern? Vielleicht finden wir dadurch den Mörder von Cindy“, sprach mich Andreas an. Ich schreckte kurz zusammen und bemerkte in seinen Armen ein Stapel von Akten. Ob er etwas darin entdeckt hatte was mir entgangen war? Ich schluckte hart.„Leider, kann ich mich an nichts Relevantes erinnern. Nur an das was kurz vor dem Angriff geschehen war. Also, dass ich mich von Helena verabschiedet habe und alleine in das Wohnzimmer ging, bevor ich dann...“ Ich griff nach meiner Verletzung, welche mit der Zeit immer weniger schmerzte.„...bevor ich dann von hinten niedergeschlagen wurde obwohl das nicht möglich sein kann. Immerhin war ich ganz alleine im Raum“, erklärte ich noch einmal ausführlich und bekam das Gefühl, es in Zukunft oft machen zu müssen. Spätestens dann, wenn die Presse und die Polizei auf einen stürzen. Da kam mir eine Frage auf.„Mit was hat man mich niedergeschlagen? Vielleicht gibt das einen Hinweis auf den Täter. Was denken Sie?“, bat ich um seine Meinung. Er hörte schweigend zu. Doch ehe er etwas erwidern konnte, wurde plötzlich die Stimme von Thomas ganz laut.„Du steckst mit den Entführern zusammen und hast Jorina angegriffen, weil du sie für die Mörderin deiner Familie hältst. Leugnen bringt nichts, Maria.“„Spinnst du?“, schrie sie zurück und klang gereizt und funkelte ihn Wutentbrannt an. Ich drehte mich zu den Stimmen um. Thomas stand kochend vor Wut bei dieser Maria. Er fletschte seine Zähne und knurrte sie an.„Wie kommst du darauf, dass ich es getan habe, Thomas? Selbst wenn ich Jorina für eine Mörderin hielte würde ihr Mord nichts bringen. Das ist doch lächerlich. Zudem, hast du irgendwelche Beweise für deine Behauptungen?“, zischte sie ihn an.„Du willst Beweise, Maria? Du weißt doch, dass ich recht habe. Also hör auf zu leugnen. Ich erkenne doch einen Lügner Meilenweit gegen den Wind“, sprach er höhnisch.„Deine Anschuldigungen sind Lächerlich. Und dann willst du wahrscheinlich mir den Mord an dieser Cindy unterstellen. Nicht wahr, Thomas?“ Er kniff seine Augen zusammen und holte mit seiner Hand aus um sie damit zu Schlagen. Gerade im letzten Moment wurde er von Rafael \u0001 \u0002 hingegen wurde von Andreas weggezogen.„Bringt diesen weg. Er bringt nur Stress“, verlangte Andreas von Rafael und deutete auf den Tobenden. Zwar rebellierte Thomas doch gegen die Mehrheit kam er nicht an. Mit einem Polizeigriff wurde Thomas in den Nebenraum gebracht. Mir war es unangenehm ihn so zu \u0001 \u0002 hatten alle Männer das Esszimmer verlassen. Diese neue Konstellation machte mich etwas nervös. Ausgerechnet wir drei die uns am wenigsten verteidigen konnten waren zu dritt in einem Raum. Maria setzte sich zu Helena und fing an systematisch über die letzten Minuten auszufragen. Obwohl ich es nicht erwartet hatte sorgte es bei mir für Erleichterung, dass er ihr nicht weh getan \u0001 \u0002 der gesamten Aktion spürte ich Marias wütenden Blick auf mir ruhen. So, als hätte ich alleine diesen Angriff verursacht. Nach dem die Männer hinter der Tür verschwunden waren kehrte eine beunruhigende Stille \u0001 \u0002 von allen blieb ich erst einmal an Ort und Stelle. Nachdem sich alle etwas beruhigt hatten bemerkte ich wie Helena Maria fragte: „Bist du wirklich mit den beiden Mordopfern verwandt?“ Ich spitzte meine Ohren, da mich ihre Antwort schon interessierte. Immerhin kannte ich Thomas und dieser hat einen nie Grundlos beschuldigt. Obwohl, es ist lange wer wo man Kontakt pflegte und Menschen können sich ändern. Und dass nicht immer zum \u0001 \u0002 Gefragte sah mich erneut giftig an und flüsterte Helena etwas zu. Darauf begaben sie sich ins Archiv. Von Neugier gepackt folgte ich denen, doch leider ging die Tür vor meinen Augen zu. Gefrustet setzte ich mich wieder an den Esstisch. Zu versuchen an der Tür zu lauschen würde nichts bringen. Ich würde da nichts hören.",
            "wordcount": "3.043",
            "chapter_release": "27.12.2020",
            "chapter_number": "8"
        },
        "9": {
            "text": "Helena:Ich hatte mit vielen gerechnet jedoch nicht damit, dass ich eine derart ehrliche Antwort erhalten würde. Noch mehr jedoch erstaunte mich mein eigenes Verhalten. Die Tatsache, dass ich trotz ihrer offenen Antwort mit ihr mitgegangen war. Zusammen betraten wir das Archiv. Sie wollte mir scheinbar etwas \u0001 \u0002 auf Kommando verschloss sich die Tür hinter uns. Seltsamerweise überraschte es mich mehr, wie wenig es mich erstaunte. Viel mehr wirkte es für mich wie eine Bestätigung. Dem Gefühl einer Wahrheit immer näher zu kommen. Egal wie, doch irgendwie musste es mir gelingen mit meinem Wissen und Vermutungen zu Rafael gelangen. Wenn jemand etwas damit anfangen wusste dann \u0001 \u0002 durchstöberte einen Aktenschrank bevor sie mir eine in die Hand drückte. Eine große dicke Akte. Ich konnte nur kurz auf den Namen sehen. Es ging um Andreas. Genauer konnte ich sie mir nicht ansehen, denn in diesem Augenblick forderte Maria meine Aufmerksamkeit.„Es stimmt, bei den Mordopfern handelt es sich um meine Eltern“, sie holte tief Luft und schien über das was sie sagen wollte erst einmal nachzudenken. Ich folgte ihr Aufmerksam mit meinem Blick in der Hoffnung so im Zweifelsfalle schneller reagieren zu können. Zu meiner Erleichterung ging sie erst einmal mehrere Schritte zurück und betrachtete mich nachdenklich.„Ich wohnte nicht mehr bei ihnen und sie wollten eigentlich in den Urlaub fahren. Allerdings erkrankte mein Vater und so blieben sie dort. So waren sie im Haus, als diese…als diese Einbrecher kamen.“ Beim Sprechen ballte Maria die Faust. Auf mich machte sie nicht wirklich einen wütenden Eindruck. Eher einen verzweifelten, wenn ich das richtig deutete.„Glauben Sie, dass die Einbrecher von Anfang vor gehabt hatten sie zu töten?“, fragte ich direkt. Eine absolut respektlose Frage. Dessen war ich mir durchaus bewusst, nur könnte ihre Antwort eine ganze Menge verraten.„Nein, doch sie waren von Anfang mit dem Entschluss zu töten gekommen. Der Mord war vermutlich geplant. Nur als sie merkten, dass noch Leute im Haus waren änderten sie ohne zu zögern ihren Plan“, schilderte sie mir. Für sie gab es offenbar keinen Zweifel daran.„Die große Frage die ich mir stelle sind zwei Dinge. Wieso bin ich hier? Was haben die Entführer davon mich in ihre Gewalt zu bringen. Zweitens, wieso hing dort dieses Bild von mir. Das sind die Fragen auf die ich eine Antwort möchte“, schilderte sie mir. Auf einmal drehte sie sich um und betrat den nach wie vor geöffneten Eingang zur \u0001 \u0002 ich meine Gedanken versuchten das Gehörte einzuordnen. Wahrscheinlich würde die Akte in Bezug auf Andreas mir Antworten liefern. Sie zu lösen fühlte sich an wie die Büchse der Pandora zu öffnen. Offenbar wurde der Polizist verdächtigt die Ermittlungen bewusst zu sabotieren. Nachgewiesen konnte ihn allerdings nicht werden. Mit bebenden Händen schloss ich die Akten und richtete mich langsam auf. Ich wollte so schnell wie möglich Rafael die Akten zeigen. Noch bei der Tür wurde mir klar, dass es ein Fehler wäre einfach so damit heraus zu spazieren. Andreas konnte mir die Akte ohne große Mühe wegnehmen und vernichten. Daher begann ich willkürlich irgendwelche anderen Akten heraus zu holen und die Wichtigsten darin zu verstecken. Erst danach versuchte ich die Tür zum Esszimmer zu öffnen. Zu meinem Glück war sie nicht mehr abgesperrt. Mein Glück war mir Hold. Sogar noch mehr, als ich jemals erhoffen konnte. Zum einem da Andreas nicht da war. Dafür war Rafael bereits zurückgekommen. Er starrte nachdenklich auf die Tür, welche zum Wohnzimmer führte.„Was ist dort?“, erkundigte ich mich leise bei ihm. Hektisch drehte sich mein angeblicher Großvater zu mir um.„Die anderen sind noch dort drüben. Also Herman, Thomas und eben auch Andreas. Ich glaube nicht, dass es gut geht“, murmelte er angespannt.„Du hast Recht. Ich fürchte noch mehr als dir lieb ist“, wisperte ich um nicht von Jorina gehört zu werden. So ausführlich wie möglich erzählte ich ihm was ich herausgefunden hatte und meine Schlussfolgerungen. Rafaels Gesicht wurde währenddessen immer düsterer.„Die Frage ist…könnte das so funktionieren. Alleine schon wegen der Finanzierung…“, sprach ich meinen Verdacht aus.„Zumindest diese Frage kann ich beantworten. Auf jeden Fall…“, beantwortete er meine Frage. Daraufhin kniete er sich zu mir.„Du bist die Detektivin, habe ich Recht?“, flüsterte er so leise. Ich war derart perplex darüber, dass er die Wahrheit herausgefunden hatte. Dies brachte mich dazu ihn mit offenen Mund anzusehen. Leugnen hätte keinen Zweck mehr, doch die Wahrheit zugeben? Schließlich nickte ich leicht und sah ihn direkt an.„Keine Angst, natürlich hast du einen guten Grund mir zu misstrauen. Allerdings kann ich dir versichern, dass von mir keine Gefahr für dich ausgeht“, versicherte er mir. Ich wusste nicht wie ich am besten darauf reagieren sollte.„Ich habe einen Plan“, erklärte er mir. Meine Meinung dazu war klar. Riskant, doch uns gingen die Alternativen aus. Wir brauchten Informationen und einfach so weiter machen würde uns keine neuen Erkenntnisse bringen. Andererseits war der Plan eben mit deutlich Gefahren verbunden. Nicht nur für mich, sondern auch für ihn. Genauso wie nichts tun. Schließlich holte ich tief Luft und griff nach Rafaels Händen.„Ich bin dabei“, sprach ich meine Entscheidung im Flüsterton aus. Der Polizist lächelte mich an und nickte schließlich.„Es tut mir Leid Helena, doch ich will mir noch einmal Cindys Leichnam ansehen. Eventuell erhalte ich ja dadurch neue Erkenntnisse. Ich würde dich ja hier oben lassen, doch ich finde die Situation zu gefährlich“, entschuldigte sich Rafael deutlich lauter als vorhin.„In Ordnung. Ich werde stark sein“, entgegnete ich und versuchte diese Stärke auch \u0001 \u0002 diesen Moment schaltete sich Jorina ein. Sie bot an auch mich in der Zwischenzeit aufzupassen. Allerdings wurde ihr Vorschlag abgelehnt. Interessanterweise weder von mir noch von Rafael. Es war Maria, welche Einspruch erhob. Mit der Begründung, dass es zu unsicher wäre. Schließlich verhinderte ihre Verletzung, dass sie im Zweifelsfalle schnell genug reagieren konnte. So begleitete ich meinen angeblichen Großvater in den Keller. Während er die Tote untersuchte konnte ich nicht viel mehr unternehmen außer zu \u0001 \u0002 dauerte etwas bis wir wieder zurück zu den anderen konnten. Mittlerweile waren wir sogar fast vollständig. Andreas war zusammen mit einem inzwischen wieder gelassenen Thomas zu uns gestoßen. Lediglich Herman war nicht dort und mein Gefühl sagte mir, dass dies nichts Gutes \u0001 \u0002:Es gefiel mir nicht, dass sich Rafael die Leiche noch einmal ansehen wollte. Allerdings empfand ich es noch bedenklicher, dass Helena mitkommen musste. Das war nun wirklich kein Anblick für ein derart junges Ding wie sie es war. Sie sollte wirklich nicht mit so etwas konfrontiert werden müssen. Nur gleichzeitig konnte ich auf irgendwie den Polizisten verstehen, wenn er sich Sorgen um sie machte. Der Ort war immerhin alles andere als ungefährlich. Daher war es durchaus verständlich, dass er sie nicht aus den Augen lassen wollte. Vermutlich hätte ich nicht anders gehandelt. Endlich kamen auch die anderen zurück. Sogar Thomas war wieder dabei. Er wirkte deutlich ruhiger, als noch vor wenigen Minuten. Scheinbar fand er wieder zu seinen alten selbst wieder zurück. Andreas rechtfertigte seine Entscheidung damit, dass er um die Sicherheit meines ehemaligen Komplizen fürchtete. Genauer gesagt das die Entführer ihm etwas antaten. Wo Herman war wussten hingegen wusste keiner der beiden Männer. Sie hatten geglaubt er wäre mit Rafael gegangen. Dieser brauchte eine gewisse Zeit bis er zurückkam. Zusammen mit seiner Enkelin. Wobei beide auf mich einen nachdenklichen Eindruck machten.„Konntest du etwas herausfinden?“, unterbrach Andreas schließlich das Schweigen. Er klang dabei aufrichtig interessiert. So, als konnte er es nicht erwarten die Ergebnisse seines ehemaligen Kollegen zu hören.„Nichts was wir nicht schon geahnt haben. Der Mord wurde mit unglaublicher Brutalität begangen. Anders als der Mord an dem älteren Mann in dem wir ermitteln müssen. Der ältere Mann damals starb, weil er sehr unglücklich am Kopf getroffen wurde. Dieser Täter hier wollte sichergehen, dass sein Opfer nicht überlebt“, erklärte Rafael ruhig. Mir lief es eiskalt den Rücken herunter während mir eines bewusst wurde. Es war einfach ein großes Unglück, dass der Mann damals starb. War es am Ende nicht mehr als Pech gewesen, dass er ums Leben kam?„So und was machen wir nun mit dieser Information?“, hakte Thomas nach. Er sprach langsam und schien seine Worte zu betonten. Nach dem Sprechen holte er erst einmal tief Luft und schloss die Augen. Gleichzeitig spielte er mit seiner Uhr herum. Offenbar tat er alles um nicht erneut die Nerven zu verlieren.„Ich bin mir noch nicht sicher. Mir fehlen noch entscheidende Hinweise“, antwortete Rafael zögernd. Woraufhin er einen wütenden Blick von Maria erntete. Vielleicht bildete ich es mir nur ein, doch auf mich wirkte sie eigentlich immer verärgert.„Und willst du uns auch sagen was für einen Verdacht du hast, oder geht das uns etwa nichts an?“, keifte sie schließlich aufgebracht. Der Angesprochene reagierte mit einem ruhigen Kopfschütteln.„Nein, noch nicht. Solange derart viele Fragen unbeantwortet bleiben kann ich es nicht riskieren. Sie dürfen nicht vergessen. Einer, vielleicht auch zwei von uns sind Mörder. Zu viel Preis zu geben könnte unnötig mich und andere in Gefahr bringen“, antwortete Rafael schließlich.„Wahrscheinlich weiß er überhaupt nichts, sondern gibt nur an“, warf Andreas gehässig ein, worauf sein ehemaliger Kollege nicht im Geringsten reagierte. Es schien, als wäre ihm der Vorwurf vollkommen egal. Helenas Mimik wirkte verschlossen. Mir fiel es schwer einzuschätzen woran sie wohl dachte.„Was machen wir nun?“, wechselte sie das Thema. Eine leider berechtigte Frage. Bisher wirkte nichts von dem was wir taten irgendwie zielführend.„Wir sollten zusammen ins Archiv gehen um nach Informationen zu suchen. Wenn wir alleine sind machen wir uns angreifbar. In einem Raum warten und nichts tun wird uns nicht weiterbringen. Von daher sehe ich darin unsere meisten Erfolgschancen“, schlug Rafael vor. Keiner von den anderen schien etwas dagegen zu haben. Auch mir war es recht solange ich nicht alleine sein musste. Jedoch entpuppte sich die Suche im Archiv um einiges schwieriger als gedacht. Eventuell gab es dort nützliche Informationen. Jedoch verbargen sich diese unter vielen unnützen. Die eigentlich zu nichts zu gebrauchen waren. Herman kam nicht nach während unserer gesamten Suche. Dafür verabschiedete sich Rafael mit der Begründung auf die Toilette zu gehen. Mir war nicht wohl bei dem Gedanken. Thomas beruhigte mich mit der Begründung, dass er ja nicht lange fort wäre. Es also kein Grund gebe mir Sorgen zu machen. Helena dagegen wirkte unglaublich nervös. Wahrscheinlich machte sie die Situation genauso fertig wie mich. Unruhig blätterte sie in einigen Akten, welche sie fast schon wie ein eine Art Mauer um sich aufgebaut hatte. Ich selbst hatte auch mehrere Akten, welche auf einem Tisch neben mir stapelten. Ich überflog sie nur grob. Keine von ihnen hatte auch nur ansatzweise mit dem Thema zu tun. Deswegen war es mir möglich sie relativ schnell wieder beiseite zu legen.„Wieso kommt Opa nicht zurück?“ Die Plötzliche Frage von Helena riss mich aus der Arbeit heraus. Erst in diesem Moment wurde mir bewusst, dass er einfach nicht zurückkam. Auch den anderen schien dies erst in diesem Augenblick bewusst zu werden.„Bestimmt ist er einfach nur ins Klo gefallen“, schlug Andreas spöttisch vor. Er schien das Fehlen seines ehemaligen Kollegen kein bisschen ernst zu nehmen. Wie konnte er in diesem Moment nur so ruhig sein?„Ich gehe mal nachsehen“, antwortete die Jugendliche nach kurzer Überlegung.„Gut, ich komme mit“, rief ich sofort. Es erschien mir absolut leichtsinnig sie alleine gehen zu lassen.„Ich auch. Du wurdest schon einmal angegriffen. Ich kann nicht zulassen, dass dir das nochmal passiert“, merkte Thomas an. Ich fühlte mich unglaublich dankbar dafür, dass er dies für mich tat. Es gab zumindest etwas Sicherheit.„Dann gehen wir einfach alle. So müssten wir auf der sicheren Seite sein“, entgegnete Andreas schnippisch. Eventuell nervte ihn die gesamte Situation. Damit war dies geklärt. Zusammen gingen wir ins Badezimmer. Wobei Thomas zuerst eintrat. Einfach um den Polizisten nicht in Verlegenheit zu bringen sollte er einfach nur mit Verdauungsproblemen zu kämpfen haben. Er trat ein und das nächste was ich zu hören bekam war ein lautes Fluchen. Erschrocken blickten auch wir anderen ins Zimmer. Was alle schlimmen Vermutungen mit einem Mal bestätigte. Der Polizist lag auf dem Bauch, das Gesicht auf dem Boden gerichtet. So lag er in seiner eigenen Blutlache.„Opa…OPA“, schrie Helena plötzlich. Ehe sie einer aufhalten konnte war sie auf den Toten zugestürmt und schüttelte ihn kräftig. Wie als versuchte sie ihn aufzuwecken. Keiner von uns Erwachsenen reagierte. Keiner schien glauben zu können was wir da sahen. Er war wirklich tot…Eine Erkenntnis, welche mir unglaublich zu schaffen machte. Andreas neben mir reagierte als erstes von uns.„Maria, kümmere dich um Helena. Bring sie sofort hier raus…Ihr anderen helft mir die Leiche hier weg zu bringen“, wies er die übrigen an. Der Tod seines früheren Kollegen schien ihm unglaublich mit zu nehmen. Mehr noch als der Mord an Cindy oder das Verschwinden von Herman. Wortlos zog Maria die trauernde Helena auf die Beine und zog sie aus dem Raum. Zu dritt trugen wir die Leiche in den Keller, während Helena darauf bestand mitzukommen. Vielleicht war es ihre Art mit all dem umzugehen. Wir legten sie auf ihre Bitte in Andreas Zelle ab. Außerdem bedeckten wir seinen Körper mit einer leichten Decke aus dem Schlafzimmer. Sodass nichts mehr von ihnen zu sehen war. Anschließend gingen wir nach draußen. Lediglich Helena blieb drinnen.„Ich möchte kurz mit Opa alleine sein“, bat die Jugendliche uns. Wir Erwachsenen sahen uns kurz an. Jedoch sprach sich keiner dagegen aus. Am Ende war es im Grunde Maria, welche allen die Entscheidung abnahm. Sie seufzte theatralisch und nickte schließlich.„Gut, wir warten draußen, aber maximal eine Minute. Es tut mir leid, aber länger ist zu gefährlich“, gestattete sie Helena schließlich ihre Bitte. Keiner hatte etwas gegen diese Lösung einzuwenden. Daher gingen wir in respektvollen Schweigen nach draußen. Vor der Tür blickte ich zu Andreas. Er war der einzige noch lebende Polizist. Er musste einfach wissen was nun zu tun war. Es musste einfach so sein. Dieser schüttelte jedoch nur den Kopf.„Wahrscheinlich wollte sie einfach nur vor uns die starke spielen. Dummes Kind“, spottete Andreas. Woraufhin ich ihm wortlos eine knallte. Wie konnte er nur in dieser Situation etwas derart Taktloses sagen? Nach einer längeren Diskussion verfielen wir in Schweigen. Keiner von uns wusste wie wir weitermachen sollten. Jedoch war eines offensichtlich. Wir waren unseren Entführern hilflos ausgeliefert.",
            "wordcount": "2.375",
            "chapter_release": "03.01.2021",
            "chapter_number": "9"
        }
    },
    "title": "Das mörderische Krimidinner",
    "topic": "W",
    "release": "\n01.11.2020\n\t\t\t\t\t\t",
    "author": "Zwielichtlilie"
}