{
    "tags": [],
    "chapcount": "6",
    "wordcount": "12.598",
    "chapters": {
        "1": {
            "text": "„Haaaajaaaaa....“ Nur gut das der nichts spürt. Ich hatte ihn genau zwischen seine edelsten Teile erwischt. Um sicher zu gehen, dass mich der Angreifer auch nicht mehr angreifen würde, verpasste ich ihm noch einen seitlichen Fuß kick in die Nieren. Das hätte jedem den Rest gegeben. Ok, der arme Kerl konnte sich ja nicht wehren. Wenn wir davon ausgehen das der Dummy ein Mann war, dann wäre er meines Erachtens schon nicht mehr nach dem Schlag in seine untere Region aufgestanden. Ich schnappte mir ein Handtuch und meine Wasserflasche. Im Hintergrund lief immer noch Kung Fu Fighting. Der Trainer des Selbstverteidigungskurses fand dies wohl angemessen. Ich fand es einfach nur lächerlich. „So Ladys, für heute ist Schluss.“ Sprach der Kahlkopf. „Wenn ihr wieder wollt, sehen wir uns nächste Woche zur selben Zeit.“Ich sah auf die Uhr über dem Eingang der Sporthalle. 18 Uhr 37 In weniger als einer Stunden wollte ich schon im Krankenhaus sein. Ich packte meine Sachen und sprang schnell unter die Dusche, bei den Umkleidekabinen. Während das warme Wasser so über meinen Körper floss ließ ich die letzten paar Monate noch mal Revue passieren. Ich, Kimbaly Summer 24 Jahre jung war bis vor kurzen noch eine ganz normale Krankenschwester. Die im Los Angeles County Medical Center auf der allgemein Chirurgie im vierten Stock arbeitet. Ok, ich gebe zu das ich ein makaberes Hobby habe. Das und meine Neugierde haben mich schon in ganz schön gefährliche Lagen gebracht. Mein guter Freund Andrew Baket ist forensischer Pathologe und Leichenbeschauer. Er arbeitet des öfteren für die Polizei und das FBI. Und ich darf ab und an bei seinen Obduktionen zusehen und auch selber mal Hand anlegen, wenn keiner was dagegen hat. Und so tat ich es auch das letzte Mal und wurde mitten in einen Fall hineingezogen. Am Ende lag ich im Krankenhaus. War aber doch stolz auf mich den Mörder gefunden zu haben. Das ganze ist nun genau drei Monate her. Die Anhörung des Täters war letzte Woche. Der Mann der zwei Medizinstudentinnen das Leben nahm und mich tot sehen wollte bekam \u0001 \u0002 gehe ich seit zwei Wochen in einen Selbstverteidigungskurs. Doch die Liebe für die Pathologie habe ich noch lange nicht verloren. Um Haare zu föhnen war keine Zeit mehr. Draußen hatte es sowieso mehr als 28 Grad. Ich sprang in meinen Minni Cooper und fuhr los. Drehte das Radio auf, sie spielten gerade Pocketful of Sunshine von Natasha Bedingfield. Ich liebe dieses Lied. “Take me away ..take me away, A secret place ...a secret place.” Ich sang mit, in dem Glauben, mich hört schon keiner. “….and nobody cries there's only butterflies.” An der nächsten roten Ampel sang ich wohl ein wenig zu laut. Denn ich bekam Beifall von ein paar Passanten auf der Straße. Ich wurde knall rot und bedankte mich. Nach Tik Tok und Morning after Dark war ich endlich an meinem Ziel. Ich parkte den Minni und ging ins Krankenhaus. Auf dem Aufzug wollte ich nicht wartet also nahm ich die Treppe. Zwei Geschosse unter mir in -1, war wie fast immer niemand zu sehne. Ich ging auf eine große Tür zu und klingelte. Einen kurzen Augenblick später öffnete mir eine junge Dame die Türe. „Pünktlich auf die Sekunde.“ Sprach die Frau mit den kurzen braunen Haaren und den herrlich strahlenden grünen Augen. Sie trug eine schwarze eng anliegende Jeans eine dunkel blaues T-Shirt und darüber einen weißen Kittel. Alexis Halliwell sie ist eine meiner Cousinen. Als einzige in der Familie kam sie nach ihrem Dad und hatte braune Haare. Der Rest der Rasselbande hatte leuchtend rotes Haar. Sie ist 2 Jahr jung und arbeitet in der Apotheke des Krankenhauses. „Können wir gleich los oder willst du noch einen kleinen Abstecher in die Patho wagen.“ Sie zog ihren Kittel aus und Schloss die Türe hinter sich. Mit freudigen Augen sah ich sie an, wie ein Kleinkind das einen Lolli gesehen hat. Sie lächelte und ging in Richtung der Pathologie. „Du weist was ich mag.“ Sagte ich zufrieden. Und legte ihr beim Laufen einen Arm über die \u0001 \u0002 an dieser Tür musste ich wieder Klingeln. Nach etwa einer Minute öffnete mir Andrew die Türe. “Hola, Cómo está usted?” Er kommt zwar ursprünglich aus Texas doch seine Mutter war Spanierin. Er bringt mir des Öfteren mal was auf spanisch bei. Und ich ihm dafür auf deutsch. Er lächelte “ Gut gut und wie geht es euch?” sagte er hingegen auf deutsch. Wir waren schon ein komisches Volk. Alexis die zwar gut Deustch konnte, da auch sie einige Jahre in Deutschland lebte, aber kein Spanisch, sah uns irriterit an. Wir wechselten wieder ins englische. Der fast einen Kopf größere Pathologe ließ uns rein. Er trug über seine Klamotten eine Plastikschürze. Seine blauen Augen verbargen sich hinter einer dicken Schutzbrille. „Wie ich sehe schneidest du schon wieder jemanden auf.“„Dir bleibt aber auch nichts verborgen.“ Er musste lachen. Doch dann wurde seine Mine wieder ernst. „Ich muss nicht viel aufschneiden.“ „Warum?“ Wollte Alexis wissen. „Seht selber.“ Er drehte sich um und ging in den Autopsieraum. Wir betraten den Raum. Es roch leicht nach Formaldehyd. Der Raum war ganz ausgekleidet mit Fliesen. Dieser wird nur für Obduktionen und Autopsien genützt. Er war zwar recht groß aber es stand nicht viel darinnen. In der Mitte war der Edelstahltisch. Ein Abfluss zierte ebenso die Mitte des Raumes. An der Decke oberhalb des Tisches war eine runde Lampe die man hin und her ziehen konnten. Es befanden sich noch zwei Tische mit Autopsiewerkzeug und ein Kasten mit Röntgenbilder an der Wand in dem Raum. Auf dem Tisch lag eine Frau mittleren Alters. Sie hatte eine große Fleischwunde über ihrer rechten Brust. Erst beim genaueren betrachten erkannte ich was Andrew meinte. Es war nicht nur eine Fleischwunde es war ein Loch. Man konnte förmlich durch ihren Körper sehen. Und das war nicht das schlimmste. Dort wo ihr Herz sein sollte war nichts. Nur ein Loch. Von der Arteria pulmonales, Lungenarterie, und der Aorta die Hauptschlagader waren nur noch kleine Stummelchen zu sehen. Sie wurden verödet. Ebenso war es mit der Vena cava superior, obere Holhlvene, Vena cava inferior unter Hohlvene und den Lungenvene der sogenannten Pulmonalvene „Was zur Hölle...“ Alexis brach das schweigen als erstes. „Weist du schon genaueres?“ Wollte ich wissen. Andy kratze sich am Hinterkopf. „Mal abgesehen, dass ihr das Herz fehlt. Sie heißt Morgan Felton, ist 37 Jahre alt, verheiratet und war vorletzten Abend von einer Feier mit ihren Freundinnen nicht zurückgekommen. Heute Morgen fand man sie in einer Mülltonne. Sie hat keinerlei Würge oder Fesselspuren. Sie hatte eine Hohe Dosis Flunitrazepam.“Dies gehören zu den Benzodiazepine. Diese docken an speziellen Bindungsstellen der Nervenzellen im zentralen Nervensystem an und verstärken die Wirkung des körpereigenen Botenstoffes Gammaaminobuttersäure (GABA). GABA hemmt die Aktivität von Nervenzellen und wirken dadurch schlafanstoßend, es entspannt die Muskeln und löst Krämpfe. Benzodiazepine machen müde und verringern die Aufmerksamkeit und Konzentration. Die Halbwertszeit beträgt 18 Stunden. „Man hat ihr \u0001 \u0002. Tropfen verabreicht.“ Sagte Alexis, man konnte das angewiderte in ihrer Stimme hören. „Man nennt das ganze Date Rape Drugs.“ Wir sahen Andy mit fragenden Gesichtern an. „Die Sogenannte \"Date Rape Drugs\" sind Drogen, die dazu benutzt werden, um eine sexuelle Annäherung zu unterstützen. Die Personen werden hilflos beziehungsweise willenlos gemacht, sodass sie nicht imstande sind, sich einem Geschlechtsverkehr widersetzen zu können. Sehr häufig können sich die Opfer nicht mehr erinnern, was geschah. Die Drogen sind normalerweise farblos, ohne Geruch oder Geschmack und können somit leicht in Getränke ohne das Wissen des Opfers hinzugefügt werden.“Ich habe ja schon oft von so etwas gehört, doch ich konnte oder wollte nicht begreifen wie jemand zu so was in der Lage war. Da kam mir auch gleich eine Frage auf. „Wurde sie sexuell Missbraucht?“ Meine Stimme klang kaum hörbar. „Nein. Ich habe keinerlei Spuren gefunden. Zur Sicherheit lies ich einen Abstrich machen, der ebenso negativ ausfiel. Sie hat auch keine blauen Flecken oder Anzeichnen für einen sexuellen Übergriff.“„Also hat ihr jemand \u0001 \u0002. Tropfen verabreicht, sie jedoch nicht sexuell Missbraucht aber ihr das Herz entfernt.“ Andy stimmte mir mit einem Nicken zu. Nach dem ich ihm sagte er solle mich in dem Fall auf dem Laufenden halten gingen Alexis und ich. Mittlerweilen war es \u0001 \u0002 Uhr. _____________________________________________________________________________Es geht weiter, Kim ermittelt wieder. Ich hoffe euch hat das erste Buch Organ Cocktail gefallen. Ein neuer Spanender Fall erwartet euch :) Viel spaß eure Henna",
            "wordcount": "1.406",
            "chapter_release": "15.07.2015",
            "chapter_number": "1"
        },
        "2": {
            "text": "So wie es unsere Berufe zu ließen trafen wir uns immer an einem Freitag und gingen gemeinsam Essen. Heute fiel unsere Wahl auf Chinesisch. Einige Zeit saßen wir schweigen in meinem Auto. Ich konnte mir denken, dass wir beide ein und dieselben Gedanken hatten. Wer macht so was. Warum passieren immer wieder schreckliche Dinge. Also hingen wir beide noch eine Weile unseren Gedanken nach. Beim Chinesen wurde die Stimmung jedoch wieder besser. Wir unterhielten uns über alles Mögliche. Über ihre und meine Arbeit. Sie wollte wissen wie mein Training heute war. Und ich wie es ihrer Katze, Muffin, ging. Die kleine hat sie sich letzte Woche aus dem Tierheim geholt. Sie war eine Britisch Kurzhaar. Ihr Fell war silbrig und ihre Augen strahlend orange. „Super. Sie hat sich schon richtig eingewöhnt.“ Das freute mich zu hören. Als wir mit unserem Buffet essen fertig war, fuhr ich sie noch nach Hause und machte mich selbst dann zu meiner Wohnung auf. Auf Anhieb fand ich in der nähe der 1338 North Sierra Bonita Avenue einen Parkplatz. Zu erst legte ich meine Tasche auf meinen Laminat neben meine schwarzes Sofa und lies mich in meinen Sessel fallen. Ich war \u0001 \u0002, langsam zog ich meine silbernen Ballerinas aus und machte meinen Pferdeschwanz auf. Meine blonden Haare lagen gewellt, da ich sie zu band als sie noch nass waren, auf meinen Schultern. So lag ich eine ganze Weile auf dem Sessel. Mir gingen die Bilder der Frau nicht aus dem Kopf. Die aufgerissene Brust und das fehlende Herz. Im ersten Jahr in der Ausbildung nahmen wir das Herz durch. Ich fand es sehr Interessant. Das Herz liegt zu 2/3 auf der linken und zu 1/3 auf der rechten Seite des Brustkorbes, hinter dem Brustbein, Sternum, und direkt vor Ösophagus also der Speiseröhre und der Aorta. Das Herz ist schräg im Brustkorb zwischen den beiden Lungenflügeln angeordnet. Die Herzspitze zeigt nach links vorne. Das Herz hat aber kaum eine Ähnlichkeit mit einem gemalten Herz auf Karten. Denn es sieht eher aus wie ein Kegel, der schräg geneigt ist. Die Größe des Herzens entspricht in etwa der geschlossenen Faust der Person in dem es schlägt. Das Herz ist durch eine längs verlaufende Scheidewand in eine linke und eine rechte Hälfte geteilt. Jede Hälfte ist noch einmal unterteilt in einen Vorhof und eine Kammer. Kammern heißen unter den Ärzten Ventrikel und Atrium also der Vorhof. Das Herz besitzt 4 Herzklappen. Sie wirken als Rückschlagventile und lassen den Blutfluss nur in eine Richtung zu. In der rechten Seite kommt zu erst die Trikuspidalklappe und dann die Pulmonalklappe. Trikuspidalklappe ist die sogenannte 3 – Segelklappen, die Pulmonalklappe eine 3 – Taschenklappe. Auf der linken Seite sind es zu erst die Mitralklappe, 2 – Segelklappen, und darunter die Aortenklappe, ebenso eine 3 – Taschenklappe. Die Aortenklappe kann man sehr schön von der Pulomnalklappe unterscheiden. Denn in ihr sind sieht man drei kleine Löchlein, die zu führen Koronararterien. Auf unserer Station haben einige Leute defekte Herzklappen. Entweder sie haben eine Stenose, das bedeutet, dass die Klappenöffnung zu eng ist und das Herz pumpt gegen Widerstand, eine Druckbelastung. Oder sie habe eine Insuffizienz, das wiederum ist wenn die Klappen sich nicht mehr ausreichend schließen. Bei jedem Schlag fließt Blut zurück, eine Volumenbelastung. In meiner Ausbildung habe ich oft gedacht ob ich einen Arzt ersetzen soll und nicht Krankenschwester werde. Ich finde wir müssen oft viel mehr wissen als unsere lieben Ärzte. Immer und immer wieder fielen mir die Augen zu bis ich einschlief. Am Samstag früh wachte ich Krüppel krumm auf. Ich hatte die ganze Nacht auf dem Sessel verbracht. Noch genauso angezogen wie an dem Abend zuvor. „Auuua.“ Stieß ich hervor, als ich mich streckte und meinen Kopf nach links und recht bewegen wollte. Mein blick viel auf die Uhr die über meinen Fernseher hing. \u0001 \u0002 Uhr. Jetzt sollte ich aber wirklich mal aufstehen. Langsam rappelte ich mich auf und schlenderte noch schlaftrunken ins Bad. Hier schüttete ich mir erst mal eine Ladung kaltes Wasser ins Gesicht um wach zu werden. Nach weiteren 15 Minuten stand ich im großen hellblauen Handtuch, da ich mich dann doch für eine kleine Dusche entschied, vor meinem Schlafzimmerspiegel und überlegte was ich anziehen \u0001 \u0002, ich weiß man soll nicht so oft duschen oder baden. Aber meine Haut war ganz zerknittert und verschwitzt. Obwohl es Oktober ist, hat es immer noch eine hohe Außen- Temperatur. Auch wenn ich die Klamotten sowieso nur auf der Hin- und Rückfahrt tragen werde, brauchte ich doch immer ganz schön lange um zu überlegen. Ich meine man weiß ja nie wen man so alles auf oder von dem Weg zur Arbeit trifft. Nach lang oder kurz entschied ich mich heute für eine Jens die oberhalb der Knie halt machte und eine Art Oberteil das aussah wie ein Babydoll. Es war aus einem Art heller Jensstoff hatte zwei Zentimeter breite Träger die aussahen wie gerafft. Einen Rundhalsausschnitt mit einer verspielten Schleife, diese sah optisch so aus als wären die Träger die vorne zu einer Schleife zusammen \u0001 \u0002 kam ein Einsatz im Brustbereich mit gestreiften, übereinanderliegenden Laschen der ungefähr sieben Zentimeter nach unten gingen und dann viel der Rest locker und aus eben dem gleichen Jeansstoff nach unten. An der linken unteren Seite stand noch in aufgenähter Schrift “Only for Girls“. Dann holte ich meine Fossil Tasche hinter meiner Türe hervor. Ich liebte diese kleine Tasche. Emory Small Flap, als ich diese Tasche sah wusste ich sie war mein. Sie war nicht groß aber wunderschön und es passte alles hinein was ich so brauchte. Handy, Geldbörse, Taschentücher (für den Notfall) und noch Make Up. Das Material war Denim. Am besten gefiel mir der keine Schlüssel mit Schloss \u0001 \u0002 schnell meine Ballerinas von gestern angezogen und los ging es. Zu aller erst führte mich mein knurrender Magen zu einem Starbucks. 3rd & Gage, hier war ich schon Stammkundin. Es war ein großes einstöckiges Haus in weiß, die Kanten und Ecken des Hauses waren in caramel gestrichen. Überall waren große Fenster die vom Boden bis fast zur Decke gingen. Hier gönnte ich mir einen Bagel und einen Strawberry Frappuccino. Ich lies mir noch drei Stückchen Kuchen einpacken und fuhr dann ins Krankenhaus um meine Spätschicht anzutreten. Zu erst brachte ich meinen Kuchen in die Gemeinschaftskühlschrank und begrüße schon mal Ben, Mike und Emaly die Frühschicht hatten. Auf dem Weg zur Umkleide kam mir ein weiteres bekanntes Gesicht entgegen. Metthew Havering, er ist seit einiger Zeit bei uns Arzt, war gerade einmal 28 Jahre jung und hatte die strahlensten blauen Augen die ich je zu Gesicht bekommen hatte. Er war fast einen ganzen Kopf größer als ich. Und hatte dunkelblonde kurze Haare. „Guten Tag, du Krankenschwester Schrägstrich Polizistin.“ Es kam aus seinem Mund als wäre es das schönste was ich je gehört hatte. Als ich damals, nach dem kleinen versuchten Mordanschlag auf mich, im Krankenhaus lag, war er der erste den ich sah als ich aufwachte. Jeden Tag kam er mindestens zwei bis drei Mal und sah nach mir. Ich wusste so gut wie nichts über ihn doch ich mochte ihn und fand ihn verdammt sexy. Auf seinen Wangen bohrten sich wieder diese schönen Grübchen ein. „Guten Tag, Herr Docktor. Du heute hier?“ Wollte ich wissen. Und schenkte ihm eins meiner besten Lächeln. Er fuhr sich mit der Hand durch die Haare so dass ich seine fast unscheinbare Narbe an seiner Stirn sehen konnte.„Ja, heute habe ich das erste Mal am Wochenende Dienst.“ „Das schaffst du auch.“ Ich legte ihm eine Hand auf die Schulter und ging dann in die Umkleide. „Ich bin auch noch da.“ Sagte ich ohne mich umzudrehen. Nach zehn Minuten kam ich wieder aus der Umkleide. Als die Übergabe zu Ende war stellte ich meine Infusionen. Heute hatte ich das Vergnügen mit Lily zu arbeiten. Sie war erst seit neun Tagen bei uns. Sie kommt aus der Unfall Ambulanz. Lily ist 28 Jahr und hat einen vier jährigen Sohn. Ihre langen blonden Haare band sie zusammen nur ihr Pony fiel ihr noch ins Gesicht. Ich hatte bis jetzt nur drei Mal mit ihr gearbeitet. Ich empfand Lily als sehr warmherzige und nette Person. Als ich gerade losgehen wollte um einer meiner Patienten eine Sterofundin hin zuhängen wurde ich von einer Frau aufgehalten. „Ich soll mich hier melden.“ Sagte die junge Frau. Die Unbekannte war sehr zierlich. Ich stellte die Infusion wieder hin und lief zu der Dame. „Entschuldigung“ sagte sie etwas aufgeregt. „Ich heiße Nohra Ming. Ich wurde von der Ambulanz zu ihnen geschickt.“ Ich bemerkte ihre leicht verkrampfte Haltung in ihrem Körper. Ich drehte mich zu Lily um, die mir gleich zunickte und mir so wotrlos versichere, sich um meine Infusion zu kümmern. „Möchten sie sich vielleicht Hinsetzten.“ Fragte ich die Frau„Nein. Ich kann nicht gut sitzen.“ „Warum hat man sie denn zu uns geschickt.“ Wollte ich von ihr wissen.„Ich habe seit über vier Wochen starke Schmerzen in meinem Rücken, in den Schultern und dazu ist mir sehr Übel. Ich wurde schon wegen so viel behandelt aber es hat nichts geholfen.“ Aha so ein Fall mal wieder, wenn keiner weiter wusste wurden die Patienten einfach zu uns geschickt. Ich bringe sie gleich mal zu unserem Diensthabenden Arzt. Ich deutete ihr mir zu folgen und ging zu Metthew´s Büro. Leicht klopfte ich an die Türe und wurde hereingebeten. „Oh wie schön Besuch.“ Sagte er und brachte mich mit seinem bezauberndem Lächeln ebenso zum lachen. „Ja, aber nicht ich. Eine junge Dame ist hier und müsste mal untersucht werden.“ Ich bat sie in das Untersuchungszimmer. „Darf ich dir zusehen“. Fragte ich Mat neugierig. Mat \u0001 \u0002 fragte sie zu erst mal alles Mögliche. Wie alt sie ist, was sie arbeitet ob sie in letzter Zeit von einer Zecke gebissen wurde Sie war 27 Jahr und arbeitet in einem Kaufhaus, auf die letzte Frage antwortete sie mit nein. Sie erzählte uns, dass sie schon über fünf mal gespritzt wurde weil ihr Hausarzt meinte sie hätte einen eingeklemmten Nerv. Ein anderer meinte sie müsse mehr Muskeln aufbauen und der letzte hatte einen Verdacht auf Meningitis. Das ist eine Hirnhautentzündung. Da kann man sich aber nur sicher sein wenn man eine Hirnwasser Untersuchung durchführt. Dazu wird eine lange Nadel in den Liqurraum gestochen und Hirnwasser entnommen. Bei dem Gedanken an die dies wurde mir ganz anders. Ich wusste wie schmerzhaft dies sein konnte. Bevor sie das machen wollte möchte sie jedoch noch eine zweite Meinung hören. Matthew bat die Frau ihr Shirt auszuziehen. Sie sollte sich vor ihn stellen und sich nach vorne Bücken. Sie tat es, währenddessen tastete er an beiden Seiten ihren Rücken hinunter. „Ich möchte sie Röntgen lassen.“ Sagte Mat. Er sah mich an und ich nickte. Ich ging in unser Stationszimmer rief in der Radiologie an und sagte das sie gleich eine Patientin von uns bekommen. Anschließend füllte ich einen Zettel für Frau Ming aus und erklärte ihr den Weg in die Radiologie. Ich ging wieder zu Mat. „Auf was tippst du?“ Ich sah ihn direkt in seine wunderschönen blauen Augen.„Ich habe da so eine Vermutung.“ Die hatte nicht nur er. „Skoliose, darauf tippe ich.“ Sagte er. Dann waren wir schon zwei, dachte ich. Skoliose ist eine Fehlstellung. Eine seitliche Verkrümmung der Wirbelsäule mit Verdrehung der einzelnen Wirbelkörper. Zunächst treten keine Beschwerden auf. Doch durch die dauerhafte Fehlstellung und unphysiologische Belastung stellen sich vermehrt Rückenschmerzen auf. Sind Nerven durch eine starke Krümmung betroffen können die Hände kribbeln, starke Kopfschmerzen auftrete und auch Schmerzen im Unterbauch. Viele Ärzte deuten diese Symptome falsch und röntgen erst gar nicht. Nach dem ich meinen Durchgang in alle Zimmer erledigt hatte suchte ich Lily auf die gerade eine neue Bettschüssel für einen Patienten holte. „Wenn du fertig bist wollen wir Pause machen?“ Wollte ich wissen. „Oh ja das wäre super.“ Kaum hatte sie dies ausgesprochen knurrte ihr Magen. Sie wurde ein wenig rot. Ich ging schon mal vor in das Stationszimmer und holte zwei stücken Kuchen aus dem Kühlschrank. Stellte sie auf einen Teller und kochte Kaffee. Dafür, dass ich keinen trinke, sagen viele ich koche guten Kaffee. Als Lily kam stand schon alles fix und fertig auf dem Tisch. Sie sah sehr erstaunt aus. „Für mich?“ Fragte sie ungläubig. Ich nickte. „Ich wusste nicht ob du mit Milch und Zucker trinkst da habe ich es mal lieber weg gelassen.“ „Ich mag beides gerne und viel Milch.“ Sie setzte sich und sah aus wie ein kleines Kind im Süßwarenladen. „Das ist sehr lieb von dir.“ Sie nahm den ersten Bissen vom Kuchen und lächelte noch breiter. In dem Moment kam Metthew rein. „Ohh, und wo ist mein Kuchen.“ Sagte er und sah mich an. Ich musste grinsen. „Und wo ist mein...“ Ich brauchte den Satz nicht einmal zu Ende sagen, da steckte er mir einen großen Becher entgegen. Und schon schmunzelte er wieder. Ich stand auf und schob mich an ihm vorbei. Er roch wie immer toll. Am liebsten wäre ich gar nicht mehr von ihm gewichen. Das dritte Stück Kuchen hatte ich auch schon auf einen Teller gestellt aber noch im Kühlschrank gelassen. „Ich werde doch meinen Lieblingsarzt nicht vergessen.“ Auch ihm stellte ich eine Tasse Kaffee und den Kuchen an den Tisch. Zufrieden setzte er sich und stellte mir den Becher vor die Nase. Ich nippte dran. Köstlich, warmer Kakao. Wir sahen uns beide an und grinsten. Der Rest der Schicht verlief sehr ruhig. Mat kam später noch einmal zu mir und sagte das die Vermutung mit der Skoliose zutraf. Sie hatte eine 24° gekrümmte Wirbelsäule. _____________________________________________________________________________So das zweite Kapitel entählt einige informationen zu unserem Herzen :) ich hoffe ich konnte es für alle verständlich formulieren :) Einen schönen Sonntag euch allen noch :D",
            "wordcount": "2.280",
            "chapter_release": "26.07.2015",
            "chapter_number": "2"
        },
        "3": {
            "text": "Um 19 Uhr 27 bekam ich einen überraschenden Anruf im Stationszimmer von Andy. „Schon wieder eine junge Dame.“ „Wie?“ Zuerst verstand ich nicht ganz, bis es klick machte. „Nein, der gleiche Tathergang?“ „Ja, ich lasse sie gerade auf Flunitrazepam testen, ich bin mir aber zu hundert Prozent sicher das es sich um den gleichen Täter handelt.“Das musste ich erst mal kurz verdauen. „Dann handelt es sich um einen Serien Mörder?“ „Mit hoher Wahrscheinlichkeit.“ „Wie lange bist du noch da?“ Wollte ich wissen.„Ich werde noch auf die Toxikologischen Untersuchen warten. Wenn du möchtest kannst du runter kommen und mir deine Meinung sagen.“ Ich versprach, in zehn Minuten bei ihm zu sein. Ich legte auf und beendete meinen Rundgang. Danach sprach ich mit Lily ob es ok war, sie kurz alleine zu lassen. Ich nahm eines der Telefone mit und versicherte ihr wenn was ist, bin ich schneller da als sie Notfall sagen konnte. Wie versprochen stand ich nach zehn Minuten bei Andy in der Pathologie. Ich streifte mir dieses Mal einen Kittel mit Handschuhen und einer Brille über. Wir betraten beide den Saal. Auf der Edelstahlbahre lag eine Frau mit schwarzen kurzen Haaren. Ihre Schminke war verlaufen. Sie trug einen Mascara und goldene Lidschatten. Ihre Haut war blass. Sie war mit einem der üblichen Leichentücher bedeckt. Als Andy es ein Stück nach unten schob sah man das Loch in der Brust. Die Rippen wurden aufgebrochen und das Herz entfernt, die Herzgefäße wurde wie schon bei der ersten Leiche verödet um den Blutfluss zu stoppen. Die Haut hing in Fetzen an den Seiten herunter. Als hätte jemand, wie in einem Horrorfilm, mit der bloßen Hand ihr Herz \u0001 \u0002 das dass hier kein Horrorfilm war. Horror ja aber kein Film. Es war real. „Der Lungenflügel wurde zur Seite geschoben, das Perikard aufgeschnitten und dann das Herz entnommen.“ Andy unterbrach das kurze schweigen. Perikard ist der Herzbeutel, welcher ein bindegewebiger Sack ist der das Herz umgibt. Es umgibt das Herz fast vollständig. Ausgeschlossen davon sind die vom Herz ausgehenden Gefäße. „Das war also eine ganz schön blutige Angelegenheit.“ Merkte ich an.„Ja, vor allem da sie noch gelebt hat. Doch derjenige hat dem Vorsorge geleistet und alle Arterien und Venen sofort verödet.“ Es war schrecklich, sich das auch nur vorzustellen. „Eindeutig ist da einer am Werk gewesen, der sich mit der Anatomie auskennt. Zumindest mit der des Herzens.“Mit einem stummen Nicken, stimmte Andy mir zu. „Sie weist außer der Drogen auch noch einen hohen Alkoholpegel auf.“„Dann nehme ich an, das auch sie feiern war.“ Schon zwei tote Frauen. Beide waren am Vortag feiern oder zumindest hatten beide Alkohol konsumiert. „Weist du wer sie ist?“ Wollte ich wissen. „Nein, bis jetzt nicht. Sie ist in keiner unsere Datenbanken und auch noch nicht vermisst gemeldet. Sofort ich mehr weiß sage ich dir natürlich Beschied.“ „Danke.“ In meinem Kopf drehten sich die ganzen Räder wieder einmal auf Hochtouren. Nach dem ich noch einen weiteren prüfenden Blick über die Leiche gehen lies, verabschiedete ich mich von Andy und ging wieder auf meine Station. Auf dem Weg dorthin kam ich an baumelten Skeletten, Scream Masken und grusligen Kürbissen \u0001 \u0002 war es so weit, Halloween. Ich bin froh das ich dies in Amerika erleben darf. Hier wird diese Fest so richtig zelebriert. Kinder die auf Süßigkeiten jagte gehen. Der berühmte Spruch Trick or treat, Süßes sonstgibt´s saures. Wobei das amerikanische Trick or treat wörtlich anders heißt, Streich oder Leckerbissen. Sogar im Krankenhaus wird kein Halt gemacht. Ich hoffe nur jedes Jahr wieder, das keiner der älteren Patienten einen Herzinfarkt bekommt wenn sie an einem sich bewegenden und sprechenden Skelett vorbeikommen. Irgendwie muss ich gerade an Joe die Leiche denken. Letztes Halloween sahen Eve und ich uns Shocking Shorts an. Das sind drei DVD´s mit Kurzfilme die einen, naja schocken sollen. Auf einer der DVD gab es immer wieder kurze Einblicke in die Abenteuer von Joe der Leiche. Mit dem Worten Joe ist wieder in der Schule. Hier sieht man dann wie eine Leiche von Studenten seziert wird. Oder Joe geht auf Reisen, da sah man wie der Familie eine Urne überreicht wurde. Makaber aber sehr lustig. Ich bin jedes mal fast zusammengebrochen wenn sie einem Zeigten was hinter den Sprüchen steckte. Wie Joe hat Angst im Dunkeln oder Joe der Grapscher. Wieder einmal mehr wird mir bewusst wie komisch mein Sinn für Humor ist. Gelassen kehrte ich an meinen Arbeitsplatz zurück. Lily versicherte mir, das nichts passiert ist. Mein Blick fiel im Stationszimmer auf ein gemaltes Bild das an der linken Wand hing. Sofort verzog sich mein Mund zu einem kleinen Lächeln. Nahla Baakir, an die kleine kann ich mich nur zu gut erinnern. Mat und ich haben ihr das Leben gerettet. Sie hatte eine viel zu starke Überdosis von Paracetamol bekommen. Und das über einen längeren Zeitraum. Dies haben wir gerade noch in letzter Sekunde diagnostiziert. Sie wurde daraufhin in eine spezielle Transplantationsklinik geflogen. Nahla bekam eine neue Leber. Ich habe sie sogar einmal Besucht. Nahla strahlte über beide Ohren als ich ihr einen Teddy mitbrachte. Ihre Eltern dankten Mat und mir noch ziemlich oft. Vor drei Wochen kam sie mit ihrer ganzen Familie zu mir auf die Station und gab mir ein schönes selbstgemaltes Bild. Das Matthew, Sie und mich zeigte. Sofort rahmte ich es ein und hängte es in unser \u0001 \u0002 als ich mich hinsetzten wollte ging unsere Glocke. Was bedeutet das einer unserer Patienten Hilfe benötigt. Lily war schon auf gesprungen. „Bleib sitzen. Ich war weg und nun bin ich da und kann hingehen“ Ich lächelte Lily an worauf hin sie mir auch eines schenkte. Auf dem einem kleinen Kasten sah ich welches Zimmer klingelte. „Zimmer 16.“ Zielstrebig begab ich mich in die Richtung des Zimmers. Angekommen drückte ich die Türe auf, trat einen Schritt rein und schaltete zuerst das laute Piepsen aus. „Mister Lewis, wie kann ich ihnen helfen?“ Wollte ich von dem, im Bett liegenden älteren Mann wissen.„Kim, schön sie heute zu sehen. Ich belästige sie nur ungern aber könnte ich bitte etwas gegen meine Übelkeit bekommen?“ „Sie belästigen doch keinen.“ Strahlte ich ihn an„Ich komme sofort wieder und bringe ihnen etwas gegen ihre Beschwerden.“ Mister Lewis bekommt gerade seine dritte Kemo. Er verträgt sie recht gut. Nur die ständige Übelkeit und das Erbrechen machen mir Sorgen. Als ich wenige Minuten später wieder bei dem älteren Mann war, unterhielten wir uns noch ein wenig. Er hatte heute Besuch von seinen Enkelkindern. Mit einem strahlenden Lächeln wünschte ich ihm eine gute Nacht und schloss leise die Türe. Das war das letzte mal in an dem Tag das die Glocke ging. Lily, Mat und ich saßen eine ganze Zeit lang da und unterhielten uns. Lily erzählte uns lustige Erlebnisse mit ihrem kleinen Sohn. Um 23 Uhr war ich zu Hause und legte mich auch gleich in mein Bett. Heute wurde ich wie schon lange nicht mehr mit üblen Albträumen geplagt. Blutige Herzen von denen mein ganzer Körper bedeckt war. Grauenvolle Schreie. Hilferufe die von den Herzen kamen. Am Schluss stand ich vor einem Spiegel und sah mich an. Mir fehlte das Herz und dort klaffte eine tiefe Wunde aus der schwarzes Blut nur so \u0001 \u0002 ich endlich aus meinen Träumen gerissen wurde war ich darüber heilfroh. Meine erste Reaktion war es auf meine Brust nach meinem Herzschlag zu fühlen. Heute war der 30 Oktober. Morgen hatte ich frei und konnte Halloween mit Eve feiern. Meine Schicht im Krankenhaus war heute nur kurz. Matthew sah ich heute leider den ganzen Tag nicht. Meine Aufgabe war es die Infusionen zu wechseln, Bestellungen zu tätigen und die Medizinschränke und das Inventar auf Vordermann zu bringen. Ich kontrollierte die Blutzucker Messgeräte und traf in der Cafetaria auf meine alte Schülerin \u0001 \u0002 freute mich sie wieder zu sehen. Ich hatte sie fast vier Monate betreut und nun schon lange nicht mehr gesehen. Sie war meine erste Schülerin und ich ihre erste Mentorin. „Ich freue mich das es dir bei uns auf der Station so gut gefallen hat.“ Sie strich ihre Haare hinters Ohr und lächelte mich schüchtern an. „Ich muss mich bei dir bedanken. Du hast mir so viel gezeigt und mir so viel Vertrauen geschenkt. Du warst super Kim.“ „Jetzt werde ich gleich rot, Sam.“ Ich stupste sie freundlich an und wir lachten. Es war gerade 18 Uhr als ich das Krankenhaus verließ. Zu Hause passte mich einer meiner Nachbaren mit einem Paket ab. „Summer, das ist heute gekommen.“ „Oh, danke das sie es angenommen haben Bree.“ „Keine Ursache. Ich war Gott sei Dank zu Hause. Was ist es denn wenn ich fragen darf?“ „Es ist, wenn mich nicht alles täuscht mein Halloweenkostüm, welches ich morgen für die Party im Krankenhaus tragen werde.“ „Oh wie schön, die Jungen Leute. Einen schönen Abend noch Summer.“ „Danke ihnen auch Bree.“ Bree war eine 50 Jährige Dame mit viel Sinn für Humor und großer Angst vor dem Alt werden. Ihr Kleidungsstiel lies deswegen etwas zu wünschen übrig. Sie trug immer etwas Pinkes und zu viel Make up. Die Klamotten hätte ich nicht mal einer 17 jährigen gegeben. Ohne das Paket zu öffnen schmiss ich es auf mein Bett und putze zu erst mal etwas meine Wohnung. Nebenbei hörte ich ACDC. Zu Abend machte ich mir dann einen Salat mit ganz viel Joghurtdressing und Putenbrust. Setzte mich vor den Fernseher und sah 2 Broke Grils. Diese Serie lief erst seit kurzen aber ich konnte schon nicht mehr ohne die Mäddels leben. Anschließend ging ich früh zu Bett. Und konnte ohne Albträume durchschlafen. _____________________________________________________________________________Bei uns dauert es ja noch bis Halloween kommt :) Aner freut euch auf das Kampitel es wirs aufregend :D Eine schöne Woche euch allen :D",
            "wordcount": "1.618",
            "chapter_release": "03.08.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Ich liebe Halloween. Das einzig störend daran sind die Kostüme für die Frauen. Sie waren alle knapp und eher nuttig. Es gab nur sexy Hexen, sexy blutige Krankenschwester oder sexy Vampire. Sogar die Märchenhaften Gestalten wie Rotkäppchen und Schneewittchen wurden durch Schneeflittchen und Knapkäppchen ersetzt. Die Kleider der Figuren sind nicht mehr für Kinderaugen bestimmt. Die Brüste hoch geschnallt und zusammengepferchte und gerade mal der Hintern von einem zarten Stück Stoff verdeckt. Sogar aus Freddy Krueger wurde für Damen ein Kostüm gemacht, welches Männern keine Albträume sonder eher feuchte Träume \u0001 \u0002 wenn man sich als Kürbis verkleidet sieht man noch viel zu heiß aus. Von Teufel und Engelskostümen fange ich besser gar nicht an. In dem Moment als ich in mein Schlafzimmergehen wollte läutete es an meiner \u0001 \u0002 machte ich die Tür auf und sah Eve, wurde meine Theorie nur bestätigt. Mir stockte bei ihrem Aussehen fast der Atem. Ich muss zugeben, an ihr hatte so ein knappes Outfit etwas sehr verruchtes. Ihre Verkleidung trug den Namen Skelett Kostüm. Wobei der Begriff Kostüm bei dem wenigem Stoff, wohl eher unangebracht war. Es war ein halterloses Tutu-Kleid. Das obere des Kleides war eine Korsage ganz in schwarz. Auf ihr waren vorne die Knochen des Beckens die Rippen und Teile der Wirbelsäule abgebildet. Der Tutu – Rock bedeckte gerade mal ihren Po. Mit bücken war da nichts mehr. Dazu die passende schwarze Strumpfhose auf der Partella, Kniescheibe, wie auch die Ober- und Unterschenkelknochen abgebildet waren. Und um das ganze Stimmig abzurunden, hatte sie ihre viel zu hohen schwarzen Lackpomps an. „Nun, man muss dich schon mal nicht Röntgen.“ Ich musste mich räuspern da mir die Spucke fehlte. „Wohl kaum.“ Gab sie spitz zurück. „Du hättest auch gleich nackt gehen können.“ Zog ich sie auf als sie in meine Wohnung kam. „Was? Ich hätte auch als Stripperin kommen können. Aber das war sogar mir zu freizügig. Stell dir vor da sind nur deine Nippel und dein Intimbereich bedeckt.“„Krank.“ War das einzige was ich darauf sagen konnte. „So was ziehst du an?“ Fragte mich Eve neugierig, „Ich hatte die Wahl zwischen Alice im Horroland, Zombinonne...“„Sag nicht du gehst als Nonne?“ Ohne mich ausreden zu lassen unterbrach mich Eve. „Geh doch als sexy Krankenschwester. Den sexy Arzt hast du ja passen dazu.“ Ich wusste auf wen die Anspielung war. „Er ist nicht MEIN sexy Arzt.“ Ich betonte das Mein besonders Eve schenkte mir ein Zwinkern. „Also, als was gehst du nun?“ „Als Aschenputtel.“ Gab ich mürrisch zu. „Und, warum hast du es noch nicht an?“ Eve zerrte an meinem Arm. „Weil ich es nicht anziehen werde. Die müssen mir eine Kindergröße geschickt haben.“ Ich ging in mein Schlafzimmer und holte das Kleidungsstück. Eve konnte sich nicht zusammenreißen und lachte lautstark los. „Süße das ist keine Kindergröße das gehört so. Ich nehme ja wohl nicht an das Kinder Korsagen anziehen.“ Eve musterte das Kostüm von allen Seiten. „Was soll denn das bedecken?“ „Gar nichts.“ Und wieder lachte sie laut los. „Da kann ich ja nicht mal einen BH drunter anziehen, weil man sonst die Träger sieht.“ Blaffte ich sie an. „Süße dafür ist eine Korsage auch nicht gedacht. Es stütze genug, glaub mir.“ Sie sah an sich herab.„Los, stell dich nicht so an ab ins Schlafzimmer ich helfe dir beim schnüren.“ Widerwillig lies ich mich von Eve in mein Schlafzimmer zurück dirigieren. Fast zwanzig Minuten später kamen wir wieder raus. „Es gibt viele Arten wie man gegen eine böse Stiefmutter rebelliert. Aber du hast die schönste genommen.“ „Was ihr so viele Enkel von verschiedenen Männern vor die Nase setzten bis sie keine Lust mehr hat?“ Gab ich ihr ironisch zur Antwort. Ein Kichern war mir Antwort genug. Ich sah an mir hinunter. Zu erst sah ich nichts außer Brüste. Die waren auf einmal von C auf D gewachsen und hingen mir schön fast im Gesicht, so hoch waren sie durch die Korsage geschnürt. Der Rock wie auch das Oberteil schimmerte in einem hellblauen Satin. Es hatte silberne Ziernähte und seitliche aufblitzende Einsätze. Dazu gehörten Puffärmelchen die an der Korsage befestigt waren. Der Rock, war ein voluminös schwingender Minnirock der zwanzig Zentimeter vor meinen Kniekehlen halt machte, an dessen Saum Rüschen prangerten. In der Mitte des Oberteiles befand sich eine Kürbis – Kutschen – Brosche. Und es gab auch die dazu passenden transparenten Plateauschuhe. Ich ….gerade ich die so etwas nicht für gut heißt, hat ein Frauen verachtendes Kostüm an. Ich schämte mich ein wenig.„Man siehst du heiß aus.“ Sollte das ein Scherz sein? Ich und heiß. Ich schäme mich in so etwas herumzulaufen. Ich lief rot an. „Sei nicht so verklemmt, Kim. Heute darf jeder herumlaufen wie er will. Also stell dich nicht so an. Du bist nicht die einzige in so kurzen und knappen Kostümen.“ Mit einer Handbewegung deutet sie auf sich.„So und nun los wir wollen doch nicht die Halloweenparty verpassen.“ Schnell schnappte ich mir einen hellblauen Umhang und schmiss ihn über mich. Ich war eigentlich sehr froh, nicht wie letztes Jahr arbeiten zu müssen. Jeder der nicht eingeteilt ist, ist herzlich eingeladen zu feiern. Auch darf jeder eine Person \u0001 \u0002 entschied mich natürlich für Eve. Wir fuhren mit meinem Auto, da ich kein großer Alkoholfan bin. Zwanzig Minuten später standen wir in einem Raum voller Hexen, Vampire und diverse andere bekannter Figuren. Die Cafeteria war mit dunklem Satin abgedeckt. Es hingen Skelette, Hexen mit Warzen und Spinnen von der Decke. Kürbisse und Totenköpfe zierten den Raum. Ein Punsch mit Augäpfel, natürlich keine echten, Sandwichs die aussahen wie Finger, kleine Wackelpuddinge die aussagen wie Menschliches Gehirn, Kekse in allen möglichen formen der Knochen. Muffins die wie Spinnen glichen, Schokoladentäfelchen die wie Grabsteine geformt waren mit \u0001 \u0002.P in der Mitte und einen überdimensionalen Kuchen in Form einer Fledermaus. Und alles sah trotz dem was es darstellen sollte lecker aus. Jedoch viel zu schön und kunstvoll um etwas davon zu essen. Ich drehte mich einmal im Kreis und lies meinen Blick durch die Menschenmenge schweifen. Einige der Männer sahen echt ekelig und fuchteinflösend aus. Blutverschmierte Metzger, psycho Clowns und allerhand schrecklich hässlichen Masken, von denen ich noch in den nächsten Wochen träumen werde. Doch dann erhaschten meine Augen etwas nahezu schönes. In mitten des Raumes stand der Vampir, welcher auch mich nur zu gerne beißen \u0001 \u0002 dem Gedanken wurde ich rot und drehte mich um. „Aha, Aschenputtel hat ihren Prinzen entdeckt.“ Zog Eve mich \u0001 \u0002 zum Teufel wusste sie das nur? „Du meinst wohl eher Vampir.“ Korrigierte ich \u0001 \u0002 sah sich über die Schulter und musterte meinen Traumvampir. „Ganz schön viele Weiber, die sich da um ihn geschert haben.“ Natürlich dachte ich. Er sieht ja auch verdammt gut aus. „Egal, wir gehen tanzen.“ Ich zog Eve von dem Buffet weg in Richtung der großen Tanzfläche. Ich tanze mir förmlich die Seele aus dem Leib. Jedoch wanderte mein Blick immer wieder zu den vielen Frauen hinüber, die um Matthew standen. Jede hübscher und schlanker als die andere. Eine hatte ein weißes Kleid an um deren Taille eine King Kong Hand geschlungen war. „Krativ.“ Murmelte ich. „Kimbaly.“ Ich drehte mich in die Richtung aus der mein Name gerufen wurde. Es war Lily, die in einem schönen Ballkleid und winken auf mich zu kam. Sie bahnte sich einen Weg durch die Menschenmenge. Ich entschuldigte mich bei Eve und ging ihr ein Stück entgegen. „Du siehst so hübsch aus.“ Bewunderte ich ihr Kleid. Lily sah aus als wäre sie geradewegs aus dem achtzehnten Jahrhunter entsprungen. „Danke, aber du bist auch nicht ohne.“ Sagte sie und lies ihren Blick an mir hinab wandern. „Naja, etwas kurz finde ich es schon.“ Und zuckte mit den Schultern. „Länger als vieles andere hier.“ Sie sah sich nach links und rechts um. „Mit wem bist du denn hier?“ Wollte ich von Lily wissen. „Allein, mein Mann kümmert sich um unseren Sohn. Er war ganz froh mal einen Männerabend mit ihm zu haben. Er sieht sich gerade bestimmt Cartoons mit dem Kleinen an.“Ihr lachen wurde breiter. Sie liebte ihren Sohn und ihren Mann einfach über alles. Es war schön sie so zu sehen. „Ich will dich dann auch gar nicht weiter aufhalten. Wollte dir nur eben mal Hallo sagen.“ „Hallo.“ Sagte ich und lächelte sie an. Wir verabschiedeten uns voneinander. Als ich zu Eve sah war sie nicht mehr da wo sie vorher tanzte. Doch es dauerte nicht lange, da habe ich sie auch schon mit einem Polizisten tanzend gefunden. Es freute mich das sie jemanden kennengelernt hat. Mit der Zeit wurde es mir dann doch alles zu viel und zu laut. Ohne Eve etwas zu sagen verließ ich den wunderbar geschmückten Raum und verzog mich in Richtung der Parkplätze. Außen war alles dunkel und Menschenleer. Als die Tür hinter mir ins Schloss fiel, war es \u0001 \u0002 entfernte mich einige Schritte vom Krankenhaus. Auch wenn es nicht sehr kalt war, fröstelte es mich trotzdem ein wenig. Ich schloss die Arme um meinen Körper. Mein Kopf wandte nach oben. Es war ein wolkenloser Himmel. Man konnte die Sterne nur allzu deutlich funkeln sehen. Es ist irgendwie ein komisches Gefühl, wenn man denkt, das einige der Sterne die wir hier auf der Erde sehen schon gar nicht mehr existieren. „Wollen sie schon gehen Aschenputtel?“ Ich zuckte leicht zusammen als die Stimme ertönte und mich aus meinen Gedanken riss. Neben mich trat der wohl bestaussehende Vampir aller Zeiten. „Was machst du denn hier draußen?“ Wollte ich von ihm wissen. „Das gleiche könnte ich dich auch fragen?“ Er tat mir nun nach und schaute enbenfalls in den Himmel. Einige Zeit sah ich ihn einfach nur schweigend an. Matthew war ein gut aussehender Mann, die zerzausten Haare standen ihm. „Naja, ich brauchte einfach mal etwas frische Luft.“ Stumm sah er zu mir. „Und ich hatte schon Angst du gehst ohne deinen Schuh zu verlieren.“ Unwillkürlich musste ich lächeln. Seine Stimme war so sanft und hatte etwas beruhigendes an sich. „Deine Frage ist nun beantwortet, was machst du hier?“ Wollte ich erneut wissen. Seine Augen bohrten sich förmlich in die meinen. „Ich wollte der Erste sein der deinen Schuh findet.“ Sein Blick wanderte über meinen ganzen Körper hinab zu meinen Füßen. „Aber wie ich sehe trägst du sie noch beide.“ Wenn Mat sah das ich hier raus bin, hat er mich dann auch den ganzen Abend über beobachtet so wie ich es mit ihm tat? Mein Unterbewusstsein wurde \u0001 \u0002 Vorwarnung zog er seinen Umhang aus und legte ihn über mich. „Dir ist kalt.“ Ich wollte ihm zu erst widersprechen. Aber mir war es wirklich kalt. Sein Umhang war so schön warm. Meine Nase wanderte wie ganz von alleine zu dem Saum des Umhanges und sog den Geruch ein. „Danke.“ Kam kaum hörbar über meine Lippen. „Brauchst du ihn nicht?“ Wollte ich nun von ihm wissen, da ich angst hatte nun könnte er frieren. Mat schüttelte nur den Kopf. „Du bist wohl einer von den netten Vampiren?“ „Nur zu Jungfrauen in Nöten.“ Ein lächeln umspielte seine Mundwinkel. Zwar war ich weder das eine noch das andere, aber mir war es in dem Moment egal. Matthew stand bei mir und nicht bei den Dutzend anderen schönen Frauen. Es war ein Moment der Stille, welche ich unterbrach. „Vampir also, hast du zu oft Dracula gesehen?“ „Das auch, fasziniert bin ich jedoch von den hübschen Frauen die er immer bekam. Komisch das sich Frauen immer so von dem Bösen und unbekannten angezogen fühlen.“ Mist, eindeutig gehöre ich nicht zu diesen schönen Frauen die Dracula bekam, das einzige was ich mit ihnen gemeinsam hatte, war das auch ich mich ein wenig zu ihm hingezogen fühlte. Untertreibung des Jahres, spottete mein Unterbewusstsein. Du wirst von dem Kerl angezogen wie die Motte von dem Licht. Halt die Klappe schrie ich mein Inneres an.„Aschenputtel, da wollte wohl jemand von einem Prinzen befreit werden.“ Schmunzelt sah er mich an. Oder von einem Vampir gebissen, dachte ich. „Naja, um ehrlich zu sein wollte ich das Kostüm gar nicht mehr tragen.“ „Warum?“ Mat sah mich verwundert an.„Ich hatte es bei einem Internethandel ersteigert. Ohne Bild.“ Merkte ich an. „Als es gestern geliefert wurde, dachte ich es wäre ein Kinderkostüm. Es ist mir einfach zu kurz. Ich fühle mich etwas unwohl.“ Ich war ganz ehrlich zu ihm. Matthew nahm mich bei den Schultern und drehte mich zu sich um. „Ich finde du bist eine zauberhaft schöne Aschenputtel.“ Oh nein, ich konnte förmlich merken wie rot ich wurde. Ein Warnlicht war ein scheiß im Gegensatz zu mir. Nicht mal die Dunkelheit konnte das verbergen. Bloß keine zittrigen Knie bekommen Summer. Mach nichts dummes, fall nicht hin und halt am besten den Mund. „D...danke.“ Stammelte ich vor mich. Mat´s azurblaue Augen musterten mein Gesicht. Er schob mir eine Haarsträhne hinter´s Ohr. Beiß mich, küss mich. Egal was aber tu es. Bettelte mein inneres Ich. Sein Gesicht nahm ganz weiche Züge an. Er legte den Kopf etwas schief. Und urplötzlich sah er erschrocken hinter mich. So schnell konnte ich gar nicht reagieren, hatte Matthew mich auch schon in seine Arme genommen und nach hinten gezogen. Er heilt mich fest an sich gepresst. Erst jetzt hörte ich etwas quietsche. Es mussten Autoreifen sein. Ich konnte Mat´s Herzschlag hören. Meine Nase vergrub sich in seinem Sweatshirt. Matthew strahlte eine unglaubliche Wärme aus. _____________________________________________________________________________Ich entschuldige schon mal an alle Leserinnnen und Leser, es dauert zur zeit alles etwas länger. Mein PC spinnt mega und die Zeit fehlt so ein bisschen an allen Ecken und Enden Ich hoffe ihr habt geduld und freut euch einfach auf mehr :D Eure Henna",
            "wordcount": "2.264",
            "chapter_release": "24.08.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Bist du ok, Kim.“ Sorge lag in seiner Stimme. Warum wusste ich nicht. „Mir geht es gut aber was...“ Ich drehte mich in seinem Armen um und sah ein schwarzes Auto welches an der Stelle zum halten kam an der Mat und ich gerade noch \u0001 \u0002 hysterischer Schrei zerriss die stille der Nacht. Ich befreite mich aus Matthews Armen und ging auf das Auto zu. Aus ihm stieg ein junger Mann. „Sie müssen ihr Helfen. Sie..sie..“ Ich hob eine Hand um den Mann zum schweigen zu bringen. „Was ist passiert.“ Ich sah, dass an der Jacke des Mannes Blut klebte. Jedoch konnte ich keine Verletzung ausmachen. Mat stand schon neben mir. „Ich kenne sie nicht... sie lag da.. und mein Handy....es ging einfach nicht.“ Der Unbekannte stammelte vor sich hin und trat neben sein Auto und öffnete die Rücksitztüre. Ich ging zu ihm und sah in das innere des Autos. Mit geweiteten Augen nahm ich das wahr was sich vor mir zeigte. Auf der Rücksitzbank lag eine Blutverschmierte Frau, aus deren Brust ein dicker Ast ragt. Ihr Gesicht ist zerschnitten und auch ihr ganzer Körper weist kleine und etwas größere Schnittwunden auf. „Mat hol eine Liege.“ Ohne zu fragen warum rannte er los.„Ich....sie....ich weiß nicht was ..also....“ Ich blickte zu dem Mann. Er war kreidebleich und drohte jeden Moment zusammen zu brechen. „Bitte Atmen sie ruhig. Ich kümmere mich um die Dame. Aber bitte bleiben sie ruhig.“ Wie konnte ich nur so ruhig bleiben, dachte ich. Der Mann sah mich mit panischen Augen an. In dem Moment als ich wieder etwas sagen wolle, kam Matthew mit einer Liege und zwei Krankenschwestern. Ich richtete mich zu den Krankenschwestern.“ Nehmen sie denn Mann und geben sie ihm etwas zur Beruhigung. Überprüft seine Vitalzeichen und sorgt dafür das er sich hinsetzte.“ Meine Stimme klang \u0001 \u0002 wusste ich nicht, denn in mir sah es ganz anders als ruhig aus. Dann wand ich mich an Mat. „Hilf mir die Frau aus dem Auto zu holen.“ Erst jetzt sah er in das Innere des Wagens. „Mein Gott.“ kam es leise über seine Lippen. Ich zog Mat´s Umhang aus und krabbelte zu der bewusstlosen Frau auf den Rücksitz. Der Ast der in ihrer Brust steckte war so groß wie meine Faust. Vorsichtig ohne an ihn zu stoßen fühlte ich den Puls. „Ihr Puls ist schwach und unregelmäßig.“ Schrei ich durch die offene Türe. „Ich nehme ihre Füße und ziehe sie langsam aus dem Wagen.“ Bekam ich von Mat zu hören. Ich sah zu wie sich die Frau von der Stelle bewegte. Ihre Schultern stabilisierte ich und achtete darauf das der große Ast nirgends hängen blieb. Nach einer gefühlten Ewigkeit, hatte Mat die Frau auf der Liege und ich konnte aus dem Auto steigen. Erst jetzt viel mir auf das die junge Frau weiß geschminkt war und ein ebenso weißes Kleid trug. „Sie muss von einer Halloweenparty kommen.“ murmelte ich auf dem Weg ins Krankenhaus. In rasender Geschwindigkeit fuhren wir in Richtung Notaufnahme. Sie war so gut wie Leer. Hier trafen wir wieder die zwei Krankenschwestern, welche den Mann ebenfalls auf eine Liege verfrachtet hatten. Wir bogen in einen der Notfallräume ein und kamen dort zum stehen. Sofort zogen wir uns Handschuhe an.„Wo zum Teufel sind die alle.“ Wollte Mat wissen. „Der Bereitschaftsarzt so wie die anderen sind vor etwa einer halben Stunde auf die Party, ich habe ihn angepibst aber er reagiert nicht.“ Ich drehte mich um und sah Sam. Samantha meine ehemalige Schülerin. „Sam, lauf so schnell du kannst zur Cafeteria und such ihn.“ Noch nicht einmal ganz ausgesprochen drehte sich Sam um und spurtete los. Als ich mich wieder der Frau zu wand, schnitt Mat schon ihr Kleid auf und versuchte sie an einen Monitor zu schlissen. Die Liege ist auf Mat´s höhe eingestellt so das ich fast nirgends dran komme. „Scheiße.“ Fluchte Mat. „Ihre Vitalzeichen sind im Keller.“ Er hatte der Frau eine Manschette um den Arm gelegt welche ihren Puls und Blutdruck anzeigte. Beides sah erschreckend aus. Ein grauer Fingerklipp zierte ihre linke Hand. Hiermit wurde der Sauerstoffwert \u0001 \u0002 nahm eines der Stethoskope zur Hand.„Das Herz ist nicht von dem Ast getroffen, es schlägt schwach aber noch hörbar.“ Mat klang ruhig, aber etwas in seiner Stimme beunruhigte mich. „Ich bin mir nicht sicher, aber ich denk nicht das er tief drinnen Steckt.“ Sagte ich. Beide sahen wir zu dem hölzernen Ding was aus ihrer Brust ragte. Er war keine zehn Zentimeter lang, hatte aber den Durchmesser meiner geschlossenen \u0001 \u0002 ertönte ein lautes Piepsen.„Verdammt, sie wird bradykard.“ Eine Bradykardie ist wenn der Herzschlag unter 60 Schlägen mal in der Minute liegt. „Sie rutscht uns in eine Herzinsuffizienz.“ Kam es wie aus der Pistole aus meinem Mund geschossen. Bei einer Herzinsuffizienz, ist das Herz nicht mehr in der Lage genügend Blut in den Kreislauf zu Pumpen. Es gibt verschiedene Arten einer Herzinsuffizienz. Hier hängt es damit zusammen das das Herz eine Herzrhythmusstörung hat. „Sie hat nicht viel Blut verloren, am Blutverlust hängt es bestimmt nicht zusammen.“ Woher kommen diese Herzrhythmusstörung? Fragte ich mich. „Schieb mir das Ultraschallgerät rüber.“ Wand sich Mat an mich. Ohne zu überlegen tat ich es. „Was hast du nun vor?“ Ohne etwas zu sagen stellte er den Ultraschallkopf ein und legte diesen dann seitlich neben dem Ast an. „Ich will sehen wo der Ast genau endet. Ihr Herz wird immer langsamer und so können wir sie nicht defibrillieren.“ „Das können wir sowieso vergessen. Sie ist völlig nass. Ich weiß nicht warum aber sie ist kaltschweisig.“ „Mist.“ Matthew wurde klar das wir hier wirklich nichts mit dem Defibrillator anfangen \u0001 \u0002 sah zu dem Monitor und hielt gebannt den Atem an.„Die Rippen haben den Ast aufgehallten. Jedoch, sind die vier Rippen gebrochen und zeigen nach inne.“ Mat hatte recht, der Ast hat keine Organe oder Gefäße verletzt. Zumindest keine Wichtigen. „Ich werden den Stecken nun vorsichtig raus ziehen. Halte du bitte den Oberkörper fest.“ Das Adrenalien pumpe durch meine Andern und ersetzte schon fast mein Blut. Wie hypnotiesiert hielt ich die Frau an den Schultern und der Talie fest. Matthew umklammerte das Stück Holz und zog vorsichtig, ohne daran zu rütteln, am \u0001 \u0002 machte ein saugendes Geräusch und Mat hatte den Ast vollkommen aus der jungen Frau gezogen. Und wieder begann das piepsende Geräusch. „Wir müssen eine Herz-Lungen- Massage machen.“ Mein Blick wandere zu Mat der den Ast neben sich auf den Boden geschmissen hat. „Ihre Atmung wird mit jeder Minute schwächer.“ Mir viel dafür aber kein guter Grund ein. Sie hatte keine äußeren schweren Verletzungen, abgesehen von dem Ast der aber keine schlimmen oder sogar tödlichen Schäden verursacht hat. Und abgesehen von den Kratzern im Gesicht weist sie keinerlei weitere Verletzungen auf. „Ich werde sie intubieren. Aber wir können bei ihr keine Herz-Druck- Massage machen. Nach nur ein mal drücken laufen wir Gefahr dass die Rippen sich ins Herz bohren.“ Ich sah zu der klaffenden Wunde. Er hatte Recht.„Kannst du sie intubieren?“ „Was hast du vor?“ Wollte ich von ihm wissen. „Kannst du es oder nicht.“ Sein Tonfall wurde härter. Ich nickte. „Du wirst sie intubieren. Im unteren Schub hinter dir findest du alles was du dazu benötigst.“ Ich drehte mich um, ging von der Liege weg und öffnete den Schubladen. Nahm mir eine Laryngoskop und einen Endotrachealtubus in der richtigen Größe heraus und trat an den Tisch zurück. Mat hängte mir sein Stethoskope um und legte mir einen Beatmungsbeutel und eine mit Luft aufgezogene Spritze auf einen Beistelltisch. Dann sah ich zu wie Matthew zu einem weiteren Schrank ging und mit einer Zange zurück kam. „Ich werde ihr gebrochen Rippenteile entfernen. Ich werde so wenig wie es nur geht versuchen die Frau zu bewegen. Konzentriere dich nur auf die Intubation.“ Sofort stellte ich mich an das Kopfende der Unbekannten. Legte ihren Kopf nach hinten so das der Nacken über streckt war, öffnete ihr den Mund und führte das Laryngsokop ein. Das Licht was von ihm ausging zeigte mir freie Sicht auf die Stimmlippe. Immer wieder hörte ich das knacksen einer brechenden \u0001 \u0002 zu sehen was Mat machte nahm ich nun den Endotrachealtubus zur Hand und führte ihn langsam durch die Stimmlippen, ohne diese zu berühren. Nach dem dieser weit genug drinnen war, was mit einem markierten Ring gekennzeichnet ist, nahm ich die Spritze zur Hand und spritze die Luft in einen extra dafür vorgesehen kleinen Schlau, der von dem Tubus weg hing. Damit wurde nun ein kleiner Ballon am Ende des Tubus aufgeblasen, welcher dafür Sorgte das der Tubus nicht wieder herausrutscht. Schnell legte ich die Spritze weg und befestigte den Beatmungsbeutel an dem Tubus. Mit einer Hand pfriemelte ich mir das Stethoskop in die Ohren. Als ich das endlich geschafft hatte, legte ich das Endes des Stethoskops über die rechte Lunge und drückte den Beutel. Erleichtert atmete ich auf, als ich hörte das der Tubus richtig lag. Um eine Minderbelüftung der Lunge auszuschließen, machte ich das gleich an der anderen Seite. Wobei mir das Loch in ihrer Brust nur allzu Bewusst war. Das Pipsen setzte wieder ein. Dieses mal zeigte es uns das sie keinen Puls mehr \u0001 \u0002 wanderte mein Blick zu Mat. „Wir müssen ihr Herz massieren.“ Und schlagartig wurde mir Bewusst warum er die Rippenstücke entfernt hat. „Kim...“ Er sah mir tief in die Augenblick„Mein Hand ist zu groß, sie passt nicht in das offene Loch. Ich kann ihr Herz nicht massieren.“Mir stockte bei dem was er sagte förmlich der Atem. Doch ohne darüber nachzudenken, sprang ich auf die Liege, die Gott sei dank breit genug war. Nun kniete ich über der Bewusstlosen, Mat pumpte in gleichmäßigen Abständen den Beutel. Gerade kam eine der beiden Krankenschwestern ins Zimmer. Ich wollte schon aufatmen, da ich hoffte mir bliebe das ganze nun erspart. Doch hatte ich da weit gefehlt. „Zeihen sie Adrenalin und Atropin auf.“ Die Schwester sah mich mit weit aufgerissenen Augen an. „Los.“ Knurrte Matthew. „Kim, du schaffst das, ich bin mir sicher sie hat eine Asystolie.“ So etwas kann man eigentlich nur dann Festellen wenn die Frau an einem EKG hängt und diese eine Nulllinie zeigt. Aber als ich in das Loch vor mir in der Frau sah, bewegte sich nichts, außer die Lungen, welche durch Mat immer wieder regelmäßig mit Luft befüllt wurden. Jedoch nützt auch dies nichts, wenn das Blut nicht durch den Körper gepumpt wird.„Du kannst das. Nimm das Herz in deine Hand ganz vorsichtig und drücke es etwas zusammen, dann las wieder locker und immer so weiter.“ Er sah mich an und seine Stimme klang sanft und beruhigend für mich. Holte tief Luft, schloss für einen Bruchteil einer Sekunde die Augen und führte langsam meine behandschuhte Hand in den Körper dieser Frau. An meiner Außenseiter der Behandschuhten Hand kratzen die Knochenenden der Rippen. Ohne mich davon stören zu lassen glitt meine Hand weiter in den Brustraum und merkte ich wie meine Hand zwischen den Lungen das Herz zu fassen bekam. So vorsichtig ich nur konnte umklammerte ich mit meiner rechten Hand das Herz. Kurz überkam mich ein zittriges Gefühl, welches ich aber gleich verdrängte. Hielt den Atmen erneut an und begann das Herz langsam zusammenzudrücken. Lockerte wieder meinen Griff und machte das gleich wieder und wieder. Das Pipsen hörte auf. Ich vergaß alles um mich herum. Verdammt ich halte ein Menschliches Herz in meiner Hand. Wie soll man so etwas beschreiben. Das Herz war nicht so glitschig wie man es sich vielleicht vorstellt. Es war weich, meinem Gefühl zu urteilen wog es etwa dreihundert Gramm. Ich hatte keinen Ahnung wie lange ich über die Frau gebeugt war. Den Schmerz der sich langsam in meiner Hand breit machte, ignorierte ich einfach. Ich hielt hier quasi das Leben in der Hand. Auf einmal zuckte ich zusammen, da sich das Herz von alleine, in meiner gerade gelockerten Hand \u0001 \u0002 lies ich meine Hand locker und glitt aus dem Brustraum. Schweigend sah ich einige Sekunden meine Blutverschmierte Hand an. Erst jetzt Bemerkte ich das nicht nur Mat im Zimmer stand. Mittlerweile hatten sich alle Diensthabenden Ärzte um uns gesammelt. Mat gab das Kommando, den Beutel zu drücken gerade an jemanden ab. Anschließend kam er zu mir und half mir von der Liege. Sofort versagten die Beine unter mir und ich knickte zusammen. Mat hatte mich aber fest im Griff und zog mich zu sich hoch. Alle Anspannung fiel von mir ab. Ohne es zu wollen sank ich in eine tiefe Schwärze, die mich mit sich riss. ___________________________________________________________________________Ich hoffe doch sehr das euch das Kapitel gefesselt hat :) Und natürlich gefallen. Ich freue mich schon sehr weiter an der Stroy zu arbeiten und freue mich sehr über eure Komentare LG Eure Henna",
            "wordcount": "2.123",
            "chapter_release": "23.09.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Ich spürte eine warme Hand die mir immer wieder über die Wangen fuhr und mir Strähnen aus dem Gesicht \u0001 \u0002 aller Kraft, entschloss ich mich die Augen zu öffnen. Blinzelnd erkannte ich zuerst nur verschwommene \u0001 \u0002 dauerte einige Zeit bis mir bewusst wurde das ich in einem Krankenbett lag und Matthew am Rand über mich gebeugt saß.„Hey, wie fühlst du dich?“ Wollte er mit sanfter Stimme wissen.„Wo.... Nein, was ist mit der Frau. Lebt sie? Oder hab ich was falsch gemacht?...“ Ich hechtete förmlich auf. Mat schob mich jedoch mit einer Hand an der Schulter wieder vorsichtig zurück.„Mit ihr ist alles Ok. Ihr werden gerade wieder die Rippen eingesetzt. Sie wird keine Folgeschäden haben und Ihr Herz schlägt auch wieder munter von alleine. Was jetzt aber wichtiger \u0001 \u0002 geht es dir?“Für einen Augenblick legte ich mich zurück und schloss die Augen.„Ich denke ok. Was ist denn passiert. Ich kann mich nur noch erinnern, dass ich gespürt habe wie das Herz wieder angefangen hat zu Schlagen und … Ich glaube du hast mir noch von der Trage geholfen.“Matthew atmete hörbar erleichtert auf.„Du standest ganz schön unter Adrenalin. Als du von der Liege kamst, fiel alles von dir ab und du wurdest ohnmächtig.“ Ich hätte mir am liebsten eine Ohrfeige verpasst. Musste ich denn in Ohnmacht fallen. Wer weiß was Mat jetzt von mir denkt.„Es war großartig wie du das Herz massiert hast. Das hätte keiner besser machen können.“ Es war fast so als hätte Mat meine Gedanken \u0001 \u0002 sah er mir tief in die Augen.„Schön, du bekommst wieder etwas Farbe.“ Er stand auf und lächelte mich \u0001 \u0002 faste ich mir mit der Hand an die Wange. Mist, Summer musst du immer rot werden. Tadelte mich mein Inneres.„Wo gehst du denn hin?“ Fragte ich Mat.„Ich werde dir Klamotten besorgen. Obwohl, du ja jetzt noch besser auf eine Halloweenparty passt.“ Sofort sah ich an mir \u0001 \u0002 auf meinem Kostüm befanden sich Blutflecken.„Anschließend werde ich dich nach Hause fahren.“Plötzlich viel mir was wichtiges ein.„Eve...“„Deine Freundin weiß wo du bist und was du für eine Tat vollbracht hast. Ich soll dir von ihr ausrichten wie stolz sie ist und sie meint du seist bei mir in besten Händen.“ Nach einer kurzen Pause redete er weiter.„Und der Ansicht bin ich auch. Ich finde Eve sehr sympathisch.“Ach ich sei bei ihm in besten Händen.... Wo sie recht hat, hat sie recht dachte ich und lächelteleicht.„Aber, wie kommt sie heim? Und wie kommst du wieder zum Krankenhaus zu deinem Auto?“„Fragen über Fragen. Sicher das du keine Anwältin bist.“ Scherze er.„Sicher, ganz sicher. Hast du es noch nicht gewusst ich habe heute ein Herz in meiner Hand gehalten und es wieder zum Schlagen gebracht.“ War meine Antwort an ihn.„Ja, Miss Summer davon habe ich gehört.“ Seine Grübchen kamen zum Vorschein.„Deine Freundin meinte sie hat eine Mitfahrgelegenheit. Und ich habe mich auch davon überzeugt das der derjenige nichts getrunken hat. So das er auch noch fahren kann.“Wow. Er wird immer perfekter.„War es ein Mann in Polizeiverkleidung?“„Ja. Und um mich mach dir mal keinen Kopf. Heute bin ich nicht mit dem Auto da. Ich gelange auch von dir nach Hause. Und wenn, du jetzt noch wissen möchtest wie lange du weg warst. Es waren exakt 46 Minuten und 19 Sekunden. Ok die Sekunden weiß ich nicht genau. So, nun leg dich wieder zurück und ich hole dir Klamotten.“Damit verschwand er aus dem Zimmer. Erst jetzt wurde mir bewusst das ich in einem Krankenhausbett auf unsere Station lag. Hat er mich etwa bisher hoch getragen.„Nein, er wird mich in ein Bett gelegt haben und hochgefahren haben.“ Sagte ich \u0001 \u0002 dauerte nicht lang da war Matthew wieder da.„Hoffe die Hose passt.“ Er drückte mir eine weise Hose und ein Kapuzenshirt in die Hand.„Wo hast du die Klamotten so schnell her?“„Vampir, schon vergessen. Wir können Gedanken kontrollieren.“„Und bei so jemanden lässt mich meine beste Freundin.“ Ich setzte mich auf und streckte die Beine aus dem Bett. Beim Aufstehen wurde mir schwindlig und meine Beine fühlten sich wie Wackelpudding \u0001 \u0002 merkte das sofort und stütze mich.„Man, das regt mich auf. Warum muss denn so was mir passieren. Ich halte auch nichts aus.“fluchte ich leise vor mich hin.„Du bis die Ruhe in Person geblieben und hast alles ganz souverän gemeistert. Das ist eine natürliche Reaktion deines Körpers. Du warst einer Situation ausgesetzt in der so viel Adrenalin in deine Adern gepumpt wurde. Und wenn das so schnell nachlässt wie es anfängt, kippt man eben mal um.“„Du hast ja recht.“ Gab ich kleinlaut zu. Und trotzdem schämte ich mich so schwach vor ihm zu wirken.„Soll ich raus gehen oder möchtest du ins Bad.“ Kurz stand ich auf der Leitung, bevor ich begriff was er damit meinte.„Bad.“ Reichte mir vollkommen. Mat brachte mich ins Bad des Zimmers und versicherte sich ob ich stehen kann, wenn er mich gleich los lässt. Mit einem Lächeln bestätigte ich, dass ich jetzt auch so stehen kann.„Ich möchte das du mit mir redest wenn du dich umziehst. Nicht das du mir noch mal weg kippst.“„Ja Chef.“„Wenn ich wüsste das du nicht gleich umkippst würde ich dich jetzt in den Arm kneifen.“ Ich grinste ihn frech an und schloss die Türe.„Stehst du noch?“„Mat, ich hab noch nicht mal den Türgriff losgelassen. Ja ich stehe noch.“Ich hörte ihn tief einatmen. Zuerst wand sich mein Körper dem Spiegel zu. Oh nein, meine Haare waren total zerzaust und mein Gesicht sah etwas zerknirscht aus. Weiter an mir runter sehend, folgte der nächste \u0001 \u0002, ich habe keinen BH den ich unter dem Shirt anziehen kann. Und wie um alles in der Welt soll ich die fest geschnürte Korsage aus \u0001 \u0002 bleib nur eins.„Matthew..?“„Was, bist du umgefallen, ich hab keinen Schlag gehört. Ich komm rein.“ Er war etwas hysterisch. Ein Schmunzeln machte sich auf meinem Gesicht \u0001 \u0002 er rein kam, sah er zuerst auf den Boden und dann mit erleichtertem Ausdruck zu mir.„Oh, soll ich wieder gehen.“„Nein eigentlich brauche ich dich.“Nun wich der erleichtere Ausdruck einer Mischung Verwirrtheit und Hoffnung.„Naja, es ist so, Eve hat das Ding hier ganz schön fest geschnürt und ohne Hilfe bekomme ich es nicht auf....“Mat sah an der Korsage an mir hinab„Würdest du mir helfen?“„Du bittest mich dich also auszupacken? Weihnachten ist doch noch gar nicht.“„Wenn ich nicht wüsste das ich gleich umkippe würde ich dich jetzt in den Arm knuffen.“Wir lachten beide.„Ok, dreh dich um, ich helfe dir.“Ich tat was er sagte und spürte so gleich seine warmen Hände auf meiner kalten Haut.„Warst du in der Zeit wo ich weg war in der Kühltruhe?“„Nein, ich bin immer so kalt, vielleicht bin ja ich hier die Untote und nicht du.“„Wer weiß wer weiß.“ Flüsterte \u0001 \u0002 war ganz behutsam und öffnete Stück für Stück die Korsage. Zur Vorsicht hielt ich vorne fest das sie mir nicht ganz entgleitet und ich nackt dastehe.„So fertig.“ Ich könnte förmlich seine Blicke auf meinen entblößten Rücken spüren.„Ich geh dann mal wieder.“„Danke.“ Sagte ich ohne mich umzudrehen. Als die Tür ins Schloss viel ließ ich die Korsage los und streifte mir schnell das Shirt über und zog die Hose \u0001 \u0002 war ich fertig, strich mir mit den Finger noch mal durchs Haar und trat wieder aus dem Bad.„Meine Shirts stehen dir echt besser als mir.“ Grinste er mich \u0001 \u0002 wusste das es Seins war. Ich kenne den Geruch.„Tja, soll dir sagen das deine Sachen ab sofort ich trage.“ Scherzte ich.„Können wir?“„Ja, ich muss nur noch meine....“ Ich konnte den Satz nicht benennenden da hielt Mat meine Schuhe in der Hand.„Ich sagte doch ich bin der erste der sie hat.“„Ja, mein Prinz...ähhh Vampir.“Er trug meine Schuhe und seinen Umhang und ich das Kostüm und die Autoschlüssel, die ich mir in mein Cape gesteckt habe. Eve muss es mir oder besser gesagt Mat gegeben \u0001 \u0002 fuhren mit dem Aufzug runter. Meine Schuhe bekam ich nicht. Er hatte Angst das ich umknicke und doch noch \u0001 \u0002 der Ausgangstür machte er halt.„Wo steht dein Auto und was ist es für eins?“„Es ist ein Mini und er steht auf einem der Parkplätze vor dem Haus.“Matthew kam auf mich \u0001 \u0002 ohne es zu versehen hatte er mich auch schon in seine Arme genommen und getragen.„Was machst du? Las mich runter?“„Kommt nicht in die Tüte. Es ist draußen nicht mehr gerade warm und du hast keine Schuhe an.“Ich schüttelte nur mit dem Kopf. Einige der Gäste von der Party standen draußen und starrten uns an. Unter anderem auch die Frau mit der King Kong \u0001 \u0002 meinem Auto ließ er mich dann wieder runter, hielt mich jedoch so das ich nur mit den Zehenspitzen den Boden \u0001 \u0002 einer Hand schloss ich die Beifahrertür auf und glitt ins \u0001 \u0002 gab mir seinen Umhang und nahm den Schlüssel. Meine Schuhe gab er mir immer noch \u0001 \u0002 Auto angekommen fragte er nach der Adresse und fuhr los sobald er die Antwort bekam.„Sag mal willst du meine Schuhe nun behalten. Wenn, sie dir gefallen, sag es einfach ich finde sie eh unbequem.“Er lachte nur.„Ach und noch ne Frage. Hast du mich etwa auch bis auf das Zimmer getragen? Ich mein ich bin doch viel zu schwer.“„Und ob ich dich getragen hab. Kim du bist ganz und gar nicht schwer.“Und damit brachte Schweigen aus. Bis vor meiner Türe.„Hier richtig?“„Ja du kannst auch gleich hier Parken.“„Kim, kann ich kurz ein Taxi von deinem Handy aus Rufen.“„Musst du Morgen arbeiten?“„Nein, hab frei.“„Dann darfst du auch kein Taxi rufen.“ Mit denen Worten verließ ich mein \u0001 \u0002 sprang er aus dem Auto und kam auf meine Seite.„Der Vampir bleibt über Nacht wenn er verspricht mich nicht zu beißen.“Mat sah mich eine Weile nur an.„Und wenn du möchtest. Ich las dich nur ungern bei Halloween mit einem Taxi fahren da passiert hier in \u0001 \u0002. so einiges.“„Nein, natürlich möchte ich. Und ich werde mein bestes geben dich nicht zu beißen.“Er hielt mir die Tür auf. Oben sperrte ich auf und lies Mat zuerst in meine Wohnung.„Mein Reich.“ Sagte ich während ich das Licht anschaltete„So ordentlich“ Sagte er als ich ihn durch die kleine Wohnung führte.„Du musst wissen das Zimmer meiner besten Freundin damals war so unordentlich. Es lag alles am Bett und auf dem Boden verstreut. Die Spielzeugberge waren so hoch das wenn man gestolpert und in einen der Haufen gefallen wäre, hätte es mich nicht gewundert wenn man in Narnia herausgepurzelt wäre. Da habe ich mir damals geschworen das meine Wohnung oder mein Zimmer nie so aussehen werden.“Er kicherte.„Möchtest du was zu trinken.“„Ich nehme mal an du hast keinen Kaffee.“„Doch für Gäste schon. Möchtest du einen?“„Nein fragte nur aus reiner Neugierde. Es ist schon zu spät für Kaffee.“Ich sah auf die Uhr und stellte fest das es fast ein Uhr war.„Ich zeig dir das Schlafzimmer, mein Bett steht dir zur Verfügung.“„Nein, ich schlafe auf dem Sofa, es ist deine Wohnung.“„Und deswegen sage ich wer wo schläft.“ Ich öffnete die Türe zu meinem Schlafzimmer und schob ihn rein.„Wow, ich hab nur ein eins vierzig breites Bett.“„Ich mag mein großes Bett.“ Sagte ich voller Stolz.„Dann solltest du auch in ihm schlafen.“„Schere Stein Papier?“„Ok. Dreimal?“„Ja.“Und schon ging es los. Wir machten nicht dreimal nein wir machten bestimmt siebenmal und immer hatten wir beide das gleiche.„Lose ziehen?“„Kim, leg dich in dein Bett sonst ruf ich mir doch ein Taxi.“Ich sah von dem Bett zu Matthew und dann kam mir ein Gedanke der mich erfreute aber auch ängstigte.„Das Bett ist groß genug du schläfst links ich rechts.“„Erst darf ich dich ausziehen und nun schlafen wir in einem Bett. Ist heute wirklich nicht der \u0001 \u0002.?“„Wenn du dich breit machst schmeiße ich dich raus.“ Sagte ich und knuffte ihn in den Arm.„Ah, dir geht’s schon besser wie ich sehe.“ Seine unverkennbaren Grübchen \u0001 \u0002 holte ich meinen Schlafanzug mit den Kirschen unter meinem Kissen und verschwand im \u0001 \u0002 ich schnell Katzenwäsche machte und Zähne putze war ich \u0001 \u0002 meinem Schlafzimmer fand ich einen unglaublich gut aussehen Mann nur in Boxershorts \u0001 \u0002 stockte der Atem und ich wurde wieder einmal kirschrot.„Ich....also ich hab dir eine Zahnbürste und einen blauen Becher ins Band gestellt.“ Stammelte ich nur so vor mich \u0001 \u0002 verschwand nur mit einem nicken und ohne ein Wort ins \u0001 \u0002 legte mich auf die linke Seite des Bettes und atmete tief ein und wieder \u0001 \u0002 ging so viel im Kopf rum. Aber einen klaren Gedanken konnte ich nicht \u0001 \u0002 kennen diesen Mann nicht einmal richtig und trotzdem lasse ich ihn in meine Wohnung und in mein \u0001 \u0002 einiger Zeit kam er wieder aus meinem Badezimmer.„Also, du bist dir sicher das es dir nichts Ausmacht wenn...“„Rede nicht so viel, leg dich ins Bett und schlaf.“Mat sah von mir auf die leere Seite des Bettes.„Irgendwie bin ich noch gar nicht richtig müde.“ Sagte ich und starrte dabei die Decke an.„Du hast ja auch 46 Minuten lang Dornröschen gespielt.“ Er legte sich auf die Seite so das er mich ansehen konnte.„Tja, man hat nicht jeden Tag ein Herz in der Hand was sich noch im Körper eines Menschen befindet.“„Da muss ich dir zustimmen.“ Er entspannte sich sichtlich. Nun legte auch ich mich auf die Seite so das wir uns in die Augen sahen.„Mich würde nur interessieren warum das Herz aufgehört hat zu schlagen.“„Da kommt wieder die Detektivin zum Vorschein.“„Kann gut möglich sein.“Wir lagen eine ganze Weile nur schweigen da. Matthew unterbrach das Schweigen als erster.„Wohnst du schon immer in Los Angeles?“„Nein, ich komme gar nicht von hier. Meine Wurzeln habe ich in Deutschland.“„Wow, du bist deutsche.“„Das überrascht dich wie?“„Naja, schon. Man hört es dir nicht an.“ Ich lachte ihn an.„Meine Tante hat mich in allen möglichen Ferien zu sich geholt. Meine Cousinen und mein Cousin sind wie Geschwister für mich. Eine von ihnen arbeitet auch im Krankenhaus in der Apotheke.“„Miss Halliwell ist deine Cousine?“„Genau. Woher...ach ja sie ist die einzige Frau da unten.“ Ich strich mir eine Strähne hinter das Ohr.„Hast du Geschwister?“„Nein, was vielleicht auch gut so ist. Es hat mir gereicht meine Mutter zu erziehen.“Mat legte seine Stirn in Falten.„Du musst wissen, meine Mutter und ich haben so ein Verhältnis wie bei Gilmore Girls. Sie verhält sich heute noch wie ein pubertärer Teenager.“ Ping da sind sie wieder die Grübchen.„Das klingt alles sehr schön. Und wie ist dein Dad so?“„Ich weiß es leider nicht. Er hatte einen tödlichen Autounfall als ich drei Jahre alt war.“„Oh, das tut mir leid.“ Schweigen legte sich über uns.„Und Mat, wolltest du schon immer Arzt werden?“ Er legte sich auf den rücken und schloss die Augen für einen kurzen Moment.„Früher wollte ich zuerst Astronaut werden, wie so viele Jungs in meinem Alter.“ Er machte eine kurze Pause und holte hörbar tief Luft.„Im Alter von 12 Jahren machte ich mit der Klasse einen Ausflug ins Museum. Beim Rückweg erlitt der Busfahrer einen Herzinfarkt und der Wagen kam ins Schleudern und prallte mit einem Kleinwagen zusammen. Wir kamen von der Fahrbahn am und schleuderten gegen einen Baum. Mein bester Freund spielte immer mit seiner Zwille, welche sich in sein Herz bohrte. Ohne zu wissen was er oder ich tat, zogen wir zusammen das teil aus seine \u0001 \u0002 verblutete unter den Händen meines Lehrers und vor meinen Augen.“ Trauer spiegelte sich in seinem Gesicht.„Wenn wir den Ast damals drinnen gelassen hätte, würde er bestimmt noch leben. Ich entschloss mich alles über den menschlichen Körper zu lernen und nie wieder einen so schlimmen Fehler machen.“Was sollte ich denn darauf sagen. Ein Kloß steckte in meinem Hals und ich spürte wie sich Tränen ihren Weg bahnen \u0001 \u0002 heul jetzt hier ja nicht rum wie ein Weichei. Ermahnte ich mich.„Ihr wart 12, es ist nicht deine Schuld.“ Nur zu gerne würde ich ein Stück näher rutschen und ihn in den Arm nehmen.„Es hört sich jetzt vielleicht gemein an aber vielleicht war das vorbestimmt, denn nun bist du Arzt und rettest noch bestimmt vielen Menschen das Leben.“ Er drehte sich wieder mir zu und ein kleines Lächeln umspielte seine Lippen.„Danke Kimbaly.“„Wofür?“„Einfach nur so.“Wir sahen uns eine ganze Weile nur an, bis ich zu gähnen anfing.„Müde?“„Irgendwie schon. Kann ich das Licht ausmachen?“„Natürlich.“ Schnell knipste ich die Nachttischlampe aus.„Gute Nacht Kim.“„Gute Nacht Matthew.“Ich lauschte eine ganze Zeit lang nur seinem gleichmäßigen Atem bis ich irgendwann \u0001 \u0002 mal ein nicht so mit Adrenalin volgepacktes Kapitel :) Ich hoffe wie jedes mal das auch dieses Euch gefallen hat Auf ein erholsammes Wochenende Und für alle die jenigen, welche dieses Jahr auf eine Hallooweenparty gehen schon mal grusligen Spaß Eure Henna",
            "wordcount": "2.907",
            "chapter_release": "09.10.2015",
            "chapter_number": "6"
        }
    },
    "title": "Das Böse hat ein Herz",
    "topic": "W",
    "release": "\n15.07.2015\n\t\t\t\t\t\t",
    "author": "Henna Lee"
}