{
    "tags": [],
    "chapcount": "21",
    "wordcount": "30.031",
    "chapters": {
        "1": {
            "text": "Ich betrat als Erste den Tatort, den Chemiesaal der Liturgie Schule. Er sah genauso aus, wie ich ihn aus meiner Schulzeit in Erinnerung hatte, diese lag aber schon einige Jahre zurück. Die Fünf Tische auf jeder Seite und vorne in der Mitte das Lehrerpult. Derjenige der dort vorne stand hatte das Sagen, das war früher so gewesen und ist heute immer noch so laut meiner Tochter. An der linken Seite des Pultes war eine Art bewegliche Tastatur für den Strom. Doch das, weswegen ich hier war, war der Flaschenzug. Ich erinnerte mich noch genau daran, wie einer meiner früheren Klassenkameraden in der ersten Stunde im Chemiesaal gefragt hatte, für was der Flaschenzug gut sei. Mein Lehrer hatte daraufhin antwortete: „Das ist ein Flaschenzug, vor ein paar Jahren hat sich hier jemand wegen Liebeskummer erhängt“ Er hatte seine Stimme dabei dramatisch gesengt. Die ganze Klasse hatte über diese Geschichte gelacht. Doch jetzt wo ich wahrhaftig davor stand war mir überhaupt nicht zum Lachen zumute. Der leitende Kommissar hatte mir erklärt, dass das eine Schülerin der neunten Klasse war. Sie war bildhübsch, auch wenn man eine gewisse Skurrilität an den Tag legen musste, um in dieser schauderhaften Tat etwas Schönes zu erkennen. Ihr Kopf hing etwas nach vorne, ihre Augen starrten vor ihr auf den Boden. Der Stuhl auf den sie gestiegen sein musste um an die Schlinge, die sie wahrscheinlich selbst geknotet hatte, heranzukommen war umgekippt und lag jetzt unter ihr. Ich ging ganz langsam auf sie zu und hob ihren Kopf mit meiner Hand etwas an. Ich musste mich strecken, um überhaupt an ihr Kinn heranzukommen. Der Strick schnitt leicht in ihren Hals ein. Wie lange mochte sie wohl hier schon hängen? Eine der eingestellten Lehrkräfte hatte die Polizei heute Morgen informiert. „Der Chemiesaal ist das letzte Mal vorgestern genutzt worden. Der Lehrer der hier Unterrichtet hat ist Gestern nicht mehr von der Arbeit heimgekommen, das sagt zumindest seine Frau. Kommt ihnen das nicht auch komisch vor?“, sagte der Kommissar, der hinter mir stand. Ich nickte, um ihm zu zeigen, dass ich seiner Meinung war und wandte mich von dem Mädchen ab. Ich vermutete, dass sie hier schon mindestens seit vorgestern hing. Hinter den Tischreihen standen Schränke die verschiedenen Chemikalien enthielten. Ich ging zu einem der Schränke und öffnete ihn. Viele kleine, weiße Fläschchen mit Beschriftungen kamen zum Vorschein. Sie waren in Reihen angeordnet. In diesem Schrank fehlte eine ganze Reihe. Der Beschriftung zufolge waren alle dieser Fläschchen mit Säuren gefüllt. „Herr Kommissar, mit was haben die Schüler, die hier als letztes Unterricht gehabt haben gearbeitet?“, fragte ich ohne den Blick von den Fläschchen zu nehmen. „In dem Klassenbuch das dort vorne auf dem Pult liegt steht, dass sie als Nächstes mit giftigen Stoffen wie Säuren und oder Laugen experimentieren würden“ Ich drehte mich um. „Giftige Stoffe sagen sie?“ Der Kommissar bestätigte mit einem Kopfnicken. Ich ging mit langen Schritten durch den Raum. Etwas weiter hinter dem Flaschenzug befand sich eine weiße Tür. Ich stieß sie auf und trat in einen Raum mit zwei riesigen Metallregalen an jeder Wand. Sie nahmen fast den ganzen Raum ein. Zwischen den zwei Regalen stand ein niederer Metalltisch. Ein Mann in einem weißen, befleckten und mit Löchern gespickten Laborkittel stand darauf. Er trug eine flache schwarze Brille und war nicht gerade sehr groß. Er musste der Lehrer, nach dem ich gesucht hatte. Er hatte seinen Arm um den Hals eines Mädchens mit lockigen, blonden Haaren gelegt, ich vermutete, dass sie in derselben Klasse wie das Mädchen das am Flaschenzug gehangen hatte, war. Der Lehrer zog eine Waffe aus einer seiner Laborkitteltaschen und hielt sie dem Mädchen an den Kopf. Ich ließ meine Hand ganz langsam zu dem Waffenhalter an meinem Gürtel gleiten, in dem mein Dienstrevolver steckte. „Einen Schritt weiter und sie ist tot!“, schrie der Lehrer uns entgegen und richtete seine Waffe für einen kurzen Moment auf mich. Ich löste meine Hand von meinem Revolver und hob sie langsam nach oben. „Ganz ruhig“, versuchte ich ihn zu beschwichtigen. Das Mädchen hatte die Augen geschlossen. Das kam mir irgendwie komisch vor. „Was haben sie mit ihr gemacht?“, fragte ich so gefasst ich konnte. Was war das nur für ein Mensch, der so weit ging. Die Waffe in der Hand des Lehrers bebte heftig, doch er wirkte immernoch entschlossen, fast noch mehr als zu Anfang. Das Mädchen war ganz ruhig, wie ohnmächtig. „Ich handle nicht aus eigener Verantwortung das muss ihnen klar sein. Er wird das bekommen was er will!“ Er ließ das Mädchen los, sie fiel mit dem Kopf auf die Tischkante und blieb regungslos auf dem Boden liegen. „Das ist ein denkwürdiger Anblick. Die Kleinen und Schwachen müssen sich den Großen und Mächtigen beugen. So wie ich mich beugen muss…Du hättest es verhindern können“ Er fiel auf die Knie, der Tisch gab ein bedenkliches knarzen von sich. Der Lehrer war jetzt praktisch vor meinem Gesicht, er schaute mir in die Augen und wiederholte „Du hättest es verhindern können!“ Er drückte sich den Revolver, den er noch in der Hand hielt an die Schläfe, und betätigte den Abzug. Der Knall erfüllte den ganzen Raum. Das Blut spritzte bis an das gegenüberliegende Regal. Der Lehrer fiel, mit dem Gesicht nach vorn, vor uns auf die Tischplatte. Seine Waffe hielt er immer noch in seiner erschlafften Hand. Ich stieß Luft aus, hatte ich sie angehalten? Der Kommissar hatte sich schneller gefasst als ich. Er rannte nach draußen um einen Krankenwagen zu rufen. Ich ging langsam auf das Mädchen zu und kniete mich zu ihr hinab. Dann hielt meine Hand vor ihren Mund um zu prüfen ob sie noch atmete. Ich spürte nichts, nicht den kleinsten Hauch. Sie hatte eine unnatürlich blasse Haut sogar für einen Toten. Ich hörte die Sirenen eines Krankenwagens. Irgendetwas war hier faul und zwar ganz gewaltig. Ich strich dem Mädchen über den Kopf und wand mich zum Gehen. „Celine, du hättest es verhindern können“, flüsterte eine heißere Stimme hinter mir. Ich zog meine Waffe und schaute mich in dem Raum um, niemand zu sehen. Wahrscheinlich hatte mir mein Kopf einen Streich gespielt. Ich steckte die Waffe wieder ein und verließ den Raum mit einem noch mulmigeren Gefühl als wie ich ihn betreten hatte. Der Kommissar kam mir mit zwei Sanitätern entgegen. Sie wollten versuchen das Mädchen noch zu retten, doch ich war mir sicher für sie kam jede Hilfe zu spät. Erschlagen von den Ereignissen des heutigen Tages fuhr ich nach Hause. Die Worte des Lehrers spukten immer noch in meinem Kopf herum. Du hättest es verhindern können",
            "wordcount": "1.087",
            "chapter_release": "03.08.2015",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 10Ich hörte Schritte und im selben Moment schlug ich die Augen auf. War da jemand? Ich schaute mich um. Niemand war zu sehen. Meine Nackenhaare stellten sich auf. Ich fühlte mich wie eine Feldmaus die gleich von einem Adler im Sturzflug gepackt werden würde. Hilflos und auf Rettung hoffend. Ich ließ meine Hand langsam zu der Waffe gleiten die in meinem Gürtel steckte. Plötzlich war jemand hinter mir und drückte mir ein Messer an die Kehle. „Das würde ich an deiner Stelle nicht tun“, raunte eine Stimme. Ich nahm meine Hand von der Waffe. „Gut so. Und jetzt steh auf!“ Ich stand ganz langsam auf. Meine Hände begannen schon wieder zu Zittern. Nein ich durfte jetzt keine Schwäche zeigen. Eine Hand zog meine Waffe aus dem Gürtel. „Ganz ordentliches Kaliber. Ich hätte gedacht Polizisten haben nur Spielzeug, aber die hier taugt ja sogar was. Sollen wir sie mal ausprobieren?“, fragte die Stimme hinter mir. Ich schüttelte unmerklich den Kopf. „Da bin ich voll deiner Meinung vielleicht brauche ich die Patronen noch. Ich hoffe vorerst nicht aber wenn du mir lästig wirst könnte das schon vorkommen“ Ich schluckte den Kloß der sich in meinem Hals gebildet hatte hinunter. „Schauen wir uns mein Werk doch mal genauer an“, die Stimme gehörte zu einem Mann, wie ich nun erkannte. Er schob mich zu dem Tuch hin unter dem Tamara verborgen lag. Wir knieten uns davor und er schlug das Tuch zurück und Tamaras weißes Gesicht kam wieder zum Vorschein. Die Lieder geschlossen und wahrscheinlich hielt sie sogar die Luft an, denn ihr Brustkorb bewegte sich nicht. Ich schloss die Augen, denn ich ertrug es nicht mehr sie so zu sehen, auch wenn ich wusste, dass sie nicht tot war. „Sieh sie dir an. Wie dort liegt, schon fast friedlich. Findest du nicht auch? Ist es nicht toll wenn man seine Taten bewundern kann, vor allem wenn man sich die Hände dabei nicht schmutzig machen muss“, erzählt die Stimme mir. Ich griff nach dem Tuch und deckte Tamara wieder zu. Wir standen wieder auf und gingen auf die Leiche von Herrn Locher zu. Das Messer das der Mann stets auf meine Kehle gedrückt hielt verhinderte, dass ich genug Mut aufbringen könnte um nach Hilfe zu rufen. „Er hier hat leider meine eigene Arbeit beansprucht, so wie du. Er hat mir wirklich sehr geholfen, bei meinen Unternehmungen. Genauso wie der großzügige Herr Ackland der so viel Geld verschenkt hat. Das ist schon fast wie Weihnachten“, flüsterte er mir ins Ohr. Ich konnte das Lächeln auf seinen Lippen schon fast spüren. „Du Monster“, warf ich ihm an den Kopf. Er sagte nichts darauf, machte jedoch einen klaren Wink mit der Klinge. Wir wendeten uns von Herr Locher und Tamara ab und gingen aus der Halle. Der Mann führte mich etwas weiter abseits in eine andere Lagerhalle. Sie war wesentlich kleiner als die erste, auch die wenigen Regale waren nicht mehr so vollgestopft. Der Mann schloss die Tür hinter uns ab und steckte den Schlüssel weg. Plötzlich drehte er mich zu sich um und presste mich mit seinen Händen gegen die nächstgelegene Betonwand. Er war fast einen Kopf größer als ich, trug ein schwarzes Sweatshirt, hatte die Kapuze tief ins Gesicht gezogen und er stank nach Zigarettenrauch. Er war wahrscheinlich so um die dreiundzwanzig Jahre alt. Das Messer das er in seiner linken Hand hielt blitze vor meinen Augen auf. Ich sog Luft ein als er es an meiner Halsschlagader ansetzte. „Ganz ruhig, Celine“, sagte er mit seiner samtenen Stimme. Woher wusste er meinen Namen? Er tastete mich ab und hielt bei meiner Hosentasche inne. Er zog den USB-Stick mit dem Überwachungsvideo heraus. „Oh, was haben wir denn da?“ „Ach das...das ist...nichts“, brachte ich mit gepresster Stimme hervor. Er steckte ihn ein und tastete weiter. Der Mann fand noch den zerknüllten Zettel mit den Adressen die mir Frau Ackland aufgeschrieben hatte. Ich wusste gar nicht mehr, dass ich die noch hatte. Er faltete den Zettel auseinander und ein Lächeln breitete sich auf seinem Gesicht aus. „Das hat du also auch schon herausgefunden. Du bist schneller als ich gedacht hatte. Aber weißt du auch die ganze Wahrheit? Das bezweifle ich doch sehr“, sagte er. Er nahm das Messer von meiner Kehle und steckte es in die dafür vorgesehene Halterung an seinem braunen Gürtel. Er packte mich am Arm und schleifte mich zu einer Tür die in einen anderen Raum führte. Ich nahm all meinen Mut zusammen und fragte ihn nach seinem Namen. „Ich hatte schon viele Namen. Für dich heiße ich, Raphael“, gab er mit zur Antwort. Ich schnaubte verächtlich, der führte sich ja auf wie der Obermacker. Doch seine Worte hüllten mich ein und seine samtene Stimme hallte in meinen Ohren wieder. Ich schüttelte den Kopf, ich durfte mich nicht ablenken lassen, musste stark und konzentriert bleiben. Raphael öffnete die Tür, stieß mich hinein und schloss sie ab. Ich trommelte mit den Fäusten gegen die Tür. Ihn schien das gar nicht zu interessieren, er ging einfach davon. Nach kurzer Zeit gab ich auf. Es hatte sowieso keinen Zweck. Ich lehnte mich mit dem Rücken gegen die Tür und ließ mich daran heruntergleiten. Wie mochte es Tamara in diesem Moment gehen? Sie stand bestimmt noch unter Schock. An ihrer Stelle wäre ich das wahrscheinlich auch. Erst jetzt bemerkte ich wie sehr mich die heutigen Ereignisse mitgenommen hatten. Ich wollte zwar nicht einschlafen, weil ich mich dann immer so schutzlos fühlte, aber es ließ sich nicht \u0001 \u0002 ging die Straße entlang. Nur die Laternen erhellten in der Dunkelheit der Nacht meinen Weg. Ich wickelte meinen Mantel noch etwas enger um meinen Körper, weil es mich plötzlich fröstelte. Eigentlich war es nicht besonders kalt trotzdem bildete sich Gänsehaut auf meinen Armen. Ich fühlte mich auf einmal so beobachtet. Langsam drehte ich mich um. Es war niemand zu sehen, nur ein unheimlich schwarzer Nebelschwaden der hinter mir her waberte. Ich dachte mir nichts weiter dabei und wollte weiter geradeaus gehen, doch erschreckenderweise musste ich feststellen, dass auch hier sich der Nebel ausbreitete. Schon bald hatte der Nebel mich eingeschlossen. Mir wurde immer kälter und mein Atem bildete weiße Rauchwölkchen in der Luft. Meine Hände begannen zu zittern, ich stolperte rückwärts und fiel auf die Gepflasterte Straße. Ich kroch auf allen Vieren weiter bis ich mit dem Rücken gegen einen Laternenpfahl prallte. Panisch versuchte ich mich daran wieder aufzurichten um wegrennen zu können, doch meine eiskalten Finger rutschten an dem mit Tau benetzten Pfosten ab. Aus dem Nebel drangen Stimmen an meine Ohren. „Celine, Celine komm mit uns, wir wissen was du brauchst. Es ist deine Schuld das so viel Leid um dich herum schwebt. Komm mit uns wir erlösen dich“, die Stimmen überschlugen sich und ergaben so einen schaurigen Chor. Mir entfuhr ein schriller Schrei. Der Nebel kroch meine Arme nach oben und ich sog ihn mit jedem Atemzug weiter ein. Ich spürte wie er mich von innen zu vergiften begann. Plötzlich schlug die Kälte in Hitze um, glühende Hitze. Ich zog den Mantel aus und legte mich auf den kühlen Bürgersteig. Als ich an meinen Armen hinuntersah konnte ich beobachten wie sich meine Venen pechschwarz auf meinem Unterarm abzeichneten. Ich ballte eine Faust und öffnete sie wieder. Ich rang nach Luft, doch der Nebel schlich sich immer weiter in meinen Körper. Es begann mich zu schütteln, wie ein plötzlicher Befall von Schüttelfrost. Kalte Schweißtröpfchen bildeten sich auf meiner Stirn. Mein Sichtfeld wurde immer trüber und dunkler. Doch ich konnte eine Gestalt aus dem Nebel brechen sehen. Es war Raphael. Ich streckte meinen Arm nach ihm aus. Er beugte sich zu mir herab und küsste mich. Der Schwarze Nebel verschwand langsam wieder aus meinem Körper. Als Raphael mich ansah, waren seine Augen schwarz und an seinen Armen floss schwarzes Blut durch seine Venen. Ihn verließen alle Kräfte und er sackte neben mir auf das Pflaster. Ich rüttelte an seinen Schultern, doch er blieb regungslos liegen, er war tot.",
            "wordcount": "1.326",
            "chapter_release": "03.08.2015",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 11Als die ersten Sonnenstrahlen durch das Fenster auf mein Gesicht fielen, wachte ich sanft auf. Ich rappelte mich auf und ging zum Fenster. Die Sonne stand bereits hoch am Himmel. Ich hörte wie sich von draußen schnelle Schritte näherten. Ich versteckte mich hinter den schweren Eichenholz Schreibtisch. Mit einem Schlüssel wurde die Tür geöffnet und jemand trat in den Raum. Ich wagte es nicht nachzusehen wer es war. Meine Handflächen wurden feucht vor Anspannung. „Du brauchst dich nicht zu verstecken, Celine ich finde dich sowieso“, sagte Raphael, der vor einem der Regale stand. Ich spielte mit dem Gedanken zu der offenstehenden Tür zu rennen, aber das war ein großes Risiko. Raphael schlich weiter hinter die Regale. Sollte ich es wagen? Jetzt war der richtige Zeitpunkt. Ich durfte ihn nicht verpassen. So leise wie möglich kroch ich unter die Tischplatte des Schreibtisches. Auf einmal hörte ich ein quietschen, es klang wie wenn lange Fingernägel an einer Tafel herab gezogen wurden. Ich schaute zur Tür, niemand zu sehen. Und plötzlich spürte ich es, einen stechenden Schmerz auf meinem Rücken. Raphael hatte ein Messer durch die Tischplatte gerammt und die Spitze hatte meine Wirbelsäule getroffen. Mein Blut das mir über den Rücken lief war warm, mein Oberteil saugte das meiste davon auf. Erst jetzt merkte ich, dass ich meine Beine nicht mehr spürte. Was jetzt?! Raphael flüsterte vor sich hin, immer und immer wieder: „Ich finde dich und töte dich langsam und genüsslich!“ Das war mein Ende! Ich mahlte mir schon aus wie er meinen toten Körper in irgendeinem Dreckloch verschwinden lassen würde. Vorsichtig versuchte ich mich aufzurichten. Etwas wackelig schaffte ich es wieder auf alle Viere. Raphaels Schritte entfernten sich langsam wieder. Erleichtert atmete ich auf. Er hatte mich nicht gesehen. Auf Knien krabbelnd kroch ich weiter zur Tür voran. Nur mit großer Anstrengung und der letzten Körperbeherrschung die mir noch blieb streckte ich die Beine durch. Strauchelnd stürzte ich auf die Türklinke zu. Ich konnte das kühle Metall der Klinke schon fast spüren, doch plötzlich packte mich Raphael von hinten und drückte mich gegen die Wand neben der Tür. „Das hast du dir so einfach gedacht wie? Nein nicht mit mir da musst du dir schon etwas Schlaueres einfallen lassen“, spottete er. Sein eiskalter Blick schien mich zu durchbohren. Ihm so nah zu sein war gleichzeitig beängstigend und auf eine komische Art und Weise auch schön. Raphael verpasste mir mit seiner geballten Faust einen harten Schlag auf den Kopf. Ich konnte meinen Kopf noch ein paar Sekunden auf der rechten Seite halten, doch als die Faust erneut von der anderen Seite auf mich eindrosch verlor ich das Bewusstsein. Blinzelnd und noch sehr benommen kam ich wieder zu mir. Es war nicht leicht wieder in die schmerzfreie Welt der Bewusstlosigkeit abzuschweifen. Doch ich musste wach bleiben um nicht Schutzlos zu sein. Mir klebte ein graues Klebeband auf dem Mund und meine Hände waren mit Kabelbinder gefesselt. Ich kämpfte mich auf die Beine als Stütze lehnte mich an die Wand an der ich gesessen hatte. Als ich endlich einigermaßen stehen konnte schaute ich mich um. Raphael war natürlich verschwunden. Was hatte ich auch erwartet? Ja was hatte ich erwartet, dass er neben mir sitzen würde wenn ich aufwache und mich in den Arm nehmen um zu sagen es sei alles nicht so schlimm? Kummer stieg in mir hoch, ich wollte zwar nicht meinen alten Mann zurück, aber wenigstens jemanden der mich in den Armen halten würde und mich sanft küssen. Nein ich durfte nicht träumen nicht hier und auch nicht jetzt, vor allem nicht jetzt. Draußen vor der Tür hörte ich aufgeregte Stimmen und Schritte. Eine davon gehörte unverkennbar Kommissar Thiel. „Los los sucht überall sie müssen hier irgendwo sein! Wir gehen nicht bevor wir sie nicht gefunden haben!“, rief er den anderen Polizisten zu. Das war doch mal eine Aussage. Erst jetzt bemerkte ich, dass das Messer das Raphael in den Schreibtisch gerammt hatte immernoch darin steckte, er hatte es nicht mitgenommen. Ich humpelte zu dem Schreibtisch und zog das Messer aus der Tischplatte. Damit sägte ich die Kabelbinder auseinander das war gar nicht so einfach. Endlich, es war mir wie eine halbe Ewigkeit vorgekommen, hatte ich beide Kabelbinder von meinen Handgelenken entfernt. Ich ging zurück zur Tür und schlug mit den Händen dagegen. Draußen schien das keiner zu bemerken, warum nur? Ich gab nicht auf und trommelte weiter auf die Tür ein. Das Klebeband auf meinem Mund verhinderte, dass ich nach Kommissar Thiel oder jemand anderem rufen konnte. Die meisten Polizisten die wenigstens nahe der Tür gestanden hatten entfernten sich langsam, das durfte doch nicht wahr sein! Ich war am Ende meiner Kräfte ich ging vor der Tür in die Knie und klopfte erschöpft mit dem Kopf kraftlos gegen die Tür. Jetzt half nur noch beten dachte ich mir. Ich faltete die Hände und schickte ein kurzes Stoßgebet zum Himmel. Ich hoffte das Gott es irgendwie zwischen den anderen tausenden die in diesem Moment wahrscheinlich dort oben an ihn gerichtet waren hören würde. Ich hoffte so sehr wie ich es zuvor noch nie getan hatte. Mit geschlossenen Augen saß ich da. Bitte bitte hilf mir, nur dieses eine mal. Plötzlich bewegte sich die Tür. Ein, zwei, drei Tritte dagegen und das Türschloss gab nach. Ich rutschte zur Seite und wartete auf irgendetwas, eine Regung oder vielleicht auch nur ein Windstoß. Es war auf einmal so still. Kommissar Thiel stürmte mit vorgehaltener Waffe in den Raum. Ich erschrak von dem plötzlichen Lärm. Er tastete den Raum mit seinen Augen ab. Ich rief nach ihm, auch wenn er wahrscheinlich nicht verstanden hatte was ich sagen wollte, drehte er sich zu mir um und kam auf mich zu gerannt. Er riss mir das Klebeband vom Mund und reichte mir eine Hand. Ich nahm sie und zog mich daran auf die Füße. Kommissar Thiel stütze mich beim Gehen. Ich war noch etwas unsicher unterwegs. „Wir haben Tamara gleich ins Krankenhaus bringen lassen. Sie hatte ungeheures Glück“, sagte er. Kommissar Thiel reichte mir ein Taschentuch. Ich drückte es auf meine blutende Nase. „Haben sie hier auf dem Gelände noch jemanden gesehen?“, fragte ich ihn. Thiel verneinte mit einem Kopfschütteln. „Ich möchte noch heute zu Tamara um zu sehen wie es um ihre Gesundheit steht.“, erklärte ich. Ich gab Kommissar Thiel die Autoschlüssel meines Wagens der hier auf der anderen Straßenseite geparkt war. Wir stiegen ein und fuhren ins Städtische Krankenhaus in dem Tamara eingeliefert worden war. Während der Fahrt erklärte ich dem Kommissar was ich herausgefunden hatte. Er nickte mit nachdenklichem Blick. Als ich fragte wer sie alarmiert hatte uns in der Lagerhalle zu suchen, sagte er, dass Tamara selbst mit einem Handy angerufen hatte. Ich war verblüfft, Tamara hatte sich soweit zusammennehmen können, wow. Das hätte ich nicht gedacht, aber nun gut ohne sie würde ich jetzt wahrscheinlich immer noch in der Lagerhalle festsitzen. Ich war froh, dass Kommissar Thiel nicht nach dem Verbleib meiner Waffe fragte. Es war mir etwas peinlich sie an den Mann verloren zu haben. Nach ungefähr einer Viertelstunde hatten wir das städtische Krankenhaus erreicht. Dieses Krankenhaus war sehr groß. Ohne Kommissar Thiel hätte ich mich wahrscheinlich schon in der Eingangshalle verlaufen. Doch nach kurzer Zeit waren wir an dem Richtigen Zimmer angekommen.",
            "wordcount": "1.208",
            "chapter_release": "03.08.2015",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 12Sofort entdeckte ich Tamaras Krankenbett und eilte zu ihr. Tamara war immernoch sehr blass und auch ihr Hals war noch Lila, Blau verfärbt, es sah aus wie ein riesengroßer Blauer Fleck wie man ihn bekommt wenn man sich irgendwo anschlägt. Ein dünnes Lächeln breitete sich auf ihrem Gesicht aus als sie mich sah. „Ist bei dir alles in Ordnung?“, fragte sie mich mit brüchiger Stimme. „Ob bei mir alles in Ordnung ist? Diese Frage sollte ich eher dir stellen. Oh Tamara du warst so mutig mein Schatz“, ich beugte mich zu ihr herunter und umarmte sie vorsichtig. Ich setzte mich auf den Stuhl der neben dem Bett stand. „Einer der Ärzte hat mir diesen Umschlag gegeben, er ist an dich gerichtet“, flüsterte Tamara und nickte mit dem Kopf zu dem kleinen Tischchen das neben mir stand. Darauf stand eine kleine Blumenvase mit roten Rosen und ein weißer Briefumschlag lag davor. Mit einem Schönschreibfüller und blauer Tinte war mein Name darauf geschrieben. Ich öffnete den Umschlag und holte zwei Fotos heraus. Auf dem Ersten war Herr Ackland mit seiner Frau zu sehen. Sie standen vor einem Doppelbett, ich vermutete in ihrem Schlafzimmer, und küssten sich. Sie sahen beide sehr glücklich aus. Ich drehte das Foto um und las zuerst das Datum \u0001 \u0002.2013 um 15:23 Uhr ist dieses Foto gemacht worden. Das war vor zwei Monaten. Hinten auf dem Bild stand eine \u0001 \u0002 Schein trügt, Celine. Das müsstest du ja am besten wissen, nicht wahr? Nicht alles was man sieht ist auch so wie man denkt. Ich habe dich durchschaut und das wird dein Untergang sein. Die Vorlage von Herrn Ackland war einfach perfektIch vermutete einfach, dass diese Nachricht von Raphael war. Aber wie kommt er an die privaten Fotos von Herr und Frau Ackland? War er der Drahtzieher dieses ganzen Spieles? Ich glaubte nicht, Herr Ackland selbst hatte immernoch ein zu starkes Motiv. Auf dem zweiten Foto waren auch Herr Ackland und seine Frau zu sehen. Jedoch nicht mehr so glücklich wie sie auf dem ersten Foto gewirkt hatten. Beide starrten sie entsetzt auf etwas das wie ein Thermometer aussah. Frau Ackland sah eher bestürzt aus. Herr Ackland dagegen sah wütend aus. Dieses Foto war, wie ich auf der Rückseite lesen konnte, fünf Tage später aufgenommen. Es stand ebenfalls ein Text darauf geschrieben mit der gleichen Handschrift. Kennst du jetzt mein kleines Geheimnis? Ich bezweifle es, als Tipp. Es ist hier in diesem Umschlag versteckt. Seine Zeit läuft an Celine, sei die dessen bewusst. Jacob AcklandIch hatte den Kommissar der neben mir stand ganz vergessen, doch jetzt zeigte ich ihm die beiden Fotos und schaute mir das Kuvert noch mal genauer an. Ich fand nichts was von Bedeutung gewesen wäre. Ich steckte ihn in meine Hosentasche. Dann beugte ich mich zu Tamara hinab und küsste sie sanft. „Alles wird gut“, flüsterte ich Ohr zu. Sie streckte ihre Hand nach mir aus und schaute mich an. Ich rang mir ein kleines Lächeln ab und Verlies mit Kommissar Thiel das Zimmer. Draußen verabschiedeten auch wir uns und er gab mir die Fotos zurück. Dann gingen wir getrennter Wege. Ich fuhr mit dem Auto nach Hause. Dort schloss ich die Haustür auf und legte den Briefumschlag mit den Fotos in die Küche. Währenddessen holte ich mir etwas zu trinken aus dem Kühlschrank und ging nach oben in mein Schlafzimmer. Das was ich dort auf meinem Kopfkissen vorfand lies mich fast die Wasserflasche fallen lassen. Ein kleines Foto lag auf meinem dunkelblauen Kopfkissen. Ich nahm es vorsichtig in die Hand und betrachtete es. Tamara war darauf zu sehen wie sie ganz alleine in ihrem Krankenbett lag. Ihre blauen Würgemale leuchteten mir entgegen. Ich drehte das Foto schnell um. Auf der Rückseite war eine Nachricht darauf \u0001 \u0002 du nicht um 21:15 Uhr an der Liturgie Schule bist, ist Tamara schon so gut wie Tod. Ich habe meine Methoden an mein Ziel zu \u0001 \u0002 ließ ich das Foto fallen. Ich war mir sicher, dass Tamara nun in Lebensgefahr schwebte. Das Treffen war schon auf Heute Abend angesetzt. Ich war entschlossen dort hin zu zugehen. Davor genehmigt ich mir jedoch eine große Mütze Schlaf. Es würde mich viel Kraft kosten geistig auch nur halbwegs auf die Größe von Raphael zu kommen. Ansonsten konnte ich gleich einpacken. Ich versuchte alle meine Sensoren in meinem Gehirn herunter zu fahren und mich wenn auch nur für eine Stunde einfach auszuruhen. Ich hoffte, dass Herr Ackland mir in meinen Träumen nicht schon wieder einen Besuch abstattete. Zum Glück ließ er mich in diesem Schlaf in Frieden, doch als ich wieder erwachte hatte ich so eine komische Stimme im Hinterkopf, ich konnte nicht verstehen was sie sagte. Sie Klang nach einer Mischung aus Herr Acklands und Raphaels. Die Stimme jagte mir einen eiskalten Schauer über den Rücken. Auch als die Stimme wieder verschwunden war, war die Kälte immernoch da. Ich stieg aus dem Bett und schlüpfte in meine Hausschuhe. Mit schnellen Schritten lief ich nach unten in die Küche. Dort machte ich mir einen schönen Kaffee. Ich setzte die Tasse mit der schwarzen, brühenden Flüssigkeit an meinen Mund und schaute auf die Uhr die an der Wand hing. Verflucht, schon neun Uhr! Ich schüttete den Kaffee hinab, in der Hoffnung er würde mich wieder Aufwärmen, zog so schnell ich konnte Schuhe und Mantel an. Mit den Autoschlüsseln in der Hand rannte ich zum Auto und lies den Motor an. Meine Hände zitterten, ich wusste nicht ob vor Anspannung oder vor Kälte. In Halsbrecherischem Tempo raste ich die Straße entlang. Hoffentlich kam ich noch rechtzeitig an. Um punkt viertel nach neun parkte ich den Wagen vor der Treppe zum Schulhaus der Liturgie Schule hinaufführten. Meine Haut prickelte vor Anspannung. Mein Herzschlag hallte in meinem Kopf wieder. „Hallo? Ich bin jetzt da Raphael, antworte doch wenn du hier bist, dann können wir das ganz in Ruhe klären.“, rief ich. Der überdachte Eingangsbereich war von den grellen Scheinwerfern die an der Überdachung installiert waren, geflutet. Doch dann flackerten die Lampen nur noch und noch im selben Moment wurden sie mit einem elektrischen Surren dunkel. Jetzt war es stockfinster. Ich wünschte mir, dass ich meinen Revolver bei mir hätte. Doch er war nicht greifbar im Moment. Wenigstens hatte ich noch meine große Taschenlampe. Ich schaltete sie ein und richtete den Lichtkegel auf die große Eingangstür. Im Inneren war es dunkel und ich konnte in dem Schein der Taschenlampe nur Waage die Umrisse der Säule in der Mitte der Eingangshalle erkennen. Ich ließ den Lichtstrahl umherschweifen, doch im Schulhaus war soweit ich es beurteilen konnte niemand. Plötzlich spürte ich einen weiß glühenden Schmerz an meiner Hand, erschrocken ließ ich die Taschenlampe fallen. Sie fiel scheppernd zu Boden und die Glühbirne erlosch. Es war, als wäre ich blind geworden. Mit den Händen tastete ich mich zu einer Säule, mit der die Überdachung gestürzt wurde, und klammerte mich daran fest. Ich hörte ein knirschen und drehte mich in die Richtung aus der das Geräusch gekommen war. Von hinten packten zwei Hände meinen Kopf und schleuderten ihn zu Boden. Ich klatschte mit dem Rücken auf den Steinboden und mir entfuhr ein Schrei. Ich wusste nicht ob vor Schreck oder vor Schmerz der von meinem Kopf ausging. Raphael tauchte über mir auf als ich mich aufrichten wollte. Er setzte sich rittlings auf meine Brust. Das Schwindel- und Übelgefühl verschlimmerte sich dadurch nur noch mehr. Nur schwerlich konnte ich so viel atmen, dass ich bei Bewusstsein blieb. Fast wie Schwarzer Nebel floss in mein Sichtfeld. „Was willst du? Ich gebe dir alles was du willst, wenn du Tamara in Frieden lässt.“, krächzte ich. „Na wenn das so ist, dann werde ich es mir doch noch einmal überlegen. Dieses Angebot ist doch sehr verlockend, Celine“ Er streichelte mit der rechten Hand meine Wange. Erst als es schon zu spät war entdeckte ich die kleine Spritze in seiner anderen Hand. Raphael jagte sie mir in die einzige Stelle an der kein Stoff meine ungeschützte Haut bedeckte, den Hals. Er drückte langsam den Kolben nach unten und Spritze die durchsichtige Flüssigkeit in meinen Körper. Fast sofort erhitzte sich die Stelle an der die Nadel eingedrungen war. Raphael zog die Spritze wieder heraus und warf sie neben uns auf den Boden. Die dunklen Flecken verschwanden aus meinem Blickfeld. Ich hatte eher das Gegenteil vermutet. Raphael stieg von meiner Brust, reichte mir die Hand und half mir auf. Er ließ sie nicht los, er hielt sie sogar so fest, dass seine Knöchel weiß hervortraten. Ich schloss meine Finger um die seinen und ein komisch, unangebrachtes Glücksgefühl durchströmte mich. Ich war etwas unsicher auf den Beinen. Raphael führte mich die Treppenstufen nach unten an meinem Wagen vorbei und auf einen schwarzen Audi zu. Er öffnete ihn mit einem Funkschlüssel und in dem Licht der aufleuchtenden Scheinwerfer konnte ich das Kennzeichen erkennen, RV JA 140. An der hinteren Tür des Wagens hing ein, in der Mitte auseinander gerissener Kindersonnenschutz, von der Scheibe. Ich prägte mir so gut es ging das Kennzeichen ein und als mich Raphael los lies stieg ich etwas benommen auf den Beifahrersitz. Sobald ich auf dem weichen Sitz saß spürte ich, wie einen harten Schlag auf den Kopf und alles wurde schwarz. Ich Stand auf den Fahrradparkplatz der Liturgie Schule. Viele Erst- und Zweitklässler tummelten sich hier. Doch keiner von ihnen schien mich zu bemerken. Ich schaute mich um. Tamara kam gerade die Bus Bucht entlanggelaufen, sie hatte den Fahrradschlüssel schon in der Hand. Sie lief zu ihrem Fahrrad und öffnete das Schloss. Plötzlich hörte ich in dem ganzen Lärm Herr Acklands stimme. „Ähm Tamara, ich wollte dich fragen... Komm doch bitte her dann muss ich nicht so schreien.“ Herr Ackland stand neben einem schwarzen Audi. Das Kennzeichen kam mir irgendwie bekannt vor. Tamara setzte ein Lächeln auf und ging durch mich hindurch auf den Lehrer zu. „Ich wollte dich fragen ob du eine Idee hättest was wir in der nächsten Chemiestunde untersuchen könnten?“, sprach er den Satz zu Ende. Er war nur einen Kopf größer als Tamara. Er legte seine Hand auf ihren linken Arm und streichelte darüber. Mir drehte es den Magen um. Das wäre eigentlich die Aufgabe meines früheren Mannes gewesen. Meine Hände kribbelten. „Wie wäre es wenn wir ein grünes Blatt unter dem Mikroskop anschauen würden. Danach die grünen Farbpartikel heraus Filtern und die Veränderung beobachten“, sagte Tamara. „Super Idee, das wäre bestimmt interessant. Danke für deine Hilfe“ Tamara antwortete mit einem: „Keine Ursache“ Und ging zurück zu ihrem Fahrrad.",
            "wordcount": "1.750",
            "chapter_release": "03.08.2015",
            "chapter_number": "12"
        },
        "13": {
            "text": "Kapitel 13Jemand streichelte mir zärtlich über die Wange. Ich riss die Augen auf. Raphael stand nur einen Zentimeter vor mir. Er trug immer noch den gleichen schwarzen Pullover den er auch schon in der Lagerhalle getragen hatte. Und auch seine Augen spiegelten die gleiche Eiseskälte wieder wie auch zuvor schon. Doch die Zärtlichkeit in seiner Berührung sagte etwas ganz anderes. Ich war verwirrt. Noch im selben Moment lies Raphael seine Hand sinken und legte seinen Kopf schief. „Wie konnte ich nur so blind sein! Die ganze Zeit hatte ich die Lösung meines Problems vor mir und habe sie nicht erkannt. Doch jetzt endlich ergreife ich die Initiative. Ich will dich doch nur kennen lernen“, erklärte er. Ich stand auf und klopfte meine Kleidung ab. „Ach ja tun sie das, und was habe ich mit ihrem sogenannten Problem zu tun?“, fragte ich gereizt. „Naja sie, sie brauche ich um mich ein klein wenig zu bereichern, wenn sie verstehen was ich meine“ Mir drehte sich der Magen um, wenn er das meinte was ich dachte, dann konnte ich schon mal einen Krankenhaustermin vereinbaren. Ich war verwirrt, sollte ich jetzt Angst oder Zuneigung verspüren. Raphael nahm mir die Entscheidung ab. Er nahm mich bei der Hand, dann drehte er mich ganz langsam mit einer Hand im Kreis. Ich befand mich in einem alten Schulklassenzimmer. Raphael betrachtete mich lange und nachdenklich. Würde er jetzt zuschlagen? Ich bereitete mich auf das schlimmste vor. Doch er unternahm nichts. „Schlaf dich aus, morgen haben wir etwas wichtiges vor“, sagte er. Ich war etwas verdutzt als er die Tür hinter sich schloss, jedoch keinen Schlüssel herum drehte. Ich war kein bisschen Müde, nicht mal ansatzweise. Die Tafel am vorderen Ende des Klassenzimmers war in dem gleichen Grün wie auch die Tafel im Chemiesaal der Liturgie Schule. Langsam Schritt ich die Tischreihen ab. Bilder von Schülern die eifrig die Hände in Luft reckten flankierten an meinem inneren Auge vorbei. Ich setzte mich auf einen der Kinderstühle und schaute auf die Tafel. Sie war sauber, jedoch etwas verstaubt. Als ich aus einem der verdrecktem Fenster nach draußen sah lugten nur noch Einpaar rote Sonnenstrahlen über die dunklen Hausdächer. Hoffentlich würde Kommissar Thiel mich bald finden, schon wieder. War ich wirklich so leichtsinnig, oder waren die Umstände einfach nicht zu meinen Gunsten. Ich wusste es nicht. Als völlige Dunkelheit über das Klassenzimmer hereinbrach fürchtete ich mich. Aus jeder Ecke war eine andere Stimme zu hören. Celine, du hättest es verhindern können. Ihre Arbeit hier ist fürs erste getan. Du bist die Lösung meines Problems. Er hat die Mädchen immer sehr bevorzugt. Ich hielt mir die Ohren zu. Nein! Ich kann nicht euch allen helfen! Beim Aufstehen stieß ich den Stuhl um auf den ich gesessen hatte. Ich rannte mit Händen auf den Ohren zur Tür. Dann öffnete ich sie und schlich hinaus auf den Gang, ganz leise schloss ich die Tür hinter mir. Jetzt war nur noch eine Stimme zu hören, die von Herr Ackland. Sie sagte vier Worte die mir all meine Mauer die zu meinen Gefühlen aufgebaut hatte zum Einsturz brachten. Ich habe dich besiegtAuf allen Vieren kroch ich den Flur entlang. An der Tür zum Krankenzimmer machte ich halt und lauschte. Ein leises, jedoch fast gleichmäßiges Atmen war zu hören. Hier musste Raphael schlafen. Ich wusste nicht genau warum ich das Tat. Ich stieß die angelehnte Tür auf und schlürfte, immer noch auf allen Vieren, neben das Krankenbett in dem Raphael lag. Er schlief noch nicht. Ich wusste, ganz tief im Unterbewusstsein, dass mich dieser Schritt unter Umständen mein Leben kosten könnte. Trotzdem hielt ich neben dem Bett an und flüsterte kleinlaut: „Dürfte ich bitte hier schlafen, ich fürchte mich so sehr allein im Dunkeln“ Ich klang wie ein kleines verängstigtes Kind das nicht schlafen kann. Ich wartete darauf dass irgendetwas passieren würde. Ein todbringender Schuss, eine Antwort oder ähnliches. Wenn es nicht so unheimlich still gewesen wäre hätte ich die Reaktion wahrscheinlich gar nicht mitbekommen. „Bleib einfach liegen das für uns beide das Beste. Sei einfach wie unsichtbar, wenn nicht, könnte das unschön für dich ausgehen“, mit diesen Worten wendete Raphael sich der Wand zu und war sofort eingeschlafen. Auch ich schlief nun relativ zügig ein, doch die Stimme von Herr Ackland hatte ich immer noch im Ohr. Immer und immer wieder die Worte aus meinem Traum. Ich konnte fast zu sehen wie meine Hoffnung auf ein wieder normales Leben dahin schwand. Am nächsten Morgen merkte ich erst wie schlecht ich geschlafen haben musste. Raphael saß auf dem Bett und schaute auf mich herunter sein Gesicht spiegelte gleichzeitig Bewunderung oder ähnliches aber auch Verachtung. Warum wusste ich nicht. „Komm wir holen uns Mittagessen gehen. Sie haben doch bestimmt Hunger, so lange wie sie geschlafen haben“, sagte er. Etwas überrascht stand ich auf. War das wieder eines seiner Manöver? Wenn ja würde ich voll und ganz darauf hereinfallen, denn mein Magen hatte sich der Kontrolle über mein Hirn bemächtigt. Raphael stand auf und reichte mir die Hand. Ich nahm sie entgegen und schaute ihm in die Augen. Jetzt war die Kälte, die mich Gestern hatte erschaudern lassen, verschwunden. Sie hatte einer Wärme platzgemacht die mich sofort in ihren Bann zog. Ich war fast wie in Trance als wir die große Treppe des Schulhauses hinab liefen. Raphaels Nähe verhinderte, dass ich ganz die Nerven verlor. Jedoch blieb immernoch dieser Reflex gegen das völlige Vertrauen in ihn. Draußen an der frischen Luft wurden meine Sinne wieder wach. Raphael strebte auf den Audi zu mit dem wir auch gestern schon gefahren waren. Ich stieg wieder auf den Beifahrersitz und legte den Sicherheitsgurt an. Die Schule wirkte von außen noch älter als von innen. Die Farbe bröckelte von der Fassade und an manchen Stellen konnte man die Mauersteine sehen. Raphael startete den Motor und trat aufs Gas. Ich wurde in den Sitz gedrückt. Es war ungewohnt mit einem Menschen vor dem man sich eigentlich fürchten sollte zusammen in einem Auto zu sitzen, nur ein paar Zentimeter voneinander entfernt. An einer Kreuzung Bogen wir in links ab. Einpaar Meter weiter zweigte von der großen Straße eine kleine Gasse ab. Raphael fuhr auf einen Parkplatz an der Seite der Straße. Mit einem stottern erstarb der Motor und ich schnallte mich ab. Auch Raphael stieg aus dem Wagen. Ohne ein Wort ging er in die Seitengasse. Das wäre die perfekte Gelegenheit abzuhauen, aber ich tat es nicht. Mit langen Schritten folgte ich ihm in die Gasse. Ohne Vorwarnung drehte er sich um, packte mich am Handgelenk und zerrte mich in eine erleuchtete Bäckerei neben uns. Ich wollte gerade zu einem Protest ansetzten, als er mir die Hand auf den Mund drückte. Was fällt diesem ... ein, so mit mir umzuspringen! Raphael lugte aus der Ladentür und als er das wovor wir uns gerade so hektisch versteckt hatten nicht entdecken konnte entspannten sich seine Muskeln. Er nahm seine Hand wieder von meinem Mund und schaute mich mit einem Seitenblick an. Ich starrte empört zurück. Anscheinend schien er erst jetzt zu bemerken, dass wir einem Restaurant gelandet waren. Raphael führte mich zu einem Tisch in einer der Ecken des Restaurants. Ich setzte mich, mir was etwas mulmig zumute. Doch trotzen lächelte ich den Kellner an der zu uns an den Tisch kam. Er reichte mir eine Speisekarte, doch Raphael winkte dankend ab als er ihm eine Karte reichen wollte. Ich blätterte in der Karte es gab verschiedenste Gerichte. Ich entschied mich nach einigem Suchen für Tagliatelle mit Schinkensahnesoße. Als ich die Karte sinken ließ sah Raphael mich an und Lächelte. Meine Wangen erröteten und auch mir Stahl sich ein kleines Lächeln aufs Gesicht. „Hier, ich bin fertig, jetzt kannst du auswählen“, sagte ich schüchtern. Er wollte mir die Karte abnehmen, und da passierte es, unsere Finger berührten sich. Erschrocken über die Wärme die seine Finger an mich weitergaben, schaute ich ihm in die Augen. Aus Versehen fegte ich mit einer Handbewegung meine Gabel zu Boden. Es war mir hochpeinlich, ich ließ seine Hand los und bückte mich um das Besteck aufzuheben. Anscheinend hatten wir im selben Moment die gleiche Idee gehabt. So kam es das wir beide gleichzeitig nach der Gabel griffen und uns erneut berührten. Ich hob den Kopf und wir legten die Gabel beide wieder auf den Tisch. Ich schaute Raphael an. Was hatte sich verändert, vor gut zwei Tagen hatte er noch versucht mich umzubringen und jetzt ... jetzt verhielt er sich fast schon so als würde er sich auch so zu mir hingezogen fühlen, wie ich mich zu ihm. Sollte ich es riskieren, beziehungsweise konnte ich es riskieren? Ich war mir nicht sicher. Aber seine blauen Augen hüllten mich schon wieder ein, es geschah immer ganz sanft und langsam. Wir hielten immer noch an der Gabel fest, es schien so als würde die Welt still stehen. Nur Raphael und ich. Ich bemerkte den Kellner erst als er sich geräuschvoll räusperte. Wie ertappt zog ich meine Hand von Raphael. Er Tara dasselbe und in sein normal bleiches Gesicht kam etwas Farbe. Mein Herz schlug wie noch nie. „Was darf es sein die Dame?“, fragte der Kellner. Ich bestellte ein Apfelschorle und wartete was Raphael bestellen würde. „Bitte zwei Martini für mich und meine Begleitung“, sagte er. Er lächelte mich an, als der Kellner wieder verschwunden war. „Ich habe noch nie einen Martini getrunken“, sagte ich, ohne den Blick von seinen Augen zu lassen. „Dann ist das Heute eben deine Premiere. Ich kann dir sagen er schmeckt köstlich. Eigentlich darf ich gar nichts Hochprozentiges trinken wenn ich im Dienst bin“, erklärte er. „Im Dienst?“, fragte ich verdattert. Seinem Gesichtsausdruck zufolge hätte er das wohl nicht sagen sollen. Er schaute sich schnell zu allen Seiten um und gab mir mit der Hand ein Zeichen ich solle Näherkommen. Ich lehnte mich zu ihm über den Tisch. „Ich bin dir eine Erklärung schuldig. Ich arbeite für den BfV, das heißt Bundesamt für Verfassungsschutz. Wir sind der Inlandsgeheimdienst unsere Aufgabe ist es Staatsfeinde wie zum Beispiel Terroristen zu beobachten. Herr Ackland ist zwar höchstwahrscheinlich nicht so gefährlich wie die meisten Leute aus dieser Branche, jedoch auch kein Unschuldslamm. Ich bin hier um einer Verschwörung die ihm zugrunde liegen könnte aufzudecken“ Der Kellner Brachte unsere bestellten Getränke und fragte und nach unserer Bestellung was das Essen anbelangte. Der Kellner beglückwünschte uns zu unserer guten Wahl und ging weiter. Ich nahm einen Schluck Apfelschorle. „Wo war ich stehengeblieben? Ach ja ich versuche zurzeit herauszufinden inwiefern Jacob Ackland in die Pläne eingeweiht war die er ausgeführt hat. Ich musste mich als Mittäter tarnen um an die benötigten Informationen zu gelangen. Es tut mir wirklich leid, dass ich so rüpelhaft vorgehen musste, doch es war notwendig. Ich war auch bei Herr Ackland Ableben anwesend und habe ihnen hinterher geflüstert. Ich war natürlich schon etwas sauer, dass er seinen Selbstmord mir anhängte. Herr Ackland war in dem Glauben, dass ich auf seiner Seite stehen würde. Er hat mir eine Aufgabe hinterlassen die ich anfangs auch befolgt habe, jedoch wurde mir schnell klar, dass ich mich somit im höchsten Maße strafbar machen würde. Während Herr Ackland seinen Plan hatte ausreifen lassen, hat mich jemand angerufen und mir versichert, dass er zu Herr Acklands Plan von größter Bedeutung wäre und ich ihm beweisen müsse, dass er mir Vertrauen kann. Ich habe große Opfer bringen müssen um sein Vertrauen zu erlangen, das ist mir nicht immer leicht gefallen. Doch schlussendlich habe ich keine Informationen über und von dieser Person herhalten. Wie sich herausgestellt hat ist die hiesige Polizei nicht so schnell wie Ich gedacht hatte. Das verschafft mir etwas Zeit meinen Plan reifen zu lassen, sehr lange Zeit habe ich trotzdem nicht. Das was ich dir, ich darf sie doch duzen, gerade erzählt habe ist streng vertraulich. Die ganze Aktion könnte scheitern wenn jemand unbefugter Zugriff zu diesen Informationen erhält. Ist dir das klar?“ Ich nickte. „Gut, dann lass uns auf unsere Partnerschaft anstoßen“, verkündete Raphael. Er hob sein Martiniglas und streckte es mir entgegen. Ich hob das meinige ebenso an und stieß mit ihm an. Ich nippte etwas an der klaren Flüssigkeit in der eine gefrorene Olive schwamm. Gar nicht so schlecht. Raphael winkte mich noch einmal zu sich heran, doch diesmal nicht um mir etwas zu sagen. Ich beugte mich zu ihm hinüber. Er nahm sanft meinen Kopf und zog ihn näher zu sich heran. Dann küsste er mich. Es kam so überraschend, dass ich zuerst völlig geschockt war, doch ich erwiderte den Kuss. Es war ein Gefühl als würde etwas das seit langer Zeit in mir gewesen war wieder in funktionieren würde. Ich schloss die Augen und genoss es. Es fühlte sich an als würde man von einer sonnengereiften Erdbeere probieren und der süße Geschmack würde sich im ganzen Mund ausbreiten.",
            "wordcount": "2.118",
            "chapter_release": "03.08.2015",
            "chapter_number": "13"
        },
        "14": {
            "text": "Kapitel 14Plötzlich hörte ich vor der Tür aufgeregte Schritte. Schnell öffnete ich die Augen. Ich wollte den Moment nicht zerstören, aber Raphael lies mich los und sah bestürzt zur Tür. Zwei Männer die Aussahen wie Schränke kamen zur Tür herein, beide trugen einen schwarzen Anzug und hatten einen Kopfhörer oder so was ähnliches im Ohr. Hinter ihnen kam Kommissar Thiel durch die Tür. Er stürmte auf uns zu. „Sie sind verhaftet wegen schwerer Gewalteinwirkung, zweifache Entführung einer Beamten und Mord “, das letzte Wort spukte er Raphael entgegen. Er stand auf. „Das ist ein Missverständnis, er hat nichts getan“, rief ich. „Celine halten sie sich da raus. Wahrscheinlich hat er sie mit einem Nervengift völlig verstört. Wir werden sie auf dem Präsidium untersuchen lassen“ Kommissar Thiel legte Raphael Handschellen an und führte ihn ab. Raphael leistete keinen Widerstand. Ich wich ihm nicht von der Seite. Wir verließen das Restaurant. Kommissar Thiel redete drinnen noch mit dem Kellner der uns bedient hatte. Ich konnte nicht verstehen was er sagte, doch Kommissar Thiel steckte dem Kellner einen Fünfzig Euroschein zu dann stieß er wieder zu uns. Er tauchte den Kopf von Raphael mit der Hand unter und beförderte ihn durch die Seitentür auf den Sitz des Streifenwagens. Ich zwängte mich neben ihn auf die Rückbank. Kommissar Thiel betrachtete mich mit einem Seitenblick, stieg aber dann doch auf den Fahrersitz und schaltete das Blaulicht an. Raphael saß Stumm neben mir. Er sah sehr erschüttert, jedoch trotzdem gefasst aus. Ich fasste nach seiner Hand. Er drehte sich zu mir um. In seinen Augen war keine Trauer oder Wut zu sehen. Ich konnte das Rattern in seinem Kopf fast hören. Er dachte nach. Aber über was? Über das was er bei dem bevorstehenden Verhör erzählen sollte? Das erschien mir am logischsten im Moment. Er schloss seine Hand um die meine. Seine Energie die er immernoch ausstrahlte sog ich gierig auf. In diesem Moment hielt der Streifenwagen auf einem Parkplatz des Polizeipräsidiums. Kommissar Thiel zog den Schlüssel aus dem Zündschloss und stieg aus dem Wagen. Er ging zur hinteren Wagentür und zerrte Raphael heraus. Taumelnd stolperte Raphael aus dem Streifenwagen. Ich stieg ebenfalls aus dem Wagen und wiederholte erneut und energischer als zuvor: „Raphael ist unschuldig, so Glauben sie mir doch! Kommissar überprüfen sie sein Profil, seinen Ausweis oder irgendetwas anderes!“, forderte ich ihn auf. Ich flehte ihn fast schon an. Doch er verzog nicht eine Miene. „Ich tue nur meine Pflicht Mrs. Forrest und das wissen sie genauso gut wie ich. Versuchen sie mich also nicht daran zu hindern einen Straftäter zu vernehmen, verstanden?“, rief er aufgebracht. In mir brodelte es, war er denn wirklich so blind!? Thiel schob Raphael vor sich durch die große Glastür in das Gebäude. Er stiefelte mit bedrücktem Gesicht vor Kommissar Thiel her. Für ihn schien die Sachlage aussichtslos. Mich verlies der letzte Hoffnungsschimmer den ich noch gehegt hatte vollends als wir in den Langen Korridor entlang schritten. Jeder weitere schritt war wie ein Schlag ins Gesicht. Einpaar Beamte gesellten sich zu uns, ihre schweren, hochglanzpolierten schwarzen Schuhe gaben beim Gehen ein lautes Tapp von sich. Dieses Geräusch hallte von den grauen Betonwänden des Ganges wieder. Das gab der schon gedrückten Stimmung noch das gewisse etwas, dass mir Gänsehaut bereitete. Ich war schon des Öfteren bei einer Verhaftung anwesend gewesen, aber tief in meinem Unterbewusstsein regte sich etwas dass ich nicht einordnen konnte. Tapp Tapp Tapp War das etwa Mitgefühl, Angst oder sogar Trauer? Der Gang schien mir endlos und grau zu sein. Doch genau in diesem Moment bog Kommissar Thiel in eine Tür zu meiner Rechten ein. Er schob Raphael vor sich in den Raum, bat mich jedoch in den angrenzenden Raum zu gehen. Erst jetzt sah ich das Metallschild das an neben der Tür angebracht war. Mit großen Druckbuchstaben war Verhör hinein geritzt. Ich öffnete die Tür die Neben dem Zimmer lag in das Raphael und Kommissar Thiel gegangen waren. Der Raum war im halbdunkeln. Vor einer großen Glasscheibe waren ein Mikrofon und andere diverse Geräte platziert. ich wusste, dass man von dem Verhörsaal aus nicht hier herein sehen konnte. Ich jedoch konnte sehen wie Kommissar Thiel Raphael einen Metallklappstuhl zuwies. Raphael ließ sich darauf sinken. Wahrscheinlich wusste er so ungefähr was auf ihn zukommen würde. Er war bestimmt auch schon oft hinter dieser verspiegelten Glasscheibe gestanden hinter der ich mich gerade befand. Kommissar Thiels Lippen bewegten sich, doch ich konnte nichts hören. In Raphaels Gesicht war für einen ganz kurzen Augenblick eine Regung zu sehen. Doch sofort nahm es wieder den Ausdruck den es vorher gehabt hatte an. Kommissar Thiel schaltete das Mikrofon das vor Raphael auf dem kleinen Tisch stand an. Ein knacksen war bei den Geräten vor mir zu hören und dann ein leises Rauschen. Thiel öffnete den braunen Umschlag der auf dem Tisch lag und breitete einige Fotos vor Raphael auf dem Tisch aus. Kommissar Thiel ging vor dem Tisch auf und ab, die Hände auf dem Rücken ineinander gelegt. „Eine sehr zuverlässige Quelle hat mir berichtet, dass sie mehrmals Drohbriefe an Mrs. Forrest überbracht und oder verfasst haben stimmt das?“, fragte Thiel mit einem scharfen Unterton. Raphael wich den durchbohrenden Blicken des Kommissars aus indem er die Fotos betrachtete und antworte mit einem etwas unsicheren Ja. „Und stimmt es auch dass sie versucht haben ein Mädchen namens Tamara Sophie Forrest umzubringen?“ Es folgte ein langes Schweigen. Meine Haut kribbelte. Ich betätigte den kleinen schwarzen Knopf neben dem Mikrofon. Es war mit dem Headset von Kommissar Thiel verbunden. „Wiederholen sie die Frage noch einmal“, sagte ich mit ruhiger Stimme. Kommissar Thiel wiederholte noch einmal: „Haben sie versucht ein Mädchen namens Tamara umzubringen?“ Wieder schweigen. Raphael starrte in meine Richtung. Gerade als Thiel erneut seine Stimme heben wollte sagte Raphael scharf: „Ja ich habe versucht sie umzubringen, es ist jedoch leider nicht gelungen“ Raphael nahm das Foto auf dem der Tatort in der Lagerhalle abgebildet war und schob es in Richtung des Kommissars. „Deshalb musste ich den Experten der unter dem Namen Johannes Locher bekannt, er wusste daraufhin jedoch zu viel. Darum musste ich ihn aus dem Weg räumen“, zischte er weiter. „Was wissen sie über die Familie Ackland?“, fragte Thiel vorsichtig. Raphael nahm drei Fotos in die Hand und legte das erste neben das Foto vom Tatort in der Lagerhalle. Auf dem Bild war Jacob Ackland zu sehen wie er auf dem Metalltisch des Chemiesaals in seiner eigenen Blutlache lag. „Er hat seiner Wut Luft gemacht, und ist dafür nicht einmal bestraft worden!“, rief Raphael. „Ich würde sagen der Tod ist eine gerechte Strafe die er sich selbst zugefügt hat“, erwiderte Kommissar Thiel. Raphael schlug mit einer Hand auf den Tisch. „Nein, das ist sie nicht! Er hat mich in diese Situation Manövriert, er sollte jetzt hier sitzen und nicht ich. Er hat diese Zwei Mädchen umgebracht, nicht ich! Und auch er war es der mir all diese Anweisungen gegeben hat um diverse Aufgaben für ihn auszuführen“, Raphael warf die Bilder der zwei Mädchenleichen, die wir im Chemiesaal sichergestellt hatten, auf den Tisch. „Und sie wollen mir weismachen, dass natürlich auch er es war der seine eigene Frau ermordet und nach seinem Tod in die Wohnung von David Hoch eingebrochen ist um sein eigenes Geld zu stehlen und ihn anschließend zu töten. Verkaufen sie mich hier nicht für dumm, Freundchen!“, Kommissar Thiel war empört, das erkannte ich an seiner Stimme die etwas höher und lauter war als normalerweise. „Nein natürlich nicht, so etwas würde ich nie Wagen, Sir. Johannes Locher nicht allein für den Tod von Frau Ackland verantwortlich… ich habe ihn dazu gezwungen“ „Also gestehen sie auch Beihilfe von einem Mord“, unterbrach ihn Kommissar Thiel. Raphael sprach einfach weiter: „Herr Ackland hatte keinen triftigen Grund seine Frau umzubringen. Herr Locher hat gegen Bezahlung, die er von Herr Ackland bekommen hat, dessen Frau beseitigt. Das hat er auch gründlich erledigt. Herr Acklands Plan ging auf. Doch er hatte die Hartnäckigkeit von Mrs. Forrest unterschätzt. Deshalb musste ich einschreiten um sein Vorhaben nicht zu gefährden. Die ganze Situation schien zu eskalieren. Der erste Versuch Mrs. Forrest aus dem Weg zu räumen schlug fehl“ Raphael legte eine kurze Pause ein um uns beziehungsweise mir Zeit zum Nachdenken zu gebe. Er blickte durch die Glasscheibe direkt mir ins Gesicht als wollte er mir irgendein Zeichen geben? Doch ich konnte es nicht deuten. In meinem Bauch begannen Schmetterlinge wild umher zu flattern. Doch in dem Moment als Raphael wieder weiter sprach gefroren sie zu Eis. Jeder einzelne fiel auf den Boden und zersprang in tausende Eissplitter. „Ich habe versucht sie zu töten, aus ganz eigener Interesse“, beendete er seinen Teil des Verhörs. „Darf ich das als Geständnis aufzeichnen?“, fragte Kommissar Thiel. In seinem Gesicht war ein komisches lächeln zu sehen, das hier einfach fehl am Platz wirkte. Raphael sagte nichts sondern starrte vor sich auf die Fotos. Mir lief ein kalter Schauder über den Rücken. Hatte er das im Restaurant nur gespielt? War ich von ihm hintergangen worden? Kommissar Thiel wertete Raphaels schweigen als ein ja und bat ihn aufzustehen. Ohne jeglichen Wiederstand zu leisten ließ er sich aus dem Verhörsaal geleiten. Verstört von dem was ich gerade gehört und gesehen hatte stand ich da, wie angefroren. Sergeant Alica Stone legte mir tröstend eine Hand auf die Schulter! Mach dir nichts draus, der hat doch nicht mehr alle Tassen im Schrank“, sagte sie beschwichtigend. Sie ging mit mir aus dem Raum hinaus an die frische Luft. In meinem Kopf ging alles drunter und drüber. Und auch das Kopfweh ließ nicht lange auf sich warten. Was war die Wahrheit und was war gelogen von dem was Raphael gesagt hatte? Das hieß es jetzt heraus zu finden. Sergeant Alica begleitete mich in ein Café in der Nähe des Präsidiums. Wir waren uns auf der Wache schon des Öfteren begegnet und auch Privat trafen wir uns manchmal. Sie war größer als ich, was nicht gerade schwer war, und hatte schöne braune Augen sowie auch braunes Haar das sich bis zu ihren Schultern Lockte. Ich beneidete sie um ihre Haare, und auch um ihre Lockerheit mit der sie an Sachen ranging und diese immer perfekt meisterte egal wie schwer sie waren. In letzter Zeit waren die Schichteinteilungen leider nicht zu unseren Gunsten verteilt worden. Wir setzten uns an einen Tisch der draußen stand. Trotz der warmen Sonne am Himmel war mir kalt. Vielleicht weil die Eissplitter noch nicht geschmolzen waren? Der Wind, weswegen die orangenen Sonnenschirme nicht aufgespannt worden waren, blies meine blonden, glatten Haare ins Gesicht. Ich sagte Sergeant Alica nicht, dass mir der Wind eigentlich zu kalt war um draußen zu sitzen. Ich wollte mich nicht unnötig aufspielen. „Was ist eigentlich los mit dir? Sonst nehmen dich Verhöre doch auch nicht so mit oder? Du hast unentwegt auf Raphael, ich glaube so heißt der Verdächtige, gestarrt. Ist da irgendetwas das ich wissen sollte?“, fragte sie. Ich schüttelte nur den Kopf. „Nein, nicht das was du jetzt denkst. Etwas sehr viel Ernsteres fürchte ich. Mehr darf ich dazu nicht sagen, auch wenn ich es noch so sehr wollte glaub mir. Könnten wir jetzt bitte das Thema wechseln“, sagte ich. In dem Moment kam ein Kellner zu uns und stellte uns zwei rote Cocktails auf den Tisch. „Für die zwei hübschen Ladys gehen die aufs Haus“, sagte er. „Danke sehr“, sagte ich mit gespielter Freundlichkeit die man in einem Restaurant doch immer zeigen sollte. Der junge Mann verließ uns wieder. Plötzlich klingelte Sergeant Alicas Handy. Sie holte es aus ihrer Brusttasche hervor und nahm ab. „Oh….ok….wir sind gleich da…bis dann“, sagte sie. Dann legte sie auf und verstaute das Handy wieder. „Sie haben den Wagen gefunden in dem Raphael dich zu dem Restaurant gefahren hat“, antwortete sie auf meinem fragenden Blick hin. Wir tranken die roten Cocktails aus und schoben unsere Stühle an den Tisch an dem wir gesessen hatten. Mein Kopf brummte mir jetzt noch mehr als vorher. Ich hoffte inständig, dass in dem Cocktail kein Alkohol enthalten war, doch meine Hoffnung wurde mit einem Schlag zunichtegemacht als ich fast gegen eine Straßenlaterne gelaufen wäre. Na super, angetrunken im Dienst!",
            "wordcount": "2.017",
            "chapter_release": "03.08.2015",
            "chapter_number": "14"
        },
        "15": {
            "text": "Kapitel 15Wir liefen zu der Adresse die der Polizist der Vorort war gesagt hatte. Ich in meinem Fall torkelte hinter Sergeant Alica her, bis sie sich entschloss mich an die Hand zu nehmen. Mir war es höchst peinlich dass mich das bisschen Alkohol was wahrscheinlich in diesem verdammten Cocktail enthalten gewesen war mich so mitnahm. Bei Sergeant Alica hingegen merkte man überhaupt nichts, sie war so Taff und entschlossen wie immer. Im Stechschritt gingen wir voran und schon bald erreichten wir das rot weiße Absperrband mit der Aufschrift Crimescene do Not Cross this Line Wir schlüpften darunter hindurch und gingen zu dem Machthabenden Konstable. Er sagte uns, dass der Wagen um kurz nach halb zwei von einem Passanten gefunden worden war. Das Auto parkte auf einem an der Straße aufgezeichneten Parkplatz. Gemeinsam gingen wir zum betreffenden Auto. Es war ein schwarzer Audi mit dem Kennzeichen RV JA 140. Wir öffneten die vordere Wagentür. Auf dem Fahrersitze und an der Handbremse klebte dunkelrotes Blut. „Wir wissen noch nicht wem der Wagen gehört hat oder wer ihn Gefahren hat“, informierte uns der Konstable. Ich beugte mich so weit in den Wagen hinein, dass ich aus der Beifahrerperspektive die Straße sehen konnte. Plötzlich fiel es mir wie Schuppen von den Augen. Das Kennzeichen, der halb heruntergerissene Kindersonnenschutz! Natürlich, das war der Wagen mit dem Raphael mich von der Schule weg in dieses komische Büro Gefahren hatte. Aber ich hatte diesen Wagen noch irgendwo gesehen. Langsam sickerte so etwas wie Erkenntnis in meine Gedanken. Das war vor Herr Acklands Haus gewesen. Er hatte diesen Wagen als erster gefahren. „Das ist der Wagen von Jacob Ackland“, teilte ich Sergeant Alica und dem Konstable mit. Nun übernahm Sergeant Alica das Wort: „Lassen sie uns die Ergebnisse der Blutprobe aus dem Labor schicken. Und einen schönen Tag noch“ Alica und ich verließen den Tatort wieder und kehrten auf das Polizeipräsidium zurück. Dort wies man mir gleich nach meinem Eintreffen die Aufgabe zu nach Raphael zu sehen. Das war die Gelegenheit, aber für was? Ich musste doch irgendetwas tun können. Mir fiel aber absolut nichts ein. Ich öffnete die Tür die in den Raum mit der Zelle führte in der Raphael saß. Er hockte auf der Holzbank und sah doch sehr niedergeschlagen aus. Nagut, das wäre ich an seiner Stelle auch. Ich schloss die Tür hinter mir ab, ich wollte nämlich nicht gestört werden. Als Raphael mich bemerkte stand er auf uns stellte sich nah an die Gitterstäbe hin. Er hatte gestanden mich umbringen zu wollen, aus eigenem Interesse. Aber andererseits hat er mich geküsst und er hat mir seine wahre Identität verraten. Doch welche Seite von ihm war nun die wahre? „Celine, nichts von dem was ich im Verhörraum gesagt habe ist wahr. Du musst mir Glauben“, sagte er mit flehender Stimme. „Ja das würde ich an deiner Stelle jetzt auch sagen!“, schrie ich ihn an. Ich trat einen großen Schritt zu Raphael hin. „Das sagst du jetzt nur um deinen eigenen Arsch zu retten!“ Raphael streckte einen Arm durch die Gitterstäbe und berührte mit einer Hand meine Wange. Er streichelte sie. Ich wollte sie wegschlagen, doch er hatte mich schon wieder in seinen Bann gezogen. „Celine, sieh mich an, warum sollte ich dich jetzt anlügen. Ich liebe dich, so glaub mir doch“ Seine Stimme war so weich und sanft. Fast automatisch näherte sich mein Gesicht seinem. Nein, ich durfte nicht schwach werden, das gehörte bestimmt zu seiner Taktik! Doch da war es schon zu spät. Ohne dass ich es gemerkt hatte, hatte er mir meinen Dienstrevolver aus der Halterung gezogen. Den Lauf hatte er nun auf meine Brust gerichtet. Ich wollte gerade dem Mund öffnen um zu schreien, doch der eiserner Blick den Raphael mir zuwarf lies mich Stocken. Ich wäre schon tot bevor jemand hereinkommen konnte. „Öffne mir doch bitte die Zelle, sei so nett“, sagte er. Ich nahm einen Schlüssel der an meinem Schlüsselbund hing, steckte ihn in das Türschloss und drehte ihn herum. Mit einem klicken sprang die Tür auf. Ich wollte einen Schritt zurückgehen, damit Raphael aus der Tür heraus kommen würde, doch er machte nicht die Anstalt herauszuwollen. „Wenn du einen falschen Schritt machst bist du tot! Habe ich mich klar ausgedrückt“ Ich nickte nur. Plötzlich klopfte es an der Tür. Die Stimme von Sergeant Alica drang durch die Tür zu uns herein. „Auf dem Sitz des Wagens befand sich ein Liter Blut von...“ Alicas Stimme versagte für einen Moment. „Von Tamara“ Mir stockte der Atem. Raphael drückte mir die Waffe noch stärker in die Brust. So gelassen wie nur irgend möglich sagte ich: „Ich komme später zu dir, dann können wir das in Ruhe besprechen. Schau schon mal im Krankenhaus nach in Tamara dort noch Wohlbehalten ist. Ich muss hier noch was erledigen“ Ohne ein weiteres Wort entfernte sich Alica wieder von der Tür. Ich ging so nah wie möglich an den Gitterstäben entlang durch die offene Tür in die Zelle hinein. Raphael ging an mir vorbei hinaus und schlug die Tür zu. Ich hatte das schon geahnt, aber was hätte ich tun sollen. Raphael hatte immer noch die Waffe auf mich gerichtet. „Und wie fühlt sich das an? Etwas beklemmen oder?!“, sagte er. „Keine Sorge ich habe mir schon einen schönen Plan für dich ausgedacht, und der erste Schritt dazu ist: Du musst mir deine Klamotten geben!“ Ich starrte ihn verdutzt an. „Ich soll was?!“ Raphael spannte den Abzug ganz leicht und hob eine Augenbraue. „Frag nicht sondern tu es einfach, ich drehe mich sogar um wenn es doch glücklicher macht“ Er wandte mir den Rücken zu, hielt aber die Waffe immernoch griffbereit. Wiederwillig zog ich mein Oberteil über den Kopf, streifte meine Hose ab, öffnete die Klettverschlüsse meiner Stiefel und stieg heraus. Ich schob die Kleidung durch die Gitterstäbe. Erst jetzt bemerkte ich, dass auch Raphael seine Kleidung ausgezogen hatte. Er nahm meine Anziehsachen und schlüpfte hinein, so gut es ging. Ich angelte mir seine Kleidungsstücke durch die Gitterstäbe hindurch und zog sie an. „Und jetzt dein Ausweis bitte“ Ich hatte gehofft er würde es vergessen, aber anscheinend nicht. Als ich alles angezogen hatte reichte ich ihm zögernd meinen Ausweis. Als er sich zum Gehen wandte fiel ich auf die Knie und flehte ihn noch ein letztes Mal an er solle mir wenigstens jetzt sagen was gelogen und was wahr war. Er antwortete darauf nicht, stattdessen kam er noch einmal zurück und drückte den Lauf der Waffe auf meinen Scheitel. Ich schloss die Augen. Das war mein Ende, endgültig. „Du solltest nicht immer so vorlaut sein“, flüsterte Raphael und betätigte den Abzug.",
            "wordcount": "1.096",
            "chapter_release": "03.08.2015",
            "chapter_number": "15"
        },
        "16": {
            "text": "Kapitel 16In meinem Kopf geisterten Schlagzeilen umher wie \u0001 \u0002. Inhaftierter exekutiert kann man der Polizei noch Vertrauen? oder Wer war die Verantwortliche die das zugelassen hat? Ich hörte ein gedämpftes poltern. War ich schon an der Himmeltür und sollte klopfen? An mir nagte so ein komisches Gefühl das irgendetwas nicht stimmte. „Polizei! Öffnen sie sofort die Tür!“, rief Sergeant Alica. Ich sagte immer noch nichts, ich war mir nicht einmal sicher ob ich überhaupt sprechen konnte. Ein ohrenbetäubendes krachen ertönte. Und schwere Schuhe trampeln auf einem Betonboden vor mir. „Raphael! Stehen sie sofort auf!“, schrie Alica in meine Richtung. Sprach sie mit mir? Ich war mir nicht sicher. Jetzt öffnete ich doch die Augen. Vor mir sah ich eine rote Pfütze in der ich kniete. Mir wurde etwas schwindelig, ich wagte es jedoch nicht den Kopf zu heben. Im Gegenteil ich rührte mich nicht. Ein Schlüssel wurde ins Schloss gesteckt. Die Zelle wurde aufgerissen und ein Beamter zerrte mich grob auf die Füße. Ich sah alles etwas verschwommen. Die zwei starken Männerhände schleiften mich aus der Zelle und drückten mich in einen Stuhl der hier irgendwo stehen musste. Ganz langsam sickerte ein Schmerzgefühl in mein Gehirn. Es ging von meinem rechten Oberschenkel aus. Ich presste meine Hand darauf. „Können sie uns hören Raphael?“, fragte Sergeant Alica. Ich nickte. Eine Hand riss meinen Kopf an den Haaren nach hinten. Ich schrie auf. Ich zitterte, wusste jedoch nicht warum. Mein Atem ging schnell und hektisch. Warum hatte mich Raphael jetzt nicht erschossen, es wäre die perfekte Gelegenheit gewesen? Endlich konnte ich wieder scharf sehen. Und auch die Schmerzen von meinem Schenkel und meinem überdehnten Hals konnte ich nun richtig spüren. „Was wollen sie?“, fragte ich, meine Stimme war nur ein leises krächzen. „Wo ist Mrs. Forrest?“, fragte Sergeant Alica mich. Ich war verwirrt ich saß doch vor ihr. In der Sekunde in der ich diesen Gedanken dachte legte mir irgendjemand Handschellen an. Anscheinend musste man hier schnell sein, doch in meinem Zustand war das etwas zu viel verlangt. Eine Hand stützte sich mit ganzem Gewicht auf die Wunde an meinem Schenkel. „Ich frage die noch einmal. Wo ist Mrs. Forrest?“, Alicas Stimme klang entschlossen. Ich schrie erneut, so musste es sich anfühlen wenn man jemandem jeden einzelnen Finger an einer Hand brach, oder noch schlimmer. Auf meiner Stirn bildeten sich Schweißperle. „Ich sitze direkt vor dir, erkennst du mich denn nicht!“ Für eine kurze Zeit war es still, nur das knarzen des Stuhls war zu hören. Vorsichtig stellte jemand den Stuhl wieder auf alle vier Füße, auch mein Kopf wurde losgelassen. Sergeant Alica stand direkt vor mir und starrte mich an. „Celine?“, fragte sie vorsichtig. „Ja so heiße ich“, sagte ich. Alica schlug sich die Hand vor den Mund. „O mein Gott, tut mir Leid!“, sagte sie entsetzt und umarmte mich. Aus meinem Augenwinkel rann eine Träne. Sie öffnete sofort die Handschellen und half mir auf. „Warum trägst du die Kleidung von Raphael verdammt?!“ Ich rieb mir meine Handgelenke. „Er hat sich meine Kleidung geborgt und wollte mich exekutieren. Ich weiß nicht warum er es dann doch nicht getan hat. Dann wären alle bestimmt viel glücklicher!“, sagte ich. „Sag so was nicht! Ich hätte doch sehr vermisst“, sagte sie. Alica fuhr mit mir gleich darauf ins Krankenhaus. Dort wurde mir ein Operation Termin angeboten den ich sofort annahm. Zwei Stunden später lag ich auf dem Operationstisch. In meinem Kopf schwirrten die Gedanken im Kreis. Doch als ich die Betäubungsspritze verabreicht bekam schweifte ich relativ schnell in einen tiefen Schlaf, wenn man das so nennen kann, ab. Ich stand an einem Bettgerüst. Ein brauner Ledergürtel war um meine Hüfte gebunden. Auch meine Arme waren daneben festgezurrt. Es war unmöglich von dem Drahtgestell wegzukommen. Ich versuchte die Gurte zu lockern, doch es geschah das Gegenteil. Plötzlich hörte ich Herr Acklands Stimme in meinem Kopf. „Du hättest sie retten können“, sagte er. Vor mir stand ein Köcher in dem zwei Dutzend blank polierte Degenklingen, alle so um die neunzig Zentimeter lang, steckten. Eine von ihnen schwebte aus dem Köcher heraus. Sie schwebte rechts an mir vorbei. Plötzlich hörte ich ein Geräusch das ungefähr so klingt wie wenn man eine Nadel in ein Nadelkissen steckt. Ein weiß-glühender Schmerz durchfuhr meine Schulter. Ich drehte meinen Kopf nach rechts um zu sehen was den Schmerz verursacht hatte. Die Degenklinge steckte in meiner Schulter. Sie war in einem Winkel eingestochen worden der zu meinem Herz neigte. Ich betrachtete den Köcher, doch noch während ich hinsah löste er sich in Luft auf. Erneut hörte ich Herr Acklands Stimme in meinem Kopf. „Doch du wolltest sie gar nicht retten!“ Zwei weitere Klingen wurden in meinen Rücken gerammt. Ich schrie vor Schmerz auf. Eine der beiden Klingen steckte in meiner linken Schulter, die andere zeigte sich etwas über dem Gürtel an meiner Hüfte. Alle drei Klingen waren auf mein Herz ausgerichtet. „Du hättest den unsinnigen Tod von David Hoch verhindern können!“ Auch nach dieser Anschuldigung bekam ich eine Klinge zu spüren. Diesmal stach die silberne Klinge durch meinen rechten Arm. Ich hatte eine ganz ganz schlechte Vorahnung als ich erneut die Stimme von Herr Ackland in meinem Kopf vernahm. „Du bist dafür verantwortlich, dass mein Plan nicht aufgeht! Nur du ganz allein!“ Bei jedem weiteren Wort durchzuckte mich ein weiterer Schmerz. Ich schaute Starr gerade aus, ich wollte mich nicht so sehen. Doch die Unbeweglichkeit meines Rumpfes lies mich erschaudern. „Auch deine Tochter muss für deine unzähligen Fehler bezahlen! Die ist doch noch so Jung und unschuldig, warum hast du sie mit hinein gezogen? Naja für mich war es auch nicht leicht meine Frau zu Opfern um meine Forderungen durchgestellt zubekommen. Aber du kennst das ja mit Kommissar Thiel? Auch deine Freundin Alica Stone wird nicht verschont bleiben glaube mir, ich kenne den Täter besser als du. Aber halt, du hast ja auch schon Bekanntschaft mit ihm gemacht nicht wahr?“ Jede weitere Klinge die in Rücken und Bauchraum gestoßen wurden lies Spannung aus meinem Körper weichen. Meine Kleidung war mit Blut durchtränkt, was das verwirrende Gefühl von einer kalten Dusche zurückließ. „Ich glaube schon“, sagte ich mit gepresster Stimme, um den Schmerzen keinen Raum zu lassen. Ich versuchte mich so wenig wie möglich zu bewegen. „Ich könnte die noch viele weitere Fehler in deinem Leben aufzählen, aber wie ich sehe bist du kaum noch bei Bewusstsein, das muss ich schleunigst ändern“ Vor mir tauchte eine Gestalt in einem schwarzen Umhang auf. Die Gestalt hielt den Kopf gesengt die Kapuze ihres Umhangs hing ihr tief ins Gesicht, ich konnte ihr Gesicht nicht sehen, nur ein Paar elegante, schwarze Schuhe. Die Gestalt verbeugte sich einmal vor mir und stieg dann eine Stufe zu mir nach oben. Jetzt war ihr Gesicht direkt auf meiner Augenhöhe. In der Hand die jetzt unter ihrem Umhang hervorkam hielt sie eine rot schimmernde Degenklinge. Mit ihrer spitze schob die Gestalt nun die Kapuze zurück und ich blickte in Raphaels Gesicht. Er schien mich nicht zu erkennen. Ich öffnete den Mund um etwas zu sagen, aber noch bevor ein Ton herauskam stach eine Klinge hinten in meinen Nacken ein und kam vorne aus meiner Kehle wieder zum Vorschein. Eine einsame Träne kullerte meine Wange hinab. Raphael fing sie mit der Spitze der roten Degenklinge auf und betrachtete sie. Er sah mir in die Augen und einen Wimpernschlag später rammte er die rote Klinge in mein Herz. Mein ganzer Oberkörper war von einer hauchdünnen Blutschicht überzogen. Ich spürte nichts, aber dann hörte ich ein Geräusch, es klang wie wenn Eis zerbricht. Es war jedoch kein Eis, es war mein eigenes Herz das in zwei Teile zerbrach. Raphaels kalter Blick, so gefühllos, so grausam, ruhte ohne eine weitere Reaktion von ihm auf mir. Doch dann beugte er sich zu mir vor und schlang seine Arme um meinen Körper. Er wollte mich umarmen. Er schaute in meine Augen, die kurz davor waren uns Jenseits abzutauchen, und drückte mich an sich. Die Degenklingen durchbohrten ihn wie auch mich. Er küsste mich ein letztes Mal auf den Mund, dann durchstieß die Klinge die in meinem Hals steckte den seinen, und wir waren in einer Todbringenden Umarmung für immer vereint.„Mrs. Forrest, Mrs. Forrest Wachen sie auf. Es ist alles gut verlaufen“, eine sanfte Frauenstimme weckte mich aus dem Schlaf. Ich öffnete blinzelnd die Augen. Sergeant Alica Stone und eine Krankenschwester standen um das Bett herum in dem ich lag. Ich schaute an mir herunter, kein Blut und auch keine Degenklingen. Puh, nochmal Glück gehabt. Es war alles nur ein Traum gewesen. „Die Kugel wurde entfernt und nun muss nur alles wieder gut verheilen“, redete die Krankenschwester weiter. Ich nickte nur. „Gute Besserung Mrs. Forrest“ Die Krankenschwester ging weiter zum nächsten Bett. „Du hast im Schlaf geredet, machst du so was öfter?“, fragte Alica. Ich schüttelte den Kopf. „Mich würde es brennend interessieren was du geträumt hast, du siehst nämlich ganz schön fertig aus. Los erzähls mir dann ist es weg, ganz sicher“ Und so erzählte ich Alica von meinem schrecklichen Traum. Als ich fertig war sagte sie nichts mehr. Sie saß nur am Rand meines Bettes und schaute mich erwartungsvoll an. Nach einer halben Stunde sagte sie mir, dass sie noch einen dringenden Termin habe und deshalb jetzt gehen sollte. Ich lächelte ihr zu, daraufhin ging die aus dem Zimmer. Nun war ich ganz allein. Und das blieb auch die nächsten zwei Tage so. Bis wieder eine Krankenschwester herein kam um mir mitzuteilen, dass ich wieder nach Hause dürfe. Ich setzte mich Kerzengerade auf und schwang meine Beine aus dem Bett. Es war toll endlich wieder herumlaufen zu dürfen. Ich zog die Kleidung an die am Fußende des Bettes lag. Wahrscheinlich hatte Sergeant Alica sie dort hingelegt. Dann ließ ich mich von der netten Krankenschwester hinausbegleiteten. Ich machte mich auf den Weg nach Hause. Es wurde schon langsam Dunkel deshalb nahm ich den Weg durch die Stadt. das hätte ich lieber nicht tun sollen. denn plötzlich sprang mich aus einer dunklen Gasse heraus eine Gestalt an. Sie zerrte mich mit sich in den Schatten und presste mir ihre große Hand auf den Mund. Wir standen mit dem Rücken zu einer Hauswand. Ich spürte wie etwas in meinen rechten Arm piepste. Als ich hinsah erkannte ich verschwommen die Umrisse einer kleinen Spritze. Mir wurde plötzlich ganz schwindelig. Ich blinzelte um das komische Gefühl wieder los zu bekommen aber es brachte nichts. Die Gestalt hatte mich losgelassen. Alle kraft wich aus meinem Beinen und ich Stütze mich im Vierfüßler stand. Doch als eine Faust auf mein Gesicht eindrosch fiel ich vollends auf den Rücken. Ich versuchte vergeblich etwas zu sagen, es kam jedoch nur ein stöhnen aus meinem Mund. Alles begann sich zu drehen. Ich versuchte mich wieder aufzurichten, aber es war wie als würde ich versuchen von einem Kaugummi wegzukommen. Ich schaffte es nicht und blieb hilflos liegen. Es begann mich zu würgen und mein Oberkörper hob sich etwas nach oben jedoch ohne Erfolg. Ich hatte das Gefühl ersticken zu müssen. Nach ein paar weiteren Atemzügen wurde es langsam Schwarz vor meinen Augen.",
            "wordcount": "1.842",
            "chapter_release": "03.08.2015",
            "chapter_number": "16"
        },
        "17": {
            "text": "Kapitel 17Schlagartig wurde ich wach. Ich öffnete die Augen und schaute mich um. Was war passiert? Ich richtete mich auf und machte einen Schritt vorwärts um sicher zu gehen, dass ich noch gehen konnte. Es fühlte sich alles an wie hinter einer Glasscheibe, wie abgestumpft. Ich musste blinzeln um wieder einigermaßen scharf zu sehen. Ich befand mich in einem riesigen Saal. Es gab keine Möbel, nur eine weiße Trennwand die den Teil des Raumes in dem ich mich befand von dem anderen trennte. Es gab keine Fenster, und eine Tür konnte ich auf den ersten Blick auch nicht erkennen. Es war kalt und ich rieb an meinen Armen entlang um mich etwas warmzuhalten. Das Schwarze T-Shirt und die dunkle Jeans die ich immernoch trug hielten nicht wirklich warm. Ich war nur etwas verwirrt, denn ich war Barfuß. Die Kälte die der graue Betonboden und die genauso grauen Wände ausstrahlten bereitete mir Gänsehaut. Obwohl der Raum riesig war wagte ich es nicht tief zu atmen, weil ich Angst hatte den Ganzen Sauerstoff auf einmal einzusaugen. Ich ging langsam auf die weiße Trennwand zu. Ich legte meine rechte Handfläche darauf. Sie bestand aus hartem Plastik. Mein blasses Gesicht spiegelte sich in ihr wieder. Ich verlor mich für kurze Zeit in meinen Augen. Wie war ich nur hier hinein geraten? Aber die Frage die noch lauter in meinem Kopf zu hören war, war die was von dem was Raphael im Verhör gesagt hatte Wahr war und was gelogen? Ein jämmerliches Schluchzen riss mich aus meinen Gedanken. Ich lauschte, doch jetzt war es nur noch ein ganz leises Wimmern. Es klang nach Tamaras Stimme, aber sie war doch im Krankenhaus oder? Mich beschlich so ein Gefühl das sie es nicht mehr war. „Warum tun sie das? Sie haben doch gar nichts davon“, es war unverkennbar Tamaras Stimme. Sie klang jedoch so erwachsen. Es folgte Stille. Ich ging an der Trennwand entlang, zuerst nach rechts bis an die Betonwand, doch die Trennwand schloss ohne die geringste Lücke mit der grauen Betonwand ab. Tamara sprach weiter, doch ihr Stimme zitterte und sie rang nach jedem halben Satz nach Luft: „Ihr einziger Triumph ist mein Tod, der nebenbei völlig unsinnig ist. Für was oder wen sollte er von Bedeutung sein? Mich würde doch sowieso niemand vermissen. Nicht meine Mitschüler, nicht meine Freunde wenn man sie so nennen kann, nicht mein Vater wenn ich überhaupt einen richtigen Vater und eine Richtige Mutter hätte. Die einzige die um mich trauern würde wäre Celine. Da ich sie nicht von ihrer Gräueltat abhalten kann muss ich mich wohl damit abfinden für etwas Unsinniges zu sterben. Na los tun sie es ich habe alles gesagt was ich sagen wollte“ Der letzte Satz war nur noch ein flehendes flüstern. Mein Herz raste, nein noch nicht! Ich war ihr so nah und konnte sie trotzdem nicht vor dem Bewahren was auf sie wartete, was auch immer es sein würde. Ich hörte ein Metallisches klirren. Ich rannte weiter zur anderen Seite des Raumes. Dort entdeckte ich eine Tür die in die Trennwand gesägt worden war. Ich drückte vorsichtig die Klinke herunter. Zu meinem Glück war nicht abgeschlossen. Plötzlich Durchschnitt ein Schrei die Stille, die nach Tamaras Worten entstanden war. Durch den Spalt zwischen Trennwand und Tür sah ich Tamara. Sie war an ein aufgestelltes Bettgerüst gefesselt. Ihr Oberkörper war gespickt mit metallenen Klingen die vorn aus ihr heraus ragten und alle in Richtung ihres Herzens ausgerichtet waren. Ihre Kleidung war von einer hauchdünnen Blutschicht überzogen. Es sah aus wie in meinem Traum, für sie musste es sich auch genauso anfühlen wie für mich. Ich schlich aus der Tür und schob sie zu. Plötzlich spürte ich etwas Kaltes an meinem Hals. Links neben mir stand ein Mann. Er richtete einen silbernen Revolver auf meinen Hals. Das hätte ich wohl besser durchdenken müssen. Der Mann ging mit mir ein paar Meter weiter nach vorne, jedoch achtete er darauf nicht in das Blickfeld von Tamara zu gelangen. Jetzt bemerkte uns Raphael, der mit einer Klinge in der Hand hinter Tamara verharrt hatte. Er steckte sie wieder zurück in den braunen Köcher der neben ihm auf dem Boden stand und kam auf mich zu. Er nickte dem Mann der mich festhielt zu und der lies mich los. Raphael nahm die Waffe des Mannes und hielt sie mir an den Kopf. „Du tust jetzt ganz einfach das was ich sage“, sagte er energisch. Ich nickte ganz vorsichtig. Raphael schob mich zu einem Degen der an der Wand lehnte. Ich nahm ihn in die Hand, die dunkelrote Klinge schimmerte im Licht der Neonleuchten über mir. Mir dämmerte schon was er von mir wollte, ich sollte meiner Tochter den letzten Tödlichen Stoß versetzten. Meine Hand zitterte. „Und jetzt steig auf die Stufen und stich ihn direkt in ihr Herz“, die Begierde in Raphaels Stimme war nicht zu überhören. Mein Geist wehrte sich auch nur gegen den Gedanken daran das zu tun, doch meine Füße liefen um das Bettgestell herum und erklommen die Stufe. Jetzt war ich auf Augenhöhe mit Tamara. In ihren Augen schimmerten Tränen und ein Schluchzen überrollte sie. Raphael stand hinter Tamara und hielt eine silberne Klinge in seiner rechten Hand. Tamara flüsterte mit bebender Stimme: „Mum, es tut mir Leid er war einfach zu...“ Weiter kam sie nicht, denn eine Klinge hatte ihren Hals samt der Halskette die sie trug, durchbohrt. „Nein... Tamara!“, meine Stimme versagte. „Tu es, jetzt!“, schrie Raphael mich an. Ich hielt immer noch den Degen in der Hand. Tamara sah nicht mehr sehr lebendig aus, ich hoffte es für sie, dass sie den Schmerz nicht mehr spüren würde. Ich stach den Dolch in die noch freie Stelle in ihrer Brust. Ein Schlag durchfuhr Tamara und dann herrschte Stille. Ich starrte fassungslos auf meine rechte Hand und sank vor Tamara auf die Knie. „Nein...nein“, flüsterte ich fassungslos vor mich hin und schüttelte den Kopf. Warum hatte ich das getan. Ich schlug die Hände vor mein Gesicht und weinte, wie ein kleines Kind. Dann hörte ich ein klicken wahrscheinlich stammte es von dem Revolver den Raphael zuvor auf mich gerichtet gehabt hatte. Ich vermutete dass er jetzt in diesem Moment hinter mir stand und bereit war auch mich zu töten. Doch ich irrte mich. Als ich meine Hände von meinem Gesicht nahm waren Tamara und das Bettgestell verschwunden. Dort wo es zuvor gestanden hatte waren nun rote Blutstropfen auf dem Beton Boden. Jemand packte mich hinten am Kragen und zog mich auf die Füße. Ein Mann räumte die Stufe auf der ich gekniet hatte weg. Plötzlich gab es klirrendes Geräusch und über mir gingen zwei Neonröhren aus. Die eine begann gleich darauf zu flackern und die andere blieb ganz aus. Es war zwar nicht sehr viel dunkler als zuvor, jedoch hatte ich trotzdem ein sehr ungutes Gefühl. Raphael der hinter mir stand stieß mich jetzt auf den Boden. Ich schlug ungebremst mit dem Gesicht voraus auf. Es wurde kurz dunkel vor meinen Augen. Ich wollte mich wieder aufrichten, doch Raphael trat mit so einer Wucht mit seinem Fuß auf meinem oberen Rücken, dass es mir die ganze Luft aus der Lunge presste. Ich schnippte nach Luft. „Raphael, du bist kein Mensch, du bist ein Monster, weißt du das!“, krächzte ich. Er nahm den Fuß von meinem Rücken und stellte ihn stattdessen auf meinen Kopf. Aus meinem linken Augenwinkel sah ich eine Schuhspitze die zu einem Paar schwarzen Lederschuhen gehörte. Meine rechte Wange lag auf dem kalten Betonboden. Die Erregte Stimme von Raphael Drang an mein Ohr. „Ja das bin ich wenn es dir so besser gefällt! An irgendjemandem muss man doch mal seinen ganzen Frust ablassen!“ Raphael stand auf meinem Kopf, jedoch nicht mit aller Kraft. Meine Hand die neben mir auf dem Boden lag krampfte sich zusammen. Mich überrollte ein Schluchzen das ich noch nie aus meinem Mund gehört hatte. Er hatte mir schon Tamara genommen, hätte er mich nicht einfach erschießen können? Raphael stand rechts von mir, sodass ich ihn nicht sehen konnte da mein Gesicht in die andere Richtung zeigte. Ich hörte ein ganz leises knacken. Wenn Raphael den Druck auf seinen Fuß noch ein wenig mehr erhöhen würde, würde mein Schädel wie eine Kokosnuss in einem Schraubstock zerbarsten. Mir kullerte eine Träne über das Gesicht, so hatte ich mir mein Ende nicht vorgestellt. Der Druck des Schuhes verringerte sich minimal und ich spürte eine Hand zwischen meinen Schulterblättern. Raphaels Mund war nun nur noch wenige Millimeter von meinem linken Ohr entfernt. „Es ist wichtig, dass du jetzt genau das tust was du spüren würdest wenn ich es zu Ende bringen würde, du musst mir Vertrauen“, flüsterte er. Er richtete sich wieder auf, das glaubte ich zumindest, denn sein Schuh stand nun wieder mit voller Wucht auf meinem Kopf. „Ich flehe dich an...lass Gnade über mich walten“, es war ein letztes flehen. Raphael ging einmal um mich herum und blieb vor meinem Gesicht stehen. „Das kommt nun zu spät meine Liebe!“, lachte er. Seine Augen verengten sich zu schlitzen. Er hob den Fuß um zuzutreten, das spürte ich weil der Druck verschwunden. Ich wimmerte immer noch, konnte ich ihm wirklich Vertrauen? Er hatte mich schon zweimal hintergangen. Eine Sekunden nachdem ich das Gedacht hatte spürte ich wieder Raphaels Schuh auf meinem Kopf. Noch während er mir einen kurzer Stoß auf den Kopf versetzte schrie ich wie am Spieß gleichzeitig hörte ich lautes knacken und etwas nasses wurde über meinen Kopf geschüttet. Sofort verstummte ich und entspannte meinen Körper. Er hatte mich am Leben gelassen. Ich konnte es noch gar nicht glauben. Ich hatte meinen Blick Starr auf einen Punkt vor mir gerichtet und versuchte nicht zu blinzeln. Raphael machte einen Schritt nach vorne und warf die Kamera, die vor uns gestanden hatte, samt Stativ um.",
            "wordcount": "1.626",
            "chapter_release": "03.08.2015",
            "chapter_number": "17"
        },
        "18": {
            "text": "Kapitel 17Schlagartig wurde ich wach. Ich öffnete die Augen und schaute mich um. Was war passiert? Ich richtete mich auf und machte einen Schritt vorwärts um sicher zu gehen, dass ich noch gehen konnte. Es fühlte sich alles an wie hinter einer Glasscheibe, wie abgestumpft. Ich musste blinzeln um wieder einigermaßen scharf zu sehen. Ich befand mich in einem riesigen Saal. Es gab keine Möbel, nur eine weiße Trennwand die den Teil des Raumes in dem ich mich befand von dem anderen trennte. Es gab keine Fenster, und eine Tür konnte ich auf den ersten Blick auch nicht erkennen. Es war kalt und ich rieb an meinen Armen entlang um mich etwas warmzuhalten. Das Schwarze T-Shirt und die dunkle Jeans die ich immernoch trug hielten nicht wirklich warm. Ich war nur etwas verwirrt, denn ich war Barfuß. Die Kälte die der graue Betonboden und die genauso grauen Wände ausstrahlten bereitete mir Gänsehaut. Obwohl der Raum riesig war wagte ich es nicht tief zu atmen, weil ich Angst hatte den Ganzen Sauerstoff auf einmal einzusaugen. Ich ging langsam auf die weiße Trennwand zu. Ich legte meine rechte Handfläche darauf. Sie bestand aus hartem Plastik. Mein blasses Gesicht spiegelte sich in ihr wieder. Ich verlor mich für kurze Zeit in meinen Augen. Wie war ich nur hier hinein geraten? Aber die Frage die noch lauter in meinem Kopf zu hören war, war die was von dem was Raphael im Verhör gesagt hatte Wahr war und was gelogen? Ein jämmerliches Schluchzen riss mich aus meinen Gedanken. Ich lauschte, doch jetzt war es nur noch ein ganz leises Wimmern. Es klang nach Tamaras Stimme, aber sie war doch im Krankenhaus oder? Mich beschlich so ein Gefühl das sie es nicht mehr war. „Warum tun sie das? Sie haben doch gar nichts davon“, es war unverkennbar Tamaras Stimme. Sie klang jedoch so erwachsen. Es folgte Stille. Ich ging an der Trennwand entlang, zuerst nach rechts bis an die Betonwand, doch die Trennwand schloss ohne die geringste Lücke mit der grauen Betonwand ab. Tamara sprach weiter, doch ihr Stimme zitterte und sie rang nach jedem halben Satz nach Luft: „Ihr einziger Triumph ist mein Tod, der nebenbei völlig unsinnig ist. Für was oder wen sollte er von Bedeutung sein? Mich würde doch sowieso niemand vermissen. Nicht meine Mitschüler, nicht meine Freunde wenn man sie so nennen kann, nicht mein Vater wenn ich überhaupt einen richtigen Vater und eine Richtige Mutter hätte. Die einzige die um mich trauern würde wäre Celine. Da ich sie nicht von ihrer Gräueltat abhalten kann muss ich mich wohl damit abfinden für etwas Unsinniges zu sterben. Na los tun sie es ich habe alles gesagt was ich sagen wollte“ Der letzte Satz war nur noch ein flehendes flüstern. Mein Herz raste, nein noch nicht! Ich war ihr so nah und konnte sie trotzdem nicht vor dem Bewahren was auf sie wartete, was auch immer es sein würde. Ich hörte ein Metallisches klirren. Ich rannte weiter zur anderen Seite des Raumes. Dort entdeckte ich eine Tür die in die Trennwand gesägt worden war. Ich drückte vorsichtig die Klinke herunter. Zu meinem Glück war nicht abgeschlossen. Plötzlich Durchschnitt ein Schrei die Stille, die nach Tamaras Worten entstanden war. Durch den Spalt zwischen Trennwand und Tür sah ich Tamara. Sie war an ein aufgestelltes Bettgerüst gefesselt. Ihr Oberkörper war gespickt mit metallenen Klingen die vorn aus ihr heraus ragten und alle in Richtung ihres Herzens ausgerichtet waren. Ihre Kleidung war von einer hauchdünnen Blutschicht überzogen. Es sah aus wie in meinem Traum, für sie musste es sich auch genauso anfühlen wie für mich. Ich schlich aus der Tür und schob sie zu. Plötzlich spürte ich etwas Kaltes an meinem Hals. Links neben mir stand ein Mann. Er richtete einen silbernen Revolver auf meinen Hals. Das hätte ich wohl besser durchdenken müssen. Der Mann ging mit mir ein paar Meter weiter nach vorne, jedoch achtete er darauf nicht in das Blickfeld von Tamara zu gelangen. Jetzt bemerkte uns Raphael, der mit einer Klinge in der Hand hinter Tamara verharrt hatte. Er steckte sie wieder zurück in den braunen Köcher der neben ihm auf dem Boden stand und kam auf mich zu. Er nickte dem Mann der mich festhielt zu und der lies mich los. Raphael nahm die Waffe des Mannes und hielt sie mir an den Kopf. „Du tust jetzt ganz einfach das was ich sage“, sagte er energisch. Ich nickte ganz vorsichtig. Raphael schob mich zu einem Degen der an der Wand lehnte. Ich nahm ihn in die Hand, die dunkelrote Klinge schimmerte im Licht der Neonleuchten über mir. Mir dämmerte schon was er von mir wollte, ich sollte meiner Tochter den letzten Tödlichen Stoß versetzten. Meine Hand zitterte. „Und jetzt steig auf die Stufen und stich ihn direkt in ihr Herz“, die Begierde in Raphaels Stimme war nicht zu überhören. Mein Geist wehrte sich auch nur gegen den Gedanken daran das zu tun, doch meine Füße liefen um das Bettgestell herum und erklommen die Stufe. Jetzt war ich auf Augenhöhe mit Tamara. In ihren Augen schimmerten Tränen und ein Schluchzen überrollte sie. Raphael stand hinter Tamara und hielt eine silberne Klinge in seiner rechten Hand. Tamara flüsterte mit bebender Stimme: „Mum, es tut mir Leid er war einfach zu...“ Weiter kam sie nicht, denn eine Klinge hatte ihren Hals samt der Halskette die sie trug, durchbohrt. „Nein... Tamara!“, meine Stimme versagte. „Tu es, jetzt!“, schrie Raphael mich an. Ich hielt immer noch den Degen in der Hand. Tamara sah nicht mehr sehr lebendig aus, ich hoffte es für sie, dass sie den Schmerz nicht mehr spüren würde. Ich stach den Dolch in die noch freie Stelle in ihrer Brust. Ein Schlag durchfuhr Tamara und dann herrschte Stille. Ich starrte fassungslos auf meine rechte Hand und sank vor Tamara auf die Knie. „Nein...nein“, flüsterte ich fassungslos vor mich hin und schüttelte den Kopf. Warum hatte ich das getan. Ich schlug die Hände vor mein Gesicht und weinte, wie ein kleines Kind. Dann hörte ich ein klicken wahrscheinlich stammte es von dem Revolver den Raphael zuvor auf mich gerichtet gehabt hatte. Ich vermutete dass er jetzt in diesem Moment hinter mir stand und bereit war auch mich zu töten. Doch ich irrte mich. Als ich meine Hände von meinem Gesicht nahm waren Tamara und das Bettgestell verschwunden. Dort wo es zuvor gestanden hatte waren nun rote Blutstropfen auf dem Beton Boden. Jemand packte mich hinten am Kragen und zog mich auf die Füße. Ein Mann räumte die Stufe auf der ich gekniet hatte weg. Plötzlich gab es klirrendes Geräusch und über mir gingen zwei Neonröhren aus. Die eine begann gleich darauf zu flackern und die andere blieb ganz aus. Es war zwar nicht sehr viel dunkler als zuvor, jedoch hatte ich trotzdem ein sehr ungutes Gefühl. Raphael der hinter mir stand stieß mich jetzt auf den Boden. Ich schlug ungebremst mit dem Gesicht voraus auf. Es wurde kurz dunkel vor meinen Augen. Ich wollte mich wieder aufrichten, doch Raphael trat mit so einer Wucht mit seinem Fuß auf meinem oberen Rücken, dass es mir die ganze Luft aus der Lunge presste. Ich schnippte nach Luft. „Raphael, du bist kein Mensch, du bist ein Monster, weißt du das!“, krächzte ich. Er nahm den Fuß von meinem Rücken und stellte ihn stattdessen auf meinen Kopf. Aus meinem linken Augenwinkel sah ich eine Schuhspitze die zu einem Paar schwarzen Lederschuhen gehörte. Meine rechte Wange lag auf dem kalten Betonboden. Die Erregte Stimme von Raphael Drang an mein Ohr. „Ja das bin ich wenn es dir so besser gefällt! An irgendjemandem muss man doch mal seinen ganzen Frust ablassen!“ Raphael stand auf meinem Kopf, jedoch nicht mit aller Kraft. Meine Hand die neben mir auf dem Boden lag krampfte sich zusammen. Mich überrollte ein Schluchzen das ich noch nie aus meinem Mund gehört hatte. Er hatte mir schon Tamara genommen, hätte er mich nicht einfach erschießen können? Raphael stand rechts von mir, sodass ich ihn nicht sehen konnte da mein Gesicht in die andere Richtung zeigte. Ich hörte ein ganz leises knacken. Wenn Raphael den Druck auf seinen Fuß noch ein wenig mehr erhöhen würde, würde mein Schädel wie eine Kokosnuss in einem Schraubstock zerbarsten. Mir kullerte eine Träne über das Gesicht, so hatte ich mir mein Ende nicht vorgestellt. Der Druck des Schuhes verringerte sich minimal und ich spürte eine Hand zwischen meinen Schulterblättern. Raphaels Mund war nun nur noch wenige Millimeter von meinem linken Ohr entfernt. „Es ist wichtig, dass du jetzt genau das tust was du spüren würdest wenn ich es zu Ende bringen würde, du musst mir Vertrauen“, flüsterte er. Er richtete sich wieder auf, das glaubte ich zumindest, denn sein Schuh stand nun wieder mit voller Wucht auf meinem Kopf. „Ich flehe dich an...lass Gnade über mich walten“, es war ein letztes flehen. Raphael ging einmal um mich herum und blieb vor meinem Gesicht stehen. „Das kommt nun zu spät meine Liebe!“, lachte er. Seine Augen verengten sich zu schlitzen. Er hob den Fuß um zuzutreten, das spürte ich weil der Druck verschwunden. Ich wimmerte immer noch, konnte ich ihm wirklich Vertrauen? Er hatte mich schon zweimal hintergangen. Eine Sekunden nachdem ich das Gedacht hatte spürte ich wieder Raphaels Schuh auf meinem Kopf. Noch während er mir einen kurzer Stoß auf den Kopf versetzte schrie ich wie am Spieß gleichzeitig hörte ich lautes knacken und etwas nasses wurde über meinen Kopf geschüttet. Sofort verstummte ich und entspannte meinen Körper. Er hatte mich am Leben gelassen. Ich konnte es noch gar nicht glauben. Ich hatte meinen Blick Starr auf einen Punkt vor mir gerichtet und versuchte nicht zu blinzeln. Raphael machte einen Schritt nach vorne und warf die Kamera, die vor uns gestanden hatte, samt Stativ um.",
            "wordcount": "1.626",
            "chapter_release": "03.08.2015",
            "chapter_number": "18"
        },
        "19": {
            "text": "Kapitel 19Er öffnete die Tür und wir traten ins Freie. Erst jetzt wurde mir bewusst das ich eigentlich keine Ahnung hatte wo ich mich befand. Die Nähe von Raphael hatte mich in so ein Gefühl versetzt Hier, wo immer er war, Zuhause zu sein. Draußen war es eher kühl. Wir traten auf eine Straße hinaus. Ich trat an Raphaels Seite und schaute mich um. Es herrschte buntes Treiben auf dem Gehsteig wie auf der Straße. Menschen in allen möglichen Situationen, manche in Eile, andere schlenderten an den Geschäften vorüber und ein junges Pärchen versucht mit ihren Zwillingen fertig zu werden. Ich bekam ein paar Gesprächsfetzen, von den Geschäftsleuten, die an uns vorüber gingen, mit. Sie sprachen Schweizerdeutsch. Und wenn ich jetzt so genauer darauf achtete plärrten auch aus den vorbeifahrenden Autos die Sprecher in einem Schweizer Dialekt. Ich verstand nicht sehr viel, es klang irgendwie komisch. Plötzlich nahm Raphael meine Hand, ich erschrak zuerst doch dann fühlte es sich richtig an. Ich drehte meinen Kopf um hundertneunzig grad und warf einen Blick auf das Haus aus dem wir gekommen waren. Es war einen riesige Fabrik. Ein grauer Betonklotz mit einem kleinen Fenster ganz oben fast schon unter dem Dach. Raphael schaute nach rechts dann nach links und zog mich mit sich über die große Straße. Sicher auf der anderen Straßenseite angekommen klingelte ein Handy. Raphael zog das besagte Handy aus seiner Umhängetasche und meldete sich mit seinem richtigen Namen. Sein Gesichtsausdruck veränderte sich schlagartig. Er drückte auf den Knopf der den Lautsprecher anschaltete und hielt das Handy vor uns hin, sodass auch Tamara und ich mitbekamen was der Anrufer sagte. Es Drang eine von Computer verzerrte Stimme aus dem Handy. „Raphael ich hab mich schon lange nicht mehr bei dir gemeldet. Ich habe deine Email erhalten. Gute Arbeit. Nur ich habe so das Gefühl, dass das zu schön ist um wahr zu sein. Ich weiß nicht, ob du da auch meiner Meinungen bist, jedoch habe ich mir vorgenommen dir einen Besuch abzustatten um mich selbst davon zu überzeugen. Ich werde dich irgendwie finden da brauchst du dir keine Sorgen zu machen“ Ein leises klicken und unser Gesprächspartner hatte aufgelegt. Ich musste die kurze Schockstarre überwinden bevor ich etwas herausbrachte. „Wer war das?“, fragte ich. „Das war derjenige der mir den Auftrag gegeben hat dich zu töten und der Herr Ackland als Waffe benutzt hat. Und er hat beschlossen, wie ja gehört hast, uns einen Besuch abzustatten. Wenn er merkt, dass ihr noch am Leben seid, wird es sehr gefährlich für uns werden“, erklärte Raphael. „Aber er weiß doch gar nicht sie wir jetzt heißen und Aussehen oder?“, fragte Tamara. Da hatte sie Recht, aber ob uns das bei diesem Mann viel bringen würde wagte ich zu Bezweifeln. „Also ich weiß nicht wie es euch geht aber ich hab immer noch Hunger“, warf Raphael ein. Er steckte das Handy wieder ein und zog mich die Straße entlang. Wir setzen und in das erstbeste Café an dem wir vorbeikamen. Wir setzten uns an einen Tisch der so weit wie möglich von der Tür entfernt war. Ein Kellner kam zu und an den Tisch und nahm unsere Bestellung auf. „Und was sollen wir jetzt tun?“, fragte ich in die Runde. „Ich würde vorschlagen wir erhalten und einfach ganz normal und hoffen, dass uns mein Auftraggeber nicht findet“, antwortete Raphael. Er hatte recht etwas anderes blieb uns schließlich auch nicht übrig. Auch wenn mich der Gedanke daran jeden Moment von einem Unterweltboss angegriffen zu werden nicht sehr beruhigte. Der Kellner brachte uns unsere Bestellung und wir aßen schweigend jeder mit seinen eignen Gedanken beschäftigt das jeweilige auf. Ich schaffte es nicht ganz und lies den Rest auf meinem Teller zurückgehen. Wir legten das zuzahlende Geld auf die Rechnung und Verliesen das Lokal. Den restlichen Tag verbrachten wir in der Stadt und ich genoss das bunte Treiben der Straße um mich abzulenken. Gegen Abend suchten wir uns eine Bleibe etwas außerhalb. An der Rezeption legte Raphael seine Hand um meine Hüfte und zog mich zu sich heran. „Wir hätten gerne ein drei Personen Zimmer, auf den Namen Longfellow“, sagte Raphael. Ihm wurde ein Formular herüber geschoben das er ausfüllte. Die Dame an hinter dem Tresen reichte uns einen Zimmerschlüssel und zeigte in Richtung Aufzug. Wir bedankten uns und stiegen in den Aufzug. Im Zweiten Stock fanden wir nach ein bisschen Suchen das richtige Zimmer. Ich hatte das Gefühl, dass mir irgendjemand im Nacken sitzen würde und drehte mich öfter um als gewöhnlich. Aus demselben Grund schloss ich die Hotelzimmertür dreimal ab um ganz sicher zu gehen. Draußen brach die Nacht an. Ich lies mich in das sehr kuschelig wirkende Doppelbett sinken und schloss für einen Moment die Augen. Einfach mal durchatmen, das Tat gut. Ich stand wieder auf. „Würdest du dich bitte ganz kurz umdrehen?“, fragte ich Raphael de etwas rot anlief. „Ja natürlich“, sagte er und wandte mir den Rücken zu. Ich streifte meine Kleidung bis auf die Unterwäsche ab und kroch unter die Bettdecke. „Dankeschön“, sagte ich und signalisierte Raphael so, dass er sich wieder umdrehen konnte. Ich rief Tamara, die im Bad verschwunden war zu, dass es besser sei jetzt schlafen zu gehen. Sie kam aus dem Bad stolziert und legte sich in das Bett das etwa drei Meter von meinem und Raphaels entfernt stand. Kurze Zeit später war sie mit ihren Klamotten eingeschlafen. Ich wandte mich Raphael zu: „Willst du dich nicht auch schlafen legen? Ich versichere dir du wirst kein Risiko eingehen. Ok vielleicht wachst du morgen ohne Decke auf aber das müsstest du ja verkraften oder?“ Ich warf mir die Decke über den Kopf. Er verstand diese Geste richtig, denn ich hörte eine Gürtelschnalle aufspringen. Er war im Begriff sich auszuziehen. Erst als ich mir das bildlich vor Augen führte fing mein Herz wie verrückt an zu schlagen. Die Gewichtsveränderung auf dem Bett sagte mir, dass Raphael sich nun neben mir eingefunden hatte. Er zog an der Decke und ich schob meinen etwas roten Kopf unter der Decke hervor. Es war darunter wärmer gewesen als ich gedacht hatte. Raphael beanspruchte nun seinen Teil der Bettdecke, doch da wir uns so weit wie möglich an den Rand unserer Matratzen felgt hatten reichte sie nicht. Raphael zog mit einem Ruck an der Decke und da ich mich so an ihr festgekrallt hatte rollte ich bis zu seinem Rücken hin. Peinlich berührt kroch ich wieder auf die andere Seite des Bettes. Ich dachte ich hätte ein ganz leises glucksen von Raphael gehört. Ich rollte mich ein um so viel Wärme zu behalten wie möglich. Doch nach ungefähr zehn Minuten zitterte ich am ganzen Körper. Erst jetzt viel mir auf dass die Lüftungsanlage auf voller Leistung eiskalte Luft auf mich herab blies. Ich hörte ein Rascheln der Decke, doch nichts geschah. Ich wollte nicht unhöflich gegenüber Raphael sein, deshalb verkniff ich es mir ihm die Decke wieder wegzunehmen. Eine weitere halbe Stunde später lag ich immer noch wach und meine Finger waren eiskalt. Ich legte mich auf den Rücken und starrte an die Decke. Beide Arme ein paar Zentimeter von meinem Körper entfernt. Plötzlich spürte ich etwas Warmes an meiner linken Hand. Es war Raphaels Hand die die Meine umschloss. „Sag doch was, du bist eiskalt“, flüsterte er. Ich suchte in der Dunkelheit nach seinem Gesicht. Er breitete die Decke über uns beiden aus und rückte etwas näher an mich heran. „Ist es ok wenn ich dir etwas näher komme, ich will ja nicht dass du noch erfrierst“, fragte er mit seiner samtenen Stimme. „Ja, ist in Ordnung, ich bin ja nicht aus Glas“, gab ich zurück. Er lag nun direkt neben mir. Ich drehte mich zur Seite die zur Wand zeigte. Damms Chlors ich die Augen und sank in eine schwärze aus der nichts Gutes wurde. Ich blinzelte gegen das grelle Licht das mir entgegen scheint. Ich will die Hand dagegen anheben um meine Augen abzuschirmen, doch ich bekomme meinen Arm nicht nach Oben. Ich schaue an mir herab. Ich trage klinisch weise Kleidung, eine weiße kurze Hose und ein weißes Tank Top. Ich balle meine Hände zu Fäusten und öffne sie wieder. Mit rauen Stricken bin ich an einem Holzstuhl gefesselt. Endlich haben sich meine Augen ein bisschen an das helle Licht gewöhnt. Ich sehe mich um. Rechts von mir steht ein Aluminium Tisch über den ein weises Tuch gelegt worden ist. Als ich meinen Kopf nach links drehen will wird er nach hinten über die Rückenlehne des Stuhles gerissen. Ich kralle mich mit den Fingern in die Armlehnen. Ich kann niemanden sehen. Ich spüre nur die zwei Hände die meinen Kopf festhalten. Ich atme in kleinen schnellen Atemzügen. Was ist das hier! „Du brauchst keine Angst zu haben Celine. Glaub mir, das hier ist die angenehmere Möglichkeit für dich“, hörte ich eine Männerstimme vor mir. Ich konnte sehen zu wem sie gehört, da mein Kopf immer noch von den zwei Händen in ihrem Schraubstock-Griff gehalten wurde. Eine plane wurde zurückgeworfen. Ich vermutete die des Aluminiumtisches den ich vorhin gesehen hatte. Ich hörte es metallisches klimpern und ein zufriedenes seufzen. Ich zittere am ganzen Körper und eine einsame Träne rollt meine Wange hinab. Plötzlich jagt ein brennender Schmerz durch meinen rechten Arm. Meiner Kehle entfährt ein ersticktes grummeln. Ich balle erneut meine linke Hand und erhasche einen Blick auf meinen rechten Arm. Ein silbernes Skalpell steckte etwas über meinem Handgelenk in der Haut. Langsam und mit Genuss zieht die Hand mit dem Skalpell meinen Arm hinauf und hinterlässt einen ungefähr zwei Zentimeter tiefen Schnitt. Oben an meiner Schulter angelangt zieht die Hand das Skalpell wieder heraus. Ich versuche den brennenden Schmerz irgendwie durch Schreien loszuwerden, doch da mein Hals so nach hinten überdehnt ist bekomme ich nur ein würgen heraus. Aus dem Schnitt in meinem Arm quillt hellrotes Blut hervor. Das Skalpell fällt klirrend zu Boden. Erneut ein scheppern sämig dem Aluminium Tisch. Nun hält die Hand ein Messer in der Hand, ein riesiges Küchenmesser. Mit der Spitze fährt sie über die entstandene Wunde in meinem Arm und sammelt das überquellende Blut auf der Klinge. Meinen Kopf scheint es vor Schmerzen zu zerreißen. Die Hand entfernt sich einen Schritt weit und ich hoffe schon auf den erlösenden Stich ins Herz, doch stattdessen steckt die Klinge wenige Sekunden später, bis zum Schaft, in der Mitte meines Brustbeins. Ich schnappe einmal nach Luft als ich den Knochen bersten höre. Meine Lieder flattern. Um die Einstichstelle des Messers breitet sich ein roter Blutfleck auf meinem weißen Oberteil aus. Noch in der Sekunde als ich realisierte, dass ich noch am Leben war hörte ich ein schreckliches knacken. Mein Genick war gebrochen und mein Kopf hing mit leerem Blick, leblos über der Stuhllehne. Es war als würde ich mich selbst \u0001 \u0002 schnappte nach Luft und richtete mich auf. Raphael saß neben mir und schaute mich an. „Ist alles in Ordnung? Komm Leg dich wieder hin“, sagte er. Ich lies mich langsam wieder ins Kissen sinken. Und legte mich wieder mit dem Rücken zu Raphael und zog leicht die Beine an. Er legte seinen Arm um mich und zog die Decke etwas enger um uns beide. Ich spürte seinen Sixpack an meinem Rücken. Sein warmer Atem blies mir sanft in den Nacken. Seine Hand lag auf meinem Bauch. Er wagte es nicht sie höher zu nehmen. Das hatte ich nicht erwartet. Er beruhigte mich ungemein. Ich nahm seine Hand und legte sie auf mein Herz. Er zog mich noch näher an sich als er meinen schnellen Herzschlag spürte. „Beruhig dichtes war alles nur ein Traum. Wenn es die hilft kannst du ihn mir erzählen“, flüsterte er. Ich legte meine Hand auf die seinen und erzählte ihm von meinem Traum. Als ich fertig war, war der Schrecken wieder fast vergessen. Ich schloss die Augen. „Schlaf gut“, flüsterte Raphael und küsste mich auf die Schulter. Kurz darauf schlief ich ein.",
            "wordcount": "1.981",
            "chapter_release": "03.08.2015",
            "chapter_number": "19"
        },
        "2": {
            "text": "Kapitel 2Ich zermarterte mir das Hirn, doch ich kam auf keinen grünen Zweig. Nachdem ich meinen Wagen in der Garage geparkt hatte, ging ich ins Haus. Meine Tochter rief mir von oben so etwas wie ein, hallo wie war die Arbeit, zu. Ich hängte meinen Mantel auf und ging in die Küche. Dort kramte ich im Kühlschrank nach einem Schnellen Mittagessen, doch es war nichts da. Ich sollte mal wieder einkaufen gehen, dachte ich. Dann lief ich hinunter in den Keller und holte zwei Tiefkühlpizzas aus der Gefriertruhe. Nach zwanzig Minuten saßen meine Tochter Tamara und ich am Esstisch. Sie liebte es Krimis zu lesen, da war es natürlich praktisch eine Mutter zu haben die Polizistin war. Sie begann mich auch sogleich über den heutigen Arbeitstag auszufragen. Ich antwortete ihr mit nicht so viel Elan wie sonst, das bemerkte sie natürlich sofort und fragte, was los sei. Ich wimmelte sie mit einem, nicht so wichtig, ab. Als wir beide fertig gegessen hatten, räumte ich die Teller auf und zog mich aufs Sofa zurück. Ich deckte mich mit einer roten Fließhecke zu und schloss die Augen. Fast im selben Moment schlief ich auch schon ein. Ich schaue mich um. Der Raum wird von Kerzen erhellt, die auf dem Boden stehen. Rechts von mir sehe ich eine Gestalt von der Decke hängen ihre Hände sind gefesselt und ihr Kopf ist unnatürlich abgeknickt. Die Gestalt hat die Größe von einem Kind. Ich wende meinen Blick nach vorn. Aus einem Augenwinkel kann ich eine zusammengekrümmte Gestalt in einer Ecke links von mir liegen sehen. Ihre Hände sind ebenfalls gefesselt, ein leises Stöhnen geht von ihr aus. Erst nach wenigen Sekunden erkenne ich sie, es ist der Kommissar. Und jetzt fällt mir auch ein an wen mich das Kind erinnert, an Tamara. Ich will einen Schritt auf den Kommissar zu machen, doch erst jetzt bemerke ich, dass ich auf einem wackeligen Holzstuhl stehe. Ein Mann tritt in den Kerzenschein direkt vor mich. Sein Gesicht ist von einem dunklen Schatten verdeckt. Ich will mich irgendwie mit den Händen vor ihm schützen, doch als meine Hände sich bewegen wollen, spüre ich, wie sich ein Seil um sie windet. Ich zerre weiter daran, doch je mehr ich versuche das Seil zu lockern, desto enger zieht es sich. Nach kürzester Zeit habe ich das Gefühl, dass es mir die Blutzufuhr abschnürt. Ich starre wie gebannt auf den Schatten im Gesicht des Mannes der immernoch vor mir steht. Ich kneife die Augen zusammen, um vielleicht etwas mehr zu erkennen. Erst als es schon zu spät ist, spüre ich wie sich das Seil an meinen Handgelenken in scharfgeschliffenes Metall verwandelt. Es schneidet mir tief in die Haut ein. Ich versuche noch ein letztes Mal meine Hände freizubekommen, zwecklos. Die Metallstränge klettern meine Arme hinauf bis zu meinen Schultern. Gegen meinen Willen kreuzen sich meine Beine übereinander. Ich habe Angst, mein Herz rast und pumpt das Blut noch schneller durch meinen Körper. Auch um meine Füße windet sich ein Seil. Ich verstehe langsam, was der Mann im Schatten vorhat. Doch ich will nicht mitmachen. Ich schlage den Kopf von einer zur anderen Seite. Ein Strick kommt über meinem Kopf herunter. Ich schließe die Augen und schüttele weiter den Kopf. Der Strick legt sich in einer Schlinge um meinen Hals. Es ist noch keine Spannung darauf, noch kann mir nichts passieren. Ich bin mir aber sicher, dass das sich sogleich ändern wird. Ich habe immernoch das erbärmliche Stöhnen des Kommissars im Ohr. Der Mann im Schatten steht jetzt neben meinem Stuhl. „Du hättest es verhindern können“, zischte er mir ins Ohr. Er stößt den Stuhl zur Seite und ich falle herunter. Der Strick um meinen Hals zieht sich zu. „Nein, nein! Du hast noch nicht gewonnen, es ist noch nicht vorbei!“, hauche ich. Eine Sekunde später schnürt es mir ganz die Luft ab. Er hat es schon mit meiner Tochter geschehen lassen und jetzt mit mir. Ohne auch nur einen Finger zu rühren. Ich höre Tamaras schrille Stimme in meinem Kopf: „Mama! Mama!“Ich fuhr hoch. Tamara stand neben mir und reichte mir den Telefonhörer. „Celine Forrest“, meldete ich mich mit zittriger Stimme. Es war Kommissar Thiel am anderen Ende der Leitung. Tamara stand erwartungsvoll neben mir. Ich schüttele den Kopf. „Ich wollte ihnen mitteilen, dass wir nun wissen wie der Lehrer heißt der die zwei Mädchen umgebracht hat. Sein Name ist Jacob Ackland. Das Mädchen das noch in seiner Gewalt gewesen war, hat er mit einer der Säuren vollgepumpt bis so gut wie nichts mehr von ihr übrig war, wie sie gesehen haben. Sehr viel mehr habe ich bis jetzt leider nicht herausfinden können. Die anderen Lehrkräfte sagen auch nicht viel mehr zu diesem Thema. Mir schwirrt immer wieder dieses er wird das bekommen was er will im Kopf herum. Ihnen auch?“ Ich antwortete mit einem Schwachen, Ja. „Haben sie nicht gut geschlafen Miss Forrest?“, fragte der Kommissar. „Ich hab nur schlecht geträumt mehr nicht. Wir sehen uns morgenfrüh“ Ich verabschiedete mich und legte auf. Jacob Ackland, irgendwo ganz hinten in meinem Kopf schrillten Alarmglocken. Doch ich wusste nicht wirklich warum. Ich stand vom Sofa auf und legte den Telefonhörer bei Seite. Tamara saß auf einem Sessel mir gegenüber. „Und schon was herausgefunden. Ich hatte bei Herrn Ackland auch schon mal eine Chemiestunde. Er hat die Mädchen immer sehr bevorzugt. Ich fand, dass natürlich völligen Blödsinn. Aber die Chemiestunde war sehr unterhaltsam gewesen“, erzählte sie mir. Ich verarbeitete diese Informationen und ging nach oben in mein Schlafzimmer. Wenige Minuten später rief mir Tamara von unten zu, dass sie zu einer Freundin gehe. Ich erlaubte es ihr und nahm ein Buch von meinem Nachtkästchen. Ich musste mal für eine Weile abschalten, sonst würde ich noch zusammenbrechen. Ich war ganz in mein Buch vertieft gewesen, als es an der Haustür klingelte. Erst nach dem zweiten Läuten quälte ich mich mühsam aus dem Bett. Beim dritten Sturmgeläute schrie ich entnervt: „Ich komm doch schon!“ Und riss die Tür auf. Niemand da. Nur eine braune Pappschachtel lag vor meinen Füßen. Ich schaute mich noch einmal um und nahm die Schachtel mit ins Haus. Nachdem ich sie auf dem Esstisch abgestellt hatte, holte ich eine Schere aus der Küche und machte mich an der Schachtel zu schaffen. Nach kurzer Zeit hatte ich sie offen. Ich klappte die zwei Laschen zur Seite und entfernte das Papier das zur Polsterung in die Schachtel gelegt worden war. Es kam ein Paar Handschellen zum Vorschein. Der Schlüssel lag mit in der Schachtel. Es klingelte schon wieder an der Tür. Ich lief zur Tür und öffnete. Tamara kam herein und erzähle mir, dass sie bei ihrer Freundin einen Film geschaut haben. Ich ging zurück an den Esstisch und nahm die Schachtel mit nach oben in mein Zimmer. Dann schloss die Tür hinter mir zu. Draußen tauchten die Straßenlaternen alles in ein kaltes Licht. Ich kurbelte den Rollladen des Fensters nach unten, denn ich wollte endlich schlafen. Ich schaute auf meinen Wecker 22:15 Uhr. Ich warf die Schachtel aufs Bett und zog meinen Schlafanzug an. Ich kuschelte mich unter die Decke, schloss die Augen und sank nach kurzer Zeit in einen ruhigen Schlaf.",
            "wordcount": "1.194",
            "chapter_release": "03.08.2015",
            "chapter_number": "2"
        },
        "20": {
            "text": "Kapitel 20Ich öffnete blinzelnd die Augen. Raphaels Hand lag immer noch auf meinem Herzen. Ganz vorsichtig schob ich sie beiseite. So leise wie möglich schlüpfte ich in meine Kleidung und legte mich wieder zurück und Bett. Ich legte Raphaels Hand auf mein Schlüsselbein und streichelte vorsichtig seinen Handrücken. Plötzlich umschloss seine Hand meinen Hals und drückte zu. Ich rang nach Luft und versuchte irgendwie aufzustehen. Der Mann der neben mir gelegen hatte war nun nicht mehr Raphael es war ein schmächtig wirkender Amerikaner. Er schwang seine Beine aus dem Bett und zerrte mich auf die Füße. Ich versuchte verzweifelt seine Hand von meinen Hals zu entfernen um wieder Luft zu bekommen. Doch das Ergebnis davon war, dass er aus seiner Hosentasche ein weises Tuch hervorholte und es mir auf Mund und Nase presste. Ich hatte keine Chance gegen ihn. Das weiße Tuch war in Chloroform getaucht wodurch ich langsam aber sicher das Bewusstsein verlor. Ich schlug erschrocken die Augen auf. Gerade rechtzeitig um noch zusehen wie der Mann der vor mir stand eine Injektionsnadel aus meinem rechten Handrücken zog. Ich bewegte meine Finger um die Durchblutung anzuregen, die durch den Metallring, der mein Handgelenk an der Stuhllehne fixierte, verlangsamt wurde. Das gleiche galt auch für meine Rechte Hand. Der Stuhl auf dem ich saß war ein perfektes Abbild des Captian Stuhles der in den Star Trek Filmen zum Einsatz kam. Ich drehte den Kopf von links nach rechts um mir ein Bild von meiner Umgebung zu machen. Ich befand mich in einem Raum den man in ein Filmstudio umgebaut hatte. Plötzlich hörte ich eine Stimme die rief: „In fünf Sekunden auf Sendung!“ Auf Sendung? Ich verstand nicht. Vor mir befand sich ein riesiger Bildschirm, so einen großen hatte ich noch nie gesehen. Neben ihm stand eine Studiokamera an der ein grünes Licht leuchtete. Jemand zählte die Sekunden herunter. „Endlich begegnen wir uns in den richtigen Positionen. Du hast doch auch gespürt dass so viel Verantwortung sehr schnell zu viel werden kann nicht wahr Celine, oder sollte ich sich lieber Nathalie nennen? “, es war die Stimme von Kommissar Thiel die aus dem Off sprach. Ich konnte ihn nicht sehen doch ich war mir sicher, dass er mir näher als es mir lieb war. Was hatte er hier zu suchen? Und was sollte diese Kamera? Ich hörte das klacken von Anzugschuhen und links neben mir tauchte Kommissar Thiel auf. Er trug einen schwarzen Smoking und sah irgendwie nicht so aus wie normalerweise. Er lief mit langsamen und bedachten Schritten um mich herum. „Und diese vielen Toten die einen im Traum noch verfolgen, ich kenne das. Früher hat es mir Gänsehaut bereitet jemanden eines grausamen Todes sterben zu sehen. Doch jetzt bin ich es der die Karten in der Hand hält. Ob es ein gutes oder ein schlechtes Blatt ist stellt sich erst dann heraus wenn man selbst am Zug ist. Herr Acklands Blatt war sehr schwach, jedoch hatte er noch einen Trumpf in der Hand. Das brachte meine Planung etwas durcheinander und ich musste mich auf dünnes Eis begeben. Seine Krankheit erleichterte die Sache ungemein. Wie sich herausstellte hatte ich meinen nächsten Mitspieler bei weitem unterschätzt, sonst würdest du nämlich nicht mehr hier sitzen meine Liebe. Und weißt du was, du kennst ihn sogar er trägt den wunderschönen Namen Raphael. Ja du hörst richtig, es gab nie einen unbekannten Verbrecher der sich Jacob Acklands Verstand, seine helfenden Hände und seine Freunde ausgeborgt hat. Das war alles ich, ich ganz allein. Das war doch sehr brillant findest du nicht? Leider hatte ich die Rechnung ohne diesen Raphael gemacht, er hat mich ganz schön ins Schwitzen gebracht das muss ich zugeben. Ich hatte gedacht wenn ich ihn darauf ansetzte dich zu töten würde es das für mich leichter machen...“ „Aber das hat es nicht. stattdessen hatten sie sich einen weiteren Rivalen ins Haus geholt habe ich Recht? Er hat sie ausgetrickst damit hatten sie nicht gerechnet. Und auch nicht damit, dass er ihnen entwischte nachdem er David Hoch und Johannes Locher beseitigt hatte. Als die dann von seiner wahren Identität wussten war es schon zu spät da sie ihn in ihre Pläne teilweise eingeweiht hatten. Und die Anrufe haben auch sie getätigt, sie wollten mich töten und haben die Ermittlungen behindert“, schlussfolgerte ich. Kommissar Thiel lief immernoch unentwegt um meinen Stuhl herum. Vor mir wurde der Bildschirm angeschaltet. Er war in zwei Teile aufgeteilt. Auf der linken Seite wurde ein Video von vier verschiedenen Schulhäusern aufgenommen. In jeden Klassenzimmern saßen Schüler zusammengepfercht und verängstigt. Vorne vor der Tafel standen jeweils zwei schwarz gekleidete, maskierte Männer mit einem Sturmgewehr. Beide Männer hielte die Waffe auf den auf dem Boden Knienden und die Hände hinter dem Kopf haltenden Lehrer. So zeigte man mir Vier Klassenzimmer jedes von in einer anderen Schule und dann lief man mit der Kamera in einen der Keller eines Schulgebäudes. In dessen Heizkeller machte man halt und richtete die Kamera auf ein kleines Kästchen das neben einem großen Heizkessel stand. Ein Timer mit roten Ziffern zählte von zwanzig Minuten herunter. Die Kamera schwenkte auf eine Schülerin, sie musste in der Neunten Klasse sein, die gefesselt auf dem Boden saß und weinte. In jeder der vier Schulen das gleiche Prinzip. Auf der anderen Hälfte des Bildschirmes startete nun das zweite Video. Es zeigte zuerst nur grünes Gras, doch dann schwenkte die Kamera nach oben und gab den etwas verwackelten Blick auf zwei auf dem Boden kniende Gestalten frei. Bei genauerem Hinsehen erkannte ich sie, es waren Raphael und Tamara. Beide hielten den Blick gesengt und die Hände hinter dem Kopf. Mein Herz klopfte nun fast doppelt so schnell. Neben jedem von ihnen stand ein Mann, in Anzug gekleidet, und drückte ihnen eine Waffe auf den Nacken. Sie sahen so aus als würden sie Raphael und Tamara auf Befehl, ohne mit der Wimper zu zucken exekutieren. Hinter ihnen rauschte ein Bach und ich hörte Vögel zwitschern. „Du hast die Wahl, wen willst vor dem Tod bewahren? Entweder deine Freunde, oder eine Schule voller unschuldiger Menschen. Ich gebe die genau Zehn Sekunden Zeit um dich zu entscheiden. Wenn diese Zeit abgelaufen ist wird dich meine Tolle neue Erfindung, die du übrigens um den Hals trägst, beseitigen. Das ist doch mal ein faires Angebot, du darfst entscheiden wer mit dir sterben soll!“, sagte Kommissar Thiel. Er schob mir eine Fernbedienung mit zwei Knöpfen, einem roten und einem grünen, unter meine rechte Hand. Nun erhielt jedes Video einen farbigen Rahmen, das Video in dem die Bombe in der Schule zu sehen war rot und das Video mit Raphael und Tamara war Grün. Zwischen den zwei laufenden Videos erschien auf dem Bildschirm eine Uhr, auf zehn Sekunden eingestellt. Mit einem Metallischen Tock startete sie. Mit jeder verstreichenden Sekunde zog sich das braune, aus Leder bestehende Halsband, das ich während meiner Ohnmacht angelegt bekommen hatte, enger. Meine rechte Hand begann zu zittern. Tock Tock Tock Ich musste mich entscheiden ansonsten würden beide sterben, die Schüler wie auch Tamara und Raphael. Je weniger Sauerstoff mein Gehirn erreichte desto weniger klar konnte ich sehen und denken. Mir sah in diesem Moment die ganze Welt zu, bestimmt auf die Eltern jener Schüler in diesen Schulen. Sie hatten alle doch gar nichts damit zu tun. Egal wie ich mich entscheiden würde ich würde das nagende Gefühl der Schuld nie mehr los bekommen. Ich schloss für eine Sekunde die Augen. Beim fünften Tock der Uhr betätigte ich den grünen Knopf. In den Schulen wurden die Zeitbomben ausgeschaltet und das Mädchen das auf dem Boden lag gab ein erleichtertes Seufzen von sich. Ich musste mich überwinden auf die andere Hälfte des Bildschirmes zu sehen. Den beiden Männern wurde etwas zugerufen und ein Schuss ertönte. Ein gedämpftes, Nein, kam über meine Lippen. Raphael sank ins sich zusammen und schlug mit dem Gesicht auf dem Boden auf. Eine Sekunde später wurde auch Tamara exekutiert. Aus ihrem Körper wich alle Anspannung und auch sie fiel auf das Gras. Meine Unterlippe bebte und Tränen rollten mein Gesicht hinab. Mein Magen krampfte sich zusammen, als die beiden Männer die Leichen von Tamara und Raphael in den Fluss warfen. Sie trieben mit dem Rücken zur Wasseroberfläche flussabwärts. Dann wurde das Video gestoppt. Was hatte ich nur getan! „Ich bin gerade so Launen Haft weißt du Celine, deshalb bin ich zu dem Schluss gekommen das Mädchen von ihrer Pflicht als Schülerin zu befreien“, sagte Kommissar Thiel. Nein, das konnte er nicht machen! Das Mädchen das immernoch neben dem Heizkessel lag wurde auf die Füße gezerrt. Sie war am Ende mit ihren Nerven. Ein Mann hielt sie fest damit sie nicht umkippte und ein anderer der vor ihr mit dem Rücken zur Kamera stand zog eine Waffe. Er zielte auf das hilflose Mädchen, das gerade noch einen hysterischen Schrei von sich geben konnte als drei Kugeln ihre Magengrube durchschlugen. Sie schnappte nach Luft und ging zu Boden. Zusammengekrümmt jedoch noch am Leben lag sie dort. Der Mann der geschossen hatte machte einen Schritt auf sie zu und rammte ihr seinen Schuh in den Bauch. Das Mädchen stieß ein Stöhnen hervor. Er trat weiter auf sie ein bis sie nach einem leisen wimmern gänzlich verstummte. Dann hielt auch dieses Video an. Fassungslos starrte ich auf den schwarzen Bildschirm. „Da ich gerade so in Fahrt bin habe ich beschlossen, dass ich nun endlich meine Erfindung in Aktion sehen will. Das würde die doch nichts ausmachen oder?“ Ich schwieg, was hatte ich denn noch zu verlieren? Thiel trat vor mich hin, er hielt eine kleine silberne Fernbedienung in seiner Hand. „Es war schön mit die Geschäfte zu machen Celine Forrest“, sagte er mit ironischem Unterton. Ich sah ihn flehend an, doch sein Blick blieb kalt und ein seltsames Glitzern war darin zu sehen. Dann betätigte er den Schalter an der Fernbedienung der nun in Richtung Death zeigte. Das Halsband gab ein tiefes Brummen von sich, wie ein Blutdruckmessgerät. Langsam aber sicher wurde es immer enger. Ich schluckte und krallte meine Hände in die Stuhllehnen. Plötzlich hörte ich aufgeregtes Geschrei und Pistolenschüsse hinter mir. Was war da los? Ich versuchte so ruhig wie möglich zu atmen. In dem ganzen Lärm hörte ich Sergeant Alicas Stimme die nach mir rief. Ich bekam nur ein Stöhnen heraus. Sie rannte auf Kommissar Thiel zu und warf ihn zu Boden. Eine Sekunde später lag er regungslos da und an seinem rechten Oberschenkel breitete sich ein roter Fleck aus. Alica lies von ihm ab und stürzte auf mich zu. Mir schnürte es die Luft ab und meineLieder begannen zu flattern. Alica wusste nicht wie man das Halsband öffnen konnte. Sie ging hinter meinen Rücken und versuchte es von der anderen Seite. Ich hörte gedämpft das Klappern von Metall und zwei Sekunden später lag das lederne Halsband in meinem Schoß. Begierig atmete ich ein und aus, ich war am Leben, wenn auch nur um Haaresbreite. Alica betätigte einen Knopf an der Unterseite der Metallringe mit dem meine Hände an den Stuhllehnen befestigt waren und sie öffneten sich. Ich rieb mir die Handgelenke. Sergeant Alica reichte mir eine Hand und wollte mir aus dem Stuhl helfen. Ich nahm ihre entgegen und Stütze mich mit meiner Hand nach oben. Plötzlich spürte ich meine Beine nicht mehr. Ich knickte wie ein Steh-auf-Männchen zusammen und stürzte zu Boden. „Ist alles in Ordnung?“, fragte Alica bestürzt. „Würdest du mir bitte nochmal aufhelfen?“ Alica reichte mir erneut ihre Hand und zog mich hoch. Ich wollte mein Gewicht auf die Füße stellen, doch sie knickten einfach weg. „Alica, ich spüre meine Beine nicht mehr!“",
            "wordcount": "1.923",
            "chapter_release": "03.08.2015",
            "chapter_number": "20"
        },
        "21": {
            "text": "Kapitel 21Sie Stütze mich mit aller Kraft nach oben und trug mich zum Ausgang. Das Feuergefecht hielt an, auch als wir draußen an der frischen Luft waren, waren im inneren des Hauses immernoch Pistolen Schüsse zu hören. Erschöpft lies mich Sergeant Alica auf den Boden gleiten. „Sorry, aber weiter komm ich ohne Hilfe nicht, bleib einfach hier sitzen ok“, sagte sie. Ich nickte benommen. Kommissar Thiel war der eigentliche Schurke gewesen und ich hatte es nicht gemerkt! Ich war wütend auf mich selbst. Er hatte Herr Ackland als Waffe missbraucht um seine eigenen Pläne durchzusetzen. Ich versuchte erneut meine Beine aufzustellen um mich abzudrücken. Doch ich hatte einfach kein Gefühl mehr in ihnen. Das war wahrscheinlich ein Resultat des Messerstiches von Raphael in den Rücken als ich in diesem Büro unter dem Tisch gekrochen bin. Doch ich war nicht wütend auf ihn. Er würde nicht mehr zurückkommen sowie Tamara! Das war der Preis den ich für Kommissar Thiels Taten zahlen musste. Ich fuhr mit meiner Hand über den Nacken um ihn zu entspannen. Da entdeckte ich etwas winziges, dass dort in meine Haut pikste. Ich zog es mit Fingerspitzen heraus und kniff meine Augen zusammen um etwas erkennen zu können. Zwischen meinen Fingern glänzte eine Nadel die so dünn wie ein Haar war. Es war eine abgebrochene spitze. Was hatte Kommissar Thiel mir damit wohl injiziert, etwa dieselbe Substanz wie auch in den Handrücken? Ich wusste es nicht. Eines war jedoch sicher, dass ich kein Gespür für meine Beine mehr hatte hing ganz klar damit zusammen. Ich war nass geschwitzt und mein Oberteil klebte an meinem Körper. An mir rannten alle möglichen Leute vorbei die mich nicht beachteten. Nach einer Weile spürte ich wie mich die Kraft verließ und ich auf dem harten Boden einschlief.",
            "wordcount": "297",
            "chapter_release": "03.08.2015",
            "chapter_number": "21"
        },
        "3": {
            "text": "Kapitel 3Ich wurde von dem Geräusch des an den Rollladen klatschenden Regens geweckt. Ich schaltete das Licht an und setzte mich auf. Alle Müdigkeit war wie weggeblasen. Ich wagte einen Blick auf den Wecker, 4:00 Uhr. Na toll was sollte ich machen, mitten in der Nacht. Ich öffnete meinen Kleiderschrank und holte eine frische Uniform heraus. Sie duftete so schön nach Waschmittel. Ich schlüpfte hinein und löschte das Licht wieder. Ganz leise, um Tamara nicht aufzuwecken schloss ich die Zimmertür auf, schlich nach unten in die Küche und setzte mich auf das Armaturenbrett. Die Kaffeemaschine lachte mir entgegen. Ich durfte jetzt keinen Kaffee trinken, sonst würde ich Morgen bei der Arbeit einschlafen, dass würde ich wahrscheinlich sowieso aber man musste es ja nicht herausfordern. Ich sprang von der Armatur und füllte Wasser in den Wasserkocher. Dann schaltete ihn ein und suchte ein Päckchen Rooibuschtee. In der untersten Schublade des Schrankes fand ich ein Päckchen. Der Wasserkocher veranstaltet einen riesen Lärm, ich dachte gleich würde er überkochen. Als ich den Kopf hob sah ich im Fenster für einen kurzen Moment das Spiegelbild einer Person die hinter mir stand. Dann spürte ich einen kurzen aber heftigen Schmerz, an meiner Schläfe und die Küche um mich herum wurde schlagartig schwarz. Ich hörte noch für kurze Zeit das gedämpft Blubbern des Wasserkochers und verlor dann das Bewusstsein. Mit brummendem Schädel kam ich wieder zu mir. Ich hatte noch nie so ein Kopfweh gehabt. Benommen schaute ich mich um. Der Raum in dem ich mich befand kam mir irgendwie bekannt vor, doch ich konnte ihn im Moment nicht einordnen. Meine Hände auf dem Rücken war ich mit Handschellen an ein Metallregal gekettet. Das Stoffstück in meinem Mund verhinderte, dass ich um Hilfe rufen konnte. Ich versuchte mich irgendwie der Handschellen zu entledigen, doch ich war mir fast sicher, dass es die Handschellen aus dem Packet waren und wenn es so war, war jeder Versuch zwecklos. Ich kannte diese Dinger zu gut und wusste wie präzise sie ihren Zweck erfüllten. Ich stellte die Füße auf um aufrechter zu sitzen. Die Ecke des Regales drückte mir in den Rücken. Ich schaute links über meine Schulter und entdeckte auf dem niederen Metalltisch der sich zwischen den Regalen befand. Auf ihm standen verschiedenste Gefäße, Bechergläser, Standzylinder und mehrere Erlenmeyerkolben. Sie waren mit unterschiedlichen Flüssigkeiten gefüllt, sonst tat sich nichts. Erst jetzt als ich den Tisch sah erinnerte ich mich wieder daran woher ich diesen Raum kannte, es war der Nebenraum des Chemiesaals der Liturgie Schule. Hier hatte Herr Ackland dieses Mädchen gefangen gehalten. Ich wand mich wieder der Wand zu und überlegte was ich unternehmen könnte. In meinem Kopf spukte das Bild des Lehrers herum wie er mit der Waffe in der Hand auf dem Tisch gestanden hatte und das Mädchen im Griff. Wieso hatte ich nicht eingegriffen, wieso!? So saß ich den Rest der Nacht da und staute eine immer größer werdende Wut gegenüber diesem Herrn Ackland und mir selbst auf. Als ich nach mindestens vier Stunden, es kam mir zumindest so vor, immer noch zu keiner Lösung gekommen war wie ich frei kommen könnte gab ich auf. Doch plötzlich hörte ich wie die Tür aufgemacht wurde und jemand den Raum betrat, ich versuchte mich bemerkbar zu machen, doch die Person schien das gar nicht zu interessieren, im Gegenteil. Ich schaute dem Mann im Laborkittel über die linke Schulter zu, wie er in die Gefäße die auf dem Tisch standen jeweils einen kleinen schwarzen Würfel fallen ließ. Aus den Gefäßen begann weißer Rauch aufzusteigen und nach kürzester Zeit erfüllte er den ganzen Raum. Der Mann kam, mit Ärmel vor dem Mund, durch den Nebel auf mich zu gerannt. Meine schon leicht benebelten Sinne identifizierten ihn als Herr Ackland. Er legte mir hustend und würgend einen Zettel in den Schoß. Ich schaute ihn hilfesuchend an, doch sein Blick war kalt und entschlossen. Er drehte sich wieder um und rannte Richtung Tür. Ich versuchte ihm hinterher zu schreien, doch der Knebel in meinem Mund verhinderte die gewünschte Wirkung. Ich versuchte nach Luft zu schnappen, doch der wenige Sauerstoff der meine Lunge erreichte war von dem weißen Rauch verpestet und ich musste husten. Die Schule hatte bestimmt schon seit einer halben Stunde begonnen warum bemerkte das hier keiner. Der Rauch steigerte die Raumtemperatur gewaltig und ich begann zu schwitzen. Meine braunen Locken klebten schon nach wenigen Sekunden an meinem Kopf. Ich befasste mich mit dem Zettel der in meinem Schoß lag. Zählen sie schon ihre letzten Sekunden? Das würde ich ihnen zumindest raten. Sie und ich wir wissen beide, dass es mit uns zu Ende gehen muss, früher oder später. Dies ist keine Morddrohung, und sowieso welcher normale Schüler würde schon die Drohung eines Lehrers wie mir glauben schenken. Oh, ich vergaß sie sind keine normale Schülerin und ich kein normaler Lehrer. Deshalb muss ich wohl zu anderen Methoden greifen, dass sie mir \u0001 \u0002 AcklandIch spürte wie langsam, aber unaufhaltsam Verzweiflung in mir hochstieg. Ich hatte nur noch eine kleine Hoffnung, dass Kommissar Thiel vielleicht Verdacht schöpfen würde, weil ich nicht zur Arbeit erschienen war. Dies war jedoch eine Frage der Zeit und wenn, wie sollte ich irgendjemand auf die Idee kommen, dass ich hier im Chemiesaal der Liturgie Schule war. Eine kleine Träne rollte meine heiße Wange hinab. Es war lange her, dass ich in so einer Situation gesteckt hatte in der ich auf die Hilfe von anderen angewiesen war, sonst waren es immer die Anderen die auf meine Hilfe angewiesen waren. Warum zum Teufel waren die Regale nur im Boden verschraubt sonst hätte ich versuchen könne die Kette der Handschellen darunter hindurch zu zwängen! Eigentlich war das gar nicht mehr von Belang doch einfach, ohne jeglichen geistigen Wiederstand, hinweg zu siechen war bei mir nicht im Petto. Mein Kopf pochte fast so laut wie mein Herz, doch es gab einen entscheidenden Unterschied, mein Herz war sehr viel träger und langsamer als mein Kopf. Ich fragte mich was Tamara wohl denken würde wenn meine Situation in einem Buch beschrieben wäre. Sie würde wahrscheinlich mit großen Augen weiterlesen, gespannt ob die Polizistin es wohl überleben würde. Und wenn nicht, war es ja auch nicht so schlimm, denn das steigerte für sie nur die Spannung. Ob man den Fall auch ohne sie lösen konnte? Ich machte immer kleinere Atemzüge um die giftigen Gase nicht bis in meine Blutbahn eindringen zu lassen, doch das verlangsamte nur den Tod durch Ersticken oder Herzversagen der unweigerlich bald eintreten würde. Deshalb tat ich noch einen langen Atemzug und wartete darauf, dass mein Schicksaal sich erfüllen würde. Ich lehnte mich mit dem Kopf gegen die Betonwand und entspannte meinen Körper. Kurze Zeit später schlossen sich meine Lieder und die Welt wurde schwarz.",
            "wordcount": "1.123",
            "chapter_release": "03.08.2015",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 4Ich wurde mit einer Ohrfeige wieder ins hier und jetzt zurückgeholt. „Entschuldigen sie Miss Forrest, aber es ist wichtig, dass sie jetzt bei Bewusstsein bleiben“, sagte der Kommissar der über mich gebeugt war. Er schüttelte mich durch und schaute mir in die Augen. Anscheinend sah man mir die Verwirrung an. Der Schmerz der meine Wange taub gemacht hatte wanderte weiter bis in meine Handgelenke und machte sich dort mit doppelter Wucht bemerkbar. Kommissar Thiel machte sich an den Handschellen zu schaffen. Über meine linke Schulter sah ich wie andere Polizisten die qualmenden Gefäße aus dem Raum schafften. Endlich lockerten sich die Handschellen etwas. Ich bewegte meine Hände um zu testen ob sie mir noch gehorchten. Es schien dem Kommissar zu gefallen, dass ich ausnahmsweise mal auf seine Hilfe angewiesen war. Er reichte mir die Hand und half mir auf die Füße. An meiner Schläfe war eine Platzwunde, die ich bis jetzt völlig aus meinen Gedanken verbannt hatte. Erst als ich stehenblieb den Kommissar auffordernd ansah, öffnete er den Knoten, der den Knebel in meinem Mund gehalten hatte. Ich wollte gerade etwas sage als mir Thiel ins Wort fiel. „Einen Ton von dir und ich stopf dir den Knebel wieder rein!“, sagte er mit einem scherzenden Unterton, doch der Blick den er mir zuwarf sprach eine ganz andere Sprache. Wir verließen den Nebenraum und traten in den Chemiesaal. Sechsundzwanzig neugierige Augen schauten uns entgegen. Wir waren mitten in einer Chemiestunde. Ich sah, dass die Tür in den Nebenraum mit rot weißem Klebeband abgeklebt gewesen war, deshalb war auch nichts von dem giftigen Rauch nach außen gedrungen. Die Schüler hatten von dem was sich nebenan abgespielt hatte überhaupt nichts mitbekommen, aber nun ging aufgeregtes Raunen durch die Reihen und Finger wurden aufgeregt in die Höhe gestreckt. Kommissar Thiel musste mich stützen, damit ich nicht umkippen konnte. Er erklärte der unterrichtenden Lehrerin, dass wir morgen diese Klasse noch einmal besuchen würden um ihnen zu erklärten was hier vorgefallen war. Die Schüler waren natürlich hellauf begeistert. Meine Begeisterung hielt sich jedoch in Grenzen. Ich ging aus dem Chemiesaal und den Gang entlang. Es war ganz still, nur hin und wieder hörte man das klacken von ein paar hohen Schuhen durch die Flure hallen. Als wir draußen waren schnaufte ich tief durch. Die frische, kalte Luft war ein wahrer Segen. Ich setzte mich zu Kommissar Thiel in seinen Wagen den er auf dem Kindergartenparkplatz neben der Schule geparkt hatte. Ich hatte bis jetzt kein Wort gesagt. Und auch jetzt fuhren wir schweigend zur Polizeistation. Erst als ich endlich wieder in meinen Geliebten Büro saß war die Welt wieder einigermaßen in Ordnung. Ich setzte mich hinter meinen Schreibtisch und verstaute den Zettel den mir Herr Ackland hinterlassen hatte. „Alles in Ordnung mit ihren Miss Forrest, sie sehen irgendwie abwesend aus?“, sagte Kommissar Thiel der in der Tür stand. „Mir geht es gut, ich bin nur etwas erschöpft. Und übrigens nennen sie mich bitte Celine wenn es ihnen nichts ausmacht, ich finde es nämlich übertrieben sich unter Kollegen zu siezen“, bat ich ihn. Er nickte und trat neben mich an den Schreibtisch. Dann öffnete er die Schublade in dem sich der Zettel befand den mir Jacob Ackland geschrieben hatte. Er nahm ihn heraus, las ihn durch und schaute mich vorwurfsvoll an. „Warum haben sie, Celine nichts davon erzählt? Das ist genau genommen Beweisunterschlagung“ Ich sagte nichts und starrte vor mir auf die Schreibtischplatte. Der Kommissar überlegte noch kurz ob er mich auf die Morddrohung ansprechen sollte, doch er entschied sich dagegen und ging mit schnellen Schritten aus meinem Büro. Das ging nur mich etwas an! Unverschämt, dass er sich da einfach so einmischte. Ich stürzte die Ellenbogen auf und fuhr mir durch die Haare. Die Müdigkeit die mich überwältigte überraschte mich nicht sehr. Erschrocken fahre ich hoch. Ich bin klatschnass von oben bis unten. Scheppernd fällt ein Plastikeimer zu Boden. Ich blinzele um durch das Wasser das über mein Gesicht läuft etwas sehen zu können. Der Mann im Schatten aus meinem letzten Albtraum hat sich verändert. Der Schatten aus seinem Gesicht ist verschwunden und er hat die Klamotten gewechselt. Er läuft vor mir auf und ab. Herr Ackland trägt jetzt einen weißen Laborkittel, der jedoch schon ziemlich mitgenommen aussieht und darunter ein kariertes Hemd. Die schwarze Brille auf seiner Nase lässt ihn ein bisschen wie einen Professor wirken, er war nicht sehr groß. Die braunen Haare sind zu einer kurzen Frisur geschnitten die den etwas rundlichen Kopf betont. In dem klinisch hellen Licht erkenne ich leichte Sommersprossen. Meine Hände sind mit einem Seil über meinem Kopf zusammen gebunden. Ich sitze mit dem Rücken zu einem Regal aus Metall. „Was weist du?“, schreit er mich an. Ich antworte nicht. Er greift mich an den Schultern und schüttelt mich. „Sag es mir, na los!“ Ich schüttele den Kopf. Daraufhin packt er mich am Kinn und starrt mich an. „Du hübsches Mädchen, willst du dich wirklich von deiner perfekte Visage verabschieden? Nur weil du eine winzig kleine Information mehr kennst als die anderen. Und doch kannst du sie nicht mehr gegen mich verwenden, zu schade. Und sowieso, ist es das überhaupt Wert?“ Auch wenn es mich viel Kraft kostet schaue ich ihn einfach nur an, ohne einen Ton über meine Lippen kommen zu lassen. Er tritt einen Schritt zurück und rammte mir sein Knie in die Magengrube immer und immer wieder. „Du...wirst...reden...ob...du...willst...oder...nicht!“ Ich ringe nach Luft. Plötzlich geht eine Tür auf. Herr Ackland dreht sich blitzschnell um und zieht eine Waffe, mit 6-Schuss-Trommel. Tamara steht wie erstarrt in der Tür und schaut in meine Richtung. Ich forme mit meinen Lippen, dass sie verschwinden soll denn ich weiß dass meine Luft jetzt noch nicht ausreichen würde um zu sprechen. Ein Schuss fällt und Tamara sinkt auf die Knie. Der Schuss hat sie genau in die Stirn getroffen. Herr Ackland wendet sich wieder mir zu. Sein Gesichtsausdruck hat sich veränderte. „Sie spielen gerne mit Mädchen das erkenne ich. Doch der Grund ist mir nicht klar“, werfe ich ihm an den Kopf. Er kommt mit langsamen bedachten Schritten auf mich zu und beugt sich zu mir herunter. Die Hand in der er die Waffe hält, schießt zu meinem Hals und er kommt mir noch näher. „Scharf erkannt Celine, man sollte dich befördern“, haucht er mir zu. Seine Augen hatten sich zu Schlitzen verengt. Ich drehe den Kopf nach er hat um ihm nicht in die Augen sehen zu müssen. Ich zittere von der Kälte die er ausstrahlt. Eine einsame Träne kullert meine Wange hinab. Er fängt sie mit dem Zeigefinger der linken Hand auf und leckt seinen Finger ab. „Salzig, wie die Tränen des Liebeskummers“, stellt er fest. Ich spüre den kalten. metallenen Lauf seiner Waffe an der Unterseite meines Kinnes. „Ich habe dich besiegt Celine“, mit diesen Worten betätigt er den Abzug.",
            "wordcount": "1.143",
            "chapter_release": "03.08.2015",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 5Mein Rücken tat mir weh. Ich reckte mich einmal aus Herzenslust. Tatsächlich, ich war auf meinem Schreibtisch eingeschlafen. Ich schaute auf die Uhr die neben mir an der Wand hing. Es war halb Zehn Uhr morgens. Erst jetzt bemerkte ich Kommissar Thiel der wie ein Wilder an die Tür klopfte. Ich stand auf und öffnete ihm. Er reichte mir die Zeitung. Ich las die erste Schlagzeile: Mord an der Liturgie Schule Oh nein, es war also schon Publik geworden. Jetzt würde der Stress erst richtig anfangen. Ich setzte mich an Ort und Stelle auf den Boden und blätterte durch die Zeitung. Ansonsten war nichts sehr interessantes darin zu finden, also würden alle Augen auf unsere Ermittlungen gerichtet sein. Ich warf die Zeitung beiseite und stand wieder auf. Ich musste alles über diesen Jacob Ackland herausfinden, absolut alles. Es war zwar ungewöhnlich für einen Traum ihn noch nach dem Aufwachen so lebendig in Erinnerung haben wie ich ihn im Moment hatte. Er hatte gesagt, dass ich ein Detail mehr weiß als die anderen, und doch kann ich es nicht gegen ihn verwenden. Was das wohl zu bedeuten hatte? Ich ging zum Kleiderständer und nahm meinen Mantel herunter. „Ich stelle ein paar Nachforschungen über dies Herr Ackland an. Ich wäre ihnen sehr verbunden wenn sie mir bitte die Adresse seiner Frau per SMS schicken könnten. Sobald ich etwas Potenziell Wichtiges herausgefunden habe melde ich mich bei ihnen.“, teilte ich dem Kommissar mit. Er nickte nur und ging einen Schritt zu Seite sodass ich durch die Tür konnte. „Vielen Dank, und noch einen schönen Tag wünsche ich ihnen!“, rief ich im Gehen. Ich lief nach Hause und begrüßte Tamara die sich schon sorgen um mich gemacht hatte. Ich erzählte ihr nichts von meinem nächtlichen Besuch in der Schule. Sondern sagte einfach, dass ich bei meiner Freundin übernachtet hätte. Sie akzeptierte meine Antwort und ging mach unten in ihr Zimmer, es war im Keller. Ich as noch einen Happen und ging dann in die Garage. Ich schloss meinen Wagen, ein schwarzer BMW, auf und setzte mich hinters Lenkrad. Der Kommissar hatte mir endlich die Adresse geschickt. Ich tippte sie in das Navigationsgerät das an der Scheibe klebte ein, ließ den Motor an und fuhr los. Die Adresse lag in einem mir unbekannten Teil von Steinach. Naja ok meine Geografischen Kenntnisse reichten praktisch nur bis einen halben Kilometer von meiner Haustür entfernt. Trotzdem fand ich das Haus dank meinem Navi ohne Probleme. Ich parkte den Wagen an der Straße und stieg aus. Ich ging zur Haustür und drückte das Klingelschild mit dem Namen Ackland. Durch die Freisprechanlage fragte eine freundliche Frauenstimme, ich vermutete die Frau von Herr Ackland, wer da sei. „Celine Forrest von der Polizei, darf ich bitte reinkommen?“ Nach einem kratzen aus dem Lautsprecher hörte ich nun die etwas verwirrte Stimme von Frau Ackland: „Ja natürlich warten sie kurz ich komme runter und mache ihnen auf“ Wieder ein krachen und dann Stille. Ich stand etwas unbehaglich vor der Tür. Ich schaute auf meine Armbanduhr, 12:30Uhr. Die Tür wurde geöffnet. Eine Frau lächelte mir etwas schüchtern entgegen. Sie hatte kurze, glatte, dunkelbraune Haare. Ihre grünblauen Augen glichen sehr denen ihres Mannes. Ihre dunkelrote Bluse war sehr Figurbetont, doch das konnte sie gut anziehen, bei ihrer Figur. Auch die dunkelblaue Jeans passte sehr gut zum restlichen Outfit. Frau Ackland bat mich mit einer einladenden Handbewegung in das Haus. Ich trat ein. Im Hausgang war alles in Reih und Glied, kein Staubkörnchen irgendwo und auch der Telefonhörer lag auf einem schön aufgeräumten Abstelltischen. Ich wollte mir gar nicht vorstellen was Frau Ackland wohl von mir denken würde wenn sie in mein Haus kommen würde. „Möchten sie einen Kaffee? Oder irgendetwas anderes?“, fragte sie höflich. Oh mein Gott wie redete man nur mit so einer Frau. „Nein vielen Dank ich bleibe nicht lange“, entgegnete ich in perfektem Hochdeutsch und einem mir höflich genug erscheinenden Tonfall. In Frau Acklands Gesicht fiel plötzlich eine Dunkelheit ein die vorher noch nicht da gewesen war und sie wirkte etwas abwesend. Hatte ich etwas Falsches gesagt? „Schade ich dachte ich könnte von ihnen ein paar Informationen zu dem Plötzlichen ableben meines Mannes erfahren, mich hat man bis jetzt im Dunklen darüber gelassen“ Ich hatte gar nicht gewusst dass man Frau Ackland nicht in die ganze Spannweite des Falles eingeweiht hatte. „Wenn sie unbedingt etwas erfahren möchten, dann muss ich wohl doch zu einer Tasse Kaffee bleiben“, sagte ich. Frau Ackland sah so aus als würde sie in einer anderen Welt leben als die meine es war. Sie ging in die Küche und schaltete die Kaffeemaschine, die neben dem Spülbecken stand, ein. Lautes Grummeln und Knirschen war zu hören. Oh ja so klang nur eine richtig gute Kaffeemaschine. Ich zog meine Schuhe aus und lief zu ihr in die Küche. Als zwei dampfende Tassen Kaffee auf dem Esstisch standen kamen wie ins Gespräch. „Wie war das Verhältnis zu ihrem Mann bevor er naja gestorben ist?“ „Ich habe ihn über alles geliebt. Ich verstehe nicht warum er das getan hat. Er war doch immer ein so netter und Liebenswürdiger Mensch…..Wie ist er gestorben? Sagen sie mir die Wahrheit ich will sie wissen“ Ich überlegte kurz ob das eine so gute Idee war, doch wie sollte ich sonst an weitere Informationen gelangen? Ich nippte an meinem Kaffee.„Nachdem er das Mädchen das mit ihm im Nebenraum des Chemiesaals gewesen war uns überlassen hatte hat er sich in den Kopf geschossen.“ Ich ließ Frau Ackland etwas Zeit um diesen Schock zu verarbeiten. „Wissen sie ob er in letzter Zeit mit ihnen unbekannten Personen Kontakt aufgenommen hat oder ob er öfter als sonst außerhaus gegangen ist?“, fragte ich vorsichtig. Frau Ackland schluckte einen Kloß im Hals hinunter bevor sie antwortete.„Nein er war nicht besonders oft weg, er hat nur manchmal den Einkauf für mich erledigt und danach ist er mit seinen Freunden meistens noch in eine Kneipe am Ende der Straße eingekehrt“„Habe sie zufällig die Adressen seiner Freunde?“„Ja die habe ich, warten sie kurz ich hole sie“ Frau Ackland stand vom Tisch auf und lief in den Flur. Aus einem Augenwinkel konnte ich sehen wie sie sich verstohlen über die Augen wischte. Neben dem Telefon lag ein kleiner A5 großer Notizblock, sie schrieb etwas darauf und kehrte mit einem Zettel wieder zu mir zurück. Sie reichte ihn mir und sagte: „Das sind die Namen und die vier Adressen, ich hoffe die können ihnen weiterhelfen“„Ja bestimmt danke“ Ich stecke den Zettel in meine Hosentasche und trank den letzten Schluck meines Kaffees. „Vielen Dank Frau Ackland und mein herzlichstes Beileid“ Sie nickte mir zum Abschied zu. Ich stand auf und stellte meine schmutzige Tasse in das Spülbecken. Nachdem ich meine Schuhe wieder angezogen hatte und verließ das Haus. Es hatte draußen etwas abgekühlt. Mit schnellen Schritten lief ich zum Auto. Die Adresse des ersten ins Navi eingegeben fuhr ich los. Sie war nicht sehr weit von Herr Acklads Haus entfernt. Ich schrieb Kommissar Thiel noch eine SMS, dass ich ein paar Freunde von Herr Ackland befragen würde. Der Erste machte mir sofort die Tür auf und lies mich herein. Er stellte sich als Herr Hoffmann vor. Er schien eigentlich einen ganz freundlichen Eindruck zu machen. Ich schätze ihn auf siebenunddreißig Jahre. Er hatte kurze dunkelbraune Haare die kurz geschnitten waren, die braunen Augen verliehen ihm einen warmen Ausdruck. Außerdem trug eine dunkle Jeans und war gut einen Kopf größer als ich. Sein Bart der nicht ganz so sorgfältig rasiert war gab ihm ein eher rustikales aussehen. Das weiße T-Shirt auf dem der braune Aufdruck „Hard Rock Café“ zu lesen war rundete das Bild vollends ab. Der Aufforderung mir sein Verhältnis zwischen Herr Ackland und ihm zu erklären kam er sogleich nach Auch dabei war seinem Verhalten nichts Ungewöhnliches anzumerken. Wie auch schon Herr Acklands Frau erzählt hatte sagte er mir, dass er nach der Arbeit immer mit ihm in die Kneipe am Ende der Straße gegangen sei. Dann seien sie wieder getrennter Wege gegangen, nichts Besonderes. Ich schaute mich nicht groß in der Wohnung um. Und nach einer Viertelstunde war ich wieder weg. Das hatte mich nicht sehr viel weiter gebracht. Bis auf die Tatsache, dass Frau Ackland mich in diesem Punkt nicht angelogen hatte. Halbwegs zufrieden setzte ich mich wieder ins Auto und fuhr die nächste Adresse an. Das kostete viel Zeit, denn es dämmerte schon als ich am nächsten Haus ankam.",
            "wordcount": "1.405",
            "chapter_release": "03.08.2015",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 6Auch der Mann der sich als Herr Wailand vorstellte machte einen ganz normalen Eindruck. Er war so ungefähr auf Augenhöhe mit mir, trug ein grünes lang arm Shirt das er unter den halb langen Ärmeln der dunklen Jeansjacke gekrempelt hatte. Die hellbeige Hose die er dazu an hatte passte auch gut dazu. Seine blonden Haare hoben sich sehr von den blauen Augen ab, ich schätze ihn so auf fünfunddreißig. Auch er bestätigte dass er mit Herr Ackland des Öfteren abends in der Kneipe gesessen hatte am Wochenende auch bis spät in die Nacht hinein. „Da kam man nach der zweiten Flasche Bier schon mal ins Gespräch. Was seine Alte anging war er jedoch immer vorsichtig. Er hat mir von seinem Job als Lehrer erzählt die Chemiestunden hatten ihm immer am besten gefallen. Die Spannung und die Reaktionen der jeweiligen Schüler und Schülerinnen auf den Ausgang der Experimente“, erzählte Herr Wailand. Ich hörte ihm aufmerksam zu und verabschiedete mich jedoch relativ flott wieder. Draußen stieg ich gleich ins Auto und fuhr die nächste Adresse an, ich wollte noch vor 8 Uhr dort sein. Ich war etwas außerpuste als ich bei der dritten Adresse angekommen war. Der große Grüne Wohnblock ragte vor mir in den Himmel auf. Hinter ihm ging gerade der Mond auf. Ich suchte das Klingelschild mit dem Namen Hoch, so hieß der Freund von Herr Ackland. Als ich es gefunden hatte bemerkte ich, dass direkt darüber der letzte bekannt von Herr Ackland Wohnte, wie praktisch. Ich drückte das Schild auf dem David Hoch stand. Fast sofort meldete sich eine Stimme mit, hallo wer ist da? „Celine Forest, ich komme von der Polizei und möchte ihnen ein paar Fragen stellen“, sagte ich so freundlich ich konnte. Ich hatte das an diesem Tag schon so oft gesagt, dass es mir so langsam albern vorkam. „Kommen sie nach oben“ Der Summer der Tür zeigte mir, dass ich eintreten konnte. Ich drückte sie nach in ein auf und trat in ein riesiges Treppenhaus. Na Super jetzt konnte ich bis fast ganz nach oben laufen. Ich schnaufte einmal tief durch und begann die Treppenstufen zu erklimmen. Die Wohnung von David Hoch befand sich im zweiten Stock. Das Gesicht eines Mannes so ungefähr im Alter von vierundvierzig Jahren lächelte mir aus einem Hauseingang entgegen. Ich lächelte gezwungenermaßen zurück. „Ich weiß dass es nicht gerade sehr einfach ist zu mir vorzudringen“, begrüßte er mich lächelnd. Mit seiner hellen Jeans, einem schwarzen T-Shirt mit Nieten und den kurzen wuscheligen braunen Haaren sah er mit Abstand am besten aus. Er bat mich einzutreten und mich an den Esstisch zu setzten. Ich kam seiner bitte nach und setzte mich an den Tisch. „Ich vermute sie hatten heute schon einen Kaffee, kann ich ihnen deshalb einen Tee anbieten?“ Ich antwortete mit einem, ja sehr gerne. „Was für Fragen sind das denn die sie mit stellen wollen? Scherzfragen oder etwas Ernsteres“ Er hatte Humor, das fand ich bemerkenswert. „Ich befürchte eher etwas ernsteres“, gab ich zurück. Als der Tee fertig war setzte er sich mir gegenüber an den Tisch. „Kennen sie einen gewissen Jacob Ackland?“, begann ich vorsichtig. „Ja, der ist mir sehr wohl bekannt sogar sehr gut. Er ist einer meiner engsten Freunde wieso?“ „Wie sie vielleicht mitbekommen haben hat sich an der Liturgie Schule ein Lehrer nachdem er zwei Mädchen getötet hat sich das Leben genommen. Ich muss ihnen bedauerlicherweise mitteilen, dass es sich dabei um ihren Freund Herrn Ackland gehandelt hat“ Herr Hoch schwieg für einen Moment, dann schob er mir gedankenversunken eine Tasse mit Tee darin herüber. Ich bekomme nur ein leises, Danke heraus. Als er seine Fassung wiedererlangt hatte erzählte er: „Jacob und ich sind in den letzten Wochen des Öfteren mit ein paar Freunden in eine Kneipe gesessen. Dort haben wir uns über die Arbeit und alles Mögliche unterhalten, wie man es unter Freunden halt so tut“ Er wurde durch einen Schrei und gepolter aus der über uns liegenden Wohnung unterbrochen. „Das hört man öfter von da oben, die streiten sich öfter, nichts Besonderes“ Ich nickte. „Also wo war ich, ach ja wir unterhielten uns über dieses und jenes. Jedes Mal wenn der FC Köln im Fernsehen ein Spiel hatte, bat er den Barmann den Fernseher der gegenüber der Theke an der Wand hing lauter zu stellen. Es war immer lustig anzusehen gewesen wie er bei einem Patzer die Spieler angeschnauzt hat. In den Spielpausen haben wir uns dann über die wirklich wichtigen Sachen im Leben unterhalten wie Frauen und hin und wieder auch über Politik. Er hat mir einmal erzählt, als ich ihn gefragt hatte warum er eigentlich keine Kinder hatte, dass es ein klitzekleines Problem zwischen ihm und seiner Frau gab. Was das war hat er mir nie gesagt. Und das Geld, naja das regnet ja auch nicht gerade vom Himmel. Er hat sich manchmal über die schlechte Bezahlung in seinem Job aufgeregt aber ansonsten war er ganz zufrieden mit seinem Leben, habe ich zumindest gedacht. Wer kann schon wissen was im Kopf anderer Menschen vor sich geht?“ Die letzte Frage hatte ich mir in letzter Zeit auch öfters gestellt und darum gebettelt es doch einmal zu können. „Danke, das war sehr Hilfreich. Und danke für den Tee, der weckt den Geist wieder etwas“, mit diesen Worten stehe ich vom Tisch auf und schaue auf die Uhr die an der Wand hängt. Schon elf Uhr, wie die Zeit verrann. Ich fragte Herr Hoch ob ich für eine Nacht bei ihm auf dem Sofa schlafen dürfe. Nach kurzem Überlegen willigte er ein. Ich legte mich, nachdem er selbst nach oben in sein Schlafzimmer verschwunden war, erschöpft auf das Sofa das im Wohnzimmer stand. Ich schrieb dem Kommissar und meiner Tochter eine SMS wo ich die Nacht verbringen würde. dann zog ich mir eine Flies decke über die Schultern und schlief sofort in den Weichen Sofakissen \u0001 \u0002 ist alles Schwarzweiß, wie in einem alten Kriminalfilm. Ein Mann mit schwarzem Filzhut, der seine Augen verdeckt, grauem Anzug und Schwarzer Krawatte sitzt vor mir auf einem Holzstuhl. Die Beine parallel nebeneinander aufgestellt. Ich stehe vor ihm, ich kenne ihn nicht. Die Glühbirne über mir flackert kurz und gibt dann ein durchgehend leises Summen von sich. Ich halte ein Weinglas in meiner Hand, halb geleert, ich betrachte die noch übrige dunkelgraue Flüssigkeit die darin herum schwenkt. „Na komm schon meine süße setz dich auf meinen Schoß oder hast du etwa Angst vor mir?“, sagte der Mann mit einer tiefen grollenden Stimme. Ich weiß zwar ganz tief in meinem inneren dass das keine gute Idee ist, doch ich gehe trotzdem zu ihm und lasse mich auf seinem Schoß nieder. Aus irgendeinem mir unbekannten Grund fühle ich mich zu ihm hingezogen. Ich fahre ihm an seinem Hut entlang und streichele seinen Hals. Dabei fällt mir das Weinglas aus der rechten Hand. Es kommt auf dem Boden auf und zerspringt mit einem lauten klirren, das in der Stille wie ein dröhnen klingt. „Wie könnte ich da nur nein sagen“, flüsterte ich ihm ins Ohr. Ich trage ein weißes Hemd, eine schwarze Hose und ein paar schwarzer Absatzschuhe das Outfit erinnert ein bisschen an das einer Kellnerin. Ein kleines Lächeln umspielt seine Lippen. „Entspann dich, leg dich auf meine Beine und mach es dir bequem“, seine Stimme klingt wie ein tiefer Bass. Ich komme seiner Aufforderung nach und lege mich mit der Seite auf seine Oberschenkel. Ich liege jetzt mit dem Rücken zu ihm. Er zieht mein Hemd aus der Hose und krempelt es bis unter den Riemen meines BHs hoch. Er beugt sich hinab und küsst auf die freie Haut. Dann fährt er mir mit seiner samtweichen Hand durch die offenen Haare. Es ist ein gutes Gefühl seine Nähe zu spüren. Ich schließe für einen Moment die Augen und gebe mich seiner Zärtlichkeit hin. Doch plötzlich verändert es sich. Seine Hand die eben noch in meinen Haaren gewesen ist presst er jetzt auf meinen Mund. Ich von verwirrt, was will er? Ich hörte wie er eine Klinge aus ihrer Schneide zieht. Ich werde panisch. Was hat er vor?! Er setzt die kalte, scharfe Klinge über meiner Hüfte an der ungeschützten Haut an. Beim einstehen des Messers spüre ich nur ein kleines Piksen, doch als er bis zur Hälfte der Klinge in die Haut eindringt ist der Schmerz fast nicht mehr auszuhalten. Was zur Hölle...! Ich strampele mit den Beinen um ihn daran zu hindern fort zu fahren, doch er lässt sich davon nicht beirren. Er zieht das Messer genüsslich weiter bis er an dem Riemen meines BHs angelangt war. Jeder Millimeter den es sich langsam vorwärts bewegt verursacht unerträgliche Schmerzen. Ich Schreie mir die Lunge aus dem Hals, doch die Hand schließt sich fester um meinen Mund um meine Schreie zu dämpfen. Tränen laufen in Strömen meine Wangen hinab. Er zieht das Messer wieder aus meiner Seite und lässt es scheppernd zu Boden fallen. Es kommt neben meinem Kopf auf dem Betonboden auf. Mein Blut klebt wie Schwarzer Honig daran fest. Ich spüre wie er etwas tief in die Wunde hineinsteckt, das verursacht fast so große Schmerzen wie das Eindringen der Klinge vorher. Es fühlt sich so an wie ein Wespenstich, nur hundertmal schlimmer, als er beginnt die Wunde wieder zu zunähen. Bei jedem Stich entfährt mir ein weiterer Schrei. Er zieht mein Hemd über die Naht und hebt mich wieder auf seinen Schoß. „War doch gar nicht so schlimm“ Er lässt mich los und ich falle vor ihn auf den Boden, zwischen mein zerbrochenes Weinglas und das blutige Messer.",
            "wordcount": "1.587",
            "chapter_release": "03.08.2015",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 7Am nächsten Morgen weckte mich das Geklapper von Porzellantellern die aneinander schlugen. Ich schaute mich um. David Hoch war dabei den Frühstückstisch zu decken. Ich stand von dem Sofa auf und klopfte meine Kleidung ab. „Haben sie gut geschlafen?“, fragte David aus der Küche. „Sehr gut, danke“ Ich setzte mich an den gedeckten Tisch und wartete bis David sich zu mir setzte. Das Frühstück war Vorzüglich, doch ich hatte mir vorgenommen noch heute Morgen dem Bewohner der über David Hoch wohnte einen Besuch abzustatten. Ich räumte meinen Teller auf und richtete das Sofa wieder so hin, wie es war bevor ich darauf geschlafen hatte. Ich verabschiedete mich von David und trat auf das Treppenhaus hinaus. Dann lief ich die Treppe bis in den dritten Stock hinauf und läutete an der Haustür mit dem Schild Familie Locher. Nichts rührte sich. Ich klingelte noch einmal, etwas länger. Es tat sich immer noch nichts. Da war irgendwas faul. Ich klopfte mit der Faust gegen die Holztür und rief: „Polizei, öffnen sie sofort die Tür!“ Nichts, Stille hinter und vor der Tür. Ich holte mein Handy aus der Hosentasche und rief Kommissar Thiel an. Er sagte, dass er sofort kommen würde. Etwa eine halbe Stunde später standen wir beide in der Wohnung von Herr Locher. Es war alles still. Meine Hand an meinem Dienstrevolver, jederzeit bereit ihn zu benutzen, schlich ich als erstes in das Schlafzimmer, doch dort war niemand. Kommissar Thiel schaute in der Küche und im Wohnzimmer, wo sich laut seiner Aussage niemand aufhielt. Zusammen traten wir in das riesige Badezimmer, mit schönen Fliesen und perfekt geputzten Spiegeln. Auch in den offenen Hängeschränken war alles schön in Reih und Glied. Ich bog um die Ecke, an der Duschkabine vorbei um freie Sicht auf Toilette und Badewanne zu haben. Ich hob den Deckel der Toilette an. „Glaubst du etwa er versteckt sich da Unten?“, fragte der Kommissar lachend. Ich erwiderte nichts und wandte mich der Badewanne zu. Ich wollte nicht Glauben was ich da sah. Eine Frau schwamm mit dem Gesicht nach unten in einem mit Blut verdrecktem Wasser. Es sah so aus als würde sie in der roten Suppe schweben. Benommen winkte ich Kommissar Thiel heran. Er kam mit schnellen Schritten zu mir, mein entsetzten musste man mir angesehen haben. Der Kommissar schlug die Hand vor den Mund. Dann wandte er sich ab und rief per Handy die Spurensicherung. Die Frau die dort fast friedlich in dem Blutigen Wasser trieb kam mir irgendwie bekannt vor. Ihre Kleidung war völlig durchnässt. Sie trug eine dunkelrote Bluse und eine blaue Jeans. Ihre kurzen braunen Haare bewegten sich wie Seetang im Wasser, ganz langsam und geschmeidig. Die Frau war schlank gebaut, der einzige Schönheitsmangel den ich von meiner Betrachter Stellung aus sehen konnte waren die Lila, Grün, Blauen Würgemale an ihrem Hals. Ich wandte dem Kommissar zu. „Die Spurensicherung wird jeden Moment hier Eintreffen“, verkündete er. Wir verließen das Badezimmer und warteten vor der Tür. Ich fragte mich woher das ganze Blut in der Badewanne gekommen war, es waren ja bis jetzt keine Verletzungen an der Leiche zu entdecken. Mit großem Radau kam nach einer Viertelstunde endlich die Spurensicherung und sperrte die Wohnung ab. Ich wartete trotzdem weiterhin vor der Wohnungstür, ich konnte mich nicht dazu überwinden wieder hineinzugehen. Nach ungefähr einer halben Stunde kamen zwei Männer in blauen Overalls heraus, die eine Trage mit einem schwarzen Sack darauf durchs Treppenhaus nach unten tragen wollten. Ich nahm all meine verbliebenen Nerven zusammen und ging auf sie zu. Sie sahen mich etwas fragend an, sagten aber nichts. Ich öffnete den Reißverschluss des Leichensackes und betrachtete die Frau von vorne. Mir blieb die Luft weg, es war Frau Ackland die mit geschlossenen Augen vor mir lag. An ihrer, von mir aus gesehen, an der rechten Wange zeichneten sich vier rote Punkte ab. Sie stammten bestimmt von Fingerkuppen. In mir stieg ein sehr mulmiges Gefühl auf. Ich zog ihr an der rechten Seite die Bluse aus der Hose und schob den Stoff nach oben. Mein Magen krampfte sich schmerzhaft zusammen als eine blutige und verkrustete Naht auf der Haut zum Vorschein kam. Ich schlug die Hand vor den Mund und schloss schnell den Reißverschluss des Leichensackes wieder. Vor meinen Augen verschwammen die zwei Angestellten die die Treppe hinunter liefen. Ich taumelte einen Schritt zurück und krallte mich an dem Treppengeländer fest um nicht umzufallen. Ich lies mich mit dem Rücken daran herunter gleiten. Es brauchte eine ganze Weile bis sich das Flaue Gefühl in meinem Bauch wieder verflüchtigt hatte. Der Kommissar kam aus der Wohnung und sah mich mit den Nerven am Ende dort sitzen Er kam zu mir und legte seine Hand auf meine Schulter. „Sie können nach Hause gehen, Celine, ihre Arbeit hier ist fürs erste getan. Sie bekommen den nächsten Tag Zwangsurlaub, genießen sie ihn meinet Willen“, sagte er und begab sich mit einem genervten Gesichtsausdruck wieder in die Wohnung. Ich erhob mich und lief langsam die Treppe nach unten. Die frische Luft die mir von Draußen entgegen wehte war ein wahrer Segen, im Gegensatz zu der stickigen Luft in der Wohnung von Herrn Locher. Ich setzte mich in meinen Wagen den ich an der gegenüberliegenden Straßenseite geparkt hatte und fuhr nach Hause. Der Kommissar hatte Recht, ich hatte mir eine Pause wirklich verdient, die letzteren Ereignisse hatten mich doch mehr mitgenommen als ich erwartet hatte. Ich parkte den Wagen wieder in der Garage und schloss ihn ab. Mein zu Hause wirkte noch einladender als es es nach einem langen Arbeitstag schon tat. Deshalb öffnete ich auch sogleich die Haustür und trat in die schön warme Wohnung. Ich legte meinen Mantel und meine Tasche ab und rief: „Tamara, ich bin wieder zuhause!“ Aufgeregte schritte kamen die Treppe nach oben. Tamara stand mit breitem Grinsen im Gesicht vor mir. „Hey, und was war so los bei dir?“, fragte sie mit einem aufgeregten glitzern in den Augen.",
            "wordcount": "983",
            "chapter_release": "03.08.2015",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 8In der Tat von den letzten Tagen gab es wirklich viel zu erzählen. Für Tamara war das, glaubte ich ein Krimi direkt vor ihrer Nase, da durfte man nichts verpassen. Als ich ihr alles erzählt hatte schaute sie mich mit großen Augen an. „Einen Tag Urlaub, oh maan. Wie langweilig, darf ich dann ans Telefon gehen wenn der Kommissar oder die Spurensicherung anruft um dir die Ergebnisse von Untersuchung der Leiche mitzuteilen, biiiitte Mama“, Tamara zog einen schmoll Mund dem ich einfach nicht wiederstehen konnte. „Na gut, aber ich bin nicht schuld wenn du dann Albträume bekommst abgemacht?“ „Abgemacht, du bist echt die beste Mama!“ Sie viel mir um den Hals und ging hüpfen wieder nach unten in ihr Zimmer. Ich schüttelte den Kopf und begab mich in mein Schlafzimmer. Ich zog aus meinem Kleiderschrank den bequemsten Schlafanzug den ich hatte und legte mich damit ins Bett. Auch wenn es erst Viertel nach Fünf war nahm ich mein Buch das ich angefangen hatte und las darin. Es war ein Fantasy Roman der von der Liebe zwischen einem Mönch und einer Kriegerin handelte. In dieser Welt war alles so…. so perfekt! Ganz im Gegenteil zu meiner. Ich hatte mich vor zwei Jahren von meinem Mann getrennt. Ich hatte ihn mit Fünfundzwanzig geheiratet und hatte um Tamara kämpfen müssen. Doch jetzt, zwei Jahre später, hat er sich nicht einmal Blicken lassen, um zum Beispiel zu sehen wie es seiner Tochter mittlerweile ergangen war. Dafür war er sich wahrscheinlich zu schade. Naja, eigentlich war Tamara gar nicht unsere richtige Tochter. Wir hatten sie adoptiert, doch sie fühlte sich an wie eine wirkliche Tochter. Sie selbst wusste davon nichts, ich war mir nicht sicher ob ich irgendwann einmal den Mut aufbringen würde es ihr zu sagen. Ich legte das Buch beiseite und schloss die Augen. Es tanzten noch immer die Bilder des Tatortes vor meinem inneren Auge. Frau Ackland die tot in der Badewanne lag und die Naht an ihrer rechten Seite. Ich schaute hilfesuchend auf meinen Wecker 20:20Uhr. Brachte das nicht Glück wenn man bei einer Schnapszahl auf die Uhr sah. Ich hoffte es, ein bisschen Glück konnte mir im Moment nicht schaden. Ich stand auf und ging nach unten um mir etwas zu Essen zu machen. Gerade als ich den Kühlschrank öffnete klingelte das Telefon. Nach dem zweiten Läuten brach es abrupt ab. Ich hörte die aufgeregte Stimme von Tamara aus dem Keller, sie musste die Tür offen stehen gelassen haben. Ich konnte ein kleines Lächeln nicht unterdrücken. Mit schnellen Schritten kam Tamara die Treppe zu mir nach oben geeilt. Sie hielt mir den Hörer hin und sagte etwas außer Atem: „Der Kommissar, für dich“ Ich nahm den Hörer entgegen und meldete mich. „Celine, der Obduktionsbericht ist jetzt da. An beziehungsweise in der Leiche von Frau Ackland ist etwas gefunden worden. Ich schicke ihnen das wichtigste per Post. Ich hoffe das reicht ihnen vorerst“ „Ja, danke“ Das Freizeichen ertönte und ich drückte den roten Hörer. Tamara sah mich mit großen Augen an. „Morgen ok“, sagte ich zu ihr. Sie nickte und ging wieder in ihr Zimmer. Ich ging wieder in die Küche, doch als ich vor den Kühlschrank stand bemerkte ich, dass ich gar keinen Hunger mehr hatte. Stattdessen machte ich mir eine Tasse Tee und ging wieder nach oben. Ich stellte die Tasse auf das Nachtkästchen. Während ich mein Buch wieder aufschlug und weiter las, lies ich den Tee abkühlen. Ich war so platt dass ich nachdem ich den Tee ausgetrunken hatte sofort einschlief. Am nächsten Morgen war das erste was ich unternahm, den Briefkasten zu lehren. Der Kommissar hatte mir in einem Briefumschlag einen sichergestellten Zettel zugeschickt. In dem Brief der der Plastiktüte mit dem Zettel beilag stand, dass er in der Leiche von Frau Ackland versteckt gewesen war. Mit gewissem Ekel schaute ich mir den Zettel genauer an. Mit Kugelschreiber war etwas darauf geschrieben, man konnte es wegen dem Blut das auf dem Papier war nicht sehr gut lesen. Wenn du die ganze Geschichte erfahren willst Celine, dann folge mir zu dieser Adresse:Es war eine Adresse angegeben die mir nicht bekannt war. Ich legte alles auf den Esstisch. Dann ging ich zur Kaffeemaschine und lies mir einen Kaffee heraus. Das brachte die Gehirnzellen etwas in Schwung. Nachdem ich die ganze Tasse geleert hatte schrieb ich Tamara einen Zettel, damit sie wusste wo ich war, und legte ihn auf den Tisch. Ich zog meinen Mantel an, packte den Brief und die Tüte mit dem Zettel in meine braune Umhängetasche, Danach fuhr mit dem Auto zum Revier. Dort angekommen suchte ich sogleich nach Kommissar Thiel. Ich fand ihn in seinem Büro. „Ich hatte ihnen doch gesagt sie sollen sich frei nehmen!“, blaffte er mich an. „Ja ich weiß aber es kann nicht warten, ich muss dieser Spur folgen. Das ist der erste Hinweis den wir bei dem Mord an Frau Ackland haben!“, beharrte ich. Wiederwillig genehmigte mir der Kommissar mir die weiterführende Ermittlungen. Ich bedankte mich überschwänglich bei ihm und fuhr wieder nach Hause, weil mir eingefallen war, dass ich meinen Dienstrevolver vergessen hatte. Erst zwanzig Minuten später kam ich zu Hause an, denn ich hatte im Stau gestanden. Wie erstarrt blieb ich vor der Haustür stehen. Sie stand einen Spaltbreit offen. Sie war offensichtlich mit einem Dietrich aufgebrochen worden. Mein Herz hämmerte wie verrückt gegen meinen Brustkorb. Ganz vorsichtig schob ich die Tür weiter auf. Niemand zu sehen. Ich trat in den Flur. Alles sah ganz normal aus. Doch ich spürte, dass etwas anders war als sonst. „Tamara?“, schrie ich in die Stille. Ich bekam keine Antwort. Im Wohnzimmer war niemand. Auch oben im Schlafzimmer, aus dem ich meinen Dienstrevolver mitnahm und im Badezimmer war keine Menschenseele. Zuletzt ging ich hinunter in Tamaras Zimmer. Die Tür stand sperrangelweit offen. Im Zimmer sah es aus als hätte eine Bombe eingeschlagen. Kleidungsstücke lagen überall auf dem Boden verteilt, der Schreibtischstuhl war umgekippt und das Kopfkissen auf dem Bett war aufgeschlitzt. Tamaras Laptop lag auf dem Boden. Das blaue Lichtlein blinkte, das bedeutete er war noch angeschaltet. Ich setzte mich davor und klappte ihn auf. Es war eine Videodatei geöffnet die das Datum von vor zwei Wochen trug. Ich vermutete diese befand sich auf dem USB-Stick der in einem der dafür vorgesehenen Anschlüsse steckte. Ich drückte auf Play. Es war das Überwachungsvideo eines Parkplatzes. In den ersten Fünf Minuten geschah nichts, doch dann fuhr ein Schwarzer BMW auf den freien Parkplatz neben der Laterne. Kurze Zeit später kam ein zweiter Wagen und parkte mit einer Parklücke Abstand daneben. Aus dem BMW stieg ein Mann aus den ich nur zu gut kannte. Es war Herr Ackland. Er ging mit einem silbernen Koffer, wie ihn meisten Banker hatten zu dem zweiten Wagen hinüber. Ein zweiter Mann stieg aus. Er sah genauso aus wie, nein das konnte nicht sein. Er sah aus wie David Hoch. Auch er hielt einen silbernen Koffer in der Hand. Beide Männer lächelten sich an. Herr Ackland öffnete seinen Koffer, es kamen zehn Bündel voll Fünfhundert Euroscheinen zum Vorschein. Das Lächeln auf Davids Gesicht wurde noch breiter. Er nickte und Herr Ackland klappte den Koffer wieder zu. Nun öffnete auch David seinen Koffer und zeigte Herr Ackland den Inhalt. Ich konnte den Inhalt nicht erkennen, denn David stand mit dem Rücken zur Kamera. Auch Herr Ackland nickte zufrieden. Sie Tauschten die Koffer, stiegen wieder in ihrer Wägen und fuhren vom Parkplatz. Ich stoppte das Video. Was war das gewesen? Herr Ackland hat mit David ein Tausch Geschäft gemacht. Aber gegen was? Ich klappte den Laptop wieder zu, zog den USB-Stick heraus und schob ihn in meine Hosentasche. Wo war Tamara? Ich war mir sicher, dass der Einbrecher der auch ihr Zimmer verwüstet hatte sie mitgenommen hatte. Ich ging wieder nach oben. Dann rief ich Kommissar Thiel an und berichtete ihm von dem Einbruch und der Entführung meiner Tochter. Erst als ich es ihm erzählt hatte wurde mir wirklich bewusst was geschehen war. Ich legte auf, denn ein Schluchzen überrollte mich. Und noch eines und noch eines. Ich lief in die Küche und holte mir ein Taschentuch aus der Schublade. Nachdem ich mein Gesicht abgewischt hatte war ich fest entschlossen zu der Adresse zu fahren die auf dem Zettel stand. Ich wollte es mit ihm aufnehmen, mit Herrn Ackland.",
            "wordcount": "1.383",
            "chapter_release": "03.08.2015",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 9Ich setzte mich in mein Auto und fuhr meinem Navi nach. Es war sehr zuverlässig. Nach etwa zehn Minuten hatte ich die Adresse erreicht. Ich stand vor einer riesigen, alten Fabrik. Es herrschte kein Betrieb mehr, doch das große Metalltor stand einen kleinen Spalt weit offen. Ich checkte noch einmal ob ich meinen Revolver bei mir hatte, denn es beschlich mich so ein komisches Gänsehaut Gefühl. Mein ganzer Körper war angespannt als ich in die riesige Halle trat. Plötzlich klingelte mein Handy. Ich fuhr vor Schreck zusammen. Dann holte ich es aus meiner Hosentasche und nahm ab. Kommissar Thiel war am anderen Ende zu hören. „Celine wir sind gerade in David Hochs Wohnung. Wir haben hier einen schrecklichen Fund gemacht. Er wurde in seiner eigenen Wohnung ermordet und sein Wandtresor ist aufgebrochen worden. Sieht nach einem Raubmord aus...“, mit einem knacksen in der Leitung brach der Anruf ab. Ich fragte verwirrt was los sei, doch als ich auf den Bildschirm meines Handys starrte wurde mir Bewusst, dass der Akku gerade schlapp gemacht hatte. Verdammt! Ich verstand gar nichts mehr. Wer hatte das Geld aus David Hochs Wohnung gestohlen? Es wusste doch eigentlich niemand, dass er seit kurzer Zeit so viel Geld bekommen hatte. Ich steckte das Handy wieder in meine Jackentasche und ging weiter in die Lagerhalle hinein. Die Neonröhren an der Decke warfen ein grelles Licht auf die riesige Halle. Ich lief jedes der hohen Regale ab in denen sich tonnenweise braune Pappschachteln stapelten. An jedem anderen Tag hätte es mich interessiert was sie enthielten, aber heute nicht. Ich lief die Regalreihen bis zur Letzten auf und ab, ohne Erfolg. Es war keine Menschenseele hier. Nicht das kleinste Geräusch war zu hören. Es war schon fast beängstigend so allein zu sein. Ich lief wieder zu dem Punkt wo ich gestartet war und drehte mich einmal im Kreis, als hoffte ich so, etwas Außergewöhnliches zu entdecken. Aber halt, da war etwas. Ich blieb sofort stehen und drehte mich um Neunziggrad herum. Ein kleiner Gabelstapler versperrte mir die Sicht auf das was meine Aufmerksamkeit erregt hatte. Ich rannte auf ihn zu. Ich wusste nicht warum ich eigentlich so rannte, vielleicht weil ich Angst hatte etwas Wichtiges zu verpassen. Mit kalten Schweißperlen auf der Stirn kam ich am Gabelstapler an. Ich lief um ihn herum. Das was ich dahinter sah, raubte mir Buchstäblich den Atem. Vor mir auf dem Boden lag ein weißes Leintuch. Ich beugte mich hinunter und hob es etwas an. Es kam ein brauner Haarschopf zum Vorschein. Ich zog das Tuch noch weiter zurück und mir schnürte es die Kehle zu. Ich musste für einen Moment die Augen schließen. Das konnte, das durfte nicht wahr sein, das hatte ich mir nur eingebildet, redete ich mir ein. Meine Hände zitterten. Ich öffnete die Augen wieder. Nichts hatte sich verändert. Es war immer noch der große, schlanke Körper von Tamara der vor mir unter dem Tuch lag. „Nein, Tamara sag doch was!“, flüsterte ich vor mich hin. Ich rüttelte sie an den Schultern. Meine Stimme versagte mir, weil ich von einem Schluchzer überrollt wurde. Verschwommen, durch meine Tränen die unaufhaltsam kullerten, erkannte ich Lila, Blaue Würgemahle an ihrem Hals. Ganz langsam und mit kleinen Atemzügen begann sich ihr Brustkorb wieder zu Heben und zu Senken. Sie schlug vorsichtig die Augen auf. „Mama?“, fragte sie mit brüchiger Stimme. „Ja ich bin hier. Hab keine Angst“, flüsterte ich. Ich fühlte mich auf einmal so beobachtet. Ich bedeutete ihr ganz ruhig liegen zu bleiben und sich nicht zu bewegen. Sie sollte den Schein wahren. Tamara verstand und schloss die Augen wieder. Ich fuhr mit meinen Fingern über ihre Lieder und legte das Tuch wieder über Tamara. Ich schüttelte den Kopf. Wer mochte ihr das angetan haben? Ich würde ja auf diesen Herr Locher tippen, aber als ich mich umsah entdeckte ich einen weißer Sack der von einem der Regale hing. Er war oben mit einem Seil befestigt, das untere Ende war in Blut getränkt. Mir wiederstrebte es zwar, wie es jedem normalen Menschen auch wiederstreben würde den Sack auch nur anzufassen. Aber ich wollte ja unbedingt Polizistin werden. Der Sack war, wie ich feststellen musste, aus dem gleichen Material gefertigt, wie das Tuch das über Tamara gelegt worden war. Ich öffnete den Knoten mit dem das Tuch unten zusammengebunden war und entfernte es schließlich vollends. Ein Mann war an den Füßen aufgehängt, seine Hände waren mit Klebeband auf seinem Rücken gefesselt und auf seinem Mund klebte ebenfalls ein silberner streifen Klebeband. Der Mann trug einen grauen Anzug und eine schwarze Krawatte. Das allerschlimmste an diesem Anblick war jedoch, dass man ihm die Kehle durchgeschnitten hatte. Das hatte zur Folge gehabt, dass er vollends ausgeblutet war. Ich hatte Mühe mein Frühstück bei mir zu behalten. Das Blut war ihm über den Hals und das Gesicht gelaufen, auch jetzt tropfte noch etwas davon auf den grauen Betonboden. Ich konnte diesen Mann nicht einordnen er passte einfach nicht ins Bild. Ich trat noch etwas näher an ihn heran und das Übelgefühl wurde noch schlimmer. Mit einer Hand hielt ich mir den Mund zu und mit der anderen versuchte ich an die hintere Hosentasche des Mannes heranzukommen. Männer trugen ihre Geldbeutel doch immer in der Hosentasche oder? Ich hatte Glück, denn er hier tat es jedenfalls. Ich öffnete sie und suchte nach dem Ausweis des Mannes, mit Erfolg. Ich hatte es hier mit niemand geringerem als Johannes Locher zu tun. Ich steckte den Ausweis wieder zurück und legte die Brieftasche neben mich auf den Boden. Das war also Herr Locher, in dessen Wohnung die Leiche von Frau Ackland sichergestellt wurde als er außer Haus gewesen war. Die Würgemahle von Frau Ackland sahen genauso aus wie auch die von Tamara. Ich schluckte den Kloß in meinem Hals hinunter. Vielleicht war Herr Locher gar nicht so unschuldig wie der Kommissar dachte. Es war sehr naheliegend, dass er versucht hatte Tamara zu töten. Aber was für ein Motiv hatte er. Kinderschänder? Ich würde es ihm sogar zutrauen. Doch die Frage die mich im Moment am meisten Beschäftigte war warum er selbst zum Opfer eines Mordanschlags geworden war. Das wollte einfach nicht in meinen Kopf reingehen. Ich setze mich vor Herrn Locher auf den Boden. Im Sitzen, hatte ich festgestellt konnte man einfach besser denken. Im Schneidersitz sitzend schloss ich die Augen und versuchte Verbindungen zu Jacob Ackland herzustellen. Er hatte kurz bevor er sich das Leben genommen hatte gesagt das er nicht aus eigener Verantwortung handle und dass er bekomme was er will. Wen hat Herr Ackland damit nur gemeint? Ich glaubte einen seiner Freunde, aber was für einen Grund könnte einer von ihnen gehabt haben um ihn als Waffe zu benutzen? Herr Wailand und Herr Hoffmann fielen für mich als Mitverschwörer weg, sie hatten keine besonderen Informationen die man hätte verwenden können. Doch David Favors, Johannes Locher und auch Frau Ackland hatten sowie es aussah Dreck am Stecken. Aber inwiefern? Da Herr Ackland David Bestochen hatte, konnte es auch gut sein, dass er Herr Locher auch bestochen hatte. Ich bezweifelte, dass er so dreist gewesen war auch seine eigene Frau zu bestechen. Aber da sie jetzt tot war konnte ich sie ja nicht mehr befragen. Wenn man annehmen würde, dass Herr Ackland Johannes Locher bestochen hatte, für was sollte das gut sein? Ich wusste nicht sehr viel über keinen von beiden. Herr Ackland war Lehrer von Beruf, hatte ein Problem mit seiner Frau und vier Freunde, von denen er höchstwahrscheinlich zwei bestochen hatte und sich gut mit ihnen verstand. Herr Locher hatte Frau Ackland umgebracht und es wahrscheinlich auch mit Tamara versucht, ist mit Herr Ackland befreundet und wohnt über David Favors in dessen Wohnung eingebrochen und er dabei ermordet wurde. Das Problem war nur, dass ich nicht wusste was David Herr Ackland gegeben hatte im Austausch gegen das Geld. Diese Frage kreiste in meinem Kopf. Was hatte Herr Ackland zu befürchten?",
            "wordcount": "1.316",
            "chapter_release": "03.08.2015",
            "chapter_number": "9"
        }
    },
    "title": "Das Attentat",
    "topic": "W",
    "release": "\n03.08.2015\n\t\t\t\t\t\t",
    "author": "MPP"
}