{
    "tags": [],
    "chapcount": "12",
    "wordcount": "11.777",
    "chapters": {
        "1": {
            "text": "Regen liegt in der Luft. Bald würde es aus Bächen regnen. Mit schnellen Schritten beeile ich mich in meinen Unterschlupf zu kommen. Schließe hastig die Tür auf und schlüpfe in den Treppenaufgang. Zu der kleinen Wohnung im zweiten Stock. Es ist nicht meine. Ich wohne hier nur ein paar Tage. Als Mörder muss ich ständig die Orte wechseln. Ich habe es mir zum Ziel gemacht Tierquäler zu jagen und grausam \u0001 \u0002?Ich mag Tiere. Außerdem muss ich irgendwie das Vertrauen meines Vaters gewinnen um ihn zu erledigen. Ob ich meinen Vater hasse? Naja. Das ist es nicht. Mein Dad würde in der Zukunft den dritten Weltkrieg anzetteln und damit vielleicht die Menschen ausrotten. Oder eben die armen Tiere die diesen Planeten bewohnen. Und genau das muss verhindert \u0001 \u0002 jeden Preis, soweit mein Name Rafaello \u0001 \u0002 Wohnung riecht immer noch stark nach Angstschweiß. Lüften hat bisher nichts geholfen, der Geruch wird hier noch ewig bleiben. Ein leises Winseln dringt aus dem Wohnzimmer. Gelassen hänge ich meine rot- schwarze Lederjacke an den Harken. „Rufus, komm her mein Junge“, rufe ich in Richtung des Wohnzimmers. Der kleine Jack Russell Terrier kommt an gehumpelt. Sein Bein habe ich notdürftig geschient und war mit ihm beim \u0001 \u0002 werde ihn in ein Tierheim bringen. Schließlich kann ich ihn nicht mit nehmen. Es tut mir schon jetzt leid ihn alleine zu lassen für paar Stunden um etwas zu Essen zu holen. Oder meinem Job hinterher zu gehen. Ein paar Leute stalken, ihnen Geld aus der Tasche ziehen und so eben. Die nächsten Opfer aussuchen. Einer der es verdient hat vernichtet zu werden.",
            "wordcount": "270",
            "chapter_release": "01.06.2017",
            "chapter_number": "1"
        },
        "10": {
            "text": "Ich kann es immer noch nicht glauben. Wir überfallen einen Lidl. Einen verdammten Lidl! Das ist mehr als unter der Gürtellinie, was mein Können angeht. Das Ganze ist ja schon fast peinlich, was wir hier vorhaben. Natürlich ist dies mir immer noch lieber als wenn sie irgendwelche Menschen anfallen.„Ich geh rein“, sag ich zu den 10 Typen, mit dem ich das durchziehen darf. „Jawohl. Wir warten dann auf Ihr Zeichen, Sir“, erwidern die 10, bereits in die 4 Teams mit Einkaufwagen bestückt. Mit meiner üblichen Tarnung betrete ich den Laden und sehe mich kurz in dem Geschäft um. Wandere durch die Gänge und lasse meinen Blick über die Angebote \u0001 \u0002 es noch so früh am Morgen ist, sind die Regale noch gut gefüllt, mit allem was wir brauchen. Genug Brot, Wasser und Wurst. Ein paar Artikel sind im Angebot, da sie am Verfallsdatum ziemlich nah dran sind. Wer auch immer dafür zuständig ist, muss ich wohl erst darüber unterrichten was das zu bedeuten hat. „Team Backwaren, go“, flüstere ich ins Walkie-Talkie. Darauf kommen die drei mit ihrem Einkaufwagen rein und ich lotze sie zu den \u0001 \u0002 deute ich auf die Artikel, die sie einstecken sollen. Die drei bestätigen mit einem Nicken und so lotze ich Team Wasser rein und auf ihren Platz. 2 Einkaufswagen, 4 Leute. Sie sollen das ganze Mineralwasser einpacken. Gleiches Spiel bei Team Wurst und Käse. Zwischen den 4 Teams streife ich hin und her, ehe sie fertig sind. Gebe dabei noch paar Hinweise, wie sie die Waren am besten in den Korb packen. Wie bei einer Horde kleiner \u0001 \u0002 treffen wir uns im Mittelgang. Ich gehe vorne weg, während die andern mir mit den Einkaufwagen folgen. Wir steuern eine leere Kasse an und ich lehne mich zu der Verkäuferin auf die Ablage für die Artikel. „Hi“, grüße ich sie während die Jungs hinter mir die Wagen vorbeischieben. „Meine Herren, das müssen sie aber bezahlen“, wendet die junge Dame ein. „Müssen wir das?“, frage ich sie und streife meine Sonnenbrille ab, um sie mit einem dreckigen Grinsen anzuschauen. Wie in Zeitlupe entgleisen ihr die Gesichtszüge und sie kippt hinten \u0001 \u0002 einem kleinen, aber diabolischen Lachen folge ich meinen Leuten zum Fluchtfahrzeug und wir verschwinden vom Ort des \u0001 \u0002 in der Basis darf ich erst mal der gesamten Mannschaft erklären, was wir mitgebracht haben und wie man es benutzt. Wie man es lagert und weiteres. Fassen wir es kurz zusammen: Sie haben es halbwegs verstanden. Dennoch tun sich paar Fragen auf.„Was waren das für Ziffern unter den Dingen?“, fragt einer des Teams Wurst. „Gute Frage. Also dabei handelt es sich um eine Zahlungseinheit, die die irdische Rasse hier benutzt. Von dieser sollten wir uns allerdings fern halten. Es ist wahres Teufelszeug und zerstört alles wofür wir stehen“, erkläre ich, während ich gegen Geld hetzte. Ein Raunen von unsagbarem Entsetzten geht durch die Menge. „Wer mit zu viel von diesem Teufelszeug in Kontakt gerät“, ich setzte eine lange Pause.„Derjenige wird keinerlei Ehre mehr verspüren. Ganz gleich welche Rasse. Dies habe ich leider mit ansehen müssen.“ Wieder zeigt sich entsetzten im ganzen Saal. „Selbst die treusten der Treuen, werden zu gierigen Verrätern, die jeden verraten, um an noch mehr dieses Teufelszeug zu kommen.“ Ein erbittertes „Nein“, zieht sich durch die Menge. Blankes entsetzten.„Die Menschen nennen dieses Teufelszeugs Geld und es dient ihnen zum Handel untereinander. Es ist ungleich verteilt und so schürt es Hass und Wut gegenüber anderen Menschen. ABER“, dieses aber betone ich besonders. „Nicht alle Menschen sind so verdorben wie der Großteil der Menschheit. Tatsächlich gibt es Leute die arbeiten ehrenamtlich, also ohne diese Art von Bezahlung. Welches die Menschen verdirbt. Diese zeigen wahre treue. Ebenfalls sehr treue Lebewesen sind die von den Menschen abgestempelten Tiere“, erneut setzte ich eine Kunstpause.„Diese sind treu ergeben und ähneln unserer Rasse sehr. Mehr als einen Freund, Essen und Trinken mit etwas Aufmerksamkeit wollen diese Lebewesen nicht. Dafür folgen sie einen bis in den Tod, wenn man ihr Vertrauen gewonnen hat. Also sag ich euch, wenn ihr wen umbringen wollt, dann lasst eure unbändige Wut an den verdorbenen der Menschen aus! Aber lasst unsere potenziellen verbündeten am Leben“, ende ich und setzte mich wieder zu meinem \u0001 \u0002 kleiner Applaus setzt ein.„Damit haben wir schon mal potenzielle Verbündete. Ich danke dir mein Sohn“, stolz blickt mein Vater zu mir rüber. „Was ist mit diesem Blondschopf von diesen Formwandlern?!“, ruft irgendwer rein und ich muss mich Zwangs der Frage wieder erheben. Mir war klar, dass er Uwe meint. „Eine sehr mitleiderregende Person. Er besitzt ein großes Herz und das ist der Fehler. Über ihn wollte ich mich bei den Formwandlern einschleusen, ihr Vertrauen gewinnen und so sie Stückchen für Stückchen gefügig machen…“Tatsächlich ist es dieser Moment, der mich nachdenklich werden lässt. Ist es wirklich so gewesen oder lag mir doch was an Uwe? Nein, ich rede hier über meinen Plan SIE gefügig zu machen. SIE zu invertieren und sie \u0001 \u0002 einem kurzen Räuspern führe ich meine Rede fort: „Diese Formwandler sind uns fast eben würdig. Sie besitzen sowas wie Ehre und lassen sich nicht von dem Teufelszeug von ihrem Glauben an Stärke und Teamgeist abbringen. Nachdem ich sie jahrelang bekämpft habe, weiß ich wo ihre Stärken liegen und weiß wie stark sie sein können. Damit wären sie geeignet um unsere Truppenverluste zu mindern und so uns zu dienen.“Mein Vater nickt mir zu. „Denkst du, dass du es nochmal versuchen kannst?“, möchte er wissen. „Nur sehr schwer. Die Führungskräfte würden mich nicht aufnehmen wollen. Es ist beim ersten Mal schon schwierig genug gewesen da rein zu kommen. Ich kenne den Chef, der wird mich nicht nur annähernd rein lassen, außer in ihren eigenen Gefängniszellen.“ „Sie sind doch unter hundert. Dann bringen wir sie eben um, damit sie uns nicht in die Quere kommen“, schlägt mein Vater vor und grinst \u0001 \u0002 die Idee sollen sie nicht erst kommen. Wenn sie meine Freunde auch nur anfassen, werden sie was erleben!Ich schüttle den Kopf und löse langsam meine Hand die sich leicht verkrampft hat. Anschließend setzte ich mich wieder auf meinen Platz. „Alles in Ordnung?“, will mein Vater wissen und sieht mich fragend an. „Ich bin nur in Gedanken gewesen“, erkläre ich. „Würde es dir was ausmachen, wenn ich mich zurückziehe?“ Er schüttelt den Kopf und führt mich weg.",
            "wordcount": "1.060",
            "chapter_release": "06.04.2018",
            "chapter_number": "10"
        },
        "11": {
            "text": "Meine Erinnerung kann mich trügen. Aber irgendwo hier war mein Zimmer. \u0001 \u0002 Vater öffnet die Tür und es erscheint mein Zimmer. Mein altes Zimmer. Indem ich jahrelang gelebt habe. Groß geworden bin. Alleine mein Bett ist riesig. Ein ganzes Pferd könnte da drin ohne Probleme \u0001 \u0002 ist alles viel größer, als ich in Erinnerung habe. Logisch, jetzt hab ich ja eine menschliche Form und bin ca 1 Meter kleiner. Normalerweise ist es umgekehrt, wenn man einen Ort besucht aus seiner Kindheit. So nach etlichen Jahren. „Krass“, hauche ich und bestaune mein Zimmer. Auch wenn ich sagen muss, das riesige Bild von meinem Vater wird mir jetzt eher Angst einjagen als früher. Es sieht schon gruselig aus und hängt direkt gegenüber von meinem Bett.„Krass?“, wiederholt mein Vater. „Jo das ist voll mega Dad, ich hätte nicht gedacht, dass du den ganzen Krempel hier aufhebst“, sag ich während ich meinen Blick durch mein Zimmer schweifen lasse und wieder meinen Dad treffe. Dieser schaut etwas betröpelt, was überhaupt nicht zu seinem Aussehen passt. Dieses furchteinflößende Gesicht und die starken Oberarme, dann im Kontrast dieses verwirrte \u0001 \u0002 hab ich mir nur solche Sorgen gemacht? Die Zwillinge könnten ihn locker verwirren und killn. Dann reden die beiden etwas Jugendsprache und alle sind verwirrt. Verdammt noch eins, wieso der ganze Stress? Okay, er hat mich verfolgt und eine Bombe gelegt. Gut. Vielleicht sind dies annehmbare Gründe, aber \u0001 \u0002 räuspere ich um meinen Satz in eine freundliche Sprache für ihn zu übersetzten. „Ich sagte, dass ich es nicht glauben kann, dass du mein ganzes Zimmer so erhalten hast. Vater.“ Irgendwann teste ich mal meine These. Vielleicht müssen die beiden ne Rede halten und verwirren mit ihrer Jugendsprache alle. Das wäre ideal um sie auszulöschen, damit die keinen Unsinn machen. „Verstehe. Aber ich wusste, irgendwann führt unser Weg unser wieder zusammen.“Zweimal unser? In einem Satz? Oh man. Der bringt alle schon mit dieser miesen Grammatik um. Okay, Deutsch ist eine Fremdsprache die wir nur wegen Antonios Eltern (wieso auch immer) gelernt haben. Verdammt haben wir uns angepasst nur, um zu verstehen, was die 5 da sagen. 5 kleine Menschen und wir lernen IHRE Sprache. Why?„Ich werde mich dann etwas ausruhen und mein altes Zimmer etwas auf mich wirken lassen“, fordere ich meinen Vater aufzugehen. Ohne Umschweife lässt er mich alleine. „Schön, Eis du wieder da bist.“ „Ich freue mich auch Dad, ich meine Vater“, verbessere ich, bevor die Tür zugeht. Hat er wirklich Eis, statt das gesagt? Läuft. Leicht kichernd schmeiße ich mich auf mein Bett und vergrabe mein Gesicht in dem \u0001 \u0002 wird noch lustig. Ich habe gedacht ich stehe hier einem gemeinen Tyrannen, der alles vernichten will gegenüber. Dabei hat er keinen richtigen Plan und braucht mehr meine Hilfe um nicht unterzugehen. Wie würden die Zwillinge dazu sagen? \u0001 \u0002 werde ich erst mal Unterricht geben müssen. Ganz nach seinen Methoden. Was die Kleidung anbetrifft, bis hin zur Sprache. Und ich werde es filmen und den Zwillingen oder Antonio schicken. Die werden lachen, bei diesem Witz von Anführer. Oh \u0001 \u0002 setze ich mich auf und betrachte mein Zimmer. Die Wände sind in einem kalten Grau, mit blutigen Spritzern von irgendwelchen Kreaturen. Glaube ich zu mindestens, genau kann ich mich nicht daran erinnern. Einige Ablichtungen von meinem Vater und mir stehen auf der stählenden Kommode. Folter- und Mordinstrumente befinden sich darin, wenn mich meine Erinnerung nicht \u0001 \u0002 Schädel und andere Trophäen sind in einer Vitrine ausgestellt. Auf Augenhöhe mein erster Mord. Dies mir anzusehen jagt mir einen Schauer über den Rücken. Der Kopf von Antonios Vater neben der Brille seiner Frau ziert den Kasten. Fein säuberlich konserviert. Wie ähnlich Antonio ihm doch sieht. Es ist einfach nur erschreckend. Die Augen, die Nase, die Intelligenz. Mit ihrem Blut steht auf der Wand des gläsernen Kastens „Estevez“. Die Buchstaben ähneln eher einem Kind, das mit Fingermalfarbe gespielt und geschrieben \u0001 \u0002 ich war auch noch ein Kind. Vielleicht 11, wenn es hoch kommt 12. Andere spielen da gerade diese Ballerspiele wie Call of Duty und ich ermorde echt Menschen. \u0001 \u0002 wende ich meinen Blick ab. Klar es ist verlockend mit meinem Vater Menschen zu ermorden, aber ich hab versprochen nicht rückfällig zu werden. Dieses Versprechen will ich halten. Wenigstens etwas. Schließlich finde ich alte Trainingsklamotten von mir, die mir jetzt ganz gut wieder passen. Wenn einige wieder zu groß sind. Generell einige Trainingssachen. Ob nun für Körper oder Geist. Einige Bücher, die ich nicht mehr entziffern kann, da ich die Sprache nicht mehr wirklich beherrsche, geschweige lesen \u0001 \u0002. Einiges von dem Wissen würde ich mir gerne wieder aneignen wollen. Unter den Büchern finde ich einige erste Schreibversuche der Deutschensprache, sowie die normalen Druck und Schreibschrift. Sowas wie: „Meine Mutti ist die beste“ oder „Mein Papa ist im Haus“, letzteres muss wirklich einer meiner ersten Versuche sein. Es sieht total unbeholfen aus. Ich weiß noch, wie fleißig ich das Schreiben und Lesen dieser Schrift geübt habe. Sind die Bücher eigentlich auch hier?Ich erinnere mich nicht genau, ob ich ihre Bücher gestohlen habe, nachdem ich zuletzt die Mutter getötet habe. Dafür weiß ich noch, wie sie mir versprochen hat, dass wenn ich die Schrift und das Lesen beherrsche, sie mir ein Buch schenkt. Ich öffne mit einigen Schwierigkeiten einen weiteren Schrank, in dem ich das Buch vermute. Der Griff ist viel zu groß für eine Hand und zu rutschig für 2 \u0001 \u0002 weit hinten und versteckt durch die ganzen größeren Bücher, werde ich fündig. „Frühe Biologie für Anfänger“, steht auf dem Cover und die Seiten sind vergilbt. Außerdem muss es Uralt sein, da es in Leder gebunden ist. Da die Bilder schwarz-weiß sind. Dieses Buch erklärt wohl auch wieso ich Biologie so gerne mochte und mich immer da eingeschlichen habe.",
            "wordcount": "965",
            "chapter_release": "28.09.2018",
            "chapter_number": "11"
        },
        "12": {
            "text": "Es sind einige Tage vergangen und ich bin alleine wieder unterwegs. Zu meinem Dad habe ich gesagt ich wollte raus, etwas auskundschaften und nochmal bei unseren potenziellen Sklaven vorbei schauen. Nur das Wort „alleine“ hat er nicht so recht geschnallt. Es hat mich eine Stunde gekostet 3 seiner Leute abzuschütteln. Wahrscheinlich sollten sie auf mich aufpassen. Mit dem Teleportieren muss ich immer vorsichtig sein. Es kostet mich sehr viel \u0001 \u0002 Antonio und den Zwillingen habe ich mich in einem anderen alten Gebäude in Miami verabredet. Ich wollte es nicht riskieren die andern in ihre Basis zu führen. Nachdem die 4 angekommen sind, hab ich mich 200 Mal versichert, dass keiner dieser begriffsstutzigen Aliens uns gefolgt ist. Wer der 4. ist? Dario, Antonios Bruder, der auch von meinem Plan weiß. Nebenbei ist er etwas sehr misstrauisch. Verständlich.„Also, was willst du Raf?“, will er sogleich von mir wissen. Unentspannt lehnt er an eine Wand und hält größtmöglichen Abstand, während Antonio und die beiden Zwillinge in Reichweite sitzen. „Ich habe einen konkreten Plan, dafür müsste ich mir aber die Zwillinge ausleihen. Also quasi ‚entführen‘“, antworte ich und warte seine Reaktion ab. Grimmig starrt er in meine Richtung. „Wieso sollte ich dir trauen?“, erkundigt er sich. Auf mich macht er mehr einen feindseligen Eindruck, als er vielleicht sein sollte.„Dario, er ist auf unserer Seite“, verteidigt mich Antonio und blickt seinen Bruder strafend an. „Spielen wir ne große Rolle?“, wollen hingegen die Zwillinge wissen und schauen mich mit großen, faszinierten Augen an. „Sehr groß. Ihr seid quasi der wichtigste Part“, bejahe ich ihre Aussage. „Nice“, grinst Marco schief. „Okay, das ist Irrsinn“, kommentiert Dario weniger begeistert. „Ich würde gerne erst meinen Plan erläutern, wenn es Recht ist“, keife ich in derselben Tonlage zurück.„Also folgendes ich brauche die beiden für ein Verhör. Sie sollen uns sagen, was sie wissen. Also das sollen jedenfalls die andern denken“, ich wende mich an die Zwillinge: „Ich müsst dabei so viel Jugendsprache wie möglich sprechen. Das verwirrt sie extrem. Dies wiederum ist eure Chance anzugreifen und so schaffen wir sie aus der Welt. Mit diesem Menschmodern kommen sie einfach nicht klar“, ende ich schließlich.„Dann beweise es“, knurrt Dario. Ihn habe ich nicht überzeugt. Mark und Marco hingegen finden die Idee super. Antonio grinst in sich hinein. „Werde ich. Keine Sorge. Ich schicke euch davon ein Video. Übrigens Dario, lese mehr“, füge ich hinzu und reiche ihm das Buch. „Hat mir deine Mom mal geschenkt. Vielleicht kannst du da raus was lernen.“ Den beiden blauhaarigen Brüdern wuschle ich durch die Haare. „Ich werde mal wieder losmachen. Nachher gibt es einen riesigen Aufstand und ja. Ich will ja die Deckung oben behalten. Man sieht sich Fnaf Fans und Dario“, verabschiede ich mich und teleportiere mich wieder \u0001 \u0002 macht mir weniger den Eindruck, als würde er mir vertrauen. Was, wenn er Stefan davon erzählt und mein Plan nach hinten losgeht? Oder er mir eine Falle stellt? Vielleicht muss ich ihm zuerst vertrauen, sodass er erkennt, dass er sich auf mich verlassen \u0001 \u0002 bei meinem Dad angekommen, begebe ich mich sofort an seine Seite. Diesmal befindet er sich, ebenso wie seine Berater in einer menschlichen Form. „Dad?“ Mein Vater sieht von seiner taktischen Besprechung auf. „Vater“, verbessere ich schnell. „Ja, Rafaello? Ist es dringend? Ich arbeite gerade an dem Plan diese dummen Menschen zu unterwerfen.“ „Wie wäre es mit einer Rede?“, platzt es aus mir heraus.„Eine Rede“, wiederholt mein Vater und kratzt sich am Kinn. „Finde ich gut.“ „Wenn ich etwas hinzufügen dürfte, Vater. Ich würde es erst in einer kleineren Siedlung probieren, damit wir auch den Nerv der Zeit treffen. Du hältst deine Rede und ich sage dir, was du verbessern kannst. Wie früher eben. Learning by doing.“ „Lewas?“, will ein Berater von Dad wissen und schaut mich leicht argwöhnisch an.„Learning by doing. Das bedeutet nichts anderes, als lernen durch ausprobieren.“ „Ich verstehe“, grinst mein Vater böse. „Jetzt drehst du den Spieß also um. So soll es sein. Fangen wir gleich an!“, beschließt er und greift mich am Arm. „Von mir aus.“Es dauert keine 5 Minuten, da stehe ich mit meinem wild entschlossenen Vater vor NewYorker. „Okay, dann wollen wir mal“, ich lasse meinem Vater den Vortritt und er schaut sich etwas überwältigt um. „Ich werde dir nicht helfen. Erst nach der Rede werde ich dich verbessern.“ Mein Vater nickt und stützt sich ins \u0001 \u0002 Methode war nie sehr einfach. Nur bin ich diesmal in der Lehrerrolle. Als Schüler ist dies früher immer sehr schwer. Bomben entschärfen lernen ohne richtige Anleitung? Sehr schmerzhaft. Äußerst schmerzhaft. Diesmal jedoch wird er es sein, dem die Schmerzen zugefügt \u0001 \u0002 orientierungslos sieht er sich in der Frauen/ Mädchen Abteilung um. „Was ist das?“, fragt mein Dad mit einem Kleid in der Hand. „Dies ist ein Kleid, Vater. Dies erlaubt der Frau mehr Beinfreiheit“, erkläre ich. Ganz sicher ob dies eine gute Erklärung ist, bin ich mir nicht. Also folge ich ihm weiter durch die schmalen Gänge zwischen den Waren, als mein Vater vor einem pinken Einhorn Shirt stehen bleibt. Er bückt sich und betrachtet das Motiv genauer. Ist mein Vater eigentlich Farbenblind? Rosa ist nun wirklich nicht angsteinflößend.„Das sieht furchterregend aus“, verkündet er und hält mir stolz gewisses Einhorn Shirt vor meine Nase. Ja. Genau. Das in schweinchenrosa und dem verrückt beziehungsweise dümmlich schauenden weißen Einhorn. „Definitiv“ stimme ich zu. Als er aus der Umkleidekabine tritt mit dem XXL (Mädchen) T-Shirt am Körper mache ich ein Foto. Um mich davon abzulenken, nicht loszulachen, schicke ich es gleich an Antonio \u0001 \u0002 Vater und ein rosa Einhorn Shirt. Bitte. Das kann nur lustig werden. Dass er sich aber wirklich für genau das Shirt entscheidet, hätte ich nicht gedacht. An der Kasse bezahle ich brav und führe ihn nach draußen, ehe er einen riesigen Aufstand macht. „Was sollte das?“ „Ich will eben nicht meinen Ruf schädigen, in dem ich dieses Shirt klaue“, antworte ich. „Dies ist einfach nicht mein Stil Vater.“ „Wieso? Es ist eine mächtige Kreatur, das mit der Waffe auf dem Kopf Leute umbringt“, entgegnet mein Vater und schaut mich etwas zu selbstsicher \u0001 \u0002 diese Definition eines Einhornes ist genial. Weswegen ich nicht widerspreche, sondern uns in ein Dorf teleportiere. Kleine Einwohnerzahl. Mit einem kleinen Festplatz, um den die Häuser angesiedelt sind. Ich stelle mich in den Hintergrund und gebe meinem Vater, der sich das Shirt drüber gezogen hat, ein Zeichen.„Verneigt euch vor eurem neuen Herrscher!“, donnert er über den Platz, wo am anderen Ende paar Kinder Ball spielen. Diese schauen fragend hoch und kommen näher. „Was will der Opa?“, flüstert einer der Kids. Vielleicht 13, 14 Jahre alt. „Verneigt euch vor mir, ihr armseligen Kreaturen!“, knurrt mein Vater. Ein paar Leute gaffen aus ihren Häusern heraus.„Ne, du. Du bist nicht unser Boss“, haut ein Junge mit Basecap raus. Ich grinse leicht, während ich das ganze mitschneide. „Aber bald werde ich es sein!“ „Jo man, Opa. Hast du deine Tabletten nicht genommen, oder was?“ „Zeig gefälligst Respekt du Wurm!“ „Du kannst uns mal, Arschloch“, entgegnet die Kids und lassen ihn links liegen.",
            "wordcount": "1.183",
            "chapter_release": "04.05.2019",
            "chapter_number": "12"
        },
        "2": {
            "text": "Ich muss zugeben dieser Constantin hat Geschmack. Sein Doppelbett ist außerordentlich bequem. Kein Wunder wie er so gut schlafen konnte. Mistkerl. Was er getan hat?Constantin entführte immer mal wieder kleine Kinder. Insbesondere gerne Mädchen. Unter dem User Namen Kids Daddy postet hat er immer wieder Fotos der Kinder auf Twitter oder Facebook. Oft wie sie weinen oder blutend in der Ecke lagen. Die Polizei war ihm bisher nie auf die Schliche gekommen, da er sich in sogenannten Internet Kaffees sich \u0001 \u0002 seinen Job als Truckfahrer verdient er so sein Geld. Wenigstens war er kein Raucher und ich konnte einige Stücke von ihm Essen. Ja ich esse Menschenfleisch. Wieso auch nicht? Richtig zubereitet schmeckt es lecker. Aber ich schweife \u0001 \u0002 kleine Rufus war anscheinend ein Streuner, der ihr zu Hilfe geeilt ist. Wieso auch immer nahm Constantin ihn mit. Da Rufus aber das Kind beschützend wollte, hat er Constantin häufiger gebissen. Dieser hat ihn dann in diesen Zustand \u0001 \u0002 kleine Ann, sein letztes Opfer hat es mir erzählt, als ich sie nach Hause gebracht habe. Gerne hätte sie den Hund behalten, doch ihre Mutter ist allergisch gegen Hunde. Schade, bei der Familie hätte er es sicher gut \u0001 \u0002 Eltern waren heilfroh sie wieder in die Arme schließen zu können. Überschwänglich haben sie sich bei mir bedankt. Haben mir Kaffee und Kuchen angeboten, welches ich abgelehnt habe, da ich keinen Kaffee trinke. Aber das Stück Apfelkuchen, was die Mutter vor Sorge gebacken hat, habe ich mir einpacken lassen. Momentan steht es im Kühlschrank. Gleich neben einem in einer Dose eingepacktes Stück Constantin. Glaube es ist ein Stück seines \u0001 \u0002 versucht auf das Bett zu klettern. „Ruf, lass das. Du weißt doch, dass es nicht gut für dein Bein ist. Du sollst dich doch schonen“, belehre ich ihn streichele den kleinen am Kopf. Sein Schwanz wedelt freudig hin und her. Mit seinen kleinen, braunen Knopfaugen lacht er mich förmlich an. Diese Lebensfreude die er ausstrahlt ist einfach unglaublich. Tiere merken eben, wenn man ihnen wirklich helfen \u0001 \u0002 war beim Tierarzt auch ganz brav gewesen und die ganze Zeit stillgehalten. Ein kleiner Kämpfer eben. „Hast bestimmt Hunger, mein Großer?“, langsam erhebe ich mich vom Bett und starre an die kahle Wand. Bis auf einige Umzugskartons die noch oder schon wieder in der Ecke stehen, ist diese Seite des Zimmers recht kahl. Auf der anderen Seite sieht es etwas prunkvoll aus mit einem Flachbildfernseher und einem modernen, weißen Spiegelschrank. Fast schon \u0001 \u0002 tapse dem Hund hinterher in die Küche. Auf der Arbeitsfläche habe ich einiges an Hundefutter gestapelt. Nehme einen Teller aus dem Schrank und mache dem kleinen Terrier etwas drauf. Anschließend stelle ich den Teller auf dem Boden. Morgen würde ich ihn ins Tierheim bringen. Von dort aus kann er ein besseres zu Hause \u0001 \u0002 Küche an sich ist schon ziemlich klein. Mit einem Kühlschrank, einem alten Gasherd und der kleinen Arbeitsfläche über dem ein paar Schränke angebaut sind. Ich hole den Teller mit dem Kuchen aus dem Kühlschrank und einen Löffel. Gedankenverloren fange ich an den Kuchen zu essen. Es ist zwar schon fast 6 Uhr abends, aber man gönnt sich ja sonst nichts. Leider hat er keine Sprühsahne, das wäre die Krönung \u0001 \u0002 wie blöd kann man eigentlich sein? Er hat mich einfach zur Tür rein gelassen. Ich musste nicht mal einbrechen. Vollidiot. Hat mich mit einem dreckigen Grinsen empfangen und gefragt, ob ich nicht auch mal wolle. Dabei hat er in Richtung des Zimmers mit der Grundschülerin Ann gezeigt. Ihre Haare waren total zerzaust. Die Augen weit geöffnet. Dabei hat sie am ganzen Körper gezittert.„Ich bin kein Vergewaltiger. Ich bin es nicht und war es auch nicht.“ Rufus schaut zu mir hoch. Mit diesem Ich-hab-nicht-zugehört-kannst-du-das-nochmal-wiederholen-Blick. „Alles gut, kleiner. Ich hab nur zu mir selbst gesprochen“, sage ich zu ihm und löffle weiter den Kuchen. Wirklich lecker. Er findet sicher eine Familie die zu ihm passt.",
            "wordcount": "665",
            "chapter_release": "09.06.2017",
            "chapter_number": "2"
        },
        "3": {
            "text": "Bei dem Tierheim habe ich schon viele Tiere hingebracht seit einigen Wochen. Offiziell als Ralf Fischer. Ralf Fischer hab ich irgendwann mal umgebracht, daher habe ich sein Ausweis. Neben einigen Klamotten die ich hab mitgehen lassen, da sie meine Größe entsprechen und ich damit weniger auffalle. Die meisten machen mich an den lila Haaren und meiner rot-schwarzen Lederjacke \u0001 \u0002 Fischers Auto fahre ich wieder zum Tierheim. Rufus im Kofferraum döst vor sich hin. Irgendwie werde ich den kleinen Vierbeiner vermissen. Die kleine Straße zum Tierheim ist sehr ruckelig und voller Schlaglöcher. Es ist erst gegen 11 und das Tierheim macht erst gegen 13 Uhr auf. Aber ich bin ja nicht hier für einen Besuch, sondern damit die Leute vom Tierheim ihm ein besseres zu Hause verschaffen \u0001 \u0002 parke ich den kleinen VW auf dem sandigen Parkplatz und öffne den Kofferraum um Rufus herauszuholen. Sein Bein kann er noch nicht richtig benutzen, aber er gibt sein bestes. Damit er nicht hängenbleibt trage ich ihn bis zum Eingang. Ein kleiner Fleck voller Frieden. Keine Schießerei, keine Ablehnung und voller Hilfsbereitschaft. Ach wären doch mehr Menschen so wie diese Angestellten \u0001 \u0002 leichtes Summen ertönt an den Lautsprechern, nachdem ich geklingelt habe. „Ja?“, fragt Margret über die Sprechanlage. „Hier ist Ralf“, antworte ich ihr und sie öffnet die Tür des Kleintierhauses neben der Krankenstation am Eingang. Anschließend öffnet sie die Metalltür von innen. Wahrscheinlich ist der Schalter zum Öffnen von drinnen, neben der Sprechanlage, wieder kaputt.„Wen hast du denn heute mitgebracht?“, Margret streicht eine Strähne ihres struppigen Haares hinter ihr linkes Ohr. „Das ist Rufus, sein hinteres Bein ist beschädigt, aber die Tierärztin sagt, dass es wieder heilt.“ Aus der Tasche hole ich dieses gelbe Impfheftchen für Tiere und reiche es ihr. „Bist wirklich ein Schatz Ralf“, lächelt sie und schließt die Krankenstation auf. Die meisten Tiere werden dort erst mal zur Beobachtung dort untergebracht.„Du hast wirklich ein gutes Herz“, sagt sie und setzt ihn in eine der Zwinger. Dann schließt sie die Tür und verriegelt diese. Anschließend folge ich ihr ins Büro. „Möchtest du ein Wasser, Ralf?“, fragt sie nach, mit einem freundlichen Lächeln. „Gerne.“ Mein Blick fällt auf die Zeitung, die auf dem Bürotisch liegt. Ann, das Mädchen was ich befreit habe, ist auf der Titelseite und schaut direkt in die Kamera. In ihren Händen hält sie ein Bild, was einer der Polizei gemalt haben muss. Unschwer bin ich darauf zu \u0001 \u0002 überfliege kurz den Text. In dem wird gesagt, dass sie mir knapp entkommen sei. Klar. Ich bin wieder schuld. Außerdem stände die kleine zutiefst unter Schock und brächte Sachen durcheinander. Ein Mann soll ihr zu Flucht verholfen haben. Angenommen wird, das es ein Nachbar gewesen ist, welcher sie auch nach Hause gebracht habe.„Ich habe Angst vor dem Tag, wenn der Mistkerl hier auftaucht“, reißt Margret mich aus den Gedanken. „Wer?“ „Rafaello, das Schwein. Dieser Mörder, der alles was ihm in die Finger kommt, umbringt. Er würde hier alles in Brand setzten und dafür sorgen, dass keiner das überlebt. Diese kleine Zufluchtsstelle wäre für immer verloren“, fügt sie hinzu. Das hat weh getan. „Ich denke die Medien übertreiben etwas. Er hat doch keinen Grund hier Brand zu stiften“, verteidige ich mich und lege ihr meine Hand auf die Schulter.„Wahrscheinlich hast du Recht. Vielleicht mache ich mir zu viel Sorgen um die Sache“, antwortet sie entschlossen und macht sich wieder an die Arbeit. Ich trinke mein Glas aus und stelle es in die Spüle. Anschließend öffne ich die Tür. „Wenn was ist, ich bin hinten bei den Hunden“, rufe ich ihr zu und gehe aus der Tür und bewege mich in Richtung der Hundehäuser. Da höre ich eine Stimme vom Eingang, die mir zu bekannt vor komme. Antonio. Als ich 11 oder 12 war habe ich seine Eltern \u0001 \u0002 erster Mord. Heute tut es mir leid. Es waren tolle Menschen. Welche, die es verdient hätten zu überleben. Freundlich, zuversichtlich und total schlau. Als Wissenschaftler haben sie echt einen tollen Job geleistet. Als Eltern aber auch, denke ich, dass kann ich nicht ganz so gut \u0001 \u0002 gehe ich weiter. Vielleicht erkennt er mich ja \u0001 \u0002 kann hören, wie Margret die schwere Eisentür öffnet und den Ankömmling begrüßt. Kurz wage ich einen Blick über die Schulter um mich zu vergewissern. Er ist es. Verdammt. „Ralf!“, ruft Margret nach mir. Unentschlossen bleibe ich stehen und atme tief ein und aus. „Ja?“, antworte ich ihr und drehe mich um. „Würdest du dem netten Herrn bei seiner Suche behilflich sein?“ „Eigentlich wollte ich hinten ins Hundehaus...“, bringe ich mühsam hervor. Antonio lächelt schon so in sich hinein. Aus dem Augenwinkel kann ich anhand seiner Haltung und dem Gesichtsausdruck bereits fest machen, dass er mich erkannt \u0001 \u0002 tritt er neben mich und grinst mich an. Wie konnte er mich hier finden? Mein eigenes Handy habe ich entsorgt und dafür das von Ralf genommen. Des weiteren auch kaum bis gar nicht benutzt. \u0001 \u0002 Koch greift nach meinen Arm und flüstert mir zu:„Gehen wir wo hin, wo keiner zu hört.“ Margret verschwindet wieder Richtung Büro. Will er mich nicht enttarnen und fest nehmen? Was will Antonio von mir? Wieso will er reden?Es gibt eine kleine abgelegene Stelle im Objekt an der wir uns hinbegeben. Um genauer gesagt ist es eine alte Baracke die in eventuell 2 Jahren renoviert werden soll. Aktuell fehlen die Gelder dafür. Anderseits hofft man natürlich sie nicht zu brauchen. Das nicht noch mehr arme Tiere hier landen, sondern in schöne zu Hause vermittelt \u0001 \u0002 setzten uns auf eine alte \u0001 \u0002 schaue ich ihn an. „Also? Willst du mich jetzt holen, damit deine Leute mich hinrichten können? Oder machst du das gleich selbst?“, forsche ich nach. Verneinend schüttelt er den Kopf. „Deswegen bin ich nicht hier. Die andern wissen nicht mal, dass ich dich aufgespürt habe. Eher bin ich ziemlich am Arsch, wenn ich das nicht melde“, entgegnet er. „Ich muss ein paar Sachen klären bezüglich der letzten Zeit und einigen Vorkommnissen.“",
            "wordcount": "1.004",
            "chapter_release": "17.06.2017",
            "chapter_number": "3"
        },
        "4": {
            "text": "Vorkommnisse, eine schöne Umschreibung für Verbrechen und Morde. Wirklich hübsch gewählt vom halb Spanier. Dieser schaut mich freundlich lächelnd an.„Also, was willst du wissen?“, breche ich das Schweigen. „Nun zuerst, schau mir in die Augen Rafalleo“, ordnend er an und ich blicke hoch. Wieso will er mir direkt in die Augen schauen? Dann holt er sein Handy raus und schreibt irgendwas. Ist es unhöflich, wenn ich über seine Schulter schaue und nach schau was er da schreibt?Schließlich steckt er es weg und räuspert sich.„Also. Nur um eines festzuhalten ich bin nicht hier um dich zu verraten. Ich will nur paar Sachen wissen.“ „Das sagtest du bereits... jedenfalls den zweiten Teil“, erinnere ich ihn. „Ich weiß. Jedenfalls, Uwe hat mir erzählt, dass er von einem deiner Klone angegriffen wurde. Beziehungsweise sieht man das auch auf den Überwachungsvideos. Weswegen die hohen Tiere denken du hättest ihn angegriffen. Uwe aber selbst hat dies verneint. Ja er wurde von einem Klon angegriffen, aber nicht von dir direkt“, erklärt er dezent ausführlich.„Das kann nicht sein. Die sind alle zerstört. Selbst wenn, ich kann nur einen kontrollieren. Der Server wurde komplett zerstört“, verteidige ich mich. Antonio nickt zustimmend. „Das weiß ich und ich glaube auch euch beiden. Uwe hat davon berichtet, dass die Augen von dem Klon grün waren. Woran er erkannt hat, dass es nicht du warst. Er vermutet, dass dein Vater dahinter steckt. Wäre es möglich, dass dein Vater sich einen deiner Klone unter den Nagel gerissen hat?“Stumm nicke ich ihm zu.„Damit wäre das geklärt. Okay nächster Punkt. Bringst du noch Leute um?“, forscht Antonio weiter nach und fährt sich einmal durch sein schwarzes Haar. „Ja… Aber ich kann das erklären“, wende ich ein. „Ich höre?“ „Nun, also ja…“ Sollte ich wirklich ehrlich zu ihm sein? Oder ist das eine Falle? Anderseits ist er klug und könnte mir vielleicht helfen.„Ich bringe nur noch Leute um die ebenso Verbrecher sind. Also um die Unschuldigen zu retten. Tiere oder so eben. Ich … prüfe es wirklich und mach das nicht einfach nur so.“ Wieso stammle ich so? „Jedenfalls“, ich atme tief ein und aus. „Versuche ich damit meinen Vater anzulocken, sein Vertrauen zu gewinnen und ihn anschließend umzubringen bevor er den nächsten Weltkrieg anzettelt“, schließe ich meine Erklärung ab. Antonio legt mir die Hand auf die Schulter. „Du machst das schon.“„Wieso ist Uwe nicht selbst mit gekommen? Ich… ich hätte ihn gerne gesehen“, möchte ich wissen. „Er ist sehr an die Basis gebunden, weißt du. Die denken du hast ihn manipuliert oder er ist verrückt geworden oder so was in der Art.“ Ich schlucke. „Drück ihn für mich. Vielleicht schaue ich mal bei euch vorbei, wenn ich Zeit hab.“Antonio lächelt mich verzückt an. „Ihr seid schon ein süßes Pärchen. Ich werde es ihm ausrichten. Aber jetzt muss ich schnell los, ehe die merken, dass ich weg war“, fügt er eilig hinzu. „Man sieht sich“, verabschiede ich mich und er sagt irgendwas auf Spanisch. Jedenfalls denke ich, dass es Spanisch war. Mit einem mulmigen Gefühl, strecke ich mich und gehe gemütlich zurück. Es beschäftigt mich, ob es klug war ihm zu \u0001 \u0002 schaut sich suchend um, als ich wieder ans Büro ankomme. Als sie mich entdeckt läuft sie sofort zu mir. Sie steht scheinbar unter Schock und in ihren Augen sind Tränen. Kaum bei mir angekommen, umarmt sie mich und weint weiter. Ich umarme sie und streichle vorsichtig den Rücken. Mir läuft ein Schauer über den Rücken.„Ist was passiert? Ist ein Tier verletzt?“, frage ich besorgt. Sie schafft es langsam den Kopf zu schütteln und wischt sich eine Träne aus den Augen. „Nein.“ „Ist irgendwer von der Stadt gekommen und hat Steuergelder gestrichen?“ Wieder verneint sie und schluckt hart. „Jemand deiner Verwandten oder Freunde hatte einen Unfall?“, forsche ich weiter. Eigentlich stehen wir uns nicht besonders nahe. Aber ich mag \u0001 \u0002 verneint sie. „Die Polizei…“, stammelt sie. „Was ist mit der?“ „Sie war bei dir zu Hause…“ Die waren bei mir zu Hause?! Oh ha. „Die Polizei sagt, dass sie dich unter Polizeischutz stellen wollen. Rafaello war bei dir zuhause. Dieser Serienkiller. Wahrscheinlich ist er geflüchtet. Aber seine Jacke ist liegen geblieben“, endet sie. „Oh ha“, antworte ich. Bloß gut ist die Leiche nicht mehr da. Aber was hat meine Jacke da zu suchen? Ich dachte ich hätte sie bei Constantin gelassen. Oh je.„Mach dir keine Sorgen“, beruhige ich sie. „Dann schlafe ich eben heute bei einem Freund. Der Ist von der Polizei. Zwei Fliegen mit einer Klappe“, ich zwinkere ihr zu. „Selbst wenn er da was gemacht hat, ist es nicht weiter schlimm. Wäre einem Tier hier etwas passiert, wäre es viel schlimmer gewesen“, erkläre ich ihr \u0001 \u0002 hab sie beruhigen können. Bei einer Runde Katzenstreicheln und einer warmen Tasse Tee. Sie zittert noch, aber das kommt schon in Ordnung. Als die Anlage erneut brummt, schreckt sie hoch. „Ich geh schon“, besänftige ich und geh an die Sprechanlage. „Zurzeit sind keine Besuchszeiten. Tut mir leid. Kommen Sie bitte später wieder.“ „Wir sind von der Polizei. Wir müssen mit Ralf Fischer Sprechen.“ Ich schlucke. Nicht gut.„Worum geht es?“, forsche ich vorsichtig nach. „Wegen dem Einbruch.“ Ich nehme kurz den Finger vom Lautsprecherknopf und überlege kurz. „Der ist nicht da. Versuchen Sie es später noch mal“, wimmle ich sie schließlich ab und tapse wieder zu Margret. „Lass sie doch rein, sie wollen dir nur helfen.“ „Gegen den können sie auch nichts ausrichten. Die haben schon mal ein Mädchen unter Polizeischutz gestellt…“ „Und?“ „Er hat sie noch am selben Tag umgebracht“, füge ich hinzu.",
            "wordcount": "930",
            "chapter_release": "15.07.2017",
            "chapter_number": "4"
        },
        "5": {
            "text": "Aus einem unbegreiflichen Grund zieht es mich heute in den Zoo. Das Wetter ist herrlich. Außerdem wollte ich mal einfach kurz abschalten. Einfach etwas machen, was ich sonst nicht mache. Wenn man davon absieht, das ich mir längst dies mal vorgenommen hab. Etwas die artgerechte Haltung unter die Lupe nehmen und so. Ins Tierheim wollte ich nicht. Ich habe Magret gesagt, dass ich mich etwas fern halten will, damit Rafaello nicht auf die Idee kommt vorbei zu schauen. Nachdem die Polizei da gewesen ist, ist mir das dort weniger \u0001 \u0002 und gemütlich schlendere ich durch den Tierpark. Freilich etwas verkleidet. So als Ralf Fischer eben. Ein paar scheinen mich identifizieren zu wollen. Aber meine Kleidung und mein Hut scheint sie zu irritieren. Darum lassen sie es wohl auf sich \u0001 \u0002 Weg führt mich in den Streichelzoo. Schön für Kinder, aber für die Tiere meist viel Stress. Meiner Meinung nach. Ein paar kleinere Kinder jagen 2 Ziegen durch das Gehege. „Hey, Pimpfe! Es heißt Streichelzoo. Nicht Jagdrevier.“ Die Kids bleiben stehen und laufen zum Rand des Geheges. „DU hast uns gar nichts zu sagen, Opa“, keift einer. „Wir könne gerne ne Runde, flieh vom Tiger spielen, wenn ihr wollt. Kommt doch raus“, schlage ich \u0001 \u0002 3 Lachen, kommen jedoch aus dem Gehege und bauen sich vor mir auf. Wahrscheinlich an die 11 Jahre alt und in ihrer: ich bin unbesiegbar Phase. „Na dann lauft mal. Ich der gefährliche Tiger, roar“, flunkere ich und lass ihnen einen Vorsprung. Suche mir in der Zeit ein Opfer aus, ehe ich dieses Verfolge. Das Spiel um Leben um Tod. NEIN! Es ist nur ein Spiel. Es geht nur drum den Kindern zu zeigen, dass es nicht angenehm ist durch die Gegend gejagt zu \u0001 \u0002 hoch gestreckten Armen, was mehr einem Bären ähnelt als an einem Tiger, verfolge ich das erste Kind. Zu meinem Erstaunen bleiben die drei mehr zusammen statt sich aufzuteilen. Ich treibe sie weiter weg vom Spielplatz und Streichelzoo. Weiter weg von ihren Eltern. Meine rechte Hand verkrampft sich, würde am liebsten ihren Arm packen und zerquetschen. NEIN! „Bleib bei der Sache, Ralf“, murmle ich zu mir \u0001 \u0002 es so recht zu merken, treibe ich sie in eine Sackgasse. Von dort können sie nicht fliehen. Keine Tür, außer dem großen, leicht grünen Tor hinter ihnen, welches abgeschlossen ist. Es führt wahrscheinlich in den Bereich der nur für das Personal zugänglich ist. Krankenstation ect, wird dort wohl sein. Sowie eventuell das Büro und \u0001 \u0002 baue ich mich vor ihnen auf. Fange an zu grinsen. Wahrscheinlich nicht gerade freundlich, wie ich es an der Mimik der Kinder abschätzen kann. Sie ducken sich und schauen mich ängstlich an. Langsam gehe ich einen Schritt näher und greife mir das erste Kind, am Arm. Der kleine Junge zittert und atmet unregelmäßig schnell. „Beherrscht dich Raf“, rufe ich mir stumm ins Gedächtnis. „Roar!“, knurre ich und tu so, als würde ich an seinem Ohr knabbern.„Damit bist du Tigerfutter“, knurre ich gespielt böse und lasse den kleinen Racker los, ehe ich mir den nächsten schnappe. Auch bei ihm stue ich so als knabbere ich an seinem Ohr und wiederhole meine beiden Sätze, wie auch beim dritten. Keiner von ihnen macht Anstalten zu flüchten, sondern bleibt nur stehen. „Habt ihr eure Lektion gelernt?“, forsche ich nach. Die drei nicken. „Sie haben uns einen ordentlichen Schrecken eingejagt, Sir“, fügt der mittlere hinzu. „Und so geht es auch den Tieren. Also jagt sie nicht mehr rum“, belehre ich die drei und führe sie wieder Richtung Spielplatz.„Eure Eltern machen sich sicher schon Sorgen“, sage ich zu den drei. „Meine Mom ist mit uns hier. Sie lässt uns meist viel Freiraum, aber sobald wir uns entfernen rastet sie total aus“, lächelt der eine Junge, der bereits durch das ganze Gehetze total verschwitzt ist. „Oh, dann sollten wir uns beeilen“, antworte ich und jogge mit den drei \u0001 \u0002 sind noch nicht ganz am Spielplatz angekommen, da kann ich schon eine hysterische Mutter hören. „Lass mich raten, es ist deine Mutter?“, lache ich auf. „Japp. Leider“, bestätigt der Junge, der leicht rot wird. Ist ihm sicher unheimlich peinlich. „Irgendwer muss die Polizei rufen! Dieser Mörder ist hier! Er hat mein Kind!“, ruft sie und fuchtelt panisch mit ihren Händen in der Luft herum. „Mein Geliebter Lenard!“Besagter Lenard rennt knallrot wie eine Tomate auf seine Mutter zu um sie zu beruhigen. „Alles gut Mom. Uns geht es gut.“ Seine Freunde und ich treten langsam hinzu. Sofort untersucht sie die Kinder nach Verletzungen. Anschließend ruht ihr Blick auf mir. Ihre Augen weiten sich. Sie weiß, wer ich bin. Nicht gut. Mit ausgestreckten Finger, welcher auf mich deutet, versucht sie irgendwas heraus zu bringen.„Ralf Fischer, schön sie kennen zu lernen“, erwidere ich und nehme ihre Hand: „Und bitte sagen Sie es nicht. Ich will das nicht hören, wem ich ähnlich sehe.“ Ihre Züge wandern sich in etwas Unentschlossenes. „Simone“, stellt sie sich schließlich vor. „Tut mir wirklich leid, dass Sie sich Sorgen gemacht haben. Früher habe ich mal in so einem Indoor Spielplatz gearbeitet und dort mit den Kids immer gespielt. Da sind die Pferde mit mir einfach durchgegangen. Sorry“, entschuldige ich mich. „Schon okay. Ich hab auch etwas überreagiert“, entgegnet Simone und streicht sich ihren Bob Schnitt zurecht.„Und jetzt arbeiten sie nicht mehr da?“, fragt einer von Lenards Freunden. „Leider nein. Weißt du, jeder von uns hat irgendwo auf der Erde einen Doppelgänger herumlaufen und meiner ist ausgerechnet ein Mörder. Mein Exchef hat mir nicht gesagt, ob es schlecht fürs Image wäre oder wieso genau er mich gefeuert hat. Aber ja.“Nach einem kurzen Plausch mit Lenards Mutter, ihm und seinen Freunden ziehe ich wieder meiner Wege. Es sind paar entsetzte Schreie die mich zu meinem nächsten Ziel führen. Ein Bärengehe, welches 3 Braunbären beheimatet. Mit Müh und Not quetsche ich mich durch die gaffende Menge von Menschen. Ebenso wie 2 Tierpfleger. Am Geländer angekommen betrachte ich das Gehege. Eine leichte Schräge führt zum Wasser, welches einige Meter unter dem Geländer liegt. Darin kämpft ein kleines Kind gerade darum nicht zu \u0001 \u0002 Bären schauen neugierig, zeigen sich jedoch mit einem Mal etwas aggressiv. Mein Blick wandert zu den Tierpflegern, die bereits Schusswaffen ansetzten. Meine Faust ballt sich und ich bahne mir meinen Weg zu den beiden. „Wagen Sie es auch nur auf die Bären zu schießen und sie werden es bitter bereuen, haben sie mich verstanden?!“, zisch ich und schlage die Waffe runter. Ich erkenne schließlich Betäubungsgewehre, wenn ich sie sehe, aber diese sind keine!„Es dient zur Sicherheit des…“ „SCHNAUZE! Wenn ich auch nur einen Schuss höre, mach ich sie fertig!“, knurre ich und kletter auf das Geländer. Der andere legt wieder die Waffe an. Ich greife mir das Ding und haue es ihm gegen die Nase, so dass er etwas zurück taumelt. „Ich meinte das ernst!“, mahne ich noch mal und springe ins Gehege. Kaum im Wasser, fällt mir eine Tatsache ein, die ich komplett vergessen habe. Ich bin nicht der beste Schwimmer. \u0001 \u0002 unbeholfen, paddle ich zu dem kleinen. Dieser strampelt heftig und beruhigt sich leider auch nicht so schnell. „Lass den Mist“, fauche ich das Kind an. So wird das nichts, wenn es sich nicht beruhigt. Eine Bärendame schaut interessiert zu uns und kommt schließlich näher. Sie schwimmt um uns herum und ich kann ihr Fell, ungefähr am Nacken, packen. Sodass sie mich mit dem Kind aus dem Wasser zieht. Zu mindestens, bis ich wieder stehen kann. Wieso ist dieses Becken auch so tief?Von dort aus kann ich schließlich mit dem klammernden Kind an Land kriechen.„Danke meine Liebe“, bedanke ich mich beim Bären, auch wenn ich nicht weiß, ob es vielleicht doch kein echter Bär, sondern eventuell ein getarnter Formwandler ist. Beziehungsweise eine Formwandlerin. Zur Belohnung kraule ich hinter dem Ohr. Yannick, den kleinen Racker lasse ich auf dem Boden. Seine Mutter hat wie die andere auch, immer wieder panisch nach ihm gerufen. Zu dritt gehen wir zum Gehegetor. Unsere Bärin hält uns dabei die andern beiden vom \u0001 \u0002 groß staunenden Augen, erwarten uns zwei Tierpfleger. Einer von ihnen schließt auf. Die andere reicht uns Decken. „Dieser Bär hat ein Leckerli verdient“, sage ich zu dem Tierpfleger. Seine Kollegin, führt in der Zeit den kleinen Jungen zu seiner, immer noch sehr aufgeregten, Mutter. Meine Cap schwimmt noch in Wasser. Glücklicherweise sehen meine Haare im feuchten, bzw. nassen Zustand fast schwarz \u0001 \u0002 fast sehnsüchtig schaue ich zu Cap rüber. Die Bärin steht immer noch im Tor und tapst anschließend zielstrebig Richtung Wasser. „Sie ist sehr intelligent“, raunt mir der Tierpfleger zu. „Sie stammt aus einem Circus. Dieser hat sich aufgelöst aus finanziellen Gründen.“ Mit meinem Cap im Maul tappst sie wieder zu uns. Freiwillig gibt sie mir dieses. Der Tierpfleger kramt etwas aus seiner Tasche und wirft die Schnitte hin. „Guten Appetit, Kira“, sagt er und verlässt mit mir den hinteren Bereich des Bärengeheges.„Danke auch an Sie, Sie haben mir eine große Sauerrei erspart“, bedankt der Pfleger sich bei mir. „Keine Ursache. Ich kann es nicht leiden, wenn Tiere einfach hingerichtet werden, nur weil irgendwer als Mensch einen Fehler begangen hat.“",
            "wordcount": "1.525",
            "chapter_release": "28.07.2017",
            "chapter_number": "5"
        },
        "6": {
            "text": "Es ist ein Tag vergangen, nach dem ich das Kind mit Hilfe des Bären gerettet habe. Sofort hat sich die Presse drüber hergemacht. Ein Journalist vom örtlichen Blatt, der wohl gerade mit seinen Kindern dort zu Besuch war, wollte sofort mich interviewen. Richtig ätzend. So stehe ich wieder in der Zeitung. Nur diesmal als Ralf Fischer und nein, ich hab ihm nicht den Namen gesagt. Diese Mutter die mit den drei Kids da war, hat ihm das \u0001 \u0002 ist es eine Schlagzeile und der Typ hat mich eiskalt von hinten fotografiert, sowie mich vors Gehege photogeshopt. Wenn das überhaupt ein Verb ist. Einfach ätzend. Als wäre das nicht schon schlimm genug, kursieren jetzt auch noch einige Videos von dem Unfall im Internet. Diese beschissenen Menschen! Da kann man sich nur \u0001 \u0002 sitze ich wieder mal im Tierheimbüro und kontrolliere die Impfungen. „Ralf?“, fragt Magret mich gerade und zeigt mir ihr Handy. „Ein bekannter hat mir eben, das Video hier gesendet… Bist das wirklich du?“ Murrend schaue ich aufs Display. „Ja. Kann schon sein. So viel zu einem entspannten Tag im Zoo.“ „Du hast echt eine Hand für Tiere. Du könntest vielleicht beim Zoo anfangen und dort die Tiere unter Kontrolle halten. Du wärst sicher gut aufgehoben da“, philosophiert sie und blickt in die Zeitung.„Ach komm schon Magret, ich helfe doch gerne hier. Ihr habt keine zahlenden Besucher, sondern braucht jede Hand“, argumentiere ich. „Da hast du wohl recht.“ „Übrigens“, ich entferne eine Akte aus dem Ringordner: „der Terriermischling Binny ist längst überfällig, was die Entwurmungskur angeht. Oder der Zeckenimpfung.“ Magret nickt. „Ich gehe dann mal nach hinten und sag den Bescheid, dass sie Binny erst mal da behalten sollen, damit der Doc sie impfen kann“, schlage ich vor und mach mich anschließend auf dem \u0001 \u0002 hab den im hinteren Haus Bescheid gesagt, als ich draußen eine ungewöhnliche Bewegung wahrnehme. Im ersten Moment durchkam mich die Angst, mein Dad wäre hier. Was von der Sache her, richtig mies wäre. Also schleiche ich mich leise zur Tür und spioniere nach draußen. Ein Polizist stapft gerade den Weg zum anderen Hundehaus entlang. Okay, ein Polizist ist noch nicht schlimm. Einer ist okay.„Kann ich vielleicht noch etwas behilflich sein?“, erkundige ich mich bei Maike, die hauptsächlich die Hunde betreut. Aus irgendeinem Grund ist sie nervöser als sonst. Sehr viel nervöser. Und ziemlich schlecht darin, dies zu verbergen. „Nein“, piepst sie. Ihr Zittern entgeht mir dabei nicht. „Alles okay, Maike?“, versichere ich mich. „Es ist alles okay“, piepst sie und verschwindet in der kleinen Küche. Dabei stolpert sie über ein paar Futterdosen. Gerade rechtzeitig kriege ich ihren Arm zu fassen, damit sie nicht hinfällt. „Steht eine Inspektion an, oder wieso bist du so nervös?“Ihr Gesicht ist der Ausdruck für Angst.„Hey, alles in Ordnung. Ich bins doch nur Ralf“, versuche ich sie zu beruhigen. Stattdessen reißt sie sich panisch von mir los. „Lass mich los, du Monster!“, schreit sie mir stattdessen ins Gesicht und rennt panisch zum nächsten Ausgang. Natürlich fällt sie auch dabei hin, da sie über ihre eigenen Füße stolpert. Maike ist und bleibt eben ein Tollpatsch mit einem großen Herzen. Aber anscheinend wusste sie doch, wer ich \u0001 \u0002 sollte ich schleunigst verschwinden. Der Polizist wird sicher ein paar Freunde mitgebracht haben. Was wiederum meinen eigentlichen Plan vereiteln würde, meinen Dad zu stoppen. Dies wäre absolut nicht besonders \u0001 \u0002 nehme ich den hinteren Ausgang um vorerst in Deckung zu bleiben. Ob Magret es auch weiß? Oder die anderen hier im Tierheim? Mein kleiner, feiner Rückzugsort zerstört? Bitte nicht. Bitte lass dies nur ein Traum sein. Ein kleiner, grausamer \u0001 \u0002 kenne ich diesen Ort wie meine Westentasche. So verstecke ich mich im nahen Unterholz. Es hallen Rufe über das Geländer. „Schnappt euch den Mistkerl!“ „Er muss hier noch irgendwo sein.“ Hunde bellen, aber ob es Polizeihunde sind, ist schwer zu sagen. Zwischen dem dichten Laub, schaue ich dem Treiben zu. Magret völlig aufgelöst, rennt einigen Polizisten hinterher. „Das ist kein Mörder. Das kann nicht sein. Es ist ein Irrtum“, verteidigt sie mich. Tatsächlich finde ich das total \u0001 \u0002 Wind dreht sich und ein bekannter Geruch steigt mir in die Nase. Er dürfte hier auf keinen Fall sein! Nicht hier! Irgendwo ist ein Feuer! Es wird auf den Baracken mit den Hunden übergreifen und durch den Wald um uns herum wird es sich schnell \u0001 \u0002 spurte ich aus der Deckung und folge dem Geruch. Ein alter Öltank steht lichterloh in Flammen. In wenigen Minuten würde er die erste Baracke erreichen! Feuerlöscher! Ich brauche einen Feuerlöscher! So schnell ich kann, spurte ich in die nahe Baracke und lass die Hunde raus. Sollte das Feuer tatsächlich auf das Haus übergreifen, sollten die Hunde nicht so sterben müssen. Der Feuerlöscher ist in dem kleinen Kämmerchen mit der \u0001 \u0002 überfliege ich nochmal die Anleitung, während ich wieder zur Unfallstelle eile. Einige Bäume stehen bereits in Flammen. Jetzt heißt es schnell sein! Ohne groß drüber nachzudenken lösche ich die an der Baracke nächsten stehende Fläche. Ehe ich wieder zurück eilen muss um den nächsten Feuerlöscher zu holen. Wo bleiben nur die beschissenen Polizisten? Die könnten mal sich nützlich machen und helfen oder warten die auf die Feuerwehr?!Meine Hände zittern zu viel, sodass ich Schwierigkeiten hab, den Verschluss zu öffnen. Ein krächzten kündigt einen fallenden Baum an. Mit einer verdammt großen Wucht trifft er mich und begräbt mich unter dem Stamm. Okay, sagen wir es so. Ich bin eingeklemmt und bekomme jetzt erst recht Panik. Nicht vor der Polizei. Vorm Feuer. Dies hat schon mal paar Klone zerstört. Es war furchtbar gewesen, dies \u0001 \u0002 noch, dass der Stamm über mir angefangen hat zu brennen. „Hilfe“, keuche ich. Die Hitze kommt unaufhaltsam näher. Ich hab maximal eine Minute, bis das Feuer mich erreicht hat und ich langsam und grausam sterben werde. Nicht, dass ich es nicht verdient hätte. Aber ich wollte wenigstens meinen Vater mit mir nehmen. Damit es zu keinem Krieg kommt und die halbe Nation \u0001 \u0002 den Rauch kann ich eine kleine Gestalt ausmachen. Sie läuft auf mich zu, während der Rauch sich verzieht. „Jonny!“, keuche ich glücklich. Es ist schwer in Worte zu fassen, wie glücklich ich bin, ihn zu sehen. Der kleine wischt mit einer Handbewegung die Flammen vom Baum und hilft mir hervorzukriechen. Mit ihm Seite an Seite kriegen wir das Feuer, mehr und mehr in den Griff. Die Flammen sterben langsam und nichts als ein großer, schwarzer, verkohlter Fleck bleibt übrig. Neben der Tatsache das einige Bäume an gebrannt \u0001 \u0002 Rücken schmerzt tierisch. Mit ihm flüchte ich ins nächste Unterholz. „Alles okay Vati?“, erkundigt er sich. Mit einem leicht schmerzverzogen Lächeln nehme ich ihn in meine Arme. „Danke mein Kleiner. Du warst wirklich meine Rettung“, bedanke ich mich bei ihm. „Onkel Toni hat gesagt, dass du öfter hier bist. So bin ich so schnell gekommen, wie ich konnte“, entgegnet der kleine und nimmt mich bei der Hand. „Du hast wirklich dein Bestes gegeben, Vati. Ich bin stolz auf dich“, gibt mein kleiner Junge preis.„Ich habe dich auch lieb, Jonny.“",
            "wordcount": "1.181",
            "chapter_release": "04.08.2017",
            "chapter_number": "6"
        },
        "7": {
            "text": "Jonny hat mich mit in die IF Basis teleportiert. Genauer gesagt sind wir in einem Labor, von dem ich wetten kann, dass es Antonio gehört. „Ruh dich aus Vati. In 3 Stunden ist Onkel Antonio hier. Er hilft dir weiter“, sagt er zu mir und öffnet ein kleines Versteck. „Falls Stefan kommt“, zwinkert er mir zu. Darin liegt eine kleine Matratze sowie sind an der einen Seite Luftlöcher angebracht. „Danke nochmal Jonny“, bedanke ich mich abermals und krieche ins \u0001 \u0002 weiß nicht wie lange ich geschlafen habe, doch ich werde von einem unnatürlich leckeren Geruch geweckt. Verpennt öffne ich meine Augen und stoße mir den Kopf an der niedrigen Verstecksdecke. „Mist“, fluche ich und halte meine Hand an die betroffene Stelle. „Morgen Dornröschen. Gut geschlafen?“, fragt Antonio leicht belustigt. „Die Luft ist rein, du kannst raus kommen“, entwarnt der als Koch ausgebildeter Wissenschaftler. Etwas unbeholfen klettere ich aus dem kleinen Fach. Der Duft strömt mir mehr und mehr über meine Geruchssensoren.„Ich hab dir was zu essen gemacht. Okay, eigentlich sind es nur Reste vom Essen heute. Lass es dir trotzdem schmecken“, fordert er mich auf und deutet auf eine kleine silberne Glocke, unter der sich wohl das Essen befindet. „Danke, das ist sehr freundlich“, bedanke ich mich, ehe ich dieses kleine Geschenk annehme. Beim ersten Bissen bin ich noch recht misstrauisch. Doch, danach kann ich mich eher weniger bremsen. Ich kann mich nicht erinnern, sowas leckeres schon mal gegessen zu haben. Wirklich unglaublich.„Göttlich, einfach nur göttlich“, lobe ich das Essen, mit halbvollem Mund. „Schön, dass es dir schmeckt. Freut mich“, entgegnet der Halbspanier und tippt irgendwas auf einem Computer. „Ich hätte da einen kleinen Deal für dich, Rafi“, schlägt er plötzlich vor und kommt auf mich zu. Dabei hält er irgendwas hinter seinem Rücken. „Hilfst du mir bei einem Experiment, helfe ich dir Uwe zu sehen.“ „Hat dir schon mal wer gesagt, dass deine Betonung bei dieser Sache von einem Mafia Boss hätte sein können?“, frage ich und lege den Kopf \u0001 \u0002 blödes Lächeln macht es nicht besser. „Steht der Deal?“ Ich hasse diese Gegenfragen. Aber wenn er das Spiel spielt, von mir aus. „Was, für ein Experiment?“ „Nichts Besonderes“, fängt er an und holt einen rot, weißen Ball hinter seinem Rücken hervor. Ich lege erneut den Kopf schief und versuche es einzuordnen. „Es ist nur ein kleines Gadget damit wir eventuell Verbrecher schneller fangen können“, erklärt er knapp. „Kann ich mir irgendwie nicht vorstellen. Wenn ich ehrlich bin.“ „Wollen wir es ausprobieren?“, forscht Antonio nach.„Na schön.“ Antonio drückt den weißen Knopf in der Mitte des Balles, die die rote Hälfte von der weißen trennt und sodass dieser Ball aufspringt. Ich spüre ein Kribbeln an meinen Füßen, die sich langsam auflösen und sehe wie sie sich in grüne Codes verwandelt, die auf den Ball zu schwirren. „Was ist das für ein DING?!“, brülle ich, als es langsam schmerzvoll wird und mein Körper sich immer mehr und vor allem schneller auflöst.„Teufelsgerät!“, brüll ich noch immer und stehe plötzlich im Gang von dem besonderen Keller. Auch Hauseigener Kerker genannt. Wie bin ich hier her gekommen?! Was ist passiert?!„Alles okay, Rafaello?“, holt mich eine bekannte Stimme zurück ins Hier und Jetzt. Uwe steht direkt vor mir. Zwischen uns nur paar dicke Gitterstäbe. Völlig verdattert schaue ich ihn an, ehe ich mich umdrehe um nach Antonio zu schauen. Mit einem Block in der Hand schaut er zu mir. „Also Raf, wie fühlst du dich?“, will nun auch er wissen. „Komisch. Das mach ich nie wieder. Dieses Teufelsgerät.“ „Hattest du Schmerzen?“ „JA!“ „Okay, kommst du alleine hier raus Raf?“, fragt er weiter und steckt den Stift und das Notizbuch in seinen Kittel.„Ich denke schon…“ „Sehr gut. Ich lasse euch beide dann alleine. Seid nicht zu laut und passt auf euch auf, ja?“ „Ja Toni“, stöhnt Uwe und lässt die Arme durch den Zwischenraum der Gitterstäbe hängen. Ohne weitere Bemerkung verlässt Uwes „Bruder“ die kleine Anlage und lässt uns alleine zurück. „Ich habe dich vermisst, Rafi“, wendet Uwe sich an mich und drückt sein Kopf an die Stäbe. Ein kleines Lächeln erscheint auf meinem Gesicht und ich kraule ihn hinterm Ohr.„Ich dich auch Uwe“, hauch ich. Am liebsten hätte ich ihn jetzt in den Arm genommen. Doch da sind die Gitterstäbe dazwischen. „Jonny und Antonio haben mir von der Sache ihm Tierheim erzählt. Ich bin stolz auf dich, dass du versucht hast sie zu retten.“ „Ich schätze mal, den Brant unter Kontrolle zu bringen, war nicht nur mein Verdienst. Da hat Jonny bestimmt viel mitgeholfen“, mutmaße ich. Genau weiß ich es ja nicht.„Ich weiß es ja auch nicht…“, murmelt Uwe und löst sich plötzlich von mir und tapst in Richtung des Badezimmers. Zurück kommt er mit meiner rot, schwarzen Lederjacke und hält sie mir hin. Verwundert nehme ich sie an mich und ziehe sie drüber. Hier drin ist es nun mal sehr kalt. „Wo hast du sie her?“ „Sagen wir mal Dario hat sie für mich organisiert“, zwinkert er mir zu. „Er hat da so seine Kontakte. Dachte du freust dich drüber.“ „Mach ich“, bestätige ich und umarme soweit es die Gitterstäbe \u0001 \u0002 tut es mir gleich, nur sind die Gitterstäbe wirklich eisig. „Eins noch“, fängt Uwe an und scheint nach etwas zu lauschen. Dario weiß davon nichts, aber in der Jacke haben die AF ein Peilsender versteckt. Mir ist er beim Schmusen damit aufgefallen. Sobald du weg bist, lässt ihn Toni mit einer Solardrohne durch Miami touren“, grinst er. „Toni hat sie auch nochmal durchgesehen. Keine zweite dran. Aber ich dachte du solltest es wissen. Damit du weiß, womit du es zu tun hast“, erklärt er mir und schaut wieder zur \u0001 \u0002 Gesicht wird dabei länger und trauriger. „Du musst gehen. Ich höre Draco“, warnt er mich. „Aber versprich mir bitte eines: Pass auf dich auf und ziehe dein Ding durch, okay?“ „Versprochen Uwe. Pass du auch auf dich auf. Ich liebe dich“, verabschiede ich mich. Seine traurigen, blauen Hundeaugen sprechen dafür, dass er mich gerne hierbehalten würde. Aber wir wissen beide, dass dies nicht funktioniert.„RAF! DU MISTKERL!“, hallt die Stimme des Stellvertreters in den kalten Mauern. Zeit zu flüchten.",
            "wordcount": "1.029",
            "chapter_release": "01.09.2017",
            "chapter_number": "7"
        },
        "8": {
            "text": "Es hat paar Tage gedauert bis ich die nötigen Papiere zusammen hatte, aber jetzt bin ich da. Die Zwillinge haben mir ein potentielles Ziel aus dem Internet beschafft. Ein Möchtegern Amokläufer. Hat es groß per Internet angekündigt und ich hab ihm nachgestellt. Tatsächlich habe ich, ohne sein Wissen auch kurz bei ihm gepennt und er scheint es ernst zu nehmen. Aus dem Darknet hat er sich paar Waffen besorgt. Also zwei kleinere Pistolen. Okay mehr Geld hatte er auch nicht, aber dafür genug Munition um einige Menschen damit zu \u0001 \u0002 was mache ich? Ich gönne mir mal wieder verkleidet eine schöne Doppelstunde Bio. Ich weiß nicht, aber ich bin ein großer Fan dieses Faches. Es fasziniert mich und doch lerne ich immer wieder etwas über die Lebewesen des Planeten Erde. Schaden kann es nicht, sich weiter zu bilden und neues zu erfahren. Woher diese Gerüchte kommen, dass viele Mörder die Schule oft geschwänzt haben sollen, verstehe ich \u0001 \u0002 wie ich bin schaue ich kurz auf mein Handy. Das Handy meines Opfers ist nicht besonders gut gesichert und er hat seine Ortungsfunktion immer an. So kann ich sehen, wie er sich der Schule nähert und mich langsam zu ihm bewegen. Also melde ich mich brav wie es sich gehört und warte darauf, dass der Lehrer mich dran nimmt.„Haben Sie eine Frage, Herr Schulz?“ „Ja, wäre es möglich das Experiment durchzuführen für meine Doktorarbeit?“, frage ich freundlich und lasse meinen Arm sinken. Der Lehrer lässt seinen Blick durch die Klasse schweifen und nickt anschließend. Ohne groß Zeit zu verlieren, stehe ich auf und stelle mich vor die Klasse.„Also, wie ihr wisst schreibe ich gerade meine Doktorarbeit im Bereich Psychologie. Mein Thema ist: Das Verhalten von Kinder in Gefahrensituationen. Ich möchte gerne überprüfen, wie gut ihr euch bei einem potentiellen Amoklauf schlagt. Also ich mach den Angreifer. Ihr verbarrikadiert die Tür. Alles klar? Wenn ich rein kommen kann, habt ihr ein Problem. Jetzt los!“Ich eile aus der Tür. Der gewisse Jemand hat inzwischen die Vorhalle des Gebäudes betreten. Jetzt muss ich schnell handeln. Kurz werfe ich einen Blick zurück und sehe wie der Lehrer die Schüler rumkommandiert und sie die ersten Sachen vor die Tür stellen. Sehr gut. Elegant rutsche ich das Geländer der Treppe hinunter und stehe vor dem \u0001 \u0002 seiner Nase ziehe ich meine Mütze ab und lächeln in boshaft an. „Hallo der Herr“, grüße ich ihn. Verdattert schaut er mich an. „Bist du nicht …?“, fragt er erschrocken. „Rafaello? Höchstpersönlich. Ich habe dich beobachtet und mir gedacht vielleicht wärst du ja ein würdiger Schüler.“ Immer noch völlig erstarrt schaut er mich an. „Deswegen dachte ich mir, ich komm mal vorbei“, fahre ich fort. „Das ist mir eine Ehre, einem solchen einer Berühmtheit zur Seite stehen zu dürfen“, stammelt der junge Mann zusammen.„Freut mich. Als Erstes muss ich deine Motivation überprüfen. Vielen fehlt es an der nötigen Motivation. Also was willst du hier?“ „Alter Lehrer umbringen?“, fragt er mehr als er antwortet. „Und wie viele?“ „Alle?“ „Jetzt bilde daraus einen ordentlichen Satz“, fordere ich. „Ich will alle Lehrer umbringen?“ „Hör auf zu fragen. Das ist eine Tatsache. Du willst alle hier umbringen!“ „Ich will alle hier umbringen?“„Was willst du?“, ich werde dezent lauter. „Ich will alle hier umbringen.“ „Was willst du?!“ „Ich will alle hier umbringen!“ Dieses Spielchen wiederhole ich ein paar Mal damit die Kamera an der Decke das auch ja aufzeichnet. „Genau so!“, antworte ich schließlich und fahre im Text fort: „Also, wo willst du anfangen?“ „Im Lehrerzimmer, Sir… da würde ich anfangen“, murmelt er. „Ich höre dich nicht.“ „Ich mach das Lehrerzimmer platt!“, brüllt er mir entgegen.„Wieso nicht gleich so? Jetzt aber los.“ Zielsicher läuft er voraus zum Lehrerzimmer. Vor der Tür bleiben wir stehen. „Also?“ Nach der kleinen Aufforderung hämmert er gegen die Tür und brüllt: „ICH BRINGE EUCH ALLE UM!“ Mit großer Mühe muss ich mir ein Lachen verkneifen. Das war einfach zu herrlich. „Jetzt lassen sie dich auch sicher rein“, bemerke ich und verschränke die Arme. Beschämt starrt er den Boden \u0001 \u0002 klopfe und melde kurz: „ Sorry, der liebe Roman übt grade für seine Rolle als Verbrecher fürs neue Theaterstück. Lassen Sie uns bitte rein? Ich sollte die Kopien für den Herrn Michel aus der Klasse 4b abholen.“ Nervös streicht Roman eine seiner Strähnen aus dem Gesicht. Schritte nähern sich der Tür und sie geht einen kleinen Spalt \u0001 \u0002 die Lehrerin dahinter die Tür wieder zuknallen kann stelle ich mein Bein dazwischen. „Jetzt darfst du Roman“, fordere ich ihn auf. Mit aller Kraft wirft er sich gegen die Tür und stößt die Lehrerin zurück. Schnaubend steht er vor mir im Zimmer. „ICH BRINGE EUCH ALLE UM!“, knurrt er ihnen entgegen. „Sehr gut. Nach paar Sachen hinzuzufügen für seelischen Schaden?“, erkundige ich nach.„Frau Kiel! Sie sind ne fette, hässliche Schlampe!“ „Okay, sehr unspezifisch, aber okay. Was würdest du jetzt tun?“ Er zögert kurz und holt seine Waffen schließlich hervor. Um sich rückzuversichern dreht er sich zu mir um. Sein Verhalten bestätige ich mit einem Nicken. „Und weiter?“ „Ich erschieße wen?“ „Ja aber wen als erstes. Du musst überlegen, wer als Erstes fliehen könnte.“ Er nimmt die Waffe hoch und zielt auf eine Frau am \u0001 \u0002 verfehlt er sie knapp. „Okay, Lexikon 1, übe vorher bevor du sowas abziehst…“ „Verstanden“, piepst er klein laut. „Lexikon zwei…“ „Ja?“ Ich trete langsam näher. „Vertraue keinem Serienkiller, den du persönlich erst seit 2 Minuten kennst“, ende ich und steche mit meinem Messer von hinten in den Rücken. Anschließend schlitze ich ihm damit den Rücken \u0001 \u0002 markerschütternder Schmerzschrei hallt durch die Schule. Er fällt vorne über. Gelassen ziehe ich mein Messer aus seinem Rücken und greife nach seinen Haaren um ihn daran hoch zu ziehen. Ein weiter Schrei hallt in der Schule, als ich ihm ins Auge steche und anschließend in seinen Hals. Er würde jetzt verbluten. Sehnsüchtig lecke ich das Blut von meinem Messer und lasse meinen Blick durch die anwesenden Lehrer \u0001 \u0002 unter Schock stehenden Lehrer lasse ich alleine und schleppe die Leiche mit zu dem Raum der 4b. Dort klopfe ich gegen die Tür und versuche diese zu öffnen. Der Lehrer spät vorsichtig zwischen den gestapelten Tischen und Schränken hervor. Schreck jedoch zurück, als ich an der Scheibe mit der blutigen Hand entlang fahre. Die Leiche lass ich hier liegen und begebe mich aus dem Gebäude. In der Nähe heulen Sirenen \u0001 \u0002 würden sie hier sein und den Tatort untersuchen. Durch die Überwachungskameras würden sie wissen, dass ich es war, der den jungen Mann ermordet hat. Außer sie sind zu dämlich, was immer vorkommen kann.",
            "wordcount": "1.103",
            "chapter_release": "22.09.2017",
            "chapter_number": "8"
        },
        "9": {
            "text": "Eine bekannte Stimme reißt mich aus den Gedanken. Um nicht zusagen, meine eigene. „Hey Rafaello“, grüßt mein Klon mich und lächelt mich an. Vorsichtshalber lass ich meine Augenfarbe in rot ändern, damit er es nicht noch merkt.„Hey, Dad“, grüße ich zurück. Er hat irgendwie einen meiner Klone reparieren lassen und steuert ihn jetzt fern. „Gute Arbeit hast du geleistet“, fährt er fort. „Aber wieso hast du nur den einen getötet?“, möchte er von mir wissen, während wir durch den Park gehen. Meine Hände sind immer noch voller Blut, ich hätte sie mir vorher waschen sollen.„Das gehört alles zu meinem Plan“, antworte ich und sehe zu meinem anderen ich herüber, das von meinen Dad gesteuert wird. Oder zu mindestens gesprochen wird. Es ist komisch wie seine Mimik auf meinen Klon übertragen wird. Vor allem aber ist es leicht gruselig. „Plan?“ „Ja Plan B um genau zu sein. A hast du erfolgreich zerstört. Es hat mir so viel Mühe gekostet, dass diese IF Typen mir vertrauen“, werfe ich ihm vor.„Dies tut mir leid mein Sohn. Ich wusste nichts von deinem Plan. Aber du hast mich neugierig gemacht. Wie lautet dieser?“ „Vater, ich bin nicht blöd. Hier werde ich es dir nicht verraten. Es gibt zu viele potenzielle Zeugen. Wir könnten ja zu dir gehen“, schlage ich vor. Mein anderes ich kommt mir näher. „Aber wenigstens den Grundgedanken kannst du mir flüstern, oder?“ „Versklavung der Menschheit und Aufbau einer größeren und stärkeren Streitmacht“, flüstere ich ihm ins Ohr. Sofort erscheint ein Lächeln in seinem Gesicht.„Das ist mein Sohn.“Tatsächlich nimmt er mich mit in seine Basis. Dort erzählte ich ihm von dem „Plan“, wie ich die Menschheit unterjochen würde wollen. Wieso ich mich an solchen Kriminellen zu schaffen mache. Meine Begründung war, um keine Konkurrenz zu haben und diese nach außen aussehenden „guten Taten sollen“ sollen die Ermittler \u0001 \u0002 Vater führt mich ein bisschen durch die Basis. „Ich bin stolz auf dich, mein Sohn“, sagt er plötzlich. Völlig verwirrt bleibe ich stehen. Das hat er nicht gesagt, ODER? Jahre lang hat er mich nur beleidigt, geschlagen, runter gemacht und jetzt DAS?! DAS ist NICHT mein VATER! Definitiv nicht. Entweder ich träume oder die von den IF veraschen mich.„Was los, Rafaello?“, fragt er und stellt sich wieder neben mich. „Du verarschst mich doch gerade. Sowas würdest du mir nie sagen“, werfe ich ihm vor. „NIIIIE!“, betone ich. Worauf hin mein Vater loslacht. „Okay, du hast mich durchschaut“, lächelt er und wird sofort wieder ernst. Es ist immer noch krass, wie seine Gesichtszüge mit meinem Gesicht dargestellt werden. Ich meine wurden. Der Klon geht gerade offline, da ihm die Energie ausgegangen \u0001 \u0002 einem Augenrollen und einem tiefen Seufzer schreite ich voran. Die Umgebung kommt mir ziemlich bekannt vor. Vielleicht ist es wirklich ein Raumschiff was sie hier auf der Erde versteckt haben. Also müsste ich doch irgendwie selbst zu meinem Vater \u0001 \u0002 gelingt es mir recht schnell, zum Kontrollraum zu gelangen und hereinzuschlüpfen. Mein Vater knurrt gerade wütend einen Mitarbeiter, ich meine natürlich Untergebenen, an. Mit seinen \u0001 \u0002 Meter ist er fast Doppelt so groß wie mein menschliches Ich. Seine Finger zucken, ein Zeichen dafür, dass er gerne jemanden den Kopf zerquetschen würde.„Gefunden“, mach ich mich bemerkbar und mein Vater schaut sich suchend um. Dann wandert sein Blick nach unten. „Die menschliche Rasse hab ich gar nicht so klein in Erinnerung“, grinst er. „Aber wie du schon bemerkt hast, will ich was von dir. Sagen wir es so… Ich brauche deine Hilfe.“ Mein Vater braucht meine Hilfe? Oh ha.„Unsere Vorräte neigen sich dem Ende und du kennst dich doch hier aus, auf der Erde. Weist, was man essen kann und was nicht“, fährt er fort und kniet sich zu mir hin. „Mein Sohn, würdest du mir die Ehre erweisen und mir helfen.“ „Wie viele Leute müssen versorgt werden?“, forsche ich sachlich nach, auch wenn ich mir bereits einen Überfall auf einen dieser Kette vorstelle. Einfach mal Burger King ausrauben oder so. Ein echter Witz.„Um die 200. Hast du schon einen Plan?“ „Ja“, gebe ich zurück. „Ich werde an die 10 Leute brauchen und ein Fluchtfahrzeug“, denke ich laut. „Reichen wirklich 10 aus?“, wundert sich mein Vater. „Ja wir werden einfach so eine Ladenkette überfallen. Die sind nicht besonders gut gesichert und sie haben Einkaufswagen…“ Noch während ich anfange zu reden merke ich, dass mein Vater nicht ganz versteht was ich \u0001 \u0002 stehe ich jetzt in einem Versammlungsraum und darf 11 Leuten einen Vortrag zum Thema Menschenessen und Raubüberfall auf Lidl halten. Ich hätte mir eigentlich den ganzen Plan, sie zu invertieren sparen können. Die wären doch glatt verhungert. Oder sie hätten angefangen Menschen zu jagen, was nicht besonders gut wäre.„Also wir werden uns in 4 Teams aufteilen. Die einen werden sich die Backwaren schnappen. Das ist das Grundnahrungsmittel und somit sehr wichtig. Deswegen werden das 3 von euch übernehmen. Ihr nehmt euch einen Einkaufswagen, das ist ein Behälter auf Rädern zum Transport der Ware, und dort werdet ihr einfach alle Backwaren reinpacken. Alles klar Team Backwaren?“Dasselbe erkläre ich auch noch der Wasser, Wurst und Käse Fraktion. Das kann ja heiter werden.",
            "wordcount": "862",
            "chapter_release": "30.03.2018",
            "chapter_number": "9"
        }
    },
    "title": "Death Teacher",
    "topic": "W",
    "release": "\n01.06.2017\n\t\t\t\t\t\t",
    "author": "White Engel"
}