{
    "tags": [],
    "chapcount": "12",
    "wordcount": "30.154",
    "chapters": {
        "1": {
            "text": "VorwortMeine treuen Leser haben mir ja schon gelegentlich bescheinigt, dass manche meiner Geschichten eher Krimis als „normale“ Abenteuergeschichten sind. Ich bestreite dies gewöhnlich, weil Krimis eigentlich nicht meine Sache sind. Vor einigen Jahren – gut, einige ist arg untertrieben, es ist schlappe dreißig Jahre her – hatte ich die Gelegenheit, Urlaub in Kanada zu machen, als eine Freundin von mir als Au-pair-Mädchen in Mississauga, einem Vorort von Toronto arbeitete. Unsere Urlaubstour führte uns über Calgary nach Banff, von wo aus wir weitere Touren unternahmen. Dabei begegnete uns auch ein in schmucker roter Uniform steckender berittener Polizist – sinnigerweise zu Fuß. Er ließ sich bereitwillig fotografieren, weshalb ich irgendwo unter meinen knapp vierhundert Dias, die ich damals gemacht habe, auch das Foto eines waschechten Mounties in roter Paradeuniform habe. Als ich acht Jahre später im Rahmen des Umzugs von Hamburg in schläfrig-holsteinische Umland die Dias wiedersah und beruflich einen etwas schwierigen Fall zu bearbeiten hatte, kam mir die Idee, mich einmal an einem Krimi zu versuchen, der in einer Zeit spielte, als diese Uniform noch tägliche Dienstuniform der kanadischen Polizisten war. Hier ist das Ergebnis.",
            "wordcount": "187",
            "chapter_release": "21.01.2013",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kapitel 8Strafe und LohnAls der Morgen graute, rollte eine Verhaftungswelle durch Banff. Binnen zwei Stunden war Brians lange Liste, die sich aus Morrisons Aussagen und den schon mitgebrachten Haftbefehlen zusammensetzte, abgearbeitet. Der Rechtsanwalt war genauso unter den Verhafteten wie Jonathan Fisher von der Ölgesellschaft. Fisher rief am lautesten nach anwaltlichem Beistand.„Gern, Mr. Fisher, aber da Mr. Everton, der ortsansässige Rechtsanwalt, gleichfalls in Haft ist, werden Sie das bis zur Ankunft in Calgary verschieben müssen“, entgegnete Brian kühl. Der Finanzier schluckte einmal heftig.„Was wirft man mir überhaupt vor?“ „Nicht zugehört?“, fragte Corporal Stuart grinsend. „Beamtenbestechung in drei Fällen“, setzte er hinzu.„Sie können mich nicht verhaften. Ich zahle Kaution!“, fauchte Fisher den Corporal an.„Das langt jetzt“, fuhr Kevin dazwischen. „Ob Haft oder nicht entscheidet der Richter in Calgary!“In den Augen des Verhafteten glomm Hoffnung auf. Brian bemerkte das und lächelte maliziös.„Keine Sorge: Sämtliche auf Ihrer Lohnliste befindlichen Richter und Staatsanwälte sitzen mit Ihnen im Gerichtssaal – allerdings auch auf der Anklagebank, Mr. Fisher. Wir haben Ihre Spezialakte gefunden.“ Fisher sank in sich zusammen. Er gab seinen Widerstand auf und ließ sich \u0001 \u0002 ein Teil der Truppe die Verhafteten zu einem Transport nach Calgary zusammenstellte und vernahm, ließ Brian die Geschäftsräume der Banff Oil Company durchsuchen. Was er und seine Leute noch an Material fanden, mochte reichen, der Gesellschaft noch ein Dutzend Steuerverfahren anzuhängen und ergab sogar den Namen des noch unbekannten Beamten in Calgary. Aber das, was Brian eigentlich suchte, fand er nicht: Den Namen von Mr. X. Keine der Unterlagen gab etwas über den wahren Namen her. Die Vernehmungen mit den verhafteten Lohnkillern waren genauso ergebnislos wie die von Catherine und Edward Morrison. Selbst Jonathan Fisher gab an, den Mr. X zwar mit Informationsgesprächen beauftragt zu haben, aber weder Originalnamen noch Gesicht zu kennen. Ohne genaue Erkenntnisse über den Hauptschuldigen ließ Brian die Gefangenen nach Calgary \u0001 \u0002 endlich fand er Zeit, zu Jeff O’Malley zu reiten, um ihm einige Rinder für die Schwarzfüße abzuhandeln.„Rinder an Schwarzfüße verkaufen? Kevin, du spinnst. Du weißt genau, dass die Roten eher Pferde als Rinder essen.“„Ich habe mit Flinker Bär gesprochen. Die gewilderten Elche konnten sie nicht angemessen konservieren. Stockfisch wird bis zum Herbst nicht mehr trocken. Du und deine Rindviecher sind die letzte Hoffnung.“„Was nützt die schönste Hoffnung, wenn sie doch kein Rindfleisch essen. Außerdem: Wenn sie dabei vielleicht auf den Geschmack kommen sollten, stehlen sie mir möglicherweise meine Rinder.“„Haben sie dir schon Pferde geklaut?“, fragte Kevin.„Nein“, knurrte O’Malley.„Jeff, du bist kein Indianerhasser. Sonst hätte ich dich nicht angesprochen. Du bist mit einer Indianerin verheiratet. Die Stoney sind mit den Schwarzfüßen verwandt. Damit zählst du auch zur Verwandtschaft – und die bestiehlt ein Indianer nicht. Flinker Bär und sein Stamm können nicht zwanzig Rinder auf einmal gebrauchen. Sie können sie nicht mehr konservieren. Sie brauchen sie Stück um Stück. Welchen Preis stellst du dir vor?“„Vier Dollar pro Stück.“„Mach’ keine Witze, Jeff!“, lachte Kevin auf. „Auf dem Markt in Calgary bekommst du keine zweifünfzig für ein Rind.“„Da verkaufe ich sie im Dutzend oder en gros billiger. Aber wenn die Schwarzfüße mir nur alle zwei Wochen ein Rind abnehmen, muss ich sie weiterfüttern.“„Drei Dollar.“„Dreifünfundsiebzig.“„Sie zahlen in Biberfellen. Weil du die mit Gewinn verkaufen kannst, ist drei ein faires Angebot.“„Dreifünfzig.“„Dreifünfundzwanzig.“O’Malley seufzte schwer.„Okay. Abgemacht. Dreifünfundzwanzig und am Ende ein Bärenfell dazu.“„Topp.“Der Handel war \u0001 \u0002 am selben Tag ritt Brian zu den Schwarzfüßen, die ihn wie immer freundlich empfingen.„Ich grüße den großen Häuptling Flinker Bär“, begrüßte Kevin seinen indianischen Freund.„Ein halber Mond ist vergangen, seit Rotrock-Brian zuletzt an diesen Feuern war. Aber der Große Geist hat ihn beschützt“, erwiderte der Häuptling den Gruß.„Ich habe gute Nachricht für dich: Der weiße Mann mit den zahmen Elchen lässt sie euch für ein halbes Biberfell. Er hat nicht vergessen, dass seine Squaw eine Stoney ist.“„Du hast ihm gesagt, dass wir immer nur ein Tier brauchen?“„Ja, das weiß er. Du wirst ihm jetzt zu Beginn ein ganzes Biberfell geben und erhältst dann das zweite Rind ohne Bezahlung. Ich werde genau aufschreiben, was bezahlt und was geliefert ist. Sei ohne Sorge, großer Häuptling.“„Flinker Bär ist ohne Sorge, weil sein weißer Bruder treu ist. Ich muss dich um Entschuldigung bitten für die ungerechtfertigten Vorwürfe, die wir dir gemacht haben.“„Ich habe euch nichts nachzutragen, Flinker Bär.“Der Blick des Häuptlings fiel auf den Schwarzbären, der dicht an Kevins Bein saß.„Rotrock-Brian hat auf die jungen Krieger großen Eindruck gemacht“, sagte er dann fast beiläufig.„Womit, großer Häuptling?“„Du hast mit dem Bären gespielt, als sei er ein Papoose, ein Kind. Man hat dir einen Namen gegeben, der passender ist, als der, unter dem wir dich kennen.“Kevin wurde neugierig. „Und?“„Schwarzer Bär.“„Ui, Häuptling, so viel Ehre habe ich nicht verdient“, wehrte der Inspector ab.„Doch, sogar mehr als das. Ich habe wohl bemerkt, dass du Weißes Pferd geschont hast. Du hast ihn absichtlich nicht angegriffen, obwohl es um dein Leben ging. Du hattest den Mut, dich zu Dingen zu bekennen, die kein anderer Weißer aussprechen würde. Du bist mutig, denn du trittst einem gefährlichen Bären ohne Medizin und ohne Waffen gegenüber. Deshalb hast du dir einen Ehrennamen verdient.“„Ich fürchte, ich muss dein großes Lob schmälern, Flinker Bär. Hätte ich Weißes Pferd angegriffen, verletzt oder gar getötet, hätten deine Krieger das als Bestätigung ihres Verdachts ansehen können. Meine Übeltaten musste ich beichten, weil sonst andere weiße Männer euch davon berichtet hätten – und das hätte euer Vertrauen zu mir zerstört. Was den Bären anbelangt: Pfötchen ist mir zugelaufen als er kaum einen Mond alt war. Ich habe ihn als verlassenes Jungtier gefunden. Seine Mutter muss in eine Falle geraten sein. Er war noch so klein, dass er völlig arglos zu mir kam und bei mir Schutz suchte. Er hat mich als Vater adoptiert. Pfötchen hat nie gelernt, großes Wild zu reißen. Das könnte er gar nicht. Er ist ein guter Wachhund, aber kein gefährlicher Bär. Eine Begegnung mit einem wilden Schwarzbären oder seinem großen Bruder, dem Grizzly, würde die Meinung deiner Krieger über mich ganz schnell ändern.“„Nein, das glaube ich nicht“, widersprach Zwei Wölfe, der das Gespräch gehört hatte. „Auch dem Grizzly bist du schon mit so viel Mut begegnet, dass dein Name verdient ist.“Brian sah den Medizinmann verblüfft an.„Zwei Wölfe, du spielst doch nicht etwa auf die Sache mit Weißes Pferd vor drei Sommern an?“„Doch. Du hast den Bären nur mit dem Messer angegriffen und besiegt. Weißes Pferd hat dir sein Leben zu verdanken. Nachdem du es ihm bei dem Gottesurteil noch einmal geschenkt hast, hat er vorgeschlagen, dir diesen Namen zu geben.“Kevin lachte leise.„Ich hoffe, ich werde meinem Schwarzfußnamen keine Schande machen“, sagte er.„Wir haben eine kleine Anzahl Hirsche entdeckt. Wird Schwarzer Bär uns zur Jagd begleiten?“, lud der Häuptling ein.„Leider kann ich nicht, weil ich jetzt in der Stadt der Weißen gebraucht werde.“„Hat Schwarzer Bär die bösen Bleichgesichter fangen können?“, fragte Zwei Wölfe hoffnungsvoll.„Den großen Teil, denke ich. Aber einer macht mir große Sorgen. Er nennt sich Mr. X, niemand kennt sein Gesicht oder seinen wirklichen Namen. Vielleicht haben meine Rotrock-Brüder ihn gefangen, vielleicht auch nicht. Kennen meine Schwarzfuß-Brüder ein Bleichgesicht, das sich so nennt?“Beide Indianer verneinten. Wenn Brian auch nicht mit zur Jagd ging, ließ er sich doch überreden, zum Jagdtanz zu \u0001 \u0002 er nach Banff heimkehrte, war es dunkel geworden. In Annies Haus war alles dunkel und still. Ein kurzer Blick in ihr Schlafzimmer überzeugte Kevin, dass alles in Ordnung war. Er erwischte sich bei einem schweren Seufzer. Langsam wurde ihm bewusst, dass er Annie Mellow liebte, aber die Enttäuschung mit Catherine Simpson, verehelichte Morrison, saß doch noch tief in ihm. Einen Moment lang hatte er den Gedanken, sich von Banff wegversetzen zu lassen. Aber dann sagte er sich, dass er nicht immer einfach davonlaufen konnte, wenn es persönlich \u0001 \u0002 hatte er bei Cathy wohl zu lange gezögert, so dass Edward schneller gewesen war. Im Grunde hatte es so sein sollen. Cathy und Eddie passten zusammen wie Pferd und Karren. Cathy hätte zu ihm, Brian, einfach nicht gepasst. Annie war ein völlig anderer Typ Frau: Sie stand mit beiden Beinen im Leben und hatte nicht Catherines abgehobene Ansprüche von äußerer Erscheinung. Das hieß nicht, dass sie nicht attraktiv oder nicht gepflegt war. Annie war beides, aber unauffällig und unaufdringlich. Catherine liebte schreiende Farben, auffällige Frisuren – von Kleidung ganz zu schweigen. Annie bevorzugte einfache Kleidung, so praktisch wie möglich, in eher gedeckten \u0001 \u0002 lächelte leicht und schloss leise die Schlafzimmertür. Ebenso leise schlich er zu seinem eigenen Zimmer. Pfötchen ließ sich gleich auf seinen Schlafplatz fallen und schnarchte fast augenblicklich. Wenig später lag auch Kevin im Bett, aber es dauerte recht lange, bis er eingeschlafen \u0001 \u0002 Wochen vergingen, ohne dass es neue Anschläge gab oder Mr. X sich in irgendeiner Form meldete. Brian war häufig in Calgary, weil seine Zeugenaussage in den verschiedenen Prozessen gefragt war. Von einer Aussage gegen Edward Morrison wurde er befreit. Man war sich nicht sicher, ob der Posten des Superintendents, der bei einer Verurteilung Morrisons zur Disposition stand, nicht die Aussage des Untergebenen beeinflussen könnte. Brian selbst hatte das Gericht auf diesen denkbaren Verdacht aufmerksam gemacht. Wenn er den Posten bekam, wollte er nicht den Makel möglichen Verrats daran kleben wissen. Die Richter waren auf Brians Hinweis eingegangen und hatten den Inspector von seiner Zeugenpflicht in dieser Sache entbunden. Dennoch wurde Morrison zu einer langjährigen Haftstrafe verurteilt, wobei man strafmildernd bewertete, dass Morrison durch seine Aussage als Kronzeuge erheblich zur Aufklärung des Sachverhaltes beigetragen hatte. Ohne Anwendung der Kronzeugenregelung hätte das Gericht ihn wegen Beihilfe zum versuchten Mord an Christopher Olsen und Pierre Lucasse ohne Umschweife zum Tod durch den Strang verurteilt. Aber die ausgeurteilte Zwangsarbeit auf Nova Scotia war auch keine verlockende \u0001 \u0002 Tag nach Morrisons Verurteilung bekam Kevin Brian eine Depesche, er sei zum Superintendent der Einheit Banff/Lake Louise ernannt. Es war der Posten, den er seit fünf Jahren haben wollte. Aber trotz dieser Nachricht und der Tatsache, dass Chris Olsen und Pierre Lucasse am selben Tag genesen ihren Dienst antraten, wollte bei Brian keine Freude aufkommen. Der Preis war zu hoch \u0001 \u0002, als er eine Woche darauf in Calgary seine Ernennungsurkunde und die neuen Rangabzeichen vom Vizegouverneur der Nordwest-Territorien persönlich ausgehändigt bekam und ihm dieser wegen seiner erfolgreichen Arbeit noch eine Auszeichnung verlieh, begriff Brian richtig, dass er dort war, wo er hingewollt hatte. Aber es hatte für ihn den Anschein, als sei er dorthin über Leichen gegangen. Der Vizegouverneur schien Gedanken lesen zu können, denn er sprach genau das an:„Dadurch, dass Sie sich so beharrlich gesträubt haben, gegen Morrison auszusagen, hat der Prozess gegen ihn länger gedauert“, sagte der Vizegouverneur.„Die Richter haben mich von der Zeugenpflicht befreit. Ziehen Sie es vom Gehalt ab“, seufzte Brian.„Sie missverstehen mich, Superintendent“, entgegnete der Vizegouverneur. „Man wird Ihnen jedenfalls nicht vorwerfen können, dass Sie an Morrisons Stuhl gesägt haben.“ „Meinen Sie, Sir, dass solche Posten sonst nur mit Schieben und Drängeln vergeben werden?“, fragte Brian mit gewisser Verblüffung. Jetzt war es der Vizegouverneur, der erstaunt war.„Fast möchte ich glauben, Sie wären wirklich so naiv, wie Sie tun, Brian“, sagte er. „Gerade Sie als Polizist müssten doch das Misstrauen in Person sein.“„Gegenüber anderen vielleicht“, versetzte Brian. „Abgesehen von dieser nun beendeten Bestechungsaffäre habe ich meinen Kollegen noch nicht misstraut. Wenn ich den Glauben an die Menschheit nicht gänzlich verlieren soll, erzählen Sie mir jetzt besser nicht, dass auch Polizisten nur Menschen sind. Sonst quittiere ich den Dienst, Sir.“ Der Vizegouverneur sah den neuernannten Superintendenten eine Weile an. Was der Mann gesagt hatte, klang irgendwie verletzt und recht müde.„Sie sind auch der erste neue Superintendent, der nicht vor Freude springt. Reicht Ihnen der Posten nicht?“Kevin schüttelte müde den Kopf.„Den Verdacht möchte ich gar nicht erst aufkommen lassen, Sir. Ich bin sehr geehrt, weil ich mich schon vor fast zwei Jahren um diese Stelle beworben habe. Inzwischen weiß ich, warum ich ihn nicht schon damals bekommen habe – aber das ist jetzt Nebensache. Ich kann mich nur nicht recht darüber freuen, trotz der zahlreichen der Prozesse gegen die Verantwortlichen der Banff Oil, der Lohnkiller und der bestochenen Polizisten der Hauptschuldige noch immer frei herumläuft. Im Prinzip kann jeder dieser Lump sein. Niemand kennt seinen Namen oder sein Gesicht – jedenfalls behaupteten das sämtliche Angeklagten. Sie haben sich gegenseitig schwer belastet – aber Mr. X, nein, den kennt niemand. Solange der Bursche frei herumläuft, gibt es viele Leute, die ihres Lebens nicht mehr sicher sind – und dazu zähle ich auch. Deshalb hält sich meine Freude in Grenzen“, erklärte Brian.„Sie haben überhaupt keinen Verdacht?“ „Ich hatte schon einen, aber dieser Person kann ich im Moment nicht nachweisen, Mr. X zu sein.“„Dann kann ich Ihnen nur viel Erfolg bei der weiteren Suche nach Mr. X wünschen“, sagte der Vizegouverneur und verabschiedete \u0001 \u0002 anhaltende Bedrücktheit konnte niemandem entgehen, am wenigsten Annie Mellow. Als er nach Banff zurückkehrte, wollte trotz freundlichster Begrüßung durch Pfötchen und Annie nur ein schwaches Lächeln auf Kevins Gesicht erscheinen.„Man könnte meinen, du wärst degradiert und nicht befördert worden“, mutmaßte Annie, als sie bemerkte, dass Kevin durch nichts aufzumuntern war.„Mr. X“, sagte er leise. „Wir haben ihn noch nicht, wir wissen nicht mal, wer es ist. Solange bleibt die Sache unabgeschlossen. Wenn wir ihn nicht kriegen, wird er eines Tages sämtliche Zeugen bedrohen.“„Aber er hat solange nichts von sich hören lassen, dass ich glaube, es müsste einer von denen sein, die bereits ihre Strafen absitzen.“„Möglich. Aber wer? Fisher, der sechs Monate bekommen hat – oder Rambino, der gehängt worden ist? Oder ist er einfach untergetaucht und wartet auf eine gute Gelegenheit? Wenn ja, schiebt er seine Taten eventuell jemandem unter, der gerade aus dem Knast kommt, aber nichts damit zu tun hat? Je mehr ich über Mr. X nachdenke, desto mehr verwirrt er mich. Was er veranlasst hat, reicht aus, ihn ohne Zicken zu hängen, aber wer, zum Teufel, ist es?“„Wie wäre es, wenn du diesen Mr. X mal für einen Abend aus deinem Gedächtnis streichst, die Uniform vergisst und an etwas ganz anderes denkst?“, fragte Annie. Kevin lächelte mühsam.„Niemand kann aus seiner Haut. Ich bin nun mal Polizist.“„Aber doch nicht vierundzwanzig Stunden, Kevin!“, entfuhr es Annie. Damit umarmte sie ihn einfach und küsste ihn. Zunächst war Kevin völlig überrascht, aber dann überließ er sich seinem zweitgrößten Wunsch: Mit Annie schlicht glücklich zu \u0001 \u0002 Annies halbem Überfall wurde ein intensiver, zärtlicher Kuss.„Nicht schlecht, Frau Lehrerin. In welchen Fächern unterrichten Sie noch?“, fragte er leise.„Ich glaube nicht, dass du noch Unterricht brauchst – nur ab und zu einen kleinen Anstoß“, gab sie ebenso leise zurück.„Hast du heute Abend noch etwas vor?“Sie schüttelte den Kopf und küsste ihn wieder. Er hob sie hoch und trug sie hinauf ins Schlafzimmer. Pfötchen lugte seinem Herrn und seiner Freundin zunächst gelangweilt nach. Als Kevin die Treppe zur Hälfte hinaufgegangen war, schlich Pfötchen tapsig hinterher. Vor der geschlossenen Schlafzimmertür ließ er sich brummend nieder, als wollte er seine menschlichen Freunde \u0001 \u0002 hatte den Vorsatz wahrgemacht, die Distanz, die Kevin hielt, ein für allemal zu überwinden. In persönlichen Dingen war er scheuer als ein Murmeltier. Aber ihr frontaler Angriff hatte sie auf einen Menschen stoßen lassen, der im Grunde seines Polizistenherzens eben auch ein Mann war, der ein unendlich zärtlicher Liebhaber sein konnte. Der Bann war gebrochen. Annie und Kevin schenkten sich eine Nacht voller Zärtlichkeit und Liebe. Zweifel und Sorgen gaben für die Spanne einer Nacht Ruhe. Zum ersten Mal seit Wochen konnte Kevin Brian wieder ruhig schlafen.",
            "wordcount": "2.623",
            "chapter_release": "21.01.2013",
            "chapter_number": "10"
        },
        "11": {
            "text": "Kapitel 9Neuer VerdachtAnnie erwachte wie gewöhnlich früh. Kevin schlief noch. Die junge Frau lächelte liebevoll und küsste ihn sanft auf die Stirn. Leise stand sie auf und öffnete ebenso leise die dunklen Gardinen. Ein strahlend heller Morgen begrüßte sie. Die Sonne schien durch das offene Fenster genau auf Kevins Gesicht. Er wachte auf, blinzelte und beschattete die Augen mit der Hand. Ein verschlafenes:„Hm?“, zeigte Annie, dass ihr Freund noch nicht ganz wach war. Tatsächlich drehte er sich noch einmal genüsslich um, kuschelte sich zurecht und schlief weiter. Annie lächelte nachsichtig, schlich leise zum Bett, strich dem Schlafenden sanft durchs Haar.„Kevin, es ist gleich sieben Uhr.“„Hm, so früh?“, grunzte er verschlafen.„Um acht beginnt dein Dienst, Superintendent“, erinnerte sie.„Stimmt“, gab Kevin leise zurück.„Ist es nicht an der Zeit, aufzustehen, Sir?“Kevin blinzelte. Ein verschmitztes Grinsen zeigte sich auf dem jungenhaften Gesicht. Er schüttelte den Kopf. „Nein!“, sagte er ebenso fröhlich wie bestimmt.„Bitte?“ fragte Annie nach.„Ich habe heute einen freien Tag. Und den gedenke ich zu genießen – vorausgesetzt, Mr. X lässt mich.“„Möchtest du trotzdem mit mir frühstücken? Ich muss nämlich um acht Uhr in der Schule sein.“Kevin nickte mit geschlossenen Augen.„Dann wirst du wohl aufstehen müssen, denn ich frühstücke nicht im Bett, Liebling.“„Überredet.“Auch, wenn es Kevin mächtig drängte – er verkniff sich, Annie zur Schule zu begleiten. Man konnte nicht wissen, wie die Schüler auf eine rettungslos verliebte Lehrerin reagierten. Nachdem Annie gegangen war, räumte Kevin den Frühstückstisch ab, sattelte Fox und ritt in Zivil ins Cascade Valley hinauf. Pfötchen begleitete Brian wie immer. Eigentlich mehr zufällig führte Kevins Weg zu Olsens Diensthütte. Das Blockhaus war ebenso wieder aufgebaut worden, wie die Hütte, die ehemals Brian und Lucasse als Basis gedient hatte. Die Spray-Hütte wurde jetzt von Lucasse als zuständigem Beamten \u0001 \u0002 konnte nicht hoffen, noch irgendwelche Spuren des Attentats zu finden. Immerhin lag der Anschlag auf Olsen jetzt bald zwei Monate zurück. Zwischenzeitlich hatte es Regen, Sturm und örtliche Überschwemmungen gegeben, die notwendigerweise sämtliche Spuren restlos vernichtet haben mussten. Dennoch erwischte Kevin sich dabei, nach Hinterlassenschaften der Mordbrenner zu suchen, weil er sich noch immer einen Hinweis auf Mr. X erhoffte. Zwar waren die eigentlichen Attentäter sämtlich verhaftet, abgeurteilt und gehängt worden, Schreibtischtäter wie Mr. Fisher hatten ihre Strafe für ihre hinterlistigen Schmiergeldgeschäfte bekommen. Aber dennoch musste einer gelogen haben. Einer musste Mr. X sein. Aber wer? Seit der Verhaftungswelle hatte es keine Anschläge mehr gegeben. Folgte daraus zwingend, dass einer der Verhafteten Mr. X war? Falls ja – was war Mr. X ohne Lohnkiller wert? Warb er neue an? Aus welchen Mitteln? Kevin wurde immer unruhiger. Alles, was er fand, war ein leeres Petroleumfass der Banff Oil in der Nähe von Olsens Hütte. Es war nicht einmal der Beweis, dass die Banff Oil den Anschlag auf Olsen in Auftrag gegeben hatte. In Banff gab es zwei Ölgesellschaften: die Banff Oil und die deutlich kleinere Moose Oil. Moose Oil hatte in Banff allerdings nur einen kleinen Laden, in dem Erdölprodukte in Apothekerfläschchen gehandelt wurden, und ein Kontaktbüro; die eigentliche Zentrale befand sich in Edmonton, ebenso waren die Prospektionsgebiete, in denen Moose Oil nach Ölvorkommen suchte, weit außerhalb des Banff National Parks. Moose Oil hatte noch nie um eine Bohrlizenz in den Bergen ersucht. Insofern war die Banff Oil die einzige Vertriebsgesellschaft für Mineralölprodukte in der Gegend, die Gebinde in dieser Größenordnung verkaufte. Die Attentäter konnten als Brandbeschleuniger also nur deren Produkte verwendet haben. Die Verbindung von der Ölgesellschaft zu den Lohnkillern hatte nicht zweifelsfrei nachgewiesen werden können. Das fehlende Glied musste Mr. X sein. Aber solange jeder bisher Verhaftete behauptete, weder Namen noch Gesicht zu kennen, und es auch keine schriftlichen Beweise in den beschlagnahmten Geschäftsunterlagen gab, konnte diese Verbindung nicht bewiesen \u0001 \u0002 kehrte Kevin gegen Abend nach Banff zurück. Olsen hatte er nicht angetroffen, weil der offenbar auf Patrouille war. Beinahe gewohnheitsmäßig lenkte er Fox zum Rathaus. In der Kommandantur brannte noch Licht, und Brian konnte sich nicht verkneifen, nachzusehen, wer da noch arbeitete. Es war Lucasse, der an einer umfangreichen Akte werkelte. Der Frankokanadier wirkte leicht nervös.„Bon soir, Pierre“, sagte Kevin. Lucasse zuckte erschrocken zusammen.„Mon Dieu, hast du mich erschreckt, Kevin!“, keuchte er. „Ich denke, du hast frei?“„Habe ich auch. Aber ich kam hier zufällig vorbei und sah noch Licht. War was Wichtiges?“Lucasse nickte. Er nahm einen Zettel vom Schreibtisch, der in der Mitte ein Loch hatte.„Wenn du schon da bist, kann ich es dir gleich zeigen. Hier, das fand ich heute an meine Diensthütte genagelt. Mit dem Pfeil hier war es befestigt.“Kevin besah sich zunächst den Pfeil.„Keine indianische Arbeit. Sieht nach dem minderwertigen Kram aus, der in Calgary als so genannte echte Indianerpfeile verkauft wird. Zeig’ mal den Zettel.“„Hier.“Brian betrachtete die Nachricht. Sie lautete:„Mr. X ist noch da! Ich werde die Leute rächen, die durch die Mounties erledigt wurden. Keiner, der bei der Gefangennahme meiner Freunde geholfen hat, wird davonkommen! Mr. X“ „Teufel auch“, grunzte Kevin. „Immerhin – es ist der erste Zettel, den wir von Mr. X in der Hand haben. Das könnte uns behilflich sein. Ich könnte schwören, die Handschrift schon einmal gesehen zu haben. Wer von den Verurteilten ist wieder frei?“„Ich war gerade dabei, zu überprüfen, wer wieder frei herumläuft. Da ist Catherine Morrison, die hatte nur Bewährung. Mehr habe ich noch nicht gefunden.“„Cathys Handschrift ist es nicht. Nicht einmal verstellt. Such’ weiter. Telegrafiere nach Calgary, ob denen vielleicht jemand im Knast fehlt.“„Hör mal, wenn denen einer ausgebrochen ist, wird er doch sofort steckbrieflich gesucht“, protestierte Lucasse.„Hast du schon mal erlebt, dass wir in Banff Steckbriefe früher als drei Monate nach Erscheinungsdatum bekommen haben?“„Nein.“„Dann solltest du morgen gleich nach Calgary telegrafieren“, schlug Brian lächelnd vor. Er blätterte in der Akte, als er auf die Einladung der Banff Oil zu Jonathan Fisher stieß.„He, sieh dir das an, Pierre!“, entfuhr es ihm.„Was ist?“„Hier – die Einladung von Jonathan Fisher und dieser Drohbrief: Das ist doch dieselbe Handschrift!“Pierre verglich die beiden Schreiben. Eine Ähnlichkeit war erkennbar, aber für Lucasses Blick war die Identität nicht eindeutig.„Ich weiß nicht. Vielleicht solltest du es jemand Neutralem zeigen“, schlug er vor.„Gute Idee. Ich zeige es Annie. Die hat so viel mit Handschriften zu tun, dass sie das bestimmt ermitteln kann.“Lucasse stupste Brian vertraulich.„Wie ist sie denn?“„Hmm?“„Wie ist Annie?“„Was meinst du?“„Oh, ich meine, wie sie als Frau ist, mon ami“, grinste Lucasse und deutete mit den Händen die Konturen eines weiblichen Körpers an.„Pierre, ein Gentleman genießt und schweigt“, gab Kevin zurück.„Oh, lala, dich hat’s schwer erwischt.“ Lucasse übersah geflissentlich den strafenden Blick seines Vorgesetzten. „Kevin, du bist verliebt.“„Und wenn’s so ist, geht es dich, verdammt noch mal, nichts an!“, grunzte Brian. Pierre setzte erneut an, aber Kevin bremste ihn:„Das reicht jetzt, Corporal Lucasse! Du hältst jetzt dein vorlautes Mundwerk, klar?“ Brians Ton ließ keinen Zweifel daran, dass er über dieses Thema nicht sprechen wollte. Lucasse zuckte ob des ungewohnt groben Tons erschrocken zusammen.„Ui, ‘tschuldigung!“, murmelte er.„Sieh lieber zu, dass du in Calgary anfragst“, sagte Brian. „Ich überprüfe die Handschrift.“ Damit eilte er hinaus, war mit einem Satz auf Fox und galoppierte eilig nach Hause. Lucasse folgte ihm fast auf dem Fuße und sprengte zur \u0001 \u0002 bog so scharf um die Ecke, dass der Straßenstaub nur so flog. Kevin sprang vom Pferd, warf den Zügel nur locker um den Verandaholm und war mit zwei Sätzen an der Tür. Auf sein heftiges Klopfen öffnete eine verblüffte Annie Mellow.„Annie – ich brauche dein geschultes Auge!“, platzte er grußlos heraus. Annie stemmte die Hände in die Hüften und versperrte ihm den Weg.„Stopp, Kevin Brian! Unhöfliche Leute kommen mir nicht ins Haus!“Brian stutzte.„Tut mir Leid, aber es ist eilig. Guten Abend, Annie.“„Klingt schon besser. Guten Abend, Kevin.“ Sie ließ ihn ein und schloss leise die Tür.„Also – hilfst du mir oder muss ich einen Schriftsachverständigen konsultieren?“, fragte er. Annie sah Kevin einen Moment an.„Ich versteh’ bloß Bahnhof. Wobei soll ich dir helfen?“„Mr. X hat sich gemeldet. Er hat einen Drohbrief an Pierres Hütte genagelt. Ich bitte dich, die Handschrift mit der auf dieser Einladung zu vergleichen.“Annie nahm Kevin die beiden Schriftstücke ab und ging damit zu ihrem Sekretär. Sie machte Licht und verglich die Schriftbilder akribisch.„Ja“, sagte sie schließlich. „Es ist dieselbe Hand. Die Einladung ist zwar etwas anders, aber die ist in Ruhe geschrieben, während der Drohbrief aussieht, als wäre er hastig gekritzelt. Aber er ist von derselben Hand geschrieben, die auch die Einladung geschrieben hat.“„Dann haben wir Mr. X am Wickel. Wenn Pierre jetzt noch die Bestätigung bekommt, dass diese Person im Gefängnis fehlt, weiß ich, wem ich auf die Finger klopfen kann“, freute sich Kevin. „Danke, Annie“, setzte er hinzu und küsste sie liebevoll.„Bitte, gern geschehen.“„Hast du heute Abend etwas vor?“„Nein, wieso?“„Ich möchte dich einladen – und zwar zu Sanderson.“„Und Pfötchen?“„Pfötchen geben wir einstweilen bei Pierre ab. Die beiden kennen sich gut.“„In Ordnung“, erwiderte Annie und küsste Kevin noch einmal. Er umarmte sie und hielt sie einen Augenblick fest.„Annie, ich liebe dich“, sagte er leise. Sie sah auf und lehnte sich an ihn.„Es war eine Heidenarbeit, dir diese Worte abzuringen, Kevin.“„Ich habe meine Schwierigkeiten mit solchen Geständnissen. Wahrscheinlich bin ich beim ersten Mal zu heftig auf den Bauch gefallen.“ Er küsste sanft ihr weiches Haar.„Ich bring’ nur Pfötchen zu Pierre.“Ein Klopfen an der Haustür störte sie auf.„Wer kann das sein?“, fragte Annie mit einem Anflug von Ängstlichkeit.„Ich seh’ mal nach“, beruhigte Brian sie. Er ging zur Tür und öffnete sie. Pierre Lucasse stand davor.„Oh, das trifft sich gut, Pierre. Ich habe ein Attentat auf dich vor. Komm ‘rein.“Pierre trat ein, zog höflich den Hut.„Bon soir, Madame“, sagte er.„Hallo, Pierre“, erwiderte Annie.„Was hast du herausgefunden?“, fragte Kevin.„Im Knast fehlt nur Fisher. Er ist vorgestern wegen guter Führung vorzeitig entlassen worden. Und du?“„Vorzeitig entlassen!“, stieß Kevin hervor. „Annie hat bestätigt, dass die Handschrift auf Drohbrief und Einladung von derselben Person stammt – und das ist Jonathan Fisher! Wir haben unseren Mr. X!“„Weder auf der Einladung noch auf dem Drohbrief ist eine Unterschrift. Wie willst du beweisen, dass Fisher es geschrieben hat?“, fragte Annie.„Ich habe diese Schrift – einschließlich Unterschrift – noch einmal gesehen. Und zwar auf dem Konzessionsantrag der Banff Oil“, entgegnete Kevin. „Soll ich das nachprüfen?“, fragte Pierre.„Ja. Al soll wegen des Haftbefehls nach Calgary telegrafieren. Da Fisher gerade entlassen wurde, können wir ihn nicht einfach wieder einsperren. Wir brauchen einen richterlichen Haftbefehl.“„Veranlasse ich“, versprach Lucasse.„Nimm Pfötchen mit. Wenn Stuart zurück ist, beobachtet ihr das Haus des ehrenwerten Mr. Fisher.“„Ich habe in einer Stunde Dienstschluss. Soll ich Pfötchen mit zum Spray nehmen?“„Er wird bestimmt freiwillig mitgehen“, lächelte Kevin.„Wenn nicht, bringe ich ihn zurück.“„Ich gehe noch mal weg.“Lucasse ging ein Licht auf.„Oh, ich hab’ verstanden. Pfötchen bleibt heute bei mir“, grinste er verschmitzt.„Pierre, wenn du dir dein loses Mundwerk zerreißt, stopfe ich es dir wirksam“, warnte Kevin nachdrücklich.„Keine Angst, von mir erfährt keiner etwas. Viel Spaß heute Abend.“„Danke, Pierre“, sagte Annie schlicht und drückte dem Frankokanadier die Hand.„Komm, Pfötchen!“, rief Lucasse. Der Bär trabte heran.„Geh’ mit Pierre mit und pass auf!“, befahl Brian leise und kraulte Pfötchen hinter den Ohren. Wenn Pfötchen überhaupt mit jemandem außer Brian mitging, dann waren es Annie Mellow und Pierre Lucasse, denen der Schwarzbär folgte. Pfötchen trollte sich mit Pierre, Annie und Kevin waren allein.„Und jetzt?“, fragte Annie.„Jetzt gehen wir ins Hotel Sanderson und werden einen richtig gemütlichen Abend miteinander verbringen“, antwortete Kevin sanft.„Und dann ?“ Annies Lächeln war schelmisch.„Dann fängt der Spaß richtig an, wenn du möchtest“, gab er leise \u0001 \u0002 darauf verließen sie das Haus und spazierten zu dem relativ nahen Hotel. Bei gemütlichem Kerzenschein speisten die jungen Leute und ließen sich Zeit dabei. „Warum hast du mich zum Essen eingeladen, Kevin?“, fragte Annie, als sie beim Dessert waren.„Ich wollte mich einfach nett bei dir bedanken. Und außerdem wollte ich eine passende Gelegenheit finden, dich zu fragen, ob du mich heiraten willst.“„Meinst du das ernst?“„Diese Frage ist mir außerordentlich ernst. Damit spaße ich nicht. Also, wie ist es?“„Kevin – Heirat ist ein entscheidender Schritt. Das verlangt Überlegung“, erwiderte Annie. Kevin nickte. Ein leises Seufzen mischte sich hinein.„Was hast du?“, fragte sie.„Ach, nichts.“„Kevin, du schwindelst. Was ist diesmal los?“„Das letzte Mal, als mir jemand sagte, dass Heirat ein entscheidender Schritt sei, bekam ich drei Tage später eine Einladung zu ihrem Polterabend – nur war ich nicht der, mit dem sie sich vom Junggesellenleben verabschieden wollte.“„Kevin, ich bin nicht Catherine Simpson“, erwiderte Annie. „Ich liebe dich, aber ich bitte dich um etwas Bedenkzeit. Sonst nichts.“„Ist gut, du hast deine Bedenkzeit“, gab er zurück, aber eine gewisse Enttäuschung schwang in seiner Stimme \u0001 \u0002 waren fertig, Kevin bezahlte und sie gingen heim.„Was hast du in nächster Zeit vor?“, fragte Annie sanft.„Was meinst du mit in nächster Zeit?“, erkundigte sich Kevin.„Nun, so die nächsten zwei bis drei Jahre.“„Ich denke, ich habe hier in den Nordwestterritorien eine neue Heimat gefunden, die mir gut gefällt. Kingston, Fort Henry, das ist alles weit weg. Hier, in den Rockies bin ich zu Hause; bei dir, bei Pfötchen, bei den Schwarzfüßen. Wenn der Vizegouverneur mich lässt, würde ich gern hierbleiben, anständige Polizeiarbeit machen – und hoffen, dass es nie wieder einen Mr. X gibt, der die Rockies auf den Kopf stellt, um ein paar Gallonen von diesem Schmuddelöl aus dem Boden zu holen“, erklärte Brian.„Was meinst du? Bekommst du den Haftbefehl?“„Ich denke schon. Vor allem, wenn Pierre die Handschrift nochmal anhand des Konzessionsantrages geprüft hat. Die hat Mr. Fisher selbst unterschrieben.“„Was könnte Mr. X – Mr. Fisher – drohen?“„Mr. X hat eine Menge auf dem Kerbholz: Landfriedensbruch, Bestechung, Anstiftung zum Mord. Für die Bestechung hat er gesessen, aber Anstiftung zum Mord langt für zehn Jahre Zwangsarbeit auf Nova Scotia – wenn nicht sogar zum Galgen.“Sie hatten die Haustür erreicht, Annie schloss auf.„Und was hast du jetzt vor?“, fragte sie.„Das hängt von dir ab, Liebling“, erwiderte er zärtlich und küsste sie.„Ich glaube, wir haben beide dasselbe vor“, wisperte Annie vertraulich.„Also ein bisschen kuscheln, ja?“Annie brummte zustimmend und ließ es nur zu gern geschehen, dass Kevin sie ins Schlafzimmer hinauftrug. Aus dem romantischen Abend bei Kerzenschein wurde eine romantische Liebesnacht bei strahlendem Vollmond. Annie und Kevin genossen die Liebe in vollen Zügen. Im Augenblick dachte der Superintendent nicht an Mr. X – und das war nur gut, denn hätte er geahnt, was sich im Nobelviertel in der Hill-Street tat, wäre es mir dem zärtlichen Lieben schlagartig aus \u0001 \u0002 allerdings vergnügten sie sich genüsslich und fielen schließlich in den erholsamen Schlaf wonniger Erschöpfung.",
            "wordcount": "2.491",
            "chapter_release": "21.01.2013",
            "chapter_number": "11"
        },
        "12": {
            "text": "Kapitel 10Letztes AufbäumenHeftiges Hämmern an der Haustür weckte Kevin Brian kurz nach sieben Uhr. Er brauchte einen Moment, um seine Sinne zu sortieren und festzustellen, wo er war. Noch verschlafen stand er auf, warf sich seinen Morgenmantel über und stieg ins Erdgeschoß hinunter. Gähnend öffnete er die Tür.„Hm, was gibt’s?“, fragte er, sich die Augen reibend.„Kevin, wach auf, eine Katastrophe!“ Christopher Olsen trat unruhig von einem Bein aufs andere.„Was ist passiert? – Guten Morgen, Chris.“„Danke, ein guter Morgen ist es nicht!“, schnaubte Olsen. „Fisher ist heute Nacht ausgerissen. Er ist durchs Hinterfenster ausgestiegen, hat Stuart erstochen und ist futsch!“ Eine ausladende Bewegung begleitete Christophers Worte.„Mist!“, fluchte Brian. Er war schlagartig hellwach. „Moment!“In aller Eile zog er sich an und eilte mit Olsen zum Haus von Jonathan Fisher.„Such’ alles zusammen, was du an Mounties finden kannst. Wir müssen ihn wieder einfangen. Wie lange ist es her?“, fragte Kevin.„Gegen drei Uhr ging im Schlafzimmer das Licht aus. So gegen vier wollte Cooper Stuart ablösen und fand ihn tot hinter dem Haus.“„Verdammt viel Vorsprung. Warum habt ihr mich nicht gleich geholt?“Christopher sah Kevin mit schiefem Grinsen an.„Deine Nachbarn haben sich wegen nächtlicher Ruhestörung beschwert, so einen Spektakel haben wir veranstaltet, um dich zu wecken. Erst als Pierre mir erzählte, dass du gestern Abend wohl Besseres zu tun hattest, als zu lesen, habe ich eingesehen, dass wir eher den Mount Rundle zerbröseln würden, als dich zu wecken.“Kevin bekam einen Anflug von Röte. „Danke, was habt ihr bisher unternommen?“„Weil das Fenster im ersten Stock offen war, haben wir nicht gewartet, das Haus aufgebrochen und ohne Durchsuchungsbefehl nachgesehen, ob der Vogel noch im Nest ist. War natürlich weg. Mit ausreichendem Tageslicht haben wir sofort nach Spuren gesucht, aber außer Stuarts und Coopers Fußabdrücken nur die eines weiteren Mannes gefunden. Wir gehen deshalb davon aus, dass Fisher selbst Stuart erstochen hat und keine Helfer gehabt hat. Stuart hatte eine Stichwunde im Rücken, nach Schätzung von Dr. Schroeder etwa sechs Inch tief. Er ist innerlich verblutet“, erklärte Lucasse.„Außerdem haben wir die Stationen Lake Louise und Mount Assiniboine alarmiert. Aber es gibt verdammt viele Schlupflöcher!“, ergänzte Olsen. Kevin nickte.„Ich reite mit Pfötchen nach Lake Louise. Chris, du bleibst in Banff, Cooper reitet zum Mount Assiniboine, Compson und Moss sollen die Straße über den Vermilion Pass überwachen, Klein und Hastings die am Kicking Horse Pass nördlich von Lake Louise. Drei Leute sollen das Cascade-Valley durchforsten. Zwei Leute durchsuchen Banff. Ich vermute, dass Fisher versuchen wird, sich nach British Columbia zu verdrücken. Er könnte unter falschem Namen untertauchen.“„Wird gemacht“, bestätigte \u0001 \u0002 ließ Pfötchen an der langen Leine laufen. Bis nach Lake Louise waren es über zwanzig Meilen, ein ganzer Tagesritt. Der Bär schnüffelte aufgeregt auf der Straße herum, zog beharrlich in Richtung Lake Louise. Am Abend hatte Kevin den Bahnübergang von Lake Louise erreicht. Hinter sich hörte er eiligen Hufschlag, der ihn veranlasste, sich umzusehen. Pierre Lucasse galoppierte auf schäumendem Ross heran. Seine Stimme klang aufgeregt, als er rief:„Kevin, warte!“Brian parierte Fox und hielt den vorwärtsdrängelnden Bären fest.„Was gibt’s? Habt ihr Mr. X geschnappt?“Pierre bremste seinen Braunen, der auf allen vier Hufen rutschend auf der Grandstraße zum Stehen kam.„Nein, wir haben Mr. X nicht geschnappt – aber Mr. X hat sich Annie Mellow geschnappt!“ erwiderte Pierre. „Hier, das hat er hinterlassen.“Kevin wurde bleich. Was hatte der Lump jetzt schon wieder angestellt? Pierre gab ihm einen von Mr. X’ berühmt-berüchtigten Zetteln.„Lieber Inspector - sorry - Superintendent Brian! Da Sie es nicht lassen können, muss ich massiv werden. Ihre hübsche Freundin begleitet mich, wenn auch nicht freiwillig. Wenn Sie sie lebend wiedersehen wollen, rate ich Ihnen dringend an, von einer Verfolgung meiner Person abzusehen und öffentlich bekanntzumachen, dass die Banff Oil Company Probebohrungen im Cascade Valley vornehmen kann. Sollten Sie sich dazu nicht in der Lage sehen, müsste Miss Mellow Ihre Bockbeinigkeit ausbaden – und das wollen Sie doch gewiss nicht! Heften Sie also an das Bekanntmachungsbrett von Lake Louise die Nachricht, dass Sie mit meinem Vorschlag einverstanden sind. Sobald die Banff Oil ungefährdet die erste Probebohrung niedergebracht hat, erhalten Sie Miss Mellow unversehrt zurück. Sollte es Schwierigkeiten geben – auch mit Ihren absolut überflüssigen roten Freunden – geht es Miss Mellow schlecht. Ich pflege nicht zu scherzen! Mr. X“„Jetzt hast du dir dein eigenes Grab geschaufelt, Fisher!“, knurrte Brian. „Bekanntmachungsbrett von Lake Louise! Der Hund steckt hier!“Er ließ Pfötchen an dem Zettel schnuppern, der prompt auf Lucasse zuging.„Falsch, Pfötchen, der ist es nicht! Such! Such Mr. X!“Pfötchen bekam den Zettel noch einmal zu schnuppern, dann drängte er mit Macht in Richtung See, der gut sechshundertfünfzig Fuß oberhalb des Bahnhofs lag. Vom Übergang bis zum Seeufer waren es etwa drei Meilen Grandstraße.„Pfötchen!“, mahnte Kevin, der seinen Bären erst im Verdacht hatte, einer Bärin auf der Spur zu sein. Aber Pfötchen ließ nicht locker. Brian folgte dem Bären, der unbeirrbar die Straße zum See hinauflief. Er pfiff seinem Fox, der gehorsam angetrabt kam. Lucasse kam ebenfalls. „Ich glaube, er ist wenigstens am See“, mutmaßte Kevin.„Willst du nicht lieber Verstärkung abwarten?“„Wir haben hier in Lake Louise fünf Mounties. Das sollte eigentlich reichen, um Mr. X dingfest zu machen. Hast du den Haftbefehl dabei?“„Habe ich“, grinste Pierre.„Dann los!“Pfötchen führte die beiden Polizisten zum See hinauf, am nordwestlichen Ufer entlang, bis zum Einstieg in die Region der Six Glaciers, jener grandiosen sechs Gletscher, die den eisgrünen See mit ihrem Schmelzwasser speisten. „Wo kann man da noch unterschlüpfen?“ fragte Lucasse ratlos.„Oben, am Victoria-Gletscher, gibt es eine Schutzhütte. Es ist die einzige Möglichkeit, sich oberhalb des Sees zu verstecken. Reite zurück nach Lake Louise und hol’ die Leute von der dortigen Station. Wenn sie hier wären, hätten wir sie trotz der Dämmerung längst sehen müssen. Die Uniformen müssten aus dem Grün hier geradezu hervorstechen.“„Äh, da wir gerade dabei sind: Fisher wird uns zehn Meilen gegen den Wind bemerken, knallrot wie wir sind“, warnte Lucasse. „Wir würden Annie gefährden.“Kevin sah auf den Himmel. Über dem Mount Victoria blinkte bereits der Abendstern.„Bis zur Hütte sind es noch knapp zwei Meilen, aber fast zweitausenddreihundert Fuß Höhe. Ich brauche mindestens eine Stunde, bis ich an der Hütte bin. Bis dahin ist es ganz dunkel. Der Wald umschließt die Hütte im Norden und im Osten. Ich werde mich durch den Wald anschleichen und versuchen, Annie ‘rauszuholen, bevor du mit den Jungs aus Lake Louise da bist.“„Kevin, sobald der eine rote Uniform sieht, legt der deine Freundin um! Das kann nicht dein Ernst sein!“„Fisher wird keine rote Uniform zu sehen bekommen. Ich reite schon mal vor. Beeil’ dich.“„Abgesehen davon – wenn’s duster ist, sehen wir den Weg nicht mehr.“„Der Mond geht bald auf. Wir haben heute Vollmond. Zusammen mit dem reflektierten Licht der Gletscher reicht das Licht aus, um den Weg zu erkennen“, entgegnete Brian. Er hatte einen Ausdruck wilder Entschlossenheit in den Augen, dass es Pierre richtig kalt wurde. Wenn Kevin Fisher in diesem Zustand zu fassen bekam, dann Gnade Gott Mr. X! Lucasse zuckte mit den Schultern und machte kehrt. Brian trieb Fox an und ritt geradeaus in die Region der Plain of Six Glaciers hinein. Der Weg führte am Gletscherbach entlang, der das Wasser der Gletscher aufnahm und in den See leitete. Der Pfad, der am Bach hinaufführte, war der einzige Weg zur Schutzhütte. Die Spuren, die im matschigen Boden an einem kleinen Zufluss zum Bach erkennbar waren, zeigten, dass zwei Pferde vorausgegangen waren. Vermutlich hatte Fisher Annie mit ihrem eigenen Pferd entführt. Da die Spuren etwa gleichtief waren, hatte kein Pferd doppelte Last getragen – also war Fisher mit der Entführten \u0001 \u0002 letzte Tageslicht verlosch, die Spuren wurden unlesbar, aber der Weg als solcher war durch den nun aufgehenden Mond erkennbar. Unangefochten erreichte Brian den Wald der die Hütte umgab. Er stoppte Fox und stieg ab. Dann zog er die auffällige Uniformjacke aus. verpackte sie in seinem Mantelsack und nahm stattdessen eine karierte Holzfällerjacke heraus, von der er sich eigentlich nur trennte, wenn die Gray Jays, die graugefiederten Meisenhäher, vor Hitze nicht mehr fliegen mochten. Die grün und schwarz karierte Wolljacke war für den Wald die ideale Tarnung. Kevin nahm Pfötchen an die Leine, Fox am langen Zügel und ging zu Fuß weiter. Den Aufstieg hatte er wenig später geschafft. Der Superintendent umging die Schutzhütte im Schatten des dichten Tannenwaldes. Dort, wo der Wald im Norden am dichtesten an die Hütte herankam, trennten Brian noch knapp zwanzig Yards von dem Holzhaus. Leider waren diese zwanzig Yards in das volle Licht des Mondes getaucht. Dort befand sich ein Fenster, aus dem der Waldrand mühelos beobachtet werden konnte, zumal im Haus kein Licht war. Zwanzig Yards ohne Deckung können verflixt weit sein, wenn ein Revolver in Sekundenbruchteilen das Leben eines Menschen auslöschen kann. Kevin überlegte, wie er am unauffälligsten an das Haus herankommen konnte. Er schlich zur Ostseite weiter, doch an der östlichen Seite befand sich auch ein Fenster. Vorsichtig pirschte der Polizist weiter, aber an der westlichen Seite war gleichfalls ein \u0001 \u0002 gute halbe Stunde hatte er nach einem passenden Fleck gesucht, um an das Haus heranzukommen, als ihm auffiel, dass zwischen dem nördlichen und dem westlichen Fenster ein toter Winkel sein musste. Die beiden Fenster lagen weit auseinander. Kevin robbte genau von Nordwesten auf die Schutzhütte zu und drückte sich flach an die Wand. Während er noch überlegte, wie er am besten in die Hütte kam, ohne Annie zu gefährden, wurde neben ihm das westliche Fenster hochgeschoben. Er konnte sich gerade noch dicht an die vorstehenden Balken der Rückwand drücken und verschmolz mit dem Schatten, den der Mond warf.„Sie sollten sich nicht einbilden, dass Ihr rotberockter Galan uns ausgerechnet hier suchen wird, Miss Mellow. Die Mounties werden vermuten, dass ich über einen der großen Pässe, Vermilion Pass oder Kicking Horse Pass, nach British Columbia verschwinden will. In dieser Gegend sucht kein Mensch“, hörte er Fisher sagen. Ein hämisches Lachen folgte. Brian pirschte sich leise an das Fenster an und sah hinein. Annie saß auf dem Boden, die Hände hinter dem Rücken. Wahrscheinlich hatte Fisher sie gefesselt. Der Verbrecher hatte einen Revolver in der Hand, aber gerade, als Kevin ihm den Revolver mit dem Wurfmesser aus der Hand stechen wollte, hörte er auf dem Weg vor der Hütte Hufgetrappel. Ein vorsichtiger Blick um die Ecke zeigte ihm, dass die Kollegen aus Lake Louise mit Pierre Lucasse – und Christopher Olsen angekommen waren.‚Verdammt! Zu früh!’, durchzuckte es Kevin. Noch war Annie in der Gewalt von Mr. X.„Halt! Keinen Schritt weiter oder das Mädchen stirbt!“, bellte eine herrische Stimme aus der Hütte. Kevin peilte durch das offene Fenster und konnte Fisher erkennen, der Annie zum Fenster zerrte und ihr seinen Revolver an die Schläfe hielt. Das Ding war gespannt!„Fisher – machen Sie keinen Blödsinn! Sie kommen nicht weit. Das Haus ist umstellt!“, rief eine Stimme, die unverkennbar Chris Olsen gehörte. „Es gibt kein Entkommen für Sie. Lassen Sie Miss Mellow frei und ergeben Sie sich!“„Pah! Kein Mensch ist hier am Haus! Was glaubt ihr Schlauberger wohl, weshalb ich kein Licht gemacht habe? Ich will nicht wieder hinter Gitter!“Fisher ging noch ein kleines Stück in Richtung Fenster. Es war noch nicht weit genug, dass Kevin den Waffenarm packen konnte, aber er konnte die Kontur des Armes im Gegenlicht des vorderen Fensters gut erkennen. Der Superintendent handelte. Er schleuderte sein Wurfmesser, das Fisher im Handgelenk traf. Fisher ließ den Revolver mit einem Aufschrei fallen. Ohne auf Prellungen und kleinere Schnittverletzungen zu achten, sprang Brian durch das Fenster und packte Fisher.„Los, Annie, lauf!“, rief er. Annie war zunächst völlig überrascht, aber auf eine zweite Aufforderung reagierte sie \u0001 \u0002 und Brian wälzten sich um Oberhand ringend am Boden Der Finanzier wand sich wie ein Aal und entrang sich schließlich dem Polizisten. Ohne sich noch einmal umzusehen, rannte Fisher zur Hintertür hinaus und wollte fliehen. Die Mounties vor der Hütte waren einen Moment mit der recht aufgelösten Annie beschäftigt, als Fisher über den Weg hetzte. Lucasse reagierte als erster, legte an, zielte, aber Brians Befehl hielt ihn zurück:„Lass ihn, der gehört mir!“Fisher rannte, als ob der Teufel persönlich hinter ihm her war und flüchtete weiter bergauf zum Victoria-Gletscher, wohl in der Hoffnung, den Berggrat nach British-Columbia zu erreichen, bevor der Superintendent ihn eingeholt \u0001 \u0002 freute er sich, dass der Polizist mit den hohen Reitstiefeln nicht so schnell hinterherkam, als das Eis unter seinen Füßen nachgab und sich auf dem Gletscher eine neue Spalte auftat. Fisher schrie auf und stürzte in die \u0001 \u0002 Mounties hielt nichts mehr an der Hütte, sie liefen hinterher. Brian erreichte keuchend die Gletscherspalte und sah hinein. Im Mondlicht fand er Fisher, der auf einen Felsen aufgeschlagen \u0001 \u0002 im aufweichenden Licht des Mondes war der Anblick des zerschmetterten Toten mehr als unangenehm. Schaudernd wandte Brian sich ab. Seine Kollegen kamen die Gletschermasse herauf.„Der ist genauso tot wie die Elche“, knurrte Brian.„Zu freuen scheint’s dich nicht, mein Freund“, bemerkte Lucasse.„Ich hätte ihn lieber selbst auf kleiner Flamme geröstet“, erwiderte Kevin. Olsen sah in die Spalte. „Igitt! Sieht eklig aus. Aber beim Rösten hätte ich gern mitgemacht“, sagte er angewidert.„Was machen wir mit den Resten, Chef?“, fragte einer der Männer aus Lake Louise.„Er war ein Schweinehund. Aber nicht mal ein Schweinehund hat es verdient, von den Geiern verspeist zu werden. Wir kratzen ihn zusammen. Habt ihr eine Zeltplane dabei?“„Pfui, die schöne Plane!“, ereiferte sich Lucasse.„Komm, keine Sperenzien!“, befahl Brian. „Chef, ich hab’ mal getischlert. Wir fällen einen Baum und ich bastle gleich einen Sarg“, erbot sich ein anderer Polizist aus Lake Louise.„Gut, fang’ morgen früh gleich an“, antwortete Brian und ging zurück zur Schutzhütte, wo Annie mit einem Mountie \u0001 \u0002 hatte kaum den letzten Eisplacken hinter sich, als er den Weg eilig hinunterlief. An der Hütte umarmte er Annie heftig.„Annie, mein Liebling!“„Kevin!“„Hat er dir was getan?“„Nein, zum Glück nicht. Wir waren gerade erst an der Hütte angekommen. Vielleicht waren wir eine gute Stunde vor euch hier.“„Was ist passiert?“„Du warst grad’ aus dem Haus, als es klopfte. Ich dachte, du hättest in der Eile was vergessen und habe aufgemacht, ohne zu fragen. Ich bekam eins über den Kopf und fand mich gefesselt auf meiner Nancy wieder.“„Dann muss Fisher ja bei dir am Haus gewesen sein!“, entfuhr es dem Superintendent. „Ich vermute, mein Schatz, dass diesmal du die Hiebe für mich kassiert hast. Entschuldige bitte.“„Meinst du, das kommt öfter vor?“„Bislang zweimal, aber in fünf Jahren.“Annie schmiegte sich schutzsuchend in die warme Jacke ihres Freundes.„Mr. X ist nicht mehr, oder?“„Nein“, erwiderte Kevin leise. Er löste sich vorsichtig aus der Umarmung, zog die Jacke aus und legte sie der frierenden jungen Frau um die Schultern.„Pierre – holst du mir bitte meinen Uniformrock aus Foxies Satteltasche?“, bat er Lucasse, der prompt zu Fox lief. „Mr. X ist im Gletscher. Howard wird morgen einen Baum fällen und einen Sarg machen. Von Mr. X hast du nichts mehr zu befürchten, Annie.“„Kevin?“„Hmm?“ „Willst du mich noch immer heiraten?“„Solche Angebote gelten mindestens vierundzwanzig Stunden – und die sind noch nicht um“, erwiderte er und umarmte sie wieder.„Dann wollte ich dir nur sagen, dass ich einverstanden bin“, sagte sie. Statt vieler Worte küsste Kevin Annie einfach.„He, braucht ihr ‘nen Trauzeugen?“, stieß Christopher Kevin an.„Wenn du den Job übernehmen willst?“, fragte Brian \u0001 \u0002 es bereits spät war, blieben die Mounties und die junge Frau über Nacht in der Hütte. Am folgenden Morgen fällte Howard einen Baum und war gegen Mittag mit dem Sarg fertig. Die Polizisten sargten die mühsam geborgenen sterblichen Überreste von Jonathan Fisher ein und ritten zurück ins Tal. Unten am See kamen ihnen zehn Schwarzfußindianer unter Führung von Laufender Hirsch entgegen.„Laufender Hirsch grüßt Schwarzer Bär und seine Rotrock-Brüder.“„Ich grüße den Laufenden Hirsch und die tapferen Krieger der Schwarzfüße. Seid ihr auf Jagd?“„Ja, auf der Jagd nach dem gewissenlosen Bleichgesicht, das unsere Jagdgründe rauben will. Dein Rotrock-Bruder Cooper hat uns erzählt, der böse Mann, den du Mr. X nennst, sei zum See der Eisfelsen gegangen. Wir wollen ihn bestrafen, für das Unglück, das er über die Schwarzfüße gebracht hat.“„Dein Weg war umsonst, Laufender Hirsch. Der Große Geist hat Mr. X gerichtet. Er ist in eine Eisspalte gefallen und auf einem Felsen aufgeschlagen. Mr. X, das böse Bleichgesicht, das eure Elche töten ließ, ist tot. Es wird zwischen Schwarzfüßen und Bleichgesichtern keinen Streit mehr geben. Euer Land bleibt euer Land, solange ich die Große Weiße Mutter hier vertrete.“„Sag mir, Schwarzer Bär, warum hat das böse Bleichgesicht uns die Elche genommen?“„Er wollte, dass es Krieg gibt zwischen Schwarzfüßen und Bleichgesichtern, aber der Große Geist hat es nicht zugelassen“, antwortete Brian. „Kommt, wir reiten zurück nach Banff!“, rief er seinen Begleitern auf Englisch zu. Seine Geste verstanden auch die Indianer und folgten der kleinen \u0001 \u0002",
            "wordcount": "2.846",
            "chapter_release": "21.01.2013",
            "chapter_number": "12"
        },
        "2": {
            "text": "PrologKanada ist das zweitgrößte Land der Erde, steht aber meist im Schatten des südlichen Nachbarn, der Vereinigten Staaten von Amerika. Kanada ist die große Unbekannte auf der westlichen Seite des „Großen Teiches“, wie die Uramerikaner den Atlantischen Ozean der Überlieferung nach nennen. Wer von Europa nach Westen fliegt, landet meist südlich des 49. Breitengrades, der auf weiten Strecken die Grenze zwischen Kanada und den USA bildet. Nur an den Großen Seen ganz im Osten enden die USA schon weit vor dem 49. Breitengrad. Hier verläuft die Grenze durch die Großen Seen – Lake Superior, Lake Huron, Lake Erie und Lake Ontario – und schließlich durch den Sankt-Lorenz-\u0001 \u0002 Kanada besucht, wird irgendwann einem Polizisten begegnen. Das ist in unserer Welt nichts Ungewöhnliches, es gibt wohl keinen Staat auf dieser Welt, der ohne Polizei auskommt; viele haben sicher auch schon Polizisten gesehen, die ihren Dienst zu Pferd versehen haben, doch sind dies meist einzelne Reiterstaffeln, nicht das gesamte Polizeikorps. Die kanadische Bundespolizei, die in jedem der kanadischen Bundesstaaten anzutreffen ist, heißt jedoch Royal Canadian Mounted Police – Königlich Kanadische Berittene Polizei. Auch wenn die moderne RCMP nur noch zu zeremoniellen Zwecken die roten Uniformröcke zu den schwarzen Breeches mit braunen Reitstiefeln und den charakteristischen breitrandigen Hüten mit dem vierkantigen Kopfteil trägt, sich im normalen Dienst mit Kraftfahrzeugen, Motorbooten oder Helikoptern fortbewegt und in Uniformen steckt, die denen der britischen Polizei gleichen, so werden ihre Angehörigen doch immer noch Mounties genannt. Es gab allerdings eine Zeit, in der diese Polizisten tatsächlich nur zu Pferd unterwegs waren, in der die roten Uniformen, die heute Paradeuniformen sind, tägliche Dienstuniformen waren. Von dieser Zeit im 19. Jahrhundert soll hier die Rede sein. Damals hieß die Royal Canadian Mounted Police noch North West Mounted Police und war ausschließlich für die Sicherheit in den Nordwestterritorien zuständig, zu denen auch der heutige Bundesstaat Alberta gehörte. Dort spielt diese Geschichte.***Kevin Brian, seines Zeichens Inspector der North West Mounted Police des Dominion of Canada, war einunddreißig Jahre alt und seit fünf Jahren bei der Polizei. Davor hatte er fünf Jahre in Kingston im Fort Henry seiner Königin als Soldat gedient und die Armee als Lieutenant verlassen. Sein dunkelbraunes Haar war dicht und leicht gelockt. Zwei markante Falten um die manchmal etwas spöttischen Mundwinkel bewiesen, dass das Leben dem jungen Mann nichts geschenkt hatte. Seine klaren, braunen Augen zeigten jene Spur von Intelligenz und rascher Auffassungsgabe, die für einen Polizisten notwendig war. Brian war ein sicherer Schütze, guter Reiter und – bedingt durch seine militärische Ausbildung – guter Fechter und gewandter Nahkämpfer. Es geschah nur selten, dass eine von ihm festgenommene Person aus seinem Gewahrsam entschlüpfte. Kevin Brian war unverheiratet und hatte praktisch keine Familie. Zwar lebten seine Eltern und Geschwister noch, doch betrachteten sie Kevin schon seit zehn Jahren nicht mehr als dazugehörig. Zu grob war die Verletzung der irischen Familientradition, als Kevin seine Zukunft in der Armee des Dominion of Canada gesucht hatte, weil es ihm einfach nicht behagt hatte, Kartoffeln anzubauen. Zwar war Kanada keine britische Kolonie mehr, aber das Dominion of Canada war auch kein souveräner Staat. Die Königin von Großbritannien war noch immer Staatsoberhaupt. Die Armee des Dominion of Canada trug deshalb britische Uniformen und leistete einen Eid auf das britische Königshaus. Und in dieser britischen Armee diente kein Ire! Kevin, der solche Vorurteile nicht schätzte, hatte lieber den Bruch mit der Familie riskiert, als hinter dem Pflug zu versauern. Obendrein hatte er sich dann auch noch in Catherine Simpson verliebt, die aus erzbritischem Hause stammte. Kevin hatte die feste Absicht gehabt, Catherine zu heiraten; aber als es ernst geworden war, hatte er von ihr einen Korb bekommen; sie hatte seinen damaligen Vorgesetzten Edward Morrison geehelicht. Für Kevin, der für Catherine sogar Enterbung in Kauf genommen hatte, war das ein so heftiger Schlag gewesen, dass er den Dienst bei der Armee quittiert hatte und zur Polizei gegangen war – unter der Voraussetzung, dass er möglichst weit im Westen eingesetzt wurde. So war Kevin Brian in den kleinen Bergort Banff in den Nordwestterritorien Kanadas gekommen, wo er schnell mit den Schwarzfüßen Freundschaft geschlossen hatte und deren Sprache er gelernt hatte. Wenn er frei hatte, war er oft bei Flinker Bär, dem Häuptling der Schwarzfuß-Indianer, zu Gast. Knapp ein Jahr zuvor hatte ihn noch ein Schlag getroffen: Edward Morrison war gleichfalls bei der Polizei eingetreten und war zur Einheit nach Calgary versetzt worden. Zu allem Überfluss war er in Banff der Superintendent geworden. Brian hatte sich auch auf den Posten beworben. Als Polizist war er mindestens ebenso gut wie Morrison, aber er hatte sich als Soldat gelegentlich danebenbenommen, was bei den Vorgesetzten in Calgary, die beide Bewerber nur vom Papier kannten, Morrison den Vorzug gegeben hatte. Brian hatte sich dann nach Möglichkeit in seine Diensthütte zurückgezogen und ließ sich ungern in Banff sehen. Was ihm die Zurückgezogenheit ernsthaft schwer machte, war die Tatsache, dass die Schwarzfüße bei Verhandlungen Brian als Gesprächspartner verlangten. Außerdem war Kevin Brian der einzige Polizist in Banff, der französisch sprach und deshalb Frankokanadier aus Quebec ausbilden konnte. Anglo- und Frankokanadier, das war seit der Kolonisierung der Neuen Welt durch die Weißen immer in besonderes Problem gewesen. Es war der in englischen Diensten stehende italienischer Seefahrer Giovanni Caboto gewesen, englisch John Cabot genannt, der nur wenige Jahre nach seinem für Spanien arbeitenden Landsmann Cristoforo Colombo, bekannt als Christoph Columbus, den nördlichen Teil Amerikas gesichert für die Europäer entdeckt hatte. Zwar waren schon die Wikinger fast fünfhundert Jahre zuvor auf Neufundland gelandet, doch hatten die Nordmänner nicht erkannt, dass sie einen neuen Kontinent gefunden hatten. Seit dem späten ersten Drittel des 16. Jh. suchten immer wieder Fischer aus Frankreich die fischreichen Gewässer des neuentdeckten Landes auf. Jacques Cartier führte 1534/35 dann die erste Expedition zur Erforschung des neuen Kontinents durch und erklärte das Land, das er entdeckte, zum Besitz des französischen Königs. Cartier, so heißt es, fragte auf dieser Forschungsreise Leute, die neugierig an den Fluss kamen, auf dem seine Expedition unterwegs war, wie dieses Land denn heiße. Sie nannten ihm den Namen ihres Dorfes: Canada. Cartier übertrug den Dorfnamen auf das ganze Land, das er erforschte. Die Engländer ließen sich von den Kolonialansprüchen Frankreichs nicht abschrecken und sandten selbst weitere Expeditionen auf den neuen Kontinent. Sie siedelten in Upper Canada, in der hügeligen Umgebung des Lake Ontario, gründeten Kingston und York, das spätere Toronto, und breiteten sich weiter nach Westen aus. Die Frankokanadier, die im östlichsten Teil des Landes um Montreal und Quebec lebten, betrachteten die Anwesenheit und nicht zuletzt die Vermehrung der Anglokanadier als Gefahr für ihre Kolonie. Briten und Franzosen suchten sich Verbündete unter den Einheimischen und führten immer wieder Kriege um die Vorherrschaft in der nördlichen Hälfte Nordamerikas. Es gibt Historiker, die den Siebenjährigen Krieg von 1756 – 63 bereits den Ersten Weltkrieg nennen, denn in diesem Krieg wurde nicht nur in Europa gekämpft; Franzosen und Briten schlugen sich in den amerikanischen Kolonien ebenso wie in Indien und in der Karibik. Als der Krieg im Februar 1763 beendet war, hatten die Briten praktisch auf der ganzen Linie gesiegt. Frankreich musste seine nordamerikanischen Kolonien vollständig an Großbritannien abtreten. Franzosen wurden Untertanen der britischen Krone – und das äußerst widerwillig. Die unfreiwilligen neuen Untertanen des britischen Königs waren in den Augen ihrer englischen Nachbarn unsichere Kantonisten, hatten Franzosen den Amerikanern im Unabhängigkeitskrieg doch massiv geholfen. Frankokanadier probten immer wieder den Aufstand gegen die britische Vorherrschaft, immer wieder wurden die Aufstände niedergeschlagen, bis 1840 endlich Lord Durham im Auftrag der Krone die Ursachen der Unruhen untersuchte und schließlich vorschlug, den Frankokanadiern die verlangte Selbstverwaltung zu gewähren. Zwar sollten sich die Frankokanadier eigentlich an die britischen Gegebenheiten anpassen, aber ihr Stolz ließ es nicht zu, dass sie die englische Sprache annahmen. Französisch hielt sich hartnäckig als Sprache im Osten der zur Provinz Kanada vereinigten Kolonien Upper und Lower Canada. Erst 1867 rauften sich die Politiker beider Couleur aus Furcht vor amerikanischen Übergriffen soweit zusammen, dass sie die Kanadische Konföderation gründeten, um dem südlichen Nachbarn ein für allemal zu verdeutlichen, dass sie keineswegs die Absicht hatten, sich in die Vereinigten Staaten übernehmen zu lassen. Der neue Zusammenhalt hatte jedoch zur Folge, dass die Frankokanadier ihre Sprache anerkannt wissen wollten. Der Weg dorthin war noch sehr weit, aber es wurden Anfänge gemacht – unter anderem bei der in den nordwestlichen Provinzen und Regionen eingesetzten North West Mounted Police. So hatte Kevin Brian häufig frankophone Assistenten – wie auch jetzt. Pierre Lucasse war seit Februar in Banff und seit eben diesem Zeitpunkt war er im Spray-Valley Brians Assistent. Dessen bisherige Assistenten hatten sich so gut gemacht, dass sie eigene Reviere bekamen, die völlig selbständiges Handeln erforderten, weil sie meist weit entfernt waren.",
            "wordcount": "1.435",
            "chapter_release": "21.01.2013",
            "chapter_number": "2"
        },
        "3": {
            "text": "Kapitel 1WildereiDie Sonne kroch gerade über die Gipfel der Three-Sister-Berge. Die ersten Strahlen trafen die kleine Bergstadt Banff und beleuchteten das am westlichen Ende der Mainstreet gelegene Rathaus, in dem auch die Kommandantur der North West Mounted Police untergebracht war. Von Banff aus gebot Superintendent Edward Morrison über eine Truppe von fünfzig Polizisten, die in den umliegenden Tälern ihre Diensthütten \u0001 \u0002 diesem Sommermorgen im Jahr 1890 ritten zwei Krieger des benachbarten Stammes der Schwarzfußindianer von Norden her in die Stadt. Flinker Bär, der Häuptling, und sein Sohn Laufender Hirsch wollten dem Häuptling der Rotröcke einen Frevel ungeheuren Ausmaßes anzeigen. Im Cascade-Valley, einige Meilen nördlich von Banff, hatten sie einige Dutzend tote Elche gefunden. Die Tiere waren einfach geschossen – aber offensichtlich nicht aus Hunger, sondern aus purer Lust am Töten. Für die Indianer war das eine Katastrophe, weil sie von den Elchen lebten. Durch dieses sinnlose Schlachten waren die Elche vertrieben. Vielleicht würden sie in diesem Sommer nicht \u0001 \u0002 beiden Indianer sahen auf die Stadt, die wie ein Fremdkörper zwischen den majestätischen Bergen der Rocky Mountains lag. Flinker Bär seufzte. Die Weißen setzten sich einfach fest, nahmen das Land, das ihnen nicht gehörte und trieben die roten Völker fort. Diese weißen Menschen in ihren steinernen Schluchten hassten die roten Menschen, obwohl diese ihnen nichts taten. Die Schwarzfüße waren ein friedlicher Stamm, der Hirsche und Elche jagte und von den Früchten des Waldes lebte. Sie wollten nichts von den Weißen. Dafür wollten die Weißen umso mehr von ihnen: Ihr Land, das großen Reichtum versprach, ihre Hirsche und Elche, weil die Geweihe der prächtigen Tiere Gewinn brachten, weil ihre Felle viel Geld wert waren, weil das Fleisch als Delikatesse galt. Der weiße Mann war rücksichtslos und nahm sich, was er wollte. Einzig die Rotröcke, die Mounties – kurz: Die Polizisten, achteten auch die Rechte der Indianer. Unter den Rotröcken war für Flinker Bär Inspector Kevin Brian der angenehmste Verhandlungspartner, weil die Indianer nicht nur verstand, sondern auch in ihrer Sprache reden konnte. Flinker Bär hoffte, dass Rotrock-Brian in Banff sein möge. Der Häuptling mochte die harte Sprache der Weißen nicht, auch wenn er mithilfe Brians und der Lehrerin, Miss Mellow, so gut Englisch gelernt hatte, dass er in dieser Sprache wichtige Dinge sagen \u0001 \u0002 dem Rathaus saßen die beiden Schwarzfußkrieger ab und stiegen die für sie so ungewohnten Stufen hinauf.„Warum legen die Rotröcke ihre Tipis auf Felsen?“, fragte Laufender Hirsch seufzend.„Ich weiß es nicht“, gab der Ältere zurück. „Aber die weißen Männer tun viele Dinge, die die Schwarzfüße nicht verstehen.“Sie traten in das große Gebäude ein. Viele Schilder mit den Zeichen, die sie nicht verstanden, waren an einer Wand befestigt. Die Indianer standen recht ratlos in der Halle und wussten nicht genau, wohin sie jetzt gehen sollten. Im großen Tipi der Rotröcke waren sie noch nie gewesen. Während sie noch rätselten, wo sie ihren Freund, den Inspector Brian, finden konnte, kam einer der Mounties ins Haus. Es war Inspector Christopher Olsen, der seine Diensthütte im Cascade-Valley hatte. Olsen war ein hochgewachsener Mann mit blondem Haar und hellen, grauen Augen. Sein sorgsam gestutzter Vollbart sträubte sich ein wenig, als er die Besucher freundlich anlächelte.„Guten Morgen, Flinker Bär. Was treibt dich und deinen Sohn, den Laufenden Hirsch, zu den Rotröcken?“Flinker Bär musterte den Polizisten einen Moment und suchte nach englischen Wörtern für das, was ihm in seiner eigenen Sprache einfiel.„Im Tal des Kleinen Wassers, das die Weißen Cascade-Valley nennen, liegen viele tote Elche. Mehr als Flinker Bär und Laufender Hirsch Finger an den Händen haben“, sagte der Häuptling. „Ist dein Freund, den wir Rotrock-Brian nennen, im Tipi der Rotröcke?“„Nein, Flinker Bär, er ist in seiner Hütte im Spray-Valley. Du solltest dem Superintendent sagen, dass eure Elche gewildert worden sind.“„Euer Tipi ist groß. Wo ist der Häuptling der Rotröcke?“„Ich bringe euch zu ihm“, versprach Olsen. Die beiden Häuptlinge folgten ihm durch die Gänge, bis der Inspector eine Tür öffnete.„Guten Morgen, Sir. Hier sind zwei Indianer, die eine Anzeige aufgeben möchten.“Ein unwilliges Knurren kam aus dem Zimmer. Olsen machte eine einladende Handbewegung, der Flinker Bär und Laufender Hirsch folgten. Er schloss hinter ihnen die Tür und ging in die benachbarte Registratur.„Der Flinke Bär grüßt den Häuptling der Rotröcke.“Superintendent Morrison sah von diversen Papieren auf, die er vor sich hatte.„Was willst du?“, grunzte Morrison.„Im Tal des Kleinen Wassers liegen viele tote Elche. So viele, dass die Schwarzfüße sie nicht zählen können. Viel mehr, als Flinker Bär Finger an zwei Händen hat.“„Na und? Passt auf eure verdammten Elche besser auf!“„Elche wurden nicht mit Pfeilen getötet, sondern mit Kugeln. Nur weiße Männer haben feuerspuckende Stöcke, die bittere Medizin aus Blei geben“, präzisierte Laufender Hirsch.„In eurem Tal gibt es keine Weißen, das weißt du doch, Flinker Bär“, knurrte Morrison.„Die Schwarzfüße haben keine feuerspuckenden Stöcke, die so viele Elche töten. Die Schwarzfüße nehmen nur so viele Elche, wie sie brauchen. Kein Schwarzfuß tötet einen Elch, um ihn liegenzulassen. Das tun nur Weiße“, erklärte Flinker Bär. Morrison sprang auf.„Raus, du lügnerische Rothaut!“, fauchte er.„Flinker Bär spricht nicht mit gespaltener Zunge. Das Wort von Flinker Bär ist wahr. Dein Rotrock-Bruder Brian kann das bezeugen.“ „Verschwinde, Rothaut! Deine Elchgeschichte interessiert mich nicht!“, brüllte Morrison.„Gilt für die Schwarzfüße die Gerechtigkeit der Rotröcke nicht?“, fragte Laufender Hirsch mit einem bitteren Unterton.„Hau ab, verdammt noch mal!“„Der Flinke Bär hat verstanden!“, knurrte der Häuptling stolz. „Dann werden die Schwarzfüße die Schuldigen selbst bestrafen!“„Wenn du dich an Weißen vergreifst, Flinker Bär, gibt es Krieg“, grollte \u0001 \u0002 Olsen, der in der Registratur beschäftigt tat, hatte alles mitgehört. Jetzt schien ihm der Zeitpunkt gekommen, einzugreifen. Das Tal des Kleinen Wassers war das Cascade-Valley – und das war Olsens Revier.„Hallo, Sir! Was hab’ ich gehört? Im Cascade-Valley wurden Elche gewildert?“ Morrison sah seinen Untergebenen zornig an.„Ach was!“, knurrte er.„Sir, wir sollten der Sache nachgehen, damit der Frieden erhalten bleibt.“„Olsen, stecken Sie Ihre Nase in Ihre Angelegenheiten!“„Das ist meine Angelegenheit, Superintendent, denn Cascade-Valley ist mein Revier“, gab Olsen lächelnd zurück. „Ich werde die Anzeige aufnehmen, kommt mit“, sagte er dann zu den Indianern, die recht verblüfft waren. Erst die Abfuhr vom Häuptling der Rotröcke und dann dieses Entgegenkommen von einem anderen Rotrock. \u0001 \u0002 ließ sich vom Gezeter seines Chefs nicht beeindrucken, nahm die Schwarzfüße mit in sein eigenes Büro und fragte sie gründlich aus. Nachdem er die Anzeige schriftlich aufgenommen hatte, ritt er mit ihnen ins Cascade-Valley, um die Angaben zu überprüfen. Christopher Olsen fand bestätigt, was die Indianer ausgesagt hatten. Fünfzig tote Elche lagen erschossen im Tal. Die sonst immer sichtbaren Elche waren nicht da.„Oh ja, ich verstehe!“ seufzte er. „Flinker Bär, wir werden die Schuldigen finden und bestrafen!“, versprach der Inspector sichtlich erschüttert.„Du verstehst, dass tote Elche nicht gut sind für die Schwarzfüße“, sagte Laufender Hirsch.„Ich weiß, dass euch lebendes Wild lieber ist“, gab Olsen zurück. „Ich kümmere mich darum, Flinker Bär.“Olsen ritt zurück und steuerte zunächst seine Diensthütte an. Die Informationen, die die Indianer ihm gegeben hatten, lenkten seine Ermittlungen schon in eine bestimmte Richtung. Vier Tage nachdem die Schwarzfüße ihre Anzeige gemacht hatten, hatte Inspector Olsen eine ansehnliche Ermittlungsakte zusammengestellt. Eine ganze Liste von möglichen Verdächtigen hatte er auch schon zusammengetragen. Aber bevor er wegen Haftbefehlen nach Calgary telegrafierte, wollte er mit seinem Freund Kevin Brian über die Sache reden. Christopher nahm seine Akte und ritt nach Banff \u0001 \u0002 der Kommandantur traf er Corporal Pierre Lucasse, Brians neuen Assistenten, den er in die Polizeiarbeit im Westen einführte.„Hallo, Lucasse!“, rief Olsen fröhlich. „Haben Sie Inspector Brian gesehen?“„Oui“, gab der Frankokanadier zur Antwort. „Mon Inspecteur ist in den Rocky Mountain Saloon gegangen. Er wollte mit einigen Kollegen essen.“„Danke, Lucasse. Schließen Sie das bitte noch weg.“„Oui, Monsieur le Inspecteur. Hat die Akte schon eine Nummer?“„Nein, die müssten Sie noch vergeben“, rief Olsen im \u0001 \u0002 eilte zwei Blocks weit nach Banff hinein. An der Ecke war der Rocky Mountain Saloon, das Stammlokal der Mounties. Gut fünfzehn Polizisten saßen verteilt auf diverse Tische. Christopher suchte nach Kevin und fand ihn an einem bereits überbesetzten Tisch. Olsen winkte ihm. Brian bedeutete ihm, heranzukommen. Olsen ging zu dem Tisch, an dem eine fröhliche Runde versammelt war.„Hey, Olsen! Was treibt dich aus deinem verschwiegenen Tal?“, rief Brian. „Komm, Chris, setz’ dich!“„Ich muss mit dir reden, Kevin“, erwiderte Olsen. Brian wurde ernst.„Was wichtiges?“„‘Ne große Geschichte“, gab Olsen sich geheimnisvoll. Brian grüßte in die Runde und setzte sich mit Olsen an einen kleinen Tisch in der Nähe des Fensters.„Also, was hast du, Chris?“„Vor einigen Tagen waren Flinker Bär und Laufender Hirsch im Rathaus. Sie haben eine Elchwilderei angezeigt. Ungefähr fünfzig Elche wurden im Cascade-Valley gewildert. Die Tiere wurden erschossen und einfach liegengelassen. Es fehlte nichts. Die Wilderer haben nicht mal Felle und Geweihe mitgenommen. Das ist so ungewöhnlich, dass ich was Großes dahinter vermute.“„Hm – und was?“„Unruhestifter. Ich habe schon einige Verdächtige gefunden. Die Akte ist im Rathaus. Sehen wir uns das morgen zusammen an?“„Gut. Warum nicht gleich?“„Ich habe noch eine Verabredung heute Abend. Danach reite ich in die Hütte zurück.“„Verabredung in der Elch-Sache?“„Nein, glaube ich nicht. ‘Ne Konzessionssache bei Banff Oil.“„In Ordnung. Bist du nahe dran?“„Ich hab’ sie beim Wickel. Aber bevor ich wegen der Haftbefehle telegrafiere, möchte ich, dass du dir das ansiehst.“„Ahnen deine Verdächtigen etwas?“, fragte Brian. Olsen schüttelte den Kopf. „Nein, glaube ich nicht.“„Wir sehen uns morgen“, versprach Brian. Olsen ging fort und Brian setzte sich wieder an den Tisch seiner \u0001 \u0002 vor der Tür sah Olsen auf den Zettel, den er in seinem Fach in der Polizeikommandantur gefunden hatte.„159 Banff Avenue“, murmelte er und ging die Hauptstraße bis fast zum östlichen Ortsausgang. Dort befand sich die Postkutschenstation direkt neben dem Bahnhof der Canadian Pacific Railroad. Außerdem war dort das Verwaltungsgebäude der Banff Oil Company. Die Banff Oil war der größte Arbeitgeber in der Gegend und stellte neben der Eisenbahn die wirtschaftlich stärkste Macht \u0001 \u0002 stand vor dem Haus Nr. 159 und sah auf seine Taschenuhr. Es war bereits nach sieben Uhr abends und die Banff Oil schloss für gewöhnlich um sechs Uhr ihre Büros. Oben, im zweiten Stock, war allerdings noch Licht. Olsen öffnete die unverschlossene Haupttür und stieg die Treppe hinauf. Oben empfing ihn ein dunkelhaariger Mann mittleren Alters im grauen Anzug. „Guten Abend, Inspector. Mein Name ist Fisher, Jonathan Fisher. Ich bin der Finanzchef der Banff Oil Company“, stellte der Mann sich vor.„Olsen, Inspector der North West Mounted Police. Was kann ich für Sie tun, Mr. Fisher?“„Vielleicht viel, wenn wir uns einig werden, Inspector.“Fisher bat Olsen in die Geschäftsräume und bot ihm Platz an. Olsen setzte sich.„Wie ist das zu verstehen, Sir?“Ohne lange Vorreden griff Fisher in eine Schublade seines reich verzierten Schreibtisches und förderte einen dicken Umschlag zutage.„Als Polizeibeamter verdienen sie keine Reichtümer, Inspector. Die Banff Oil möchte Sie unterstützen – wenn Sie gelegentlich kleine Gegenleistungen erbringen“, lächelte Fisher verbindlich.„Worin würden die bestehen?“, fragte Christopher mit einem schon einfrierenden Lächeln.„Och, sie kümmern sich um so viele unwichtige Dinge – wie diese Wilderergeschichte, die hier durchs Tal geistert. Ich schlage vor, Sie vergessen diesen Humbug und bemühen sich lieber um den Konzessionsantrag, den wir schon vor einiger Zeit eingereicht haben“, erklärte Fisher. Christopher Olsen zog spöttisch eine Augenbraue hoch.„Oh, Mr. Fisher, vielleicht bekomme ich nicht den Kronschatz der Königin von England als Gehalt – aber das heißt nicht, dass ich bestechlich wäre.“„Aber, aber, lieber Inspector! Bestechlich – klingt das hässlich! Nein, wir bitten hin und wieder um einen Gefallen.“„Wenn solche Gefallen zu meinen Dienstpflichten gehören, bezahlt mich die Regierung dafür. Andernfalls wenden Sie sich vielleicht besser an die Verwaltung des Territoriums. Ich werde meine Dienstpflichten nicht wegen eines Umschlags voller Dollars vernachlässigen.“„Sie sollen nichts zu bereuen haben. Nehmen Sie nur.“„Nein, Mr. Fisher!“, entgegnete Olsen hart. „Nehmen Sie bitte zur Kenntnis, dass ein Inspector der North West Mounted Police unbestechlich ist. Wenn das alles war, weshalb Sie mich zu sich gebeten haben, war mein Besuch hier umsonst. Ich wünsche einen guten Abend!“Olsen stand auf und verließ ohne weitere Worte das Verwaltungsgebäude. Zornbebend stapfte er zurück in die Polizeikommandantur. Dort war noch im Büro des Superintendents Licht. Morrison hatte noch einige Akten auf dem Tisch.„Hölle und Teufel!“, fluchte Christopher, als er seine Elch-Ermittlungsakte aus dem Schrank holte, um noch etwas nachzulesen. „Der Lump, der!“„Hey, Olsen, was ist das für ein Gezeter?“, rief Morrison aus seinem Dienstzimmer. Olsen kam, seine Akte unter dem Arm, um die Ecke.„Sie werden’s nicht glauben, Sir, aber ein Mr. Fisher von Banff Oil wollte mir einen Sack kanadischer Dollars hinschieben, damit ich die Elch-Sache im Sande verlaufen lasse und mich mehr um seine verdammte Konzession kümmere! Eher fließt der Bow River rückwärts, als dass ich mich bestechen lasse!“, wetterte Olsen.„Olsen, seien Sie bloß vorsichtig. Die Banff Oil ist mächtig!“, warnte Morrison.„Ich bin fast fertig mit den Ermittlungen. Ich lasse mich doch nicht abhalten, wenn ich zwei Inch vor der Lösung bin!“„Tatsächlich? Schon Verdächtige?“„Eine ganze Latte“, bestätigte Olsen stolz.„Ich war ja nicht dafür, dass Sie die Sache untersuchen, aber das verdient doch Anerkennung. Cognac?“, lobte Morrison.„Ich mache nur noch eine Aktennotiz über den Bestechungsversuch. Dann beende ich meinen Dienst für heute und habe danach nichts gegen einen Cognac einzuwenden, Sir“, erwiderte Olsen.„Gut“, lächelte \u0001 \u0002 Stunden später ritt Olsen in einem sehr ungewöhnlichen Zustand in seine heimatliche Hütte zurück: Sternhagelvoll! Einige Feuerwehrleute, die Christopher Olsen hatten laut singend heimreiten sahen, wunderten sich deshalb überhaupt nicht, als nur wenig später die Feuerglocke heftig geläutet wurde und sie zum Löscheinsatz ins Cascade-Valley gerufen wurden. Olsens Diensthütte stand in hellen Flammen. Olsen lag mit schweren Brandverletzungen vor dem Eingang seines Heims. Seine Uniform war an den Armen völlig verbrannt, seine Hände und seine Arme hatten gleichfalls starke Verbrennungen – aber er lebte. Wie durch ein Wunder war im Gesicht nur der Bart abgesengt, aber sonst hatte er im Gesicht keine Verletzungen. Die Feuerwehrleute taten ihr Bestes, aber die Holzhütte brannte wie die Hölle. Alle Versuche, mit Wasser zu löschen schlugen fehl.„Chef! Hier liegt ein Petroleumfass!“, rief einer der Männer. Captain Stevens, der Feuerwehrchef, erkannte, dass mit Wasser in dem Fall nichts zu machen war.„Haltet die Umgebung der Hütte nass, damit das Feuer nicht auf den Wald übergreift!“, befahl er. „Drückt auf die Pumpe, Jungs!“Den unermüdlichen Bemühungen der Feuerwehr war es zu danken, dass der Brand nicht auf den Wald übersprang, was einer Katastrophe gleichgekommen wäre.„Olsen muss sofort nach Calgary ins Krankenhaus. Dr. Schroeder ist damit einfach überfordert“, seufzte der Captain, als er Olsen untersucht hatte. Zwei Mann packten Christopher in den Wagen und fuhren mit ihm in Richtung Calgary davon.",
            "wordcount": "2.485",
            "chapter_release": "21.01.2013",
            "chapter_number": "3"
        },
        "4": {
            "text": "Kapitel 2Duplizität der EreignisseDer Morgen war klar und sonnig. Vor Inspector Brians Diensthütte streckte sich ein Schwarzbär im ersten Sonnenlicht. Ein genüssliches Gähnen folgte, dann schüttelte sich das Tier und trottete zum Spray River, der nur wenige Yards vom Hüttenkomplex entfernt in Richtung Banff floss, wo er sich mit dem Bow River vereinigte. Die Tür der Wohnhütte öffnete sich und Kevin Brian kam heraus, Handtuch, Seife, Zahnbürste und Waschschüssel in der Hand, nur mit Hose und Stiefeln bekleidet. Fröhlich pfeifend ging er zum Fluss, schöpfte mit seiner Blechschüssel Wasser aus dem klaren Fluss und stellte sie auf einem Holzgestell ab, das unter einer riesigen Tanne stand. An den Baum hatte Kevin sich seinen Rasierspiegel am untersten Ast aufgehängt. Er wollte gerade anfangen, sich einzuseifen, als er den wasserschlürfenden Bären bemerkte. „Morgen, Pfötchen!“, sagte \u0001 \u0002 Schwarzbär ließ Wasser Wasser sein und drehte sich zu Kevin um, der seine Sachen stehen ließ und eine Weile mit dem zahmen Bären spielte. Pfötchen war handzahm wie ein guter Hund. Beim Spielen bekam der Inspector zwar gelegentlich einen Kratzer ab, aber ernsthaft hatte sein Bär ihn noch nie verletzt. Ganz vorsichtig knabberte Pfötchen an Kevins Hand, rollte sich auf den Rücken und ließ sich zufrieden brummend kraulen. Kevin hatte Pfötchen als verlassenes Jungtier gefunden und ihn mit der Flasche großgezogen. Der Bär wäre in der Wildnis nicht lebensfähig gewesen, aber bei seinem menschlichen Freund hatte er es gut. Für gewöhnlich bekam er zu fressen, aber manchmal gelang es ihm doch, ein Streifenhörnchen zu erwischen. Das war mehr Zufall, denn einen richtigen Jagdinstinkt hatte der Bär eigentlich nicht. Sein feiner Geruchssinn war aber voll entwickelt und für den Inspector eine unentbehrliche Hilfe. Während Kevin vor der Hütte mit dem jungen Bären spielte, wühlte sich Lucasse gähnend aus den Decken, stand auf, schlurfte zum gemauerten Herd und schob einen Kessel mit Wasser auf die Feuerstelle, damit er den Frühstückskaffee aufbrühen konnte. Noch halb verschlafen nahm Pierre sein Waschzeug und schlich aus der Blockhütte zum Fluss hinunter, wo er seinen Vorgesetzten beim ausgelassenen Spiel mit seinem Bären fand.„Bonjour, mon ami“, grinste Pierre breit.„Hi, Pierre. Ausgeschlafen?“, erwiderte Brian den Gruß.„Mon Dieu, es ist kurz nach halb sieben und du tobst mit dem Bärenvieh wie andere Leute am Nachmittag.“Kevin grinste jungenhaft.„Ich werde nur schneller wach als du, das ist alles. Außerdem hat Olsen mir gestern Abend von einer großen Sache erzählt. Ich bin einfach neugierig.“Pierre wies grinsend auf Kevins Bartstoppeln.„Aber noch nicht mal rasiert!“, lachte \u0001 \u0002 drängelte sich zwischen sie und begrüßte den Hausgenossen auf seine Weise: Er warf Lucasse einfach um und zwang ihm ein kurzes Spiel \u0001 \u0002 Stunde später ritten die beiden Polizisten begleitet von Pfötchen nach Banff hinein. Brian suchte zunächst nach Olsen, fand ihn aber nicht.„Kapierst du das, Pierre? Christopher ist doch nie unpünktlich!“Lucasse schüttelte bedauernd den Kopf. Christopher Olsen und unpünktlich, nein, das kannte auch er nicht.„Vielleicht weiß der Superintendent etwas?“, mutmaßte Pierre.„Gute Idee“, sagte Brian. Sie gingen zusammen zu Morrison.„Guten Morgen, Sir“, grüßte der Inspector mit militärischem Gruß am Hut.„Morgen, Brian“, erwiderte der Superintendent und knurrte einen halbherzigen Gruß zu Lucasse.„Ist Inspector Olsen schon hier? Er wollte etwas mit mir besprechen“, fragte \u0001 \u0002 seufzte tief.„Olsen hat heute Nacht einen Unfall gehabt.“„Bitte?“, fragte Brian erschrocken nach.„Seine Hütte hat heute Nacht gebrannt. Die Feuerwehr konnte nicht allzu viel retten.“„Ist Olsen …?“„Er ist in Calgary im Krankenhaus. Er hat böse Verbrennungen. Ich fürchte, er wird einige Zeit ausfallen.“Kevin Brian und Pierre Lucasse waren sichtlich bleich geworden.„Olsen hat mir gestern Abend erzählt, er wäre nahe an der Aufklärung einer Elchwilderei“, sagte Kevin.„Brian – Sie lassen die Finger davon! Cascade-Valley ist nicht Ihr Revier!“, grollte Morrison finster.„Sir – Olsen wird, wie Sie sagen, einige Zeit ausfallen. Wenn Christopher nahe an der Lösung war des Falles war, muss ihn jemand weiterbearbeiten“, wandte Brian ein.„Der Fall ruht!“, donnerte Morrison.„Laut werden verbessert die Argumente nicht, Sir. Elchwilderei bedroht den Frieden mit den Schwarzfüßen. Ich bin als Verhandlungspartner bei den Indianern im Wort.“„Brian – Sie lassen den Fall in Ruhe!“„Morrison: Olsen ist mein Freund! Wann immer einer von uns beiden ausgefallen ist, haben wir uns gegenseitig vertreten. Lucasse kann mein Revier bewachen, während ich Olsen vertrete.“ „Nein!“„Doch!“„Messieurs, Contenance!“, mischte sich der erschrockene Lucasse ein, der diese Lautstärke und Erbitterung von Kevin Brian nicht gewöhnt war.„Ach! Unser feinfühliger Franzmann muss auch seinen Senf dazugeben!“, giftete Morrison.„Mon Surintendant, bitte lassen Sie mich das Spray-Revier überwachen, damit ...“„Nein, verdammt noch mal!“, brüllte Morrison. „Sie verflixter Quebec-Affe halten sich da ‘raus!“„Morrison – es langt!“, rief Brian wütend. „Entschuldigen Sie sich auf der Stelle bei Corporal Lucasse!“, forderte \u0001 \u0002 einer Antwort ging Morrison mit Fäusten auf Brian los.„Halt dich ‘raus, Pierre!“, rief Brian, während er sich den wild um sich schlagenden Morrison vom Leib hielt. Schließlich hatte er den Superintendent fest im Griff.„Pierre, mach’ mir die nächste freie Zelle auf!“, befahl Kevin. Lucasse guckte erst verblüfft, dann schloss er eine Zelle auf, in die Brian den laut zeternden Superintendent hinein beförderte. Erst dann fand er Zeit, sich um seine aufgerissene Lippe zu kümmern.„Bei Gott – was ist in den gefahren?“, fragte er sich dann laut. Sämtliche Polizisten, die die Handgreiflichkeiten mitbekommen hatten, standen buchstäblich mit offenem Munde da.„Ich schreibe einen Bericht für das Bezirkskommando in Calgary. Die sollen ein Disziplinarverfahren einleiten.“Damit verschwand Brian in seinem Büro, schrieb seinen Bericht und kam mit einem verschlossenen Umschlag wieder heraus.„Lucasse – zur Post damit, sofort. Ich gehe zu Mrs. Morrison und informiere sie“, sagte er. Pierre sah den Inspector einen Moment an.„Willst du das wirklich selber machen, Kevin?“, fragte er. Brian antwortete nicht, aber seine Miene sprach Bände. Lucasse zuckte nur mit den Schultern und verließ das \u0001 \u0002 suchte eine Weile nach passenden Worten, dann ging er zu Morrisons Haus. Es dauerte eine Weile, bis Catherine ihm öffnete.„Oh, Kevin – welch seltener Besuch!“, sagte sie mit einem leichten Anflug von Röte.„Guten Tag, Cathy. Darf ich ‘reinkommen?“„Ja, natürlich.“Sie ließ Brian ins Haus.„Also, was gibt’s?“, fragte sie dann. Brian drehte einen Moment den Hut in der Hand.„Cathy ...“, begann er dann langsam, „Edward hat sich heute gewaltig danebenbenommen.“„Beschwerst du dich?“„Nein, das tue ich nicht. Er ist heute – genauer vor zwei Stunden – mit Fäusten auf mich losgegangen, als ich ihn aufgefordert habe, sich bei Corporal Lucasse zu entschuldigen, weil er Lucasse richtig übel beleidigt hat. Ich habe mich gezwungen gesehen, Edward einzusperren und dem Polizeikommando einen entsprechenden Bericht zu geben“, erklärte Brian. Catherine war wie vom Donner gerührt.„Soll ich jetzt um gut Wetter bitten?“, fragte sie spitz.„Nein“, erwiderte Kevin mit einem schiefen Lächeln, „ich wollte dich lediglich informieren, dass dein Gatte heute Abend zum Essen nicht zu Hause ist.“Catherine Morrison ballte in ohnmächtigem Zorn die Fäuste.„Mach’, dass du ‘rauskommst!“, ächzte sie. „Du verdammter Neidhammel! Du hast es einfach nicht geschluckt, dass Edward der Bessere von euch beiden ist. Raus! Ich werde mich beim Polizeikommando über dich beschweren! So viel Einfluss habe ich dann auch!“„Ich weiß“, gab Brian mit einer gewissen Reizung zurück. „Du hast ja dafür gesorgt, dass mein Kommandant in Kingston es pünktlich erfahren hat, wenn ich deinetwegen den Ausgang überzogen habe. Ich glaube, ich könnte nach Yukon gehen und hätte dich und Edward immer noch auf den Fersen. Bisher habe ich aus Rücksicht auf dich eine Menge geschluckt, aber was Eddie heute angestellt hat, schlägt dem Fass den Boden aus. Also – du weißt, weshalb er nicht kommt. Guten Tag!“Brian stürmte aus dem Haus, die Tür krachte geräuschvoll in die Zarge, wurde aber gleich wieder aufgerissen.„Scher’ dich zum Teufel, verdammter Bastard!“, schrie Catherine hinter ihm her. Kevin stapfte zornig weiter, ohne sich noch einmal umzudrehen oder etwas zu \u0001 \u0002 der Ecke gegenüber dem Stammlokal der Mounties rannte er eine junge Dame beinahe um. Er murmelte eine halbherzige Entschuldigung und stürmte weiter. Annie Mellow, die Lehrerin der kleinen Schule von Banff, sah mit einigem Erstaunen, dass der sonst so höfliche und umgängliche Inspector abgrundtief schlechter Laune war. Alles konnte sie verzeihen, aber wenn jemand für Verfehlungen nicht um Entschuldigung bat, galt Miss Mellow das als Kapitalverbrechen. Eilig trug sie ihre Einkäufe heim und ging dann gleich zum \u0001 \u0002 hielt sich nur kurz in der Kommandantur auf, gab einige Anweisungen und erklärte, er werde den Elch-Fall weiterbearbeiten. Dann verließ er das Rathaus und ritt eilig heim in seine Diensthütte. Kaum hatte Kevin Banff verlassen, als Miss Mellow in die Kommandantur kam. Der Erste, den sie traf, war Corporal Al Stuart.„Corporal – wo ist Inspector Brian?“, fragte sie.„Oh, der ist vor fünf Minuten ins Spray-Valley geritten. Soll ich ihm was ausrichten?“„Nein, ich kenne den Weg. Danke, Corporal“, erwiderte sie; die Tür schloss sich hinter ihr.„Was will die von Kevin?“, fragte Lucasse, der dazukam.„Genau weiß ich’s nicht. Ich glaube, sie versucht, Kevin zu erziehen. Hoffnungsloser Fall!“„Ist sie mit ihm befreundet?“„Vielleicht wär’ sie’s gern“, grinste Stuart anzüglich. „Lass’ sie noch eine Weile allein“, empfahl er dem verblüfften \u0001 \u0002 erreichte seine Diensthütte in geradezu finsterer Stimmung. Er neigte nicht dazu, sich in den Vordergrund zu schieben, aber es gab Situationen, da ließ es sich nicht vermeiden. Zwar hatte er den Posten des Superintendenten nicht bekommen, aber weil er der Dienstälteste der vier zum Banffer Kommando gehörenden Inspectors war, war er Morrisons Stellvertreter. Zwangsläufig hieß das: Er musste für die Zeit, in der Morrison suspendiert war, seinen Dienst in der Stadt tun. Brian seufzte. In der Ruhe seiner Waldhütte ließ es sich besser über rätselhafte Fälle nachdenken, als in der geschäftigen Ortschaft. Im Rathaus war ständig eine Hektik, die keinen vernünftigen Gedanken \u0001 \u0002 plätscherte der kristallklare Fluss vor sich hin, ab und zu sprang eine Forelle nach Fliegen. Der Inspector setzte sich auf die Holzbank vor der Hütte und hörte eine Weile nur den Geräuschen des Waldes zu. Ein paar Grayjays, kecke graue Vögel, die so leicht nicht zu verscheuchen waren, setzten sich auf den Rand des Wasserfasses unter der Regenrinne und badeten keckernd. Einige Erdhörnchen, auch Gophers genannt, steckten vorsichtig die Nasen aus den Erdlöchern und kamen vorsichtig näher ans Haus. Kevin saß ganz still, auch Pfötchen rührte sich nicht. Der Bär hatte sich gleich auf seinen Lieblingsschlafplatz vor der Hütte geworfen und schnarchte leise vor sich hin. Kaum einen Yard von Kevins bestiefeltem Fuß entfernt, scharrte eines der Erdhörnchen eilig ein Loch, packte einen Tannenzapfen hinein und warf das Loch wieder zu. Als das kleine Tier damit fertig war, sah es vor sich eine ganze Erdnuss liegen – allerdings auf einem großen braunen \u0001 \u0002 hielt dem Gopher eine besondere Delikatesse direkt vor die Nase. Eine Weile zögerte das Hörnchen, dann tastete es sich vorsichtig und neugierig auf die glatte Lederfläche. Der kleine Kerl war so sehr mit der Erdnuss beschäftigt, dass er nicht merkte, dass der Fahrstuhl nach oben ging. Erst als ein Lederfinger über den graubraunen Pelz strich, wurde das Erdhörnchen gewahr, dass es nicht mehr auf dem Boden war. Zunächst rannte es in Panik auf der glatten Fläche herum, aber irgendwie merkte es, dass der Mensch, der es in der Hand hatte, nicht sein Feind war. Der Gopher machte Männchen, guckte neugierig auf den freundlich lächelnden Menschen, und verspeiste dann genüsslich seine Erdnuss.„Das glaubt uns beiden keiner, Gophy“, sagte Brian \u0001 \u0002 Erdhörnchen war vollends neugierig geworden – und diese Neugier siegte über die natürliche Angst. Die Nuss war verschwunden, das Erdhörnchen ging auf Entdeckungsreise über Kevins roten Uniformrock, wo es schließlich auf der Schulter sitzenblieb und die Umgebung aus einer ganz anderen Perspektive als sonst \u0001 \u0002 Schritte, die den Waldweg heraufkamen, erschreckten die Tiere, die eben noch voller Vertrauen in der Umgebung der Hütte ihren Geschäften nachgegangen waren. Sie stoben davon, als sei ein Adler, der geflügelte Herr der Rocky Mountains, unter sie herabgestoßen. Der Gopher auf Brians Schulter nahm allen Mut zusammen und sprang in die für ihn unübersehbare Tiefe hinunter und verschwand Hals über Kopf in seinem Loch, lugte aber gleich wieder neugierig, wenn auch äußerst vorsichtig, hervor. Um die Biegung kurz vor der Hütte kam Annie Mellow herum. Kevin Brian sah sie erstaunt an.„Gott zum Gruß, Miss Mellow! Annie, was führt dich hierher?“, begrüßte er sie. Er stand auf und zog höflich den Hut. Sie kannten sich schon vier Jahre, aber etwas wirklich Ernstes war aus der Bekanntschaft bislang nicht geworden. Nichtsdestoweniger waren Annie und Kevin gute Freunde. Eigentlich war es die Art von Freundschaft, die irgendwann doch in eine Ehe führte, aber Kevin war nach dem Reinfall mit Catherine Simpson, verheiratete Morrison, ausgesprochen vorsichtig geworden. So war es bisher bei einer netten Freundschaft geblieben, bei gelegentlichen Einladungen zum Essen, bei seltenen Ausritten in die Schönheit der Rocky Mountains. Wenn auch viel spekuliert wurde: Es gab niemanden in Banff und Umgebung, der behauptete, die beiden hätten irgendwann eine Nacht miteinander \u0001 \u0002 sah Kevin streng an.„Deine Manieren lassen immer mehr nach, Kevin Brian!“, schalt sie.„Nanu, was habe ich verbrochen?“„Es ist kaum drei Stunden her, da hast du mich in Banff beinahe umgerannt. Vom Entschuldigen hältst du wohl nicht viel?!“, grollte sie.„Es tut mir Leid. Entschuldige bitte“, erwiderte Brian leise.„Was hat dich so aufgebracht, dass du halb Banff anrempelst?“ Brian überlegte eine Weile. Normalerweise konnte er Annie alles erzählen, aber in diesem Fall hatte er unerklärbare Hemmungen.„Ärger in einem Fall, sonst nichts“, brummte er. „Komm, setz’ dich. Kaffee, Tee?“„Kaffee, bitte“, sagte sie. „Kevin, dich bedrückt etwas. Was hast du?“Er schwieg einen Moment, gab sich dann einen Ruck und entschloss sich, Annie Auskunft zu geben.„Ich habe meinen Superintendent heute hinter schwedische Gardinen gesetzt, weil er Lucasse böse beleidigt hat, mit Fäusten auf mich losgegangen ist, weil ich Lucasse verteidigt habe und Olsens Fall von Elchwilderei übernehmen wollte.“„Ich habe von Olsens Unfall gehört. Sein gestriger Zustand ist Tagesgespräch in Banff“, grinste Annie. „Weißt du näheres?“„Nein. Aber ich glaube – was Christopher anbelangt – weder an Unfall noch an Zufall.“ Annie sah Kevin groß an.„Du glaubst, da hat jemand nachgeholfen?“„Olsen hat gestern Abend im Rocky Mountain Saloon gegessen, brauchte also zu Hause fürs Abendessen kein Feuer anzumachen. Und zum Frühstückmachen ist er nicht mehr gekommen, weil die Hütte in der Nacht gebrannt hat. Außerdem hat mir Doc Schroeder erzählt, dass Chris gestern breit wie hundert Biberschwänze war. Er soll laut singend und recht schlapp im Sattel hängend zum Cascade River geritten sein. Die Feuerwehr hat Olsen in Uniform gefunden. Er war so besoffen, dass er sich nicht mal ausgezogen hat. Nein, ich glaube, das Feuer ist mit Absicht gelegt worden, um die drohende Klärung eines Falles zu verhindern.“Brian stapelte meist tief. Wenn er behauptete, nichts zu wissen, war er immer noch besser informiert, als die meisten anderen Leute in Banff.„Große Sache?“ fragte Annie interessiert. Kevin zuckte mit den Schultern.„Ich weiß es nicht. Es geht um Wilderei; das ist normalerweise nicht von großer Bedeutung. Olsen hatte aber im Moment keine anderen Fälle. Nur diese Elch-Schlachterei. Er meinte gestern, er sei nahe an der Lösung. Ich fürchte, jemand, der damit zu tun hat, hat es spitzgekriegt und wollte den unangenehmen Fragen des Kollegen Olsen entgehen.“„Chris war fleißig in den letzten Tagen. Er war sogar bei Banff Oil. Jedenfalls habe ich ihn gestern Abend aus dem Gebäude der Ölgesellschaft kommen sehen. Er war wütend – fast so wie du heute. Können die dahinterstecken?“„Nein, ich glaube nicht, dass sein Besuch damit zusammenhing. Er sagte mir gestern, er habe noch eine Verabredung in einer Konzessionssache. Er hatte sich auch um die Konzessionen für Bodenuntersuchungen zu kümmern. Ich werde mir seine Akte ansehen – dann bin ich klüger.“Brians Blick ging zum Himmel. Die Sonne war längst hinter dem Mount Sulphur verschwunden. „Es ist besser, wenn ich dich nach Hause bringe, Annie. Es wird bald dunkel.“„Ach was, ich gehe zu Fuß.“„Nein, kommt nicht in Frage. Der Weg ist jetzt schon stockfinster. Da lasse ich kein weibliches Wesen ohne Polizeischutz langschleichen“, entschied Brian.„Kevin, wir sind hier in Banff und nicht in Dodge City!“, erinnerte Annie.„Nein, aber am Sulphur haben Schwefelprospektoren und Holzfäller ihre Arbeitsplätze. Die sind abends manchmal zu unfreundlichen Späßen aufgelegt. Ich möchte nicht, dass dir etwas passiert.“Annie hätte es nie zugegeben, aber sie fand es eigentlich immer schön, wenn Kevin sie heimbrachte, wenn sie hintereinander auf seinem großen Fuchs saßen. Brian band Fox, sein Dienstpferd, los, half Annie in den Sattel, saß selbst auf und trieb Fox mit einem leichten Schenkeldruck an.„Komm, Pfötchen!“, rief er dann. Der Schwarzbär blinzelte verschlafen, streckte sich, gähnte laut und schüttelte sich.„Nun komm schon; Winterschlaf ist noch nicht angesagt“, lachte Kevin auf. Pfötchen setzte sich mit einer drolligen Bewegung in einen trullernden Trab und hatte Fox bald \u0001 \u0002 langsam fallende Dunkelheit, die gemütliche Bewegung des Pferdes im Schritt, das gleichmäßige Wippen von Mähne und Ohren wirkten auf Annie Mellow einschläfernd. Ohne es zu wollen, lehnte sie sich zurück gegen Kevins Brust und nickte ein. Brian warf seinem Bären einen bedeutsamen Blick zu und bemühte sich um eine möglichst ruhige \u0001 \u0002 bevor der Weg nach Banff hineinführte, kam ihnen Pierre entgegen. Auf seinem Gesicht zeigte sich grenzenloses Erstaunen.„Mon Dieu – ich dachte, du wärst im Dienst, Kevin!“, platzte er heraus. Kevin lächelte schelmisch und legte den behandschuhten Zeigefinger an die Lippen.„Pscht – nicht wecken! Ich bringe Miss Mellow nach Hause und komme dann zurück. Heb’ mir vom Abendessen noch was auf.“„Kevin – du bist ein Schwerenöter!“, grinste Lucasse. Brian wusste, dass Einwände zwecklos waren. Wenn es um Frauen ging, hätte ein Mann mit französischem Blut nie begriffen, dass es nicht das war, was die Situation zu zeigen schien. Brian grüßte nur schweigend und ritt weiter. Pierre Lucasse sah ihm und seinem Passagier verträumt nach. Der gute Kevin schien ein stilles Wasser zu sein – und die gründen bekanntlich tief. Schließlich gab er sich einen Ruck und ritt weiter den Spray River aufwärts in Richtung \u0001 \u0002 erreichte Banff, als es bereits dunkel war. Vor dem Ortseingang hielt der Inspector an und weckte die Lehrerin vorsichtig.„Annie – wach’ auf.“Erschrocken kam sie zu sich.„Huch! Was ist?“„Nichts, du bist nur eingenickt. Wir sind jetzt in Banff. Bleib’ jetzt besser wach.“Pfötchen trabte voraus, sah sich ab und zu nach seinem menschlichen Freund um. Drei Straßenecken weiter bog Brian von der Banff Avenue ab und ritt auf das dritte Haus zu. Dort stieg er ab und half Annie vom Pferd.„Danke fürs Heimbringen“, sagte sie.„Kann ich noch was für dich tun?“, fragte er. Annie lächelte freundlich.„Nein, nur ins Haus könntest du mich lassen.“Brian trat beiseite und ließ sie vorbeigehen. Annie sprang die drei Stufen beinahe panisch hinauf. Brian blieb noch stehen.„Gute Nacht, Miss Mellow“, sagte er leise. Sie drehte sich um.„Gute Nacht, Inspector Brian. Kommen Sie gut nach Hause.“Damit verschwand sie im Haus. Brian saß wieder auf ritt langsam in Richtung Spray-Valley \u0001 \u0002 halbem Wege zur Kommandantur bemerkte Kevin einen seltsamen Lichtschein aus dem Spray-Valley. Er hielt Fox an. Das Licht flackerte leicht.„Verdammt, die Hütte!“, fluchte er laut, riss Fox herum und jagte eine Straße weit zurück, wo die Feuerwehr ihr Spritzenhaus hatte.„Feuer im Spray-Valley!“, schrie Brian in das Spritzenhaus hinein. Es dauerte nur Sekunden, bis die Feuerglocke heftig geläutet wurde und die Feuerwehrleute aus allen Straßen des kleinen Ortes zusammenliefen. Wenig später zogen acht Pferde die Feuerspritze mit größtmöglicher Geschwindigkeit den Waldweg in Richtung Diensthütte Spray-Valley. Als sie die Hütte erreichten, war nicht mehr viel davon übrig. Alles, was die Feuerwehr noch tun konnte, war die Umgebung der Hütte zu löschen, damit kein Waldbrand \u0001 \u0002 war abseits geblieben, weil die Feuerwehrleute vom Löschen eindeutig mehr verstanden als er und er ohnehin keinen Eimer hatte, um zu helfen. Sein Eimer war gerade in der Höllenglut seiner ausgebrannten Hütte zerschmolzen. Seine Rufe nach Lucasse waren ohne Antwort geblieben. Kevin bereitete sich gedanklich auf die entsetzliche Gewissheit vor, dass Pierre als verkohltes Gerippe in der Hütte liegen würde, als Pfötchen aufgeregt zu schnüffeln begann und den Abhang hinter der Hütte hinauf drängelte. Der Inspector sah nach oben und entdeckte im verlöschenden Feuerschein einen scharlachroten Fleck, der sich vom dunklen Waldboden grell abhob.„Pierre!“, entfuhr es ihm. Zum einen war er erleichtert, dass Lucasse kein Opfer der Flammen geworden war, zum anderen war er dennoch erschrocken und eilte den Hang hinauf.„Lucasse! Pierre! Was ist mit dir?“ Der Corporal antwortete nicht. Brian drehte ihn vorsichtig um. Lucasse hatte eine tiefe Stichwunde im Leib. Der Uniformrock war vorn beinahe mit Blut getränkt. Brian hielt den gar zu neugierigen Bären fern, hob Lucasse hoch und trug ihn mühsam den rutschigen Hang \u0001 \u0002 am Fluss verlosch die letzte Glut, als Brian mit Lucasse zurückkam. Mark Stevens, der Feuerwehrchef, sah einen Ausdruck in Brians Augen, den er noch nie an diesem Mann bemerkt hatte. So finster und gleichzeitig völlig verzweifelt hatte noch nie jemanden gucken sehen.„Mein Gott – ihr Rotröcke scheint gar nicht beliebt zu sein!“, mutmaßte Stevens. „Gestern Olsen und heute Lucasse!“Brian antwortete nicht, sondern untersuchte Lucasses Verletzung.„Fast aufgespießt“, murmelte er. „Stevens – er muss sofort nach Banff. Vielleicht kann Dr. Schroeder ihn noch retten.“Der Feuerwehrhauptmann nickte nur. Zwei seiner Männer hoben Pierre auf den Wagen und verbanden die Wunde notdürftig. „Sagen Sie, Brian – wer hasst euch Mounties so, dass er euch aufspießt und röstet?“Brian zuckte mit den Schultern.„Gestern Olsen, heute Lucasse, meine Hütte. Ich weiß es nicht, Stevens. Aber wenn ich herausfinde, wer uns Mounties aus dem Weg räumen will, dann brate ich ihn selbst auf kleiner Flamme!“Das klang entschlossen und Kevin Brians Gesichtsausdruck bestätigte seine \u0001 \u0002 Feuerwehr war abfahrbereit.„Kommen Sie, Brian. Von Ihrer Hütte ist nichts mehr übrig. Da ist nichts mehr zu holen. Bei Dunkelheit erreichen Sie ohnehin nichts“, rief Stevens dem Inspector zu. Kevin hatte das Gefühl, einen bitterbösen Albtraum zu haben. Erst als Pfötchen ihm über die Hand schleckte, wurde ihm bewusst, dass es kein Traum, sondern bittere Wahrheit war, was er an Verwüstung sah. Schließlich stieg er auf sein Pferd und folgte dem ganz langsam und vorsichtig fahrenden Feuerwehrwagen.",
            "wordcount": "3.692",
            "chapter_release": "21.01.2013",
            "chapter_number": "4"
        },
        "5": {
            "text": "Kapitel 3Erste DämmerungDer Morgen graute schon, als die Feuerwehr und Inspector Brian Banff erreichten. Am Haus von Doktor Franz Schroeder hielt der Wagen an. Brian sprang vom Pferd und klopfte heftig an die Tür. Es dauerte eine ganze Weile, bis Dr. Schroeder in Nachthemd und Zipfelmütze erschien.„Guter Gott! Was wollen Sie denn zu dieser unchristlichen Frühe? Meine Sprechstunde beginnt um neun, Inspector.“„Doc – Corporal Lucasse ist niedergestochen worden und befindet sich in Lebensgefahr“, erwiderte Brian mit einer gewissen Reizung in der Stimme. Mit zustimmendem Brummen öffnete Dr. Schroeder die Tür ganz.„Ja, ‘rein mit ihm“, sagte er dann gähnend. Die Feuerwehrleute trugen Lucasse in das Haus und folgten dem Arzt ins Ordinationszimmer, wo er Lucasse noch im Schlafrock \u0001 \u0002 lief unruhig durch das zu dieser frühen Morgenstunde noch leere Wartezimmer, bis Dr. Schroeder kam.„Wie steht’s, Doc? Kriegen Sie ihn durch?“Schroeder zuckte mit den Schultern.„Die Stichwunde ist tief. Es scheint aber, dass keine inneren Organe verletzt sind. Milz und Bauchschlagader habe ich jedenfalls durch das schöne Loch in bester Funktion gesehen. Aber Ihr Kollege hat sehr viel Blut verloren. Ich hoffe, es war nicht zu viel. Im Moment habe ich alles getan, was möglich war. Wir müssen zunächst abwarten, ob sich sein Zustand stabilisiert“, erklärte der Arzt.„Hmm. Was für eine Waffe könnte das gewesen sein?“„Kein Stilett oder ein Wurfmesser, so viel ist sicher. Ich würde auf Bowie-Messer oder Säbel tippen. Die Wunde ist richtig groß.“„Ein Säbel ist an der Spitze zweischneidig, ein Bowie-Messer ist nur einseitig geschliffen“, gab Brian zu bedenken.„Eine wirklich genaue Untersuchung der Wundflächen wäre eine für Mister Lucasse außerordentlich schmerzhafte Sache. Ich glaube nicht, dass es in seinem Sinne wäre, wenn wir anhand der Verletzung herausfinden wollten, mit welcher Waffe er niedergestochen wurde. Ich würde vorschlagen, dass Sie Lucasse selbst nach den Angreifern befragen – wenn er ansprechbar ist. Alles, was sich zurzeit sagen lässt, ist, dass die Klinge wenigstens zwei Inch breit sein muss.“„Verdammt großer Täterkreis!“, knurrte Brian.„Irgendwer scheint was gegen Rotröcke zu haben. Neulich Olsen, jetzt Lucasse. Haben Sie einen Verdacht?“ fragte Schroeder. Brian schüttelte den Kopf.„Nein, nicht den geringsten. Vielleicht hat Olsen etwas herausbekommen, was uns weiterhilft“, seufzte der Inspector.„Wissen Sie eigentlich, wie müde Sie aussehen?“Brian lachte bitter.„Kunststück! Ich habe vierundzwanzig Stunden nicht geschlafen und ‘ne Menge Ärger gehabt. Und jetzt habe ich nicht mal mehr ein Dach über dem Kopf“, sagte er. Er wies zur Tür. „Passen Sie gut auf Lucasse auf. Benachrichtigen Sie mich bitte, wenn sich etwas an seinem Zustand ändert. Ich bin in der Kommandantur, falls Sie mich suchen.“„Gut. Corporal Lucasse muss vorläufig hierbleiben. Er ist nicht transportfähig.“„Danke, Doktor.“ Brian nahm seinen Hut und verließ das \u0001 \u0002 der Kommandantur erwartete ihn bereits ein hoffnungslos überfüllter Schreibtisch. Brian griff sich Corporal Stuart, der gerade an seinem Büro vorbeischleichen wollte.„Hier geblieben, Al!“, kommandierte Kevin. „Verrat’ mir, was das soll!“, sagte er dann, als er Stuart am Schlafittchen hatte.„Sorry, Kevin – du bist Morrisons Stellvertreter. So lange er vom Dienst suspendiert ist, musst du den Kram machen.“Brian rutschte ein drastischer Fluch heraus. Schließlich sah er ein, dass die Unterschriften unumgänglich waren und machte sich über die Stapel von Akten her. Gegen Mittag hatte er eine Akte in der Hand, die Konzessionsanträge der Banff Oil Company enthielt. Der jetzt vorliegende Antrag war bereits einmal abgelehnt worden. Diesmal lag eine Zustimmung zur Unterschrift vor. Der Handschrift nach hatte Superintendent Morrison selbst die Anweisung zum Ausfüllen des Formulars geschrieben. Brian überlegte kurz und legte die Akte beiseite. Die Sache bedurfte näherer \u0001 \u0002 am Abend war er mit den Unterschriften fertig, die Dokumente waren versandt. Müde rieb Kevin sich die Augen. Er hatte tatsächlich sechsunddreißig Stunden kein Auge zugetan, kaum etwas gegessen und reichlich Kaffee getrunken. Er packte die verbliebenen Grübelakten weg, suchte sich eine Zelle in einem leeren Zellentrakt und wollte nur noch schlafen. Aber die mysteriösen Anschläge im Cascade- und im Spray-Valley ließen ihn nicht zur Ruhe kommen. Nach einer Stunde, die er sich schlaflos auf der knochenharten Pritsche gewälzt hatte, stand Brian wieder auf. Im Schein einer Petroleumlampe studierte Kevin die Ermittlungsakte des Kollegen Olsen. Was Olsen ermittelt hatte, fand sich in der Sammlung – aber keine Liste mit den Verdächtigen. Das war ungewöhnlich. Olsen hatte Kevin am Abend vor dem Brand gesagt, er habe einige Verdächtige. Der ordentliche Christopher pflegte sämtliche Verdächtigen zu notieren. So eine Liste konnte am Ende seiner Ermittlungen recht bunt aussehen, aber diese Liste gab es – es musste sie geben. Wo steckte sie? Wenn sie nicht in der Akte steckte, gab es nur zwei Möglichkeiten: Entweder hatte Olsen sie bei sich gehabt – dann traute er den Kollegen vom Banffer Kommando nicht. Oder sie war nach dem Anschlag auf Olsen entfernt worden – auch ein Grund, den Kollegen nicht unbedingt zu sehr zu vertrauen. Kevin seufzte tief auf. Er durfte sich darauf freuen, bei seinen Ermittlungen auf sich allein gestellt zu sein. Die Einzigen, denen er blind vertraut hätte, lagen schwer verletzt im Bett und schwebten nicht nur wegen ihrer Verletzungen in Lebensgefahr. Christophers Ermittlungen schienen Kevins Verdacht zu bestätigen: Es waren keine Unfälle gewesen, die Olsen und Lucasse getroffen hatten. Es waren gezielte Anschläge gewesen, wobei Lucasse wohl eher zufällig in die Sache verstrickt worden war. Vielleicht hatte er die Brandstifter überrascht. Der Anschlag hatte offenbar Kevin selbst gegolten. Warum? Weil er sich in die Ermittlungssache Elch eingeschaltet hatte? Offensichtlich. Aber wer steckte dahinter?Müdigkeit zerrte wie Blei an Kevins Lidern. Er brauchte unbedingt Schlaf.‚Es hat keinen Zweck. Heute Nacht fällt dir nichts mehr ein. Such’ dir noch ein paar Decken, dann ist die Pritsche nicht so hart’, dachte er bei sich, schloss die Akte wieder weg und wollte gerade die Lampe löschen, als das Fenster klirrend zersprang. Erschrocken sprang Brian, Deckung suchend, hinter den massiven Schreibtisch. Als er sich von dem Schreck etwas erholt hatte, bemerkte er einen mit Papier umwickelten Gegenstand, der in den Scherben lag. Um von außen nicht bemerkt zu werden, schlich Brian geduckt auf den Gegenstand zu und wickelte ihn vorsichtig aus dem Papier. Es war ein Stein, der dem Papier als Transportmittel gedient hatte. Das Papier war ein Brief:„Lieber Inspector Brian! Im Interesse Ihrer eigenen Gesundheit und Ihres guten Rufes sollten sie sich aus der Elch-Geschichte heraushalten. Es könnten sonst Dinge ans Licht kommen, die Ihnen wirklich peinlich sein müssten!“„Alle Achtung! Jetzt ist es Erpressung!“, entfuhr es dem Inspector. Trotz der Müdigkeit lief Brians Denkmaschinerie wieder an. Wer konnte etwas von ihm wissen, was seinen Ruf schädigen konnte? Vor allem: Was war geeignet, sein Ansehen zu untergraben?Es gab nur zwei Dinge, die Kevin wirklich bereute: Das eine war seine gelegentliche Disziplinlosigkeit beim Militär, die ihn diverse Monate Arrest gekostet hatte und die jede Beförderung über den Rang eines Second-Lieutenant hinaus behindert hatte. Das war jedoch bekannt und aktenkundig. Deshalb hatte auch Morrison den Job als Superintendent bekommen und nicht Brian. Die zweite Sache war noch peinlicher – und nur einem sehr begrenzten Personenkreis bekannt: Während seiner Militärzeit hatte Brian in einer Schwadron gedient, die unter dem Kommando des damaligen Captain Morrison in einen Indianerkampf befohlen worden war. Besonders peinlich war an der Sache, dass Kanada den Indianern – es waren Assiniboins gewesen – zunächst Asyl gewährt hatte und unter Bruch des geltenden Rechtes amerikanischen Soldaten, die die Assiniboins verfolgten, den Übertritt nach Kanada erlaubt hatte. Damit nicht genug, war den Amerikanern auch noch gestattet worden, die Indianer anzugreifen. Die kanadischen Soldaten hatten die Indianer an Ort und Stelle halten sollen. Aber die Indianer hatten weiter in Richtung Norden fliehen wollen – genau vor die Gewehre der Kanadier. Aber statt der erwarteten Hilfe waren von den Soldaten der Großen Weißen Mutter nur tödliche Kugeln gekommen. Der ganze geflohene Stammesteil war gnadenlos zusammengeschossen worden. Überlebende hatte es nicht gegeben – hatten alle weißen Beteiligten \u0001 \u0002 wenn ein Massaker unter den Ureinwohnern international zum damaligen Zeitpunkt keinerlei negative Reaktionen ausgelöst hätte, hatte die Regierung des Dominion of Canada die Angelegenheit tunlichst verheimlicht, um nach außen nicht zu sehr zuzugeben, dass die politischen Beziehungen zu den amerikanischen Nachbarn doch nicht so schlecht waren, wie man \u0001 \u0002 war jedenfalls, dass diese fünf Tage in keiner Akte der beteiligten kanadischen Soldaten auftauchten. Es hatte weder Lob noch Tadel gegeben – kurz: Der Einsatz existierte überhaupt nicht. Aber es gab Leute, die davon wussten: Die beteiligten Soldaten, deren Regimentschef, der damalige Kriegs- und der Kolonialminister. Das grenzte für Brian den Personenkreis sehr ein. Unter denen, die von der Aktion Kenntnis hatten, war auch Edward Morrison – er war schließlich dabei gewesen. In der Gegend um Banff war Morrison aber er Einzige, der außer Brian von der Sache wusste. Morrison selbst konnte den Stein aber nicht geworfen haben, da er im Gefängnis saß. Also hatte er seinen damaligen Eid, nie über diesen Einsatz zu reden, offensichtlich gebrochen. Wem konnte er davon erzählt haben? Möglicherweise Catherine – vielleicht noch wem?Brian lehnte sich zurück, rieb sich die Augen. Egal, wer diesen Drohbrief verfasst hatte. Er war geeignet, das gute Ansehen, das Brian bei den Indianern hatte, wirkungsvoll zu untergraben. ‚Da hilft nur noch die Flucht nach vorn’, dachte Kevin. ‚Flinker Bär erfährt besser von mir, was ich angestellt habe.’ Sein Entschluss war gefasst: Er würde am folgenden Tag zu den Schwarzfüßen reiten und mit Flinker Bär über diese Angelegenheit reden. Nur so konnte er den Erpressern den Wind aus den Segeln \u0001 \u0002 nächster Gedanke galt wiederum denjenigen, die ihn mit dem Brief erpressen wollten. Die Information hatte wahrhaft nur für die Indianer Wert. Also sollte sie dazu dienen, Brian als Vermittler bei den Verhandlungen mit den Schwarzfüßen unglaubwürdig zu machen und damit auszuschalten. Brian ausschalten bedeutete, die Rechte der Indianer zu vernachlässigen. Und daran hatte jemand Interesse, der an das Land der Indianer wollte. Da das Jagdgebiet in einer gebirgigen Region lag, kamen Farmer als Landinteressenten nicht in Frage. Nur Holzfäller und Schatzsucher konnten das Gebiet haben wollen. Die Holzfäller hatten noch auf einige Jahre genug mit den gegenwärtig bearbeiteten Flächen zu tun. Blieben also noch Interessenten an Bodenschätzen – und da gab es möglicherweise Öl! Banff Oil hatte bereits häufiger um eine Genehmigung zu Probebohrungen am Stoney Creek nachgesucht.„Ihr Lauser! Jetzt hab’ ich euch!“, sagte Brian halblaut. Er ging noch einmal an den Aktenschrank und nahm die Akte heraus, die er am Vormittag beiseitegelegt hatte. Es war die Akte mit den Konzessionsanträgen der Banff Oil Company. Brian legte die beiden Akten nebeneinander. Das erste Schreiben der Banff Oil war zwei Wochen vor der Elch-Schlachterei eingegangen. Die Ablehnung war fünf Tage davor versandt worden. Ein neuerlicher Antrag für dasselbe Gebiet war am Tag des Massakers geschrieben worden und auch eingegangen; wohl durch Boten eingereicht. Olsen, der zuständige Beamte für Konzessionsfragen, hatte wiederum abschlägig beschieden – und zwar am Tag vor dem Anschlag. Unnachgiebig hatte die Ölfirma noch einen dritten Antrag für das Flurstück gestellt. Nunmehr hatte der Superintendent die Genehmigung fertig machen lassen. Brian wusste, dass Olsen am Abend vor dem Anschlag noch einen Termin bei der Ölgesellschaft gehabt hatte. Olsen hatte allerdings nicht vermutet, dass der Termin mit der Elchgeschichte zu tun haben \u0001 \u0002 sah die Sache anders: Der Termin hatte durchaus etwas mit der Elch-Sache zu tun. Aber er musste wissen, was Olsen bei dem Termin besprochen hatte. Normalerweise machte Olsen Notizen über seine Gespräche – und zwar unmittelbar danach. Dafür blieb er notfalls bis Mitternacht im Büro. In der Konzessionsakte fehlte diese Notiz. Sie musste also entfernt worden sein. Wer hatte die Akte außer Superintendent Morrison noch in der Hand gehabt? Im ersten Impuls wollte Kevin aufspringen und Morrison dazu befragen. Er konnte sich gerade noch beherrschen, als er sich der Gefahr bewusst wurde, die das heraufbeschworen hätte. Morrison hatte schon offensichtlich über das Assiniboinmassaker geplaudert. Zudem war der Superintendent nicht dumm. Wenn Brian ihn zur Konzessionsakte befragte, obwohl er von Olsen offiziell nur den Elch-Fall übernommen hatte, würde Morrison eventuell schließen können, dass Brian die Banff Oil mit der Sache in Verbindung brachte. Wenn Morrison nicht schweigen konnte, würde er das umgehend seinem Anwalt erzählen. Dummerweise gab es in Banff nur einen Anwalt – und der vertrat auch die Banff Oil! Brians Hauptverdächtige würden von dem Verdacht schneller erfahren, als es Kevin Brian lieb sein \u0001 \u0002 fiel dem Inspector auf, dass die Ermittlungsakte Elch nicht chronologisch geordnet war. Olsen hatte mit Bleistift Seitennummern vergeben. Bevor Brian die Akte in die eigentliche Ordnung brachte, notierte er sich die tatsächliche Lage. Nach der Neusortierung stellte er fest, dass die Seiten 12 und 15 fehlten. Darauf mussten entscheidende Informationen sein. Vermutlich die fehlende Verdächtigenliste. Was stand auf der zweiten fehlenden Seite? Die Frage konnte nur Christopher beantworten. Brian beschloss, nach Calgary zu fahren, sobald er von den Schwarzfüßen zurück war. Damit in der Zwischenzeit nichts auffiel, sortierte er die Akte wieder so, wie er sie vorgefunden hatte. Den Zettel mit den Notizen schob er zunächst unter die Schreibtischauflage. Dann löschte er das Licht. Eine Bewegung auf dem gegenüberliegenden Dach forderte Kevins Aufmerksamkeit. ‚Teufel, da war jemand neugierig. Dir werd’ ich die Suppe versalzen!’ dachte er, fischte den Zettel im Dunkeln wieder heraus, nahm einen anderen und schrieb im ungewissen Licht der Öllaternen, das von der Straße heraufdrang: „Pech gehabt!“und deponierte den neuen Zettel unter der Auflage. Dann schlich er leise aus dem Büro, in der Hoffnung, nun endlich schlafen zu können.",
            "wordcount": "2.223",
            "chapter_release": "21.01.2013",
            "chapter_number": "5"
        },
        "6": {
            "text": "Kapitel 4Flucht nach vornBrian fand nur schwer in die Wirklichkeit zurück. Den Rest der Nacht hatte er wie erschlagen geschlafen. Er sah auf seine Taschenuhr. Es war wahrhaftig schon nach zehn Uhr morgens. Verschlafen setzte er sich auf. Corporal Al Stuart, der gerade am Zellentrakt vorbeiging, blieb wie angewurzelt stehen, kam dann langsam zurück, weil er meinte, Halluzinationen zu haben. „Kevin?“, fragte er verblüfft.„Guten Morgen, Al“, kam es aus der vergitterten Zelle, die Brian sich als Schlafplatz gesucht hatte.„Beinahe hätte ich Mahlzeit gesagt. Es ist fast halb elf“, grinste Stuart.„Hast du noch’n Kaffee übrig?“, gähnte Brian.„In der Wachstube steht noch eine Kanne auf dem Ofen. Soll ich dir noch eine Portion Eier und Speck machen?“„Gute Idee.“„Soll ich in der Zelle servieren?“„Oh, Gott, das muss nicht sein!“, lachte Brian auf, erhob sich und verließ die \u0001 \u0002 später hatte er gefrühstückt.„Danke, Al. Ich reite zu den Schwarzfüßen. Vielleicht bleibe ich länger. Wenn du Inspector Compson erwischst: Er soll mich so lange vertreten“, erklärte er dann.„Hast du Besonderes vor?“„Nach dem Rechten sehen“, gab Brian zurück. „Vielleicht können mir die Indianer in der Elch-Sache helfen.“„Sei bloß vorsichtig!“, warnte Stuart. „Olsen und Lucasse liegen schon auf der Nase. Wenn du nicht zufällig in Banff gewesen wärst, wärst du auch dran gewesen.“Brian nickte abwesend, nahm seinen Hut und verließ die Kommandantur. Pfötchen trabte \u0001 \u0002 Dorf der Schwarzfüße lag elf Meilen nördlich von Banff am Stoney Creek. Brian erreichte das Dorf am frühen Nachmittag. Der Inspector war wohlbekannt und ein stets gerngesehener Gast. Flinker Bär, der seinem weißen Freund entgegenging, bemerkte gleich, dass den Rotrock etwas bedrückte.„Der Große Geist sei mit dir, Rotrock-Brian“, begrüßte der Häuptling den Polizisten. Brian rang sich mühsam ein Lächeln ab.„Der Große Geist schütze den Flinken Bären und den ganzen Stamm der Schwarzfüße“, gab er zurück.„Mein Bruder hat Sorgen“, stellte Flinker Bär fest. Brian nickte.„Große Sorgen plagen mich. Kann ich den großen Häuptling allein sprechen?“„Wenn du Sorgen hast, sollte der ganze Rat der Schwarzfüße dir helfen. Flinker Bär weiß, dass Rotrock-Brian keine Geheimnisse vor den Schwarzfüßen hat.“„Ich hab’s geahnt!“, murmelte Brian leise auf Englisch. In der Sprache der Schwarzfüße fuhr er fort:„Was ich dir zu sagen habe, ist schwer für mich – und ich möchte nicht, dass es zu einem Missverständnis kommt.“„Rotrock-Brian kann beruhigt sein. Die Schwarzfüße werden ihn verstehen. Und sie vertrauen ihm.“‚Hoffentlich auch noch nach meinem Geständnis!’, durchzuckte es Kevin. Er stieg vom Pferd, das ihm gleich von einem Jungen, der die Pferde des ganzen Stammes betreute, abgenommen wurde. Die ersten drei oder vier Male war Kevin dabei nicht wohl gewesen. Aber da er seinen Fox immer wiederbekommen hatte, hatte er sich bald daran gewöhnt. Genauso wie daran, dass er seine Waffen einschließlich seines Dienstrevolvers am Pferd ließ. Noch nie hatte auch nur eine Patrone gefehlt. Anfangs hatte er allerdings auf seinen Hut wie ein Schießhund aufpassen müssen, weil das vierkant geformte Oberteil gewisse Besitzwünsche bei seinen roten Freunden geweckt \u0001 \u0002 Bär begleitete den Inspector zum Häuptlingszelt. Die Begrüßung durch Krieger, Squaws, Alte und Kinder war herzlich. Im Augenblick schmerzte es Brian sehr, weil er mit seiner unangenehmen Vergangenheit seine Freunde sehr schockieren konnte. Flinker Bär beauftragte einen seiner Krieger, den Großen Rat zusammen zu holen und betrat mit Brian das Tipi.„Du wirkst müde, Rotrock-Brian“, sagte der Häuptling. Brian nickte.„Flinker Bär, ich muss dir heute etwas sagen, was mich seit langem bedrückt, denn jetzt ist mir die Last zu groß geworden. Ich muss sie loswerden – auch auf die Gefahr hin, deine Freundschaft zu verlieren.“Flinker Bär sah seinen weißen Freund noch verblüfft an, als die übrigen Mitglieder des Großen Rates ins Zelt kamen und sich setzen. Als alle Platz genommen hatten, sagte der Häuptling:„Du hast Sorgen, weißer Bruder. Sprich sie aus.“Kevin Brian sah in die Runde.„Meine Brüder vom Stamm der Schwarzfüße wissen, dass ich ihr Freund bin und die Rechte der Schwarzfüße immer bei den Weißen verteidigt habe.“Zustimmendes Murmeln erhob sich.„Das ist heute so – und das wird so bleiben, bis der Große Geist mich in die Ewigen Jagdgründe ruft“, fuhr der Polizist fort. „Aber das war nicht immer so“, gestand er dann. „Viele Sommer ist es her, da war ich ein Feind der Indianer, der viele rote Männer getötet hat. Ich glaubte, die roten Völker ständen den weißen Völkern im Weg. Heute weiß ich, dass es falsch war, und ich will mich offen zu dem bekennen, was ich einmal verbrochen habe. Meine roten Brüder sollen nicht glauben, dass Rotrock-Brian mit gespaltener Zunge spricht. Vor vielen Sommern kamen Assiniboins in dieses Land, das wir Weißen Kanada nennen. Sie flohen vor den Blauröcken, den Soldaten des Weißen Vaters in Washington. Die Blauröcke beschuldigten die Assiniboins, viele weiße Menschen getötet zu haben und ihre Skalps genommen zu haben, obwohl diese Weißen in Frieden mit den Assiniboins gelebt hätten. Ich war ein Soldat der Großen Weißen Mutter, die jenseits des Großen Teiches wohnt. Ein Abgesandter der Großen Weißen Mutter befahl mir und meinen Kriegern, die Assiniboins zu töten – und ich habe es getan, ohne etwas dagegen zu sagen. Es waren viele, mehr als wir alle im Tipi Finger an den Händen haben. Das habe ich getan – und ich bereue es. Ich habe euch das erzählt, bevor ihr es von anderen Weißen erfahrt.“Einen Moment war ein Schweigen, dass man nur die Geräusche des Bergwindes hörte. Dann brach ein Sturm der Entrüstung los. Vor allem die jungen Unterhäuptlinge riefen zornig nach Rache. Es dauerte eine Weile, bis sich Zwei Wölfe, der Medizinmann, Gehör verschaffen konnte.„Brüder, lasst uns in Ruhe beraten, wie es sich für Krieger gehört! Euer Geschrei macht euch zu Weibern! Rotrock-Brian, wir kennen dich so viele Sommer wie Finger an einer Hand. Warum hast du uns das bisher verschwiegen? Sind wir nicht deine Freunde?“„Doch, Zwei Wölfe. Gerade deshalb habe ich es euch gesagt. Aber es ist immer schwer, etwas zu gestehen, das so unangenehm ist. Jetzt ist mir die Last meines Gewissens zu schwer geworden.“„Was du getan hast, ist ein schweres Verbrechen, Rotrock-Brian“, bemerkte der Schamane.„Das schreit nach Rache!“, rief Weißes Pferd, einer der jungen Unterhäuptlinge.„Ich weiß, dass es ein Verbrechen war“, bekannte Brian.„Du hast es verschwiegen, weil du Angst hattest, die Schwarzfüße würden ihre roten Brüder vom Stamm der Assiniboins rächen“, mutmaßte der Häuptling.„Ja, das ist so“, räumte der Weiße ein.„Flinker Bär möge der gespaltenen Zunge des Weißauges nicht mehr trauen“, fauchte Weißes Pferd. „Lange hat dieser Rotrock uns vorgemacht, er sei ein Freund der roten Völker!“„Weißes Pferd, das habe ich nicht ...“„Schweig!“, donnerte der junge Krieger. „Weißauge bleibt Weißauge. Daran ändert sich nichts!“„Wenn sich daran nichts änderte, Weißes Pferd, wärst du seit zwei Sommern schon in den Ewigen Jagdgründen. Zwei Sommer ist es her, als dein Pfeil den Grauen Bären nur verwundete. Rotrock-Brian rettete dein Leben und hätte seines beinahe dabei verloren“, entgegnete Zwei Wölfe. „Rotrock-Brian hat in den Zeiten, die er hier im Großen Felsengebirge ist, immer wieder bewiesen, dass er jetzt unser Freund ist. Er mag in der Vergangenheit unser Feind gewesen sein, aber hier hat er sich geändert. Er achtet uns und schützt uns vor den Übergriffen böser weißer Männer, die unser Land wollen.“„Die Schwarzfüße können sich selbst gegen die Weißen schützen, die unser Land rauben wollen“, widersprach Weißes Pferd stolz.„Weißes Pferd, du bist noch jung und dürstest nach dem Ruhm des Kriegers. Aber du wirst lernen müssen, dass die Weißen zahlreich sind, wie die Sterne am Himmel. Die Schwarzfüße können sich alleine nicht lange gegen die Weißen wehren. Die Schwarzfüße brauchen die Rotröcke – und besonders Rotrock-Brian“, erklärte der Medizinmann. Weißes Pferd machte eine wegwerfende Handbewegung.„Rotrock-Brian wartet nur auf einen günstigen Moment, damit er seinen weißen Stammesbrüdern sagen kann, dass sie den Schwarzfüßen jetzt ihr Land nehmen können“, beharrte der Unterhäuptling.„Was vergangen ist, ist vergangen, Weißes Pferd. Die Schwarzfüße können das nicht ändern. Der Große Geist hat Rotrock-Brian Wahrhaftigkeit ins Herz gegeben, damit er ehrlich ist und bekennt, was er getan hat. Eine solche Tat zu gestehen, dazu gehört besonderer Mut. Flinker Bär – die Schwarzfüße wollen auch in Zukunft in ihren Jagdgründen leben. Nur Rotrock-Brian kann uns dabei helfen, unsere Rechte bei den Weißen durchzusetzen. Ich halte es für falsch, Rache an ihm zu üben, nur, weil er ehrlich war. Wir sollten ihm die Fehler der Vergangenheit verzeihen“, verteidigte Zwei Wölfe den Weißen.„Fehler?“, keifte Weißes Pferd. „Einen ganzen Stamm Assiniboins zu töten nennst du Fehler? Ich nenne es ein Verbrechen, das nur mit Blut gesühnt werden kann!“ Der junge Krieger wandte sich an Flinker Bär:„Ich fordere die Bestrafung des weißen Mannes!“Flinker Bär gebot Ruhe, weil eine Anzahl der Krieger dem Unterhäuptling lautstark zustimmte.„Warum hast du uns jetzt davon erzählt?“, fragte er Brian.„Es gibt einen Streit unter den Weißen wegen der Elche, die hier getötet wurden. Ich versuche, die Schuldigen zu finden, weil Rotrock-Olsen, dem du die Wilderei angezeigt hast, durch ein mit Absicht gelegtes Feuer schwer verletzt wurde. Die, die eure Elche getötet haben, wissen von meiner früheren Feindschaft zu den roten Völkern und haben mir gedroht, euch davon zu erzählen, wenn ich weiter nach der Wahrheit suche. Darum habe ich euch jetzt alles gesagt. Ich wollte nicht, dass meine Brüder es von Leuten erfahren, denen sie nichts bedeuten – außer dass sie ihre Jagdgründe haben wollen.“„Aber warum hast du uns nicht schon früher, vor fünf Sommern, davon erzählt?“, hakte der Häuptling beharrlich nach.„Flinker Bär hat die Reaktion der jungen Krieger gesehen. Hätte ich euch gleich meine Verbrechen gestanden, hätte ich nie an den Feuern der Schwarzfüße sitzen dürfen. Später hatte ich Angst, ihr würdet mir nicht mehr vertrauen. Aber ich hatte noch größere Sorge, die Schwarzfüße könnten durch andere Männer davon erfahren. Dann hätte mich ein heimlicher Pfeil getroffen. Also habe ich euch selbst davon berichtet, damit ihr wisst, dass meine Zunge nicht gespalten und mein Herz gut ist.“ Nach einer Pause setzte er hinzu: „Jetzt jedenfalls.“„Du hast gehört, dass die jungen Krieger Strafe fordern?“Brian nickte ergeben.„Flinker Bär weiß, dass ich keine Möglichkeit habe, mich der Strafe zu entziehen, weil ich keine Waffen bei mir habe und mein Pferd bei seiner Herde ist.“„Flinker Bär – überlege gut!“, warnte Zwei Wölfe. „Es ist töricht, Rotrock-Brian zu töten. Er ist der Einzige, der sich je für die Schwarzfüße eingesetzt hat. Schenk’ ihm das Leben, Flinker Bär!“Der Häuptling sah eine Weile ins Feuer. Die Entscheidung, die er treffen sollte, fiel ihm sichtlich schwer. Schweigen legte sich über den Großen Rat. Nach einer schier unendlich langen Zeit sah der Häuptling auf. Sein Blick fiel auf den blassen Inspector.„Du hast Unrecht getan, als du geholfen hast, Assiniboins zu töten. Du hast Unrecht getan, als du uns dies verschwiegen hast. Aber du hast uns seit fünf Sommern viel geholfen und oft dein Leben riskiert. Weißes Pferd wirft dir vor, alles nur zum Schein zu tun. Was ist wahr? Ich kann das nicht entscheiden. Bist du bereit, dich dem Urteil des Großen Geistes zu stellen?“„Wenn ich dadurch meine Freundschaft zu den Schwarzfüßen beweisen kann, gern“, erwiderte Brian. „Ich bin kein Feind der Schwarzfüße und der Große Geist weiß es.“Zwei Wölfe hatte den Widerspruch so deutlich im Gesicht, als habe er Kriegsbemalung aufgelegt.„Flinker Bär – Manitu hat schon vor fünf Sommern entschieden und Rotrock-Brian auf den Pfad der Umkehr gesandt“, sagte er. Der Häuptling sah seinen Medizinmann an.„Dann wird Manitu unserem weißen Bruder beistehen.“„Zwei Wölfe bittet, dass dann nicht getötet werden darf. Wir brauchen jeden Krieger – und Rotrock-Brian nützt den Schwarzfüßen lebend mehr als tot.“„Der Skalp des Besiegten wird dem Sieger gehören!“, entschied der Häuptling kühl. Er sah Weißes Pferd an. „Weißes Pferd hat am lautesten die Bestrafung gefordert. Er gehe mit Rotrock-Brian zum Gottesurteil!“Zwei Wölfe schüttelte den Kopf, aber er schwieg. Der Medizinmann war weise genug, zu wissen, wann er besser nichts mehr \u0001 \u0002 zog den Uniformrock und sein Hemd aus und gab beides Zwei Wölfe in Verwahrung. Der Medizinmann lieh dem Weißen sein Messer aus. Die Krieger bildeten auf dem großen Dorfplatz einen weiten Kreis, den die Kämpfer nicht verlassen durften. Beide waren nur mit dem breitschneidigen Bowie-Messer bewaffnet. Brian wollte den jungen Indianer nicht verletzen, geschweige denn töten – auch wenn es im Augenblick um sein Leben ging. Eine Weile umkreisten sich die Gegner – geduckt, lauernd, die Messer stichbereit – dann sprang Weißes Pferd Kevin mit einem Kriegsruf an. Der Polizist wich aus, der Indianer sprang ins Leere. Drei- oder viermal wiederholte sich dieser Ablauf. Zwei Wölfe runzelte bedenklich die Stirn. Es schien offensichtlich, dass Brian dem Kampf auswich und den heißblütigen jungen Krieger sich müde toben lassen wollte. Von sich aus griff er Weißes Pferd nicht an.„Rotrock-Brian sollte dem Kampf nicht ausweichen“, mahnte der Medizinmann streng. Brian ging nicht darauf ein. Er konzentrierte sich ganz auf seinen Kontrahenten. Weißes Pferd zeigte einen Moment Unaufmerksamkeit, vielleicht durch die Äußerung des Schamanen abgelenkt. Sein Sprung war noch weniger gezielt als bisher – und das nützte Kevin aus. Er packte den jungen Indianer mit der linken Hand und brachte ihn zu Fall, wurde aber mitgerissen. Die Gegner rollten über den staubigen Platz. Weißes Pferd kam oben zu liegen, griff mit der Linken nach Brians Kehle, drehte das Messer blitzschnell um und stach mit aller Gewalt zu. Sein Kehlgriff war nicht fest genug, der Inspector konnte dem niedersausenden Messer gerade noch ausweichen. Die Klinge fuhr bis ans Heft in den Boden. Ein heftiger Kniestoß von unten in die Weichteile war sogar für den Indianer zu viel. Weißes Pferd stöhnte unterdrückt auf, aber Kevin hatte sich genug Platz verschafft, um seinen Gegner abzuwerfen. Gleichzeitig riss er das Messer aus dem Boden und schleuderte es in unerreichbare Entfernung. Weißes Pferd hechtete hinterher, Brian mit. Diesmal war der Indianer unten, der Weiße oben, und das Messer war immer noch außer Reichweite. Weißes Pferd lag auf dem Bauch und Brian saß auf dessen Rücken. Mit einem flinken Griff schnitt Kevin Weißes Pferd eine Haarlocke in respektvoller Entfernung zur Kopfhaut ab. Alle Befreiungsversuche fruchteten nichts. Weißes Pferd sah ein, dass er dem Inspector ausgeliefert war.„Weißes Pferd ist wehrlos. Er hat sein Messer verloren, ich habe mir eine Locke von seinem Haar genommen und mein Messer ist an seinem Hals. Gibt Weißes Pferd zu, den Kampf verloren zu haben?“„Ja“, ächzte der Indianer.„Gut.“Brian zog das Messer zurück und stand auf. Weißes Pferd rappelte sich vom Boden auf und sah Brian ratlos an.„Warum hast du mich nicht getötet? Weißes Pferd hätte Rotrock-Brian nicht geschont.“„Ich bin dein Freund, Weißes Pferd. Dein Freund und der Freund aller Schwarzfüße. Als dein Freund konnte ich dich nicht töten.“Der Wind zauste dem Inspector das Haar. Er griff sich eine Locke und schnitt sie mit dem scharfen Messer ab. Das Haarbüschel reichte er Weißes Pferd.„Du wolltest doch meinen Skalp“, sagte er leise.„Uff!“, entfuhr es den umstehenden Kriegern, die bisher in stoischem Schweigen zugesehen hatten. Hochrot – nicht nur vom Kampf, sondern auch vor Beschämung – nahm Weißes Pferd die Haarlocke an.„Rotrock-Brian ist ein großer Krieger und großmütig im Sieg. Weißes Pferd bittet ihn um Verzeihung für seine ungerechtfertigten Vorwürfe. Er wird die Haarlocke nicht als Skalp ansehen, sondern als Medizin, die ihm vom Großen Geist als Mahnung gegeben wurde. Er wird sie ehrenvoll tragen.“„Ich habe dir nichts nachzutragen, Weißes Pferd. Der Große Geist schütze dich“, erwiderte Kevin und gab Zwei Wölfe dessen Messer \u0001 \u0002 drängelte sich rücksichtslos durch den Kreis der Krieger hindurch. Seine Spielwut hatte ihn gepackt und er wollte mit Herrchen Kevin spielen. Der Bär löste etwas aus, was er nicht ahnte: Der Umstand, dass Kevin ungezwungen und ohne Angst mit dem Schwarzbären spielte, ihn gar an seiner Hand knabbern ließ, hinterließ bei seinen indianischen Freunden einen noch tieferen Eindruck als seine freiwillige Skalpabgabe. Schließlich brachte Brian es fertig, Pfötchen zum Aufhören zu bewegen. Hechelnd wie ein Hund setzte der Bär sich hin und strahlte Herrchen geradezu an, der sich eben wieder anzog. Die Indianer machten große Augen. Zwar hatten sie sich daran gewöhnt, dass Rotrock-Brian einen Bären hatte und dass dieser Bär niemandem etwas tat, sondern meistens friedlich schnarchend neben ihrem weißen Freund lag – aber dass der Inspector mit einem so gefährlichen Wildtier so fröhlich spielte, das war mehr als die Unbekümmertheit der Weißen. Das war die Gnade des Großen Geistes. Von Kevin zu glauben, dass er leichtsinnig gewesen wäre, wäre den Schwarzfüßen nicht in den Sinn gekommen. Dafür kannten sie Brian zu \u0001 \u0002 senkte sich Dunkelheit über die majestätischen Berge. „Bleib’ bei uns, Rotrock-Brian“, bot Häuptling Flinker Bär an.„Danke, Häuptling. Das Angebot nehme ich gerne an“, erwiderte Kevin. Der Häuptling lud Brian in sein Zelt ein. Es gab gebratenen Elch und Fladen aus Weizenmehl. Brian sah die Fladen verblüfft an.„Seit wann backen die Schwarzfüße mit dem weißen Mehl?“, fragte er. Flinker Bär lächelte.„Dein Freund, Rotrock-Olsen, hat uns für ein Biberfell einen Sack von dem feinen Staub gegeben, den man essen kann.“„Mögt ihr dieses weiße Pulver?“„Ja, aber die Schwarzfüße werden Mutter Erde nicht die Haare dafür schneiden. Wir werden diese Frucht nicht anbauen, wie mein weißer Bruder es nennt. Die Schwarzfüße bleiben Jäger“, erklärte Flinker Bär. Brian kaute eine Weile den schmackhaften Elchbraten.„Ist das ein frischer Elch?“, fragte er dann. Flinker Bär schüttelte traurig den Kopf.„Nein. Die Schwarzfüße mussten die gewilderten Elche nehmen – mehr das, was uns Bruder Bär und Bruder Wolf davon gelassen haben. Aber die Elche sind von den bösen weißen Männern vertrieben worden. Sie werden diesen Sommer nicht zurückkehren.“„Haben die Reste ausgereicht, damit ihr genügend Vorräte für den Winter machen konntet?“„Nein“, entgegnete der Häuptling. „Die Schwarzfüße müssen diesen Winter viele Fische essen. Der Fluss, den du Bow-River nennst, hat viele Fische. Aber die Sonne steht schon tief. Flinker Bär befürchtet, dass der Stockfisch nicht mehr vor der Zeit der fallenden Blätter fertig ist. Dann müssen die Schwarzfüße im Eis fischen oder Schnee essen.“„Würde es deinem Stamm helfen, wenn ich den weißen Mann, der die zahmen Elche hat, bitte, euch so viele davon zu geben, dass ihr im Winter genug zu essen habt?“„Rotrock-Brian weiß, dass die Schwarzfüße nicht betteln!“, sagte Flinker Bär stolz.„Flinker Bär hat mich missverstanden. Mr. O’Malley würde euch seine Rinder, die ihr zahme Elche nennt, vielleicht verkaufen.“„Flinker Bär weiß, dass da Herz seines weißen Bruders ohne Falsch ist. Aber die anderen weißen Männer wollen die roten Männer nur betrügen.“„Das ist großenteils richtig, großer Häuptling. O’Malley ist aber mit einer Squaw der Stoneys verheiratet. Auch er ist ein Freund der Indianer und wird euch nicht betrügen.“„Was, glaubst du, wird er für einen zahmen Elch haben wollen?“„Wie viele Elche braucht dein Stamm, um im Winter nicht zu hungern?“Flinker Bär überlegte eine Weile. Er sah sich im Zelt um. Außer ihm selbst und Kevin waren noch sein Sohn Laufender Hirsch, seine Squaw Bleicher Mond und seine beiden Töchter Silbertaube und Kleine Schlange am Feuer.„So viel, wie alle im Tipi Finger an den Händen haben. Aber mit den zahmen Elchen ist es ähnlich wie mit den Fischen: Das Fleisch wird nicht mehr trocken.“„Ihr müsst die Rinder vielleicht nicht alle auf einmal nehmen. Soll ich mit O’Malley reden?“„Was wird er dafür verlangen?“„Da ihr das Geld der Weißen nicht besitzt, sicher keine Dollars. Aber ihr könntet Felle von Bären, Bibern oder Bergschafen dafür eintauschen.“„Rotrock-Brian frage den weißen Mann mit den zahmen Elchen“, entschied Flinker \u0001 \u0002 war eine Weile schweigendes Kauen. Schließlich war Brian satt und nicht mehr dazu zu bewegen, seinen indianischen Gastgebern noch mehr von ihren knappen Vorräten wegzuessen. „Sag’, Flinker Bär, sind in letzter Zeit Weiße bei dir gewesen, die Land von dir wollten, oder die um eine Erlaubnis gebeten haben, hier nach Öl oder Schwefel zu suchen?“, fragte Brian dann.„Oft kommen Weiße, die unser Land wollen. Wir sagen ihnen, dass dies das Land der Schwarzfüße ist, und dass wir nicht erlauben, Mutter Erde zu verletzen. Warum fragst du? Wir schicken die Bleichgesichter zu Rotrock-Olsen, der unsere Jagdgründe bei den Rotröcken schützt.“„Weil ich glaube, dass es Bleichgesichter gibt, die die Rotröcke dazu bringen wollen, euch eure Jagdgründe zu nehmen. Es gibt Weiße, die auf eurem Land nach dem schwarzen Öl suchen wollen, das vielen Bleichgesichtern mehr bedeutet als das gelbe Metall, das wir Gold nennen. Kurz bevor mein Freund Rotrock-Olsen vom Feuer überrascht wurde, haben diese Bleichgesichter bei den Rotröcken um diese Erlaubnis gebeten. Rotrock-Olsen gab sie nicht und sein Holz-Tipi brannte. Sie haben die Erlaubnis wiederum haben wollen, der Häuptling der Rotröcke hat sie nicht gegeben – und mein Holz-Tipi hat gebrannt. Mein Rotrock-Bruder Lucasse wurde dabei schwer verletzt. Ich habe eine Drohung bekommen, man werde den Schwarzfüßen erzählen, dass ich mit gespaltener Zunge rede. Ich glaube, dass diese bösen Weißen den Frieden zwischen den Schwarzfüßen und den guten Bleichgesichtern in der Stadt, die wir Banff nennen, zerstören wollen. Ich glaube, sie wollen Krieg mit den Schwarzfüßen, den die Soldaten der Großen Weißen Mutter führen sollen. Ich war selbst ein weißer Soldat und weiß, dass auch die tapferen Schwarzfüße gegen die Soldaten nicht gewinnen können, weil sie zahlreich sein werden wie die Bäume in diesen Bergen. Deshalb bitte ich den großen Häuptling, Frieden zu halten, was immer auch geschieht, und den Rotröcken gleich ein Zeichen zu geben, wenn wieder Weiße kommen und Land kaufen wollen oder Öl suchen wollen. Sollte ein Bleichgesicht dir von meinen früheren Verbrechen erzählen, frag’ ihn nach seinem Namen und berichte mir davon. Der ist es, der den Frieden zerstören will.“„Verlangt Rotrock-Brian, dass die Schwarzfüße tatenlos zusehen, wie Bleichgesichter Elche töten, Flüsse vergiften, Wälder verbrennen?“, grollte Flinker Bär. Zorn sprach aus dem stolzen Indianer.„Die Schwarzfüße wären im Recht, wenn sie die bösen weißen Männer töten. Aber andere böse weiße Männer, die sehr mächtig sind bei uns Bleichgesichtern, würden sofort weiße Soldaten schicken. Die Soldaten fragen nicht, ob die roten Männer im Recht sind. Flinker Bär – die, die deine Elche gewildert haben, sind die, die meine Freunde töten wollten. Ich suche diese bösen Männer, um sie zu bestrafen. Aber wenn es zu einem Krieg zwischen den weißen Soldaten und den Schwarzfüßen kommt, fragen die meisten Bleichgesichter nicht danach, wer ihn angefangen hat. Deshalb will ich einen Krieg verhindern, solange noch Zeit ist. Ich verlange nicht, dass du deine Rechte nicht verteidigst. Aber wenn du es tust, Flinker Bär – tu es nicht ohne die Rotröcke.“„Flinker Bär weiß, dass die Rotröcke gerecht sind. Er vertraut dem Wort seines weißen Bruders. Er verspricht, nichts ohne die Rotröcke gegen die bösen Bleichgesichter zu tun.“",
            "wordcount": "3.793",
            "chapter_release": "21.01.2013",
            "chapter_number": "6"
        },
        "7": {
            "text": "Kapitel 5Unerwartete ZusammenhängeEs war früher Nachmittag, als Kevin Brian nach Banff zurückkehrte. Corporal Stuart empfing ihn gleich wieder mit einem Stapel Unterschriften.„Himmel, womit habe ich das verdient?“, seufzte der Inspector. Stuart grinste breit. „Solange Morrison unter Arrest steht, vertrittst du ihn nun mal. Heute ist übrigens die offizielle Suspendierung und Bestätigung des Arrestes gekommen. Morrison hat ganz schön geschäumt. Du bist kommissarisch Polizeikommandant in Banff. Glückwunsch.“„Ob das so ein Glück ist, weiß ich noch nicht“, erwiderte Kevin mit einem deutlichen Seufzen.„Oh, das hier ist gerade abgegeben worden. An dich persönlich; deshalb habe ich’s noch nicht aufgemacht“, sagte Stuart und gab Brian einen verschlossenen Brief. Brian schlitzte den Umschlag auf und las den Brief durch.„Eine Einladung von der Banff Oil Company. Die drängeln bestimmt nach ihrer Bohrkonzession. Das erledige ich besser gleich“, sagte Brian und verließ eilig das \u0001 \u0002 später saß er in der Verwaltung der Ölgesellschaft Finanzchef Jonathan Fisher gegenüber.„Guten Tag, Mr. Fisher. Mein Name ist Brian. Sie hatten mich hergebeten?“„Danke, dass Sie so schnell gekommen sind, Inspector. Nehmen Sie doch Platz. Was darf ich Ihnen anbieten? Whisky oder Brandy?“„Weder noch – ich bin im Dienst. Aber gegen eine Tasse Kaffee oder Tee hätte ich nichts einzuwenden“, entgegnete Brian kühl. Fisher klingelte nach einem Geschäftsdiener und bestellte Kaffee und zwei Tassen.„Also, Mr. Fisher, weshalb haben Sie mich hergebeten?“, fragte Kevin erneut an.„Ich habe mir gedacht, es wäre gut, wenn der neue Polizeichef von Banff weiß, wer ihm die viele Post beschert. Und für mich als Finanzchef ist es gut zu wissen, wer mein Ansprechpartner bei der örtlichen Polizeibehörde ist“, lächelte Fisher. Kevin bekam einen misstrauischen Ausdruck.„Dass ich kommissarischer Leiter der hiesigen Einheit bin, weiß ich selbst erst seit einer Viertelstunde. Woher Ihre Informationen, Mr. Fisher?“„Oh, wir haben unsere Verbindungen, Inspector. Solche Quellen gibt man nicht preis, wenn man sie sich nicht verstopfen will. Hauptsache, ich weiß, mit wem ich es zu tun habe. Alles, was ich von Ihnen möchte, Inspector, ist, dass Sie sich um wirklich wichtige Dinge kümmern. Dazu zähle ich die rasche und positive Bearbeitung der von meiner Gesellschaft gestellten Konzessionsanträge. Die unwichtigen Dinge, die hier seit einiger Zeit die Kapazitäten der Polizei blockieren, sollten Sie vergessen.“„Wir beschäftigen uns nicht mit unwichtigen Dingen, wie Sie es ausdrücken, Mr. Fisher. Vielleicht können Sie mir sagen, was Sie damit meinen?“„Diese Elchgeschichte zum Beispiel. Das sind doch kleine Fische, nicht wert, dass die Polizei ihre kostbare Zeit dafür opfert“, erklärte Fisher. Brian zog eine Augenbraue hoch.„Es ist erstaunlich, dass Sie von der Sache überhaupt gehört haben, Mr. Fisher. Die Polizeiakten sind nicht öffentlich. Aber abgesehen von Ihren erstaunlichen Informationskanälen: Für mich als Beamten sind die Gesetze dieses Landes maßgebend. Eines dieser Gesetze richtet sich gegen Wilderei. Und wenn hier jemand Elche wildert, noch dazu mitten im Nationalpark, ist das ein Verstoß gegen geltendes Recht, Mr. Fisher. Und es ist mein Job, dem Recht hier Geltung zu verschaffen. Ihre Anträge werden bearbeitet. Ob Sie die gewünschten Genehmigungen bekommen, hängt vom Gesetz ab, nicht von mir, Mr. Fisher“, erklärte der Inspector frostig.„Oh, wir werden uns gewiss einig, Inspector“, lächelte Fisher freundlich und schob Kevin einen dicken, unverschlossenen Umschlag hin. Banknoten schauten heraus. Brian schüttelte den Kopf. Seine Augen wurden eine Schattierung dunkler.„Nein, Sir, ich nicht! Meine Arbeitsbasis sind die Gesetze des Dominion of Canada, nicht Ihre Brieftasche! Nehmen Sie bitte zur Kenntnis, dass Beamtenbestechung strafbar ist – insbesondere für den, der bestechen will.“ Die Kälte in Kevins Stimme nahm arktische Temperaturen an, als er das sagte.„Oh, andere Vertreter Ihrer Zunft sind nicht solche Prinzipienreiter. Es wäre doch wirklich schade, wenn unsere Zusammenarbeit gleich mit Differenzen beginnt.“„Sie haben mich vielleicht nicht verstanden, Mr. Fisher: Ich bin nicht bestechlich!“, versetzte Kevin, nun schon etwas lauter. „Ich rate Ihnen nur, Bestechungsversuche an Beamten der North West Mounted Police künftig zu unterlassen. Es bekommt Ihnen und ihrem Unternehmen sonst schlecht. Guten Tag, Mr. Fisher!“Ohne auf weitere Worte von Fisher zu achten, verließ Brian die \u0001 \u0002 er vor der Tür stand, hätte er sich vor Wut fast gebissen. Er hatte die Chance vertan, zum Schein auf Fishers Vorschlag einzugehen und die Organisation von innen aufzurollen. Während er zur Polizeikommandantur zurückging, überlegte er, wer die Bestochenen sein könnten. Dann wurde ihm plötzlich klar, dass er sich selbst in Lebensgefahr gebracht hatte. Wenn sein Verdacht zutraf, dass die Banff Oil bei der Wilderei ihre Finger im Spiel hatte, würden die Killer jetzt erst recht hinter ihm her sein. Vor allem hatte er den verwundeten Lucasse in noch größere Bedrängnis \u0001 \u0002 vergaß seine Absicht, ins Rathaus zu gehen und marschierte direkt zu Dr. Schroeder.„Doc – ich habe guten Grund zur Vermutung, dass Corporal Lucasse in Banff nicht sicher ist“, erklärte er dem Arzt, als die Tür zu war.„Sie meinen, der oder die Mörder könnten herausbekommen, dass Lucasse bei mir ist?“„Genau. Ich habe einen bestimmten Verdacht, aber die Beweise dürften für einen Haftbefehl noch nicht ausreichend sein. Aber die Informationskanäle dieses Jemand sind so fantastisch, dass ich Lucasse lieber auswärts in Sicherheit bringe. Ist er schon transportfähig?“„Ja. Sein Zustand hat sich jetzt so weit stabilisiert, dass Sie ihn im Wagen oder in der Eisenbahn wegbringen können.“ Über den Brillenrand sehend setzte der Arzt hinzu: „Ich will auch gar nicht wissen, wohin Sie ihn bringen. Soll ich Ihnen meinen Wagen leihen?“„Das wäre gut. Helfen Sie mir beim Verladen?“„Ja, sicher. Ich spanne schon mal das Pferd an. Ihr Corporal ist oben, gleich links neben der Treppe.“Brian ging hinauf. Pierre war wach.„Hallo, Pierre“, begrüßte Kevin seinen Assistenten.„Bonjour, Kevin“, gab Lucasse mit etwas mühsamem Lächeln zurück.„Wie geht es dir?“„Es geht. Die Schmerzen haben nachgelassen.“„Was meinst du? Bist du bald wieder auf dem Posten?“Lucasse schüttelte den Kopf.„Nein, ich glaube, das dauert noch.“„Wer hat dich so zugerichtet?“„Ich weiß es nicht. Ich bin den Waldweg hinauf geritten, dann hörte ich einen Knall – und dann hat’s gebrannt. Mein Pferd hat vor dem Feuer gescheut und mich abgeworfen. Ich bin dem Gaul nach, da sprang mich jemand von hinten an, sagte: Für deine Neugier, Brian!, und dann hatte ich plötzlich ein Bowiemesser im Bauch. Ich hab’s grad noch aufblitzen sehen. Dann weiß ich nichts mehr“, berichtete Lucasse.„Das war also tatsächlich mir zugedacht! Teufel auch! Pierre, ich bringe dich erst einmal von Banff weg. Es könnte sein, dass die Killer es noch einmal bei dir probieren. Sie wissen vielleicht nicht, dass du sie nicht erkannt hast.“Lucasse nickte \u0001 \u0002. Schroeder kam herauf und half Brian, Lucasse zum Einspänner des Arztes in der Remise zu bringen. Der Frankokanadier bedankte sich französisch höflich, Brian verabschiedete sich und pfiff Pfötchen, der vorne zu Brian sprang. Der Inspector lenkte die Kutsche zunächst zu Annie Mellows Haus, wo er anklopfte. Die junge Lehrerin öffnete bald.„Guten Tag, Inspector.“„Hallo, Annie.“„Kommst du herein?“Brian schüttelte lächelnd den Kopf.„Ich will Lucasse in Sicherheit bringen. Ich fürchte, er ist hier in Banff nicht sicher. Könntest du einige Tage auf Pfötchen aufpassen?“Der Schwarzbär schaute Annie treuherzig an. Sie hatte Pfötchen auch schon als Jungtier gekannt. Wenn Kevin dienstlich eine weitere Reise unternehmen musste, vornehmlich, wenn er in die Zentrale nach Calgary fuhr, gab er Pfötchen bei Annie ab.„Bleibst du denn bei mir, du schwarzer Wüstling?“, fragte sie und strich Pfötchen über die Ohren, die prompt vor Vergnügen wackelten. „Natürlich kann er bleiben. Es gibt keinen besseren Wachhund als einen Polizeibären.“„Danke. Ich hoffe, es dauert nicht lange.“„Fahr nur und sei vorsichtig. Komm, Pfötchen!“Der Bär sah Kevin an, der eine auffordernde Handbewegung machte und Annie die Leine gab, an der er Pfötchen in Banff führte. Pfötchen trollte sich ins Haus. Brian konnte sehen, dass sein Bär ins Wohnzimmer durchging und sich auf einem großen Schaffell vor dem Kamin fallen ließ und gleich darauf schnarchte. Annie und Kevin sahen sich einen langen Moment an. Beiden wurde bewusst, dass sie mehr füreinander empfanden, als sie sich bisher hatten eingestehen wollen. Aber zum Ausdruck dieser Empfindung fehlte beiden in diesem Moment noch der Mut. Brian zog höflich den Hut.„Ich danke dir.“ „Ist recht. Komm bald wieder“, bat Annie leise. Brian stapfte die kurze Treppe hinunter und stieg auf den Bock. Er trieb das Pferd an und drehte die Kutsche um. Annie sah ihm winkend nach, bis die Kutsche wieder auf die Banff Avenue \u0001 \u0002 fuhr bis zum Bahnhof, löste Fahrkarten nach Calgary.„Sie haben Glück, Inspector. Der Zug nach Calgary hat fast eine halbe Stunde Verspätung. Er müsste in fünf Minuten hier sein“, sagte der Beamte am Schalter. „Sehr gut. Sie wohnen doch neben Dr. Schroeder, oder?“„Ja, warum?“„Er hat mir seinen Einspänner ausgeliehen. Könnten Sie den zu ihm mitnehmen?“„Wird gemacht“, bestätigte der Stationsvorsteher. Der Zug rollte in den Bahnhof ein, Brian half Lucasse in den Zug. Ein Pfiff ertönte, das Signal klappte auf freie Fahrt und der Zug setzte sich mit schnaufender Lok, die tiefschwarze Rauchwolken verbreitete, in \u0001 \u0002 beförderte Lucasse vorsichtig in ein freies Abteil. „Geht’s?“, fragte er. Lucasse nickte, aber sein Gesicht verriet, dass die Stichwunde ihn stark schmerzte.„Was hast du eigentlich vor?“, fragte Pierre.„Ich bringe dich nach Calgary. Im Krankenhaus bist du besser aufgehoben und besser geschützt als in Banff. Außerdem will ich Chris besuchen.“„Was macht die Elch-Sache?“„Chris hatte mir gesagt, dass er verdammt nah an der Lösung war. Er wollte die Sache mit mir besprechen und wissen, was ich von seinen Ergebnissen halte. Jetzt will ich von ihm wissen, was er von meinen Ergebnissen hält.“„Und?“„Ich habe den Eindruck, dass jemand die Polizei – vielleicht als ausführende Behörde für Konzessionen aller Art – unter Druck setzen will. Ich denke, diese Wilderei war ein Warnschuss für uns und die Absicht, Unfrieden zwischen Weiß und Rot zu stiften. Diese Suppe habe ich dem oder den Banditen versalzen. Die Indianer werden sich nicht provozieren lassen. Ein Erpressungsversuch bei mir hat nichts gefruchtet, weil ich Flinker Bär vorher aufgeklärt habe. Ich sollte wohl beseitigt werden, weil ich den Indianern oft geholfen habe. Für Olsen gilt fast dasselbe. Ich glaube, das Ganze hängt mit einem Konzessionsantrag für Ölbohrungen am Stoney Creek zusammen. Aber letztlich fehlt ein wirklich greifbarer Beweis. Wir müssten den oder die Killer haben, um an den tatsächlichen Auftraggeber heranzukommen.“„Hast du Namen?“„Im Moment noch nicht. Vielleicht war Olsen schon weiter“, mutmaßte \u0001 \u0002 am Abend erreichte der Zug Calgary. Brian hatte einige Mühe, den verwundeten Lucasse in eine Mietkutsche zu praktizieren. Schließlich hatte er es geschafft und wies den Kutscher an, zum Calgary District Hospital zu fahren. Im Hospital wurde Lucasse zunächst vom diensthabenden Arzt untersucht und dann auf Station verlegt. Brian hatte vor dem Ordinationszimmer gewartet.„Wie steht’s, Doktor?“, fragte er, als die Pfleger mit Lucasse um die Ecke verschwunden waren.„Nun, Mr. Lucasse ist ein zähes Exemplar der Gattung homo sapiens. Er wird es überstehen, und es wird nicht mehr bleiben, als eine Narbe, mit der er vor seinen Enkeln prahlen kann“, beruhigte der Arzt den Inspector.„Liegt hier auch ein Christopher Olsen? Er hatte Verbrennungen.“Der Arzt nickte.„Ein Freund von Ihnen?“„Ja.“ „Kommen Sie, Inspector“, sagte der Arzt und winkte Kevin. „Ihr Freund scheint ein Nachtmensch zu sein. Der flirtet sämtliche Nachtschwestern an.“„Typisch Chris. Mit einem Mädchen kommt der Lümmel nicht aus“, lachte Kevin auf. Der Arzt führte ihn zu einem etwas entfernten Krankenzimmer.„Gehen Sie nur ‘rein. Er ist bestimmt wach.“Brian tat wie empfohlen und betrat Olsens Zimmer. Olsen sah erstaunt auf.„Gute Güte – Kevin, wo kommst du her?“, fragte er verblüfft. Brian setzte sich ans Bett.„Hi, Chris“, sagte er dann und betrachtete Olsen einen Moment. Er war an Armen und Beinen vollständig bandagiert. Er musste eine ganze Armee von Schutzengeln gehabt haben, denn sein Gesicht war unverletzt.„Wie geht’s dir?“, fragte Kevin, ohne auf die Frage seines Freundes einzugehen.„Ich habe gute Pflege und die Brandwunden heilen jetzt. Hier sind richtig goldige Nachtschwestern.“„Du bleibst ein Schwerenöter, Chris“, lachte Kevin, Chris stimmte mit ein. „Sag bloß, du hast für die Nachtschwester deinen Tagesrhythmus geändert?“„Och, ich bin in der Nacht aus der Narkose aufgewacht – und seither flirte ich mit den Nachtschwestern.“Brian nahm das zur Kenntnis. Nach einer Pause sagte er:„Ich habe deinen Elch-Fall übernommen.“„Schon Verhaftungen?“„Nein. Aus der Akte fehlen zwei Blätter, nämlich 12 und 15. Ich vermute, dass eines deine berühmte Liste ist. Hast du sie ‘rausgenommen?“Olsen schüttelte den Kopf.„Nein.“„War’s was Wichtiges?“„‘Türlich. Blatt 12 ist die Verdächtigenliste und Blatt 15 ist eine Aktennotiz über einen Bestechungsversuch.“Christopher stockte.„Ich Obertrottel! Die Aktennotiz gehört gar nicht in die Elch-Akte, sondern in die Konzessionsakte der Banff Oil!“ „Dann hat ein gewisser Mr. Fisher von der Banff Oil bei dir einen Bestechungsversuch unternommen?“„Allerdings. An dem Abend, als ich dich im Rocky Mountain Saloon traf, hatte ich noch eine Verabredung mit Fisher. Er wollte, dass ich mich um seine Konzessionsanträge kümmere – und nicht um die paar Elche. Er wollte mir ein Paket Dollars unterjubeln. Ich habe abgelehnt.“„Mich wollte er auch bestechen. Die gleichen Vorgaben und wie ich vermute, dasselbe Dollarpäckchen“, brummte Kevin. „Was ist danach passiert?“„Ich bin zurück in die Kommandantur, habe meine Aktennotiz verfasst und dann habe ich mit Morrison einen gehoben. Ich war blau wie tausend Veilchen, sag’ ich dir. Kaum war ich zu Hause, da hat’s gezündelt. Ich hatte nicht mal Zeit, selbst Feuer zu machen. Ich hab’ die Tür aufgemacht und dann stand meine Hütte in Flammen. Das Gesicht konnte ich wohl schützen, aber ansonsten ist mir meine Uniform in Brand geraten. Ich war viel zu besoffen, um mir die Klamotten auszuziehen. Deshalb die starken Verbrennungen an Armen und Beinen.“„Wird’s wieder?“, fragte Kevin besorgt.„Die Ärzte meinen, ich hätte sehr viel Glück gehabt. Die Finger kann ich schon wieder bewegen, aber die Haut ist noch dünn. Es wird wohl noch dauern, bis ich wieder dienstfähig bin.“„Ich denke, hier bist du sicher. Lucasse hat’s zwei Tage nach dir erwischt. Meine Hütte hat gebrannt und Pierre wurde niedergestochen. Ich bin sicher, dass meine Hütte niedergebrannt wurde, weil ich deinen Fall übernommen habe. Pierre ist mit mir verwechselt worden. Kannst du dich an deine Verdächtigen erinnern?“Olsen konnte. Christopher Olsen war ein Genie in Sachen Gedächtnis. Er konnte sich sogar an den Wortlaut seiner Aktennotiz erinnern. Brian notierte sich die Verdächtigen und die Aktennotiz. Da die beiden Männer eine sehr ähnliche Handschrift hatten, würden die Kopien von Brians Hand auf den ersten Blick wohl nicht auffallen. Als sie fertig waren, setzte Olsen noch hinzu:„Sieh dich vor Morrison vor. Ich würde ihn mit auf die Liste setzen.“„Hattest du ihn noch nicht auf der Liste?“„Nein, aber nachdem ich fast geröstet worden bin, zählt er für mich dazu. Ich glaube nicht, dass es Zufall war, dass meine Hütte in der einzigen Nacht innerhalb eines vollen Jahres, in der ich stockbesoffen war, angezündet wurde. Die Kerle haben auf mich gewartet. Ich vermute, Morrison sollte mich festhalten und unter Alkohol setzen. Er hat mir von seinem guten französischen Cognac eingeholfen. Selbst hat er fast nichts getrunken, soweit ich mich erinnere. Ich habe ihm von Fishers Bestechungsversuch erzählt – darauf hat er mich zu einem Cognac eingeladen. Daraus ist eine volle Flasche geworden. Du kannst dir denken, dass ich breit wie hundert Biberschwänze war. Normalerweise hätte ich den Geruch nach Petroleum schon in Banff wahrgenommen. Aber weil ich so abgefüllt war, habe ich den Gestank erst bemerkt, als ich mittendrin stand und es verdammt heiß wurde.“„Der zumindest ist aus dem Verkehr gezogen. Ich habe ihn wegen tätlichen Angriffs auf meine Wenigkeit und wegen Beleidigung von Lucasse eingelocht und ein Disziplinarverfahren gegen ihn eingeleitet.“Olsen schien gar nicht zuzuhören. „He, ich rede mit dir!“, rief Kevin schließlich. Olsen winkte heftig ab.„Ruhig. Lass’ mich mal überlegen. Da war noch was ... Verdammt, auf dem Briefumschlag, den Fisher mir zuschieben wollte, stand etwas. Ein Name ... Melrose Preston, glaube ich. Ja, das war’s! Melrose Preston! Und die Buchstaben CPL noch davor. Ob das ein bestochener Mountie sein könnte?“, überlegte Chris laut.„Wir sollten erst einen Fall abschließen. Diesen Preston können wir immer noch überprüfen“, wandte Kevin ein.„Nein, ich glaube, wir sollten dem gleich nachgehen. Möglicherweise kann uns der Bursche weiterhelfen. Hier in Calgary ist doch die Bezirkszentrale. Da müsste doch eine Akte über diesen Preston existieren. Bitte, Kevin, geh’ ins Archiv und lass dir die Akte geben.“„Ich kann’s ja mal versuchen“, antwortete Brian, wenn auch ohne besondere \u0001 \u0002 folgenden Morgen suchte Kevin Brian das Bezirkshauptquartier der North West Mounted Police in Calgary auf. Dort war auch die Personalkartei.„Ich brauche Informationen über Corporal Melrose Preston“, sagte Brian zu dem diensthabenden Registrator.„Warum, Sir?“, fragte der Registrator.„Eine schriftliche Bewerbung zur Einheit Banff“, log Brian. Der Registrator nickte und verschwand eine Weile im Archiv, dann kam er mit der verlangten Akte zurück. „Sie können die Akte drüben im Leseraum einsehen, Sir.“„Danke.“ Brian nahm die Akte und suchte sich eine ruhige Ecke im Leseraum. Er las die Akte mit wachsendem Interesse. Aus der Akte ergaben sich lange Listen von bestochenen Polizisten, Staatsanwälten und Richtern. Augenscheinlich hatte jemand diese Akte angelegt, um gegen die genannten Personen eine Handhabe für mögliche Erpressungen zu haben. Auf der Quittierungsseite fanden sich immer wieder dieselben Kürzel, die Brian nicht kannte. Er notierte sich das Wichtigste aus der Akte, insbesondere die in seiner Nähe befindlichen bestochenen Kollegen und gab die Akte zurück.„Können Sie mir sagen, wer sich hinter diesem Kürzel verbirgt?“, fragte Kevin den Registrator. Der Mann sah auf die Paraphe.„Ja, das ist Sergeant Hopkins von der Banffer Einheit. Haben Sie das Kürzel noch nie gesehen?“ Brian schüttelte den Kopf.„Beschreiben Sie mir den Knaben?“Der Registrator sah Brian verwirrt an.„Sie müssten Ihre Leute doch kennen, Inspector!“, sagte er.„Eben! Und einen Sergeant Hopkins kenne ich in Banff nicht“, entgegnete Brian. „Ich habe so einen Namen nicht auf meiner Personalliste. Also – wie sieht der Typ aus?“„Na ja, etwa sechs Fuß groß, schlank, ungefähr vierzig, dunkles Haar, an den Schläfen schon leicht grau, dunkle Augen, immer ein wenig zerknautschte Uniform“, beschrieb der Registrator.„Haben Sie mal den Ausweis geprüft?“„Ja, absolut in Ordnung.“Brian hatte die Beschreibung mitgeschrieben.„Noch irgendwelche Kennzeichen? Bart? Narben? Warze auf der Nase? Grübchen am Kinn oder so?“, hakte der Inspector nach.„Ja, eine kleine Narbe links unten am Kinn. Kein Bart, keine sonstigen Kennzeichen.“„Danke. Sollte der sich hier nochmals sehen lassen, fragen Sie ihn bitte, wer ihn geschickt hat. Wenn möglich, telegrafieren Sie mir das bitte sofort nach Banff.“„Ja, natürlich, Sir.“„Es kann sein, dass ich die Akte in den nächsten Tagen noch einmal brauche. Packen Sie sie nicht zu weit weg.“„Wird gemacht, Sir.“Gegen Mittag war Brian wieder im Krankenhaus und erzählte dem verschlafenen Olsen, dass er mit seiner Mutmaßung mitten ins Schwarze getroffen hatte. Olsen nahm es nur brummelnd zur Kenntnis. Brian seufzte. Das Beste war es, die Gitter in der Falle herunterzulassen. Er verließ das Krankenhaus und eilte ohne Umwege zur Staatsanwaltschaft des Bezirks Calgary. Anhand seiner Liste suchte er sich einen unbestochenen Staatsanwalt aus und trug dem die vorliegenden Beweise vor. Der Staatsanwalt hörte mit wachsendem Interesse zu.„Sehr gut, Inspector“, sagte der Staatsanwalt. „Gute Arbeit. Ich denke, damit sprengen wir einen mafiaähnlichen Ring. Kaum zu glauben, was ein paar tote Elche auslösen können. Ich brauche noch die Originalakte mit den bestochenen Leuten. Dann können wir die Ermittlungen als abgeschlossen betrachten und Anklage erheben.“„Ich besorge die Akte“, versprach Brian. Der Staatsanwalt grinste.„Vorsicht, Inspector – unter uns alten Soldaten heißt besorgen klauen!“, lachte er.„Ich hole sie“, lächelte Brian \u0001 \u0002 Gespräch mit dem Staatsanwalt hatte recht lange gedauert. So war es bereits dunkel, als Brian auf die Straße trat. Nur wenige Yards vom Haupteingang der Staatsanwaltschaft entfernt, tippte ihm jemand auf die Schulter. Arglos drehte Kevin sich um – und hatte im nächsten Moment einen heftigen Faustschlag unter dem Kinn, der ihm den Kopf in den Nacken riss. Halb benommen wollte Brian zum Gegenangriff übergehen, aber gegen den Schläger und seine beiden Kumpane, die Brian festhielten, hatte er einfach keine Chance. Es waren die längsten zehn Minuten seines Lebens. Brian bezog Prügel wie seit seiner Schulzeit nicht mehr.„Verdammt – die Mounties!“, rief von hinten jemand. „Weg hier, bevor die uns schnappen!“„Das war die letzte Warnung, Inspector! Beim nächsten Mal legen wir dich um“, tönte der Oberschläger. Ein heftiger Kinnhaken beendete die einseitige Unterhaltung. Brian wurde ohnmächtig.",
            "wordcount": "3.412",
            "chapter_release": "21.01.2013",
            "chapter_number": "7"
        },
        "8": {
            "text": "Kapitel 6Wer andern eine Grube gräbt …Als Kevin wieder zu sich kam, fand er sich im Krankenhaus wieder. An seinem Bett saß ein grinsender Christopher Olsen.„Du siehst aus, als wärst du unter die Hufe einer wildgewordenen Bisonherde geraten“, feixte er.„So fühle ich mich auch. Teufel, hab’ ich noch alle Zähne?“, ächzte Kevin. Er prüfte rasch den Zahnbestand. Es war noch alles vorhanden und am vorgesehenen Platz.„Hast du versucht, in Uniform in Caldwells Puff zu gehen?“, fragte Olsen. Brian schüttelte den Kopf.„Ich war bloß beim Staatsanwalt, um ihm die Ermittlungsergebnisse vorzutragen. Er will Anklage erheben, sobald er die fragliche Personalakte hat. Mir muss jemand gefolgt sein. Von meiner Absicht hatte ich ja nicht mal dir was erzählt. Aber ich werde meinem Schatten schon beikommen. Ich vermute, er folgt mir auf Schritt und Tritt. Übrigens: dein Tipp mit der Akte war ein Volltreffer. Die Akte enthält offenbar die Namen sämtlicher bestochener Polizisten, Staatsanwälte und Richter. In Banff ist offenbar nur Morrison gekauft. Dafür gibt es in Calgary einige schwarze Schafe. Vor allem muss jemand in der für die Dienstausweise zuständigen Abteilung bestochen sein. In der Akte finden sich zahlreiche Eintragungen, die von einem Sergeant Hopkins abgezeichnet sind, der zu unserer Einheit gehören soll. So einen haben wir nicht und die Beschreibung passt irgendwie auf den Sekretär von Mr. Fisher. Da er einen ordnungsgemäßen Dienstausweis haben soll, muss der wohl in der entsprechenden Abteilung ausgestellt sein. Unter den Eintragungen ist aber niemand aus dem Laden. Ich vermute, dass der auch die Akte führt und von Fishers Sekretär die Informationen über die Bestechungen bekommt, wobei er natürlich selbst nicht in der Akte erscheint. Um an die Akte zu kommen, bedient er sich des falschen Mounties als Boten“, erklärte Brian. Olsen sah seinen ramponierten Freund eine Weile an. „Pierre, du und ich, wir sind extrem gefährdet“, sagte er dann.„Wir kommen alleine nicht weiter, aber wem können wir trauen?“Kevin grinste schief.„Die Schläger haben mich zwar verrollt, aber sie haben mich nicht durchsucht. Sonst hätten sie meinen kleinen Merkzettel gefunden. Gib mir mal meine Jacke“, sagte er. Olsen holte Brians Uniformjacke. Kevin griff in die linke Brusttasche und nahm drei gefaltete Zettel im Folio-Format heraus. Christopher studierte die Zettel mit großen Augen.„Wow! Bingo!“, entfuhr es ihm. „Damit wissen wir jedenfalls, wem wir nicht trauen können. Aber heißt das, dass alle anderen sauber sind?“„Ich würde um die Leute von der Abteilung für Dienstausweise noch einen Bogen schlagen, bis wir die Akte im Original haben. Wir können dann eine Haussuchung bei Banff Oil veranlassen. Dort müsste es eine Akte geben, die auch den Namen des Aktenführers enthält.“„Was hast du jetzt vor?“, fragte Chris.„Erst mal den Arzt befragen, wann er mich wieder laufen lässt.“„Kevin, mach’ keinen Blödsinn. Einmal haben sie dich schon verprügelt. Du solltest nicht darauf hoffen, dass du ein zweites Mal nur mit blauen Flecken und einer Gehirnerschütterung wegkommst“, warnte Olsen.„Jetzt bin ich gewarnt“, erwiderte Brian. „Dieses Mal mache ich es ihnen nicht so leicht.“ Brians Lächeln war grimmig. Wegen der blauroten Schwellung am Kinn fiel ihm das Lächeln noch \u0001 \u0002 Tag darauf meldete sich Staatsanwalt d’Aubry – der, mit dem Brian über die Affäre gesprochen hatte – bei Kevin.„Mr. D’Aubry, Sie hier?“, fragte Brian nach der Begrüßung.„Sie haben unheimliches Glück gehabt, dass ich mit zwei anderen Beamten zehn Minuten nach unserem Gespräch das Haus verlassen habe und wir die Randalierer überrascht haben. Leider sind sie uns entwischt“, sagte der Staatsanwalt.„Ich vermute, mir ist jemand zur Staatsanwaltschaft gefolgt. Dem Schatten möchte ich gern einen Streich spielen. Machen Sie mit?“„Wenn Sie mir erklären, was Sie vorhaben?“„Mein Schatten folgt mir auf dem Fuße. Ich möchte ihn in eine Falle locken, wenn Sie mir ein paar Polizisten besorgen, die möglichst frisch im Dienst sind.“ „Warum gerade die?“ „Weil die mit einiger Sicherheit noch nicht gekauft sind“, lächelte Kevin schelmisch. D’Aubry \u0001 \u0002 Tage darauf wurde Kevin entlassen. Er hatte mit dem Staatsanwalt eine Falle vorbereitet, bei der er selbst den Lockvogel spielen wollte. Er durchwanderte Calgarys endlose, schnurgerade Straßen ohne Eile. Sein Verfolger sollte ihm ohne Mühe folgen können. Er bemerkte irgendwann, dass ihm eine schwarzgekleidete Gestalt folgte. Drei Stunden ließ er seinen Schatten traben, ließ ihn näher kommen. Schließlich sah die Gestalt Brian gerade noch in einer Scheune am Stadtrand von Calgary verschwinden. Die Gestalt war sich nicht sicher, ob sie nicht genasführt wurde und pirschte vorsichtig gleichfalls in die Scheune – aber nicht vorsichtig genug. Der Schreck des Verfolgers ließ sich kaum beschreiben, als etwa ein halbes Dutzend Gewehrläufe von rotberockten Mounties auf ihn gerichtet waren. Wie erstarrt blieb die Gestalt stehen.„Im Namen des Gesetzes – Sie sind verhaftet. Alles, was Sie von jetzt an sagen, kann gegen Sie verwendet werden“, kam eine Stimme von hinten. Die Gestalt hob langsam die Hände. „Und jetzt wüsste ich gern, welcher Schwachkopf mir am helllichten Tage in Schwarz nachschleicht!“, sagte Brian dann, drehte den Verfolger kurzerhand um und demaskierte ihn. Er war nicht wenig erstaunt, dass unter der Verkleidung Catherine Morrison zum Vorschein kam. „In der Tat: Bei Tag ist Schwarz eine ungünstige Tarnung, Mrs. Morrison“, grinste er. Cathy war einen Moment sprachlos. „Hast du etwa gemerkt, dass ich ...?“„Neulich Abend war ich überrascht, heute war ich gewarnt. Jemand musste mir gefolgt sein. Ich hoffe, du hast dir die Fußsohlen abgelaufen. Bist du aussagebereit?“„Ja.“„Also: Wer ist dein Auftraggeber?“, fragte Brian.„Die Ölgesellschaft.“„Welche? In Banff gibt es zwei.“„Die Banff Oil.“„Ansprechpartner?“„Keinen, der mir namentlich bekannt ist. Die Person nennt sich Mr. X und tritt nur verkleidet auf.“„Wer sind die Typen, die du mir auf den Hals gehetzt hast?“„Berufskiller, die auch von der Banff Oil angeworben sind.“„Namen?“„Kenne ich nicht. Sie wohnen im Town-Hotel, Zimmer 12.“Brian notierte sich Catherines Angaben. Einer der Polizisten, die ihm vom Staatsanwalt mitgegeben worden waren, wandte sich an den Inspector:„Sollen wir die Leute verhaften?“„Ja – und ich wäre gern dabei“, knurrte \u0001 \u0002 Polizisten nahmen Kevin Brian und Catherine Morrison mit zum Town-Hotel. Catherine blieb bewacht in der Lobby zurück und Brian ging mit vier Mann zum Zimmer 12. Die drei Männer im Zimmer zogen sofort die Revolver aus den Jacken, aber die Polizisten überwältigten sie schnell. Brian erkannte die Schläger wieder und erklärte sie für verhaftet.„Sie werden sich noch wundern!“, drohte der Oberschläger. Brian zog die Augenbrauen fragend hoch.„Ah ja? Hoffentlich kommt es nicht anders, Mister Schlagetot“, gab er kühl \u0001 \u0002 Schläger wurden auf die Wache befördert, wo Brian weitere Gelegenheit, mit Catherine zu reden.„Was bringt eine gut verheiratete Beamtenfrau dazu, sich als Spion in den Dienst einer Ölgesellschaft zu stellen?“, fragte er.„Was interessiert’s?“, seufzte Catherine.„Viel. Diese Ölgesellschaft hat offensichtlich nicht weniger vor, als einen Indianerkrieg anzuzetteln. Wohl mit dem Ziel, das Land der Schwarzfüße in die Finger zu bekommen. Ein Indianerkrieg allerdings bedroht zunächst das Leben der Menschen in Banff. Also – warum tust du das?“Catherine druckste eine Weile. Schließlich war ihr klar, dass man sie ohnehin verurteilen würde. Die Banff Oil würde nicht viel dagegen unternehmen, weil man Versagern nun einmal nicht half. Und sie hatte versagt, weil sie der Polizei in die Falle gelaufen war. Sie sah Brian an. Im Augenblick war er ganz Polizist, wenn auch in seinen Augen so etwas wie Verständnis war.„Die Banff Oil erpresst uns“, sagte sie dann.„Uns? Also ist Eddie auch gekauft?“, hakte er nach.„Richtig.“„Wie wäre es, wenn du mir alles sagst?“Catherine rang noch einen Moment mit sich, dann traf sie ihre Entscheidung.„Das fing an, kurz nach dem Edward und ich nach Banff gekommen waren. Edward war schon immer bestechlich. Schon als Soldat hat er nichts gegen Bakschisch gehabt. Kaum waren wir da, als irgendein hoher Mitarbeiter der Banff Oil etwas von ihm wollte. Edward wollte für die Beschleunigung der Sache Geld. Er bekam es, tat das Versprochene. Aber damit hatten die Bosse ihn in der Hand. Sie haben ihn geschmiert, aber wenn er nicht mehr wollte, drohten sie, ihn zu verraten. Durch gründliche Nachforschung fanden sie heraus, dass mein Lebenswandel nicht ganz einwandfrei war.“ Sie zögerte einen Moment, bevor sie weitersprach: „Ich habe zwei Jahre in einem Bordell gearbeitet. Wenn das bekannt wird, ist mein Vater in einen Skandal verwickelt, der seinesgleichen sucht. Ein hoher Politiker Kanadas mit einer Prostituierten als Tochter! Unvorstellbar! Sie drohten, das an eine Zeitung im Osten zu geben, die solche Skandale mit Genuss veröffentlicht. Sie haben nicht schlecht bezahlt, aber sie haben mich dazu gezwungen. Von mir kam der Tipp mit dem Assiniboin-Massaker.“„Woher wusstest du davon? Von mir nicht“, stellte Brian fest.„Edward hatte mit mir darüber gesprochen.“„Diese Elch-Sache – was weißt du darüber?“„Nicht viel. Edward war darin eingespannt. Ich sollte nur feststellen, wo du steckst.“„Was heißt nicht viel?“„Nicht mehr, als dass es eine Finte, eine Warnung an die Mounties sein sollte.“„Hat Edward dir das gesagt?“„Ja.“„Dann hat Eddie Chris also absichtlich festgehalten und unter Alkohol gesetzt, damit die Killer mit ihm leichtes Spiel hatten?“Es war mehr eine Feststellung als eine Frage.„Das weiß ich nicht“, erwiderte Catherine. „Ich habe mit ihm ja nicht mehr gesprochen, nachdem du ihn eingesperrt hast“, setzte sie vorwurfsvoll hinzu. „Eddie war an dem Abend, nachdem Olsen ins Cascade Valley geritten war, nach Hause gegangen. Ihr hättet also durchaus Gelegenheit gehabt, über die Geschichte zu reden“, erinnerte Brian.„Wir haben darüber nicht gesprochen“, beharrte Cathy.„Er muss mit dir gesprochen haben, sonst hättest du keine Veranlassung gehabt, über meine Vergangenheit zu plaudern.“„Mr. X teilte mir mit, du würdest zu neugierig werden. Er wusste, dass wir früher miteinander befreundet waren und wollte von mir wissen, ob es in deiner Vergangenheit dunkle Punkte gab, mit denen du erpressbar wärst.“In Brians Augen zuckte Zorn auf. „Was hat er dir noch gesagt?“„Nichts. Später nur noch, dass du nach Calgary gefahren wärst und dass ich dir folgen sollte. Falls du etwas in Richtung Staatsanwaltschaft unternehmen solltest, sollte ich eine Nachricht ans Town-Hotel geben. Die Leute selbst habe ich nicht gesehen.“„Du hättest dem ominösen Mr. X nur erzählen brauchen, in meiner Vergangenheit gäbe es nichts“, erwiderte Brian. Der gekränkte Unterton war unüberhörbar.„Du hattest Eddie eingesperrt. Ich wollte dir einen Denkzettel verpassen“, gestand Catherine freimütig.„Das ist zumindest ein Motiv“, seufzte Brian. „Aus deinem Denkzettel wäre beinahe eine Katastrophe geworden, liebe Catherine. Ich habe die Schwarzfüße zum Glück überzeugen können, dass meine Vergangenheit eben Vergangenheit ist. Aber es hätte mich fast das Leben gekostet“, übertrieb Kevin.„Du lebst doch noch“, entgegnete Catherine kühl.„Das ist zwar mehr ein Zufall, aber ich streite es nicht ab. Ich wüsste gern, welche Überraschungen noch auf mich warten. Wer ist noch in Banff gekauft? „Ich weiß nur von Eddie.“„Was ist mit Mr. X? Hält der die Fäden in der Hand?“„Ich glaube schon.“„Was weißt du über den Kerl? „„Nichts. Sein Gesicht oder seinen wahren Namen kenne ich nicht.“„Wo triffst du dich mit Mr. X?“„Immer an verschiedenen Orten. Ich bekomme einen Zettel mit Ort und Uhrzeit.“„Hast du so einen dabei?“„Nein. Mr. X fordert sie beim Treff ein und vernichtet sie. Er trägt immer eine Wintermaske und einen breitkrempigen Hut. Ich kenne nicht mal seine Augen.“„Hast du demnächst einen Treff mit ihm?“„Nein.“„Meinst du, dass du seine Handschrift erkennen könntest?“„Ich bin mir nicht sicher. Es ist eine Allerweltshandschrift.“Kevin machte sich Notizen, die Catherine interessiert beobachtete.„Kevin, du solltest vorsichtig sein. Du stehst jetzt ganz oben auf der Abschussliste“, warnte sie.„Ich habe vor, den Killern zuvorzukommen“, gab er zurück.„Jeder weiß, dass du an deinem Bären sehr hängst. Und es kann niemandem entgangen sein, dass du oft mit der Lehrerin zusammen bist. Wenn Mr. X merkt, dass er dich selbst nicht zu fassen bekommt, sind sie sicher in Gefahr.“Brian nickte. Er konnte kaum jemandem trauen – am wenigsten Catherine, aber er zog die Möglichkeit in Betracht.„Danke für die Warnung. Ich werde sie beherzigen“, sagte er. Er musste zurück nach Banff – aber möglichst heimlich und hintenherum. Und das brauchte Catherine angesichts der in Calgary bestochenen Polizisten nicht zu \u0001 \u0002 verblieb in Untersuchungshaft in Calgary. Brian eilte ins Hauptquartier und ließ sich noch einmal die Akte Melrose Preston geben. Er schrieb sich den gesamten Akteninhalt ab und gab die Originalakte dann dem Staatsanwalt. Der sagte ihm baldige Anklageerhebung zu, erweitert um den Angriff auf \u0001 \u0002 der Akte im Gepäck kehrte Kevin zum Krankenhaus zurück. Er trug den Kollegen das Ergebnis der Untersuchung vor.„Ihr zwei seid hier vorläufig sicher. Die bekannten bestochenen Polizisten sitzen hinter Schloss und Riegel, der noch nicht Bekannte weiß nichts von euch. Ich fahre nach Banff zurück.“„Sobald wir wieder auf dem Posten sind, sind wir zurück. Diesem Mr. X möchte ich gern persönlich den Bratrost unter den Allerwertesten schieben“, sagte Lucasse. Olsen nickte \u0001 \u0002 in derselben Nacht fuhr Brian nach Banff zurück – ganz heimlich, in Zivil, die Uniform in der Tasche. Erst am nächsten Morgen, kurz bevor der Zug Banff erreichte, zog er sich wieder seine Uniform an.",
            "wordcount": "2.178",
            "chapter_release": "21.01.2013",
            "chapter_number": "8"
        },
        "9": {
            "text": "Kapitel 7… fällt meistens selbst hineinAnnie saß am Kamin und kraulte Pfötchen sanft im Nacken. Der Bär brummte zufrieden. Er war ein angenehmer Hausgenosse, weil Brian ihn gut erzogen hatte. Er fraß einfach alles und war in dieser Hinsicht besser als manches Hausschwein. Zudem war Pfötchen reinlich wie eine Katze. Annie hatte ihm deshalb im Garten sein Bärenklo reserviert, wo er sich von den Genüssen des Tages erleichtern \u0001 \u0002 Annie morgens zur Schule ging, folgte Pfötchen ihr wie ein Hund und legte sich regelmäßig innen quer vor die Klassentür. Selbst die gewohnheitsmäßigen Rabauken waren friedlich angesichts des leise brummenden Schwarzbären. Annie hatte den Vorsatz gefasst, Kevin bei Gelegenheit zu bitten, ihr den nächsten mutterlosen Bären, den er fand, als Haustier zu überlassen. So eine Kostbarkeit wie den treuen Pfötchen mochte sie gar nicht mehr \u0001 \u0002 Bär drehte sich mit einem genüsslichen Knurren auf den Rücken und ließ sich den Bauch kraulen. Annie hatte im Moment nichts dagegen, dass aus den angekündigten einigen Tagen schon mehr als zwei Wochen geworden waren. Calgary war weit und Kevin hatte gewiss einiges vor. Kevin! Annie seufzte leise. Wenn er nur nicht so unnahbar wäre! Manchmal schien er künstlich auf Distanz zu halten. Aber an dem Abend, als er sie heimgebracht hatte ... Annie geriet ins Träumen. Sie glaubte, Kevins Wärme ganz nah zu spüren. Ob dieser Gedanken wurde sie rot. Dieses seltsame Herzklopfen und die Wärme, die sie jedes Mal durchflutete, wenn sie den gutaussehenden Inspector ansah, machte ihr Sorgen. Brian gab in der Schule Unterricht in Verhaltensregeln in der Wildnis und im Verkehr sowie im Umgang mit den indianischen Nachbarn. Wenn die Kinder erst mitbekamen, dass ihre Lehrerin mehr als nur Sympathie für den Inspector empfand, konnte das fatal \u0001 \u0002 wurde aus ihren Träumen gerissen, als Pfötchen, der eben noch faul auf dem Rücken gelegen hatte, aufsprang und drohend brummte. Annie wurde aufmerksam.„Was ist, Pfötchen?“, fragte sie flüsternd. Der Bär hetzte aus dem Wohnzimmer, Annie ging vorsichtig hinterher. Sie hörte nur ein giftiges Fauchen des Schwarzbären, dann den Aufschrei eines gebissenen Mannes, der sich schnell entfernte. Sie eilte ins Schlafzimmer, in dem Pfötchen so eilig verschwunden war und fand den Bären mit den Vorderpfoten auf dem Fensterbrett des hochgeschobenen Fensters. In der Schnauze hatte er noch die Reste einer Hose. Seine braunen Augen leuchteten stolz. Offensichtlich hatte er einen Einbrecher vertrieben. Annie machte Licht und fand einen Revolver und einen Strick. Hatte jemand gar an Entführung gedacht? „Danke, Pfötchen. Es gibt wirklich keinen besseren Wachhund als unseren Polizeibären. Kevin sollte dich befördern“, sagte sie und streichelte den Bären. Er gab ihr das Stück Hose und strahlte sie an. Annie nahm die Waffe und den Strick, wickelte beides in den Hosenstoff ein, um am folgenden Tag Anzeige zu \u0001 \u0002 im selben Moment klopfte es an der Haustür. Annie sah Pfötchen an.„Was meinst du, Bärenvieh? Versuchen die’s nochmal?“, fragte sie. Pfötchen fletschte sein ansehnliches Gebiss, als wollte er sagen:‚Sie sollen es nur versuchen!‘„Also …“, seufzte Annie, „pass auf, Pfötchen!“Sie ging zur Tür, öffnete sie – und Pfötchen schoss wie ein schwarzer Blitz an ihr vorbei und warf den vor der Tür stehenden Mann einfach um, klemmte ihn mit der Gewalt seines recht hohen Körpergewichtes fest. Annie sah aber, dass Pfötchen dem Besucher keineswegs wie erwartet den Kopf abbiss, sondern ihm genüsslich das Gesicht \u0001 \u0002 hatte am Sonntagmorgen Banff erreicht, seine Sachen in die Kommandantur gebracht und ritt dann zu Annie Mellow, um sein Haustier abzuholen. Er hatte Annies Gastfreundschaft schon viel zu lange in Anspruch genommen. Mehr als zwei Wochen waren vergangen, seit er die junge Lehrerin gebeten hatte, ein paar Tage auf den Bären aufzupassen. Es war zu riskant gewesen, Pfötchen nach Calgary mitzunehmen, obwohl dessen Spürsinn und Kampfkraft vielleicht die einseitige Keilerei vor der Staatsanwaltschaft hätte verhindern können. Aber Pfötchen war eben doch ein Kind des Waldes. Schon die relative Hektik des nach menschlichen Maßstäben recht verschlafenen Bergstädtchens Banff stellte die feinen Sinne des Tieres auf eine harte \u0001 \u0002 band Fox am Geländer der Veranda fest und stieg die wenigen Holzstufen zu Annies Haustür hinauf. Er betätigte den Türklopfer und wartete eine Weile. Er war schon versucht, ein zweites Mal zu klopfen, als die Tür unvermittelt aufgerissen wurde und ein rabenschwarzes Etwas aus dem Haus schoss und ihn rücklings umwarf. Der Angreifer hatte Brian felsenfest unter sich eingeklemmt. Es dauerte einen Moment, bis Kevin begriff, dass Pfötchen ihn einfach umgerannt hatte.„Bärenvieh!“, mahnte er leise. Pfötchens drohendes Knurren wurde zum zärtlichen Schnurren, als er die vertraute Stimme seines menschlichen Freundes hörte und dessen Geruch wahrnahm. Genüsslich schleckte Pfötchen Kevin quer über das Gesicht.„Bah! Ist das eine Art, mich zu begrüßen, du schwarzes Untier?“, wehrte Kevin den Bären ab. Es gelang ihm, sich unter Pfötchen herauszuarbeiten. Er sah in das Gesicht einer fröhlich feixenden Annie Mellow. Sie lachte schallend auf, als Brian aufstand und den Hut vorsichtig abklopfte. Schließlich musste auch er über die Situation lachen. Pfötchen saß hechelnd auf dem Hinterviertel und sah Herrchen geradezu strahlend an.„Hi, Kevin. Willst du nicht ‘reinkommen?“, fragte Annie, als sie sich beruhigt hatte.„Ja, danke. Guten Morgen, Annie. Machst du mir meinen Bären abspenstig?“ Brian trat ein, Annie schloss die Tür.„Du kommst ja einfach nicht wieder!“, grinste sie. „Da hat Pfötchen sich eben eine neue Bleibe gesucht.“ Dann wurde sie ernst. „Pfötchen hat fünf Minuten, bevor du geklopft hast, jemanden daran gehindert, mich zu entführen. Hier: Revolver, Seil und ein Stück seiner Hose. Ich hatte Angst, der oder die Entführer könnten es nochmal probieren. Pfötchen passt eben gut auf mich auf.“Brian lächelte freundlich und kraulte seinen Bären hinter den Ohren.„Deshalb habe ich ihn ja hiergelassen. Ich hätte nur nicht gedacht, dass er mich für einen Lumpen halten würde“, sagte er. „Danke, dass du ihn genommen hast. Calgary wäre für ihn zu schlimm gewesen.“„So, wie dein Kinn aussieht, hättest du ihn besser bei dir gehabt“, gab Annie zurück, als sie den noch deutlich erkennbaren blauen Fleck an Kevins Kinnspitze bemerkte. „Bist du weitergekommen?“Brian nickte. „Lucasse und Olsen sind in Sicherheit, es geht ihnen besser; ich weiß, wer hinter der Elch-Geschichte steckt, ich habe herausgefunden, dass es in Banff nur einen bestochenen Mountie gibt, ich habe erreicht, dass gegen die Banff Oil Anklage wegen versuchten Landfriedensbruchs erhoben wird; es hat einige Festnahmen gegeben, so etwa zwanzig in Calgary, ich habe einen Stapel Haftbefehle in der Tasche und der Staatsanwalt ist gut beschäftigt.“„So, wie du aussiehst, möchte ich meinen, du wärst nicht ganz zufrieden mit deinem Erfolg“, mutmaßte sie. „Solange ich einen gewissen Mr. X nicht habe, bleibt ein fader Geschmack dabei“, sagte er.„Bleibst du zum Essen?“„Ist das eine Einladung?“, lächelte Brian so warm, dass Annie glaubte, er verlöre nun endlich seine sonstige Distanz.„Ja, natürlich“, sagte sie.„Danke. Dann entschuldige mich bitte für ein paar Minuten. Ich will mit dem Hotelwirt aushandeln, wie lange er mich für einen Festpreis wohnen lässt. Solange meine Hütte nur aus Holzkohle besteht, habe ich nun mal kein Dach über dem Kopf. Und auf die Dauer ist mir die Knastpritsche einfach zu hart.“Er drehte sich um, Pfötchen sprang auf, um ihm zu folgen. Annie hielt ihn zurück.„Und was ist mit Pfötchen? Sanderson duldet nicht mal Kanarienvögel im Haus – geschweige denn einen ausgewachsenen Schwarzbären.“Kevin sah sie lange an.„Nun, bei meinen indianischen Freunden habe ich noch ein Tipi, aber da bin ich einfach zu weit weg von Banff“, sagte er dann.„Kevin – bleib hier“, bot sie \u0001 \u0002 war so verblüfft, dass ihm der Mund offen stehen blieb.„Wie … Wie bitte?“, fragte er entgeistert nach.„Kevin, ich bewohne ein großes Haus allein. Mir wäre Polizeischutz manchmal ganz recht. Außerdem habe ich mich so an Pfötchen gewöhnt, dass ich ihn nicht mehr hergeben mag.“ „Annie, ist dir klar, worauf du dich einlässt?“„Ich lasse mich darauf ein, dir und deinem Bären ein unentgeltliches Dach über dem Kopf anzubieten“, entgegnete sie.„Annie, wenn ich bei dir wohne, zerreißt sich ganz Banff das Maul. Wir sollten beide abseits des Gesellschaftsklatsches sein“, warnte er.„Ist das der Grund, weshalb du so reserviert bist?“, fragte sie. Ihre Direktheit erschreckte Brian, aber gleichzeitig baute sie ihm damit eine wertvolle Brücke.„Ja“, sagte er schließlich. „Du kannst dir vor deinen Schülern keine Affäre leisten und ich kann es mir als kommissarischer Polizeichef von Banff auch nicht erlauben.“ „Wann warst du eigentlich das letzte Mal unvernünftig?“, fragte Annie, unbewusst die Hände in die Hüften stemmend. Kevin überlegte mit einem jungenhaften Grinsen.„Vor ein paar Tagen in Calgary, als ich die Staatsanwaltschaft arglos wie ein Wickelkind verlassen habe“, sagte er.„Du weißt genau, dass ich das nicht meine, Kevin Brian!“, erwiderte Annie, als er offensichtlich nicht anbeißen wollte. Kevins Lächeln verlor sich.„Das ist lange her, aber irgendwie schmerzt es noch. Es ist bitter, zu verlieren.“ Für einen Moment zeigte sich Verletzlichkeit in seinen braunen Augen. „Ich mag dich sehr, Annie – mehr, als du ahnst, aber eine Enttäuschung reicht.“„Als Draufgänger wärst du besser beraten“, empfahl die Lehrerin.„Ich bin kein Schauspieler. Was ich nicht bin, kann ich nicht vorgeben.“„Ich biete dir eine Unterkunft“, wiederholte Annie ihr Angebot. „Kevin, ich mag dich – auch mehr als du glaubst. Deshalb lasse ich dich nicht auf der Straße sitzen. Das kommt für mich nicht in Frage.“„Das Angebot ist lieb. Ich danke dir. Es ist lange her, dass mir jemand so entgegengekommen ist. Wenn ich Pfötchen so ansehe, scheint er auch lieber hierzubleiben als im Tipi zu übernachten. Gut, überzeugt. Ich bleibe, egal, was der geklatscht wird. Aber sag’ mir nicht, ich hätte dich nicht gewarnt.“Kevin Brian besaß nach dem Hüttenbrand nicht mehr viel, was er zu Miss Mellow hätte mitnehmen können. Es waren nur wenige persönliche Sachen, mit denen er aus der Kommandantur zu Annie Mellow umzog. Ihr Angebot, ihn kostenlos wohnen zu lassen, nahm er nicht an und bestand – stur, wie Iren nun einmal sind – auf Bezahlung einer Miete. Es war eben doch etwas anderes, wenn sie ihm das Zimmer vermietete, als wenn er einfach zu ihr zog. Das konnte den ärgsten Klatsch etwas \u0001 \u0002 folgenden Tag nahm Brian sich gleich morgens Edward Morrison vor. Der suspendierte Superintendent schimpfte wie ein Rohrspatz.„Was bildest du dir eigentlich ein, Kevin? Ich habe einflussreiche Freunde!“Brian sah ihn kühl an.„Bevor du wieder auf das hohe Ross des Superintendents steigst, Eddie, lies dieses Dokument“, empfahl er ruhig. Er legte Morrison dessen vorläufige Absetzung vor. Morrison wurde zornrot.„Du schleimige Kröte!“, fauchte er und kam hoch. Brian sprang auf und drückte Morrison auf den Stuhl am anderen Ende des Schreibtisches zurück.„Damit du klar siehst, lieber Edward: Dieses Dokument hat seine Wurzeln in einer Spezialakte im Personalarchiv der North West Mounted Police in Calgary. Was da an Beträgen hinter deinem Namen stand, fand der Staatsanwalt überaus interessant. Deine Suspendierung, jedenfalls die andauernde, ist ausschließlich auf deine erwiesene Bestechlichkeit zurückzuführen. Nichtsdestoweniger läuft ein weiteres Disziplinarverfahren wegen der Vorfälle hier in Banff. Wohin das führt, liegt ein bisschen an dir selbst. Ich denke, dass Gevatter Staatsanwalt mit sich reden lässt, wenn du in der Bestechungsangelegenheit zum Kronzeugen wirst“, erklärte Brian.„Das ist der Gipfel!“, entfuhr es Morrison. „Du wirfst mir Bestechlichkeit vor – und gleichzeitig versuchst du, mich zu ködern! Das muss ich nicht kapieren, oder?“„Edward, du kannst viel wettmachen, wenn du aus dem Nähkästchen plauderst. Die Leute, die dich und ein paar andere Mounties bestochen haben, wollen die Leute hier in der Gegend um die Früchte ihrer Arbeit bringen – und ich schließe die Schwarzfüße da ein! Was weißt du über die Bestechungspraktiken der Banff Oil Company?“Morrisons Augen weiteten sich.„Du bist erstaunt, woher weiß, dass du von denen dein zweites Gehalt bekommst? Oh, es gibt bereits einen Kronzeugen, der munter drauflos geplaudert hat. Aber doppelt hält für gewöhnlich besser. Also?“Morrison sank in sich zusammen.„Was willst du wissen?“, fragte er resigniert.„Wer ist verantwortlich für diese Schweinerei und wer arbeitet noch inoffiziell für die Banff Oil als Lohnkiller?“, fragte Kevin.„Lohnkiller?“, keuchte Morrison.„Edward – so vernagelt kannst nicht einmal du sein. Du hast Olsen festgehalten und mit deinem guten Cognac gefüttert, bis er doppelt sah und um ein Haar in seiner Hütte geröstet worden wäre. Ich bin einem ähnlichen Anschlag nur knapp entgangen, was eher dem Zufall zu verdanken ist. Lucasse ist beinahe abgestochen worden, als er den Feuermännchen bei unserer Hütte in die Arme lief. Ich habe die Nase von diesen Banditen voll! Ruhe wird es hier erst geben, wenn die Banff Oil sich wieder ausschließlich aufs Ölbohren in der Ebene außerhalb des Nationalparks konzentriert und die Finger vom Indianerland lässt. Du kannst uns dabei helfen. Vor allem möchte ich, dass die Bürger wieder in Ruhe schlafen können – von mir selbst einmal abgesehen! Ich möchte, dass ein Polizist wieder seiner Arbeit nachgehen kann, ohne aus dem Hinterhalt niedergeschossen zu werden. Solche Terrormethoden wie die der Banff Oil müssen auch dir gegen den Strich gehen. Abgesehen davon warst du im Schweigen noch nie ein großer Meister – sonst hätte die Banff Oil nichts von einem gewissen Einsatz im südlichen Saskatchewan erfahren.“Morrison sah Brian erschrocken an.„Denen habe ich davon nichts erzählt“, wehrte er sich.„Wem dann? Banff Oil wollte mich mit der Geschichte erpressen. Da ich nie ein Wort über diese Peinlichkeit verloren habe, können sie nur von dir davon erfahren haben.“„Ich habe nur Cathy davon erzählt.“„Dann ist sie auch gekauft?“„Wir arbeiten beide schon zwei Jahre für die Banff Oil.“„Du bist doch erst ein gutes Jahr hier“, hakte Brian argwöhnisch nach.„Die Company wollte eine Konzession in Ontario haben. Ich wollte sie ihnen beschaffen und verlangte Geld. Ich bekam es – und die Konzession ging an Banff Oil. Aber damit hatten sie mich am Wickel. Sie haben mich mit meiner Bestechlichkeit erpresst und fanden auch heraus, dass Cathys zeitweiliger Aufenthalt im Bordell für Papa Simpson nicht karriereförderlich gewesen wäre. Banff Oil brachte meine Vorgesetzten in Kingston dazu, mich nach Banff zu schicken, als Superintendent Hornsby in Pension ging. Ich sollte den Posten übernehmen. Die Banff Oil hatte wohl Angst, du würdest den Job bekommen. Ich habe einmal gehört, dass man dich als unbestechlich einschätzte und dich deshalb als Superintendent nicht haben wollte. Mit dir als Polizeichef konnten sie sich die Bohrkonzessionen im Indianerland abschminken. Ich sollte dir das Leben so sauer machen, dass du dich entweder ins Pfefferland hättest versetzen lassen oder den Dienst quittiert hättest. Der Personalabteilung in Calgary haben sie ein paar tausend Dollar extra hingeschoben, damit man meine Personalakte um meine Bestechlichkeit bereinigte und deine um deine kleinen Verfehlungen bei der Armee erweiterte. Normalerweise wären die gar nicht in deiner Akte aufgetaucht, weil die ausgesprochenen Strafen abgesessen oder anderweitig verbüßt waren. So habe ich den Job bekommen. Aber außer dir war noch Olsen da – und der ist genauso wenig bestechlich wie du. Ich habe Fisher vor ihm gewarnt. Er ist nicht darauf eingegangen. Er hat mir nur gesagt, dass er mir einen Tipp geben würde, wenn Olsen nicht auf die Bestechung reagieren würde. Als Olsen mir dann aufgebracht von Fishers Bestechungsversuch erzählte, habe ich ihn von mir aus festgehalten. Ich habe gehofft, ihn zu retten.“Morrison stockte. Er entdeckte einen überaus misstrauischen Ausdruck in Brians Augen.„Eddie – die Balken biegen sich, wenn du mir weismachen willst, dass du Olsen retten wolltest! Fisher hat dir die Anweisung gegeben, Chris aufzuhalten, damit seine Lohnkiller ihn fertigmachen können. Erzähl’ mir keine Märchen. Ich weiß, dass du Olsen mit aller Gewalt von der Klärung der Elch-Wilderei abhalten wolltest. Was sollte das, zum Teufel?“ „Es war nur eine Warnung an mich, mich mit der Bohrkonzession zu beeilen. Olsen hatte die Konzession schon zweimal abgelehnt. Ich wollte sie erteilen, aber dafür musste ich Olsen die Zuständigkeit entziehen. Banff Oil wollte Olsen lieber ganz mundtot machen. Er war ihnen zu gefährlich geworden.“„Also geplanter Mordversuch – und zwar unabhängig von der Elch-Sache! Eddie, dieser Laden widert mich an! Ist dir eigentlich klar, dass du mit deiner verdammten Bestechlichkeit beinahe einen Indianerkrieg ausgelöst hättest? Du hast ‘ne Menge auf dem Kerbholz: Bestechlichkeit, Strafvereitelung im Amt, Verrat von Dienstgeheimnissen, Beihilfe zum versuchten Mord an zwei Untergebenen. Die Beleidigung gegen Lucasse fällt da wahrlich nicht mehr ins Gewicht. Das reicht, um dir die Schlinge um den Hals zu legen.“Brian ließ seine Worte bei Morrison etwas wirken. Eddie wurde immer blasser.„Ich werde beantragen, dass man dir Kronzeugenstatus zubilligt, wenn du mir die Namen der Lohnkiller und den des Hauptdrahtziehers bei Banff Oil nennst“, versprach er dann.„Den Hauptdrahtzieher kenne ich nur als Mr. X. Den richtigen Namen und sein Gesicht kenne ich nicht. Aber die Lohnkiller, die kann ich dir nennen.“„Woher kennst du sie?“„Mr. X hat mir die Namen gegeben, weil ich Strafverfahren gegen seine Drecksarbeiter verhindern sollte.“„Ich höre“, sagte Brian und wedelte mit dem Bleistift.",
            "wordcount": "2.789",
            "chapter_release": "21.01.2013",
            "chapter_number": "9"
        }
    },
    "title": "Der Mountie - Das Geheimnis der toten Elche",
    "topic": "W",
    "release": "\n21.01.2013\n\t\t\t\t\t\t",
    "author": "Gundolf"
}