{
    "tags": [],
    "chapcount": "17",
    "wordcount": "17.750",
    "chapters": {
        "1": {
            "text": "Vorwort:Diesen Text widme ich meiner Familie und meinen Freunden aus der Schule/Uni und aus dem Boxerklub. Jedoch einem Freund ganz besonders, meinem Hund Carlos. Er ist es, der mich auf solche guten Ideen bringt und der immer für mich da ist. Im Minikrimi könnt ihr mich mit Carlos in Aktion erleben und wie wir dort einen Kriminalfall lösen, doch lest \u0001 \u0002.\u0001 \u0002, 21:00, Perleberg im StadtparkEs raschelte, die Bäume bewegten sich unruhig als ob sie wüssten was heute noch passieren wird. Plötzlich war da noch das „Knack“, aber es kam nicht von den Bäumen. Der Auslöser dieses Geräusches war ein Mensch. Er schlich sehr behutsam durch das Geäst eines \u0001 \u0002 wollte sich verstecken, aber vor wem, oder wollte er etwas anderes? Doch er war nicht alleine, hinten aus dem Park kamen zwei Personen mit kleinen Tüten in den Händen. Sie sprachen über etwas bestimmtes, über Drogen. In ihren Tüten befand sich jeweils enorme Menge an Kokain. Wahrscheinlich warteten sie auf jemanden. Dann wurde es still, wieder war das Rascheln der Bäume zu hören. Doch dann tauchte plötzlich ein Mann aus dem Dickicht des Waldes auf, aber es war nicht der, der sich versteckt hielt, dieser wartete immer noch im Busch. Der Mann ging auf die beiden zu, sie bewegten sich ebenfalls.„Na, habt ihr es geschafft den Stoff zu besorgen?“ fragte er.„Sicherlich, oder glaubst du wir würden einen Kunden im Stich lassen?“ sagte einer.„Na gut, dann mal her mit den Tüten!“„Erst das Geld, dann die Tüten.“ er klang sehr \u0001 \u0002 Fremde griff nach hinten in seine Tasche und wartete einen Moment. Doch er griff nicht nach seinem Portmonee, sondern nach zwei Handschellen. Diese legte er den beiden blitzschnell um und kettete sie an einen Baum.„Du bist ein Bulle, du mieses Schwein.“ beschimpfte der andere, der die ganze Zeit still war, den verdeckten Ermittler.„Tja, man sollte sich nie mit uns anlegen.“Er holte sein Handy hervor und rief seine Kollegen auf dem Revier an.„Hi Leute, ich hab sie, ihr könnt jetzt kommen.“Er setzte sich auf eine Bank um zu warten, genau vor den Busch mit der geheimnisvollen Person drinnen. Plötzlich kam sie \u0001 \u0002 den Polizisten herunter und erwürgte ihn mit einem Schal.„Das hast du nun davon. Und ihr könnt es vergessen, dass ich euch helfe. Doch wenn ihr mich verratet, seid ihr erledigt!“ drohte er ihnen und \u0001 \u0002 Polizisten kamen nach einer kurzen Weile und entdeckten die schreckliche Tat. Sie nahmen die beiden Drogendealer und ihren toten Kollegen mit. Am Morgen sollte eine Spurensicherung dann in vollem Gange \u0001 \u0002 das ist der erste Teil, freut euch, denn es kommen noch einige hinterher. Für Reviews und Kommis bin ich jederzeit zu haben, dann noch viel Spaß.",
            "wordcount": "464",
            "chapter_release": "03.11.2010",
            "chapter_number": "1"
        },
        "10": {
            "text": "\u0001 \u0002.2010, 10:55, Perleberg PolizeistationAlex und Anja gingen gerade in ihren Raum, als Herr Kiefer schon von hinten auftauchte und schnaubend vor ihnen stehen blieb.„Nun, habt ihr mit ihm geredet?“ fragte er.„Natürlich. Wir wollen jetzt ein paar Daten über diesen Kerl raussuchen und dann versuchen wir ihm aufzulauern.“ sagte Anja. Alex nickte und schaute sich um.„Falls wir es vorher nicht schaffen, wollen wir Ralf beschützen. Aber haben sie schon mit Schmidt gesprochen. Es war Mike, der uns diese Horde auf den Hals gehetzt hat.“ fügte Alex zornig hinzu.„Es ist gut, ich hab mit Rolf und Schmidt gesprochen. Mike und noch einer von ihnen wurden rausgeworfen. Ach ja, wenn ihr wollt könnt ihr an meinen Computer, von dort habt ihr einen Zugriff auf die Daten.“Anja wollte gerade Danke sagen, da zog Alex sie auch schon am Handgelenk raus. Alex setzte sich an den Monitor und Anja stand dahinter.„Also, der Mann heißt Thomas Gras ... und da haben wir ihn auch schon. Geboren 1965, gelernter Schuster, wohnt noch in Perleberg, in der Thomas-Müntzer \u0001 \u0002, verurteilt wegen Drogenhandel und Mord. Das ist unser Mann“ Anja blickte ungläubig auf den Bildschirm.„Ok, los geht’s. Du fährst.“ sagte sie lächelnd. „Ha ha ha, ich dachte ich fliege uns dorthin.“ Sie sprangen auf und Carlos folgte, wie immer treu und \u0001 \u0002 kamen sehr schnell in der Straße an und standen vor der besagten \u0001 \u0002. Die Tür stand offen und sie gingen rein.„Mal sehen in welcher Etage er wohnt?“ fragte Anja.„Er wohnt in der dritten.“ antwortete Alex blitzschnell.„Woher weißt du das denn schon wieder?“„Tja, wir sind im dritten Stock und dort steht der Name Gras.“„Oh, natürlich. Willst du jetzt klingeln, wir dürfen nicht die Tür eintreten.“ sagte Anja.„Das ist mir klar, aber wir können ihn mitnehmen, aufs Revier.“Carlos setzte sich auf die Treppe, die nach oben führte und wartete, dass etwas \u0001 \u0002 fasste Mut und klingelte, doch es kam niemand. Als 5 Minuten später immer noch keiner kam, gaben sie es auf und gingen runter. Da kam ihnen eine Frau entgegen.„Wollen Sie zum Herrn Gras? Der hat gesagt, dass er heute nicht da ist. Sie haben ihn verpasst.“„Oh, danke schön.“ fügte Anja noch hinzu, denn Alex war bereits sechs Treppenstufen unter ihr. Anja hüpfte schnell hinterher und unten standen sie ratlos da.„Na toll, stell dir vor, der ist jetzt schon in der Waldsiedlung und beobachtet Ralf.“ sagte Alex und schaut dabei Carlos fragend an. Der jedoch wartete darauf, dass Anja was sagte.„Am besten wir sagen Kiefer Bescheid und dann beziehen wir unseren Wachposten.“„Na gut, los schnell jetzt, Abfahrt.“Kurze Zeit später standen sie wieder vor Kiefer.„Also, ihr glaubt, weil er nicht da ist, steht er schon vor Ralf` Tür. Nun, ich kann euch eh nicht verbieten zu ihm zu fahren, aber überlegt euch das noch mal, ihr habt immerhin keine Waffen.“ sagte er und schaute sie schuldbewusst an.„Wir können uns sehr wohl wehren, außerdem haben wir Carlos.“ entfuhr es Alex.„Wie gesagt, ich kann euch nicht aufhalten. Wisst ihr schon, wie ihr ihn aufhalten wollt? Gras ist kein Lamm, er ist durchaus bereit noch mehr Gewalt anzuwenden. Passt also auf!“Herr Kiefer schaute sie an und streichelte Carlos über den Kopf und nickte dann noch \u0001 \u0002 und Anja gingen und Carlos löste sich von ihm. Gemeinsam gingen sie runter zum Auto. Alex startete den Motor und sie fuhren erst einmal nach Hause, um Mittag zu \u0001 \u0002 Stimmung war eher gedrückt und nach dem Mittag setzte sich Alexandra erst einmal ins Wohnzimmer und legte noch mal ihre Materialien zurecht. Währenddessen räumte Anja das Geschirr in den Geschirrspüler und Carlos stand an seinem Napf und genoss seine \u0001 \u0002 Nachmittag fuhren sie dann los, um rechtzeitig \u0001 \u0002 standen vor der Tür und Ralf kam bereits raus.„Na endlich, da seid ihr ja. Also, was habt ihr geplant?“ fragte Ralf.„Nicht so laut. Wir vermuten, dass er bereits hier irgendwo ist. Noch mal zum Plan. Wir versuchen dich, mit ihm, einzukesseln und wenn du es nicht schaffst, ihn zu überwältigen, dann greifen wir ein. Beim Gassigehen mit Lupo wird dir Anja folgen und ich komm euch entgegen. Nach meinem Traum versucht er es erst vor deinem Haus. Bei Problemen schreiten wir ein.“ Alex erklärte noch ein paar Einzelheiten und dann warteten sie auf den Abend, der ihrer Meinung viel zu schnell kam, dazu kam dann auch noch dichter \u0001 \u0002 18:30 Uhr kam Ralf mit Lupo raus und sie gingen los. Anja folgte ihm und Alex ging mit Carlos in die andere Richtung.„Tja Carlos, mal sehen was daraus wird, ich hoffe es klappt gut.“Carlos trottete Alex, mit fröhlichem Schritt, \u0001 \u0002 ca. 20 Minuten trafen sich Alex und Ralf, mit Anja im Schlepptau und dann gingen sie \u0001 \u0002 sie einen Hügel hochging, flog ihr jedoch ein Ast entgegen und sie stolperte.„Verdammt, deswegen konnte ich mich im Traum wohl nicht richtig bewegen. Carlos komm mal her.“Carlos kam und Alex zog sich mit seiner Hilfe \u0001 \u0002 letzten Meter humpelte sie und dann kam sie zum Geschehen. Sie sah, dass Lupo schon reinlief und erkannte durchaus noch, dass Anja sich in einem Busch versteckte. Sie hob kurz die Hand und Alex tat es ihr gleich und dann kam ein Mann auf Ralf zu. Alex lief der Schweiß und Carlos war ganz angespannt. Der Mann kam immer näher, doch Ralf bemerkte ihn nicht. Alex wollte schreien, es war aber zu spät. Der Fremde stürzte sich auf ihn, der es in dem Moment nicht schaffte sich zu befreien und zu Boden ging.„Anja, los!“ schrie \u0001 \u0002 wollte gerade losrennen, als ihr Gelenk knackte und sie stehen blieb. Ihr blieb nichts anderes übrig als Anja zu vertrauen und zu versuchen, Gras aufzuhalten. Währenddessen sprang Anja Gras an und boxte ihn, worauf er in Alex` Richtung \u0001 \u0002 kam er auf sie zu und sie konnte sich nicht bewegen.„Los Carlos, schnapp ihn.“Auf diese Worte rannte er los. Kurz vor dem Sprung fiel er jedoch zu Boden und Alex konnte nicht sehen warum. Der Mann lief und Alex erkannte ihn, es war Gras. Sie klammerte sich an ihn, doch er haute ihr den Schal mit den Steinen auf den Kopf, daraufhin ließ sie los und er konnte fliehen.„Verdammte Scheiße. Anja wie geht’s Ralf, hast du schon den Notarzt angerufen?“„Er sieht ziemlich blau aus und der Notarzt kommt gleich. Wie geht’s dir und Carlos, der hat euch ja ordentlich eine übergebraten.“„Carlos“ rief AlexEr bewegte sich auf sie zu und schleckte ihr das Gesicht. Oben auf seinem Kopf hatte er eine Beule, Gras muss ihm wohl einen Stein entgegengeworfen \u0001 \u0002 stand auf und humpelte, jetzt noch schlimmer, zum Haus und klingelte. Tina kam raus und hörte von weitem schon den Krankenwagen. Sie ging zu Ralf und schloss ihn in die Arme. Beim Einladen in den Wagen, stand Alex alleine da, doch sie wurde von Lupo angestoßen. Sie schaute ihn an und meinte eine Träne zu erkennen und den Dank für die Rettung seines Herrchens zu hören. Alex lächelte ihn an und ging dann zum Auto, wo Anja und Carlos warteten. Vorher umarmte sie Tina noch mal, die mit zum Krankenhaus \u0001 \u0002 fand ich richtig gut, ihr hoffentlich auch. Bin wie immer auf eure Reviews/Kommis gespannt, lg werwolflink.",
            "wordcount": "1.239",
            "chapter_release": "03.11.2010",
            "chapter_number": "10"
        },
        "11": {
            "text": "\u0001 \u0002.2010, 19:00, Perleberg im Lindenhof Anja ließ sich auf das Sofa fallen, als Alex bereits ihr Telefon in der Hand hatte und die Nummer von Kiefer wählte.„Na endlich meldet ihr euch mal. Was ist passiert, kam er wirklich und wie geht es Ralf?“„Also, er kam wirklich und wir konnten ihn als Gras identifizieren, aber er ist uns entwischt. Ralf wurde vom Krankenwagen abgeholt, er lebt und wir wollten ihn dann besuchen.“„Na ja, Hauptsache ihr seid gesund. Übrigens haben sich Schmidts Truppen total eingeklinkt. Sie sind bereit, euch jederzeit zu helfen. Was glaubt ihr, wird nun passieren?“ fragte Kiefer.„In meinem Traum hat er versucht sich an Anja zu rächen, deswegen wollten wir morgen zu dieser Boutique, um zu verhindern, dass er noch mehr Schals kauft. Wir vermuten, dass er nur mit diesen und den Steinen jemanden umbringen würde.“„Ok, seit auf jeden Fall vorsichtig und bildet euch nicht ein, dass diese Vermutung stimmt. Tschüss.“„Tschüss“ sagte Alex und legte auf.„Wollen wir jetzt erst mal was essen, ich habe großen Hunger.“ sagte Anja.„Von mir aus. Los, dann decken wir den Tisch“Sie hatten schnell gedeckt und fingen mit dem Abendbrot an. Carlos lag in seinem Korb und wartete, dass sie fertig wurden. Ein halbe Stunde später räumten sie den Tisch ab und Carlos bekam seine ersehnte Wurstscheibe.„Was hast du nun für morgen geplant, sag schon.“ drängelte Anja.„Also, wir fahren nach dem Frühstück ins Krankenhaus und besuchen Ralf. Dann geht’s ab in die Stadt, in Isabelles Boutique und danach werden wir sehen, wo eine nächste Spur von diesem Gras zu finden ist.“Anja und Alex teilten sich auf, Anja ging diesmal nach unten ins Bad und Alex blieb oben. Sie machten sich fertig und gingen dann in ihre Schlafzimmer. Der nächste Morgen brach an und die Vögel zwitscherten schon. Alex war als erste wach und machte sich fertig. Carlos und Anja schliefen noch als sie das Frühstück machte und standen erst mit Alex` Rufen auf.„Morgen. Na, was gibt es heute?“ fragte Anja mit einem Gähnen.„Toastbrot und Eier.“ antwortete \u0001 \u0002 setzten sich und begannen mit dem Frühstück, dabei hörten sie Radio und hofften auf Hinweise. Diese blieben leider aus und so räumten sie den Tisch ab, zogen sich an und fuhren mit dem Auto in Richtung Krankenhaus um Ralf zu \u0001 \u0002 parkte auf dem großen Parkplatz, wo Carlos im Auto warten musste. Sie gingen rein und wollten schon zur Information und fragen, als Franziska von oben die Treppe runterkam.„Morgen Leute, ihr möchtet doch sicher zu Ralf und Tina?“ fragte sie„Ja, sicherlich. Kannst du uns hinbringen?“ fragte Alex.„Na klar, kommt mit.“ Sie ging voran und währenddessen sprachen sie miteinander.„Also, dass ist echt doof, dass er euch entwischt ist. Wisst ihr wo ihr jetzt suchen müsst?“„Nein, wir fahren nachher noch in die Stadt. Wie geht’s den beiden denn?“ fragte Anja.„Ich bin ja für seinen Flur zuständig. Wir haben gestern seine Schnittwunden am Hals behandelt und ihn auf weitere Verletzungen untersucht. Es geht ihm so schon ganz gut, aber er ist noch schwach. Da vorne ist es.“ sagte Franzi und zeigte auf das hinterste \u0001 \u0002 gingen rein und sahen Tina und Ralf, der noch schlief.„Morgen. Ganz schöner Stress gestern, es tut uns Leid, dass wir ihn nicht fangen konnten.“„Haben wir gesagt, dass es schlimm ist. Ihr habt ihn immerhin gerettet. Außerdem habt ihr jetzt etwas Handfestes.“ sagte Tina.„Ich mein ja nur, hätten wir ihn da nicht mit reingezogen, dann wäre das nicht passiert.“„Aber ihr vergesst, er hatte vor Ralf zu töten und ohne euch hätte er ihn ganz sicher ...“„Tina, es ist gut. Entschuldigung, ich wollte nicht damit anfangen.“ sagte Alex und umarmte sie.„Ihr schafft das, ihr seid doch erste Sahne. Nun geht raus und schnappt euch den Kerl.“„Das machen wir schon, sie brauchen sich keine Sorgen machen.“ sagte Anja.„Übrigens, eure Freundin ist echt nett und nun fasst ihn endlich!“ feuerte Tina sie an.„Tschüssi und liebe Grüße von uns an Ralf.“Sie gingen raus und trafen am Ende des Ganges noch einmal auf Franzi.„Du bist echt super, hat Tina gesagt. Mach weiter so und pass bitte auf beide auf“ sagte Alex etwas bedrückt.„Geht in Ordnung, wenn der Typ kommt, trete ich ihm so was von in den Arsch.“Sie standen da und lachten, dann umarmten sie sich und Anja gab Franzi zum Schluss noch ein Foto von Gras. Sie verabschiedeten sich und Alex und Anja gingen zum \u0001 \u0002 sie draußen waren, hörten sie Carlos schon von weitem. Sie gingen schnell zur Straße, überquerten sie und dann sahen sie Gras am Pluriel \u0001 \u0002 rannten los und er bemerkte sie und rannte ebenfalls los.„Anja, ich renne ihm hinterher und du lässt Carlos raus.“ befahl \u0001 \u0002 lief knapp 100 Meter hinter ihm, als sie Anja rufen hörte.„Carlos, hier“ rief sie und von hinten kam er angestürmt.„Bleib stehen, oder ich schicke meinen Hund.“ Das nützte nichts und so rannte Carlos, auf den Befehl hin, auf ihn zu. Kurz vorm Sprung drehte er sich um und besprühte ihn mit Pfefferspray. Carlos jaulte auf und schmiss sich auf den Boden.„Dieser Drecksack. Carlos warte ich helfe dir.“ rief Alex \u0001 \u0002 Glück waren sie nah genug an einem kleinen Wasserlauf, wo Alex ihren Hund hintrug, um ihm die Augen und das Gesicht zu waschen. Nach der Versorgung gingen sie zum Auto zurück, wo Anja hin und her lief.„Was ist passiert? Wo ist er?“ fragte sie.„Er ist entwischt, indem er Carlos Pfefferspray in die Augen gesprüht hat.“ sagte Alex.„Dieser Idiot. Schau mal, er hat mir einen Brief hinterlassen und ich glaube, ich weiß was dort drin steht.“ fügte Anja \u0001 \u0002 setzte sich ins Auto und Anja öffnete den Brief und las ihn laut vor: „Dir Anja, ich kann es überhaupt nicht leiden, wenn mir jemand in meine Arbeit pfuscht. Ihr hättet schon gestern zu der Boutique fahren sollen, denn jetzt habe ich ein wunderschönen Schal. Ich hoffe die Farbe Rosa gefällt dir. Du hast dir dieses Geschenk verdient und ich hoffe, du holst es dir \u0001 \u0002 findest es heute Abend in den alten verlassenen Russenhäusern, in der Nähe der \u0001 \u0002 denke mal, wir sehen uns dort um 20:00 Uhr. Vorher bin ich nicht da und lass die Polizei aus dem Spiel, oder es macht „Bumm“. PS. Sollte der Hund mitkommen, so wird er diesmal verletzt. So einen blutigen Anfänger habe ich schon lange nicht mehr gesehen. Grüße Gras.“„So ein Perverser. Wir holen uns den heute Nacht.“ sagte Alex.„Aber ich möchte nicht, dass du Kiefer informierst. Ich will nicht, dass ihnen was passiert.“Anja schien sehr entschlossen zu sein und so nickte Alex, was ihr aber gar nicht \u0001 \u0002 startete den Citroen und fuhr los. Es ging zurück zum Haus, wo sie sich noch einmal mit dem Computer informierten. Sie warteten jetzt darauf, dass es endlich Abend werden würde und überlegten sich bereits einen Plan, um ihn zu \u0001 \u0002 für ein mieser Kerl, oder? Aber immerhin soll es ja spannend bleiben und deswegen muss auch mal was passieren. Hoffe ihr fandet die Geschichte bis jetzt gut, dann bis zum nächsten mal.",
            "wordcount": "1.208",
            "chapter_release": "03.11.2010",
            "chapter_number": "11"
        },
        "12": {
            "text": "\u0001 \u0002.2010, 19:30, Perleberg im LindenhofAnja war ganz angespannt und lief immer auf und ab.„Wann fahren wir endlich los. Ich will ihn erledigen.“ sagte Anja.„Hörst du nicht zu? Wir gehen, damit er uns noch nicht gleich entdeckt.“ antwortete Alex auf ihre \u0001 \u0002 Minuten später standen sie draußen, angezogen und nervös, was Carlos sofort \u0001 \u0002 gingen los, den Weg vom Haus hoch, an ihrer alten Schule vorbei. Am leerstehenden Extra-Markt lang, über den Sportplatz in Richtung Norden. Sie kamen an der Turnhalle vorbei und standen nun vor den gesuchten Häusern.„So, wir haben jetzt ein Problem, woher wissen wir, in welchem der Abschnitte er ist?“Anja blickte sie fragend an und überlegte.„Das haben wir wohl nicht eingeplant.“ gab Anja enttäuscht zu.„Mal überlegen, Carlos könnte ihn finden, zumindest das Gebäude bestimmen.“„Na dann mach schon.“ drängelte Anja.„Hoffentlich weiß er welchem Geruch er folgen muss. Carlos, pass auf. Such den bösen Mann.“ wendete sich Alex an Carlos und hielt ihm den Brief \u0001 \u0002 ob er sich an den Angriff genau erinnern konnte, schnaubte er und fing an eine Spur zu suchen. Er ging am ersten Haus der linken Seite vorbei und wechselte auf die rechte \u0001 \u0002 bog in den Eingang, zwischen Glascontainer und dem Gebäude. Nun ging er nach links und weiter nach vorne. Sie waren jetzt auf der Innenseite und hielten noch beim ersten Gebäude, dort erkannten sie eine aufgebrochene Tür.„Gut Carlos, da wird er wohl drinnen sein. Los Anja, wir fangen oben an und arbeiten uns nach unten durch, wir bleiben aber immer zusammen.“ sagte \u0001 \u0002 Reingehen sahen sie noch keine Spuren und so gingen sie in die oberste Etage. Dort suchten sie in jeder Ecke und in jedem Raum nach Gras, aber er war hier nicht zu \u0001 \u0002 ging es ein Stockwerk tiefer, indem sie im Staub Fußabdrücke finden konnten.„Ok, jetzt kann es gleich gefährlich werden, ich möchte, dass du hinter mir und Carlos bleibst.“ befahl Alex und guckte Anja streng an.„Aber ich ...“ begann Anja, aber Alex war schon zur Tür gegangen und wollte sie \u0001 \u0002 stieß sie vorsichtig auf und wartete, jederzeit bereit, auf einen Angriff. Nichts geschah, aber sie konnte etwas in der hinteren Ecke erkennen.„Los Gras, steh auf, du kannst nicht entkommen. Wir bringen dich jetzt zur Polizei.“ sagte Alex und schaute angestrengt in die Dunkelheit, doch sie bemerkte zu spät, dass es ein Täuschungsmanöver war. Beim Umdrehen sprang ihr Gras von oben, mit einer Eisenstange bewaffnet, auf den Kopf und schlug ihr die Stange gegen die Rippen. Sie fiel verletzt zu Boden und doch hob sie den Arm, worauf Carlos zum Sprung ansetzte, es aber nicht schaffte, da Gras die Tür zuschlug.„Anja, pass auf, er kommt.“ rief Alex, vor Schmerz \u0001 \u0002 stand nun Gras gegenüber und konnte ihn selbst in der Dunkelheit lachen sehen.„Ihr seid ja so naiv, glaubt ihr wirklich, ihr könntet mich alleine fassen?“ sagte er grinsend.„Diese Drohung war doch eine große Täuschung und ihr seid drauf reingefallen. Glaubt ihr, ich würde hier ne Bombe zünden, ich wollte nur keine lästigen Bullen um mich haben. Dein Team besteht wirklich nur aus Losern und der Hund ist das schlechteste Mitglied.“Alex konnte jedes Wort hören und nun reichte es ihr. Sie kämpfte sich trotz Schmerz nach oben und machte leise die Tür auf. Noch rechtzeitig, wie sich herausstellte kämpfte Anja gerade in einem Handgemenge mit Gras, der bereits seinen Schal ergriff und versuchte Anja umzuwerfen.„Carlos. Lauf.“ Auf diese Worte drehte Gras sich von Anja weg und stieß sie zur Seite in ein altes Regal. Carlos spurtete los und bellte mit voller Kraft.„Du versagst immer Hund, du kannst mich nicht erwischen.“ lachte \u0001 \u0002 knurrte einmal laut und setzte wieder zum Sprung an, doch diesmal kam es noch schlimmer. Gras schmiss sich auf den Boden und als Carlos über ihm war, erschien es Alex wie eine Zeitlupe und sie schrie, dass er aufhören sollte. Doch es nützte nichts, Gras trat ihn voll in den Brustkorb, wobei er in ein Zimmer zur Straßenseite fiel. Alex versuchte loszurennen, doch Gras war schneller. Er hob Carlos hoch und als Alex um die Ecke gehumpelt kam, warf er ihn aus dem Fenster. Nicht nur das Glas brach, auch in Alexandra ging eine Welt zu Bruch und nun wollte sie Gras nur noch so viel Schmerz zufügen, wie sie konnte. Der drehte sich um und rannte auf sie zu, wobei Alex einen ordentlichen Schlag austeilte und Gras eine blutige Nase verpasste. Der fiel nach hinten und landete neben losen Brettern. „Du tust Carlos nicht noch einmal weh, dafür sorge ich.“ brüllte sie ihn an, wobei ihr Tränen in den Augen \u0001 \u0002 machte sich bereit, doch diesmal hatte sie keine Chance. Gras nahm sich eines der Bretter und zog es ihr über den Schädel, worauf Alex zusammensackte und er flüchten \u0001 \u0002 Sekunden später wachte Anja auf und rieb sich den Arm. Sie suchte Alex und fand sie kurz darauf, noch stark mit Blut verschmiert.„Alex wach auf, komm schon steh auf, wir müssen hier raus.“„Anja, er hat Carlos aus dem Fenster geworfen, ich will schnell zu ihm, aber du musst mich stützen. Er hat mir voll ein Brett rübergezogen.“ sagte sie mit zitternder Stimme und einem verweinten Gesicht. Anja stützte sie und Alex lief so schnell wie möglich nach draußen, um die Ecke und zu einem still daliegenden Körper auf einem Haufen mit Gartenabfällen.„Carlos komm schon, mach die Augen auf. Anja, hier nimm mein Handy und ruf Romina an.“„Romina, wieso?“ fragte Anja und merkte aber, dass es unpassend war.„Sie ist Tierarzthelferin, sag ihr, dass wir hier sind und was passiert ist. Sie soll sich beeilen und uns abholen kommen. Hier, da ist die Nummer.“ sagte Alex und gab ihr das \u0001 \u0002 Anja telefonierte, versuchte Alex Carlos, so gut wie es ging, zu helfen, was sich lohnte, da er es schaffte, die Augen aufzumachen. Alex war so froh und nun warteten sie auf Romina, die innerhalb von 5 Minuten kam. Sie kam angestürmt, mit einer Trage und Anja half ihr Carlos ins Auto zu bringen und dann stützten sie Alex, wobei sie sich begrüßten.„Alex, du siehst auch nicht gerade gut aus, willst du nicht erst in ein Krankenhaus?“„Nein, ich schaff das schon, erst muss es Carlos besser gehen.“ sagte \u0001 \u0002 fuhr in Richtung Spiegelhagen, dort war eine Tierklinik entstanden, in der sie arbeitete. Sie fuhren auf den Parkplatz und schon kamen zwei Tierärzte mit einer Trage raus und holten Carlos ab. Während er untersucht wurde, schilderten sie das Geschehen und dann mussten sie im Warteraum Platz nehmen. Später kam Romina raus und erklärte, dass es keine lebensgefährlichen Verletzungen gäbe und dass er richtig Glück gehabt hat. Die Sturzhöhe war durchaus noch passabel, er war nur durch den Tritt benommen und wies einige Schürfwunden blaue Flecke und Kratzer auf, die aber schon behandelt worden waren als er \u0001 \u0002 schloss ihn und Romina sofort in die Arme.„Ok Alex, ich habe mit Anja gesprochen, wir bringen sie und Carlos nach Hause und wir fahren dann ins Krankenhaus. Hast du das verstanden und keine Widersprüche.“ erklärte \u0001 \u0002 fuhren also gleich zum Lindenhof und setzten Anja und Carlos dort ab.„Anja, pass auf, er darf für die erste Stunde noch nichts trinken. Wenn du so nett wärst, dann könntest du ihm kalte Wickel machen. Es wird Carlos schon bald besser gehen.“ versicherte Romina \u0001 \u0002 verabschiedeten sich und dann ging es zum Krankenhaus, um endlich Alex zu \u0001 \u0002 armer Carlos, aber ihm gehts ja gut, nur ich muss ins Krankenhaus, man wie ich diesen Ort hasse. Freue mich über eure Reviews/Kommis, lg werwolflink.",
            "wordcount": "1.287",
            "chapter_release": "03.11.2010",
            "chapter_number": "12"
        },
        "13": {
            "text": "\u0001 \u0002.2010, 21:20, Perleberg beim KrankenhausBeide stiegen aus und gingen den Weg zum Gebäude lang.„Na, wie gefällt dir der Job?“ fragte Alex Romina, die lächeln wollte, es aber nicht konnte.„Es ist wunderschön dort und alle kümmern sich wirklich rührend um die Tiere. Nun erzähl doch mal, wie bist du da reingeraten?“ stellte nun Romina die Frage, während sie Alex immer noch unterstützte.„Na ja, das war so, am Ende der 12. Klasse hing in der Schule ein Zettel, mit einem Projekt, von der Polizei, aus. Jeder konnte da mitmachen, einmal bei Schmidt, für die von der 13. Klasse. Herr Kiefer, mein Aufseher, hatte die 12. Klasse und ein anderer hatte die anderen Etagen, in der \u0001 \u0002. Anja war. Bei Schmidt haben sich 6 Leute gemeldet, Anja war die Einzige bei dem einem und ich ging alleine zu Kiefer. Das Projekt lief über die Sommerferien und dann für mich noch in der 13. Klasse. Nach meinem Abitur war ich dann dort geblieben. Jetzt kam der Fall mit Thomas Gras und Herr Kiefer zog Anja mit ins Boot. Carlos war auch seit Anfang dabei.“„Ist ja genial. Aber das ihr gleich so einen harten Fall bekommt, ich weiß nicht.“„Das hier war unsere Schuld, Anja hatte einen Brief von ihm erhalten, nachdem sie Ralf gerettet hat. Es hieß ohne Polizei, weil er sonst ne Bombe zünden wollte, doch er hat uns getäuscht. Hätten wir uns bloß nicht drauf eingelassen. Es war sowieso komisch, er hätte ja aus seinem Muster ausbrechen müssen, nur an ungeraden Tagen zu töten.“ erzählte \u0001 \u0002 kamen rein und meldeten sich an. Kurze Zeit später saßen sie in einem Untersuchungsraum und Alexandra teilte dem Arzt eine entschärfte Fassung ihrer Geschichte mit. Der schüttelte darauf den Kopf und legte seine Arbeitsmaterialien auf den Tisch.„Na gut, sie haben einige Glassplitter in der Schulter, dann eine ordentliche Prellung an der Seite und Holzsplitter im Nacken. Daraus resultieren einige Schnittwunden, die aber nicht weiter schlimm sind. Ich werde jetzt die Splitter alle rausholen und die Stellen desinfizieren und abdichten mit einem Spray.“ erklärte der Arzt den \u0001 \u0002 zuckte ab und zu wegen dem zusätzlichen Schmerz, der sie durchfuhr und trotzdem waren ihre Gedanken ganz klar bei Carlos. Sie musste sich anstrengen, nicht noch mal in Tränen auszubrechen und Romina, aus Dank, \u0001 \u0002 paar Minuten später war sie verarztet und sie konnten gehen. Im Auto berichteten sie sich alles, was ihnen so auf dem Herzen lag und Romina fuhr sie zurück zum Lindenhof.„Danke Minchen, wenn ich mal was für dich tun kann, dann sag es mir.“„Schon gut, du weißt, dass ich alles für meine Freunde machen würde.“ sagte \u0001 \u0002 umarmten sich, Alex stieg aus und wunk ihr noch mal zum Abschied. Beim Reingehen stieß sie auf Felix. Sie hob ihn hoch und drückte ihn ganz lieb.„Na, komm mit rein.“Sie setzte Felix auf seinen Platz und schaute nach Anja, die vor Anstrengung schon eingeschlafen war, genauso Carlos. Um auch schnell schlafen zu gehen, machte sie sich fertig und legte sich ganz vorsichtig ins Bett. Sie spürte kurz einen Schmerz und schlief dann \u0001 \u0002 Nacht verlief ganz ruhig und schon war es wieder \u0001 \u0002 großen Freude von Alex kam Carlos schon zu ihrem Bett und begrüßte sie. Darauf stand Alex auf und deckte den Tisch. Danach wachte Anja auf und kam zum Frühstück.„Also, was wollen wir heute machen?“ fragte Anja.„Wir fahren nach dem Frühstück zu Kiefer und beichten ihm unsere Niederlage. Auf jeden Fall suchen wir weiter nach ihm, aber diesmal nehmen wir Hilfe von Schmidts Leuten.“ „Wenn du meinst, glaubst du, er teilt uns noch einmal mit, wo er steckt?“ sagte Anja.„Schön wäre es, aber wir dürfen uns nicht darauf verlassen. Falls er vor hat, dich heute noch zu töten, dann würde er dir was zukommen lassen, falls wir nicht weiterkommen. Vielleicht wartet er ja bis zum \u0001 \u0002, um es zu erledigen, dann würde er uns heute nichts mehr schicken.“Nach dem Frühstück machten sie wieder alles sauber und fuhren gleich los.„Weißt du was uns jetzt noch fehlen würde?“ fragte Alex.„Nein, was denn?“ „Das da vorne“ antwortete \u0001 \u0002 schaute sofort nach vorne und konnte die Journalistenautos gerade noch sehen. Alex lenkte sogleich in die nächste Seitenstraße. Sie hatten eigentlich vor die Bäckerstraße hochzufahren, aber von dort folgten ihnen nun die Reporter. Es ging rasant durch die Stadt und raus kamen sie in Richtung Quitzow. Es war noch genug Luft, daher stellte sich Alex auf den Parkplatz des alten Plusmarktes, jetzt Netto. „Das kann doch nicht sein, warum immer wir?“ fragte Anja.„Tja, die suchen noch nach Infos und ich denke, sie wissen, dass einige durch die Stadt fahren und dann zur Polizei wollen.“ Es dauerte nicht lange, da kamen sie auch schon und schossen am Parkplatz vorbei.„Ok, jetzt lass uns hier hoch fahren und dann so schnell wie möglich ins Gebäude. Ich wette, dort stehen mit Sicherheit einige von denen.“Also fuhren sie, wie geplant in Richtung Polizei und stellten unauffällig ihr Fahrzeug ab. Sie stiegen langsam aus und dann gingen sie schnell über die Straße und sahen gerade beim Reingehen einige Reporter, die aber schon wieder umdrehten. „Morgen Franky. Danke noch mal für das mit den Reportern.“ begrüßte Alex Frank.„Keine Ursache, wie ich sehe, sind die schon wieder hinter euch her.“ sagte er mit einem \u0001 \u0002 wunken noch und gingen dann nach oben in Kiefers Raum.„Morgen, na lasst ihr euch auch mal wieder blicken.“ sagte er, noch zum Computer \u0001 \u0002 drehte sich um und erschrak plötzlich.„Was hast du denn gemacht. Mensch seid ihr verrückt, man.“ entfuhr es ihm.„Das wollten wir dir ja gerade erzählen.“ sagte Alex.„Setzt euch erst mal, ihr hättet mich doch anrufen können.“ „Ist richtig, aber wir waren doch beim Krankenhaus und dort war Gras. Er hat Anja einen Brief hinterlassen und wollte, dass wir zu den alten Russenhäusern kommen. Wir wussten, dass es ein Drohbrief sein musste, weil Anja ihn aufgehalten hatte. Wir sind dann dort hin, ohne Hilfe, weil er uns gewarnt hat, sonst eine Bombe zu zünden. Doch es war eine Täuschung und dann hat er mich und Carlos so zugerichtet.“ erklärte Alexandra.„Manchmal denke ich, die ganze Zeit hier prägt nicht alles bei euch ein. Ihr hättet damit zu uns kommen sollen, wir hätten ihn dann gemeinsam geschnappt.“ sagte er etwas angeregt.„Wir wissen es, das war ein großer Fehler und deswegen sind wir hier. Wir wollen nun mit den Jungs von Schmidt, die übrig sind, gemeinsame Sache machen. Natürlich hoffen wir auch auf ihre Hilfe und die von bestimmten Freunden.“ sagte Anja, um ihn zu besänftigen.„Ihr wisst, dass ihr auf meine Hilfe zählen könnt. Dann holt mal Schmidts Leute an Bord.“Beide nickten und gingen los, zu deren Büro. Dort saßen vier Mann und wunderten sich, als plötzlich Anja und Alex in der Tür erschienen.„Ok Leute, ihr habt uns das Angebot gemacht, ihr würdet uns helfen. Nun kommen wir zu euch, um diese Hilfe in Anspruch zu nehmen.“ sagte \u0001 \u0002 schauten sich an, dann stand einer auf und richtete sich in Richtung Tür.„Wir werden euch helfen. Dafür möchten wir aber in eure Pläne eingeweiht werden und ihr müsst unsere Vorschläge akzeptieren.“ forderte er und hielt seine Hand nach vorne.„Das geht in Ordnung.“ sagte Alex und nahm seine Hand und schüttelte sie. Beide setzten sich zu ihnen und berichteten sich von ihren Ergebnissen bei der Suche. Weiterhin machten sie Vorschläge, ihn zu fassen. Nach kurzer Zeit kamen Herr Kiefer und Herr Schmidt, die sie in ihre Pläne einweihten. Die waren nun über die Zusammenarbeit ihrer Schützlinge froh und segneten den Plan \u0001 \u0002 wenn alles in gregelten Bahnen verläuft, ich weiß noch nicht wie viele Kapis es noch werden, aber wir kommen dem Höhepunkt immer näher *freu* ;-)",
            "wordcount": "1.307",
            "chapter_release": "03.11.2010",
            "chapter_number": "13"
        },
        "14": {
            "text": "\u0001 \u0002.2010, 12:30, Perleberg PolizeistationAlle saßen unten, in der Kantine und aßen noch Mittag. Alex war schon ganz gespannt, auf den Verlauf der neuen Jagd, mit Hilfe. Anja saß neben ihr und war noch vollständig mit ihrem Essen beschäftigt. Plötzlich kam Frank reingestürmt und lief zu den beiden. „Kommt mal schnell mit. Herr Kiefer ist doch oben, mit dem Wachposten. Sie haben bei deinem Auto eine verdächtige Person gesehen.“ flüsterte er in ihre \u0001 \u0002 stürmte sofort hoch, mit Anja am Arm und Franky auf der anderen Seite.„Was los Chef, wenn haben sie gesichtet?“ fragte Anja aufgebracht.„Da, er läuft immer hin und her, um dein Auto herum.“ zeigte ihnen Herr Kiefer.„Hey, dass ist er. Hoffentlich hat er einen weiteren Brief mit.“ drängelte AlexSie beobachteten ihn weiter und Carlos wanderte ganz aufgeregt um ihre Beine \u0001 \u0002 legte er wirklich einen Brief auf die Fensterscheibe und klemmte ihn ein. Er hatte gewartet, bis die Journalisten nicht hinguckten und verschwand sogleich.„Ok Alex, du gehst runter und holst den Brief hoch. Anja, du holst die anderen.“ sagte \u0001 \u0002 stürmten beide ganz übermütig raus und taten, was ihnen gesagt \u0001 \u0002 holte den Brief und konnte den Reportern gerade noch so entwischen. Sie rannte sofort wieder nach oben und alle warteten bereits gespannt im Büro.„Anja, es ist dein Brief, du musst ihn vorlesen.“ sagte Alex.„Ist in Ordnung, ich mach es.“ Sie nahm den Brief und öffnete ihn, dann las sie laut vor: „Na, habt ihr euch von meiner Täuschung erholt. Dein Geschenk wartet und heute ist der richtige Tag dafür, das ist übrigens keine Täuschung mehr. Ich werde auf euch warten. Heute Nachmittag (17:45) in Düpow, dort ist ein altes, verlassenes Gelände, mit einem Lager. Ich hoffe, ihr bleibt euch treu und bringt keine Bullen mit, ihr werdet mich doch wohl noch alleine schaffen. Lasst es uns endlich erledigen, dann bin ich nämlich fertig. PS: Ich freu mich schon auf euern Carlos. Grüße von Gras.“ endete Anja und legte das Schreiben nieder.„Dann passt ja unser Plan.“ sagte einer von Schmidt.„Sicher klappt der Plan, immerhin haben wir uns den hart erarbeitet.“Alex stand nun neben Carlos und schaute ihn fragend \u0001 \u0002 war völlig in Gedanken versunken und stellte sich ein Konflikt mit ihm vor:„Carlos hör zu, ich möchte nicht, dass du verletzt, oder sogar umgebracht wirst.“„Hör auf mit so einem Quatsch, ich stand dir immer zur Seite und jetzt erst recht.“„Was soll ich denn ohne dich machen, falls du ...“ fing Alex den Satz an.„Du warst nie alleine, du bist nicht alleine und du wirst auch nie alleine sein.“„Ich weiß, aber du bist mein bester Freund und ich darf mir doch wohl noch Sorgen machen.“„Recht hast du ja, aber diesmal werde ich nicht versagen. Es ist entwürdigend, von so einem geschlagen zu werden. Das mit dem Fenster und das mit dir werde ich ihm heimzahlen.“ sagte Carlos mit Flammen in den \u0001 \u0002 konnte sich nicht mehr halten und fiel ihm um den Hals und küsste ihn auf die Nase.„Du bist echt der Beste von allen.“ Dann starrte Carlos sie nur noch an, als Anja sie anstieß und fragte, ob sie alles verstanden hatte. Alex nickte, noch in Trance stehend, und folgte ihr dann in ihr eigenes Büro.„Anja, tut mir Leid, kannst du mir noch mal alles erzählen, ich war irgendwie nicht da.“„Mensch, pass jetzt aber auf.“ antwortete Anja auf Alex` Forderung.„Geht klar, ich pass auf.“„Also, er erwartet uns doch dort alleine, um 17:45 Uhr. Wir fahren nun aber schon vorher dorthin und beziehen Stellung. Sie werden sich dort verstecken und ihm dann den Weg, mit unserer Hilfe, abschneiden. Um 14:30 Uhr wollen wir los, da ist nicht mehr viel Zeit. Wenn sie fertig sind, fahren wir kurz zurück, nach Perleberg, dass wird ungefähr 16:50 Uhr sein. Sie schätzen nämlich, dass er sich um 17:20 auf den Weg machen will, dass schneidet sich mit seiner Vorgehensweise vom ersten Mord. Auf jeden Fall darf er uns vorher noch nicht \u0001 \u0002 der Zeit holen wir dann Frank ab, der kommt mit uns mit und dann geht’s zurück zum Gelände. Das ist der gesamte Plan, hast du das jetzt verstanden?“ hakte Anja, nach ihrer Kurzfassung der gesamten Erklärung, noch mal nach.„Gut, dass ging jetzt in meinen Schädel rein, danke.“ sagte Alex und schaute schon wieder zu Carlos runter, der ebenfalls zugehört \u0001 \u0002 dauerte nicht lange und sie fuhren los. Herr Kiefer saß mit Carlos hinten auf der Rückbank des Citroens. „Schönes Auto, muss ich schon zugeben.“ sagte Kiefer um die Stimmung zu verbessern.„Tja, ich weiß welches Auto ich mag und welche ich nicht mag“ antwortete Alex \u0001 \u0002 fuhr einem Polizeiwagen hinterher und hinter ihnen fuhren noch zwei größere Wagen der Polizei. Dort war die ganze Technik drinnen, um die Bewachung aufbauen zu \u0001 \u0002 ging es auf eine Holperstraße, die zum Gelände führte. Das Feld, um die Lager, bildete eine gute Versteckmöglichkeit, denn es besaß größere Sträucher und Bäume. Alex stellte ihr Auto am Rand ab und die anderen suchten sich gleich eine geeignete Stelle, in der sie ungesichtet blieben. Dann begann das große Ausräumen und jeder hatte seine feste Tätigkeit. Anja und Alexandra halfen bei der Verkabelung des Geländes. Weiterhin wurden Funkgeräte, Überwachungskameras und Computer aufgestellt. Die Kabel gingen zu jeder Station, also mussten sie viel tun. Es galt nicht nur alles auszulegen und zu verbinden, sie bekamen auch noch den Auftrag, alle Leitungen und Antennen unter Gestrüpp zu verstecken.„Wir sind jetzt fertig, ich wette ihr macht noch Testläufe. Schafft ihr das auch ohne uns, dann können wir schon zurück nach Perleberg.“ fragte Alex.„Sicher, hier, nehmt schon mal jeder ein Funkgerät und diese Ohrstöpsel.“ sagte Herr Kiefer und gab ihnen die Ausrüstung mit. Der Zeitplan hatte geklappt und so konnten sie auch schon um 16:05 Uhr nach Perleberg fahren.„Ich bin ganz aufgeregt. Aber heute muss es klappen.“ versicherte sich Anja auf dem Rückweg. Alex schaute sie an und grinste nur. Sie galten in ihrem Abteil als \u0001 \u0002 parkte ihr oranges Auto vor der Polizei und freute sich, weil die Reporter nicht mehr da waren. Sie rannten gleich in ihr Büro, wo Frank schon auf sie wartete.„Na, habt ihr alles aufgebaut?“ fragte er.„Sicher Franky, jetzt müsstest du eigentlich Funkkontakt mit ihnen haben.“ sagte \u0001 \u0002 schaute auf die Uhr, es war 16:20.„Hallo, hier ist Franky, könnt ihr mich empfangen? Die Mädels sind sicher hier gelandet.“„Wir haben dich. Es geht alles klar, ihr wartet noch bis 17:20 Uhr und dann kommt ihr erst. Wir werden euch Bescheid sagen, wenn er angekommen ist.“ sagte einer von Schmidt.„Gut, dann bleibt uns noch Zeit seine Straftaten noch mal zu analysieren.“ Alle setzten sich an ihren Computer und arbeiteten Auffälligkeiten \u0001 \u0002 man. wenn ich doch nur in Wirklichkeit mit Carlos sprechen könnte, ach wäre das schön *seufz*. Nun ja, ich warte auf eure Reviews/Kommis, dann bis bald.",
            "wordcount": "1.174",
            "chapter_release": "03.11.2010",
            "chapter_number": "14"
        },
        "15": {
            "text": "\u0001 \u0002.2010, 17:15, Perleberg PolizeistationNoch am Computer sitzend, schreckten sie hoch, als das Funkgerät knackte.„So, er fährt gerade auf die Holperstraße und kommt jeden Moment hier an.“ sagte Herr Kiefer am anderen Ende.„Sehen sie was er macht, irgendwelche Vorbereitungen?“„Nein, er ist jetzt in die erste Halle gegangen und hat die Tür einen Spalt weit aufgelassen.“„Wenn was unvorbereitetes passiert, fasst ihr ihn vorher.“ befahl Alex.„Geht klar, ich weiß was du meinst, bis gleich.“ sagte Herr Kiefer und es wurde still.„Gut, dann machen wir uns fertig und fahren los. Carlos, komm.“ rief \u0001 \u0002 erhoben sich, zogen sich an und gingen nach draußen, zum \u0001 \u0002 startet ihr Auto und sie fuhren in Richtung Düpow.„Wer soll als erster reingehen?“ fragte Frank.„Ich werde gehen, Alex war letztes Mal die erste, aber nicht diejenige die er suchte, deswegen hat er sie auch so zugerichtet.“ sagte Anja, so überzeugend, wie sie es konnte.„Mach das, ich bilde die Nachhut, mit Carlos.“ bestätigte sie \u0001 \u0002 war während der ganzen Fahrt über die Unterstützung so überrascht, dass sie gar nicht merkte, dass sie schon über die Holperstraße fuhren. Frank duckte sich und Alex stellte ihr Auto vor einen Wachposten, damit er ungesehen aussteigen \u0001 \u0002 war die erste und Alex ließ Carlos raus, der Anja gleich hinterherlief.„Warte Carlos, erst Anja.“ flüsterte Alex Carlos \u0001 \u0002 stand vor der Tür mit dem Spalt und drehte sich noch einmal um, worauf Alex \u0001 \u0002 stieß die Tür noch ein wenig weiter auf und tat den ersten Schritt. Als sie drinnen war, wollte Alex folgen, doch plötzlich knallte es und überall war Rauch. Alex tränten die Augen und sie hustete.„Was ist da los bei dir.“ fragte Kiefer.„Ich weiß es nicht, ich kann auch nichts sehen.“ antwortete \u0001 \u0002 verzog sich der Rauch und Alex erkannte, dass die Tür geschlossen war. Sie rannte sofort hin und riss wie wild an ihr, aber es nützte nichts.„Er hat das Lager abgeschlossen, was machen wir jetzt?“„Hallo meine Lieben.“ ertönte es aus dem \u0001 \u0002 schreckte auf, sowie die anderen in ihren Verstecken.„Glaubt ihr wirklich, ich bin so dumm. Ach Alexandra Schatz, ihr solltet schnell machen. Anja ist schon beim ersten Schlag ins Taumeln gekommen, sie hält das nicht sehr lange durch.“ sagte Gras mit seiner gelassenen Stimme. Jetzt kamen die anderen von hinten angerannt.„Scheiße, wir müssen sie da herausholen.“ sagte Frank.„Wie sollen wir die Türen aufkriegen, es kann auch sein, dass er sie verkabelt hat.“„Los, ausstürmen und einen anderen Eingang finden!“ schrie \u0001 \u0002 darauf hörten sie einen Aufschrei und beeilten sich noch mehr. Viele suchten im anderen Gebäude nach einer Verbindung und Frank, Kiefer, Alex und Carlos suchten nach einem Weg, direkt am Lager.„Dort hinten ist eine kleine Tür, die bekommt man vielleicht auf.“ sagte Herr Kiefer.„Ok, ihr geht hin, ich suche nach Fenstern.“ Frank und Kiefer holten sich einen dicken Ast von einem Baum und rannten zur \u0001 \u0002 war immer noch ganz verzweifelt.„Scheiße, ich glaube es wäre besser gewesen, wenn ich als erste reingegangen wäre“Plötzlich hörte sie einen dumpfen Schlag, also mussten sie gerade die Tür \u0001 \u0002 schaute Alex nach oben und erkannte eine offene Dachluke. Sie rannte sofort los und suchte einen Weg nach oben, aber da waren nirgends Kisten. Am Ausgangspunkt fiel ihr der alte Baum auf und ihr kam eine Idee. Schnell holte sie aus dem Auto eine Art Ganzkörperweste für Carlos und ein starkes Seil. Die Weste schnürte sie Carlos um und lief zurück zum Baum. Sie machte sich auf, den Baum hochzuklettern. Er war schon älter und knackte gefährlich, als sich Alex auf einen Ast, zur Luke, begab. Nach dem nächsten Schritt krachte er weg und sie stürzte, konnte sich aber noch festhalten. Carlos stand unten, voller Erwartung und wartete geduldig. Alex entschied sich, den unteren Ast zu nehmen und von dort hochzuspringen. Sie stellte sich so weit wie möglich auf das Ende des Astes und machte einen Satz. Sie landete, mit dem Seil im Mund, sicher auf dem Dach.„Carlos, ich zieh dich jetzt hoch.“ rief sie \u0001 \u0002 Weste straffte sich und Carlos kam Stück für Stück nach oben und landete sanft auf dem Dach. Dann gingen sie zur Luke und Alex streckte den Kopf durch, um sich \u0001 \u0002 Glück war auf ihrer Seite, denn unter ihnen standen Kisten und Thomas Gras stand mit dem Rücken zu ihnen.„Carlos, ich lass dich runter, „versteck dich“ hinter den Kartons.“ Sagte sie und betonte den BefehlSie setzte ihn auf die obere Kiste und lies ihn dann langsam runter. Er schlich hinter die Kartons und Alex begann mit dem Abstieg. Jeder Schritt war gut geplant und sie versuchte unentdeckt zu bleiben, was ihr auch gelang. Unten angekommen, blieb ihr der Atem weg. Anja lag bereits, gegen ein Strohballen gedrückt, auf dem Boden und Gras holte seinen Schal. Alex stürmte los und rief Carlos, der ebenfalls losstürmte.„Er versucht es schon wieder und er wird verlieren.“ höhnte Gras, als er sie \u0001 \u0002 ließ von Anja ab und beschäftigte sich mit Carlos, währenddessen half Alex \u0001 \u0002 rannte abermals auf Gras zu, er wollte mit ihm Torero spielen. Nach kurzer Zeit setzte er zum Sprung an und wollte Gras am Arm packen, doch es schlug schon wieder fehl. Gras schlug ihm den Schal mit den Steinen gegen die Rippen und er fiel auf den Strohboden. Als Carlos dort lag, wurde er mit einem Tritt zur Seite gestoßen. Danach wendete sich Gras Alex zu, die immer noch beschäftigt war, Anja in die reale Welt zurückzuholen. Ihr gelang es jedoch nur kurz, denn Anja wollte sie vor Gras warnen, doch der haute den beiden ein Brett auf den Kopf. Anja fiel sofort wieder in ihre alte Lage und Alex stand kurz nach dem Schlag auf.„Ihr seid so naiv, wenn sie es nicht schafft, wie sollst du es dann alleine schaffen?“„Ich schaffe es, weil du meinen Freunden wehgetan hast und ich mich rächen werde.“Beide stürmten aufeinander los und verkeilten sich. Alex versuchte soviel Kraft aufzubringen, wie sie nur konnte, aber er war immer ein bisschen stärker.„Haben die Schnarchnasen da draußen immer noch nicht erkannt, dass sie hier nicht hereinkommen?“ sagte Gras und grinste hämisch.„Du wirst es nicht schaffen, sie kriegen dich, so oder so.“ Er schubste sie darauf weg und das gab ihr die Gelegenheit, ihm einen Tritt zu \u0001 \u0002 flog nach hinten, doch er stand gleich wieder auf. Alex nahm Anlauf und versuchte, ihn im Flug zu treten. Das war ein Fehler, denn er nahm sie am Fußgelenk und schleuderte sie gegen die Kisten. Beim Loslassen hatte ihr Fuß geknackt und nun lag sie da und konnte nicht mehr aufstehen.„So, jetzt werden wir dich erst mal unschädlich machen.“An den Kisten stehend, drehte er sich um und trat gegen diese. Sie krachten mit voller Wucht auf Alexandras Körper und ließen sie aufschreien.„Gut, dann ist jetzt deine Freundin dran, sie hat immer noch nicht ihr Geschenk bekommen.“Er wollte gerade auf sie zugehen, da stand Carlos auf und bellte ihn siegessicher an.„Carlos, los, du schaffst das.“ feuerte Alex ihn an.„Du traust dich also noch, mich anzuknurren? Das wird dein letzter Kampf sein. Du gewinnst nicht, diesmal wirst du fallen und zwar für immer.“ rief ihm Gras \u0001 \u0002 stürmte er nicht übermütig drauf los, sondern wartete auf Gras` ersten \u0001 \u0002 nahm sich ein dickes, kurzes Tau und ging auf den Hund los. Das Tau schleuderte er wild um sich und verfehlte, immer nur knapp, Carlos Körper. Der war schlau genug, ihm aus dem Weg zu gehen und auf einen schwachen Punkt zu achten. Er entdeckte ihn nach kurzer Zeit. Seine Schwachstelle lag in seinem linken Arm, denn den hielt er, immer geschützt, nach \u0001 \u0002 setzte zum Sprung an und war sich seinem Ziel bewusst. Alex kämpfte sich unter den Kisten hervor und hinkte nun knapp hinter die beiden.„Carlos, pass auf!“ rief Alex. Doch er ließ sich nicht reinreden und sprang.„Das war dein Fehler. Deine Sprünge nützen nichts.“ freute sich \u0001 \u0002 verzog sich das Gesicht von Alex und von Gras. Alex Miene erstrahlte, denn Carlos sprang gegen einen Schrank, um mehr Schwung zu haben. Damit hatte Gras nicht gerechnet und ging durch den Aufprall, mit Carlos, zu Boden. Alex stürmte zu ihm und verknote Gras mit einem Seil. Danach sprang Carlos ihr entgegen und schleckte ihr das Gesicht, so herzlich, dass sie umkippte. Sie stand auf und holte das Funkgerät.„Hallo, hier ist Alexandra. Ich versuch jetzt das Tor aufzukriegen. Gras ist gefesselt und ruft schnell einen Krankenwagen für Anja.“ „Alex, mach schnell. Wir sind heilfroh, wenn es euch teilweise gut geht.“ rief ihr Frank und Kiefer \u0001 \u0002 lief zur Tür und entdeckte ein Vorhängeschloss und machte sich auf die Suche nach dem Schlüssel.„Wo ist der Schlüssel, sprich, oder Carlos hat was zu tun.“ schrie Alex Gras an.„In meiner Jackentasche, bei den Fässern.“ antwortete er, durchaus \u0001 \u0002 fand die Jacke und die Schlüssel, dann ging sie zum Tor und öffnete es. Schmidt lief sofort, mit seinen Männern, zu Gras und legte ihm Handschellen an. Kiefer beglückwünschte Alex und Frank sprang ihr an den Hals, worüber sich beide wunderten.\"Ähm, *hust* tschuldigung.\" sagte Frank mit einem verlegenem \u0001 \u0002 liefen zu Anja und trugen sie nach draußen. An der frischen Luft öffnete sie die Augen und wurde in den Krankenwagen gehievt. „Du hast dich echt super geschlagen. Carlos hat ihn niedergestreckt.“„Das ist toll, endlich haben wir den Drecksack.“ entfuhr es \u0001 \u0002, Frank und Carlos fuhren dem Wagen hinterher und parkten auf dem Parkplatz.„Franky, würdest du bitte hier mit Carlos warten?“ fragte \u0001 \u0002 nickte er und Alex stieg aus und ging zum \u0001 \u0002 dauerte eine Weile bis Alex in Anjas Zimmer durfte, aber, es wurde ihr noch heute \u0001 \u0002 dem Weg traf sie Franzi, mit der sie sich unterhielt.„Jetzt habt ihr ihn endlich, das ist echt cool.“ tönte Franziska.„Ja, dafür wurde Anja aber verletzt.“ sagte Alex.„Keine Sorge, die kriegen wir schon wieder hin. Sie liegt übrigens bei Ralf, der kommt heute noch raus.“ berichtete \u0001 \u0002 ging weiter, durch zum Zimmer und klopfte an die Tür. Sie trat ein und stürmte zu Anja.„Und, fühlst du dich schon besser?“„Es geht, ich darf morgen schon wieder nach Hause. Wer kümmert sich jetzt eigentlich um die Verurteilung?“„Na ja, ich werde mal mit Maika und Jennifer sprechen, die sind dort beschäftigt.“Alex drehte sich um und begrüßte Ralf und Tina.„Wir haben ihn endlich. Carlos hat ihn erledigt.“ sagte Alex.„Das ist gut, dann brauche ich mir keine Sorgen mehr machen.“„Alex, du kannst jetzt ruhig nach Hause fahren. Ich komme schon klar.“„Mach ich, wir sehen uns dann morgen. Franzi kann dich ja zu mir fahren.“Sie winkte noch einmal und dann ging sie raus. Auf dem Rückweg sagte sie Franziska Bescheid und dann lief sie zum Auto.„Danke Franky, ich fahr dich noch zur Polizei und dann geht’s nach Hause Carlos.\"Puh endlich haben wir ihn, so jetzt muss noch das Happy End ein bisschen ausgestaltet werden. Dann bis bald.",
            "wordcount": "1.870",
            "chapter_release": "03.11.2010",
            "chapter_number": "15"
        },
        "16": {
            "text": "\u0001 \u0002.2010, 9:35, Perleberg im LindenhofAlex und Carlos waren bereits wach, als es klingelte. „Morgen Alex, da bin ich wieder, was steht jetzt an?“ fragte Anja im freudigen Ton.„Komm erst mal rein.“Sie gingen nach drinnen und setzten sich auf das Sofa.„Ich hatte heute vor, zu Jennifer und Maika zu fahren. Die arbeiten beide im Gericht und jede hat einen Anwalt als Chef. Herr Kiefer und Herr Schmidt wollten gestern noch alles Notwendige in die Wege leiten.“ berichtete Alex. „Das heißt, dass wir uns heute mit seiner Verurteilung beschäftigen.“„Nicht ganz, aber du triffst den Kern.“Nach einer kurzen Plauderei, rief Alexandra Maika und Jennifer an. Beide waren einverstanden, dass Alex und Anja sie besuchen würden. Daraufhin machten sie sich bereit und fuhren los. Vor dem Gebäude warteten beide Mädels, bereits ganz gespannt auf Anja und \u0001 \u0002 stieg aus und rannte ihnen entgegen.„Morgen Leute. Schon lange nicht mehr gesehen.“ freute sich Alex bei der Umarmung.„Ihr macht vielleicht dumme Sachen.“ meldete sich Maika.„Du hast ja recht, aber wir können nicht anders. Ach, das sind meine Partner, Anja und Carlos. Darf er mit ins Haus, oder muss er draußen warten?“„Nimm ihn mit rein. Er macht ja keinen Ärger.“ sagte \u0001 \u0002 gingen sie rein und in ein größeres Büro.„Hier arbeiten wir, zusammen mit unseren Anwälten.“ erklärte Maika.„Sie sind gerade nicht da. Jetzt sagt doch mal, was ihr von uns wollt.“ fragte Jennifer \u0001 \u0002 und Anja setzten sich und fingen an zu erzählen. Sie hatten sich viel Zeit genommen und haben kein Detail ausgelassen und stellten nach einer halben Stunde Fragen zur Verhandlung.„Was meint ihr dazu. Er wurde schon einmal verurteilt und nun hat er sich gerächt, mit zwei Morden, drei versuchten Morden und hat dadurch mehrfach schwere Körperverletzungen hervorgerufen.“ fasste Alex zusammen.„Nun ja, eigentlich braucht ihr euch keine Sorgen mehr machen. Wenn er verurteilt wurde, werdet ihr ihn für eine „sehr, sehr, sehr, sehr“ lange Zeit nicht mehr zu Gesicht bekommen.“Jennifer guckte Maika an, die überlegte kurz und nickte zustimmend.„Bleibt da nicht noch ein Schlupfloch? Ich meine nur, dass sein Verteidiger vielleicht auf Geisteskrankheit aus ist.“ fragte Anja.„Nein, so weit wird es nicht kommen. Man kann zwar so tun, als ob man meschugge ist, aber das funktioniert hier nicht so einfach.“ sagte Maika, mit der Stirn in ihrer Hand.„Ihr braucht euch echt keine Sorgen machen. Ihr werdet ganz normal als Zeugen auftreten und das sagen, was der Wahrheit entspricht. Ich glaube sogar, dass er zu seiner Tat stehen wird.“„Ja genau. Ich hab da was gelesen. Thomas Gras hat sich bei seiner letzten Verhandlung nicht verteidigt und alles gestanden. Im Bericht hieß es, er war stolz darauf.“ bestätigte Jennifer.„Danke, ihr habt uns echt geholfen. Ihr wisst noch nicht, wann der Prozess beginnt?“ fragte Anja ganz vorsichtig nach.„Mach dir nicht ins Hemd, er wurde gestern erst geschnappt.“ lachte Jennifer.„Wir denken, dass der 15. April dafür angesetzt wurde.“ sagte Maika.„Gut Mädels, wir werden dann mal gehen. Es hat uns gefreut und wir sehen uns ja bald wieder.“ sagte \u0001 \u0002 ging zu Maika und umarmte sie und dann zu Jennifer. Anja und Carlos verabschiedeten sich mit einem Blick und folgten Alex nach draußen.„Dann haben wir noch Zeit, bis zur Zeugenaussage. Jetzt haben wir erst einmal Freizeit.“Beide freuten sich und sprangen in die Luft und gingen zum Auto, um nach Hause zu fahren. Am 15. April lief die Verhandlung, die sich über 4 Tage hinzog. Der zweite Tag war für Anja und Alex besonders, denn sie sollten dann als Zeugen aussagen. Alles lief sehr gut und ohne Zwischenfälle. Am vierten Tag wurde Thomas Gras verurteilt. Es stellte sich heraus, dass Maika und Jennifer Recht behielten. Gras hatte zu nichts etwas zu sagen, er wartete nur auf das Urteil. Wie schon gesagte, war er stolz auf seine Taten und würde nun für eine „sehr, sehr, sehr, sehr“ lange Zeit, wie es Jennifer ausdrückte, eingebuchtet \u0001 \u0002 ja, da ich mich mit solchen Gerichtszeug nicht auskenne hab ich das mal ganz vorsichtig fomuliert, nicht das einer sagt das wäre falsch. Liebe Grüße werwolflink.",
            "wordcount": "692",
            "chapter_release": "03.11.2010",
            "chapter_number": "16"
        },
        "17": {
            "text": "\u0001 \u0002.2010, 8:30, Perleberg im LindenhofFast ein Monat war nun seit Gras` Verurteilung vergangen und nun hatte Alex \u0001 \u0002 verschlafen, ging sie an ihren Kleiderschrank, zog sich an und lief mit Carlos auf das Feld. Danach frühstückte sie genüsslich und nahm schon die ersten Anrufe entgegen. Als erstes rief Alex` Schwester Franziska an, und natürlich genau in dem Moment, als sie versuchte in ihr Brötchen zu beißen.\"Mhua?\" was soviel heißen sollte wie *Ja?*.\"Kannst du nicht erstmal runterschlucken, bevor du sprichst?\" fragte Franzi mit einer etwas ernsten Stimme. Doch kurz darauf fingen beide lauthals an zu lachen.\"Alles Gute zum Geburtstag Große.\" posaunte sie dann raus.\"Danke schön.\" antwortete Alex mit einem breiten Grinsen im Gesicht. Sie unterhielten sich noch eine Weile und dann verabschiedeten sie sich. Auch ihre Eltern, Romina, Maika, Jennifer, Franziska und Tina und Ralf gratulierten ihr bereits zum Frühstück. Nach dem Abdecken, holte sie ihr Post und fand Grußkarten von ihren Verwandten und einen blauen Brief. „Was mag das wohl sein?“ fragte sie sich. Sie machte ihn auf, las ihn zweimal für sich und dann laut für Carlos und Felix.„Liebe \u0001 \u0002 wollen wir dich zu uns ins Büro einladen. Du wirst um 9:20 Uhr hier erwartet, wehe wenn du zu spät kommst. Dort wollen wir dir noch etwas Wichtiges mitteilen. Wir sehen uns gleich. Liebe Grüße Herr Kiefer und Franky“Alex schaute auf die Uhr und erschrak.„Mist, es ist schon 5 Minuten nach neun Uhr.“ fluchte \u0001 \u0002 rannte sofort los, Carlos hinterher, und sprang von der Treppe nach \u0001 \u0002 sprangen ins Auto und Alex startete und fuhr im rasanten Stil zur \u0001 \u0002 9:18 Uhr stand sie vor dem Gebäude und rannte, so schnell es ging, die Treppen nach oben. Als sie an die Tür klopfte, war es gerade 20 Minuten nach neun.„Herein.“ ertönte Kiefers \u0001 \u0002 trat ein und wurde sofort von so vielen Eindrücken überrollt, dass sie gleich ein Schritt zurücksetzte. Anja, Frank, Schmidt, mit seinen Leuten und Herr Kiefer standen in einem geschmückten Büro und alle riefen „Happy Birthday!“. Jeder nahm sie in den Arm und durch den Schock setzte sie sich erst einmal auf ihren Stuhl.„Ihr seid ja alle verrückt, total übergeschnappt.“ lachte Alex.„Es ist immerhin dein 20. Geburtstag.“ sagte Frank.„So, jetzt möchte ich den Grund preisgeben, warum wir alle hier sind.“ meldete sich Herr Kiefer zu \u0001 \u0002 stand auf und ging zu Alexandra und hievte sie hoch.„Du hast heute einen besonderen Tag und Anja übermorgen. Ich möchte nun, dass dieser Tag noch besser wird. Hiermit seid ihr, nun feierlich, in mein Team aufgenommen. Ab jetzt seid ihr nicht mehr „das Projekt“, sondern meine Männer, äh, ich meine Mädels.“ sagte er und fing an zu klatschen. Alle stimmten ein und Anja fiel Alex um den Hals. Beide hatten Tränen der Freude in den Augen und umarmten nun Kiefer.„Da wäre noch ein Geschenk.“ meldete sich \u0001 \u0002 und Anja waren nun ganz gespannt, denn ihnen wurden die Augen verbunden. Sie fuhren alle zusammen in einem Auto, jedoch mit einigen Umwegen. Dann hielten sie und stiegen aus.„Was denn jetzt?“ sagten Alex und Anja \u0001 \u0002 und Herr Kiefer nahmen ihnen die Augenbinden ab. Sie standen auf dem Nettoparkplatz. Beide wurden an der Hand, zu dem kleinen Turm, geführt, der früher ein Friseurladen und dann ein Blumengeschäft war. Sie entdeckten ein großes Plakat und lasen es, kurze Zeit später fielen sie wieder über einander her.„Ihr seid alle echt meschugge, wisst ihr das?“ sagten Alex und Anja wieder \u0001 \u0002 dem Plakat stand „Das Haus der angehenden Kommissare Alexandra und Anja!“.„Das ist jetzt euers und ich hoffe auf weitere, erfolgreiche Fälle.“ sagte Kiefer.„Darauf können sie sich verlassen.“ antwortete \u0001 \u0002 7. und am \u0001 \u0002 waren sie größtenteils mit dem Einräumen beschäftigt. Der Turm hatte zwei Etagen, mit mehren Räumen. Unten richteten sie, in den zwei abgeschlossenen Räumen, die Toilette und eine Garderobe ein. Der restliche, offene Raum wurde mit zwei Schreibtischen und einigen Aktenschränken, Papierkörben und einem Kühlschrank ausgestattet. Dort führte eine Treppe nach oben. Unter der Treppe wurde ein Kuschelbett für Carlos aufgestellt. In der zweiten Etage richteten sie einen Wohnbereich mit Schlaf- und Wohnzimmer ein. Der zweite Tag wurde hauptsächlich zum Einräumen und Verkabeln genutzt und dann blieben sie am Abend da, um dort zu \u0001 \u0002 nächsten Morgen stand Alex schon um 6:00 Uhr auf und machte alles, für Anjas Geburtstag, fertig. Sie deckte den Tisch mit Besteck, Geschirr einer Torte und einem Geschenk. Um 7:30 Uhr stand Anja dann endlich mal auf.„Morgen Anja, alles Gute zum Geburtstag.“ rief Alex.„Oh, danke schön.“„Ab heute fängt unser echtes Leben als Kommissar an.“„Nun hör auf zu faseln. Ich will jetzt endlich meine Torte essen.“ posaunte Anja \u0001 \u0002 setzten sich an den Tisch und begannen mit dem Frühstück. Danach machte Anja das Geschenk auf. Es war ein neues Telefon. Sie verkabelten es gleich und setzten sich davor. Plötzlich schreckten sie hoch, denn das Telefon klingelte.„Morgen Anja und Alex. Anja, ich wünsche dir alles Gute zum Geburtstag.“ ertönte Kiefers Stimme, aus dem neuen Telefon.„Ich möchte ab nun, dass ihr immer erreichbar seid, wegen neuen Fällen.“ sagte er.„Geht klar, Mani. Wir sehen uns später.“ sagten beide \u0001 \u0002 legte auf und Anja guckte Alex an.„Wir haben unseren ersten, großen Fall endlich hinter uns“ sagte sie.„Ja, aber ich wette, da kommen noch viel bessere.“ erwiderte \u0001 \u0002 schauten sich an, dann guckten sie zu Carlos und sprangen freudig in die \u0001 \u0002 diesem Bild endet der erste große Fall und so beginnt der Verlauf weiterer \u0001 \u0002, damit wäre der erste Fall erledigt, ist doch ein schönes Ende, oder? Ich hoffe es hat euch gefallen und ich freue mich auf eure Reviews/Kommis, dann bis zu meiner nächsten \u0001 \u0002 bye *wink*",
            "wordcount": "989",
            "chapter_release": "03.11.2010",
            "chapter_number": "17"
        },
        "2": {
            "text": "\u0001 \u0002.2010, 6:30, Perleberg im LindenhofEs herrschte Totenstille, nichts als Ruhe. Ein Schwarm Vögel zog über das noch brach liegende Feld. Sie waren die einzigen, die die Stille mit ihrem schönen Gesang unterbrachen. Dort huschte auch noch eine Katze hinter ihrem Frühstück hinterher. Doch plötzlich war das „Piepen“ eines Weckers zu hören, was die Vögel verstummen ließ und die Katze um ihr Frühstück brachte. Es kam aus einer kleinen Straße, aus einem unauffälligen Haus. Plötzlich hörte man das „Knarren“ einer alten Tür. Jeder aus der kleinen Straße wusste, wer jetzt unterwegs war. Jeder kannte ihn gut, weil er zu allen freundlich war, Carlos, mit seinem Frauchen. Er war ein Boxer und kam aus Spanien. Sein Fell war gestromt mit weißen Abzeichen auf der Brust, der Nase und den Pfoten, mit einem kupierten Schwanz, vom Charakter her ein ganz Lieber. Sein Frauchen hieß Alexandra, mit Spitznamen „Sunny“, sie ist \u0001 \u0002 m groß, hat nussbraune kurze Haare und ist humorvoll aber auch sehr mitfühlend. „Carlos, nicht so schnell, wir haben genug Zeit bis alle kommen.“ rief \u0001 \u0002 Carlos ließ sich nicht aufhalten, er wollte blitzschnell über das Feld. Hinter den alten Schweineställen, machte Alex ihn los. Er rannte wie ein Irrer über das Feld, zielstrebig in Richtung „Famila“. Alex hatte Probleme hinterherzukommen. Sie holte ihn ein, denn er wartete vorm Eingang. Sie gingen rein, Carlos durfte auch, aber das war nur eine Ausnahme. Hinten am Fleischstand angekommen, blieben sie stehen, vor allem Carlos war ganz \u0001 \u0002 Fleischer kam von hinten, mit einem großen Karton beladen. „Na Carlos, wie geht’s mit 6 Jahren und Sunny bei dir, alle Hände voll zu tun.“„Das kannst du wohl laut sagen.“ antwortete sie mit einemkomischem Hinterton.„Ok, hier ist deine Überraschung Carlos, aber nicht alleineaufessen.“ sagte er und verabschiedete \u0001 \u0002 rannten übers Feld zurück und liefen der Katze über den Weg. Eigentlich ist er ein Kater mit Namen Felix. Er ist in einem knalligen Orange gefärbt und schlich den beiden hinterher.„Los Felix, komm mit, kriegst auch was ab, oder Carlos?“ fragte \u0001 \u0002 bellte nur fröhlich und zustimmend. Zu dritt gingen sie nach Hause. Dort angekommen, stellte Alex die Kiste mit derÜberraschung auf die Treppe. Es verdeckte eine Stelle, die aussah, als käme dort ein Schild ran. Als sie reingingen, knallte die Tür hinter ihnen zu. Im Haus stellte Alex die Kiste auf den Tisch. Es ging sofort in den anliegenden Garten. Hinten im Hof lag diese riesige Holzkiste mit vielen anderen kleinen. Ganz groß stand an der Seite „Spaß für Hunde“. Alex packte die Sachen aus und baute sie zusammen. Darin waren Hundesportartikel aller Art, \u0001 \u0002. eine Wippe, Slalomstangen und weitere Hindernisse. Diese wurden dann in einem Parcours aufgestellt.„So, endlich fertig, da können sie ja gleich kommen, ca. noch 15 min.“Der große Tisch wurde noch abgewischt, die Teller, Gläser und Näpfe wurden an ihren Platz gestellt und die große Überraschung prangte auf dem \u0001 \u0002 Minuten später trudelten dann alle Gäste ein, es kamen Tina mit Fanta, einem gelben Boxerrüden, Anne mit Kaja, eine weiße Schäferhündin und Franziska mit Andy, einem braunen Irisch Setter. Sie waren alle Freunde von den beiden, Franziska kannte sie aus der Schule und die anderen vom Boxerklub. Alle begrüßten sich und die Hunde rasten durch den Garten, obwohl Andy schon älter war. Alle setzten sich dann an den Tisch und die Hunde am Boden neben ihr Frauchen. Alex stand auf und öffnete die große Kiste, heraus kam eine riesige Torte aus gekochtem Fleisch, mit einem Kauknochen pro Hund. Natürlich sprangen die Vierbeiner vor lauter Freude auf und bellten kräftig, jeder bekam ein großes Stück. Die Frauenrunde war beim erzählen und natürlich gab es für sie auch ein Frühstück. Doch plötzlich klingelte das Telefon. Alex ging ran, doch es war kein Geburtstagsgruß für \u0001 \u0002 Gesicht verzog sich und sie kam wieder raus.„Tut mir Leid, ich muss die Feier ein bisschen verschieben. Sie haben angerufen, dass ich mit Carlos kommen soll, das wird mein erster Fall.“Sie geleitete alle nach draußen und fuhr dann gleich \u0001 \u0002 kamen zum Stadtpark, stiegen aus und gingen zu den verstreuten Polizisten. Carlos schnaubte und schüttelte sich, ihm war gleich klar, was hier los war. Einer von Schmidts Leuten drehte sich um und sagte: „Gesundheit“.„Ich war das nicht, dass war mein Hund.“ „Oh, sorry.“ sagte er verlegen.„Mensch, was ist hier los, Carlos musste niesen, weil hier so viele frische Spuren übereinander laufen. Sind das etwa alles Anfänger?“ fragte Alex sauer.„Lehnen sie sich mal nicht zu weit aus ihrem Fenster.“ konterte er scharf.„Ich weis wenigstens, dass ich die Spuren nicht überrennen darf, das müssten sogar sie wissen.“Er schnaubte wie Carlos und ging zu seinen Kollegen, um anzumelden, dass der Hund jetzt durchläuft.„Na los Carlos, such nach allem, was uns helfen könnte, vor allem so einen ähnlichen Stoff.“Sie zeigte ihm ein Faserfetzen, der vom Hals des Opfers stammte. Carlos rannte los und durchstöberte das eingekreiste Gebiet. Es war sehr schwer für ihn, doch er schien eine Spur zu haben. Er folgte dieser Spur, doch plötzlich stieß er gegen das Bein eines Polizisten. Alex wollte schon was sagen, aber sie animierte Carlos dazu, weiter zu suchen: “Such weiter Carlos, du schaffst das.“Er ging ins Gebüsch und suchte weiter. Dann kam er mit wackelndem Hinterteil aus dem Gebüsch. Er hatte ein Stück Schal gefunden, welches wahrscheinlich dem Faserstück entsprach.„Na Leute, auf Carlos ist immer Verlass.“„Danke, dass du das Beweismittel gefunden hast. Nun kannst du gehen.“„Spinnt ihr, ich bleibe und beteilige mich mit am Fall.“Der Polizist wollte schon etwas sagen, doch er wurde \u0001 \u0002 von hinten kam ein großer, etwas älter wirkender Mann mit Falten und kurzem braunem Haar mit grauen Strähnen. Es war Herr Kiefer, Alex` „Oberaufseher“ und mittlerweile guter Freund.„Sagt mal, was soll das hier für eine Arbeit sein, soll ich Schmidt davon berichten, herumlaufen und es meinem Ausgesandten schwer machen, oder was?“ fügte er erbost hinzu als er stehen blieb.„Aber, aber wir sind hier zuständig. Wir hätten sie gar nicht gebraucht.“ erwähnte einer, welchen die anderen vorgeschoben hatten. Herr Kiefer blickte grimmig in Richtung der Beamten, machte dann ein paar Fotos vom Schal, keiner wusste warum, und dann verschwand er mit Alex und \u0001 \u0002 Haus von Alex wurde eine kleine Besprechung durchgeführt.„Pass gut auf, ich möchte, dass du dich darein hängst, mit Carlos, ihr seid ein gutes Team, ihr schafft das.“„Ist ja gut, aber wofür das Bild vom Schal?“ fragte sie verblüfft.„Hier nimm es, sie werden dich nicht zu den Beweisstücken lassen, auch nicht, wenn ich es dir erlaube.“ er legte es vor ihr hin und Carlos schnüffelte daran. “Hör zu, geh zu dem Laden und frag nach allem, was sie über diesen Schal wissen, wie viel sie verkauft haben und wenn möglich an wen. Ich gebe dir die Erlaubnis mit, das Überwachungsvideo in Beschlag zu nehmen. Nimm dich vor den anderen Ermittlern in Acht und warte bis morgen.“ Das war das Letzte was er sagte, dann ging er, Carlos schaute verblüfft hinterher. „Bumm“, die Tür knallte wieder mit einem lauten Knall zu.„Na gut, dann wollen wir noch mal unsere Freunde einladen, bevor es morgen losgeht.“Carlos bellte einmal laut, dann rief Alex alle noch mal an. In 10 Minuten waren sie dann wieder da. Jetzt war es an der Zeit, den tollen Parcours einzuweihen. Danach wurden die Geschenke ausgepackt und alle hatten Spaß, wobei keiner der beiden aufhören konnte, an ihren ersten großen Fall zu denken der vor ihnen stand. Sie wussten ja noch nicht, was auf sie zukommen \u0001 \u0002, jetzt geht es los, ich hoffe es hat euch gefallen. Ich freuemich über alle Reviews, dann bis zum nächsten Chapter.",
            "wordcount": "1.294",
            "chapter_release": "03.11.2010",
            "chapter_number": "2"
        },
        "3": {
            "text": "\u0001 \u0002.2010, 14:15, Perleberg im LindenhofAlex und Carlos waren schon total gespannt. Obwohl sie heute Morgen losfahren wollten, wurde es ihnen verboten. Also verbrachte Alex die Zeit damit, die Reste der gestrigen Party wegzuräumen. Doch jetzt war der Zeitpunkt gekommen. Der Motor von Alexandras Citroen, einem C3 Pluriel, jaulte auf. „Knall“, so ging die Tür zu, Carlos saß natürlich auf dem \u0001 \u0002 Wetter war für diese Zeit schon sehr warm, also wurde das Verdeck geöffnet und Carlos bekam seine coole Brille auf, damit sich seine Augen nicht entzünden konnten. Sie fuhren in Richtung Stadt, denn Alex hatte sich schon schlau gemacht, um zu wissen, wo es solche Schals gab. Sie hatte Glück, denn erst seit einer Woche konnte man diese kaufen. Doch irgendwie kam ihr der Name sehr bekannt vor, oder besser gesagt, die Abkürzung: „\u0001 \u0002. die beste Boutique!“ Na ja, also fuhren sie weiter, aber erst holten sie sich noch zwei Brötchen beim Bäcker. Am Schuhmarkt angelangt, stellte Alex ihren Pluriel ab und ging mit Carlos weiter zum Markt. Da stach ihnen schon das Geschäft in die Augen. Ein großes und sehr modernes Geschäft, was darauf schließen ließ, dass es noch ganz neu war. Es war ja von außen schon so schlimm gestaltet, doch wie wird es wohl drinnen aussehen? Der Farbton ähnelte einem Schweinchenrosa und aus dem Schaufenster guckten zwei sehr komisch angezogene Puppen heraus. Carlos rümpfte die Nase, denn es stank ganz gewaltig nach verschiedensten Parfüms. Alex wurde fast schlecht als sie in die Nähe kamen, aber sie mussten dort rein. Alex öffnete die Tür und viel bald in Ohnmacht, genau wie Carlos gefiel ihr das gar nicht. Als sie drinnen waren, kam ihnen sofort eine Verkäuferin entgegen, die Alex sehr bekannt vorkam.„Hi Sunny, nah wie geht’s. Ich wusste gar nicht, dass du abgenommen hast. Endlich willst du von diesem Jungentrip weg und lässt dich bei mir einkleiden.“ sagte sie.´Woher kannte sie meinen Spitznamen, denn nur meine damalige Klasse und Freunde kannten ihn`, dachte Alex. Die Verkäuferin ging näher heran, jedoch tauchte in diesem Moment Carlos von hinten auf, der bereits auf Befehl nach den Schals suchte. Plötzlich ein lauter Aufschrei: „Ahhhh, nimm dieses Monster von einem Hund hier weg! Ich hasse Tiere.“Dann wurde ihr alles klar, es war Isabelle Heinicke, ihre alte Schulkameradin. Sie konnte damals auch schon keine Tiere leiden, sogar vor Meerschweinchen hatte sie Angst.„Isabelle?“ fragte Alex, nur um sich genau zu versichern.„Natürlich bin ich es und nun nimm den Hund aus meiner Reichweite.“Wie gesagt, so getan, Carlos musste vor der Schaufensterscheibe sitzen bleiben.„Also, du bist gekommen um dich neu einkleiden zu lassen, stimmt`s?“„Nein, natürlich nicht. Du weißt, dass ich mich in so einem Laden nie blicken lassen würde.“„Und was willst du dann hier, wenn du nicht`s willst, dann verschwinde mit der Töle.“„Diesen Ton würde ich unterlassen. Carlos kann jederzeit wieder reinkommen, da draußen steht kein Schild.“ In dem Moment schaute er um die Ecke und Isabelle hätte am liebsten geschrieen. „Was ich will, sind sämtliche Daten über diese Schals und Beschreibungen von den Leuten, die diese gekauft haben, wenn möglich nähere Angaben und die Überwachungsvideos.“„Was bist du, Detektiv, oder wie?“ lachte sie und ihre Angestellten ebenfalls.„Glaubst du mir nicht hast du Pech, denn dann kommen andere und die sind schlimmer.“Mit den Worten zog sie ihr Portmonee raus und zeigte den Ausweis mit einem fiesen Lächeln. Eilig rannte Isabelle nach hinten und holte schon mal Angaben zu den Schals.„Morgen kommst du wieder und holst den Rest. ... Um was geht es denn hier?“ fragte sie, um wieder ein Stoff zum Tratschen zu haben.„Das darf ich nicht sagen, Berufsgeheimnis.“ und dann verschwand sie mit \u0001 \u0002, das wollte sie schon immer mal \u0001 \u0002 schaute ungläubig durchs Schaufenster als beide zum Schuhmarkt gingen. Als sie auf dem Weg dort lang schlenderten, konnte Alex sich vor Lachen nicht mehr halten. Nach dem Einsteigen ging`s los, doch noch nicht nach Hause. Alex fuhr in Richtung Wittenberge, um mit Carlos noch an der Elbe spazieren zu gehen. Dort hatten sie sich mit Franzi und Andy verabredet. Man konnte sagen, dass der Satz stimmt, dass der Hund dem Herrchen, oder besser dem Frauchen, glich. Franzi hatte eine riesige Mähne genau so wie Andy, ihr Irisch Setter.„Na, wie weit bist du im Fall, hast du schon Materialien?“„Mensch Franzi, so schnell geht das doch auch wieder nicht. Ach ja, rate mal wen ich getroffen habe, ... Isabelle. Sie hat ein Modegeschäft und aus dem kommt die Tatwaffe.“Verblüfft guckte Franzi in Richtung Elbe, wo Andy und Carlos schwammen.„Fühlst du dich eigentlich in deinem Beruf wohl, du wolltest doch immer etwas anderes werden.“„Es geht mir schon gut, ich habe auch keine Probleme, aber ich hätte doch lieber Medizin studiert.“ Da sie gerne was in der Richtung machen wollte, wurde sie Arzthelferin im Perleberger \u0001 \u0002 gingen noch ein Stück, bis die Hunde aus dem Wasser kamen und zurück wollten. Ein Termin für das nächste Treffen wurde ausgemacht und dann fuhren sie beide ihren Weg nach \u0001 \u0002 und müde fiel als erster Carlos in seinen Korb und dann Alex ins Bett.„Na Carlos, wie gefällt dir das Kommissarenleben?“Carlos hob mit letzter Kraft seinen Kopf und ließ ein freudiges Bellen verhören. Morgen würden sie weiter machen und sich so richtig einklinken. Sie würden solange daran kleben, bis der Mörder gefasst wird, natürlich von ihnen, wenn sie sich da mal nicht \u0001 \u0002 ja, nun waren sie in ihren tiefsten Träumen und konnten machen, was ihnen gefiel, wie den Mörder sofort zur Strecke zu bringen, oder sich 10 Würstchen auf einmal in den Mund stopfen, aber das würde nur Carlos gerne haben. Sie hatten noch Zeit, um sich einen Traum auszusuchen, bevor der Wecker klingeln würde und sie hochschrecken, um ihren Tag zu \u0001 \u0002 nun das neue Chapter, ist zwar noch nicht viel passiert, aber das kommt noch. Freu mich wie immer über alle Reviews/Kommis, dann bis bald.",
            "wordcount": "1.003",
            "chapter_release": "03.11.2010",
            "chapter_number": "3"
        },
        "4": {
            "text": "\u0001 \u0002.2010, 8:30, Perleberg im LindenhofDer Wecker rasselte wieder einmal und flog dann gegen die Wand. Beim Aufstehen wurde er behutsam aufgehoben und zurück in den Schrank gestellt. Carlos dachte garantiert daran, den Wecker eines Tages zu klauen und im Garten zu vergraben. Nach der täglichen Dusche von Alex, wurde das Frühstück gegessen und Radio gehört. Es lief jedoch nicht Musik, sondern Nachrichten: „Nun zu einer schlechten Nachricht, wahrscheinlich läuft ein Mörder im kleinem Ort Perleberg, in der Prignitz, herum...“ „Das gibt`s doch nicht, woher wissen die denn das schon wieder. Carlos sag doch auch mal was.“ fuhr es aus ihr heraus. Carlos verkroch sich vor Schreck unter den Tisch.„... heute morgen wurde wieder eine Leiche entdeckt. Am besten sie machen einen weiten Bogen um dieses kleine Nest. Nun zum Wetter...“ Alex konnte es nicht fassen und stellte das Radio aus.„Hey, das ist voll unfair, wo bleibt bitte schön mein Informant.“In dem Moment klingelte es, Carlos lief runter und öffnete die Tür, nur eine seiner vielen Fähigkeiten. Herein kam Herr Kiefer mit jemandem im Schlepptau, die Alex und Carlos gut \u0001 \u0002 war Anja, eine gute Freundin. Sie hatte ungefähr die gleiche Größe und lange hellbraune Haare und war immer für ein Späßchen zu haben.„Mensch, was tut ihr denn hier, das glaub ich nicht.“„Hallo Alexandra, wir haben eine gute und eine schlechte Nachricht mitgebracht, welche willst du als erstes hören?“ fragte Herr Kiefer.„Natürlich immer die Gute.“ sagte Alex, obwohl sie schon wusste, um was es gehen musste.„Also, die gute Nachricht ist, du wirst mit Anja zusammenarbeiten und die schlechte... na ja, es gab wieder einen Mord, ebenfalls an einem Kripokollegen. Es war wahrscheinlich der gleiche Mörder, da der Mann mit einem Schal erwürgt wurde.“„Gott, wie viele Schals hat der denn?“ fragte Alex.„Genau das sollen wir jetzt rausfinden.“ meldete sich Anja endlich zu Wort.„Ok Mädels, dann legt mal los. Ihr wisst, ich werde euch immer unterstützen.“Dann ging er zur Tür und es machte wieder „Bumm“. „Dass er das nie lernt.“Sie schauten sich an bevor Alex Anja zum Frühstück einlud.„Super, gerne esse ich hier. Sag mal, wo sind denn deine Eltern, die haben hier doch auch gewohnt?“ fragt sich Anja beim Hinsetzten.„Ganz einfach, sie haben im Lotto gewonnen, sich ein riesiges, neues Haus gekauft und mir dieses überlassen.“ antwortete Alex bevor sie ins Brötchen biss.„Wie kommst du eigentlich an Herr Kiefer?“„Na ja, also, das neue Polizeigebäude ist doch riesig und du arbeitest am ganz anderem Ende. Als du ihm von mir erzählt hast, wusste er sofort wo ich arbeite und kam angeschossen, um mich ebenfalls für sein Projekt aufzunehmen. Nun, hier bin ich.“Alex klappte die Kinnlade runter, so cool und schnell konnte sie nicht mal die Lottogeschichte von ihren Eltern herausleiern. Nach ein paar Minuten genüsslichem Frühstücken stand Alex auf. „Jetzt ziehen wir uns an und fahren zu einer alten Bekannten.“„Wen meinst du mit „alter Bekannten“?“„Tja, das wirst du dann wohl sehen und es wird dir nicht gefallen.“Sie gingen raus und setzten sich in den Pluriel. Carlos sprang hinten rein und es gefiel ihm gar nicht dort hinten zu sitzen. Sie fuhren aus dem Lindenhof, ab in Richtung Stadt, dabei erzählten sie und freuten sich endlich, wieder vereint zu \u0001 \u0002 der Stadt angekommen, stellten sie sich auf den Schuhmarkt und gingen los. Carlos dackelte hinterher und freute sich schon auf den Angstschrei von Isabelle. Vorm Laden angekommen, spitzte Carlos die Ohren, doch Alex wies ihn gleich ein, draußen zu bleiben, was er dann auch tat. Anja und Alex gingen rein und sie sahen, wie eine Frau von hinten angeschossen kam. Plötzlich erstarrte Anja zu Eis, sie hatte nicht damit gerechnet, Isabelle hier anzutreffen.„Und, hast du alles rausgesucht?“ fragte Alex.„Natürlich, liegt da auf dem Tisch, in der Tüte, ... ach wen haben wir denn da, Anja. Du bist doch sicher hier, weil du dich hier neu einkleiden willst, oder?“ fragte Isabelle mit Eurozeichen in den Augen.„Nein, ich gehöre zu Sunny und unterstütze sie. Carlos ist auch da.“ Als sie nach hinten schaute wackelte er mit seinem Hintern. Währenddessen hatte Alex schon das Material geholt und hakte sich bei Anja ein und zog sie nicht nur aus dem Gespräch, sondern auch gleich aus dem ganzen Laden. Carlos, wie immer freudig hinterher.„Mensch, das hätte ich jetzt aber nicht gedacht, dass sie solch einen Laden hat. Ich dachte sie wollte immer Krankenschwester werden, oder nicht?“„Natürlich wollte sie das werden, doch dann hat sie hier das Geschäft, mit Hilfe ihrer Eltern, aufgemacht und scheffelt voll die fette Kohle.“ „Na das ist ja fies und wir rackern uns hier ab. Dafür haben wir mehr Spaß und ...“ sie beendete den Satz nicht und ließ Alex zu Ende sprechen: “Carlos!“„Genau, den haben wir und mehr brauchen wir nicht.“ Mit lautem Gebell stimmte Carlos mit ein, dann schlenderten sie zum Pluriel und fuhren zum Lindenhof, um sich dort alles anzuschauen und es auszuwerten. Als sie ankamen, sahen sie jemandem vor dem Haus warten: Herr Kiefer. „Was wollen sie denn jetzt noch, wir haben das Material doch schon.“ sagte ihm Anja Bescheid.„Passt auf, der Schal hat die gleiche Farbe, wie der Schal vom ersten Mord. Ich hab hier wieder Bilder von den Faserresten für euch. Diesmal war er nicht so dumm und hat etwas liegen lassen.“ Er steckte ihnen die Blätter in die Tüte.„Ok, danke Herr Kiefer, wir sehen uns dann.“ Er sagte Tschüss, nahm sein Fahrrad und fuhr los. „Schnell rein und nichts wie angefangen.“ sagte Anja, der schon kalt wurde.„Oh warte, hab ich ganz vergessen, Franzi wollte sich mit mir treffen. Willst du mitkommen?“ fragte Alex, doch sie war sich sicher die Antwort zu kennen.„Natürlich!“ schrie sie ihr ins Ohr, denn Anja hatte Franzi das letzte Mal vor zwei Jahren gesehen. Sie freute sich schon unheimlich und Alex lief ins Haus, um die Sachen für Carlos zu holen, der sich schon auf Andy freute.„Dann mal nichts wie losgefahren, sonst schlagen wir hier noch Wurzeln.“Sie stiegen ein und fuhren los. Der Treffpunkt war am „Groß Pankower See“, dort wurde ein Paradies für Hunde eingerichtet, welches man mieten konnte, um Spaß zu haben. Als sie ankamen, wartete Franzi schon ganz ungeduldig. Doch der Ärger des Wartens verflog schnell.„Mensch Anja, dass ich dich noch mal vor dem Klassentreffen sehe.“ sprudelte es aus ihr heraus als sie Anja umarmte.„Was glaubst du wie ich dich vermisst habe.“ sagte \u0001 \u0002 kam dazu und sagte: „Das Bermudadreieck ist wieder vereint.“Das „Bermudadreieck“ war eine Bezeichnung der Sitzaufteilung der drei. Sie saßen in einem Dreieck und lachten immer so viel, dass einer sagte, dass man darin verschollen geht und nie wieder rauskommt. Sie freuten sich alle und genossen den schönen Ausflug im Freien.",
            "wordcount": "1.135",
            "chapter_release": "03.11.2010",
            "chapter_number": "4"
        },
        "5": {
            "text": "\u0001 \u0002.2010, 19:30, Perleberg im LindenhofZu Hause bei Alex sah es aus, wie bei Hempels unterm Sofa. Alles an Material, Hinweisen und Bildern, lag auf dem Boden, auf Stühlen und auf der Couch. Beide saßen davor und rackerten sich von einem zum anderem. Sie waren gerade mit der ersten Informationsquelle fertig und machten sich Stichpunkte, um es später besser zusammenfassen zu \u0001 \u0002 ersten Block lagen Infos zum Mordgegenstand direkt. Es wurden 8 Stück verkauft, an vier Personen (Beschreibung noch nicht angegeben). Die Schals wurden fünfmal in blau, einmal in grün und zweimal in rosa verkauft. Blau waren beide Schals, die als Mordwaffe verwendet wurden. Es gab zwei Personen, die mindestens zwei in blau gekauft haben. Die eine Person hat zwei blaue und ein rosa Schal gekauft, eine andere hat drei blaue und die andere die beiden letzten. Der Verdacht ist jedoch noch nicht eingegrenzt, weil man die Schals hätte einfärben können.„Das ist ja zum kotzen, da sitzen wir eine halbe Stunde, nur um rauszubekommen, dass der eine so viele, der andere so viele und der letzte so viele Schals gekauft hat. Hallo, ist das normal?“ fluchte Anja, wobei Carlos entsetzt den Kopf hob.„Natürlich ist das normal, man muss alles gründlich auswerten, auch wenn es noch so klein ist. Wir haben ja noch drei Materialien, wo du dich üben kannst, oder siehst du das anders?“ sagte Alex, wobei sie ein breites Grinsen auflegte. „Ok, aber ich finde es nur doof.“ fügte Anja hinzu, die sich ein Lachen nicht verkneifen konnte. So arbeiteten sie sich durch den nächsten Block, wo drinnen stand, dass es zwei Männer waren und eine Frau, die die Schals gekauft haben. Das dritte Material war ein Video, wo die drei Personen gezeigt wurden und was sie gekauft haben: der eine Mann kaufte den rosa und grünen, die Frau kaufte zwei blaue und den rosa Schal und der andere kaufte die letzten blauen. Durch dieses Material konnte man vermuten, dass noch mindestens ein Mord passieren könnte, wenn nicht noch weitere Schals gekauft werden. Die letzte Info war eine ausführliche Käuferbeschreibung, die sich weitestgehend mit dem Video glich. Das war alles zu viel für Anja, sie aß die Pizza und die Chips auf und kippte sich den Rest Apfelsaft in den \u0001 \u0002 guckte auf die Uhr und ihr viel die Kinnlade runter, es war bereits \u0001 \u0002 Uhr.„Na toll, dann habe ich den ganzen Abend hier gesessen um das zu erfahren, was eigentlich nur auf dem Video hätte angeschaut werden müssen.“ warf Anja, voll sauer, Alex an den Kopf.„ Ist doch gut, was kann ich denn dafür, außerdem muss alles kontrolliert werden. Was ist, wenn \u0001 \u0002. ein Verkäufer jemand decken will und deshalb etwas Falsches ausgesagt hätte?“ fügte Alex hinzu.„Du hast ja recht, aber jetzt hab ich keine Lust mehr loszufahren, um tot müde in mein Bett zu fallen. Was mach ich jetzt?“ fragte Anja, die sich wieder beruhigt hatte.„Pass auf, du schläfst bei mir und morgen machen wir weiter mit den Ermittlungen.“Anja nickte und nachdem Alex das Bett bezogen hatte, fiel sie hinein und schlief \u0001 \u0002 ging in ihr Zimmer, wo Carlos schon im Körbchen schlief und sie ließ sich ebenfalls ins Bett fallen. Wieder landete sie im Land der Träume, aber irgendetwas war anders als letztes Mal. Es war so kalt, dunkel und gefährlich. Tja, das war jetzt etwas kurz, es ist aber auch nur eine Überleitung zum nächsten Kapitel. Dann noch viel Spaß beim Lesen",
            "wordcount": "582",
            "chapter_release": "03.11.2010",
            "chapter_number": "5"
        },
        "6": {
            "text": "\u0001 \u0002.2010, 1:20, Alex` TraumDer Traum konnte Alex ganz und gar nicht gefallen. Es war ganz schrecklich für sie, diesen Traum zu erleben. Das wahre Ich drehte sich im Bett hin und \u0001 \u0002 Traum konnte sie nichts sehen, es war stock finster. Doch plötzlich ging ein Licht an, das einer Laterne. Sie stand auf einer einsamen Straße, unter jener Laterne. Ihr war dieser Ort sehr bekannt, sogar die Bäume kannte sie. Aus dem Licht heraus ging sie weiter. Alex konnte alles sehen, obwohl es nur diese eine Lichtquelle gab. Dann ging es an einer Häuserreihe vorbei, die ihr unheimlich vertraut vorkam. In der Nähe eines Busches sah sie etwas aufleuchten. Wenn es keine Täuschung ist, dachte Alex, sind das sechs Augen, jedoch konnte sie nicht einschätzen, ob es von mehreren Etwas kam, welches ihr gerade lieber gewesen \u0001 \u0002 dann kam von hinten ein Bellen, es war Carlos.„Carlos, Gott sei Dank bist du hier.“ freute sie \u0001 \u0002 setzte sich vor den Busch und knurrte laut, die Augen kamen heraus: es waren nur drei Katzen. Alex viel ein Stein vom Herzen, doch kam ihr etwas anderes in die Augen. Am hinteren Haus, wo eine 1 dran stand, sah sie neben einem Baum zwei Männer stehen. Der eine trug einen blauen Schal und der andere hatte einen Hund. Weiter hinten konnte man zwei nicht identifizierbare Personen, ebenfalls mit einem Hund, erahnen. Alex wollte hingehen, doch bevor die anderen sie hätten sehen können, stellte Carlos sich davor. „Carlos, was soll das?“ fragte \u0001 \u0002 den Männern blickend, sah sie, dass sie sich verabschiedeten, wobei der Hund zum Haus lief. Doch ohne Vorwarnung nahm der eine seinen Schal, stopfte Steine hinein und fing an seinen gegenüber zu erwürgen. Die versteckten Personen waren geschockt und deren Hund startbereit. In einem schrecklichen Kampf, den er nur verlieren konnte, rang der Mann nach Luft. Alex wollte hin und ihm helfen, doch Carlos stellte sich davor und blickte auf die beiden Personen. Sollten die etwa helfen, aber warum taten sie es dann nicht, wer waren sie?Dann wurde alles schwarz und sie fand sich neben Anja und Carlos, in einem Busch hockend, wieder. „Anja, was geht hier vor?“ fragte sie, doch Anja schien so zu tun als ob sie Alex nicht \u0001 \u0002 sah wieder die beiden Personen mit dem Hund und weiter hinten noch eine, ebenfalls mit einem Hund. Es kann doch nicht sein, dachte Alex, war sie es, die dort stand und Carlos daneben. Wieder die gleiche Szene wie vorhin, doch jetzt konnte sie etwas tun, niemand stand vor ihr, sie wollte unbedingt dorthin. Alex konnte jedoch wieder nicht hin, irgendetwas stimmte nicht. „Anja, los hilf ihm und Carlos renn mit!“ Nichts passierte, doch plötzlich wunk die andere Person und Anja lief los, doch Carlos blieb stehen. Anja schaffte es den Angreifer zu verjagen. Die Person wollte ihn aufhalten, doch irgendwie knickste sie weg, dann holte sie ein Handy raus und rief jemanden an, mit Sicherheit den \u0001 \u0002 wurde wieder alles schwarz, sie stand an der vorherigen Stelle. Der Mann lief auf sie zu und sie wollte ihn schnappen, doch er lief durch sie durch. Dann sah Alex Anja über den leblosen Körper gebeugt, er war ja noch nicht tot, das hatte sie ja gesehen. Doch Anja ging zurück zum Versteck, wo sie vorher gesessen hatte und sie hörte die ersten Worte von Anja: „Er ist tot, ich habe es nicht geschafft, aber sein Gesicht habe ich gesehen, es war der vom Video.“ Dann hörte sie ihre Stimme: „Das wird er bezahlen, meine Freunde so umzubringen!“Alex wollte zur Leiche, doch es ging nicht, sie war weg. Dort stand plötzlich ein Hund. Es war ihr jetzt alles klar geworden. Sie war „ An der Vorderheide“, eine Straße, wo ihre Freunde vom Boxerklub lebten. Der Hund lag jetzt dort und Carlos ging zu ihm. Es war Lupo, Ralfs dunkel gestromter Boxer. Er war alleine und das, was man bei einem Hund nicht sehen konnte, sah sie bei Lupo; er weinte. Es war ihr klar geworden, dass der Traum vielleicht eine Weißsagung sein konnte, aber wie sollte sie die Wechsel deuten? Was sie vor allem bedrückte war, dass Ralf getötet werden würde. Doch würde Alex auf die andere Seite wechseln, wäre er noch am Leben, wie stellte sie das jedoch an?Sie schaute zu Carlos, der schloss die Augen und verschwand, dann kam Lupo und blickte zu ihr auf. Sie dachte er würde flüstern: „Rette ihn, bitte.“ Alex schloss die Augen und landete wieder im Busch, dann kam der Notarzt. Es wurde still und Lupo erschien nochmals. Er hatte etwas in der Schnauze, ließ es aber fallen und dann sprach er plötzlich: „Pass auf deine Freundin und auf Carlos auf, ja?!“, dann verschwand er und ließ den Zettel dort. Alex hob ihn auf, es war ein Kassenzettel aus Isabelles Laden. Darauf stand ein rosa Schal für \u0001 \u0002. Sie wollte weiter nach Hinweisen suchen, es gelang ihr nicht. Irgendetwas rüttelte an ihr, aber keiner war zu sehen. Dann sagte jemand ihren und Carlos` Namen. Carlos, der die ganze Zeit in einer Ecke saß, drehte sich um und verschwand. Plötzlich wurde alles wie weggesaugt und Alex wachte, schweißgebadet, in ihrem Bett im Lindenhof auf.„Man, du hast mir solch einen Schrecken eingejagt, ich dachte du hebst gleich ab. Außerdem wollte ich nur fragen, wo der Kaffee ist.“ sagte Anja, die mit einem angsterfülltem Gesicht vor ihrem Bett hockte und Carlos streichelte.„Der Kaffee steht in der Küche, im hinteren Hängeschrank. Ich weiß nicht genau was mit mir passiert ist, ich erzähle es dir beim Frühstück. Ach ja, die Brötchen müssen nur in den Ofen, steht hinten drauf wie das geht.“ sagte Alex, die sich den Schweiß abwischte und in Anjas verdutztes Gesicht schaute.„Ok, ich mach das fertig und du gehst dich erst mal abduschen.“ sagte Anja, die fast wie eine Mutter klang, die sich um ihr Kind sorgte. Alex ging nach unten und machte sich frisch. Es war richtig angenehm und sie konnte noch einmal über diesen schrecklichen Traum nachdenken. „Also, ich wechselte immer die Seite. Vielleicht sollten das die unterschiedlichen Standorte darstellen, wie ich zu Anja und zu den beiden Männern stehen soll. Nehmen wir mal an ich würde bei Anja stehen, dann müsste Ralf sterben, doch kesseln wir sie ein, bleibt er am Leben. Aber was bedeutet \u0001 \u0002. auf dem Zettel, für wen soll der Schal bestimmt sein und warum rosa? Könnte es sein, dass Blau für Männer und Rosa für Frauen steht, doch welche Frau könnte \u0001 \u0002. als Initialen haben? Ob er sich an den Personen rächen wollte, vielleicht waren sie dafür zuständig, dass er schon mal eine Strafe bekommen hat. Doch wer war diese Frau?“ all diese Gedanken schwirrten in ihrem Kopf herum. „Am besten wir fahren zu Ralf und fragen ihn, was meinst du Carlos?“ Er bellte laut und freute sich darauf zu Fanta und Lupo zu fahren.„Aber erst nach dem Frühstück. Anja bist...“ da stoppte sie plötzlich im Satz.„Na klar, er will sich an Anja rächen, weil sie ihn aufhalten wird. A steht für Anja und B für Besenbiel.“ sagte Alex. Dann kam Anja runtergefegt, um zu sehen was mit Alex war.„Man, du hast mitten im Satz aufgehört, ich dachte du wärst umgekippt, oder so was.“ sagte sie mit blassem Gesicht.„Alles in Ordnung, ich erzähl dir gleich alles, lass uns erst mal was essen. Ich hab voll den fetten Hunger.“ Sie hakten sich ein und gingen beide nach \u0001 \u0002, wie war es? Dieses Kapitel habe ich selbst dreimal überarbeitet, weil ich immer wieder irgendwelche Gedankenfehler gefunden habe, die alles total unlogisch gemacht haben. Diese Fassung finde ich durchaus verständlich, ihr hoffentlich auch, wenn nicht --> bitte Reviews/Kommis schreiben.",
            "wordcount": "1.301",
            "chapter_release": "03.11.2010",
            "chapter_number": "6"
        },
        "7": {
            "text": "\u0001 \u0002.2010, 8:30, Perleberg im Lindenhof Als sie am Frühstückstisch saßen, fing Alex an von den geträumten Geschehnissen zu reden. Man sah Anja an, dass ihr es schwer viel die Sorge zu unterdrücken, die sie seit heute morgen schon hatte. Alex kam zum Ende und berichtete noch von der Theorie, dass es vielleicht Anja treffen könnte.„Hör mir zu, ich möchte nicht, dass du dich für mich in Gefahr bringst, wenn du aussteigen willst ist das in Ordnung.“„Du spinnst wohl, ich bleibe bei dir. Den Extrabonus holen wir uns beide, außerdem muss dich doch einer beschützen.“ fuhr es aus Anja, beim Aufstehen, hervor und sie konnte sich dabei ein Lachen nicht verkneifen. Carlos sprang auf und setzte sich neben sie, als ob er das ebenfalls sagen wollte. Alex war zu tiefst gerührt und man konnte eine Träne über ihre Wange laufen sehen. „Ok, wenn ihr das so wollt, dann muss ich euch wohl oder übel mitnehmen.“Dann viel sie den beiden um den Hals und flüsterte: „Wehe ihr werdet umgebracht, ich hab nämlich kein Geld für eine Beerdigung.“ Sie guckten sich an und fingen wieder an zu lachen.„Also, folgender Plan, wir fahren jetzt zum Polizeigebäude um mit Herr Kiefer zu reden, wird es uns erlaubt, fahren wir anschließend zu Ralf. Wenn die Vermutung wahr ist, wäre er heute dran, denn er scheint nur an ungeraden Tagen Menschen zu töten.“Nach diesem Satz zogen sie sich an, gingen raus und fuhren los. Sie kamen beim Gebäude an und dort wimmelte es nur so von Reportern, wobei beiden die Kinnlade runterfiel.„Alter, was ist denn hier los, sind die verrückt. Wie sollen wir da bloß durchkommen.“Alex parkte ihren Pluriel auf der anderen Seite und ging dann rüber. Kaum auf der anderen Straßenseite drehten sich die Reporter um und rannten auf die drei zu. Sie kamen sofort mit ihren typischen Fragen wie, wo, wann und warum ist was passiert. Anja gefiel das plötzlich gar nicht mehr, Alex bemerkte das und handelte sofort.„Also, wenn sie uns hier nicht gleich durchlassen, geschieht ein Unglück.“ drohte sie, doch irgendwie ohne Erfolg.„Ach ja was wollen sie uns antun, etwa anspringen.“ konterte einer der vorlauten \u0001 \u0002 reichte es ihr, sie war stinke sauer und streckte den Arm aus. Alle guckten sie verdutzt an, einige lachten.„Carlos, voraus!“ rief sie. Carlos hörte sofort, er ging langsam auf die Leute zu und knurrte. Es war eine Fähigkeit, die er aus dem abgewandeltem Schutzdienst kannte. Alex rief immer wieder „voraus“ und wenn einer nicht zurückwich bellte er kurz und kräftig. Sie arbeiteten sich immer weiter voran, bis zur Tür. Sie winkte ihrem Kollegen auf der sicheren Innenseite, der sie dann, als er sich versicherte, dass die Reporter weit genug weg waren, reinließ.„Man, ihr seid gut, nicht mal euer Herr Kiefer hat es so schnell hier reingeschafft.“ sagte er.„Ach ja, ihr sollt oben in den Konferenzraum gehen, es gibt richtig Ärger.“„Danke“ sagten sie und liefen die Treppen \u0001 \u0002 Alex anklopfte, wartet Carlos bereits in ihrem Raum, weil er nicht mitkommen \u0001 \u0002 wurden aufgerufen und gingen rein. Hinten neben Herr Kiefer waren zwei Plätze für sie frei, wo sie sich hinsetzten. Im Raum befanden sich 10 Personen und alle hörten einem großen, schlanken, starkem Mann zu.„Das Problem ist euch allen bekannt, es steht so zu sagen vor der Haustür. Diese Nachrichtenfutzis können eigentlich nicht wissen was hier vorgeht, aber sie tun es. Irgendeiner aus unseren Reihen muss denen doch etwas gesteckt und sie auch weiter mit News gefüttert haben. Herr Kiefer und Herr Schmidt, es kann nur einer von ihren Schützlingen sein, denn die beschäftigen sich doch mit diesem Fall. Manfred, könnte es nicht sein, dass Alexandra und Anja vielleicht ein bisschen ungeschickt sind, im Umgang mit Geheimnissen?“ fragte er Herr Kiefer. Alex wäre am liebsten aufgestanden und hätte ihm ins Ohr gebrüllt, was das verdammt noch mal soll. Doch ihr Arm wurde von Anja umklammert.„Meine Schützlinge sind keine Verräter, das weißt du Rolf, aber warum verdächtigst du nicht die anderen. Ich denke für ein gewisses Entgeld würden sie alles tun.“ sagte Herr Kiefer.„Mir reicht es, Manfred wir sprechen nachher, du gehst jetzt besser mit den beiden raus.“Beim Rausgehen konnte Alex es sich nicht nehmen lassen, Herr Schmidt, der ebenfalls ein Projekt leitete, böse \u0001 \u0002 gingen in Alex` Raum und setzten sich.„Herr Kiefer, es ist dringend, ich bitte darum mit Anja zu Ralf zu fahren. Ich habe heute geträumt, dass er der nächste ist, ich weiß es klingt doof, aber glauben sie mir, da ist ein Zusammenhang zwischen Traum und Realität.“ Er wollte sich die Sache genau anhören, also erklärten sie beide ihm, was los war. „Leute, keiner kann euch verbieten etwas Legales zu tun. Nun aber möchte ich wissen, ob ihr mit den Reportern geredet habt.“„Mensch, wie kommst du auf so was, ich war voll geschockt als ich das erste Mal davon im Radio gehört habe.“„Ich wusste ich kann euch vertrauen, es muss einer der anderen sein. Ihr fahrt zu Ralf und ich regle das mit Herr Zeis, ok?“ fragte er. Plötzlich vielen sie ihm in die Arme.„Wir gehen dann gleich, ich erledige nur noch was und dann warten wir, gehen sie hoch. Danke Mani.“ sagte Alex als er \u0001 \u0002 waren noch eine halbe Stunde im Raum, dann kam Herr Kiefer wieder.„Leute, fahrt los, es ist alles geregelt, dein Traum hat auch Rolf interessiert. Er prüft nach, ob es einer von Schmidt war.“Alex nickte, rief Carlos und dann gingen sie \u0001 \u0002 der Treppe lief ihn ein Junge von Schmidt über den Weg. Er grinste nur ganz hämisch als sie ihn grimmig anguckten. „Ihr werdet sehen, was ihr davon habt sich in unseren Fall einzumischen.“ sagte \u0001 \u0002 sie rausgingen erschreckten sie sich, weil keine Reporter mehr zu sehen waren. Doch plötzlich hörten sie ein Pfeifen von oben, es war der Junge. Anja drehte sich um und sah, wie auf einmal eine Menschenmasse auf sie zustürmte.„Stimmt es, dass sie geträumt haben, wer der nächste ist?“ fragten alle. „Kein Kommentar. Carlos!“ rief Alex, als sie entsetzt nach oben \u0001 \u0002 tat seine Arbeit und beide rannten zum Auto. Beim Losfahren sahen sie, wie einige in ihre Autos stiegen und sie verfolgten.„Na toll, eine Verfolgungsjagd, nur wollte ich der Jäger sein. Anja du musst Kiefer anrufen, es war Mike, von Schmidt. Ich muss hier fahren.“Das tat Anja dann auch. Würde man Kiefer jetzt sehen, so wäre er rot vor Wut.„Also, er hat gesagt, dass wir sie abhängen und dann zu Ralf fahren sollen.“Auf diese Worte trat Alex erst richtig aufs Gaspedal, denn auch die Reporter holten auf. So, ich hoffe das Kapitel war gut. Freue mich wie immer über eure Kommentare, na dann bis zum nächsten mal.",
            "wordcount": "1.138",
            "chapter_release": "03.11.2010",
            "chapter_number": "7"
        },
        "8": {
            "text": "\u0001 \u0002.2010, 9:35, Perleberg auf der B5 Alex fuhr an die Kreuzung, verfolgt von einer Horde Journalisten.„Anja, in welche Richtung jetzt, Spiegelhagen oder Düpow?“„Düpow.“ sagte Anja schnell. Kaum ausgesprochen, fuhr Alex schon um die Kurve. „Mike ist so ein Idiot, ich hoffe nur, dass wir freie Fahrt haben.“Durch Düpow fuhren sie dann mit 120 Sachen und überholten schnell einen Traktor, der ihnen Zeit schenkte, da er die Verfolger aufhielt. Dies nutzten sie aus, um auf eine Straße abzubiegen, welche sie am Ende nach Spiegelhagen rausbringen \u0001 \u0002 lenkte den Pluriel um die Kurve und hoffte, dass die Journalisten ihnen nicht folgen konnten. Doch zu früh gefreut, denn schon schossen sie, von der B5 kommend, auf dieselbe Straße.„Na toll, noch ein Problem.“ sagte Anja, als sie vor den Presseleuten einen Streifenwagen sah, welcher ihnen folgte.„Wieso sollte das ein Problem sein, das ist eher eine Hilfe.“ Sie nahm ihr Funksprechgerät in die Hand, schaute in den Rückspiegel und drehte auf einen bestimmten Kanal.„Hallo Franky, hier ist Alex, bitte melde dich.“„Hi Alex, wo bist du denn?“ fragte \u0001 \u0002 ließ das Fenster runter. Indem Moment als sie die Hand hob, sprach sie ins Mikro.„Hier bin ich, im Pluriel.“„Warum fährst du denn so schnell?“ kam die Frage vom Streifenwagen.„Du musst mir helfen, schau mal hinter dich. Das ist eine Horde Journalisten, die hinter uns her sind. Wärst du so nett und schaffst uns die vom Hals, wir haben nämlich noch was Wichtiges zu erledigen.“ Alex wartete kurz, dann kam ein „Ok, und viel Glück.“ aus der Sprechanlage. Anja, immer noch verblüfft, schaute nach hinten und sah, dass der Wagen eine Wendung vollführte und den größten Teil der Verfolger aufhielt. Dennoch konnten drei Wagen der Sperre entkommen und rasten noch schneller hinter dem Citroen \u0001 \u0002 paar Minuten später fuhren sie auf die Straße in Richtung Spiegelhagen zu, doch Alex wollte noch nicht nach Perleberg. Sie lenkte ihr Auto auf die B189 dicht gefolgt von den Reportern.„Wolltest du nicht zu Ralf? Warum fahren wir den jetzt nach Wittenberge?“ fragte Anja.„Ich will nicht nach Wittenberge, ich versuche die Kletten dort loszuwerden.“„Ach so, also willst du beim Gewerbegebiet raus.“„Genau, du hast es erraten.“ fügte Alex noch \u0001 \u0002 hatte sie es geschafft, noch einen größeren Abstand aufzubauen und den zu halten, als sie auch schon abfahren musste.„Gut Anja, du musst schauen, ob sie hinter uns sind, wenn ich zum Wald fahren möchte. Es wäre unpraktisch eine Horde Journalisten hinter uns zu haben.“ sagte Alex, mit einem Blick in den \u0001 \u0002 vor der bewachsenen Abfahrt, von der man auch zum Stadtpark kommt, blickte Anja nach hinten.„Dort sind noch keine, du kannst reinfahren.“Kaum waren die Worte ausgesprochen, verschwand das Auto hinter den Bäumen und hielt schlagartig an.„Was soll das, ich dachte du willst zum Wald.“ sagte Anja fast schon ein bisschen empört.„Wenn wir jetzt fahren, sehen die uns auf jeden Fall. Orange! Wir müssen stehen bleiben bis sie weg sind.“ erklärte Alex beiläufig. Ein paar Sekunden später brauste die wilde Horde an ihnen vorbei. „Dann los jetzt.“ sagte Alex und war auf den weiteren Verlauf \u0001 \u0002 viel Spaß damit, lg werwolflink.",
            "wordcount": "536",
            "chapter_release": "03.11.2010",
            "chapter_number": "8"
        },
        "9": {
            "text": "\u0001 \u0002.2010, 10:05, Perleberg An der VorderheideAls Alex an der Tür klingelte, hörten sie gleich ein Bellen. Die Tür öffnete sich 5 Sekunden später und Tina kam heraus und begrüßte sie.„Hi Tina, ist Ralf da, wir müssen was Wichtiges mit ihm besprechen.“„Ja, er ist da, weil er zur Zeit krank ist, kommt doch erst mal rein.“ Sie gingen in den Garten, auf die Terrasse und trafen dort auf Ralf.„Hallo Ralf, wir müssen was ganz Wichtiges mit dir besprechen.“ sagte Alex.„Hallo, was ist denn so wichtig?“ fragte er.„Es geht um die Morde, die jetzt aktuell sind. Wir wurden eben verfolgt wegen dem Fall. Nun, wir haben einiges aus Akten erfahren, du sollst damals als Hauptzeuge in einem Fall mit diesem Mann verwickelt worden sein.“ sagte Anja und zeigte ihm ein Bild von dem Mann aus der Boutique.„Oh ja, ich erinnere mich, es ging um einen Mann, der mit Drogen dielte. Dann wurden einige mit dem Fall beauftragt, unter anderem ich. Also, es ging darum den Fall aufzudecken. Mein Kollege arbeitete mit einem Kunden von ihm zusammen, es kam jedoch zum Streit. Das war das Verhängnis von dem Kunden, er wurde erwürgt, und zwar mit einem Tuch, wie in diesen neuen Fällen. Ich war als Hauptzeuge vor Ort, meine Kollege erlitt ein Black Out, also wurde ich zur Verurteilung des Mannes rangezogen.“ Weiterhin berichtete Ralf von kleineren Details.„Dir muss doch einfallen, wer die anderen Kollegen waren.“ hakte Alex nach.„Na ja, also der eine war Henri Schneider, der zweite Johann Wald und der mit dem Black Out hieß Gustaf Steiger.“„Der tut nichts zur Sache, es geht um die beiden anderen. Ist dir aufgefallen, dass diese beiden jetzt tot sind und ich hab da eine ganz böse Vorahnung.“ sagte Alex und ihr zitterte dabei die Stimme.„Ich habe geträumt, dass der Mann versucht, auch dich zu ermorden und nach den Abläufen der anderen Morde, wäre das heute Abend.“Tina schluckte und sah Alexandra ganz verstört an.„Was wollt ihr dagegen unternehmen?“„Es ist so, dass es zwei Möglichkeiten gibt, entweder schaffen wir es nicht Ralf zu retten, oder aber uns gelingt das und ich könnte das nächste Opfer werden.“ sagte Anja leicht beunruhigt. „Habt ihr schon irgendeinen Plan, wie ihr das anstellen wollt?“ fragte Ralf ganz verunsichert.„Mach dir keine Sorgen, ich weiß wie das funktioniert und wir haben uns entschlossen das Risiko mit Anja einzugehen.“ sagte Alex.„Passt mal auf Leute, ihr fahrt jetzt zurück und durchsucht die Akte von diesem Kerl, ich hoffe, dass ihr was Wichtiges findet, wenn nicht, dann seid bitte zu meiner Rettung wieder zurück.“ „Geht klar. Anja, dann gucken wir wer jetzt schuldig ist, wegen der Newsfutzis.“ fügte Alex noch hinzu. Tina geleitete sie nach draußen.„Tschüss Tina, wir sehen uns heute Abend.“ Bei diesen Worten fiel sie ihr um den Hals.„Beeilt euch, ich hab wirklich Angst.“ Beide nickten und gingen zum Citroen, in dem Carlos noch immer wartete.„Ok, dann lass uns fahren.“Alex fuhr in Richtung Stadt und hoffte auf gute \u0001 \u0002 mal sehen, was dabei jetzt rauskommt. Ich hoffe ihr seid weiterhin gespannt. Dann bis zum nächsten mal.",
            "wordcount": "531",
            "chapter_release": "03.11.2010",
            "chapter_number": "9"
        }
    },
    "title": "Der erste Fall",
    "topic": "W",
    "release": "\n03.11.2010\n\t\t\t\t\t\t",
    "author": "werwolflink"
}