{
    "tags": [],
    "chapcount": "9",
    "wordcount": "16.597",
    "chapters": {
        "1": {
            "text": "Guten Morgen, liebe Leser .)Mein Name ist Lina Tenebras und ich freue mich euch zu meiner neuen Story 'Der Fall Lukis' begrüßen zu dürfen! *hust*Ok, Ernst beiseite, es ist mein erster Versuch im Bereich Krimi und in den ersten Kapiteln wird erst einmal mein Chaosteam vorgestellt, wobei der erste Mord, den die beiden bewältigen müssen natürlich nicht zu lange auf sich warten lässt..Reviews sind mir natürlich immer willkommen! Viel \u0001 \u0002 Vater sagte einmal zu mir, dass man nur den ersten Satz eines Buches lesen müsse, und man könnte den Autor und seine Geschichte erahnen. Nun, macht euch ein Bild davon, wenn ich die Geschichte, die ich euch erzählen möchte, wie folgt beginne:Ich hasse mein \u0001 \u0002 Drogenjunkie mit Suizidgedanken würde da spontan einfallen. Dem ist jedoch nicht so. Vielleicht sollte ich die ganze Situation klären, in der ich mich damals befand und die ich heute mit diesen, wie ich finde, sehr passenden Worten beschreibe. Damals, als ich mit meinem Kostüm etwas verschüchtert vor dem großen Schreibtisch meines Vorgesetzten stand und ich von ihm und einer jungen Frau, in ungefähr meinem Alter, niedergestarrt wurde sah sie eher aus, als wäre sie gerade erst nüchtern geworden, oder schlicht und ergreifend seit fünf Tagen wach. Vielleicht sollte ich hinzufügen, dass genau sie, die mir auf den ersten Blick mehr als suspekt vorkam der Grund ist, warum ich diesen Leitsatz so passend formulieren \u0001 \u0002 stand da, blinzelte mit Mühe gegen das helle Licht, dass durch den Schnee reflektiert im Rücken der beiden durch die Fenster herein fiel und versuchte mich nicht einschüchtern zu lassen. Vergeblich. Nervös spielte ich an meinem feinen Silberarmband, bis sich mein Vorgesetzter mit einem Seufzen herab lies mich von meinem Leid zu erlösen. „Gut, Miss Cotton. Ich muss ihnen natürlich zu aller erst zu ihrer Beförderung gratulieren. Allerdings ist meine Zeit begrenzt, weshalb ich auch gleich zu den Fakten kommen möchte.“ Ich nickte, schon zufrieden damit, dass er es überhaupt registriert hatte. Bei seinen Worten war der Blick der Frau noch finsterer geworden, so dass sie aussah, als wollte sie mich mit bloßem Blick töten. Sie stand praktischerweise rechts hinter dem Schreibtischstuhl, weshalb sie mich unbemerkt noch weiter mit Blicken durchbohren konnte. „Das ist Miss Taylor. Sie hat bis vor kurzem in Cork gearbeitet , wurde aber nach Waterford versetzt. Und genau da kommen sie ins Spiel.“ Ich ahnte natürlich schon vor meinem Gespräch, dass es nicht gut für mich laufen würde, doch ich hatte immerhin noch die Hoffnung gehabt, an die ich mich hatte klammern können. „Miss Taylor und Sie werden dort ein Team des National Bureau of Criminal Investigation leiten. Ihnen unterstehen zwei Assistant Commissioners, deren Akten Sie in diesem Ordner finden werden. Ebenso, wie ihre Papiere, weitere Informationen und ihren Mietvertrag.“ Es herrschte stille, nachdem er anscheinen seinen Teil der Unterhaltung beigetragen hatte. Ich war so perplex, dass ich mich für einen Moment beherrschen musste, ihn nicht wie ein Bus anzustarren. „Mietvertrag?“, ich klang, als würde ich gerade mein Todesurteil wiederholen. Und genau dann war es das erste Mal, dass ich meinen Boss grinsen sah, hatte ich mir um einiges angenehmer vorgestellt. „Ja!“, rief er erfreut aus. „Sie beide wurden für ein Pilotprojekt ausgewählt, indem es zwei Team-Leader gibt und um das Teamwork zu fördern gründen Sie eine Wohngemeinschaft.“ Er grinste immer noch und machte mir noch mehr Angst als vorher. Moment mal, soll das etwa heißen, dass ich mit dieser…. Das Telefon schrillte in meine Gedanken in denen ich gerade beschäftigt war meinen Boss zu \u0001 \u0002 beobachtete, wie der Hörer abgenommen wurde, das Gesicht sich genervt verzog und mit einer ungeduldigen Handbewegung eindeutig unser überflüssiges Dasein kritisiert wurde. Es überraschte mich allerdings, dass meine neue Mitbewohnerin, wie mir meine pessimistischen Gedanken durch das Wirrwarr aus Gedanken in meinem Kopf zuschrieen, zum erstem Mal seit ich den Raum betreten hatte, nicht mit verschränkten Armen dastand, sondern die Augen verdrehte, die beiden Akten auf dem Schreibtisch samt meines Armes packte und aus dem Zimmer zog. Erst als sie mich wieder losgelassen hatte, wurde mir ihre Unverschämtheit bewusst. Empört nahm ich meinen Mantel vom Haken und beobachtete, wie sie sich Ihren überwarf und mir schließlich bedeutete ihr zu folgen. Im Fahrstuhl auf dem Weg nach unten brachte ich mein erstes Wort heraus. „Warum?“, es war nicht, dass ich etwas Genaues meinte, ich wollte den Grund des ganzen Geschehens erfassen, verstehen und wartete doch insgeheim darauf, dass sie die Frage nicht verstand. Kurz musterte sie mich, bis sie sich der Kabinenwand zuwandte und tief durchatmete.„Was halten Sie davon, wenn wir uns in das Cafe gegenüber setzen und zusammen diese Akten“, ich hatte bis dato nicht mehr an sie gedacht, „ durchgehen. Man sollte doch wenigstens das Gröbste voneinander kennen, bevor man zusammenzieht, denken Sie nicht?“ Wieder brachte ich nur ein Nicken zustande. Gott, sie musste mich für Stumm oder Zurückgeblieben halten. Erst im Cafe angekommen, traute ich mich meine Hände wieder aus der Manteltasche zu kramen. Es war zu kalt für November, viel zu kalt. Ein Blick zu meiner Begleiterin verriet mir, dass auch sie den Kragen ihres schwarzen Mantels hochgeklappt \u0001 \u0002 setzten uns in eine warme Ecke weit weg von der Tür und bestellten. Ich hätte schwören können, den Anflug eines spöttischen Lächelns zu erkennen, als ich mir eine heiße Schokolade bestellte. Mit ihrem schwarzen Kaffe konnte ich mich beim besten Willen nicht anfreunden. Während ich noch damit beschäftigt war meine Handschuhe in der Tasche zu verstauen, sah ich aus dem Augenwinkel, dass sie eine der Akten genommen und aufgeschlagen hatte. Kaum fünf Sekunden danach schlug sie sie wieder zu und reichte sie mir. Verwirrt sah ich sie an. „Es sind zwei verschiedene. In der hier“, sie machte ein kurze Bewegung mit der Hand, die mir immer noch die Akte unter die Nase hielt, „Sind meine Dokumente. In dieser“, sie bohrte ihren Finger in die Verbliebene, „dann wohl Ihre.“ Ich nahm ihr den beunruhigend dicken Umschlag ab. Natürlich hatte ich gewisse Skrupel einfach die Dienstakte einer, meiner, zukünftigen Kollegin einzusehen, doch sie beachtete mich nicht weiter, sondern tippte über meiner aufgeschlagenen Akte auf einem dieser neuen Smartphones herum. Innerlich zuckte ich mit dem Schultern und schlug den Umschlag auf. Tatsächlich lag auf allen Papieren, die darin eingeheftet waren ein Zweiter. Auch hier schlug ich schnell die erste Seite auf, bevor ich es mir noch einmal anders überlegen konnte. „Detective Chief Superintendent Alexandra Taylor. “ Meine neue Mitbewohnerin. Um ehrlich zu sein interessierte mich das ganze Bürokratengekritzle, wie sie es später einmal nennen würde, nicht wirklich und so beließ ich es bei dem vollständigen Namen und ihrem Alter. Als zweites fiel mir eine Kopie des Mietvertrages in die Hände und genau da fiel mir das ganze Ausmaß der Misere wieder ein.„Warum? Warum werden Sie und ich als Pilotprojekt missbraucht?“, den zweiten Satz hatte ich nur dazu gesetzt, damit Alexandra, ich nannte sie unverschämter Weise einfach mal so, nicht dachte ich könnte nur „Warum?“ fragen und nicken. Sie lachte \u0001 \u0002 allererst nenn mich Alex also weder diesen scheußlichen Vornamen, noch den spießigen Nachnamen, “, ich fühlte mich als hätte sie meine Gedanken gelesen, „Und Zweitens“, wieder lachte sie auf, „Zweitens kann ich nicht glauben, dass du Das geschluckt hast „Was soll ich geschluckt haben?“, fragte ich natürlich noch reichlich dämlich nach. „Ich bitte dich“, das finstere Monster war wieder zurück gekehrt. Ich begann mich zu fragen, ob sie wohl eine gespaltene Persönlichkeit hatte. Völlig ernst blickte sie auf mich nieder und das, obwohl wir auf gleicher Augenhöhe saßen. „Bambi; Pilotprojekt, Teamgeist, das ist nichts weiter als uns eine Lohnkürzung möglichst unbemerkt unter zu schieben. Denkst du wirklich die hohen Tiere interessiert es, wenn zwei wie wir nicht zusammen passen? Von wegen. Man kürzt die Löhne auf das noch gerechte Minimum, spart sowohl Mietkosten für eine zweite Wohnung, die der Staat sonst auch bezahlen müsste, so wie Löhne zweier Assis und Ausrüstung für das zweite, jetzt eben nicht vorhandene Team. Und damit das Ganze legitim wird umschreibt man es als Teamwork.“ Gut, ich gebe zu. Meine rosarote Brille hatte sich zu einem regelrechten Brett vorm Kopf entwickelt. Wie Alex es erklärt hatte, ergab es auch endlich einen Sinn. Und ich hasste es, zu wissen was lief. Ich blätterte mich weiter durch die Akte. Bei weiteren Informationen fand ich schließlich auch den enttäuschend geringen Lohn. Als ich mir gerade das Horrorszenario einer alten Bruchbude ausmalte, in der ich zukünftig leben müsste hielt sie mir zum zweiten Mal etwas unter die Nase. Als ich Alex vorsichtig das teure Ding aus den Händen nahm, beobachtete sie mich dabei und nahm einen kräftigen Schluck von diesem widerlichen schwarzen Zeug. Ja, nachdem sie geschätzte 100 Wörter mit mir gewechselt hatte, hat sie sich das redlich verdient. Endlich wandte ich meine Aufmerksamkeit dem Display zu und sah nichts. Er war schwarz. Verunsichert blickte ich auf. Alex erwiderte meinen Blick eine hundertstel Sekunde verwirrt, bis sie sich schließlich zu mir beugte und auf dem Bildschirm herum tippte. Das Display leuchtete auf und ich konnte auf einem Foto ein grünes Haus erkennen. Ein Eckhaus, auf der gegenüberliegenden Seite der Straße ein schmaler Fluss. Noch einmal tippte sie, dann sah ich eine leere aber dennoch helle und freundliche Wohnung. „Apartment 13 Cois Calagh. Georg’s Quay, Waterford. Unsere Wohnung, Bambi.“tbc.© by Lina Tenebras",
            "wordcount": "1.546",
            "chapter_release": "06.01.2012",
            "chapter_number": "1"
        },
        "2": {
            "text": "Das alles war ungefähr einen Monat her. Einen Monat, in dem nicht wirklich viel passiert war. Alex und ich hatten uns öfter getroffen um Café zu trinken und schon einmal zu besprechen, wie man die Wohnung am besten einrichten sollte. Zu meiner Überraschung war unser Geschmack gar nicht \u0001 \u0002 als ich schließlich in Waterford stand und auf meine wehrte Kollegin wartete, an deren Unpünktlichkeit ich mich immer noch nicht gewöhnt hatte, wusste ich nicht viel von ihr, ganz zu schweigen davon, dass ich sie hätte einschätzen können. Oft kam sie eine Stunde zu spät, sah aus, als hätte sie sich von einem LKW überfahren lassen und hatte auch dementsprechende \u0001 \u0002 hatte es mich abgeschreckt, doch wenn man sich nichts mehr aus Beleidigungen und Sarkasmus machte, war sie ein netter \u0001 \u0002 Sympathie war allerdings gerade dabei sich wieder zu verabschieden, denn nicht nur die Umzugshelfer, die schon das dritte Bier und die gefühlte fünfte Zigarettenschachtel aufgemacht hatten, wurden schön langsam ungeduldig, auch meine Nerven waren schon strapaziert. Warum hatte ich ihr nochmal den Schlüssel überlassen? Weil die ihn schon von Anfang an hatte, antwortete mir meine innere Stimme. Ja, ab und zu pflege ich mit mir selbst zu sprechen, irgendwann musste man ja durchdrehen. Einer der Helfer kam mit langsamen Schritten auf mich zu.„Missy“, begann er und ließ sich auch nicht von dem bösen Blick, ich ihm zu zuschicken versuchte beirren. „Ich will ja nichts sagen, aber wenn sie heute noch einziehen wollen, dann sollten `ma wohl anfangen.“ Ich öffnete gerade den Mund um mich für die Verzögerungen zu entschuldigen, als mir jemand zuvor kam. „Wo Sie Recht haben… Worauf wartest du, Fay?“ Ungewohnt bissig drehte ich mich um. „Ich warte auf diejenige, die den Schlüssel hat, es kommt nicht gut, wenn man als Polizeibeamtin in die eigene Wohnung einbricht.“ Eigentlich war ich nicht so, doch manchmal schien es mir, als wäre es die beste Art mit ihr zu reden. Zu meiner Überraschung sah sie an einem Samstag morgen, nun nicht ausgeschlafen, aber nüchtern und nicht verkatert aus.„Ach so, na dann, “ sie drehte sich kurz nach hinten und pfiff mit den Fingern im Mund, wofür ich sie schon immer beneide, als auch schon ein weiterer Lkw um die Ecke bog. Besorgt beobachteten alle außer Alex, die daran wohl nichts Seltsames finden konnte wie besagter Laster zu schnell an fuhr und zu scharf bremste. Als der Motor ausgestellt wurde sprang ein junger Mann, der selbst als Schrank durchgehen konnte aus der Kabine. Er grüßte mit einem Grinsen und machte sich daran die Laderampe herunter zu fahren. Ich wandte mich an Alex und wollte sie schon auf ihre Verspätung ansprechen, doch sie kam mir zuvor und ging auf die Haustür zu. Die war offen, was mich nicht weiter verwunderte und so folgte ich ihr, nachdem ich noch einen letzten Blick auf die Arbeiter warf, die wohl ihre Sachen zusammen suchten und sich bereit machten. Bereit für den Kampf, auf in ein neues Leben. So in etwa kam ich mir vor, als ich mit Alex vor der schlichten braunen Tür stand, auf dem nur eine goldene Dreizehn verkündete, dass wir hier richtig waren. Ja, ein neues Leben und die Chance sich zu beweisen. Genau das wollte ich, als ich mit Alex, deren aufgestellter Kragen ihres Mantels fast das gesamte Gesicht verdeckte, vor meiner, nein unserer neuen Wohnung stand und nickte, als mir Alex eines ihrer ehrlichen Lächeln, nicht diese Abwertenden, die sie normalerweise zur Schau trug, schenkte. Dann drehte sie den Schlüssel im Schloss und öffnete die Tür. Was danach passierte war faszinierend und erschreckend zugleich. Wie in Slow-Motion ging ich an ihr vorbei und betrachtete die freundlichen Räume, die ich bis dato nur von Fotos kannte, und die ich trotzdem gedanklich schon vollständig eingerichtet hatte. Alles zog langsam an mir vorbei, bis das Leben den Vorspulknopf fand und alles nur so an mir vorbei zog. Ich stand wohl etwas neben mir, denn meine Hauptbeschäftigung in den nächsten Stunden bestanddarin fasziniert dem Leben, das an mir vorbei rauschte, zuzusehen. Ich beobachtete die Arbeiter, die schwere Möbelstücke in die Wohnung schleppten, Kisten, die sich immer weiter stapelten und nun fast die leere Wand des Wohnzimmers verdeckten, Alex, wie sie sagte, wo was hinzustellen war und mir manchmal ihres Erachten weniger schwere Kisten in die Hände drückte. Ich kam mir vor wie ein Schlafwandler, der erst erwachte, als wir mit den Umzugshelfern und einem Bier in der Hand im Wohnzimmer standen. Mit einem Blick aus dem Fenster stelle ich erschrocken fest, dass es schon spät war, ich sah zu Alex, die mir ebenfalls den Blick zu wandte, als habe sie meinen gespürt und mich anlächelte. Fast sanft, sie wahr wohl zufrieden mit ihrem Werk.„Na, Träumerin? Wieder da?“ Überrascht stellte ich fest, dass sie es bemerkt hatte. Ich lächelte unbestimmt und verabschiedete mit ihr unsere Helfer, die sich Alex anscheinend schon zum Freund gemacht hatte. Ich setzte mich auf den Boden im Wohnzimmer und betrachtete die Wand mit unzähligen Kartons, mit verschiedenen Beschriftungen. Ich bemerkte Alex nicht, wie sie mit verschränkten Armen im Türrahmen lehnte und mich beobachtete. Erst als sie hustete und auf mich zu kam, schreckte ich aus meinen Gedanken auf. „Was denkst du? Lass uns dein Bett aufbauen und morgen weiter machen.“„Mein Bett? Und deins?“, frage ich verwirrt, ich hätte nicht gedacht, dass sie zusammen in einem schlafen \u0001 \u0002 hatte sie mal wieder meine Gedanken gelesen, denn sie lachte auf.„Bambi, mein Bett, steht da.“ Ich folgte ihrem ausgestreckten Arm in eine Ecke, in der ein Lattenrost und eine Matratze standen. Eigentlich hätte ich es mir denken können, dass sie nicht wie ein normal Sterblicher auf einem normalen, gemütlichen Bett schlafen \u0001 \u0002 ‚Pff‘ war meine einzige Antwort, die ich ihr gönnte und freute mich darüber, dass sie sich auch mit solchen Antworten zufrieden gab. Zuhause würde gleich wieder eine Standpauke losbrechen, als wäre ich erst fünfzehn und nicht dreizehn Jahre älter. Ich half ihr erst dabei ihr ‚Bett‘ in der Ecke neben dem Fenster ‚auszurollen‘ und suchte schnell nach dem Richtigen Karton mit der Aufschrift ‚Bettzeug‘. Dank der schlampigen und hastig hin gekritzelten Buchstaben suchte ich eine ganze Weile, und als ich mit zwei von der Sorte in mein Zimmer zurückkehrte, saß Alex schon auf dem aufgebauten Bett.„Hast du dich verlaufen?“„Nein, aber deine Hieroglyphen muss man erst mal entziffern.“, erwiderte ich und war stolz auf meine Schlagfertigkeit. Sie lachte nur und erhob sich.„Du lernst dazu“, bemerkte sie, als sie schon in der Tür stand. „Das gefällt mir.“ Ich sah noch auf die Tür, in der sie gerade noch gestanden hatte und dachte über sie nach. Ein seltsamer Mensch. Sie neigte zum Alkohol, das wusste ich bis jetzt. Aber ich wusste nichts über ihre Vergangenheit, ihre Familie oder ihre Träume. Hätte ich gefragt, hätte sie mich ausgelacht, also ließ ich es und bezog mein Bett, bevor ich mich tief in die Kissen kuschelte. Sieg oder Niederlage, das würde sich noch \u0001 \u0002.© by Lina Tenebras",
            "wordcount": "1.166",
            "chapter_release": "06.01.2012",
            "chapter_number": "2"
        },
        "3": {
            "text": "Am nächsten Morgen wachte ich früh auf. Die Sonne schien mit kalten Strahlen durch mein Fenster und es sah so aus, als wollte es bald schneien. Trotzdem machte ich mein Fenster auf, um kurz zu lüften. Die Luft roch nach Schnee, auch wenn es ein seltsamer Vergleich war, für mich hatte Schnee einen unverwechselbaren Geruch. Fröstelnd schloss ich es aber schnell wieder und zog mir die Kleidung an, die ich in einem Geistesblitz gestern schon bereitgelegt hatte. Ich öffnete leise meine Tür und trat auf den Gang. Ich wollte Alex nicht wecken, doch als ich die Küche betrat, sah ich sie mit einer Tasse Kaffee in der Hand auf dem Fensterbrett sitzen. Ohne sich mir zuzuwenden nuschelte sie ein „Morgen“. Ich war überrascht, da ich nicht gedacht hätte, dass sie ein Frühaufsteher war. Sie wandte sich mir zu und fast hätte sie gelächelt.„Deine Verblüfftheit ist nicht sehr schmeichelhaft, weißt du das?“ Schuldbewusst grinste ich. „Tut mir leid, aber ich hätte dich nicht für einen Frühaufsteher gehalten.“, gestand ich. „Bin ich auch nicht.“ „Aber wieso...“ Bevor ich meine Frage stellen konnte, wurde ich von ihr unterbrochen: „Wie sieht dein Plan für heute aus?“ Kurz wusste ich nicht was ich darauf antworten sollte. „Ich denke, wir stellen die Möbel an ihren Platz und wenden uns dann den Kartons zu.“, fuhr sie fort, als ich nicht antwortete. „Am besten wir fangen mit dem Wohnzimmer an, dann die Küche, dann das Bad. Wenn wir die gemeinsamen Räume“, sie deutete mit den Fingern Anführungszeichen an, „fertig haben und dann kann jeder sein Zimmer einräumen.“ Ich hielt mich zurück, als ich wieder einfach nur stumpf nicken wollte. Es sah nicht gerade intelligent aus. „Gut.“, antwortete ich also schlicht und lächelte. Sie nickte und sprang von ihrem Platz, stellte die Kaffeetasse in die Spüle und ging mir voraus in das Wohnzimmer. Das Parkett war schon verlegt, und auch die Couch stand schon auf seinem Platz. Es folgten ein Teppich davor ein Glastisch darauf und nach und nach Regale, deren Inhalt und schließlich auch meine Stereoanlage, die ich nicht in meinem Zimmer haben wollte und Alex Fernseher. In einem Anflug von guter Laune, vermutlich hatte es noch am Restalkohol gelegen, jedenfalls hatte sie mir erzählt, dass sie dieses Ding liebte. Jetzt verstand ich auch warum. Dieser Flachbildschirm war mit Abstand der größte, den ich je gesehen hatte. Gut, außer meinem Alten, der noch nicht einmal einen Flachbildschirm besessen hatte, hatte ich bis jetzt noch keinen gesehen, aber trotzdem. Ich stand baff vor dem riesen Ding, dass auf dem schlichten, weißen Sideboard thronte und wurde erst durch Alex Lachen aus meiner Bewunderung gerissen. \"Jap, genau das habe ich erwartet. Komm, lass uns in der Küche weiter machen, wenn wir heute fertig werden, haben wir eine ganze Woche zum Einleben.“ Stimmt, am Montag in einer Woche mussten wir zum ersten Mal zur Arbeit antreten und ich konnte nicht umhin leicht nervös zu sein. Ich war nicht gerade eine Führungspersönlichkeit, weshalb es nicht ganz so schlimm war mir ein Team mit Alex zu teilen. Sie würde es schon in den Griff bekommen, und genau dafür hasste ich mich. Ich habe es immer gehasst, wenn mich jemand bevormunden wollte, und jetzt war ich froh darum? Gott, Fay. Wie tief willst du noch sinken, schalt ich mich selbst, als ich es Alex nach tat und mir eine Schachtel mit der Aufschrift 'Küche' nahm. Ich stellte ihn auf der Arbeitsfläche ab und sah mich um. Klein, aber fein, würde ich sagen. Wieder hatten Alex und ich uns auf schlichtes Design geeinigt und das abgewetzte braune Sofa, auf das Alex so bestanden hatte, passte überraschender Weise perfekt dazu und verlieh dem ganzen eine gemütliche Atmosphäre. Geschirr, Besteck, Töpfe, Gewürze und was sonst noch alles in eine Küche gehörte, waren schnell eingeräumt und ich hängte noch einige Bilder über der Ecke mit der Couch auf. Als ich fertig war folgte ich Alex in das Bad, indem sie den Schrank schon aufgebaut hatte und gerade damit beschäftigt war, den breiten Spiegel über dem Waschbecken zu befestigen. „Ich hab mir die beiden unteren Schubladen genommen, dir gehören die oberen, ok?“ Ich stimmte zu, obwohl sie wohl nur eine rhetorische Frage gewesen war und holte meine Sachen. Ich räumte Schminke, Schmuck und alle anderen Sachen ein und fragte anschließend, ob ich ihr noch helfen könne, denn was sie da mit dem Wandregal veranstaltete sah mehr als wacklig aus. „Nein, mir ist nicht mehr zu helfen.“, lachte sie nur und schob mich dann fast sanft aus dem Bad. Ich blieb noch kurz im Flur stehen und sinnierte darüber nach, dass sie sich doch sehr verändert hatte. Ob ihr wohl das Feiern abging? Kopfschüttelnd und machte mich daran mein Zimmer zu gestalten. Weiß und Lila bestimmten das Bild, als ich fertig war und mich in meinen neuen Sessel fallen ließ. Fast fertig, jetzt fehlte nur noch das, auf das ich mich schon am meisten freute und weshalb ich mir leichte Sorgen um Alex machte. Ich sprang auf und lief ins Wohnzimmer, indem nur noch fünf Kisten standen. Mit sorgfältiger Schrift stand „Deko“ darauf. Ich fragte mich insgeheim, ob Alex sie nicht gesehen hatte, was ich stark bezweifelte, oder sie einfach ignoriert hatte. Mit einem Grinsen ging ich in die Knie und packte den ersten Karton aus. Nur Minuten später sah das Wohnzimmer schon viel gemütlicher aus. Die Regale nicht mehr ganz so leer, und diese weißen Strohbälle machten sich neben Kerzen wirklich gut auf dem Wohnzimmertisch. Ich drehte mich um, als ich Alex kommen hörte, und das auch nur, weil sie über das Wandregal schimpfte. Im Türrahmen blieb sie stehen und sah sich so kritisch um, dass ich mir ein Grinsen nicht verkneifen konnte. „Grins nicht so, Bambi, ich \u0001 \u0002 mir schlimmer vorgestellt.“, antwortete sie mir und machte sich auf in ihr Zimmer. Ich zog eine Schnute. Was sollte denn das heißen, ich habe es mir schlimmer vorgestellt? Gut, wenn es schlimmer gehen soll, dann wollen wir uns doch einmal an das Bad machen, dachte ich still und leise und warf eine CD in meine treue alte Anlage. Ein paar Klavierstücke von Beethoven erklangen und ich machte mich summend auf den Weg ins Bad. Am Abend saß ich auf dem Sofa und zappte gelangweilt durch die TV-Kanäle. Irgendwann hatte ich genug von diesen stumpfen Shows und so machte ich mich auf den Weg zu Alex um sie nach dem Abendessen zu fragen. Als ich kurz anklopfte und nach einem leisen 'Herein' eintrat, stand ich im brasilianischen Dschungel. Zumindest kam ich mir bei all den Pflanzen so vor. Ich sah mich um und entdeckte nur eine Matratze, einen alten dunklen Schreibtisch samt Stuhl, einen schlichten weißen Schrank, mindestens zehn große und kleine Pflanzen überall im Zimmer, und mittendrin Alex, umringt von Büchern, von dem sie eines in der Hand hielt. Ich musste mich doch schwer zusammen reißen mein Kinn bei mir zu behalten und so sah ich Alex zu, wie sie auf dem Boden saß und ein abgenutztes Buch las. „Ähm, ich wollte dich fragen, wie es mit Abendessen aussieht?“ Alex schien nur wiederwillig von ihrem Buch aufzusehen und musterte mich kurz, bevor sie grinste. „Ich fürchte“, begann sie und legte dabei das Buch auf einen der Stapel zurück, bevor sie aufstand und zu mir kam. „Wir werden heute den Lieferdienst testen müssen, denn der Kühlschrank ist leer und die Geschäfte zu.“ Kurz sah ich sie verwirrt an, als mir wieder in das Gedächtnis kam, dass Sonntag war. Memo an mich selbst: Morgen einkaufen gehen und die Stadt erkunden. Wobei mir einfiel, dass ich kein Auto besaß. Auch Alex war mit dem Umzugslaster gekommen, soweit ich das beobachtet hatte. „Morgen müssen wir wohl einkaufen fahren, dabei können wir uns die Stadt etwas ansehen. Am besten wir bringen noch die Papiere im Präsidium vorbei.“, dachte sie laut und griff nach dem Telefon, das auf der Kommode im Flur stand. „Wir haben kein Auto.“, wandte ich ein und beobachtete sie dabei, wie sie sich den Hörer unter Ohr klemmte und im Telefonbuch blätterte. „Doch, haben wir. Ich habe mich mal mit unserem herzallerliebsten Boss unter vier Augen unterhalten und siehe da, der kleine rote Mini Cooper draußen auf der Straße wurde uns als Zivilwagen zur Verfügung gestellt. Toll, nicht?“ Ihre Worte trieften nur so vor Sarkasmus, das konnte sogar ich hören. Ich wollte gerade antworten, als mich Alex mit erhobener Hand aufhielt und für uns beide Pizza bestellte. Als sie aufgelegt hatte, fiel mir erst im letzten Augenblick, bevor ich mich mit der Frage blamieren konnte, ein, woher sie mein Lieblingsessen kannte. Ich hatte sie in Dublin einmal zu meiner Lieblingspizzeria geschleppt und ihr dann von der Pizza Funghi vorgeschwärmt. Überrascht war ich trotzdem, dass sie mir zugehört hatte und es sogar behalten hatte. Alex hatte gerade aufgelegt, als es an der Tür klingelte. Verwirrt sah ich zu ihr. „Das ist jetzt aber nicht schon...“ Ich wagte gar nicht den Satz zu vollenden, als Alex mich erst ungläubig ansah, und dann zu grinsen begann. „Nein, das wird mein Traum sein.“, sagte sie und ging zur Tür. Ihr Traum? Hatte sie doch den Versand verloren? Unsicher blieb ich beim Telefon stehen und beobachtete, wie sie einem Mann im Mittleren Alter eine große Verpackung aus der Hand nahm und noch schnell unterschrieb. Als der Mann sich verabschiedet hatte, drehte sie sich mit dem Karton auf dem Arm zu mir um. Ich betrachtete erst ihr grinsendes Gesicht, das mir im Übrigen einen leichten Anflug von Angst bescherte, und dann den Schriftzug der Verpackung. Eine Kaffeemaschine. Am nächsten Morgen fand ich meine Mitbewohnerin schon relativ früh in unserer Küche. Sie saß auf dem alten Sofa, und beobachtete wie 'ihr Traum' mahlende Geräusche von sich gab. Sie war anscheinend zufrieden, denn heute bekam ich sogar eine Antwort auf meine Begrüßung. Ich grinste auf dem Weg zum Bad vor mich hin und kam auch genauso gut gelaunt wieder zurück. Alex beobachtete mich wie ich zur Tür herein kam und auch wenn ich mich inzwischen schon daran gewöhnen hätte können, kam ich mir immer vor, als würde sie mich lesen wie ein offenes Buch. Während ich mein morgendliches Ritual vollzog und mir zuerst ein Frühstück machte schlürfte sie an ihrer Brühe und lächelte leicht vor sich hin. „Was kann das Ding noch alles?“, fragte ich leicht skeptisch. Ich hielt nicht viel von solchen teuren Industrieteilen. Sie blickte kurz auf und kam dann auf mich zu. Kurz vor der Theke auf der ich saß, hielt sie an und stellte ihre Tasse ab. „Naja,“, begann sie ein wenig geheimnisvoll. „Normalen Kaffee, Cappuccino, Latte Macchiato, warme Milch, heiße Schokolade...” “Heiße Schokolade? Wirklich?” “Klar, das Teil kann alles.“ Gebannt schob ich mir noch schnell den letzten Löffels meines Müslis in den Mund und beobachtete Alex, wie sie einen der unzähligen Knöpfe drückte und schließlich mit einer dampfenden Tasse zu mir zurück kam. Sie gab sie mir und hob gleichzeitig ihre Tasse an. „Auf eine gute Zusammenarbeit.“tbc.© by Lina Tenebras",
            "wordcount": "1.827",
            "chapter_release": "06.01.2012",
            "chapter_number": "3"
        },
        "4": {
            "text": "Nur wenig später standen wir beide auf der Straße, vor uns ein quietsch roter Mini Cooper.„Das ist er?“, fragte ich sicherheitshalber noch einmal nach, ich wollte mich nicht voller Begeisterung auf ein fremdes Auto stürzen.„Ja, das ist er. Ich muss zugeben, bis auf die Farbe hätten wir es schlimmer erwischen können.“Der Seitenhieb auf die Farbe überraschte mich nicht im Mindesten. Langsam ging ich einmal um das Auto herum. Klein und schnittig, genau so, wie man es in einer Stadt wie Waterford braucht.„Ich mag ihn.“, beschloss ich, als ich wieder Vorne angekommen war.„Ihn?“Sie stellte sich zu mir und sah mit verschränkten Armen immer noch etwas skeptisch auf ihn hinunter.„Ja, sieh in dir doch an, mit seinen großen Augen...“„Und mit seinen großen Ohren und seinem großen Maul, pass auf Rotkäppchen, sonst frisst er dich.“ Empört schnappte ich nach Luft, wurde aber nur mit einem leichten Grinsen abgespeist.„Hier“, rief sie und warf mir die Autoschlüssel zu.„Ich will mir erst einmal deine Fahrerei ansehen, bevor du an meiner herum meckerst.“ Die Tatsache, dass sie gerade eben meinen Fahrstil beleidigt hatte, ohne ihn zu kennen wurde allerdings von einer bösen Vorahnung des Ihren überdeckt. Hundert zu eins, dass sie wie eine Bescheuerte rasen würde. Vorerst aber stieg ich ein.„Keine Sorge, Conall, ich bin auch ganz vorsichtig.“Alex, die sich gerade anschnallte hielt inne und sah mich verwirrt an. Ja! Ich hatte sie aus dem Konzept gebracht, ein nicht unerheblicher Verdienst.„Conall? Conall, wie starker Wolf?“, fragte sie als würde sie mal wieder an meinemVerstand zweifeln.„Ja, ich wusste gar nicht, dass du dich mit Irischer Mythologie auskennst.“, antwortete ich, während ich den Motor an ließ.„Du hast nicht gefragt. Da vorne rechts.“„Kennst du dich hier aus?“„Ja, tue ich.“„Bist du dir sicher? Hast du keinen Stadtplan dabei?“Sie wandte ihren Blick von der Straße ab und musterte mich kurz.„Wofür sollte ich einen Stadtplan brauchen. Von hier sind ich und John gekommen und genau auf diesem Weg habe ich ein großes Einkaufcenter gesehen. Vorerst sollten wir dort alles Nötige kaufen und uns danach nach einem kleinen Laden umsehen. Wir haben nämlich immer noch nicht alles beisammen. Oder ist dir entgangen, dass du heute Morgen den einzigen Löffel benutzt hast?“ Tatsächlich war mir das nicht aufgefallen.„Nein, tut mir leid.“Kopfschüttelnd wandte sie sich wieder der Straße zu. Bis auf das Radio und ihre Anweisungen war es still im \u0001 \u0002 mit Mühe und Not konnte mich Alex von noch weiteren Dekokäufen abhalten, denn dieser Laden hatte wirklich alles. Wir hätten spontan unsere Wohnung erneut neu einrichten können. Schlussendlich kamen wir mit einem halb und einem ganz vollem Wagen bei den Lebensmitteln an. Überrascht beobachtete ich, wie sie neben den, von mir im Übrigen schon erwarteten, gefühlt tausend verschiedenen alkoholischen Sachen nur gesunde Sachen wie Gemüse, Obst, sogar BioKäse war zu finden. Spontan beschloss ich heute unsere neue Küche mit einem meine Lieblingsgerichte einzuweihen. „Was hältst du von Pute zum Abendessen?“, fing ich an, um ihre Aufmerksamkeit zu gewinnen. „Ich kenne da ein absolut geniales Rezept, das... Was lachst du so?“Tatsächlich grinste sie mich irgendwie schräg an. Was hatte ich den jetzt wieder gemacht? War ich irgendwo rein gelaufen?„Ich... esse kein Fleisch, Bambi.“, teilte sie mir nun endlich mit einem Blick auf den Einkaufswagen mit. Ich folgte ihrem Blick und hätte mir am liebsten mit der Hand auf die Stirn geschlagen. In dem hauptsächlich von ihr eingeräumten Wagen war kein einziges Stück Fleisch zu sehen.„Oh.“Wenig geistreiche Antwort. Dann lieber schnell noch was hinterher schieben.„Aber es macht doch nichts, wenn ich...?“Fast war mir die Frage unangenehm. Wieder kam diese überhebliche Seite auf. „Nein. Wirklich nicht. Solange ich es nicht essen muss.“Wäre ich ein Hund hätte ich sie vermutlich an geknurrt. So aber beließ ich es dabei michwortlos um zudrehen und Fleisch und Wurst einzukaufen. Das hatte sie jetzt davon. Trotzdem überlegte ich, ob man das von mir angedachte Gericht auch ohne die Putenbrust essen konnte. Spontan beschloss ich, dass ihr wohl auch die Beilagen und der Salat reichen würde. Mit Tofu kannte ich mich nicht aus. Musste man den vorher nicht einlegen? Nachdem wir mit unseren zwei Wagenladungen Tetris gespielt hatten und alles in den Mini gestopft hatten machten wir uns auf den Weg ins \u0001 \u0002 ist für mich Alex‘ Fahrstil schon fast normal. Damals allerdings dachte ich, ich würde niemals lebend ankommen. Leicht verspannt saß ich also auf der Beifahrerseite und versuchte mich davon abzuhalten mich irgendwo an der Tür festzukrallen. Was hatte ich gesagt? Sie raste wie eine Irre. Als wären sämtliche Höllenhunde hinter ihr her. Das hatte ich erst letztens gelesen und fand es auf Anhieb passend. Gott sei Dank war die Fahrt nur kurz und trotzdem hätte ich am liebsten den Boden geküsst. Meine wohl etwas bleiche Gesichtsfarbe wurde nur mit einem müden Lächeln abgetan und schon standen wir an der Information des hiesigen Polizeigebäudes. Es war ein Komplex aus einem sehr modernen Anbau und einem alten Gebäude, mit hohen Decken und stuckverzierten Wänden. Nur zu gern ließ ich Alex den Vortritt und auch das Reden, als sie uns vorstellte.„Ah, natürlich“, hellte sich die Miene des jungen Mannes auf, den man wohl zum Bürodienst verdonnert hatte.„Wir haben hier noch einige Unterlagen, bei wem sollen wie die abgeben?“, fast herrisch hatte sich Alex vor ihm \u0001 \u0002 stand ein wenig hinter ihr und beobachtete mir das Ganze. Diese Tonlage hatte sie selbst bei mir noch nicht angewandt, Gott sei Dank, denn damit könnte sie wohl einen Bankräuber dazu bringen das Geld wieder zurück zu geben. Mr. Brown, wie sein Namensschild verriet, schluckte auch dementsprechend und sah etwas hilfesuchend auf den Bildschirm seines PCs.„Uhm... Ich werde Mr. Lorence informieren, den diensthabenden Commissioner. EinenMoment bitte.“Hastig griff er nach dem Telefonhörer und wählte. Alex hatte sich unterdessen zu mir umgedreht und... grinste? Fast wäre mir die Kinnlade nach unten gefallen. Als sie meinen verwirrten Gesichtsausdruck sah kam sie augenzwinkernd auf mich zu. „Ist es nicht klasse, wie alle sofort nach meiner Pfeife tanzen? Warte nur, Bambi, wir werden sie alle übertreffen.“Der Ehrgeiz hatte sie gepackt. Und mich dazu. Mit Vorfreude dachte ich daran, wie wir alle Fälle spielend lösen würden und schon bald Berühmtheiten in der Presse wären. Fay Cotton, \u0001 \u0002. Lorence kam kurz nachdem der Hörer wieder eingehängt worden war. Der dünne Mann machte einen höchst hektischen Eindruck. Überschwänglich schüttelte er uns die Hand und riss Alex die Unterlagen aus der Hand. Er redete wie ein Wasserfall und ich war kurz versucht wie damals in der Schule einfach abzuschalten.„... waren ganz aufgeregt, als wir erfuhren, dass auch bei uns in Waterford eine NBCI eingerichtet werden soll. Und dann gleich als Pilotprojekt für eine so außergewöhnliche Idee.“Ach du liebe Zeit. Dank meiner Mitbewohnerin, die dem ganzen Schwall ebenfalls nur mit mäßigem Interesse zu folgen schien, konnte ich den armen Mann fast nur bemitleiden. Er hatte es gefressen, wie Alex mir zuhause erzählt hatte.„Der Altbau wurde in letzter Zeit mehr als Archiv benutzt, jetzt aber wurde er freigeräumt für ihr Team. Es ist fast wie ein VIP Bereich bei uns. Seinen sie stolz.“Mit kleinen Schritten ging er voran und sah nicht, wie Alex über seinen Enthusiasmus nur die Augen verdrehte und ich schmunzelte. Hörte sich doch gar nicht so schlecht an, wenn man es so betrachtete. Der moderne Anbau endete vor einer großen Flügeltür, die passend zu dem alten Image dunkel mit Verzierungen fast an einen Hauseingang erinnerte. „Ab hier beginnt ihr Reich.“Kurz kicherte er über diese Aussage. Er stieß die Türen auf und legte damit den Blick auf einen dunklen Gang mit typisch hohen Decken und Fischgrätenparkett frei. Ich war begeistert. Der Boden knarzte unter unseren Füßen und fast hätte ich entzückt geseufzt. Haltet mich für verrückt aber ich hatte schon immer eine Schwäche für derartiges. Hinter der einzigen Tür dieses Verbindungsganges fand man sich in einem riesigen Raum, der sich als Gemeinschaftsbüro entpuppte, wieder. Während ich noch immer ganz aus dem Häuschen die großen Fenster, die Regale, die Tafeln und die Schreibtische betrachtete schien Alex Mr. Lorence ins Verhör zu nehmen.„Wie steht es mit der Internetverbindung?“„Oh, Ihnen steht natürlich ein eigenes Netzwerk zur Verfügung. WLAN ist ebenfalls vorhanden. Die Computer sind auf dem neuesten Stand und die Beamer sind auch das Neueste auf dem Markt. Wissen sie...“„Was befindet sich noch in diesem Trakt?“, unterbrach ihn Alex hastig, bevor er noch eine Anekdote ausgraben konnte. Anscheinend war er es gewohnt unterbrochen zu werden.„Nun, neben diesem Gemeinschaftsbüro noch eine kleine Küche, Sanitäranlagen und zwei gesonderte Büros gleich hinter diesen Türen. Allerdings ist dieser Gang durch den wir gekommen sind im Brandfall der einzige Überlebensweg.“Ich kicherte. Im Gegensatz zu meinem alten Vorgesetzten war mir dieser Mann wirklich sympathisch. Meine werte Kollegin rang sich neben einem Nicken noch ein Lächeln ab. Naja, immerhin.„Man hat uns gesagt, dass unserem Team zwei Assistant Commissioners zugeteilt wurden. Ich hätte gerne ihre Akten.“Wieder dieser Ton.„Natürlich. Sie sind in meinem Büro. Bitte folgen sie mir unauffällig.“ Und er funktionierte bei einem Vorgesetzten? Warum konnte ich Den nicht? Schweigend folgten wir ihm circa zwei Minuten durch das ganze Gebäude. Gerade, als ich anfing mich zu wundern, wie groß dieses Haus sein musste stieß er eine Tür auf und steuerte auf eine Kaffeemaschine in der Ecke zu.„Einen Kaffee, meine Damen?“Natürlich sagte Alex da nicht nein, während ich dankend ablehnte. Kurz darauf waren alle versorgt und wir saßen um den Schreibtisch versammelt. Alex neben mir nippte genüsslich an ihrem schwarzen Kaffee und Mr. Lorence wühlte in dem Aktenstapel, der sich auf seinem Schreibtisch türmte. Der Mann musste echt einmal Ordnung schaffen.„Ach!“, rief er nach einiger Zeit aus.„Hier haben wir sie. Dies ist die Akte von Allen Clarck, er wird erst Laufe der Woche hier in Waterford eintreffen und hier...“ er reichte die zweite Akte zu mir herüber. „Ist die Akte von Daniel O’Stevens.“Ein Klirren ertönte und ich bekam den Schock meines Lebens. Nicht, dass mich das laute Geräusch so erschrocken hätte. Es war der Ausdruck, der auf Alex‘ Gesicht lag. Für kurze Zeit sah sie so geschockt und fast hilflos aus, dass ich nur Sekunden, nachdem sie ihre Maske aus schlechter Laune wieder aufgesetzt hatte, an meinem Verstand \u0001 \u0002.© by Lina Tenebras",
            "wordcount": "1.725",
            "chapter_release": "06.01.2012",
            "chapter_number": "4"
        },
        "5": {
            "text": "Guten Abend, meine Lieben. Ich dachte mir nach so langer Zeit lieber ein ungebetates (!!) Kapitel hochladen als garkeines :) Also, man verzeihe mir die Fehler. Ach ja, bei interesse bin ich gern bereit die Clubszene(n) zu schreiben! Einfach im Review verlangen *hust* ;)____Nur kurz nach diesem Erlebnis verabschiedeten wir uns und machten uns auf den Weg nach Hause. Alex schwieg. Nicht, dass es einen großen Unterschied zu sonst gemacht hätte, doch es war nicht diese Art Schweigen, bei dem man sich einfach nichts zu sagen hatte, viel mehr konnte man die Last spüren und ihre Gedanken rasen sehen. Die Frage, was genau sie so erschüttert hatte brannte mir schon seit mittlerweile 20 Minuten unter den Fingernägeln, doch ich hatte bis jetzt noch keine Gelegenheit gefunden zu fragen. Erst als Alex haarscharf vor einer roten Ampel bremste fasste ich meinen Mut. „Was war das eben?“, fragte ich, während sie an dem Radio herumspielte. „Eine rote Ampel.“ „Ach, das weiß ich. Du weißt genau, was ich meine.“ Nachdem sie einen passenden Radiosender gefunden hatte betrachtete sie mich für einen kurzen Moment. Dann seufzte sie. „Wir brauchen noch CDs für das Auto.“ Genau in dem Augenblick, in dem ich den Mund aufmachte, um etwas zu erwidern sprang die Ampel wieder auf grün. Fast war ich enttäuscht, dass sie mir nicht sagen wollte, was sie belastete. Doch Alex schien mir nie wie ein Mensch, der anderen einfach so etwas erzählte. Auch ich wandte meinen Blick wieder nach Vorne und ging im Kopf das Rezept durch, nicht, dass ich es nicht schon auswendig konnte, aber es lenkte mich wenigstens von Alex Raserei ab. Die nächsten Tage vergingen so unspektakulär, dass sie nicht weiter erwähnenswert sind. Der erste Tag im Büro war mehr als hecktisch gewesen. Alex und ich hatten uns mittlerweile schon so aneinander angepasst, dass wir uns nicht erst absprechen mussten, wer welches der beiden abgetrennten Räume bekommen würde. Die Schreibtische und sonstiges Mobiliar waren schon vorhanden, sodass wir schnell damit fertig waren. Aufgeregt wurde ich erst, als es auf Mittag zuging, denn um Punkt 12 Uhr hatten sich unsere beiden Mitarbeiter angemeldet. Alex saß entspannt an meinem Schreibtisch, warum sie zu mir gekommen war, weiß ich nicht mehr, und sah mir dabei zu, wie ich noch hi und da etwas abstellte oder verschob. Den Schock von vor ein paar Tagen hatte sie nach einer ausgiebigen Kneipentour schon wieder überwunden und jetzt kannte sie wahrscheinlich die meisten Pups in Waterford. Und alle Einwohner die trinkende neue Beamtin. Von Weitem hörte man die große Tür, die unseren Teil des Gebäudes vom Rest trennte. Alex sah mich an und nickte leicht, als sie aufstand und das große Gemeinschaftsbüro ging. Tja, und da standen sie also. Unsere Mitarbeiter, Teammitglieder, Untertanen, Sklaven. Fast hätte ich bei dem Gedanken gegrinst. Ich musterte die beiden erst etwas, während Alex auf den größeren der beiden mit einer schrecklich schrillen Krawatte zuging. Der zweite, etwas kleiner und schmächtiger sah mich an und ich gab mir gedanklich einen Ruck und ging lächelnd auf ihn zu. „Hey, Fay Cotton, sehr erfreut.“ Auch er lächelte und ergriff meine Hand. „Daniel O’Stevens, ebenfalls, Ms Cotton.“ „Gott, Fay bitte, wenn wir schon zusammenarbeiten“, antwortete ich ihm und wandte mich dann Clarck, wie ich grandios schlussfolgerte zu. „Dann bitte Allan. Allan Clarck.“, grinste er mich an und riss mir fast die Hand aus. Auch Alex gab brav Pfote und schließlich saßen wir alle (natürlich ausreichend mit Kaffee und Tee versorgt) um den großen Konferenztisch aus Glas. Gott, muss das Ding teuer gewesen sein, als ich vorsichtig meine Tasse darauf abstellte und mir gedanklich eine Notiz für Untersetzer machte. Vielleicht etwas buntes, obwohl das würde… „… nicht wahr Fay?“ Erschrocken ruckte mein Kopf nach oben und ich gab mein bestes nicht rot zu werden. „Äh…“ Worum ging es noch gleich… Zusammenarbeit, Arbeit, Heute nichts zu tun… Schlussmachen und nach Hause fahren! Ja, das war es! „Ja, ich denke, das ist eine gute Idee.“, verkündete ich stolz und machte mich kurz darauf auf den Weg nach draußen. Kurz vor dem Portal, wie ich beschloss es zu nennen, verteilte Alex die Schlüssel und alles andere und so verabschiedeten wir uns und machten uns auf den Weg zu Conall. Alex schwieg eisern und verscheuchte alle Potenziellen Hindernisse, ob lebend oder nicht, mit einem Blick aus unserem Weg. Mir war ein wenig mulmig, angesichts der Tatsache, dass sie den Autoschlüssel hatte. Dementsprechend zögernd stieg ich dann auch ein. „Du hast nicht zugehört, Fay.“, begann sie schließlich seufzend. „Du hast doch gar nichts gesagt!“, entfuhr es mir sofort. „Egal, mit welchen Dekorarbeiten du dich vorher beschäftigt hast, währenddessen habe ich mit Clarck und O‘…. Daniel über die zukünftige Zusammenarbeit gesprochen.“, fuhr sie fort ohne meine Aussage weiter zu beachten. Das Zögern war mir natürlich nicht entgangen. „Wir, beziehungsweise diejenige von uns beiden die gerade da ist, wird von Mr. Lorence neue Fälle überstellt bekommen. Wir werden sie dann dem Rest vorstellen und uns an die Arbeit machen. Verstanden?“ Und ich nickte. Zuhause angekommen verbrachte ich, nachdem ich mich umgezogen hatte, den Abend damit zu Kochen und dabei etwas fern zu sehen. Alex gesellte sich nach einiger Zeit zu mir und gab hi und da einen Kommentar zu der Show ab, die ich gerade sah. Als das Essen fertig war, aßen wir ausnahmsweise wie immer im Wohnzimmer vor dem Fernseher. „Was soll das? Ich meine er schleppt ständig ne Neue an und rennt dann ihr wieder hinterher. Wo ist der Sinn?“, fragte sie und deutete mit einer gefährlich gefüllten Gabel auf den Bildschirm. „Weil er sie liebt. Ist das nicht romantisch?“, seufzte ich und sah dem Schauspieler dabei zu, wie er um ihre Liebe kämpfte. „Wahnsinnig romantisch. Ich bin zwar tausendmal fremdgegangen, aber im Grunde wollte ich keine Andere als dich. Gott, Bambi, morgen gehen wir mal zusammen weg.“ „Weg? Wohin?“ „Weg, so wie… aus dem Haus? Auf die Straße? In einen Club? Du weißt schon, das was Leute normalerweise Samstagabends machen.“ Danke, mit diesem Tonfall hätte es auch der letzte Idiot verstanden. „Naja, wenn es unbedingt sein… Doch, warte. Klar. Ich hab mir von einem absolut genialen Club erzählen lassen. Der hat neu aufgemacht und ist in der Innenstadt.“ Die Aussicht darauf sich mal wieder aufzudonnern und zu feiern in einer neuen Location trieb meine Begeisterung dann doch nach oben. Bald darauf verabschiedete ich mich von meiner Mitbewohnerin und ging noch schnell zu meinem Adressbuch um nachzusehen, ob ich auch die Anschrift von diesem Club hatte, bevor ich dann doch ins Bett ging. Der nächste Morgen kam früh und kalt für diese Jahreszeit. Ich lüftete nur kurz und wärmte mich erst bei einer heißen Dusche auf, bevor ich mich in die Küche begab um zu frühstücken. Von Alex war nichts zu sehen und die Kaffeemaschine war unberührt. Zuerst dachte ich, sie würde noch schlafen, doch kurz darauf hörte ich den Schlüssel in der Wohnungstür und Alex stürzte völlig außer Atem in die Wohnung. Sie war verschwitzt und musste sich auf dem Barhocker abstützen. „Gott, was ist denn mit dir passiert?“, fragte ich sie erschrocken. „Nichts“,, keuchte sie. „Ich war draußen, Sport machen.“ Ich warf einen Blick auf die Uhr. Sieben Uhr morgens. „Mitten in der Nacht? Du bist doch nicht so schnell aus der Puste.“ „Ich konnte nicht mehr schlafen.“, antwortete sie kurz angebunden und machte sich daran einen Kaffee aus der Maschine zu lassen. Ich betrachtete sie genauer. Sie trug ihre Sportklamotten, die Haare nur unachtsam zusammengebunden. Und sie hatte noch dunklere Augenringe als sonst. „Du hast gar nicht geschlafen, stimmt‘s?“, wollte ich dann doch sanft wissen. „Ach! Was geht es dich an?“, fuhr sie mich dann an und verschwand mit ihrer Tasse in ihrem \u0001 \u0002 sah ich sie nur noch auf dem Weg zur und von der Dusche und beim Essen. Trotz ihrer schlechten Laune sollte es bei unserer Verabredung bleiben. Und so machten wir uns hergerichtet und ausgehtauglich (ich wäre bei ihrem absolut veränderten Aussehen fast in Ohnmacht gefallen) auf den Weg ins „Nevermind“, wie der absolute It-Club in dieser Stadt hieß. Als wir schließlich nach einer kurzen Fahrt aus dem Taxi stiegen war ich… nun beeindruckt. Die Außenfassade war schick von Wandleuchten erhellt und auf rotem Teppich wartete die Meute auf Einlass. Weniger beeindruckt war ich dann von der Tatsache, dass Alex anscheinend mit dem Türsteher schon Blutsbrüderschaft geschlossen hatte. Jedenfalls gab’s verhaltensuntypisches Küsschen links, Küsschen rechts und den Einlass durch den VIP-Gang. Na holla, wenn sich die Freundschaft mal nicht lohnt, dachte ich mir, als mir dann von einem jungen Mädchen dann auch noch die Jacke abgenommen wurde. Weiter den Gang entlang wurde dann der schlichte Bassrhyhmus immer deutlicher zur Musik und kurz vor der Tür drehte sich dann Alex noch einmal mit einem grinsen zu mir um. „Alsdann, Fay, auf einen berauschenden Abend!“Als ich das nächste Mal in helles Licht schaute brannte sich die Sonne erbarmungslos in meine Netzhaut. Stöhnend wollte ich mich dann auf die andere Seite drehen, ließ dass aber dann ganz schnell, als mein Kopf und mein Magen sich dazu entschlossen Loopings zu schlagen. Bei allen Göttern im Himmel, bitte lass es mich ins Bad schaffen. Ich schaffte es tatsächlich und am Waschbecken folgte ich dem Leitspruch „Kenn ich zwar nich, wasch ich aber trotzdem“ und rekonstruierte somit mein altes Ich weitestgehend. Als ich schließlich mit einem Katerfrühstück und einer Migränetablette intus auf dem Sofa saß und gerade überlegte, wo Alex gestern abgeblieben war, hörte ich mal wieder den Schlüssel im Schloss. Fast ein wenig schadenfroh sah ich zur Tür und betrachtete das Wesen, das da herein kam und nur wenig mit der Alexandra gemeinsam hatte, die gestern kurzzeitig durchgebrochen war. Vor mir stand Alex, mit einem vermutlich noch schlimmeren Kater als ich und… einer fremden Männerjogginghose, samt Tanktop. Wo zum Teufel war das schicke kleine Schwarze geblieben? Die High-Heels hielt sich noch in der Hand, an der Schulter ihre Tasche. Somit war alles da, mit zugaben sozusagen. Ich hielt ihr ein Glas und eine Schachtel hin. „Tablette?“ Sie atmete auf, schaffte es zu lächeln und ließ Schuhe und Tasche auf der Stelle fallen um auf mich zuzukommen und sich neben mich fallen zu lassen. Sie schluckte die Tablette und legte sich dann zurück um den leisen Klavierklängen des Konzertes, das im Hintergrund lief zu lauschen. Ich betrachtete sie von der Seite. „Bist wohl heute wieder nicht zum schlafen gekommen?“ Sie schnaufte. „Ich bin zu kaputt um mich mit dir zu streiten.“ „Dann eben eine andere Frage. Was ist mit deinem Kleid passiert?“ Kurz sah sie mich an, als hätte ich den Verstand verloren, dann an sich herunter um schließlich schwankend aufzustehen und zur Handtasche zu wanken. „Da!“, triumphierend hielt sie den schwarzen Stoff in die Höhe und setzte sich dann auf den Boden. „Verdammt, Bambi, was hast du gemacht.“, raunzte sie mich an und hielt sich den Kopf. „Och, hab ich nicht erwähnt, dass die Kopfwehtabletten vielleicht ein wenig schläfrig machen?“ Vermutlich hätte sie mich am liebsten umgebracht. So allerdings begnügte sie sich damit aufzustehen und mit dem Finger auf mich zu zeigen. „Mach. Sowas. Nie. Wieder. Verstanden, Bambi?“, frage sie scharf und schlürfte dann in ihr Zimmer. Ich lächelte leicht und wünschte ihr nach zwei schlaflosen nun eine erholsame Nacht. tbc.© by Lina Tenebras",
            "wordcount": "1.871",
            "chapter_release": "06.01.2012",
            "chapter_number": "5"
        },
        "6": {
            "text": "Aloha!Der erste Mord, hurra! Neues, ungebetates, ungelesenes Kap. Viel Spaß, zu Risiken und Nebenwirkungen und sonst noch was, einfach an mich wenden!______Ich will nicht sagen, dass ich Angst vor dem Erwachen des Monsters hatte, aber ein wenig nervös war ich dann doch. Meine Sorge allerding stellte sich als unbegründet heraus. Ich bekam meine Mitbewohnerin vor dem nächsten Morgen nicht mehr zu Gesicht und als sie dann auch einmal wieder von den Toten auferstand und den von mir zur Entschuldigung gereichten Kaffee trank sah sie nicht mehr ganz so schlimm aus, die Augenringe waren verschwunden und nach einer kurzen Dusche machten wir uns auf den Weg ins \u0001 \u0002 war von haus aus kein gesprächiger Mensch, schon gar nicht Morgens, so machte ich mir keine Sorgen, als wir schweigend den Weg ins Büro gingen. Ich ließ ihr den Vortritt, als wir durch das Hauptgebäude wanderten und begrüßte meine neuen Kollegen mit einem Lächeln und hi und da einem Kopfnicken, während Alex auf den Boden sah und sich anscheinend auch ohne auf ihre Umgebung zu achten wunderbar orientieren konnte. Erst im Gang zum Portal überholte ich sie und schwang grinsend und vielleicht etwas dramatisch beide Flügeltüren auf um von dem neuen Geruch unseres Abteils begrüßt zu werden. Gott, ich konnte mir kein besseres Gefühl vorstellen und da kamen auch schon Clarck und O’Stevens auf uns zu.„Guten Morgen, Boss.“, begrüßte uns Clarck und grinste uns beide an. O’Stevens nuschelte zustimmend.„Guten Morgen zurück. Und?“, fragte ich, während ich in die Küche ging und die mitgebrachten Untersetzer für den Konferenztisch auspackte. „Haben sie sich schon eingerichtet?“Mit einem Blick auf die beiden Schreibtische hatte ich meine Antwort. O’Stevens hatte seinen Karton mit persönlichen Sachen noch im Arm, während Clarck’s schon mit einer… netten Figur verziert war. Auch Alex schien sie bemerkt zu haben und nahm sie in die Hand.„Was ist das?“, fragte sie mit hochgezogener Augenbraue und drehte sich zu uns um. „Das, oh…“, grinste Clarck daraufhin verlegen. „Das ist ein Geschenk meiner Freundin.“„Gott, das Ding ist potthässlich.“, antwortete sie trocken, worauf ich ein ‚Alex!‘ in ihre Richtung zischte. Clarck aber lachte. „Ich weiß. Aber das Ding ist mit einem Zauber belegt, der mich beschützt und überwacht. Naja, meine Freundin ist etwas…“ „Speziell?“, half ich ihm aus der Klemme. „So könnte man es ausdrücken.“Ich kicherte kurz und ging dann in mein Büro. Kurz spielte ich mir dem Gedanken Alex in ihres zu folgen, allerdings fiel mir da die Tablettengeschichte wieder ein und so machte ich noch einen Hacken in meine eigene Bürotür. Der Vormittag verlief ruhig. Es gab nicht viel beziehungsweise gar nichts zu tun und so fanden wir uns nach einiger Zeit am Konferenztisch ein, wo ich die beiden ausführlich mit der vorgeschriebenen Benutzung von Untersetzern bekannt machte, bis das Telefon in Alex Zimmer klingelte. Ich zuckte zusammen, denn mit einem Anruf hatte ich nicht wirklich gerechnet. Diese wurden normalerweise von der Zentrale entgegen genommen. Alex stand auf und meldete sich kurz darauf. „Ja? Natürlich. Ich komme.“ Als sie wieder heraus kam waren drei gespannte Paar Augen auf sie gerichtet, was sie mit einem genervten Augenverdrehen quittierte. „Ich gehe zum Chef und bin gleich wieder da.“, sagte sie dann noch, bevor sie in Richtung Pforte verschwand.„Was er wohl von ihr will?“, wunderte sich O’Stevens. Kurz schwiegen wir alle und ich musterte die hohen Fenster des Raumes. Ob da wohl Vorhänge oder besser Rollos… „Sie wird doch nicht am zweiten Tag nicht schon was angestellt haben?“, fragte Clarck und setzte sein Lächeln auf. „Nein, aber das hier “, antwortete Alex, die wie aus dem nichts aufgetaucht war und drei Akten auf den Tisch warf. „bringt das Spiel endgültig ins Rollen.“Dieses Mal war nicht nur ich erschrocken. „Wir haben unseren ersten Fall. Mord an einer jungen Frau in der Highstreet. Ich und Fay fahren voraus, Sie folgen.“ Damit drehte sich Alex um und ging Richtung Ausgang. Ich wunderte mich nur kurz, wo die verschlafene Alex abgeblieben war und rappelte mich dann schnell genug auf um den anderen beiden einen erwartungsvollen Blick zuzuwerfen, damit auch diese ihr Zeug zusammen suchten und uns nach draußen folgten. Auf dem Parkplatz gab ich ihr die Autoschlüssel und stieg dann selbst ein. „Weißt du überhaupt, wie wir dahin kommen?“ „Nein, aber ich hab das hier.“, sagte sie und holte ihr Handy aus der Tasche um noch schnell darauf herum zu tippten und es mir dann in die Hand zu drücken. Als ich das Display betrachtete tönte mir auch schon die typische Navistimme entgegen. Während der Fahrt betrachtete ich die Meldung, die ich neben Alex‘ Handy noch auf dem Schoß hatte. Das Opfer war Sophie Lukis, 25 Jahre alt. Von ihrer Nachbarin tot aufgefunden worden, die dann auch die Polizei gerufen hatte. Viel war das ja nicht gerade. Zehn Minuten später erreichten wir die Polizeisperre und wurden dann vorbeigewunken. Alex ging ohne auf die beiden warten zu wollen auf den Hauseingang zu. „Wollen wir nicht auf die Anderen warten?“, fragte ich mit einem Blick auf das nahende Auto. „Damit sie auch ja herfinden?“, kam prompt die Antwort über ihre Schulter hinweg. Ich schnaufte kurz und folgte ihr dann in die Wohnung. Das erste was mir auffiel, waren diese fabelhaften Schuhe von Gucci, die sauber neben anderen aufgereiht um Regal standen. Ich war nun mal auch nur eine Frau. Aber wen wundert’s dass Alex zielsicher daran vorbei ins Wohnzimmer lief? Mich jedenfalls nicht mehr. So folgte ich ihr und erblickte kurz darauf die junge Frau, die mit starren Augen der Decke entgegenblickte. Mir zog es trotz aller Erfahrung immer noch die Kehle zu. Sie war so jung und hübsch. Und irgendein Monster hatte sie aus dem Leben gerissen. Gott, wie ungerecht. Ich atmete noch einmal tief durch um mich dann abzuwenden. Alex hatte sich neben dem Gerichtsmediziner, der sich nicht einmal vorstellte niedergelassen und betrachtete die Leiche. Deshalb wandte ich mich der Wohnung zu. Gerade als ich mir die Handschuhe übergezogen hatte, traten auch Clarck und O’Stevens in den Raum. Beide blickten zuerst zu der Leiche, dann zu Alex und schließlich zu mir. Verdammt, sie erwarteten Anweisungen. Ich wandte mich etwas verunsichert Alex zu. Auch sie sah mich an und verstand was ich ihr mitteilen wollte. So atmete sie aus und stand auf. „Clarck, ihr beide geht nach unten und befragt die Nachbarin, die die Leiche gefunden hat. Auffälligkeiten, Besuch etc, etc. Anschließend fahrt ihr zurück und erwartet den Bericht der Spurensicherung. Bereitet die Aussage vor und den Rest, falls wir nicht vorher wieder da sind, verstanden?“ Die beiden nickten ergeben und ich machte gedanklich einen Kniefall vor Alex‘ Herrscherton bevor ich mich weiter der Wohnung zuwandte. „Was fällt dir auf, Fay?“, fragte mich Alex nach einiger Zeit. „Bis auf den Fußboden, von dem man essen könnte? Nichts.“ „Genau. Sauber bis in den letzten Winkel. Scheinbar hatte sie einen Sauberkeitsfimmel. Und was sagen dir die ganzen leeren Wände und Bilderrahmen?“ Verwirrt blickte ich auf und sah sie an einer Schublade stehen, in der sich die Rahmen nur so stapelten. „Dass sie ihre Wände neu streichen wollte?“, machte ich einen vorsichtigen Versuch, nachdem mir überhaupt nichts passendes einfiel. „Ach!“, machte Alex verächtlich und wandte sich dem Papiereimer zu, der neben dem kleinen Schreibtisch stand. Kurzerhand kippte sie ihn auf der Arbeitsfläche aus und schnippte ein paar Papiere beiseite. „Dann vielleicht etwas deutlicher. Was sagen dir diese Bilder?“, fragte sie weiter und ich trat an ihre Seite. Ich betrachtete die Fotos von einem glücklichen Pärchen, die teils zerknittert und teils zerrissen waren. Und schließlich ging auch mir ein Licht auf. „Eine Trennung. Sie hat sich von ihrem Freund getrennt.“, rief ich aus. „Stimmt auffallend. Vielleicht finden die beiden etwas heraus, wenn sie mit der Nachbarin reden. Die Lady sah so aus, als würde sie ihrer Neugierde nur zu gerne nachgehen.“, antwortete Alex und wandte sich dann weiter der Wohnung \u0001 \u0002 Stunde und keine neuen Ergebnisse später trafen auch Alex und ich wieder im Gemeinschaftsraum ein. Clarck und O’Stevens hatten ganze Arbeit geleistet. Die wichtigsten Informationen über das Opfer und über den Spurensicherungsbericht standen schon an der Leinwand und eine Kanne Kaffee stand ebenfalls bereit. Wahrscheinlich ein Einfall um Alex zu besänftigen. Diese schnappte sich auch gleich eine Tasse und missachtete meine Untersetzerregel vollkommen. Wortlos schob ich ihr einen unter. Sie betrachtete mich kurz mit einem Blick und wandte sich dann an Clarck. „Also? Was habt ihr herausgefunden?“Clarck räusperte sich. „Nun, die Nachbarin, eine Mrs. Jenna Lawes, war nicht gerade unaufmerksam. Sie wusste eine ganze Menge von ihrer Nachbarin und hat auch uns gegenüber nicht an Details gespart. Das was für uns brauchbar war, ist dass unser Opfer sich gestern wohl heftig mit ihrem Freund gestritten hatte.“ „Kam das öfter vor?“, warf Alex ein.„In letzter Zeit flogen nur noch die Fetzen. Über Geld, Vertrauen und was weiß ich noch alles. Ich hab mir das nicht alles gemerkt, aber die alte Lady führte darüber wohl eine Akte. Jedenfalls war es auch so gestern Abend, worauf er türenknallend um \u0001 \u0002 Uhr von dannen zog.“„War er der letzte der sie lebend gesehen hat?“, fragte ich nach.„Nein.“, antwortete O’Stevens. „Kurz darauf kam ihre beste Freundin zu besuch. Sie besaß einen Haustürschlüssel und ist ohne zu klingeln hinein geganen.“„Sehr wichtige Information.“, spottete Alex und wich meinem Bein aus, das unter dem Tisch nach ihr treten wollte. „Haben wir Namen zu diesen Personen?“„Naja, ein ‚Arschloch‘ oder ‚Babe‘ für ihren Freund und eine ‚Mandie‘ für die Freundin. Mehr nicht.“„Gut. Stevens, sie gehen runter in den Keller und besorgen bei der Spurensicherung das Adressbuch der Toten.“, ordnete Alex an. „Haben sie die Aussage der Nachbarin im Ganzen?“ „Nein.“, entschuldigte sich Clarck. „Ja. Ich habe mit stenographiert.“, antwortete O’Stevens freudestrahlend. Wortlos strecke sie die Hand nach seinem Notizblock aus und er gab ihn ihr, kurz bevor er nach unten verschwand. „Er heißt O’Stevens.“, wies ich Alex leise darauf hin. „Ich weiß.“, zischte sie zurück um dann lauter fortzufahren. „Also, was haben wir. Sophie Lukis hatte einen Sauberkeitsfimmel und einen Ex-Freund. Bis auf die blauen Lippen und leichten Ausschlag an den Händen waren keinerlei Verletzungen zu finden.“ „Blaue Lippen?“, wandte Clarck ein. „Vielleicht wurde sie erwürgt.“ „Nein“, wiedersprach Alex. „Weder waren die Augen rot unterlaufen, noch war das Zungenbein gebrochen oder Würgemale zu erkennen.“ „Gift?“, fragte ich. „Möglich. Die Spurensicherung konnte jedoch keinerlei Anzeichen finden, allerdings laufen einige Untersuchungen noch.“„Gut“, schloss Alex. „Dann wollen wir die abwarten und uns vorerst den Befragungen zuwenden.“ Wie aufs Stichwort kam auch O’Stevens wieder zur Tür herein. Alex zog sich Handschuhe über und blätterte darin. „Hier hätten wir einmal die Adresse ihrer Eltern. Clarck, das übernehmen Sie beide. Dann hätten wir da noch eine Mandie Greene. Das wird dann wohl besagte Freundin sein. Und das durchgestrichene hier wäre dann wohl der Ex-Freund.“ „Wie kommen sie auf Ex-Freund?“, mischte sich O’Stevens ein. „Wir haben in der Wohnung eine Menge zerrissener Fotos und leerer Bilderrahmen gefunden.“, klärte ich ihn auf. „Wenn Sie fertig sind, dann kommen Sie wieder hier her.“Kurze Zeit später standen wir von der dreckig braunen Tür zur Wohnung, in der die Freundin unserer Toten. Schon kurze Zeit, nachdem ich geklingelt hatte wurde die Tür aufgerissen und eine verheulte Blondine stand uns gegenüber. Noch bevor Alex oder ich den Mund aufgemacht hatten um den üblichen Spruch abzulassen kam sie uns schniefen zuvor. „Sind sie die beiden Detectives?“, fragte sie und schnäuzte in ihr Kleenex. „… Ja, Detective Chief Superintendent Taylor und meine Kollegin Cotton wir kommen vom NBCI und hätten ein paar Fragen.“ Alex fasste sich als erster wieder und zückte ihre Marke worauf ich es ihr gleich tat. „Es geht um Sophie, richtig? Gott, das ist so furchtbar. Wer würde so etwas tun. Ich dachte ich falle in Ohnmacht als ich es erfuhr.“, redete sie weiter, und führte uns in ein kleines Wohnzimmer. „Woher wissen sie von dem Vorfall und unserem Besuch?“, unterbrach Alex ihren Monolog rasch. Nun war es am Mandie Greene verwirrt dreinzusehen. „Sie wurden doch angekündigt.“ „Von wem?“„Von einem… einem O’Danliels? So in diese Richtung glaube ich.“ „Stevens!“, fauchte Alex und sprang vom Sofa auf, auf dem wir in der Zwischenzeit Platz genommen hatten. „Ach, genau, das war es! O’Stevens.“, bestätigte Greene. „Ich fasse es nicht.“, sagte Alex so leise, dass vermutlich nur ich sie hören konnte und ging hinter mir und dem Sofa auf und ab. „Miss Greene“, lenkte ich die Aufmerksamkeit wieder auf mich. „Was ist gestern genau passier?“„Naja“, begann sie stockend und griff nach einem weiteren Taschentuch. „So um \u0001 \u0002 Uhr hat Soph mich angerufen und war furchtbar wütend. Sie hat sie meiste Zeit über Dean geschimpft, sodass ich zuerst nicht verstand, was sie wollte.“ „Dean Kessar? Der Freund?“„Ex-Freund“, wiedersprach sie und bestätigte unsere Theorie. „Sie hat gestern endgültig mit ihm Schluss gemacht. Sie hatten ja in letzter Zeit öfter Streit. Aber… Aber Sie denken doch nicht, dass…“ „Nein.“, versuchte ich sie zu beruhigen. „Wir müssen lediglich allen Spuren nachgehen. Was geschah danach?“ „Ich bin dann zu ihr gefahren und bin in ihre Wohnung gegangen. Wissen Sie, ich habe schon lange einen Schlüssel zu ihrer Wohnung. Genau so wie sie einen zu meiner.“ Ich nickte und sah sie an, während sich Alex mit einem unterdrückten Seufzer auf die Couch neben mich fallen ließ. „Sie war gerade dabei alle Fotos von ihr und Dean abzuhängen und zu zerreißen. Ich hab ihr geholfen, wir haben geredet, Fern gesehen.“, wieder schnäuzte sie und schluchzte kurz darauf auf. „Gott, wenn ich gewusst hätte, dass das das Letzte mal ist, dass wir miteinander reden!“ „Erzählen Sie mir von ihr. Wo hat sie gearbeitet? Was tat sie sonst? Hatte sie Feinde?“, unterbrach Alex erneut. „Sie war Bankkauffrau! Da macht man sich doch keine Feinde! Und Dean würde sie nie töten! Er ist doch immer so sanft! Sie müssten ihn mal bei der Arbeit sehen. Er arbeitet in der Reptilienhandlung downtown. Ich mag die Viecher nicht besonders, aber er fand sie immer ganz besonders. Soph konnte sie auch nie leiden. Deswegen sind sie auch nie zusammengezogen. Er wollte sich eine Schlange oder sowas anschaffen, aber Soph bekam schon bei einer Spinne Panik.“ „Gab es sonst noch jemanden, mit dem sie Streit hatte? Auf der Arbeit vielleicht?“ „Ich weiß nicht. Sie hat mir erzählt, dass sich einer ihrer Kunden furchtbar über sie aufgeregt hätte. ER hat mit Aktien einen Haufen Geld verloren und ihr die Schuld dafür gegeben. Das ist noch gar nicht so lange her. Glauben sie er…?“„Wissen Sie den Namen?“„Nein, sie hat immer nur von ‚Dem Typ‘ geredet.“Damit war für mich alles geklärt. Ich sah kurz zu Alex, doch auch sie nickte und so verabschiedeten wir uns und machten und auf den Weg zum Auto. „Was machen wir jetzt?“, fragte ich, als Alex sich nur an den Wagen lehnte und auf die Uhr sah. „Am Besten rufen wir in der Zentrale an. Sie sollen uns die Adresse der Bankfiliale schicken. Aber vorher statten wir dem Ex einen Besuch ab.“ Ich nickte und bekam nach einem kurzen Telefonat wieder das Navi-Handy in die Hand gedrückt. Liebend gern hätte ich etwas mit dem Ding rumgespielt, da ich ja sonst nichts zu tun hatte, aber ich hatte Angst irgendetwas zu verstellen. Also ließ ich es und betrachtete nachdenklich meine neue Heimatstadt, die mir so gar nicht heimatlich vorkam aus dem Fenster. tbc.© by Lina Tenebras",
            "wordcount": "2.571",
            "chapter_release": "06.01.2012",
            "chapter_number": "6"
        },
        "7": {
            "text": "[Hier bitte übliches \"ungebetat\"-Geschwätz einfügen!] (:Ansonsten viel Spaß mit dem neuen Kapitel!______Überraschender weise kamen wir ohne Probleme vor einem der kleineren Wohnblöcke an. Auch das Klingelschild war schnell gefunden, doch bevor ich klingeln konnte hatte Alex schon auf das des Nachbarn gedrückt. „Hey, du klingelst beim Nachbarn!“ „Ich weiß, ich mag es bloß nicht, wenn man mir schon an der Haustür was ins Ohr schnäuzt.“ Ich schüttelte bloß den Kopf während wir die Treppen hinaufgingen und schließlich vor einer grünen Tür zum stehen kamen. Gut, dass unsere Haustür nicht so penetrant gestrichen worden war auch wenn die abgeblätterte Farbe zum restlichen Äußeren des Hauses passte. Kaum dass Alex geklopft hatte, die Klingel neben der Tür wurde geflissentlich ignoriert, riss ein junger Mann, augenscheinlich im gleichen Alter wie Sophie die Tür auf. Er weinte nicht, hatte aber verräterische rote Ränder um Augen und Nase. Als ich zu Alex sah erwartete ich ein erleichtertes Gesicht, immerhin heulte ihr niemand etwas vor, doch sie hatte ein neutrales Gesicht aufgesetzt und stellte erst mich und dann sich vor. Ich zückte meinen Ausweis und folgte den beiden in eine kleine und aufgeräumte Wohnung. In einem Zimmer sah ich mehrere Vitrinen mit rotem und grünen Licht und zwang mich nicht genauer durch die Scheiben zu sehen. Alex setzte sich auf den äußersten Rand des Sessels neben dem Sofa, auf dass Dean Kessar mich platzierte. Er selbst setzte sich uns gegenüber und lies sich mit den Ellenbogen auf den Knien zusammensacken. „Ich… Ich weiß nicht, was ich Ihnen erzählen soll. Ich kann es nicht fassen. Wenn ich gewusst hätte, dass…“ Er brach ab und fuhr sich durch die Haare. „Erzählen Sie mir von ihrem Abend gestern. Was ist da passiert?“ Kessar setzte sich etwas auf und räusperte sich. „Naja, ich kam etwas später als normal zu ihr, weil ich noch in der Handlung zu tun hatte. Ich bin rein gegangen und hab vergessen meine Schuhe auszuziehen und sie hat mich gleich wieder nach draußen geschickt und das Putzen angefangen. Das macht sie immer. Egal wo auch nur irgendein Fleck zu sehen ist, der muss sofort und auf der Stelle weg.“ In Anbetracht ihrer Wohnung konnte ich mir das gut vorstellen und ich nickte nur, während Alex etwas in ihr Notizbuch kritzelte, was hoffentlich zum Fall gehörte. „Sie hat gekocht, weil sie dran war und ich hab das Zeug dann abgespült. Aus Versehen ist mir ein Teller runtergefallen und zerbrochen und dann haben wir angefangen zu streiten. Zuerst über den verdammten Teller und dann über alles was uns eingefallen ist. Ich… Ich hab ihr alle ihre Eigenarten an den Kopf geworfen und so schreckliche Dinge gesagt. Und jetzt? Jetzt kann ich mich nicht mal mehr entschuldigen.“ Seine Stimme brach und er versuchte sich mit tiefen Atemzügen wieder zu beruhigen. Einige Zeit schwiegen wir, während ich meinen Blick durch das Zimmer schweifen lies. Hier hingen noch einige Fotos von den beiden. Oft sogar die Selben. „Wer von ihnen hat Schluss gemacht?“, fragte ich, wobei ich mir schon fast sicher war. „Schluss gemacht?“, fuhr Kessar auf. „Keiner! Es war nur ein Streit, ich hätte mich heute bei ihr entschuldigt, wir wären…“ „In ihrer Wohnung sah es aber nicht danach aus. Sie hat ihre Fotos abgenommen und auch Ms. Greene sagte, dass…“ „Mandie? War Mandie noch bei ihr?“ Kurz warf Alex mir einen Blick zu. „Ja, sie kam nach Ihnen, weil sie Ms. Lukis sie angerufen hat.“ „Was hat sie über mich gesagt? Ich… ich meine Soph?“ „Nichts Außergewöhnliches. Das, was man eben nach einer Trennung empfindet. Auch, wenn es Ihnen nicht so ernst war. Ms. Lukis muss es als Ende gesehen haben.“ Er sprang auf und fing an auf und ab zu Laufen. „Sie hat es ernst gemeint. Das kann doch nicht sein. Sie hat es nie ernst gemeint. Sie hätte nie…“ „Mr. Kessar, wo waren sie, nachdem sie Ms. Lukis` Wohnung verlassen haben?“„Ich.. Ich war… Im Molly`s. Das ist eine Bar uptown. Ich hab mich da mit Chester getroffen. Hab ihm von unserm Streit erzählt. Er hat auch gemeint sie würde sich wieder beruhigen. Wir würden schon wieder zusammenfinden. Wie immer.“ „Chester? Und wie weiter?“, frage Alex unerbittlich nach.„Chester Lowe, er wohnt in der New-Man-Street 24. Ich weiß nur nicht, ob er da ist. Er hat so unregelmäßige Arbeitszeiten. Aber er meinte es würde nichts machen, wenn wir so lange in der Bar rumhängen.“„Gut, danke. Sie werden in den nächsten Tagen im Revier ihre Aussage machen müssen. Wir melden uns nochmal bei ihnen.“ Schnell sprang ich ebenfalls auf und reichte ihm die Visitenkarte unserer Abteilung. Im Auto sah ich zu Alex. „Was denkst du?“ „Dass der LKW keinen TÜV mehr hat.“ „Unsinn. Ich meine über den Fall.“ Trotzdem musste ich automatisch auf das Nummernschild des LKWs vor uns starren. „Außerdem hat der noch zwei Monate.“ Ich sah ihr dabei zu, wie sie grinste und an der nächsten Ampel auf dem kleinen Touchscreen im Auto herum tippte. Kurz darauf verstummte der Radio und das typische Piepen bei einem Anruf erklang. „Polizeirevier Waterford, bitte gedulden sie sich einen kleinen Moment, ihr Anruf wird sofort…“ Alex unterband die typische Dauerschleife, die Spaßanrufe unterbinden sollte damit, dass sie anfing eine Zahlenkombination in das Tastenfeld einzutippen. „Polizeirevier Waterford. Mein Name ist Detective Brown, wie kann ich ihnen helfen?“, klang es nun gelangweilt aus den Lautsprechern. „Brown? Detective Taylor hier. Haben Sie die Adresse der Bankfiliale?“ „Oh, Detective. Einen Moment bitte, ich habe sie mir aufgeschrieben.“ Vor meinem inneren Auge sah ich, wie der Mann zuerst fast vom Stuhl gefallen wäre und jetzt hecktisch in seinem Schreibtisch wühlte. „Ach ja. Die Filiale in der Ms. Lukis arbeitete ist in der Ringhstreet.“ „Danke, Brown.“ Ohne sich verabschiedet zu haben legte Alex wieder auf und sah mich an. „Was hältst du davon wenn wir Clarck und Stevens dahin schicken?“ Zustimmend nickte ich. „Gute Idee. Lass uns irgendwo was zu essen mitnehmen.“ Es dauerte keine halbe Stunde, bis Alex und ich am großen Tisch im Büro saßen und auf die Ankunft von Clarck und O`Stevens warteten. „Jetzt mal im Ernst“, begann ich, nachdem ich endlich den Mut gefunden hatte. „Was hast du gegen O`Stevens?“„Ich mag seine Art nicht. So jemanden konnte ich noch nie leiden.“ „Und deswegen nennst du ihn nur Stevens? Ist das nicht etwas kindisch?“ „Ach“, schnaufte sie verächtlich. „Ich kann ihn auch beim Vornamen nennen oder sonst wie. Er hat ihn nicht verdient. Und damit ende.“ „Was soll das heißen er hat ihn nicht…“, weiter kam ich nicht, denn in diesem Moment kamen die Beiden durch das Portal und stampften lautstark den Gang entlang. Ein Blick auf Alex verriet mir, dass ihre Laune mittlerweile bin in den untersten Keller gesunken war. Schöne Bescherung, doch ich nahm mir vor so etwas in Kauf zu nehmen, wenn ich dadurch mehr erfahren würde. Clarck, der einen Karton mit den persönlichen Sachen des Opfers trug knallte ihn unsanft auf den Tisch, nur um sich gleich sein Essen zu schnappen. Alex, die mittlerweile fertig war, oder einfach nichts gegessen hatte, legte ihres beiseite und machte sich daran den Karton auf dem Tisch auszubreiten. „Ein Desinfektionsmittel, Fotos von sich, Kessar und Greene und das Putzmittel habt ihr dagelassen?“ Clarck grinste. „Das hat der Putzfrau gehört, aber ihr Büro sah eindeutig danach aus, dass sie sowas wohl auch in der Handtasche dabei hatte.“ „Was ist mit diesem Kunden? Habt ihr seine Unterlagen? Namen?“„Ja, die Akte liegt im Karton. Ein gewisser Michael Covey. Er ist Lehrer an der hiesigen Internatsschule und hat bei eine beträchtliche Summe Geld verloren, als der Kurs der Aktien eingestürzt ist.“„Haben Sie eine Adresse?“ „Ja, steht auch in der Akte.“Alex blickte auf ihre Armbanduhr. „Gut, ich denke es ist das Beste, wenn wir für heute Schluss machen. Morgen um Acht kurzes Treffen hier. Bis dahin sind hoffentlich die Spurensicherung und der Autopsiebericht fertig. Dann nehmen Sie beide sich den Lehrer vor, Fay und ich übernehmen den Freund von Kessar. Packen sie ihre Sachen und ruhen sie sich aus. Gute Nacht.“ Clarck und O`Stevens wünschten ebenfalls eine gute Nacht und machten sich auf den Weg nach Hause. Alex half mir noch dabei die Sachen auf dem Tisch zu sortieren und verlies dann hinter mir das Büro.„Wir müssen uns einen anderen Weg nach draußen suchen.“, erwähnte sie, als wir durch das ganze Gebäude liefen. Ich nickte nur kichernd und betrachtete die größtenteils leeren und dunklen Abteilungen. Kaum eingewöhnt und schon die letzten die gehen. Mein Seufzer entwickelte sich zu einem Gähnen und ich lehnte meinen Kopf an die Kopfstütze. Zuhause hatten weder Alex noch ich Hunger und so setzte ich mich ins Wohnzimmer, während Alex sich auf den Weg in die Dusche machte. Keine 15 Minuten später setzte sie sich neben mich. Ich beschloss es heute ein letztes Mal zu versuchen. „Warum beantwortest du mir nie meine Fragen?“„Ich beantworte alle Fragen.“ „Tust du nicht, du weichst mir aus. Oder wirst wütend. Warum? Ich beantworte alle deine Fragen.“ Alex sah mich an. „Ich stelle dir keine Fragen, Fay.“ Trotzig sah ich zurück. „Aber ich würde antworten.“ „Eine Eigenschaft, die nicht viele haben. Viele Fragen sollten nicht gestellt und viele Antworten nicht gegeben werden. Ich will nicht diskutieren, aber wir arbeiten schon zusammen, teilen uns eine Wohnung. Das ist nah genug. Wir müssen nicht alles voneinander wissen.“ Alex stand auf und ging in ihr Zimmer, während ich fortfuhr auf den Fernseher zu starren. Natürlich war ich verletzt. Etwas machte ihr zu schaffen und sie wollte es mir nicht sagen. Natürlich musste man sich doch irgendwie kennen, wenn man zusammen lebte und \u0001 \u0002 konnte ihr nicht helfen, wenn sie weiter nächtelang aufblieb und alles in sich hineinfraß. Das hatte noch nie \u0001 \u0002 schaltete alles ab und ging ebenfalls in mein Zimmer. Fast verstohlen nahm ich die Akte von Alex, die ich in der untersten Schublade meines Schrankes verstaut hatte heraus und begann durch ihren Lebenslauf zu blättern. Allerdings fand ich nichts, was auch nur ansatzweise persönlich wäre. Nur der übliche Verlauf ihrer Kariere, Auszeichnungen, Verweise auf abgeschlossene Fälle. Nur ein Fall, der ziemlich am Anfang ihrer Laufbahn aufgenommen wurde war nicht beendet worden. Normalerweise nichts Besonderes. Nur der Name stach mir ins Auge. Warum war mir das nicht vorher aufgefallen?tbc.© by Lina Tenebras",
            "wordcount": "1.712",
            "chapter_release": "06.01.2012",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Ok, Fay. Es tut mir leid, was ich gestern gesagt habe. Es ist nun mal meine Art nicht in meinen privaten Angelegenheiten rumpfuschen zu lassen. Das heißt nicht, dass ich nicht auch eine gute Zusammenarbeit will.“ Alex sah dabei auf die Straße und ich war ganz froh darüber. Den ganzen Morgen hatte ich ein schlechtes Gewissen und konnte ihr fast nicht in die Augen sehen. Vor allem aber auch, weil ich fürchtete eine Frage würde aus mir heraussprudeln. Und jetzt wäre ich fast in Tränen ausgebrochen. Ich wollte es ihr sagen, aber ich konnte mir nicht vorstellen, dass sie sehr erfreut darüber wäre.„Schon in Ordnung. Ich hab nur schlecht geschlafen, das ist alles.“ Selbst ein Tauber hätte das als Lüge erkannt und Alex nickte nur kurz. Im Präsidium angekommen blickte Clarck verwirrt von mir zu Alex und wieder zurück, sagte aber nichts. Ich war ihm dankbar dafür und während Alex O’Stevens nach unten schickte um nach den Berichten zu fragen überlegte ich fieberhaft, was ich jetzt tun sollte. Ich ging in die Küche um mir Tee und Alex Kaffee zu holen, als mir Clarck folgte. „Gab‘s gestern Streit?“, fragte er mich nach einer Weile. Verunsichert sah ich ihn an. „Nein?“ „Sicher? Was ist es dann? Taylor ist noch schlechter drauf als sonst und Sie sehen so schuldbewusst aus.“ Mit einem Seufzer stellte ich beide Tassen wieder ab. „Sieht man mir das wirklich so an?“ Er zuckte nur grinsend mit den Schultern. „Na gut. Ich werde es Ihnen erzählen. Aber Sie sind zu absoluter Geheimhaltung verpflichtet.“ Er nickte. „Schwören Sie es mir!“ „Indianerehrenwort.“ Jetzt musste auch ich wieder grinsen. „Ich hab gestern nachgebohrt, warum sie sich O’Stevens gegenüber so verhält. Und sie ist mir ständig ausgewichen und hat sich nur noch mehr verschlossen. Also hab ich nochmal in ihrer Akte nachgesehen und hab nichts gefunden. Bis auf den einzigen nicht abgeschlossenen Fall. Mord an einem gewissen Brain O’Stevens.“Clarck schwieg. „Oh.“ Ich nickte angestrengt. „Ja, oh. Ich weiß nicht was ich tun soll. Sie wird hundert pro nicht mit mir darüber reden, aber wenn sich nicht was ändert, dann wird sie vermutlich irgendwann umkippen…“ „Und Daniel Selbstmord begehen.“ „Was?“, quietschte ich erschrocken. „Nein, nicht so schlimm. Es ist eben nur ein wenig auffällig. Vielleicht sollten wir es ihm auch sagen.“ „Nein. Das kommt nich in Frage. Wir hintergehen sie schon genug, indem wir davon wissen. Ich weiß nur nicht, ob ich die Akte sehen sollte. Oder überhaupt möchte. Es muss sie ja sehr getroffen haben. Vielleicht hat sie ihn gekannt?“ „Ich kann sie nicht anfordern. Aber ich denke es wäre eine Möglichkeit eine Lösung zu suchen.“„Fay!“, rief Alex von draußen worauf ich zusammenfuhr. „Ich denke wir sollten zurück.“ „Ja, Sie sollten nur nicht so schuldig aussehen.“, grinste er und nahm mir Alex Tasse ab. Ich folgte mit meiner. „Was treibt ihr so lang?“, fragte sie, während sie sich über die ausgebreiteten Akten beugte.„Wir haben uns nur unterhalten. Sind das die Berichte der Autopsie?“ „Ja, und die der Spurensicherung. Keine Spuren eines Einbruchs, keine Fingerabdrücke außer Die der Freundin und des Ex. Nicht mal Fußabdrücke. Was allerdings auch bedeutet, dass niemand mehr in der Wohnung war. Der Autopsiebericht sagt, dass sie tatsächlich vergiftet wurde. Es ist ein äußerst seltenes Gift und nicht synthetisch herstellbar. Es dient nur dem Pfeilgiftfrosch zur Verteidigung.“ „Kessar arbeitet doch in einer Reptilienhandlung. Es wäre bestimmt ein leichtes da das Gift herzubekommen.“, wandte O’Stevens ein. Ich nickte zustimmend. „Da haben wir also unseren Täter. Wir sollten einen Haftbefehl ausschreiben lassen.“ „Nicht so voreilig.“, dämpfte Alex seinen Eifer. „Was wäre sein Motiv?“ „Die Eltern des Opfers haben erzählt, dass Kessar immer wieder betont hatte nie Kinder zu wollen. Und welch Zufall. Das Opfer war schwanger. Im fünften Monat. Wahrscheinlich hat sie es ihm am Abend erzählt und dadurch kam es zum Streit.“„Und er hatte zufällig einen Pfeilgiftfrosch in der Tasche?“„Stimmt. Es muss schon länger vorbereitet worden sein. Die Spurensicherung hat in der Wohnung keine Spuren von einem solchen Gift gefunden. Außerdem sollten wir den Lehrer nicht aus den Augen verlieren.“, mischte ich mich mit einem Blick auf die Berichte ein. „Wir bleiben also beim ursprünglichen Plan. Clarck und Stevens, sie fahren zu Covey und befragen ihn. Der Todeszeitpunkt war zwischen Mitternacht und ein Uhr. Ich will von Covey und von Greene ein überprüftes Alibi. Sie haben zwei Stunden Zeit. Wir treffen uns dann wieder hier.“Ein Alibi von Greene. Ich hätte am liebsten den Kopf auf die Tischplatte geschlagen. Gott, wie hatten wir das bloß vergessen können. Glücklicherweise sagten weder Clarck noch O’Stevens etwas dazu und verschwanden kurz darauf. „Wir haben vergessen…“ „Sie nach einem Alibi zu fragen? Ja, haben wir. Kunstfehler, kann jedem Mal passieren.“ Alex zuckte nur mit den Schultern. „Komm, wir fahren zu Lowe und machen wenigstens das richtig. Und dann sehen wir und den Laden von Kessar an.“Wenig später standen wir in einem Loft, das nicht besonders groß war, dafür aber anscheinend um so teurer eingerichtet war. „Woher kennen sie und Dean sich?“, stellte Alex die Frage, die mich auch beschäftigte.„Ich kenne ihn aus seinem Laden. Ich habe damals Teddy bei ihm gekauft. Und seither auch alles andere.“ „Teddy?“, fragte ich nach. „Meine Vogelspinne. Sie müsste hier irgendwo herumlaufen.“ „Herumlaufen?“, ich konnte nicht umhin mehr oder weniger auffällig von meinem Sessel aufzustehen. „Ja“, grinste Lowe. „Ich mag ihn nicht immer einsperren. Wenn er hungrig ist, kommt er von allein.“Ich nickte und wünschte mir schnellstmöglich verschwinden zu können.„Sie waren also gestern Nacht mit Dean in einer Bar?“, fragte Alex stur weiter.„Ja, er hat mich so um halb Zwölf angerufen, weil er sich mit Sophie gestritten hat. Wir haben uns dann im Molly’s getroffen.“ „Kannten sie Sophie?“ „Nicht gut, ich habe sie nur ein paar Mal getroffen. Trotzdem schrecklich was mit ihr passiert ist. Dean hat gestern angerufen und war völlig fertig.“ „Wie lange waren sie in der Bar?“ „Ich weiß nicht genau. Aber es wurde schon hell, als wir gegangen sind. Wir hatten wohl ziemlich viel getrunken.“„Haben sie noch jemanden getroffen den sie kannten?“„Nein. Wir sind ziemlich abgegrenzt gesessen. Das ist unser Stammplatz.“ „Können sie uns die genaue Adresse sagen?“, fragte ich, nachdem mir einfiel, dass auch Dean keine genaue Adresse genannt hatte.„Nein, um ehrlich zu sein, weiß ich die nicht einmal. Aber es liegt in der kleinen Seitenstraße, die in der Innenstadt vor dem Drogerieladen nach Süden abgeht.“Alex nickte, notierte es sich und wir verabschiedeten uns daraufhin endlich. „Laut Navi liegt der Laden von Kessar auf dem Weg in die Innenstadt. Schlage vor wir fahren da zuerst hin.“„Gute Idee. Hoffentlich gibt es da nicht noch mehr freilaufende Tiere.“, sagte ich und schüttelte meinen Kopf. „Manche Leute haben eben komische Hobbys.“, erwiederte Alex. ‚Wie Mitten in der Nacht aufzustehen und stundenlang durch die Stadt rennen?‘. fragte ich innerlich, hütete mich aber es laut auszusprechen. Alex dachte vermutlich ich würde es nicht hören, dabei kannte sie meinen leichten Schlaf nicht. Die Handlung war leicht zu finden und alle Tiere ordnungsgemäß in ihren Gehegen verstaut. Unauffällig atmete ich auf und befragte den Mann, der wohl heute die Vertretung für Kessar übernahm nach seinem Kollegen. Er sei ein netter, aber unscheinbarer Kerl, der sich am liebsten zu den Tieren setzten würde. Die Metapher, die wohl seine Tierliebe ausdrücken sollte jagte mir allerdings nur kalte Schauer über den Rücken. Er selbst kannte weder das Opfer noch Kessar besonders gut und konnte nicht sehr viel weiter helfen. Gerade, als mir die Fragen ausgingen kam auch Alex von ihrem Rundgang wieder zurück. „Sagen Sie, haben sie auch Pfeilgiftfrösche in ihrer Sammlung?“ Anscheinend hatte sie auf ihrer Suche keinen gefunden. „Wir hatten bis letzte Woche einen. Den haben wir allerdings verkauft.“ „An wen?“, fragte ich gespannt nach. „Das weiß ich jetzt nicht so genau…“„Dann sehen sie in ihren Büchern nach. So ein Tier ist Giftig und muss ordnungsgemäß dokumentiert werden.“, bluffte Alex ihn an. „Ach ja, da haben Sie Recht.“ Eilig lief der kleine Mann davon. „Woher wusstest du davon?“, flüsterte ich Alex überrascht zu. „Gar nicht. Hab geraten.“, gab sie zurück und richtete sich wieder auf, als der Mann zurück kam. „Also, der Frosch wurde am Mittwoch letzter Woche an eine gewisse Harriot Loja verkauft. Das war allerdings nicht ich, sondern Dean.“„Danke. Wenn wir noch Fragen haben, melden wir uns.“, verabschiedete ich mich und folgte Alex zum \u0001 \u0002 tippte Alex eine Nummer. „Polizeirevier Waterford. Mein Name ist…“ „Brown? Taylor hier. Ich will, dass sie Harriot Loja durch die Kartei laufen lassen und sämtliche Verbindungen zwischen ihr, Dean Kessar, Mandie Greene und Michael Covey prüfen.“, unterbrach Alex die gelangweilte Ansage.„Detective, ich gehöre nicht zu Ihrem Team. Es ist nicht meine Aufgabe…“ „Jetzt tun Sie es, außer sie wollen noch länger untätig hinter ihrem Schreibtisch versauern.“ Durch den Lautsprecher war ein Seufzen zu hören. „Wie lauteten die Namen?“ Ich wiederholte noch einmal alle varianten Namen und lege schließlich für Alex auf. „Mr. Lorence wird nicht begeistert sein, wenn du seine Vorzimmerdame rekrutierst.“, wandte ich ein. Alex grinste.„Der wird das nicht so schnell merken und der Kleine wird und noch nützlich sein.“Da die Innenstadt und sämtliche anliegenden Gassen eine Fußgängerzone waren parkten wir Conall und gingen zu Fuß. Das Molly’s war schon von weitem durch ein typisch irisches Schild auszumachen. Alex drückte die Klinke, doch sie ließ sich nicht öffnen. „Ungewöhnlich.“, murmelte Alex und trat einen Schritt zurück. „Es ist doch ganz normal, dass ein Pup erst Abends öffnet?“, wunderte ich mich. „Sieh dir die Karte an. Es gibt Frühstück und Mittagessen. Das sieht eher nach einer Snackbar aus. Warum also hat sie mittags geschlossen?“, fragte sie sich und sah sich die Speisekarte noch einmal genauer an. Ich schlenderte ein Stück weiter. „Vielleicht wegen eines Rohrbruchs?“ „Wie kommst du denn darauf?“, fragte Alex verwirrt. „Weil da ein riesen Schild im Fenster hängt.“, antwortete ich trocken und deutete darauf. „Oh.“ Ich musste kurz kichern und auch Alex lächelte. „Das bedeutet also ein geplatztes Alibi?“, fragte ich auf dem Weg zurück zum Wagen.„Ich weiß nicht. Das kann auch erst gestern passiert sein. Am besten du recherchierst den Besitzer und rufst ihn an.“Zurück im Büro setzte ich mich in mein eigenes und machte mich daran den Barbesitzer ausfindig zu machen. Nur kurz nach uns kamen auch O’Stevens und Clarck zur Tür herein. „Was habt ihr herausgefunden?“, fragte Alex, die von dem Autopsiebericht aufsah. Ich stand ebenfalls auf und ging in das große Gemeinschaftsbüro. „Michael Covey, 47, Lehrer an der Internatsschule in Waterford. Er hat eine Frau, zwei Kinder und insgesamt \u0001 \u0002 Pfund in Aktien verloren.“ „\u0001 \u0002 Pfund?“, fragte ich ungläubig nach. „Ja2, fuhr O’Stevens fort. „Das hat wohl auch seine Ehe ziemlich belastet. Nachdem er sich einige Streits mit dem Opfer und vergebliche Klagen mit der Bank geliefert hatte, streiten sich nun auch er und seine Frau des Öfteren. Angeblich auch in der Mordnacht. Er sei daraufhin stundenlang mit dem Auto durch die Gegend gefahren. Beweisen kann er es nicht.“„Haben Sie das Kennzeichen notiert?“ O’Stevens nickte. „Gut, dann rufen Sie bei der Verkehrsüberwachung an und sehen Sie was sich da machen lässt.“ Ich wandte mich wieder meiner Recherche zu und tippte gerade die Nummer des Besitzers ein, also O’Stevens sich meldete. „Die von der Verkehrsüberwachung haben uns Aufzeichnungen geschickt, auf denen ein Wagen von diesem Model um die gefragte Uhrzeit zu sehen ist.“ „Dann gehen sie am besten zu den Forensikern. Die haben mehrere Monitore und sehen sich die Videos an.“ Er nickte und machte sich auf den Weg. „Ich rufe den Besitzer an.“, sagte ich und wandte mich zum gehen. „Gut, und ich sehe nach Brown und hole etwas zu essen. Und sie Clarck“, wandte sie sich en den Übriggebliebenen. „Suchen sie sich einen Karton oder so was, das über die Figur auf ihrem Schreibtisch passt. Das Ding starrt mich an.“ Lachend nickte Clarck und Alex ging wieder nach draußen. Es war nur ein kurzes Gespräch, das ich mit einem reichlich gestressten Mr. Poil führte. Schon am Abend vor dem Mord sei die Hauptwasserleitung geplatzt und jetzt stehe das gesamte Gebäude unter Wasser. Und damit wäre auch das Alibi von Kessar geplatzt. Etwa fünf Minuten saß ich dann an meinem Tisch und starrte mein Telefon an. Schließlich hob ich den Hörer an und wählte. „Detective Chief Superintendent Fay Cotton. Ich möchte gerne eine Akte anfordern…“tbc.© by Lina Tenebras",
            "wordcount": "2.076",
            "chapter_release": "06.01.2012",
            "chapter_number": "8"
        },
        "9": {
            "text": "Als ich wieder zurück in kam saß Clarck an seinem Schreibtisch, einen Kaffeekarton über seine Figur gestülpt. Ich lachte. „Das müssen sie nicht wirklich tun.“„Ich weiß, aber um ehrlich zu sein, gefällt es mir so auch besser. Und Mailin würde es bestimmt merken, wenn ich ihn vom Schreibtisch nehmen würde.“ Wir lachten gemeinsam und ich setzte mich an den großen Glastisch. „Sie haben die Akte also angefordert?“, fragte Clarck nach kurzem Schweigen. „Ja, ich fühle mich zwar immer noch so, als würde ich sie hintergehen, aber vielleicht kann ich ihr dadurch irgendwie helfen. Oder sie zumindest besser verstehen.“, antwortete ich niedergeschlagen. „Glauben Sie mir, das würde ich auch gerne.“, zwinkerte Clarck mir zu und ich musste wieder lachen. Schon kurz darauf kam O’Stevens wieder. „Also ich habe mir jetzt alle Videos reingezogen und auf ungefähr fünf davon ist das Auto von Covey zu sehen. Ich hab’s mir aufgeschrieben. Einmal um \u0001 \u0002 Uhr, um 12. 24 Uhr und dann nochmal um \u0001 \u0002 Uhr. Jedes Mal zu weit weg von der Wohnung. Er kann es also nicht gewesen sein.“„Und unsere gute Lady Loja ist 84 Jahre alt und hat den Frosch an ihren Sohn verschenkt. Der Wohnt in Dublin und hat vermutlich wenig Ambitionen unser Opfer zu ermorden.“Sämtliche Köpfe rucken zur Portal und damit zu Alex, die einige Tüten mit Essen und eine Akte auf den Armen balancierte. „Damit hätte Dean Kessar das Rennen gewonnen. Clarck und O’Stevens? Holen sie mir den Mann zu seinem offiziellen Verhör her. Ich rufe an und organisiere einen Haftbefehl.“Es dauerte nicht lange, bis die Beiden mit Kessar wieder zurückgekehrt waren. Alex und ich betrachteten ihn durch den einseitigen Spiegel.„Denkst du er war es?“, fragte ich, während wir ihm dabei zusahen, wie er sich verschüchtert umsah. „Die Fakten sagen es.“ „Und die Beweise?“ „Die fehlen.“, antwortete Alex, drehte sich um und ging in den Raum nebenan. „Guten Tag, Mr. Kessar. Ich denke wir vereinfachen das Ganze und kommen gleich zur Sache.“„Ich dachte, ich sollte nur meine Aussage noch einmal wiederholen?“„Ja, allerdings sind uns einige Unstimmigkeiten im Bezug auf ihre Aussage aufgefallen.“„Ich… Ich weiß nicht was sie meinen.“ Sichtlich nervös blickte er auf seine Hände. „Sie behaupteten mit Chester Lowe in einer Bar namens Molly’s gewesen zu sein. Nur das diese Bar seit drei Tagen wegen eines Rohrbruchs geschlossen ist. Da wirft sich die Frage auf, warum sie uns belogen haben?“ Kessar schluckte. „Ich.. Das spielt keine Rolle. Ich habe Soph nichts angetan. Das könnte ich nie!“„Die Tatsachen sprechen eine ziemlich eindeutige Sprache. Sophie Lukis wurde vergiftet. Vergiftet durch das Sekret, das ein Pfeilgiftfrosch absondert. Ein Frosch wie der, den sie bis vor einer Woche in ihrer Handlung hatten. Sie müssen zugeben, dass ein falsches Alibi und die Möglichkeit an ein äußerst ungewöhnliches Gift heranzukommen hilft ihrer Glaubwürdigkeit nicht besonders.“Kessar sah aus, als wollte er gleich in Tränen ausbrechen. Ich beschloss Alex zu helfen und ging ebenfalls in den Nebenraum. „.. meinen Anwalt sprechen.“, endete Kessar gerade und biss sich auf die Lippen. „Mr. Kessar“, begann ich sanft. „Wenn Sie Sophie geliebt haben, dann müssen Sie sagen, wo Sie waren. Es wäre nicht richtig, wenn Sie für etwas verurteilt werden, das Sie nicht getan haben.“ Sowohl Kessar als auch Alex betrachteten mich verwundert. Dann seufzte er auf. „Ich… Ich war nicht treu. Ich weiß nicht, wie es passieren konnte, ich habe Sophie geliebt und ich wollte ihr nie weh tun und dann… dann kam Mandie und ich konnte mich nicht kontrollieren. Ich weiß nicht, wieso…“ „Sie waren also mit Mandie Greene zusammen?“ „Ja. Ich wollte mit ihr reden. Soph hat mir gestanden, dass sie schwanger ist. Ich wollte nie Kinder, doch als sie mir das sagte… Ich war so glücklich. Ich wollte nur noch für sie da sein.“ Alex nickte und stand auf. Ich blickte noch Mal zu Kessar und folge ihr dann. Alex wirkte nachdenklich. „Irgendetwas passt nicht. Wir haben alles durchsucht. Und nirgends war etwas von dem Gift zu finden.“ Anscheinend musste sie tief in Gedanken sein, denn sei folgte mir bin auf die Toilette und blieb am Spiegel stehen. Sie beobachtete mich, wie ich mir die Hände wusch und lehnte sich an die Wand. Plötzlich fing sie an zu schreien. „Natürlich! Verdammt. Wie offensichtlich!“Ohne noch etwas zu sagen rannte sie fast zu dem Tisch, auf dem wir sämtliche Akten ausgebreitet hatten. Clarck und O’Stevens sahen mehr als verwirrt zu mir, als ich ihr folgte. Ich konnte nur mit den Schultern zucken. „Die Seife, Leute, die Seife! Sie hatte einen leichten Ausschlag an den Händen und wie kann man sich sicher sein, dass jemand mit einem Sauberkeitsfimmel mit einem bestimmten Gegenstand in Berührung kommt?“„Die Seife war vergiftet?“, fragte O’Stevens ungläubig nach. „Ja! Das ist so offensichtlich, dass nicht mal unsere Spurensicherung sie geprüft hat! Weiter im Text. Sie beide fahren zu Ms. Greene und befragen sie zu ihrer Affäre mit Kessar.“„Sie hatten eine Affäre?“„Ja, Kessar war in der Mordnacht angeblich bei ihr und wollte Schluss machen. Überprüfen sie das.“Die beiden nickten und machten sich sofort auf den Weg. „Komm schon Fay, wir fahren zum Tatort und suchen diese Seife.“ Gerade als wir bei der Portal ankamen Sprang das Fax an. Alex ging zurück und zog grinsend einen Zettel aus dem Gerät. „Was ist das?“, fragte ich, als sie ihn faltete und einsteckte. „Der Haftbefehl für Dean Kessar.“Wenn mir schon bei ihrem „normalen“ Fahrstil nicht ganz wohl zumute war, dann war ich nach dieser Fahrt so glücklich wie noch nie angekommen zu sein. „Alex? Ich will ja deinen Optimismus nicht trüben, aber hält ein Stück Seife wirklich als Beweisstück für einem Mordprozess her?“Alex sperrte die Wohnungstür auf und durchtrennte das Polizeisiegel. „Nein, vermutlich nicht. Aber es gibt uns ein weiteres Druckmittel. Soweit ich mich erinnere war es keine gewöhnliche Seife.“„Was soll das den heißen?“, fragte ich verwirrt nach. „Ich hab nicht genau aufgepasst, aber ich glaube mich zu erinnern, dass es eine selbstgemachte Seife war.“ Alex behielt Recht. Es war mehr ein unförmiger Klumpen, indem rote Blütenblätter durchschimmerten. Alex trug Handschuhe, als sie ihn in einen Beutel der Spurensicherung packte und verschloss. „In ungefähr sechs Stunden werden wir es schwarz auf weiß haben. Bis dahin setzten wir Kessar fest und durchsuchen seine Wohnung.“„Haben wir einen Durchsuchungsbeschluss?“ „Ja, den hat der Staatsanwalt gleich mitgeschickt.“ Auf dem Weg nach draußen Klingelte mein Handy.„Ja?“„Detective? O’Stevens hier. Wir sind noch in der Wohnung von Ms. Greene und auch sie hat eine selbstgemachte Seife. Sie behauptet sie hat sie von Kessar geschenkt bekommen.“„Gut, dann packen Sie sie ein.“„Wen? Ms. Greene oder die Seife?“„Die Seife natürlich. Aber fassen Sie sie nicht an.“„Gut, wir fahren wieder zurück ins Präsidium.“„O’Stevens und Clarck haben auch bei Greene eine Seife gefunden. Ich frage mich nur, woher er wusste, dass es eine Selbstgemachte ist.“„Vielleicht ist er nicht so blöd wie er aussieht.“ Unwillkürlich musste ich grinsen. Wir machten nur kurz einen Stopp im Büro um einige Leute zur Hausdurchsuchung aufzugabeln und um Clarck die Seife in die Hand zu \u0001 \u0002 wurde bereits dunkel, als wie bei Kessars Wohnung ankamen und anfingen sie auf den Kopf zu stellen. Alex betonte auf Seifenreste, getrocknete Blüten und ähnliches zu achten. Ich fing derweil in dem Zimmer an, dass am weitesten von dem mit den Terrarien entfernt war an. Das Wohnzimmer war unspektakulär, einige Fotos, Bücher über Reptilienhaltung und jede Menge Staub, sodass ich das niesend den Anderen überlies. Im Schlafzimmer fand ich eine Menge Pornohefte, Wäsche und eine Sporttasche. Die allerdings war gefüllt und erregte meine Aufmerksamkeit durch den BH, der ganz oben auf lag. Ich durchwühlte die Tasche und stieß ziemlich weit unten auf ein Buch, das aussah wie ein Tagebuch. Ich setzte mich auf den Boden und durchblätterte das kleine Buch. „Was machst du da?“, fragte Alex, die im Türrahmen lehnte und auf mich herab sah. „Ich hab sowas wie ein Tagebuch gefunden. Liest sich wie das eines Teenagers. Ich liebe ihn, ich hasse sie. Warum liebt er sie… Aber weiter hinten wird es erst interessant.“Ich stand auf und reichte es Alex. „Warum stirbt sie nicht? Ich muss etwas tun. Das hört sich doch stark nach einer Drohung an, was?“ Ich nickte und leerte die Tasche auf den Boden. Heraus fiel auch ein Schlüsselanhänger mit einem Ausweis für ein Fitnessstudio. „Was haben wir denn da? Ein Ausweis, ausgestellt auf den Namen Mandie Greene.“Alex sah mich bedeutungsvoll an und ich nickte. „Ich denke wir sollten ihr einen Besuch abstatten.“Alex fuhr zur Wohnung von Greene, währende ich mit dem Staatsanwalt telefonierte und einen Haftbefehl anforderte. „Er sagt, er schickt ihn in der nächsten halben Stunde ins Büro.“„Gut, dann werden wir sie mal dahin bringen.“„Ms Greene! Detective Taylor! Öffnen sie die Tür!“ Seit geschlagenen drei Minuten standen wir vor der Tür und warteten. Nachdem nichts geschah sah mich Alex an und platzierte sich vor der Haustür. „Ich meine, es könnte ihr etwas passiert sein.“ Ich brauchte einen Moment bis ich verstand, was sie meinte. „Sie könnte einen Herzinfarkt bekommen haben.“ Alex nickte und trat mit einem Krachen die Türe zur Wohnung ein. Schon kurz darauf hatten wir alle Räume durchsucht. „In der Küche ein Rezept zur Seifenherstellung und im Schlafzimmer in beträchtliches Loch im Kleiderschrank. Was sagt uns das?“ „Sie ist ausgeflogen würde ich sagen.“ Alex nickte und griff nach dem Telefon. „Detective Taylor. Ich brauche ein Team in der Highstreet und eine Fahndung nach Mandie Greene. Was? Achso. Gut.“ Sie legte auf und ging dann nach draußen zum Wagen. „Fahren wir zurück. Anscheinend haben Clarck und O’Stevens Greene geschnappt.“ „Wie das?“ „Keine Ahnung, aber das werden wir feststellen.“Als wir durch das Portal traten saß Clarck grinsend am großen Tisch. „Was ist passiert?“, wollte ich wissen.„Naja, ich bin gerade aus der Wohnung von Kessar gekommen, als Greene mich gesehen hat und das angefangen hat zu laufen. Ich bin ihr hinterher und hatte sie fast, als O’Stevens sie heldenhaft gefasst hat.“ „Was soll das heißen?“, fragte jetzt auch Alex nach. „Er kam gerade um die Ecke und ist in sie reingelaufen.“, jetzt brach er endgültig in Gelächter aus und auch Alex und ich mussten \u0001 \u0002’Stevens, der kurz darauf sah reichlich verwirrt zwischen uns hin und her und spätestens als Alex in Richtung Verhörräume an ihm vorbei ging und ihm mit einem „Gut gemacht, Stevens“ auf die Schultern klopfte verstand er gar nichts \u0001 \u0002 ich folge ihr lachend und zwinkerte ihm zu. Alex ging zu Ms Greene, während ich hinter dem Spiegel Stellung bezog. „Ms. Greene, wir haben Ihr Tagebuch und Ihre Fingerabdrücke in die Seife eingelassen. Es wird Ihnen nur zugutekommen, wenn Sie ein Geständnis ablegen.“Ms. Greene blickte trotzig und dennoch mit roten Augen auf. „Wissen sie wie das ist? Wenn jemand alles hat? Einen tollen Freund, eine große Wohnung, einen gutbezahlten Job? Ich dachte ich könnte endlich glücklich sein, jetzt wo Dean sich endlich für mich entschieden hat. Und dann? Dann kommt sie mit dem nächsten miesen Trick um die Ecke. Schwanger. Wo sie doch genau weiß, dass Dean keine Kinder mag. Und auf einmal will er mit ihr eine Familie gründen. So ein Schwachsinn! Sie war nicht die Richtige für ihn!“ Ich hörte ihr nicht mehr zu, als es an der Tür klopfte und Mr. Brown herein kam. „Detective? Hier die Akte, die sie angefordert haben.“Ich bedankte mich und verstaute die Akte in meiner Handtasche. Am Abend, nachdem alle Berichte geschrieben und Glückwünsche von Mr. Lorence entgegen genommen worden waren, (Und ich könnte schwören sogar Alex war mindestens zehn Zentimeter größer geworden) begossen wir das ganze gemeinschaftlich in einer kleinen Bar, nicht weit vom NBCI. Nachdem O’Stevens als erster gegangen war und auch ich mich auf den Weg machen wollte beschlossen Alex und Clarck noch ein wenig weiter zu ziehen. Clarck rief zuhause an, berichtete freudestrahlend von seinem Erfolg und holte sich anscheinend die Erlaubnis, während ich meine Jacke anzog. „Weißt du Fay“, begann schließlich Alex. „Ich habe ein gutes Gefühl dabei. Bei der Arbeit, bei diesem Leben. Es gefällt mir.“ Ich nickte lächelnd und stimmte ihr zu. Innerlich hoffte ich nicht allzu schuldig auszusehen Auf den Weg nach oben in unsere Wohnung, an deren Tür mir die goldene 13 entgegen glänzte und dann in mein Zimmer war mir, als würde die Akte meine Tasche nach unten ziehen und als ich mich mit ihr und der von Alex auf mein Bett setzte wünschte ich mir ich würde nicht das sehen, was ich vermutete. The End (?)© by Lina Tenebras",
            "wordcount": "2.103",
            "chapter_release": "06.01.2012",
            "chapter_number": "9"
        }
    },
    "title": "Der Fall Lukis",
    "topic": "W",
    "release": "\n06.01.2012\n\t\t\t\t\t\t",
    "author": "Lina Tenebras"
}