{
    "tags": [],
    "chapcount": "18",
    "wordcount": "21.865",
    "chapters": {
        "1": {
            "text": "Da ist sie nun, die Antwort auf die Frage, womit in London alles \u0001 \u0002 anders gesagt – das Prequel zur ‚Frauenmörder’-Geschichte ist \u0001 \u0002 es um das Kennenlernen von Zachary und Karl geht spielen die anderen Charaktere eine untergeordnete Rolle. Eine Zusammenfassung der Personen werde ich deshalb im Vorfeld entfallen \u0001 \u0002 wird der Slash gegen Ende der Geschichte auch etwas \u0001 \u0002 if you don’t like – don’t \u0001 \u0002 Teil kann unabhängig von den Vorgängern gelesen \u0001 \u0002 ‚Frauenmörder’ und ‚Entführungen’ noch nicht kennt und dies ändern möchte – hier die Links dazu:http://\u0001 \u0002.de/s/5288c4f5000335543a2d8c63/1/Frauenmoerder-Liebeswirren-und-andere-Katastrophen http://\u0001 \u0002.de/s/53454c51000335546eaa325/1/Entfuehrungen-Kleinkinder-und-andere-Katastrophen Da die Geschichte vor den beiden anderen Teilen spielt wird es Anspielungen verschiedene Handlungsabläufe geben, die schon bekannt sein dürften. Das hat jedoch nichts mit mangelnder Inspiration zu tun sondern ich fand es einfach logisch zu Wiederholungen zu greifen, da alles vorher ja quasi nur Anspielungen \u0001 \u0002 Mal ist der Aufbau ein wenig umfassender als \u0001 \u0002 gibt zwei Handlungsstränge. Die Haupthandlung spielt sechs Jahre vor dem ‚Frauenmöder’-Teil, die Nebenhandlung vier Jahre \u0001 \u0002 diesem Grund gibt es einen Prolog, zwei Zwischenkapitel und einen Epilog, in denen die Nebenhandlung behandelt wird, die ‚normalen’ Kapitel beschäftigten sich mit der \u0001 \u0002 die Nebenhandlung eher kurz ausfällt gibt es heute mal den Prolog und ab morgen jeden Samstag ein \u0001 \u0002 Zwischenkapitel werde ich ebenfalls freitags hochstellen, der Epilog folgt am Sonntag nach dem letzten \u0001 \u0002 noch etwas ist neu – meine Kapitel haben Namen. War mal ein Versuch und dachte macht es vielleicht \u0001 \u0002 diese Story ist bereits abgeschlossen, daher wird es pünktliche Uploads geben – die Treue meines Laptops vorausgesetzt. ;)Die Handlung und die Leutchen entspringen meinem Kopf. Was das über mich aussagt sei dahingestellt. ^^Optische Ähnlichkeiten der Figuren können/werden nach wie vor auftreten. Bei der Handlung hoffe ich doch, dass es da keine Ähnlichkeiten mit tatsächlichen Vorkommnissen \u0001 \u0002 bleibt mir nur noch viel Spaß beim Lesen zu wünschen und hoffe, dass es \u0001 \u0002 produktive Kritik freue ich mich dabei \u0001 \u0002 GrüßeAngelot",
            "wordcount": "360",
            "chapter_release": "18.07.2014",
            "chapter_number": "1"
        },
        "10": {
            "text": "Kalte Augen waren auf den Bildschirm gerichtet, nicht ein Detail des Schauspiels sollte ihm \u0001 \u0002 amüsiertes, bösartiges Grinsen huschte über das Gesicht des \u0001 \u0002 er den entsetzten Gesichtsausdruck geradezu in sich aufgesaugt hatte griff er zu einem Handy, tippte eine Nachricht und schickte sie \u0001 \u0002 drauf kam erneut Bewegung in die \u0001 \u0002 schaltete er den Bildschirm aus und überlegte rasch das weitere Vorgehen. Dieses Mal war das Spiel noch verlockender als sonst.~ + ~Karl stand mit geschlossenen Augen an die Wand gelehnt, den Kopf im Nacken, die Hände in seinen Jackentaschen vergraben während Rory vor ihm auf dem Boden kniete, das Gesicht im Schoß des Stehenden vergraben und ihn an den Hüften \u0001 \u0002 das Signal einer eingehenden SMS ertönte zog Karl hektisch das Handy aus der Jackentasche hervor, las sie und sah im nächsten Moment mit vor Entsetzen geweiteten Augen nach links Richtung Toiletten, von wo aus Zachary ihn immer noch \u0001 \u0002 stieß Karl Rory von sich, richtete sich die Hose und wollte auf Zachary zugehen, doch der erwachte aus seiner Schockstarre und rauschte an ihm vorbei, ohne ihn eines weiteren Blickes zu \u0001 \u0002 verließ die Kraft. Erneut lehnte er sich an die Wand ehe er langsam an der dunkelroten Stofftapete entlang nach unten sank, endlich mit angezogenen Knien zum Sitzen kam und das Gesicht in dem so entstandenen Versteck \u0001 \u0002 blickte ihn etwas hilflos an ehe er vorsichtig eine Hand auf seine Schulter legte, doch Karl zuckte sofort zurück.„Nicht anfassen. Nicht jetzt.“„Du dachtest, die SMS sei von ihm. Darum bist du ran“, stellte Rory sachlich fest und erntete dafür ein Schulterzucken.„Du magst ihn wirklich.“Ein resignierter Blick von unten, dann erneut müdes Schulterzucken.„Das tut jetzt wohl nichts mehr zur Sache. Es ist vorbei, bevor es richtig angefangen hat.“„Du musst ihm die Wahrheit sagen, Charly.“„Verdammt, in welchem Paralleluniversum lebst du? Du hast doch seine Reaktion gesehen! Und würdest du mir an seiner Stelle glauben? Außerdem ist es noch zu früh dafür!“Wut hatte die Resignation verdrängt.„Komm mal wieder runter! Wenn er dir so viel bedeutet, dann kämpf um ihn!“„Weil du dafür ja der absolute Experte bist.“Damit erhob Karl sich schwerfällig und verließ ebenfalls den Club.~ + ~Nachdenklich starrte Karl zu dem leeren Platz bei den britischen Kollegen, auf dem eigentlich Zachary sitzen sollte und kaute an seinem Stift \u0001 \u0002 war kurz vor zehn Uhr und er befand sich im \u0001 \u0002 Vortrag nahm er nur als Hintergrundrauschen wahr. Er schaffte es einfach nicht, sich zu konzentrieren, obwohl er das Thema durchaus als interessant empfunden hätte. Unter normalen Umständen. Doch die Umstände waren alles andere als \u0001 \u0002 Gedanken kreisten immer wieder um die Ereignisse des Vorabends. Speziell um Zachary und dessen Reaktion. Zusätzlich hallten Rorys Worte immer wieder in seinem Kopf \u0001 \u0002 er vielleicht Recht? Sollte er es riskieren und um Zachary kämpfen?Unbewusst biss er fester zu und verzog augenblicklich das Gesicht als er den Geschmack von Tinte im Mund \u0001 \u0002 er ehrlich zu sich war – und das war er eigentlich immer mit absoluter Gnadenlosigkeit – hatte er nichts zu verlieren. Konnte im Gegenteil höchstens \u0001 \u0002 verdammt, ein Karl Ungar gab nicht einfach auf. Schon gar nicht wenn er etwas erreichen \u0001 \u0002 stand er auf, ignorierte die fragenden Blicke der anderen Lehrgangsteilnehmer sowie das genervte „Langweile ich Sie irgendwie?“ des Vortragenden und verließ ohne ein Wort den Seminarraum.~ + ~Vor der Haustür am Kensington Gardens Square angekommen atmete Karl tief durch und drückte dann entschlossen die \u0001 \u0002 darauf ertönte die Stimme Zacharys über die Gegensprechanlage.„Wer stört?“„Ich bin’s, Karl. Lass mich rein. Wir müssen reden.“Ungläubiges Schnauben war die einzige Reaktion ehe das Knacken in der Leitung anzeigte, dass die Verbindung der Gegensprechanlage von der Wohnung aus unterbrochen worden \u0001 \u0002, Karl hatte auch nicht wirklich damit gerechnet, dass es so einfach werden \u0001 \u0002 wurde es Zeit für den alternativen \u0001 \u0002 versuchte es der Reihe nach bei den anderen Bewohnern des Hauses. Bei der vorletzten Klingel hatte er schließlich Glück und ihm wurde \u0001 \u0002 lief er die Treppen hoch und wurde im zweiten Stock von einer älteren, freundlich aussehenden Dame erwartet, die ihm aus der halb geöffneten Wohnungstür fragend entgegenblickte.„Oh, tut mir leid. Ich hab wohl die falsche Klingel erwischt. Ich wollte zu Ihrem Nachbarn, Zachary Miller.“Er schenkte der Dame sein charmantestes Lächeln, das sie sofort erwiderte.„Kein Problem, junger Mann. Der wohnt einen Stock höher. Eigentlich sollte er zu Hause sein, jedenfalls ist er heute Morgen nicht zur Arbeit.“Die Nachbarin war also nicht nur freundlich, sondern offensichtlich auch ausgesprochen neugierig und aufmerksam. Das sollte die Sache erleichtern. Zumindest ging Karl davon aus, dass Zachary nur ungern eine für sie hörbare Diskussion via Treppenhaus würde führen wollen.„Vielen Dank. Dann stör ich mal nicht weiter.“Damit sauste Karl auch schon den nächsten Treppenabsatz hoch und läutete an Zacharys Wohnungstür.„Geh sterben! Ich hab keinen Bock auf reden!“ wurde von drinnen in die Gegensprechanlage gebrüllt.„Komm schon, mach auf. Lass mich nicht \u0001 \u0002 hoffte dass seine Stimme so ruhig und entschlossen klang wie sie \u0001 \u0002 Stille trat ein ehe Zachary, nun ohne Gegensprechanlage und deutlich leiser antworte: „Bitte, hau einfach ab, ok? Ich will dich nicht sehen.“„Ok. Dann warte ich eben, bis du soweit bist und aufmachst.“Auf der anderen Seite der Tür rollte Zachary genervt mit den Augen und riskierte einen Blick durch den Spion. Dabei bekam er nur noch mit, wie ein brauner Haarschopf nach unten hin \u0001 \u0002 zog er die Augenbraue hoch ehe er schließlich doch die Tür öffnete. Und musste sich beherrschen, nicht zu \u0001 \u0002 hatte es sich im Schneidersitz auf der Fußmatte bequem gemacht und blickte ihn erwartungsvoll aus haselnussbraunen Augen von unten an. Allerdings veränderte sich sein Gesichtsausdruck sofort von freudig auf entsetzt.„Mann, du siehst ja richtig scheiße aus“, entfuhr es ihm und er konnte gerade noch rechtzeitig verhindern, dass die Tür wieder zugeknallt wurde, indem er einen Fuß ausstreckte und sie damit blockierte.„Du bist so ein Arschloch, das ist unglaublich“, fauchte Zachary, hinderte ihn aber nicht mehr daran, dass er sich an ihm vorbei in die Wohnung schob nachdem er sich umständlich aus seiner sitzenden Position erhoben hatte, ohne dabei den Fuß aus der Tür zu nehmen.„Sorry, Sexy. Aber hast du dich heute schon mal im Spiegel gesehen? Du siehst aus wie ein wandelnder Toter und obendrein stinkst du wie eine Schnapsbrennerei.“„Kannst ja gehen, wenn’s dir nicht passt.“Karl packte ihn an den Schultern und schob ihn Richtung Badezimmer.„Hör mal, mir ist durchaus bewusst, dass ich nicht unschuldig daran bin wie es dir jetzt geht. Also lass ich dich auch ganz sicher nicht so allein. Und jetzt gehst du mal duschen und dann sehen wir weiter.“Damit ließ er einen ziemlich verärgerten und zur Abwechslung überrumpelten Zachary allein im Bad zurück.„Unfassbar, der Kerl“, brummte der Schwarzhaarige vor sich hin, wobei er sich gleichzeitig eingestehen musste, dass eine Dusche tatsächlich kein Fehler sein \u0001 \u0002 war die halbe Nacht durch die Londoner Innenstadt gelaufen und hatte die andere Hälfte mit je einer Flasche Rum und Cola sowie einer Unmenge an Eiswürfeln auf der heimatlichen Couch verbracht, bis er in den frühen Morgenstunden irgendwann eingeschlafen \u0001 \u0002 schälte er sich endlich aus den Klamotten, trat in die Duschkabine und stellte sich unter das warme Wasser.~ + ~Als er mit der ziemlich ausgiebigen Dusche fertig war fühlte Zachary sich wieder halbwegs wie ein \u0001 \u0002 den flauschigen Bademantel gehüllt, den Karl in der letzten halben Stunde irgendwann aus dem Schlafzimmer geholt und im Bad abgelegt haben musste trat er ins Wohnzimmer und fand dort den Älteren entspannt mit unter dem Kopf verschränkten Armen auf der Couch liegend vor.„Danke für den Mantel… Ich fühl mich viel besser. Du kannst also wieder gehen.“Karl setzte sich auf und deutete auf den Platz neben sich.„Zuerst reden wir.“Zachary wollte protestieren, doch inzwischen hatte er begriffen dass es keinen Sinn machte, sich gegen Karl zu wehren, wenn der sich etwas in den Kopf gesetzt \u0001 \u0002 sank er seufzend auf die Couch nieder, dabei aber einigen Abstand zwischen sich und Karl lassend.„Hör zu, ich weiß, wie das gestern ausgesehen hat. Und…“„Fang jetzt ja nicht an mit ‚Es ist anders als du denkst‘! Du hast dir in dem Scheiß-Club von diesem Scheiß-Typen einen blasen lassen! Verkauf mich nicht für blöd! Du denkst, du kannst es erklären? Gut, dann fang damit an, weil das würde mich wirklich interessieren!“Die dunklen Augen funkelten wütend.„Ich werde es dir erklären. Aber noch nicht jetzt. Das einzige, was ich kann ist dich darum zu bitten, mir zu vertrauen.“„Warum zum Teufel sollte ich dir vertrauen?“Die Wut war einer gewissen Resignation gewichen. Und Traurigkeit.„Weil ich verrückt bin nach dir.“Wieder dieses genervte Schnauben wie zuvor an der \u0001 \u0002 ein Blick in die ernsten Augen, in denen er aufrichtiges Bedauern las ließen Zachary seine eigentliche Bemerkung \u0001 \u0002 betrachtete er den Mann neben sich.„Du weißt, dass du dir mein Vertrauen erst wieder erarbeiten musst?“„Ja. Und ich werde alles tun, was dafür notwendig ist.“Keine übertriebene Dramatik, keine weiteren Erklärungsversuche, nur absolute \u0001 \u0002 nickte langsam ehe er sich plötzlich zu Karl beugte, ihn hart küsste und dabei auf die Couch \u0001 \u0002 keuchte überrascht in den Kuss ehe er leicht die Arme um den Körper des Anderen legte, ihm dabei aber die Möglichkeit des jederzeitigen Rückzugs \u0001 \u0002 Zachary sich wieder von ihm löste sah Karl ihn fragend an.„Dir ist hoffentlich klar, dass das bis auf weiteres die letzte physische Interaktion zwischen uns war“, kam es, eindeutig verlegen von dem \u0001 \u0002 freches Grinsen stahl sich auf Karls Lippen.„Ich liebe deine gehobene Ausdrucksweise. Und ja, das ist mir klar.“„Arsch“, knurrte Zachary, klang aber nicht mehr annähernd so gereizt wie bei Karls \u0001 \u0002 wandte er sich um und ging Richtung Schlafzimmer.„Warte hier. Ich zieh mir jetzt was an und dann werden wir raus. Ich brauch Luft und Ablenkung. Nur wird der Rest des Lehrgangs heute nicht wirklich was bringen. Also werden wir was unternehmen“Dabei blickte er über die Schulter zurück zur Couch und ließ den Bademantel aufreizend langsam von seinem Körper gleiten.„Ok“, kam es treuherzig von dort zurück während Karl es sich wieder auf der Couch gemütlich \u0001 \u0002 gefrustet trat Zachary in sein Schlafzimmer und schloss die Türe hinter sich, hatte er doch eigentlich erwartet, Karl mit dieser Provokation aus der Reserve zu locken, doch das war wohl deutlich daneben \u0001 \u0002 entging ihm das diebische Grinsen, welches sein misslungener Versuch bei Karl auslöste, der tatsächlich brav wartete.",
            "wordcount": "1.791",
            "chapter_release": "18.07.2014",
            "chapter_number": "10"
        },
        "11": {
            "text": "„Au! Sag mal, spinnst du, Borcher?“Ungläubig rieb Karl sich die brennende Wange, auf die Christian ihm gerade eine Ohrfeige verpasst hatte.„DU hast IHN beschissen? Ich glaub’s nicht!“Den nächsten Schlag blockte Karl \u0001 \u0002 beiden Männer funkelten sich herausfordernd an, also beeilte Zachary sich nach der ersten Schrecksekunde dazwischen zu gehen, ehe seine Freunde noch auf dumme Gedanken kommen konnten.„Ganz ruhig, Christian. Hör dir erst mal den Rest der Geschichte an.“„Ja, aber… Der Club… Mr. Wangenknochen…“Christian rang sichtlich um Fassung. „Glaub mir wenn ich dir sage, dass du dich zu Unrecht aufregst. Mal abgesehen davon, wie kommst du eigentlich dazu, Karl eine runterzuhauen?“„Hab ihm damals als er hier aufgekreuzt ist gesagt dass er’s mit mir zu tun bekommt wenn er Mist baut. Das gilt auch rückwirkend“, nuschelte Christian und zog sich vorsichtshalber wieder auf die andere Seite des Schreibtisches zurück, da ihn der nach wie vor bohrende und reichlich beleidigte Blick Karls langsam aber doch beunruhigte.„Wenn du dein Schoßhündchen wieder unter Kontrolle hast kannst du auch weiter erzählen“, nölte Karl, immer noch sichtlich in seiner Ehre gekränkt.„Ach komm, ich weiß doch, dass ihr euch lieb habt“, grinste Zachary und küsste Karl auf die noch gerötete Wange, was bei dem ein halbversöhntes Brummen und ein freches Grinsen bei Christian \u0001 \u0002 und Dr. Freitag warfen sich amüsierte Blicke \u0001 \u0002 war besser als jede Reality-Show oder Seifenoper und eine willkommene Abwechslung zum sonst doch ziemlich ernsten Arbeitsalltag.„Jaja, alles Friede Freude Eierkuchen. Erzählt lieber, wie es weitergegangen ist. Habt ihr den Erpresser erwischt? Und was war dann noch mit diesem Rory? Und wie seid ihr dann endlich wirklich zusammengekommen? Ach, erzählt einfach alles!“Christian war wieder ganz der Alte und brannte sichtlich darauf, dass die Schilderungen endlich weitergingen.„Immer schön auf das Wesentliche konzentriert, was Borcher?“ knurrte Karl, der Zachary inzwischen auf seinen Schoß gezogen hatte, doch es war offensichtlich, dass auch er den Disput von vorhin bereits abgehakt hatte.„Jetzt sehen Sie mal, mit was für einem Kindergarten ich es täglich zu tun habe“, kam es gut gelaunt von Bauer ehe er sich, versucht streng, an Zachary wandte: „Dann lassen Sie mal hören, wie es weiter ging.“",
            "wordcount": "370",
            "chapter_release": "18.07.2014",
            "chapter_number": "11"
        },
        "12": {
            "text": "Skeptisch beobachtete Karl die Gegend, durch die sie \u0001 \u0002 befanden sich irgendwo in den Docks und er wurde das Gefühl nicht los, dass es nicht gerade die richtige Umgebung für einen Bentley \u0001 \u0002 Zachary schließlich vor einer offensichtlich verlassenen Lagerhalle anhielt blickte er den Mann neben sich fragend an.„Was genau machen wir hier?“„Was du machen wirst, weiß ich nicht. Ich geh da jetzt jedenfalls rein und bau ein wenig Aggressionen ab.“Damit stieg der jüngere Mann aus und marschierte schnurstracks in die \u0001 \u0002 beschloss zu warten und ihm so etwas Freiraum zu \u0001 \u0002 einer ereignislosen halben Stunde siegte dann jedoch die Neugierde und er betrat ebenfalls das \u0001 \u0002 wusste zwar nicht genau, was er erwartet hatte, aber der Anblick, der sich ihm bot, überraschte ihn dann \u0001 \u0002 Innenraum befanden sich etwa zwei dutzend Männer, die sich um einen im Zentrum des Raumes aufgebauten Gitterkäfig herum \u0001 \u0002 diesem Käfig standen sich zwei Männer, nur mit Shorts bekleidet gegenüber, taxierten sich, suchten die Schwachstellen des Anderen ehe sie immer wieder aufeinander \u0001 \u0002 eine Mann war ein Koloss, überragte seinen Gegner um beinahe zwanzig Zentimeter, war fast so breit wie hoch, und nur ein geringer Anteil seiner Masse bestand aus überflüssigem Fett. Und der andere Mann war – \u0001 \u0002 entgegen der ungleichen Voraussetzungen war er durchaus kein zu unterschätzender Gegner. Was ihm an Masse und Kraft fehlte machte er mit Schnelligkeit und Entschlossenheit wieder \u0001 \u0002 sein Gegner ihn erneut angriff nahm der Schwarzhaarige Anlauf, schnellte kurz vor dem Zusammentreffen hoch, platzierte einen harten Schlag gegen die Schläfe während er die andere Faust gegen den Solarplexus des Schrankes rammte ehe er wieder auf dem Boden landete und sich mit einer Rolle aus der unmittelbaren Nähe seines Gegners \u0001 \u0002 Schrank sah ungläubig starr gerade aus, schnappte wie ein Fisch an Land nach Luft, drehte schließlich die Augen über und ging wie ein gefällter Baum zu \u0001 \u0002 erhob sich langsam, atmete tief durch und verließ dann den Käfig.~ + ~„Cage Fights? Ernsthaft?“Karl bedachte Zachary mit einem halb skeptischen, halb amüsierten Blick während dieser sich wieder anzog.„Ja. Was dagegen?“„Hm, hängt davon ab, für wen du den Typen da drinnen gerade stellvertretend zu Hackfleisch verarbeitet hast.“Die beiden Männer sahen sich kurz an ehe sie gleichzeitig grinsen mussten.„Lass mich das mal ansehen“, meinte Karl unvermittelt, legte vorsichtig die Hände an Zacharys Gesicht und strich mit den Daumen zuerst über die geplatzte Lippe und dann über den geschwollenen \u0001 \u0002 fragend hochgezogene Augenbraue ignorierte er geflissentlich.„Gut, die Nase ist nicht gebrochen und der Riss ist auch nicht tief.“Zufrieden gab er Zachary wieder frei, drehte sich um und verließ die Halle, um draußen am Wagen zu warten.~ + ~Es wurde Zeit, den Druck zu erhöhen. Er wollte nicht länger warten. Dieses Ziel war zu \u0001 \u0002 wieder besah er sich die Aufnahmen, die er von seinem Opfer gesammelt hatte und entschied sich für die neue \u0001 \u0002 Mensch hatte einen Hebel, der ihn angreifbar machte. Und dieses Mal war er ihm nahezu auf dem Silbertablett serviert \u0001 \u0002 Mouse-Klicks später hatte er die gewünschten Szenen ausgeschnitten und zu einer Bilddatei zusammengefügt, welche er mittels MMS \u0001 \u0002 wenige Augenblicke später kam die \u0001 \u0002 lehnte er sich zurück. In wenigen Stunden würde alles vorbei \u0001 \u0002 er würde wieder einmal der Sieger sein.~ + ~Als Zachary ebenfalls am Bentley ankam war Karl gerade mit seinem Handy \u0001 \u0002 hatte er gerade eine SMS erhalten und tippte nun die Antwort, hatte dabei einen seltsamen Ausdruck in den Augen.„Lass mich raten. Du musst sofort zu Rory, weil du noch etwas zu erledigen hast.“Karl riss entsetzt die Augen auf.„Nein! Ich hab zwar später noch einen Termin, aber der hat nichts mit Rory zu tun.“Zachary wollte etwas erwidern. Doch der Ausdruck in Karls Blick war zu aufrichtig als dass er hätte glauben können, dass er ihn anlog.„Gut. Das heißt, wir haben noch ein wenig Zeit zusammen?“Karl atmete erleichtert auf und nickte.„Ja. Aber das restliche Programm bestimme ich. Ist wahrscheinlich gesünder.“Da war es wieder, das freche Grinsen, das Zachary im Geheimen schon vermisst hatte.~ + ~Nachdem sie schon in der Gegend waren besahen sie sich den Null-Meridian in Greenwich, machten eine Bootsfahrt auf der Themse und fuhren schließlich zu einem frühen Abendessen zurück in die \u0001 \u0002 hatte Zachary dazu überredet, das Auto im Parkhaus Westminster zu lassen und so schlenderten sie nun am südlichen Themseufer entlang in Richtung London Eye.„Warte mal kurz“, meinte Karl unvermittelt und ließ Zachary vor dem London Dungeon stehen. Als er wenige Minuten später zurück kam grinste er zufrieden und Zachary fragte sich einen Moment, ob er wissen wollte, was der Mann jetzt wieder ausgeheckt hatte.„Komm mit, Sexy. Ich wollte schon immer mal in der Dämmerung mit dem London Eye fahren.“„Dann sollten wir Tickets kaufen“, kam es trocken zurück.„Hab ich doch schon. Also los.“~ + ~Die Lichter der Stadt erstreckten sich zu Füssen des Riesenrades und am dunkler werdenden Himmel konnte man die Sterne \u0001 \u0002 waren allein in der Gondel wodurch sie einen ungestörten Rundblick \u0001 \u0002 Aussicht vom höchsten Punkt des Rades aus beeindruckte sie beide und Zachary musste sich eingestehen, dass er seine Stadt wiederholt mit anderen Augen sah, dass Karl ihm mit den vermeintlichen Touristenfallen, die er bisher tunlichst gemieden hatte, neue Perspektiven eröffnet hatte.„Sieh dir das mal an“, meinte Karl plötzlich als sie schon wieder mehr als die Hälfte des Abwärtsweges hinter sich hatten und zog ihn mit sich zur der City abgewandten Seite der Gondel.„Fällt wohl unter ‚My home is my castle’. Ich find’s cool.”Damit deutete der Ältere auf einen Dachbalkon, auf dem gerade genug Platz für einen kleinen Tisch und zwei Sessel \u0001 \u0002 musste grinsen. Er hatte nicht damit gerechnet, dass Karl solche Kleinigkeiten auffallen \u0001 \u0002 nahm er auch nur am Rande wahr, dass Karl ihn inzwischen unauffällig zur Seite schob bis sie beide auf einer Markierung zum Stehen kamen.„Sorry, Sexy. Aber ich muss mal kurz physisch mit dir interagieren“, meinte Karl unvermittelt ehe er ihn zärtlich küsste. Fast gleichzeitig erhellte ein Blitz die \u0001 \u0002 war zu überrumpelt um sich zu wehren und bevor er sich wieder fangen konnte hatte Karl den Kuss auch schon beendet und sich zufrieden grinsend auf der Sitzbank in der Mitte der Gondel niedergelassen.„Was zum Henker sollte DAS denn gerade?“Doch Zachary erhielt keine Antwort. Zumindest vorerst \u0001 \u0002 als sie der Weg aus der Anlage durch den Souvenir-Shop führte und Karl unvermittelt auf den Foto-Stand zusteuerte erkannte Zachary, was es mit dem Kuss auf sich gehabt \u0001 \u0002 hing der Blitz vorhin mit einer Kamera zusammen, welche die Leute fotografierte, die sich in der Markierung befanden. Denn als er Karl folgte erstand der gerade eine Aufnahme von ihrem Kuss in zweifacher \u0001 \u0002 einem vergnügten Zwinkern drückte Karl Zachary ein Exemplar des Fotos in die Hand und verließ fröhlich vor sich hin pfeifend den Laden.~ + ~Zachary hielt den Wagen vor dem Hilton an und blickte zu Karl.„Danke.“Der Braunhaarige legte fragend den Kopf schief.„Das war, wider erwarten, ein schöner Tag. Das hätte ich heute Morgen noch nicht erwartet.“Karl lächelte, sichtlich erleichtert.„Das freut mich. Dann sehen wir uns morgen wieder im Yard?“Zachary nickte und Karl wollte aussteigen, wurde jedoch im letzten Moment zurückgehalten.„Erzählst du mir, was du heute noch zu erledigen hast?“„Das kann ich nicht. Noch nicht.“„Hab ich mir schon gedacht…“Zacharys Gesichtsausdruck wurde umgehend verschlossener.„Es geht dabei nicht um Rory. Versprochen.“Unwilliges Schnauben, aber zumindest lockerte sich Zacharys Haltung wieder \u0001 \u0002 öffnete Karl die Autotüre und wurde erneut aufgehalten.„Karl? Pass auf dich auf, ja?“„Das mach ich. Versprochen. Gute Nacht.“Damit stieg der Ältere endlich aus, winkte Zachary noch mal kurz zu ehe er die Autotür ins Schloss warf und im Hotel verschwand.",
            "wordcount": "1.335",
            "chapter_release": "18.07.2014",
            "chapter_number": "12"
        },
        "13": {
            "text": "Zufrieden stellte er fest, dass sein Zielobjekt pünktlich eingetroffen war. Und wie verlangt war er alleine, denn weder von dem hochgewachsenen Schwarzhaarigen noch von dem Druckmittel war etwas zu \u0001 \u0002 wie angeordnet hielt der Mann sich im ruhigeren Teil des Clubs auf, trank nachdenklich ein Bier, behielt dabei sein Handy im Auge und blockte die Annäherungsversuche von potentiellen Interessenten mit einem freundlichen Lächeln aber äußerst bestimmt \u0001 \u0002 vorbereitete SMS wurde verschickt, schließlich sollte sich das Zielobjekt nicht in Sicherheit wiegen und denken, er hätte es sich anders \u0001 \u0002 grimmige Augenrollen als der Braunhaarige die Nachricht las brachte den Beobachter zum \u0001 \u0002 ja, das würde noch ein vergnüglicher Abend \u0001 \u0002 zuerst hatte er noch andere Dinge zu erledigen.~ + ~Es war halb zwei Uhr morgens und außer einer Nachricht, dass weitere Anweisungen noch folgen würden, hatte er nichts mehr \u0001 \u0002 diesem Moment wurde der Eingang einer weiteren Nachricht \u0001 \u0002 öffnete Karl die MMS und sah ein Foto von sich und Zachary von dem Abend, als sie hier zusammen getanzt hatten.‚Ihr würdet ein hübsches Paar abgeben, zu dumm, dass du es vermasselt hast.’Unmittelbar darauf folgte eine weitere MMS, dieses Mal von der Szene im Gang zu den Toiletten. Zacharys Blick auf dem Foto löste einen stechenden Schmerz in Karls Brust aus doch er ließ sich nichts anmerken sondern wartete \u0001 \u0002 tatsächlich folgte kurz darauf die dritte Bildnachricht, dieses Mal wieder er mit Zachary während eines Kusses.‚Auch wenn du es verschissen hast wirst du doch sicher nicht wollen, dass dein kleiner Freund dieses Foto in der Klatschpresse wiederfindet. Käme für einen Polizisten und Sohn eines Parlamentariers nicht so gut. In fünfzehn Minuten im Hinterhof.’„Na als dann, geht doch“, brummte Karl, tippte ein knappes ‚OK’ zurück, schob das Handy wieder ein und trank den Rest des Bieres aus. Dann stand er auf und verließ den Club, um sich zu sammeln.~ + ~Er hatte seine Jacke über einen Müllcontainer gelegt und ließ die Nackenwirbel knacken. Die für solche Momente typische Anspannung schärfte seine \u0001 \u0002 die Hintertür des Clubs geöffnet wurde drehte Karl sich betont langsam um und sah den Neuankömmling direkt an.„Also Chuck, was willst du von mir?“Der Barkeeper sah ihn einen Moment verblüfft an ehe er lächelte.„Du kennst meinen Namen? Ich bin beeindruckt.“„Ich kann lesen“, war die lapidare Antwort, begleitet von einem Kopfnicken in Richtung des Namenszuges, der auf Höhe der linken Brust auf Chucks Arbeitsshirt des Clubs aufgedruckt war.„Das können die Anderen auch, aber das heißt nicht, dass sie es registrieren. Dass sie irgendetwas von mir registrieren abgesehen von den Getränken, die sie von mir wollen und dem Wechselgeld.“„Schon klar, das Leben ist ungerecht. Also, was willst du von mir, damit du Zach in Ruhe lässt?“Chuck grinste gehässig.„Schon blöd wenn man sich verknallt und der andere nichts von einem wissen will, was? Tja, ich weiß, wie das ist.“Karls Augenbraue wanderte nach oben, ein verwunderter Zug legte sich auf sein Gesicht.„Denkst du es ist lustig, wenn ihr Typen einen nicht beachtet? Wer will schon den Barkeeper, wenn der ganze Club voll ist mit heißen Kerlen der höheren Mittelschicht. Du bist da auch nicht besser.“Karl schüttelte ungläubig den Kopf während Chuck langsam näher auf ihn zutrat.„Darum geht’s bei der ganzen Sache? Verletzter Stolz? Deshalb hast du die Typen erpresst? Deshalb mussten zwei Männer sterben? Weil du keinen Stich landen konntest?“Karl blickte Chuck ruhig und überlegen an. Wollte keinen Zweifel daran lassen, dass er die Oberhand hatte.„Woher weißt du von Richard und Jason?“Mit überraschender Geschwindigkeit hatte Chuck Karls rechten Arm gepackt, ihn um seine eigene Achse gedreht und presste ihn nun mit der Vorderseite gegen die Wand, den Arm dabei zur Fixierung gegen seinen Rücken pressend. Gleichzeitig drückte sich die Klinge eines Springmessers gegen Karls Seite.„Ich bin Polizist, du Genie“, knurrte Karl da er beschlossen hatte, dass Angriff die beste Verteidigung war. Und vielleicht konnte er den Mann damit ja soweit aus dem Konzept bringen, dass er sich wieder befreien konnte. Oder zumindest Zeit gewinnen.„Du bist Deutscher.“„Und in Deutschland gibt es keine Polizisten? Dann hab ich was verpasst.“Chuck lachte, ein unangenehmes, kaltes Lachen und drückte dabei die Klinge etwas fester gegen Karls Seite.„Gutaussehend, intelligent und schlagfertig. Du gefällst mir immer besser.“Karl konnte ein schmerzhaftes Aufkeuchen nicht ganz unterdrücken als sein Arm zusätzlich noch weiter verdreht wurde.„Womit wir wieder beim eigentlichen Grund unseres Treffens wären. Die anderen durften sich finanziell bei mir entschuldigen. Aber du gefällst mir zu gut.“Damit wanderte die Hand mit dem Messer weiter zu Karls Mitte und dann etwas nach unten.„Das ist jetzt nicht dein Ernst, oder?“Karl musste sich beherrschen, um nicht zu lachen.„Was? Wir haben ein wenig Spaß miteinander, dein Freund ist vom Haken und alle sind zufrieden.“„Du nimmst jetzt augenblicklich deine Hand da weg, Freundchen, sonst werde ich ernsthaft sauer.“Die beherrschte Ruhe in Karls Stimme war ein deutliches Zeichen dafür, dass er es todernst meinte. Doch Chuck ließ sich nicht beeindrucken, streichelte stattdessen mit der Klinge über Karls Schritt.„Anscheinend vergisst du, dass ich derjenige bin, der ein Messer und damit die Kontrolle hat. Du magst ja in Deutschland ein Polizist sein, aber ich weiß ziemlich sicher, dass du hier in England keine Waffe bei dir tragen darfst.“Jetzt reichte es Karl \u0001 \u0002 langsam platzierte er die linke Hand, mit der er sich bei Chucks Angriff an der Wand abgestützt hatte etwas höher, so dass sie neben seinem Kopf an der Wand lag und schielte auf die Uhr um abzuchecken, wie viel Zeit seit Beginn des Gespräches vergangen \u0001 \u0002 schloss er kurz die Augen, atmete tief durch die Nase ein und bereitete sich auf die nächsten Sekunden vor. Wissend, dass er nur einen Versuch \u0001 \u0002 spannte er sich an, presste sich gegen Chuck, ging dabei leicht in die Knie und wirbelte \u0001 \u0002 explodierenden Schmerz, als seine Schulter mit einem schnalzenden Geräusch ausgekugelt wurde, blendete er soweit möglich aus, genauso wie das Brennen als die Klinge des Messers sein Hemd und die darunterliegende Haut an seiner Seite \u0001 \u0002 rammte er sein linkes Bein hoch, traf den überrumpelten Chuck in den Weichteilen und platzierte gleichzeitig einen Schlag mit der linken Faust gegen dessen \u0001 \u0002 ging zu Boden und ließ das Messer fallen, das Karl sofort \u0001 \u0002 fing sich der Barkeeper schnell wieder, packte Karls Knöchel, grub die Nägel in das Fußgelenk und riss Karl zu Boden, der schmerzhaft auf der Schulter \u0001 \u0002 war Chuck über ihm, setzte sich mit vollem Gewicht auf den Brustkorb des unter ihm Liegenden, presste gleichzeitig die Beine an dessen Seite und legte die Hände fest um Karls Hals, drückte ihm die Luft \u0001 \u0002 wehrte sich so gut er konnte, musste aber feststellen, dass er wohl doch stärker angeschlagen war als er selbst gedacht hatte. Und dass seine Kräfte langsam \u0001 \u0002 als sein Sichtfeld auf Grund des Luftmangels zu verschwimmen begann tauchte plötzlich ein Schatten über Chuck auf ehe der die Augen überdrehte, den Griff lockerte und bewusstlos auf Karl \u0001 \u0002 hustete, saugte den dringend benötigten Sauerstoff tief in die Lungen ehe er sich unter Chuck hervorkämpfte, in Richtung der Wand des Clubs robbte, sich dort in eine sitzende Position brachte und heftig atmend an die Wand \u0001 \u0002 ließ das Brett, mit dem er den Barkeeper außer Gefecht gesetzt hatte fallen und setzte sich links neben Karl, betrachtete ihn skeptisch während der noch immer bewusstlose Chuck von Streifenpolizisten in Handschellen gelegt und abtransportiert wurde.„Schön, dass du und die Kollegen es einrichten konnten“, knurrte Karl und erntete dafür ein breites Grinsen.„Gern geschehen, Charly.“„Etwas früher wäre nett gewesen…“„Dann hättest du früher anrufen müssen und nicht erst als du schon im Hof warst und sagtest, dass jetzt gleich der Erpresser auftaucht. Wenigstens haben wir alles auf meiner Mobilbox. Alles ok? Kann ich was für dich tun?“Karl nickte und richtete sich etwas mehr auf.„Halt mich an der Schulter und hier am Oberarm fest“, meinte er, zeigte Rory dabei die richtige Position.„Und dann drück so lange fest nach oben und vorne, bis du ein Knacksen hörst. Dann ist die Schulter wieder drinnen.“„Bist du sicher? Klingt schmerzhaft.“Rory klang nicht überzeugt, brachte dabei aber seine Hände in Stellung.„Ist es auch, aber es…. Oh verdammt!“Karl schrie auf, war Rory aber gleichzeitig dankbar, dass er ihn mit der Frage abgelenkt \u0001 \u0002 die Schmerzwelle abgeebbt war rappelte er sich umständlich hoch.„Wo steht dein Auto? Ich will ins Hotel. Und den Schnitt sollte ich auch behandeln.“„Direkt vorm Club. Meinst du nicht es wäre besser, wenn wir in ein…“„Rory, komm mir nicht mit Krankenhaus. Das kann ich mir alles selber versorgen und ich will einfach nur schlafen. Außerdem ist morgen Abschluss vom Lehrgang, den möchte ich nicht verpassen.“Damit machte er sich auf den \u0001 \u0002 schüttelte den Kopf, schnappte Karls Jacke, nahm das Handy aus der Tasche, beendete das noch immer aufrechte Telefonat mit seinem eigenen Handy, tippte eine SMS und folgte dem Mann zum Wagen.~ + ~Das Signal der SMS ließ Zachary aus unruhigem Schlaf hochfahren. Nach einem Blick auf das Display öffnete er die Nachricht.‚Komm ins Hotel. Zimmer 1403.’Sofort sprang er auf, zog sich hektisch an und machte sich umgehend auf den Weg zum Trafalgar \u0001 \u0002 Hilton angelangt ließ er den Bentley einfach in der Einfahrt stehen, warf dem ziemlich echauffiert schauenden Portier die Autoschlüssel zu und rannte Richtung Aufzüge, bremste jedoch überrascht ab als er Rory davor warten sah.„Was zum Teufel machst DU denn hier?“ knurrte Zachary und funkelte Rory wütend an, der sich umdrehte und ihn fröhlich angrinste.„Das ging ja schnell. Ich hab dir die SMS geschickt. Ich denk es ist besser, wenn Karl heute Nacht nicht allein ist. Hier, gib ihm das, das soll er sich noch spritzen. Freut sich sicher mehr wenn du es ihm bringst als wenn er’s von mir bekommt. Viel Spaß noch.“Damit drückte er Zachary eine kleine Medikamentenschachtel sowie eine Zimmerkarte in die Hand, drehte sich um und \u0001 \u0002 reichlich verwirrt und auch neugierig fuhr Zachary in das entsprechende Stockwerk hoch und suchte Zimmer \u0001 \u0002 zog er die Schlüsselkarte durch den Schlitz und trat \u0001 \u0002 große Fensterfront bot eine schöne Aussicht, das Kingsizebett mit obligatorischer Tagesdecke sah bequem aus, ebenso das Sofa in der gegenüberliegenden Ecke. Der Flachbildschirm, den man vom Bett und vom Sofa aus bequem sehen konnte, zeigte eine Folge von Monty Python’s Flying \u0001 \u0002 Zacharys Aufmerksamkeit wurde von etwas anderem \u0001 \u0002 saß auf dem Bett, nur mit Boxershorts und Latexhandschuhen bekleidet, ein Erste-Hilfe-Set neben sich ausgebreitet und nähte eine Schnittwunde an seiner linken Bauchseite. Dabei war er so auf seine Aufgabe konzentriert, dass er Zachary gar nicht bemerkte. Seine rechte Schulter zierte ein farbenfroher Bluterguss, am linken Fußgelenk zeigten sich Kratzspuren während am Hals deutliche Würgemale erkennbar waren.„Und du bezeichnest Cage Fights als ungesund…“ konnte Zachary sich nicht \u0001 \u0002 hob Karl den Kopf und strahlte Zachary an.„Hi Sexy. Was machst du denn hier?“„Dein Fan hat mich herbestellt. Und ich soll dir das hier geben damit du es dir spritzt. Was auch immer das sein mag.“Zachary war sich nicht sicher, ob er sauer oder erschüttert sein sollte während er sich neben Karl setzte und ihm das Medikament reichte.„Ah, sehr gut. Konnte er die Kollegen also doch überreden, das herzuliefern. Ist nur ein Antibiotikum zur Sicherheit.“Damit klebte Karl ein Schutzpflaster über die genähte Wunde, entnahm der Schachtel eine Spritze, drückte die kleine Luftblase aus der Nadel und setzte sich die Injektion in den linken Arm.„Sollte sich das nicht vielleicht ein Arzt ansehen?“„Ach was, dafür brauch ich keinen Arzt. Die machen auch nichts anderes als ich.“„Ja, aber…“„Wenn ich dich daran erinnern darf, ich hab ein paar Semester Medizin studiert.“„Wie viele? Zwei? Aber Herr Ungar braucht sich ja an keine Regeln zu halten! Der ist ja unverwundbar.“„Es waren acht von zwölf. Also glaub mir. Für das hier reicht’s.“Damit zog Karl die Handschuhe aus, packte die Sachen weg und legte sich auf das Bett, Zachary breit \u0001 \u0002 gab sich geschlagen zumal er zugeben musste, dass die Naht durchaus professionell ausgesehen hatte.„Ich nehme an du willst mir nicht erzählen, was passiert ist.“„Hör zu, ich verspreche dir, ich erzähle dir später alles. Jetzt möchte ich einfach nur schlafen. Aber es wäre schön, wenn du bleiben würdest.“Das leuchtete Zachary ein, also nickte er und wollte auf das Sofa wechseln, erntete dafür aber nur eine skeptisch hochgezogene Augenbraue.„Was genau wird das jetzt?“„Ähm. Naja, ich dachte…“„Sei nicht albern und komm ins Bett.“Zachary schmunzelte, legte sich neben den Braunhaarigen und musste grinsen, als der sich an ihn schmiegte, müde die Augen schloss und fast augenblicklich eingeschlafen war.",
            "wordcount": "2.157",
            "chapter_release": "18.07.2014",
            "chapter_number": "13"
        },
        "14": {
            "text": "Zacharys Laune näherte sich dem absoluten \u0001 \u0002 nur dass Karl trotz seiner Verletzungen und der sicher anstrengenden Nacht entspannter und ausgeruhter aussah als er, was schon schlimm genug war, hatte er ihm auch noch immer nicht erzählt, was genau eigentlich in der Nacht vorgefallen war. Und warum Rory bei ihm im Hotel gewesen war obwohl der doch laut seiner Aussage nichts mit seinem Termin zu tun gehabt hatte. Und warum Rory einfach Textnachrichten mit Karls Handy \u0001 \u0002 wiederholten Mal wünschte er den Deutschen zum Teufel während er es gleichzeitig kaum noch erwarten konnte, endlich in Ruhe Zeit mit ihm verbringen zu können. Denn Karl hatte ihm einen gemeinsamen Rest-Nachmittages und einer Überraschung am Abend \u0001 \u0002 Weise war der letzte Vortrag des Lehrgangs endlich zu \u0001 \u0002, Zachary und Emma, die ihre Neugierde nur sehr schwer zügeln konnte und darum nichts verpassen wollte, was zwischen den beiden Männern vorging, verließen den Seminarraum als \u0001 \u0002 Gang erstarrten Zachary und Emma gleichzeitig als sie sahen, wer dort wartete, wenn auch aus unterschiedlichen \u0001 \u0002 grinste ihnen breit entgegen.„Na sieh mal einer an, wenn das nicht Karls Fan ist…“ knurrte Zachary, wurde aber sowohl von Karl als auch von Rory ignoriert.„Na Charly? Die Nacht gut überstanden?“„Klar. Was willst du?“„Mich noch mal für deine Hilfe bedanken. Chuck ist voll geständig. Nur hatte er auch keine wirklich große Wahl nachdem du ihn überführt hast. Gute Arbeit.“Nun war es mit Zacharys Geduld endgültig vorbei.„Erfahr ich jetzt endlich mal, was letzte Nacht passiert ist? Was für Hilfe, welcher Chuck und was für ein Geständnis! Warum verschickst du SMSn von fremden Handys! Und warum zum Teufel tauchst du immer wieder auf, egal wo wir sind!“Zachary hatte sich richtiggehend in Rage gebrüllt. „Du hast es ihm noch immer nicht erzählt?“Rory sah Karl strafend an, ging aber sonst nicht näher auf Zacharys Ausbruch ein.„Das wollte ich heute Abend in Ruhe beim Abendessen erledigen“, kam es etwas kleinlaut von Karl zurück.„Oh Mann, romantisches Dinner bei Kerzenschein? Du bist manchmal so ein Weichei, Charly.“„Ach leckt mich doch am Arsch und werdet glücklich zusammen“, fauchte Zachary und stürmte den Gang entlang Richtung Aufzüge, wurde aber von Rory, der Karl noch einen strafenden Blick zuwarf, eingeholt und abgefangen.„So, das reicht jetzt. Ich seh mir das nicht länger mit an. Ich bin Sergeant Rory McAlister, ab Montag offiziell beim Yard, aber schon seit drei Wochen als Liverpooler ‚Leihgabe’ undercover in der Erpressersache tätig. Charly hat uns geholfen.“„Ja, klar, und ich bin der Kaiser von China.“„Schön, freut mich, Eure Hoheit“, erwiderte Rory trocken ehe er fortfuhr.„Es gab in der Londoner Schwulenszene einige Erpressungen. Aufgeflogen ist das Ganze deshalb, weil zwei der Opfer sich an die Polizei gewandt haben, nachdem es Geld bezahlt wurde. Da der Eine ein aufstrebender Politiker war und der Andere ein Firmenboss taten sie das nur unter der Voraussetzung, dass nichts davon an die Öffentlichkeit kam. Gemeinsamer Nenner bei den beiden war der Club. Hier komm ich ins Spiel. Ich wurde gefragt, ob ich meinen Dienst früher und inoffiziell antreten könnte, da man mich hier in London noch nicht kannte. Ich sagte zu, wurde in die Szene eingeschleust und trieb mich regelmäßig in dem Club herum. Nur tat sich genau gar nichts. Ich war schon ziemlich frustriert da ich nicht verstand, warum. Bis dann der Selbstmörder-Fall auf Kens Tisch landete und er mich verständigte.“„Ken wusste Bescheid?“„Er war der Einzige beim Yard, der Bescheid wusste. Also abgesehen von der Führungsetage. Ich brauchte ja einen Ansprechpartner.“„Und warum bist du nicht ins Radar von dem Irren geraten?“„Weil ich schlichtweg nicht sein Typ war.“Zacharys Augenbraue schoss hoch.„Muss bitter gewesen sein“, ätzte er.„Ach, war nicht so schlimm. Denn dafür fiel mir die Ähnlichkeit zwischen den Männern, die sich gemeldet hatte und dem Toten auf. Alle drei groß, durchtrainiert, gutaussehend, braune Haare und braune Augen. Na, an wen erinnert dich das?“Zacharys Blick huschte zu Karl, der nach wie vor schweigend neben dem Seminarraum stand.„Karl? Aber… Das ergibt keinen Sinn. Er kam erst am Sonntag in London an. Woher…“„Tja, da kam uns Inspektor Zufall zu Hilfe. Charly und ich haben uns vor einem halben Jahr bei einer Tagung der IPA* kennengelernt und standen seither sporadisch in Kontakt. Daher wusste ich auch, dass er zu diesem Lehrgang nach London angemeldet war. Nachdem ich den Opfertypus erkannt hatte habe ich Charly gefragt, ob er mir helfen würde, die entsprechenden Genehmigungen eingefordert und die Sache lief.“„Und wie hat dieser Chuck seine Opfer kontaktiert?“So ganz überzeugt klang Zachary noch nicht, doch langsam obsiegte die berufliche Neugierde.„Was machst du normalerweise, wenn du jemanden kennenlernst und in Verbindung bleiben möchtest?“ fragte Rory geduldig nach.„Man tauscht Handynummern oder Mailadressen“, platzte es aus Emma hervor, die sich bisher still im Hintergrund gehalten hatte.„Korrekt. Deshalb lag im Club ein Block am Tresen. Dass man auf dem Folgeblatt Daten wieder sichtbar macht ist nicht so schwer. Und so kam Chuck, übrigens einer der Barkeeper im Club an die Nummern und Mailadressen.“Zachary nickte bedächtig. Das ergab Sinn.„Also habt ihr euch ‚zufällig’ im Club getroffen, Karl hat seine Daten auf dem Block aufgeschrieben und dir gegeben und dieser Chuck hat sie sich unter den Nagel gerissen indem er sie auf dem nächsten Blatt rekonstruiert hat.“„Korrekt.“„Drängt sich mir nur noch die Frage auf, warum die anderen Opfer den Typen nicht identifizieren konnten, wenn der dort vor ihrer Nase war.“„Weil sie ihn nie zu Gesicht bekamen. Die Geldübergabe erfolgte üblicher Weise nicht direkt. Nur das letzte Opfer wollte sich zur Wehr setzen und hat auf Chuck gewartet. Als er erkannt wurde hatte Chuck seiner Meinung nach keine andere Wahl mehr als ihn zu töten.“„Und letzte Nacht… Der Termin war die Geldübergabe nachdem der Typ Karl erpresst hat“, mutmaßte Zachary mit einem kurzen Blick zu Karl, der sich unauffällig näher schob.„Genau. Chuck bestellte Charly in den Hinterhof des Clubs. Charly hat mir eine SMS geschickt, wann das Ganze von statten gehen soll und als er im Hof war angerufen und mich das Ganze mittels Handy mithören lassen. Die Kollegen und ich mussten also nur noch hin und den Typen verhaftet.“„Ok… Aber das ändert nichts daran, dass ihr im Gang…“ knurrte Zachary worauf Rory nur amüsiert-genervt die Augen verdrehte, jedoch nichts \u0001 \u0002 Karl hatte sich inzwischen neben Zachary gestellt und meldete sich nun doch endlich zu Wort.„Die Sache im Gang? Das war zur Tarnung. Denk nach, wo hast du den Gang schon mal gesehen?“„Du lässt dir zur Tarnung einen blasen? Na das nenn ich mal Einsatz“, versteifte Zachary sich wieder obwohl er genau wusste, dass Karl auf das Video anspielte, das Ken ihm gezeigt hatte.„Herrgott, die Hose war offen, aber die Boxer oben. Es ist nichts passiert!“„Und warum zum Henker sollte ich dir das glauben?“„Weil Rory erstens hetero ist, zweitens absolut nicht mein Typ, ich mich drittens in dich verliebt habe und viertens einen ausgeprägten Hang zur Monogamie habe!“Zachary blinzelte überrascht, öffnete wiederholt den Mund, ohne dass jedoch ein Ton hervor kam ehe er endlich die Arme um Karl legte und ihn leidenschaftlich küsste.„Na endlich! Dafür sehe ich auch darüber hinweg, dass ich offensichtlich niemandes Typ mehr bin“, grinste Rory zufrieden.„Also mein Typ bist du absolut“, kiekte Emma und erntete amüsierte Blicke von allen drei Männern.„Na dann wäre es mir eine Ehre, dich auf einen Kaffee einzuladen.“Damit schnappte Rory vergnügt Emmas Arm und verließ mit ihr den Yard.„Heißt das, du hast mir verziehen?“ lächelte Karl.„Ja. Vorerst. Nur nächstes Mal erzähl mir einfach von Anfang an, was Sache ist.“„Versprochen. Und das ist gut. Deine Küsse sind nämlich viel aufregender als die von Rory“, brummte Karl grinsend und küsste Zachary erneut, ehe der protestieren konnte.~ + ~Zachary wusste noch immer nicht bestimmt, wie es dazu gekommen war, dass er sich nun auf dem Rücken eines Pferdes befand, an Karls Seite gemütlich durch den Hyde Park \u0001 \u0002 waren zuerst spazieren gegangen, wobei Karl ihm endlich die Vorgänge der vergangenen Nacht genauer schilderte. Allerdings wohlweislich die eine oder andere Kleinigkeit aus dem Hinterhof weglassend. So amüsant er Zacharys Eifersuchtsausbrüche auch fand, so wenig Interesse hatte er an einer weiteren Diskussion, er wollte einfach nur den Nachmittag \u0001 \u0002 waren sie dann bei dem Mietsstall vorbeigekommen und der Ältere hatte den Zuständigen sofort in eine Diskussion verwickelt, an deren Ende sie zwei Pferde für einen ermäßigten Preis ohne Guide für zwei Stunden zur Verfügung gestellt \u0001 \u0002 war es Zachary richtig unheimlich wie Karl es immer wieder schaffte, seinen Willen durchzusetzen. Allerdings war das vergnügte Funkeln, das dabei in die haselnussbraunen Augen trat, unwiderstehlich. Auch wenn Zachary sich nicht sicher war, ob die Belastung für die Schulter und die Schnittwunde nicht doch zu groß war. Doch Karl hatte seine Bedenken nur lachend abgewürgt und war \u0001 \u0002 befanden sie sich bereits auf den Rückweg, der Stall war schon in Sichtweite.„Nachdem du mir jetzt schon alles erzählt hast, heißt das, dass dann das Abendessen, das du Rory gegenüber erwähnt hast, ausfällt?“ wollte Zachary unvermittelt wissen.„Quatsch. Dann haben wir wenigstens wirklich einen entspannten Abend. Morgen muss ich ohnehin wieder zurück nach Deutschland.“Zachary musste unvermittelt hart schlucken. An die bevorstehende Abreise wollte er gar nicht \u0001 \u0002 sie die Pferde wieder versorgt und abgegeben hatten machten sie sich auf den Weg zurück zum Parkplatz, wo sie den Bentley abgestellt hatten.„Kommst du jetzt noch mit zu mir?“ wollte Zachary wissen, erntete jedoch nur ein Kopfschütteln.„Nein, ich muss noch ins Hotel. Duschen und mich umziehen. Wir treffen uns um neunzehn Uhr an der Hyde Park Corner. Und mach dich schick. Dort, wohin ich dich ausführe, sind Sakko und Krawatte Pflicht.“Karl zwinkerte verschwörerisch, küsste Zachary und machte sich grinsend auf den Weg Richtung \u0001 \u0002 ließ Zachary wie so oft vor vollendeten Tatsachen stehend zurück.(*) IPA ist die Abkürzung für International Police Association. Dies ist ein unabhängiger Zusammenschluss von aktiven oder pensionierten Angehörigen des Polizeidienstes ohne Unterschied von Rang, Geschlecht, ethnischer Zugehörigkeit, Hautfarbe, Sprache oder Religion und deshalb offen für die Polizei jedes Staates, der freie und ungehinderte internationale Kontakte zwischen Polizeiangehörigen und den gegenseitigen Erfahrungsaustausch ermöglicht. Die IPA ist politisch und gewerkschaftlich unabhängig und an keine andere Gruppe oder Institution gebunden.",
            "wordcount": "1.723",
            "chapter_release": "18.07.2014",
            "chapter_number": "14"
        },
        "15": {
            "text": "Zachary sah unruhig auf die Uhr und zupfte sich zum wiederholten Mal die dunkelgraue Krawatte zu Recht. Er hasste diese Dinger, genauso wie das Jackett, in dem ihm langsam aber sicher warm wurde. Außerdem wusste er jetzt auch wieder, weshalb er die schwarzen Lederschuhe so selten anzog – sie drückten wie Hölle und waren einfach nur \u0001 \u0002 zumindest machte er in dem hellgrauen Anzug und dem schwarzen Hemd eine gute \u0001 \u0002 musste er grinsen, seine Mutter hätte bestimmt vor Freude gejubelt, ihn in diesem Aufzug zu \u0001 \u0002 lauter Nervosität wegen des Dates, den was anderes war das geplante Abendessen offensichtlich nicht, wartete er bereits seit zehn Minuten am Treffpunkt nachdem er den Bentley in der Garage des Dorchester Hotels geparkt hatte und die letzten Meter zu Fuß gegangen war, um sich zu \u0001 \u0002 sah er auf die Uhr um den Blick dann zur U-Bahn-Station schweifen zu \u0001 \u0002 klappte er den Mund auf und starrte Karl, der in diesem Moment gerade die Treppe hochkam unverwandt \u0001 \u0002 Hemd, den obersten Knopf offen, so dass die Abdrücke des Kampfes vom Vortag gerade noch verdeckt waren, die schwarze Krawatte locker gebunden, dazu schwarze Jeans, ein dunkelblaues Jackett und schwarze Converse. Außerdem hatte Karl anscheinend beschlossen, seine Bartstoppel vorerst zu behalten nachdem er sich auch in der Früh nicht rasiert hatte. Angeblich wegen Zeitmangels aber Zachary hielt das langsam für geplant. Ebenso wie er sich einen Moment lang fragte wie lang es wohl gedauert hatte, die Haare in die noch frechere Strubbelfrisur zu bringen. Kurzum war Karl eine einmalige Mischung aus Stil und Lässigkeit \u0001 \u0002 kam er auf Zachary zu.„Hi Sexy, ich hoff du hast nicht zu lange gewartet.“Damit schnappte er sich Zacharys Hand, küsste ihn sanft und marschierte mit ihm die Park Lane entlang bis sie vor dem Dorchester ankamen.„Dorchester Grill Room? Wie hast du das geschafft?“ fragte Zachary verblüfft, als sie schon fast am Eingang waren.„Naja, offen gestanden, ich hab schon vor ein paar Tagen reserviert.“„Wann genau?“„Dienstag“, kam es kleinlaut in Erwartung einer Schimpftirade, doch Zachary konnte nur lachen.„Bekommst du eigentlich immer, was du willst?“ meinte er schließlich, noch immer grinsend.„Nicht so oft wie du denkst. Aber die wirklich wichtigen Dinge schon. Und jetzt lass uns reingehen. Ich hab Hunger.“~ + ~Das Essen war ausgezeichnet gewesen, ebenso der \u0001 \u0002 waren sie beim Nachtisch angekommen und während Zachary sich für Obstsalat entschieden hatte machte Karl sich genüsslich über seine Mouse au Chocolat \u0001 \u0002 beobachtete ihn schmunzelnd.„Sieht so aus als würde es schmecken“, feixte \u0001 \u0002 grinste ihn an, nahm einen Löffel voll und führte ihn an Zacharys Mund.„Find’s raus.“Ohne zu zögern kostete Zachary, erstarrte jedoch als sein Blick auf einen Punkt hinter Karl \u0001 \u0002, dem die Veränderung aufgefallen war sah sich unauffällig um und erkannte sofort, was seinen Begleiter so aus dem Konzept gebracht \u0001 \u0002 einem Tisch an der Wand saßen Zacharys Eltern zusammen mit einem anderen Paar. Anscheinend hatten sie die beiden Männer noch nicht bemerkt.„Lass uns bitte gehen“, flüsterte Zachary, doch Karl schüttelte entschieden den Kopf.„Nein. Erst essen wir in Ruhe auf. Und dann sehen wir weiter. Wir haben dasselbe Recht hier zu sein, wie sie. Und ich lasse mich ganz bestimmt nicht vertreiben.“Als sie endlich fertig waren und Karl gezahlt hatte erhob Zachary sich rasch und ergriff geradezu die Flucht in Richtung Ausgang. Erstaunt musste er jedoch feststellen, dass seine Begleitung einen anderen Weg eingeschlagen hatte. Genauer gesagt steuerte Karl direkt auf Zacharys Fluchtgrund \u0001 \u0002 Moment lang fühlte Zachary sich wie bei einem Autounfall – es war zu schaurig, um es mit anzusehen, aber genau deshalb konnte man den Blick nicht davon abwenden. Gespannt beobachtete er die Vorgänge am Tisch seiner \u0001 \u0002 Blick, mit dem Sir Miller Thornten Spencer den Braunhaarigen bedachte als der schließlich neben dem Tisch stand war eine Mischung aus Verwunderung und Verärgerung, während Zacharys Mutter Karl zuerst irritiert ansah ehe ihr Blick suchend durch das Lokal schweifte und schließlich mit einem erfreuten Lächeln bei ihrem Sohn hängen blieb. Zacharys Theorie über ihre Reaktion auf seine Kleidung war wohl treffend \u0001 \u0002 andere Paar am Tisch übte sich hingegen in vornehmer Unauffälligkeit, beobachtete die Szene aber genau.„Wir waren gerade dabei zu gehen als ich Sie gesehen habe. Da wollte ich nur noch einen schönen Abend wünschen. Und falls Sie noch nicht wissen, was Sie als Dessert bestellen sollen, ich kann das Mouse au Chocolat empfehlen“, ergriff Karl betont freundlich das Wort und nickte höflich in die \u0001 \u0002 Karl dabei bewusst Deutsch sprach verleitete das begleitende Paar zu einem unwilligen Blicktausch. Nun würde es wohl vorerst ein Geheimnis bleiben, was dieser Fremde wollte.„Füttern Sie mich dann auch wie meinen Sohn?“ kam es ungehalten von Zacharys Vater, doch Karl ließ sich nicht beirren.„Oh, Sie hatten uns schon gesehen? Wie schade, dass Sie nichts gesagt haben. Wie dem auch sei, ich störe auch nicht länger. Ich wollte nur kurz meine Aufwartung machen was ich hiermit getan habe. Auf wiedersehen.“Damit drehte er sich um, steuerte direkt auf Zachary zu, der ihm schmunzelnd die Hand entgegen streckte und nach einem kurzen Winken in Richtung seiner Eltern Hand in Hand mit Karl das Restaurant \u0001 \u0002 angelangt blickte ihm Karl tief in die Augen.„Versteh mich nicht falsch, aber was ist das denn? Ein Anflug von Revolte gegen die Adelsklasse?“ wollte Karl mit einem amüsierten Blick auf ihre Hände wissen.„Soweit bin ich wohl noch nicht ganz. Aber mir war gerade danach.“„Gefällt mir“, grinste Karl und zwinkerte Zachary grinsend zu, der nun doch etwas verlegen wurde.„Gut. Wohin jetzt? Und bist du mit dem Auto hier oder nehmen wir die Tube?“ rettete Karl ihn jedoch umgehend dankenswerter Weise ehe Zacharys Wangen einen rötlicheren Ton annehmen konnten als gewohnt.„Das Auto steht hier in der Garage.“Einen Moment lang war Karl perplex, musste dann aber grinsen.„Na perfekt.“~ + ~Sie waren zu Zacharys Wohnung gefahren und hatten es sich im Wohnzimmer bequem gemacht. Dieses Mal standen auf dem Couchtisch zwei Gläser Gin Tonic und aus den Boxen donnerte \u0001 \u0002 grinste vor sich hin – selten war ihm jemand begegnet, der seine seltsame Mischung beim Musikgeschmack teilte - während er wie selbstverständlich auf der Couch ausgestreckt lag und den Kopf auf Zacharys Schoß bettete, der gedankenverloren mit seinen Haaren spielte.„Wann musst du morgen los?“ fragte Zachary plötzlich.„Mein Flieger geht um eins. Warum?“„Also musst du um elf am Flughafen sein?“„Könnte hinkommen.“„Wenn du willst fahr ich dich.“Karl lächelte und strich sanft über Zacharys Gesicht, der zu ihm heruntersah.„Das wäre schön.“„Wenn du willst… Du könntest über Nacht hier bleiben…“Das Lächeln wurde breiter.„Gerne. Wir müssen dann morgen nur kurz ins Hotel. Gepackt hab ich schon alles, sollte also schnell gehen.“Zachary beugte sich zu Karl und küsste ihn lange und zärtlich, ließ dabei die Hand leicht über den Hals über das Schlüsselbein hin zur Schulter streichen bis der Braunhaarige plötzlich zusammenzuckte.„Oh, tut mir leid. Deine Schulter. Das wollt ich nicht.“„Schon ok. Nur glaub ich es ist besser wenn wir den heutigen Abend ruhig ausklingen lassen und außer Kuscheln nichts läuft. Hab es wohl doch ein wenig übertrieben mit dem Ausritt.“Damit machte Karl es sich bequemer und schloss genießerisch die Augen als Zachary wieder anfing, mit seinen Haaren zu spielen.~ + ~Als Zachary kurz nach acht Uhr aufwachte war die Betthälfte neben ihm \u0001 \u0002 schlurfte er aus dem Zimmer, doch weder im Bad noch in der Küche war eine Spur von Karl. Dafür fehlten die Sachen, die er am Vorabend fein säuberlich zusammengelegt im Wohnzimmer hatte liegen \u0001 \u0002 sah Zachary sich erneut in der Wohnung um, doch das Ergebnis war \u0001 \u0002 der Hoffnung, vielleicht eine Nachricht auf dem Handy zu haben nahm er das Gerät zur Hand, doch auch hier \u0001 \u0002 war offensichtlich einfach gegangen, ohne sich zu verabschieden.„Das glaub ich jetzt einfach nicht…“ knurrte er vor sich hin und ließ sich frustriert auf die Couch \u0001 \u0002 Moment überlegte er, ob er Karl anrufen oder eine beleidigte SMS schicken \u0001 \u0002 hörte er das Geräusch der aufgeschlossen werdenden Wohnungstür. Skeptisch setzte er sich auf und lehnte sich etwas zurück um in den Gang zur Wohnungstür sehen zu \u0001 \u0002 erblickte er Karl, der sich auch schon mit zwei Einkaufstüten beladen in den Gang kämpfte, die Tür mit einem Fußtritt wieder zu warf und zu ihm ins Wohnzimmer kam.„Guten Morgen, Sexy. Ich war nur schnell bei Tesco, Frühstück besorgen.“Damit küsste er ihn sanft auf die Stirn und verfrachtete die Einkäufe in die \u0001 \u0002 folgte ihm, schlang die Arme vorsichtig von hinten um den Mann und küsste ihn auf den Nacken.„Alles ok mit dir? Bisher warst du morgens nie so anschmiegsam sondern eher grummelig.“„Ich hatte gedacht, du wärst einfach gegangen“, gab Zachary kleinlaut \u0001 \u0002 drehte sich in der Umarmung, sah dem Jüngeren ernst in die dunklen Augen und strich sanft eine Strähne aus seiner Stirn.„Ich würde nicht so einfach gehen. Nicht ohne irgendeine Nachricht.“Zachary nickte, war aber sichtlich noch immer niedergeschlagen. Es gefiel ihm nicht, dass Karl ausgerechnet jetzt zurück nach Deutschland musste, wenn auch nur für ein paar Tage.„Dienstagabend bin ich wieder hier. Du wirst sehen, die Zeit wird schnell vergehen.“Offensichtlich hatte Karl seine Gedanken \u0001 \u0002 genauso offensichtlich war auch er nicht begeistert von der Trennung auf Zeit was Zachary wiederum \u0001 \u0002 es ging ja wirklich nur um knapp vier \u0001 \u0002 zuversichtlicher legte Zachary den Kopf an Karls unverletzte Schulter und so blieben sie noch eine ganze Weile stehen, sich der Nähe des Anderen versichernd ehe sie sich doch endlich über die Einkäufe hermachten und ein feudales Frühstück genossen.",
            "wordcount": "1.629",
            "chapter_release": "18.07.2014",
            "chapter_number": "15"
        },
        "16": {
            "text": "Es war schwerer gewesen als \u0001 \u0002 waren pünktlich am Flughafen angekommen, Karl hatte eingecheckt und sein Gepäck \u0001 \u0002 waren sie so lange als möglich zusammen in einem Cafe gesessen ehe der Aufruf zum Boarding erfolgte und sie sich auf den Weg Richtung Gates machen mussten. Dort hatte Karl Zachary sanft auf die Wange geküsst, sich wortlos abgewandt, den Pass auf den Scanner gelegt und die sich öffnende Schranke durchschritten ohne sich noch ein Mal \u0001 \u0002 Bilder spielten sich erneut vor Zacharys innerem Auge ab während er auf der Aussichtsterrasse stand und beobachtete wie die Maschine der British Airways zur Rollbahn \u0001 \u0002 Blicke verfolgten das Flugzeug bis es in den Wolken verschwunden und das donnernde Grollen der Turbinen nicht mehr zu hören war.~ + ~Es war kurz vor zwei Uhr morgens als Zachary durch die Türklingel aus dem Halbschlaf gerissen wurde nachdem er irgendwann auf der Couch eingedöst \u0001 \u0002 stapfte er in den Flur, betätigte den Öffner der Haustür und trat ins Stiegenhaus um zu sehen, wer zu dieser unmöglichen Uhrzeit \u0001 \u0002 dann Karl, mit überdimensionalen Koffer und Rucksack bewaffnet, die Stufen hoch polterte war Zachary sich sicher, dass das Ganze nur ein Traum war.„Du? Was? Wieso? Woher?“Karl grinste ihn breit an.„Hach, was hab ich deine eloquente Ausdrucksweise vermisst.“Damit schob er sich samt Gepäck ins Vorzimmer, trat sich die Schuhe von den Füssen ohne sie zu öffnen, warf den Rucksack ab, schob den Koffer in eine Ecke und marschierte Richtung Schlafzimmer, sich im Gehen aus Jacke und T-Shirt \u0001 \u0002 blinzelte, betrachtete abwechselnd das abgestellte Gepäck, die offene Wohnungstür und die abgeworfenen Kleidungsstücke ehe er endlich wieder dazu in der Lage war, sich zu \u0001 \u0002 schloss er die Wohnungstür und folgte der Kleidungsspur in sein \u0001 \u0002 ihn Karl im Bett erwartete, zwar zugedeckt doch den verstreuten Sachen am Boden nach zu urteilen vermutlich \u0001 \u0002 blieb überfordert auf halbem Weg zwischen Zimmertür und Bett stehen, leckte sich nervös die Lippen und starrte Karl einfach nur \u0001 \u0002 erhob sich – und ja, Zacharys Annahme betreffend des Bekleidungszustandes war korrekt gewesen – und trat langsam auf den Jüngeren \u0001 \u0002 er Karls fordernde Lippen auf seinen fühlte und der Kuss immer leidenschaftlicher wurde kam Zachary wieder zu sich.„Wow…“ brachte er stöhnend hervor als sein Mund wieder frei gegen wurde.„Das, Sexy, war noch gar nichts.“Ein verlangender Ausdruck war in Karls Augen getreten, der Zachary hart schlucken \u0001 \u0002 Weg zum Bett bekam er schon wieder nicht richtig mit bis er sich entkleidet unter Karl liegend wiederfand, während ihre Lippen sich immer wieder zu fordernden, gierigen Küssen fanden.„Vertraust du mir?“ brachte Karl stöhnend hervor, mit der Nase leicht über Zacharys Wange \u0001 \u0002 milde irritierter Blick aus den dunklen Augen brachte ihn zum Grinsen.„Mach die Augen zu und halte sie geschlossen. Konzentrier dich nur auf das was du fühlst.“Zachary nickte zaghaft und ging der Aufforderung nach. Als er die Lippen des anderen Mannes über seine Brust und Bauch wandern fühlte stöhnte er auf, vergrub die Finger im Laken.„Oh dammit don’t stop“, keuchte er auf als der Mund noch tiefer \u0001 \u0002 hielt kurz inne und musste erneut grinsen.„Wir wechseln also ins Englische wenn wir heiß sind. Gut zu wissen“, flüsterte er ehe er sich wieder dem sich windenden Körper widmete und sich vornahm, dem Mann in den nächsten Stunden noch öfter diese Reaktion zu entlocken.~ + ~Lautes Stöhnen hallte von den Wänden des Schlafzimmers \u0001 \u0002 Hände an Zacharys Hüften fixierten ihn, gaben ihm Halt während sich gleichzeitig die Finger fast schmerzhaft in sein Fleisch \u0001 \u0002 keuchte auf, krallte sich in Karls Unterarmen fest während die Stöße von unten immer drängender wurden, schneller und \u0001 \u0002 spannte sich an, presste den Hinterkopf tiefer ins Kissen, den Mund zu einem lautlosen Schrei geöffnet während er erneut hart zustieß und Zachary mit sich riss als die Wellen des Orgasmus ihn \u0001 \u0002 sank Zachary auf Karl, der sofort die Arme besitzergreifend um ihn legte und sein Gesicht an das des Schwarzhaarigen schmiegte.„Oh God… Fuck…“ stöhnte der leise ehe ihm die Augen zufielen.„Gib mir ein paar Minuten, dann können wir drüber reden. Und es reicht, wenn du Karl zu mir sagst“ konnte Karl es sich nicht verkneifen.„Ass…“ murmelte Zachary, während das „…hole“ bereits in leises Schnarchen \u0001 \u0002 lächelte, hauchte einen Kuss auf den schwarzen, verschwitzten Haarschopf und schaffte es irgendwie, halbwegs elegant mit einem Fuß und einer Hand die Decke, die irgendwann zusammengeknüllt am Fußende des Bettes gelandet war, zu erreichen und über sie zu ziehen, ohne den Schlafenden \u0001 \u0002 schloss er die Augen, lauschte dem gleichmäßigen Atem Zacharys und gestattete sich, ebenfalls in erholsamen Schlaf zu gleiten.~ + ~Die ersten Sonnenstrahlen fielen durch die Fenster und tauchten das Schlafzimmer in warmes \u0001 \u0002 Knabbernd und Saugen an seinem Hals ließ Karl schlaftrunken vor sich \u0001 \u0002 nächsten Moment drückte er Zachary enger an sich, dreht sie beide schwungvoll, so dass er nun über dem Mann war und küsste ihn zärtlich.„Vorsicht, Sexy. Ich könnte mich daran gewöhnen, so geweckt zu werden.“Zachary grinste verlegen und stöhnte leise auf als Karls Lippen sich ihren Weg entlang seiner Kehle über das Schlüsselbein zur Brust bahnten.„Was machst du hier?“ brachte er stöhnend hervor und erntete einen verwirrten Blick.„Also wenn du fragen musst mach ich es auf jeden Fall nicht richtig.“„Nein, nicht was du jetzt machst. Was du hier machst, in London.“„Ich wollte nicht bis Dienstag warten. Darum hab ich gepackt und den nächstmöglichen Flug zurück genommen.“Zachary lachte auf.„Dann bleibst du bis Dienstag hier? Wo wohnst du dann eigentlich? Du hattest etwas von einer Wohnung gesagt.“Karl seufzte frustriert und zog sich die Decke über den \u0001 \u0002 hatte zwar gewusst, dass das Gespräch früher oder später auf dieses Thema kommen würde, doch er hatte gehofft, es würde eher später sein. Und vor allem nicht gerade dann, wenn er äußerst unkeusche Gedanken hatte und diese in die Tat umsetzen wollte.„Muss das jetzt sein?“ kam es deshalb gedämpft aus dem Versteck \u0001 \u0002 setzte Zachary sich auf und schlug die Decke zurück.„Karl… Wo. Wohnst. Du.“„Kensington Gardens Square“, nuschelte Karl und setzte seinen charmantesten Blick auf.„Nein. ICH wohne am Kensington Gardens Square. Was ist mit deiner Wohnung?“„Hab ich gestern per Mail gekündigt…“„Und warum?“Die Geduld des Mannes wurde wieder äußerst strapaziert.„Möchte so nah als möglich bei dir sein. Und die Wohnung wäre zu weit weg gewesen.“„Und wo genau wäre sie gewesen?“„North Grower Street“, lautete die kleinlaute Antwort.„North… Das sind nur fünf Stationen mit der Tube! FÜNF!“„Aber ich hätte ein mal umsteigen müssen“, unternahm Karl einen letzten Rechtfertigungsversuch ehe er sich einen Kuss von Zachary stahl, der zu seiner Erleichterung mittlerweile weniger entrüstet als amüsiert wirkte.„Du weißt, dass du ein unmöglicher, anstrengender, nerviger Idiot bist?“ schmunzelte Zachary.„Das hast du schon das eine oder andere Mal angedeutet. Kann ich es denn irgendwie wieder gutmachen?“ konterte Karl sofort, wieder mit diesem umwerfenden Ausdruck in den Augen, an dem Zachary sich nicht satt sehen konnte.„Für’s Erste könntest du da weitermachen, wo du vor der Wohnungsfrage stehen geblieben warst.“Es überraschte ihn wenig, dass Karl sich das nicht zweimal sagen ließ.~ + ~Zufrieden und frisch geduscht saß Zachary in seinem Bademantel auf der Couch und döste vor sich \u0001 \u0002 bemerkte nicht, dass Karl, nur mit einem um die Hüften gewickelten Badetuch bekleidet aus der Dusche kam und leise hinter ihn trat ehe der begann, ihm sanft die Schultern zu \u0001 \u0002 seufzte entspannt und genoss die Berührungen. Dass ihm der Bademantel dabei möglichst unauffällig von den Schultern gestreift wurde störte ihn nicht \u0001 \u0002 sie plötzlich das Geräusch der aufgeschlossen werdenden Wohnungstür aufschrecken \u0001 \u0002 Männer sahen gleichzeitig zum Gang und erblickten dort Sir Miller Thornten Spencer in voller Lebensgröße, der sie abschätzig \u0001 \u0002 sprang Zachary auf, richtete den Mantel notdürftig und ging einige Schritte auf seinen Vater zu.„Was willst du hier?“„Ich hatte in der City zu tun und dachte, wir könnten gemeinsam nach Windsor fahren. Deine Mutter erwartet uns mit dem Essen.“„Oh verdammt, es ist ja Sonntag. Tut mir leid, das hab ich vollkommen vergessen.“„Das kann ich mir vorstellen“, kam es kühl von dem älteren Herrn zurück wobei er Karl abschätzig musterte.„Sollte ich mir wegen der Blessuren deines… Besuches Gedanken machen?“„War nur ein Arbeitsunfall“, kam es lapidar von Karl während er Zachary nicht aus den Augen ließ.„Was ist, Zachary? Ziehst du dich endlich um?“Der Patriarch würdigte Karls Aussage keines Kommentars sondern wandte sich weiter nur direkt an seinen Sohn.„Wir sind gleich fertig. Kommst du, Karl?“„Der Tisch wird nur für vier gedeckt sein.“Zachary erstarrte, sah entgeistert von Karl zu seinem Vater und wieder zurück. Der Braunhaarige schüttelte nur leicht den Kopf ehe er den Kopf leicht Richtung Schlafzimmer neigte, ihm damit anzeigte, er solle sich umziehen gehen.„Wenn Karl nicht eingeladen ist, werde ich auch nicht kommen.“Damit stellte er sich demonstrativ vor Karl, der ihm eine Hand auf die Schulter legte.„Nicht, Zach. Es sind deine Eltern, deine Familie. Fahr mit. Es ist ok.“„Du solltest auf den Mann hören, Zachary.“Sir Miller Thornten Spencer klang selbstzufrieden.„Nein! Verdammt, es ist nicht ok!“Wut funkelte in den dunklen Augen als Zachary sich wieder an seinen Vater wandte.„Ich werde nicht mitkommen. Ich weiß nicht, wohin die Sache mit Karl führen wird. Aber ich will es rausfinden. Und wenn ihr ihn nicht akzeptiert, dann habe ich keinen Grund, zu euch zu kommen!“„Ist das dein Ernst? Ist dir klar, worauf du dafür verzichtest?“„Worauf ich verzichte?“Zachary lachte auf, stürmte in den Flur, holte den Autoschlüssel und warf ihn vor seinem Vater auf den Boden.„Das ist alles, worauf ich verzichte. Die Wohnung bezahle ich von meinem Gehalt. Und auf die Karre kann ich gut verzichten!“Im Gesicht seines Vaters arbeitete es. Nichts war mehr von dem herrischen, dominanten, sicheren Parlamentarier zu \u0001 \u0002 wandte er sich an Karl und blickte ihm direkt in die Augen.„Herr Ungar, würden Sie uns beim Essen Gesellschaft leisten?“Ehe Karl antworten konnte trat Zachary dazwischen.„Danke für die Einladung, Vater. Aber wir werden heute nicht kommen. Dafür bin ich zu wütend. Aber nächste Woche werden wir pünktlich da sein. Nur den Wagen will ich trotzdem nicht mehr.“„Das muss ich dann wohl akzeptieren. Aber behalt den Wagen. Damit kommt ihr doch leichter raus.“Man sah dem Mann an dass es ihm nicht leicht fiel, den letzten Satz \u0001 \u0002 nickte und geleitete seinen Vater zur Wohnungstür, Karl folgte in einigem Abstand.„Grüß Mutter von mir. Wir sehen uns nächste Woche.“Als er die Tür hinter seinem Vater geschlossen hatte gaben Zacharys Knie \u0001 \u0002 war sofort bei ihm, fing ihn auf bevor er zu Boden gehen konnte und trug ihn kurzerhand zurück ins Wohnzimmer, um ihn auf der Couch abzulegen ehe er ein Glas Wasser aus der Küche holte.„Alles ok?“ fragte er vorsichtig als Zachary das Glas halb geleert hatte.„Ja. Das war längst überfällig. Aber fiel doch kräfteraubender aus als gedacht.“Im nächsten Moment wurde Zachary klar was gerade passiert war und er starrte Karl aus weit aufgerissenen Augen an.„Du hast mich getragen. Aber deine Schulter. Das muss doch weh getan haben.“„Ach was, halb so schlimm“, winkte Karl ab und kuschelte sich zu Zachary auf die Couch.„Aber… An dem Abend vor deinem Flug meintest du es wär besser wenn nichts läuft weil du Schmerzen hast“, bohrte Zachary verwirrt nach.„Ich wollte nur nicht mit dir schlafen wenn ich weiß, dass ich am nächsten Tag weg muss. Ich wollte, dass wir hinterher Zeit füreinander haben.“Zachary fühlte eine wohlige Wärme in sich aufsteigen während er die Arme um den Mann legte, der ihn laufend in den Wahnsinn trieb und wusste in diesem Moment, dass er den Rest des Lebens mit ihm verbringen \u0001 \u0002 wenn Karl das wohl ohnehin bereits für sie beide entschieden \u0001 \u0002 vom Anfang",
            "wordcount": "2.011",
            "chapter_release": "18.07.2014",
            "chapter_number": "16"
        },
        "17": {
            "text": "Karl wusste nicht so recht, was er von den eindeutig amüsierten Blicken, die sich Eric Bauer und Dr. Freitag zuwarfen halten sollte. Auch war er sich nicht ganz sicher was er davon halten sollte, dass beide jeweils zehn Euro aus ihren Brieftaschen holten und diese Christan Borcher zusteckten der das Geld kommentarlos einsteckte. Dafür wusste er umso sicherer, dass ihm das unverschämt herausfordernde Grinsen Christians eindeutig nicht \u0001 \u0002 fixierte er den Blonden mit hochgezogener Augenbraue und setzte seinen wie er hoffte respekteinflößendsten Gesichtsausdruck auf.„Was?“ brummte er schließlich nachdem sein Kollege sich offensichtlich nicht beeindrucken ließ.„Dieser Rory hatte Recht. Du BIST ein Weichei.“Das Grinsen des Abteilungsleiters und des Gerichtsmediziners wurde noch breiter während Zachary einen prustenden Lachlaut nur halb unterdrücken konnte.„Ganz dünnes Eis, Borcher“, knurrte Karl, konnte sich aber ebenfalls nicht länger zurückhalten und lachte herzhaft \u0001 \u0002 auf Kommando läutete in diesem Moment das Telefon auf seinem Schreibtisch. Also räusperte er sich, schupste Zachary sanft von seinem Schoss, riss sich zusammen und nahm den Hörer nach dem vierten Läuten ab.„Ungar hier. Hi! Wir haben gerade von dir gesprochen. Ja, Zach und ich sind noch zusammen. Wie geht’s dir und Emma? Ehrlich? Toll! Ja, alles klar. Dann bis in ein paar Wochen in London. Bye.“„War das…“Die Eiseskälte war unüberhörbar.„Ja, das war Rory. Er lässt dich grüßen. Und er freut sich schon auf uns.“„Uns oder dich“, brummte Zachary, ließ sich kurzerhand wieder auf Karls Schoß nieder und legte dabei besitzergreifend die Arme um dessen Nacken.„Gesagt hat er ‚uns‘. Und er wollte wissen, ob wir vielleicht in den Club gehen.“„Das kann ich mir vorstellen.“Zacharys Gesichtsausdruck verdüsterte sich zunehmend während Karl ihm mit einem schiefen Grinsen treuherzig in die Augen \u0001 \u0002 und Dr. Freitag murmelten etwas vor sich hin ehe sie sich unter einem Vorwand wieder an ihre eigentlichen Arbeitsplätze begaben da sie befürchteten, ansonst Zeuge eines Beziehungskraches zu werden.„Ich schwör dir, wenn der wieder so um dich herum schleicht, sehen seine Wangenknochen bald nicht mehr so einmalig aus“ nölte Zachary und wollte aufstehen, wurde aber von Karl sofort daran gehindert der ihm mit einem eindeutig verruchten Ausdruck in die dunklen Augen \u0001 \u0002, der diese Blicke nur zu gut kannte und wusste, was als nächstes folgen würde, beschloss sich ebenfalls unauffällig \u0001 \u0002 hatte er die Bürotür hinter sich geschlossen küsste Karl seinen Lebensgefährten zärtlich.„Bist du etwa immer noch eifersüchtig, Sexy?“Ein wesentlich leidenschaftlicher und fordernder Kuss war die Antwort.„Mit dem Club wird’s übrigens leider nichts. Emma und Rory erwarten nämlich ihr drittes Kind“, flüsterte Karl grinsend in Zacharys Ohr als dieser offensichtlich befunden hatte, seine Besitzansprüche ausreichend geltend gemacht zu haben.„Oh, you’re gonna pay for that“, knurrte Zachary ehe er seine Lippen wieder auf die seines Freundes \u0001 \u0002…?",
            "wordcount": "469",
            "chapter_release": "18.07.2014",
            "chapter_number": "17"
        },
        "18": {
            "text": "Und damit wäre geklärt, wie Zachary und Karl zusammengekommen \u0001 \u0002 zwar nicht ganz zufrieden mit dem Endergebnis, aber ob der technischen Hürden (mein Laptop und ich sind seit der Sache mit der Dateilöschung wieder per-Sie) und dafür, dass mein Kopf angefüllt war mit Haushaltsplanerstellung, Konsolidierung, Allmendeproblematik, Rasenmäherprinzip und GarbageCan ist die Rekonstruktion nicht so schlimm geworden wie \u0001 \u0002 es mit den beiden weiter geht – nun, ich werke zurzeit an zwei Geschichten (eine eher humoristisch zwecks Verarbeitung der letzten Familienfeierlichkeiten, die andere im Stil von ‚Frauenmörder’), eine Fortsetzung zum zweiten dieser angefangen Projekte hat auch schon Gestalt angenommen und ein Oneshot die pubertierende Lissi betreffend steht ja auch noch \u0001 \u0002 sehen, wie ich vorankomme und was bei raus \u0001 \u0002 ob meine Muse aus den Ferien zurückkommt. Eigentlich wollte ich im September die unifreie Zeit nutzen und schreiben aber nada… Meinen Blog führe ich in gewohnter Manier \u0001 \u0002 schreibe ich immer wieder an anderen Projekten, soweit es die Zeit und Inspiration zulässt. Dabei liegen eine FanFic zu Star Trek 2009 und eine Song-Fic in den letzten Zügen. Ich bin aber noch etwas unschlüssig, ob ich die verwerfe oder \u0001 \u0002 hinaus nehme ich mir jedes Ma, wenn ich die Filme sehe vor, eine Fan-Fic zu ‚Priest’ und ‚Doom’ zu \u0001 \u0002 hat sich eine Vampir/Mystery-Geschichte hartnäckig in meinem Hinterkopf festgesetzt (Bin ich jetzt dem Mainstream verfallen?) wo ich aber keine Ahnung habe, wann und wie ich die umsetzen soll/\u0001 \u0002 gesagt, meine Muse ist zurzeit anscheinend auf dem Sado-Trip und füllt mich mit Ideen ab, weigert sich aber bei der Ausarbeitung \u0001 \u0002 wird es wieder was von mir zu lesen geben, auch wenn es jetzt vielleicht ein paar Wochen \u0001 \u0002 ich möchte die Sachen einfach abgeschlossen haben bevor ich damit on \u0001 \u0002 bleibt mir nur noch, „Danke“ zu sagen:Dem geneigten Leser, der bis hierher durchgehalten \u0001 \u0002 Haus-und-Hof-Ninja – ich hoffe, du bist wieder voll gesundet und nicht zu sehr im Stress gefangen. Irgendwie fehlt was ohne deine Rückmeldung. ;)Und last not least meinem Kollegen für die medizinische Beratung hinsichtlich Schulteraus- und –\u0001 \u0002 diesem Sinne, bis zum nächsten \u0001 \u0002",
            "wordcount": "367",
            "chapter_release": "18.07.2014",
            "chapter_number": "18"
        },
        "2": {
            "text": "Schritte hallten durch die stillen Gänge der forensischen Abteilung und näherten sich dem üblicher Weise leer stehenden, doch zurzeit vorübergehend benutzten \u0001 \u0002 Bauer trat ohne zu klopfen ein und ließ einen Umschlag vor dem neugierig aufsehenden Karl Ungar fallen.„Ich habe Miller und Sie zu einem internationalen Symposium angemeldet. Schwerpunkte Undercoverarbeit und Forensik. Hier sind die Unterlagen dazu sowie die Buchungsbestätigungen von Flug und Hotel. Viel Spaß.“Mit diesen Worten war der Abteilungsleiter auch schon wieder \u0001 \u0002 griff nach einem Skalpell, das sich aus welchem Grund auch immer auf den Tisch verirrt hatte und öffnete das Kuvert, nahm die Unterlagen heraus und betrachtete interessiert das Programm. Klang ja schon einmal durchaus interessant. Der Name der Hotelkette war auch vielversprechend. Doch dann fiel sein Blick auf den Veranstaltungsort und das \u0001 \u0002 blätterte er das Veranstaltungsprogramm erneut durch bis er zur Teilnehmerliste kam.„Oh verdammt das kann doch nicht wahr sein!“ fluchte er los und pfefferte das Programmheft in die Ecke.„Probleme?“Dr. Freitag, der nebenan in seinem eigenen Büro gearbeitet und Diktate von Autopsien überprüft hatte lehnte im Türrahmen und sah den Polizisten fragend an.„Kann man so sagen…“Doch noch bevor er sich näher dazu äußern konnte raste Christian Borcher zu ihm ins Büro.„Karl, deine bessere Hälfte ist gerade übergeschnappt!“„Dann hat Bauer ihm also die Unterlagen auch schon gegeben… Wie schlimm ist es?“Karl sah seinen Partner fragend an und atmete tief durch, sich auf das Schlimmste gefasst machend.„Der hat einen Lachanfall der Sonderklasse. Und sagt nicht worum es geht. Naja, kann er auch nicht. Lachtechnischer Weise.“„Lachanfall? Hysterisches Serienkillerlachen oder wie darf ich mir das vorstellen?“Eine Augenbraue wanderte überrascht hoch.„Nein, ehrliches Lachen. Was steht in den Unterlagen? Ich hab nur etwas von einem Symposium mitbekommen. Aber seit wann sind die so lustig?“„Hm, es liegt wohl eher an Ort und Datum. Es ist in London. Zu unserem zehnten Kennenlernjahrestag.“Das unverwechselbare Jungengrinsen erschien auf Christians Gesicht.„Ungar, es ist so weit. Jetzt musst du es erzählen.“„Eh, was glaubst du? Dass das hier einer auf ‚How I met your mother’ wird?“Dr. Freitag entwich ein für ihn untypisch prustender Lachlaut.„Ganz so ausführlich muss es nicht sein aber ich stimme Ihrem Kollegen zu. Erzählen Sie ein wenig aus dem Nähkästchen.“Karl sank resignierend tiefer in den Bürostuhl.„Ich weiß nicht, ob Zach das recht wäre…“ versucht er sich aus der Affäre zu ziehen.„Nur zu, Karl. Es ist ok.“Niemand hatte bemerkt dass Zachary Miller ebenfalls eingetroffen \u0001 \u0002 ging zu Karl, setzte sich vor ihm auf den Schreibtisch und nickte ihm aufmunternd lächelnd \u0001 \u0002 erwiderte das Lächeln, erkannte an Zacharys Gesichtsausdruck, dass der bereits in Erinnerungen schwelgte und dachte ebenfalls an die Zeit vor zehn Jahren zurück.",
            "wordcount": "459",
            "chapter_release": "18.07.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Es war ein warmer Montagabend Ende \u0001 \u0002 Miller betrat den Club in London Vauxhall, sah sich kurz um, checkte die \u0001 \u0002 Weise ging er kaum in solche Lokale, schon gar nicht unter der Woche. Aber nach dem traditionellen sonntäglichen Familienessen, welches wie immer in Vorwürfen und Manipulationsversuchen geendet hatte in Kombination mit dem ersten Tag eines eher langweiligen internationalen Lehrgang brauchte er dringend Ablenkung. Und vielleicht \u0001 \u0002 bahnte sich seinen Weg zur Bar und bestellte sich ein Bier, das der Barkeeper kurz darauf vor ihm auf den Tresen stellte.„Danke“, brummte Zachary, leerte das Glas in einem Zug, deutete darauf und meinte „Ein mal Luft raus, bitte.“Der Barkeeper konnte sich ein Grinsen nicht ganz verkneifen während er das Glas erneut füllte.„Na Sexy, harten Tag gehabt?“Die dunkle Stimme an seinem Ohr ließ alles in ihm \u0001 \u0002 drehte Zachary sich auf dem Barhocker um und blickte in warme, haselnussbraune Augen, die ihm durch und durch gingen.„Ist das dein üblicher Anmachspruch?“ konterte Zachary, nicht ganz so eloquent wie geplant. Doch es reichte um sein Gegenüber zum Grinsen zu bringen.„Bei Urlaubsflirts habe ich üblicher Weise einen anderen. Aber für den bist du zu interessant.“Zachary ließ den Blick über den Mann \u0001 \u0002 durchtrainiert, hübsches, freundliches Gesicht mit frechem Stupsnasenansatz und Dreitagebart, modischer Kurzhaarschnitt im Strubbellook, intelligenter Ausdruck in den Augen, selbstbewusstes \u0001 \u0002 jeden Fall eine interessante Gesellschaft für den Abend.„Urlaubsflirt? Woher bist du?“„Aus Berlin. Eigentlich bin ich beruflich hier aber warum nicht das Angenehme mit dem Nützlichen \u0001 \u0002 grinste und fuhr auf Deutsch mit der Unterhaltung fort.„Und wenn du einen Urlaubsflirt anmachst, wie versuchst du es dann?“Sein Gegenüber sah ihn kurz überrascht an, lachte dann aber und beugte sich vor, so dass sein Mund direkt neben Zacharys Ohr war.„Willst du das wirklich wissen?“ flüsterte er, nun ebenfalls ins Deutsche \u0001 \u0002 nickte nur, fühlte eine angenehme Gänsehaut über seinen Rücken wandern.„Du bist so heiß, dass ich sofort mit dir auf die Toilette verschwinden will.“Zacharys Augenbrauen schossen überrascht hoch.„Gut, da war die andere Anmache doch besser.“Mit diesen Worten wandte er sich wieder ab und widmete sich seinem Bier.„Aber ehrlicher ist die zweite. Und darum führt sie auch öfter zum Erfolg. Wieso sprichst du Deutsch?“Der Mann nahm unaufgefordert auf dem Barhocker neben Zachary Platz, bestellte sich ebenfalls ein Bier und sah ihn neugierig an.„Bin halb Engländer, halb Deutscher und zweisprachig aufgewachsen. Keine Lust mehr, weiterzujagen?“„Lust schon, aber ich find es interessanter mich mit dir zu unterhalten.“Zachary schwieg, musste aber doch über die Direktheit des Anderen grinsen.„Ich heiße übrigens Karl. Und du?“„Zachary.“Gerade als Karl zu einer weiteren Frage ansetzten wollte wurde er von einem Mann an der Schulter \u0001 \u0002 über die Störung drehte er sich um.„Hi Charly. Na, wieder hier? Lust auf eine Wiederholung von gestern?“Ein entschuldigender Blick Karls wurde von Zachary ignoriert, der sich auf den Neuankömmling \u0001 \u0002, der schlanke Körperbau durch die eng anliegende schwarze Kleidung noch betont, nicht ganz kurze, streng nach hinten gegelte schwarze Haare, die wie man an den helleren Augenbrauen erkennen konnte gefärbt waren, blasse Haut, schmale, sinnlich geschwungene Lippen, auffallend hellgraue Augen mit schwarzer Corona um die Iriden und unglaubliche, hohe Wangenknochen in einem schmalen, scharf geschnittenen \u0001 \u0002 wettete mit sich selbst, dass seine neue Bekanntschaft sofort darauf anspringen und ihre beginnende Unterhaltung umgehend abbrechen würde. Wobei er sich eingestehen musste, dass er selbst das Angebot wahrscheinlich angenommen hätte. Der Kerl sah auf seine Weise unverschämt gut aus. Gefährlich \u0001 \u0002 überraschter war er vom nächsten Satz, den er hörte.„Danke Rory, aber ich denke eher nicht“, meinte Karl, zwar nicht unfreundlich aber bestimmt.„Na gut, dann ein andern Mal vielleicht. Schönen Abend noch.“Gut gelaunt zwinkerte Rory dem Deutschen zu und verschwand wieder.„Charly? Ernsthaft? Lass mich raten, den hattest du mit dem zweiten Spruch.“„Lange Geschichte… Fand klingt ‚weltmännischer’… Und Treffer was den Spruch betrifft… Aber vergiss den Typen. Komm, gehen wir woanders hin wo man in Ruhe reden kann.“Zachary war von der Sicherheit in Karls Stimme überrascht.„Warum sollte ich mit dir mitgehen? Vor allem nach dem Auftritt eben?“„Weil du neugierig bist. Und du wissen willst, wie ich wirklich bin.“Karl trank aus und verließ den Club.„Überhebliches Arschloch“, knurrte Zachary und leerte langsam das Glas. Einen Moment überlegte er, ob er noch einen Drink wollte ehe er schließlich doch aufstand und ebenfalls den Club verließ. Auf der Straße sah er sich nervös um, konnte Karl im ersten Moment aber nicht finden.„Ich hatte schon fast gedacht, ich hätte mich in dir getäuscht. Komm mit, Sexy“, erklang es hinter Zachary ehe seine Hand genommen und er in Richtung Taxistand gezogen wurde.~ + ~Das Taxi hielt am Trafalgar Square und nachdem Karl gezahlt hatte stiegen beide aus.„Du hast schon mitbekommen, dass ich in London lebe? Ich kenn die Sehenswürdigkeiten der Stadt“, grinste Zachary.„Klar. Ich wollte dir nur die Auswahlmöglichkeit lassen. Entweder hier ein wenig spazieren gehen oder zu mir ins Hotel. Meine Minibar ist beeindruckend.“„Deine Arbeitgeber müssen ja viel auf dich halten wenn sie dich in dieser Gegend unterbringen. Welches Hotel?“„Hilton.“Zachary konnte ein Entgleisen seiner Gesichtszüge nicht ganz verhindern.„Gut, also heute noch kein Hotel sondern spazieren gehen.“Karl griff erneut nach Zacharys Hand wobei der sich im Stillen darüber wunderte, warum er diese Vertrautheit zuließ. Und nicht nur zuließ, sondern sogar genoss. Vorsichtig schob er die Finger zwischen die der fremden \u0001 \u0002 schlenderten sie Richtung Pall Mall und weiter zum St. James’s Park.„Ich mag die Stadt immer mehr. Ist eine schöne Nacht.“Zachary sah seinen Begleiter schmunzelnd an.„Nächster Abschlepp-Anlauf mit Hilfe der romantischen Schiene?“„Ich hab dich doch schon abgeschleppt“, kam es sofort zurück und die miteinander verwobenen Hände wurden angehoben.„Ok, Eins zu Null für dich.“Mittlerweile hatten sie den See erreicht und ließen sich am Ufer nieder, wobei sie ein paar Enten aufschreckten, die dort geschlafen hatten und nun protestierend das Weite suchten.„Sieht man hier eigentlich immer so viele Sterne?“Karl hatte sich bequem der Länge nach ausgestreckt und sah fasziniert in den Himmel.„Offen gestanden, ich habe keine Ahnung.“„Aber behaupten, in London zu leben.“Ein freches, herausforderndes Grinsen ließ Zachary innerlich schmelzen und so folgte er einem inneren Impuls, beugte er sich zu dem liegenden Mann und küsste ihn sanft auf den Mund. Ehe er sich wieder aufrichten konnte hatten sich starke Arme um ihn geschlungen, er wurde nach unten gezogen, so dass er nun halb auf Karl lag und der anfangs scheue Kuss entwickelte sich rasch zu einem gierigen Zungenduell.„Oh… Shit…“ brachte Zachary verblüfft hervor als sich ihre Lippen irgendwann wieder trennten.„Nicht gut?“ flüsterte Karl, der inzwischen obenauf war und Zachary unter sich liegen hatte mit fragend hochgezogener Augenbraue.“„Zu gut.“„Na dann sollten wir dringend weitermachen.“Karl lächelte, beugte sich hinab und verwickelte Zachary in einen neuen, nicht minder intensiven Kuss.~ + ~Zwei Stunden später, welche sie mit küssen, kuscheln und dem Beobachten der Sterne verbracht hatten traten sie den Rückweg an.„Wie lange bist du noch in London?“„Jetzt mal bis Freitag auf einer Schulung. Samstags muss ich für ein paar Tage zurück, einige Sachen holen und komme am Dienstag wieder. Dann aber nicht ins Hilton sondern in eine kleine Wohnung. Ich bin für drei Monate auf einer Art Austauschprogramm hier.“„Gut. Dann… Sehen wir uns ja vielleicht mal wieder?“Zachary hoffte inständig, nicht zu flehentlich zu klingen. Doch das umwerfende Lächeln, das sich wieder in Karls Gesicht stahl überzeugte ihn, dass dem wohl nicht so war.„Das hoff ich doch. Gib mir dein Handy.“Zachary händigte ihm das Gerät aus und sah ihm dabei zu, wie er sich kurz durch die Menüführung arbeitete und schließlich eine Nummer einspeicherte ehe er das Handy wieder an seinen Besitzer \u0001 \u0002 waren sie am Hotel angelangt und Karl hielt ein Taxi für Zachary auf.„Ruf mich an wenn dir nach ist, Sexy.“Wieder dieser verführerische Klang in der Stimme, gefolgt von einem kurzen Kuss auf die \u0001 \u0002 einem neckischen Zwinkern wandte er sich von dem Taxi ab und betrat das \u0001 \u0002 schaffte Zachary es, dem Fahrer seine Adresse zu nennen und starrte dabei wie hypnotisiert auf die neue Nummer in seinem Telefonverzeichnis.„Du bist dreißig, verdammt, benimm dich nicht wie ein verliebter Teenager“, schalt er sich selbst, konnte der Versuchung dann aber doch nicht widerstehen und schickte eine \u0001 \u0002 darauf ging eine neue Textnachricht ein welche die Schmetterlinge in seinem Bauch sofort wieder in fröhliches Tanzen ausbrechen \u0001 \u0002 zum Thema verliebter Teenager.",
            "wordcount": "1.438",
            "chapter_release": "18.07.2014",
            "chapter_number": "3"
        },
        "4": {
            "text": "Der Blick der dunklen Augen wanderte zum Fenster in Richtung Westminster Chapel. Müde wurden die schwarzen Haare aus der Stirn gewischt.„Na Miller, ist es gestern noch spät geworden?“Die gut gelaunte Stimme seiner Kollegin, welche neben ihm Platz genommen hatte, riss ihn aus der \u0001 \u0002 undefinierbaren Laut von sich gebend nickte Zachary und nahm dankbar die Kaffeetasse entgegen, die Emma Boulder ihm mitgebracht hatte.„Heute fängt es ja gleich gut an. Der Typ muss der reinste Überflieger sein. Wenn die einen nicht fertigen Mediziner einen Vortrag über Grundverständnis der Gerichtsmedizin halten lassen. Und relativ jung ist er auch noch. Dreiunddreißig laut Datenbank.“Zachary nickt wieder brummend. Es war ihm egal wer der Typ war, solange er nicht ein so furchtbares Englisch wie der Gastdozent des Vortages hatte. Ein Schwede mit dermaßen starkem Akzent, dass Zachary im ersten Moment seine Muttersprache väterlicher Seits nicht wiedererkannt hatte.„Wieso der gestern noch nicht da war. Die anderen Kollegen aus Deutschland sind doch von Anfang an dabei gewesen.“„Wird sich halt zu gut für gewesen sein“, murrte Zachary, „oder er wollte dem Schweden entgehen.“Es war eindeutig zu spät geworden. Oder zu früh. Je nach \u0001 \u0002 wenigstens ging der theoretische Teil heute nur bis Mittag. Nach dem Essen in der Kantine war eine Führung durch das Gebäude von New Scotland Yard anberaumt mit anschließendem Sightseeing durch die City. Schließlich sollten die Kollegen auch etwas von London \u0001 \u0002 checkte er ab, ob inzwischen alle Teilnehmer der Schulung anwesend waren. Neben Emma, einem weitern Kollegen von Scotland Yard und ihm selbst waren jeweils drei Kollegen aus Schweden, Frankreich, Polen, den Niederlande, Irland, Tschechien sowie Deutschland eingetragen. Und bis auf den dritten Deutschen saßen alle bereits an ihren Tischen. Der Nachzügler sollte heute den Vortrag halten und würde hoffentlich bald \u0001 \u0002 als von den Houses of Parlament durch Big Ben verkündet wurde, dass es neun Uhr war öffnete sich die Tür zum Seminarraum schwungvoll.„Oh wow, was für ein Schnittchen“, rutschte es Emma \u0001 \u0002 hob Zachary den Kopf und wurde augenblicklich blass.„Das kann doch nicht wahr sein“, nuschelte er und vergrub sein Gesicht in den Händen, froh darüber, dass er ganz hinten saß.„Mein Name ist Karl Ungar, ich bin bei der Berliner Polizei, Abteilung Sitte“, stellte sich der braunhaarige Mann in einwandfreiem Englisch vor während der Blick aus haselnussbraunen Augen langsam über die Teilnehmer \u0001 \u0002 konnte ein amüsiertes Schnauben nicht unterdrücken und bereute es sofort, da es umgehend die Aufmerksamkeit auf ihn lenkte. Ein umwerfendes Lächeln war die einzige Reaktion Karls ehe er unbeirrt in seinem Vortrag fortfuhr.„Ich fürchte, bei dem hab ich keine Chance, da fällst wohl eher du ins Beuteschema“, feixte Emma, was ein zartes Rot auf die Wangen ihres Kollegen zauberte.„Wenn du wüsstest…“ dachte der und versuchte sich auf den Vortrag zu konzentrieren.~ + ~„Schön, dich so schnell wiederzusehen“, flüsterte Karl Zachary auf Deutsch ins Ohr als die ganze Gruppe zu Mittag die Kantine aufsuchte und nahm ohne zu zögern neben dem Schwarzhaarigen \u0001 \u0002, die ihnen gegenüber saß grinste nur vielsagend und Zachary verfluchte den Tag an dem er ihren Annäherungsversuchen nicht mehr anders auszuweichen wusste als ihr zu gestehen, dass Frauen nicht sein Gebiet waren. Denn seither hatte sie es sich zur Aufgabe gemacht, ihn zu verkuppeln. Mit teilweise haarsträubendem Ergebnis.„Sitte also. Hast du dich selbst auch schon mal verhaftet?“ setzte Zachary, wohlweislich ebenfalls auf Deutsch, zurück und erntete dafür ein breites Grinsen.„Meine Handschellen sind jederzeit einsatzbereit, falls du das wissen willst.“Zachary bekam umgehend knallrote \u0001 \u0002, der Typ machte ihn zu \u0001 \u0002 die Flucht antretend widmete er sich mit übertriebener Aufmerksamkeit dem Essen. Wobei er sich fragte was die Organisatoren der Schulung sich dabei gedacht hatten, ausgerechnet heute Fish und Chips mit Erbsen kredenzen zu lassen. Es lebe das Klischee.„Was meinst du, gehen wir heute Abend in China Town essen?“Da war sie wieder, die dunkle Stimme, die ihn schon am Vorabend aus dem Konzept gebracht hatte.„Ok. Ich hol dich um sechs vom Hotel ab“, hörte er sich selbst \u0001 \u0002 grinste zufrieden und Zachary verfluchte sich selbst während er sich bemühte, dem fragenden Blick Emmas \u0001 \u0002, diese Schulung entwickelte sich eindeutig zu einer Katastrophe.~ + ~„Hast du eine Minute? Ich weiß, du bist bei der Schulung, aber das Gebäude kennst du ja und ich würde gerne deine Meinung zu etwas hören.“Ein Mann in den späten Vierzigern winkte Zachary unauffällig zu sich als er bei dem Rundgang durch das Gebäude an dessen Büro \u0001 \u0002 nickte und folgte seinem Kollegen zum Schreibtisch. Mit etwas Glück konnte er auf die Art auch der Sightseeingtour entgehen.„Was steht an, Ken?“„Wie es aussieht Erpressung.“Der fragende Blick veranlasste den Polizisten dazu genauer auszuführen, was passiert war.„Vor einigen Tagen hatten wir einen Selbstmord. Eindeutige Sache. Es geht zurzeit ziemlich rund wegen der ganzen Leute hier und darum hab ich die routinemäßige Überprüfung des Laptops des Toten erst gestern Früh durchgeführt. Und dabei das hier gefunden.“Rasch klickte er auf dem vor ihm stehenden Laptop herum und öffnete ein \u0001 \u0002 ging in die Hocke, um einen besseren Blickwinkel auf den Bildschirm zu haben und betrachtete das Geschehen \u0001 \u0002 ausgesprochen schlechter Qualität und mit grober Auflösung sah man zwei Männer in einem schwach ausgeleuchteten Gang heiße Küsse tauschen wobei nur das Gesicht des an die Wand gedrängt Stehenden wirklich erkennbar war.„Lass mich raten – dein Toter?“„Stimmt genau.“„Per Mail zugeschickt bekommen?“„Jap. Nur das Video, kein Text, nichts. Das Ganze ging über eine anonyme Mail-Adresse, in einem Internetcafe angelegt.“Aus den Augenwinkeln bemerkte Zachary eine Bewegung an der Bürotür und blickte neugierig auf.„Darf ich mitmachen?“Karl grinste ihn an und trat unaufgefordert näher. „Wer sind Sie?“Der Mann am Laptop sah nun ebenfalls zu dem Neuankömmling auf und Zachary hoffte inständig, dass er ihn wegschicken würde.„Karl Ungar, Deutsche Polizei, wegen der Schulung hier. Sie haben einen Toten soweit ich das mitbekommen habe?“„Keine Lust auf die Stadtrundfahrt? Na dann kommen Sie mal. Und ja, Selbstmord. Das Video hatte er per Mail bekommen.“Zachary riss entsetzt die Augen auf, zumal Karl mittlerweile eindeutig zu dicht halb neben, halb hinter ihm stand, sich mit einem Arm am Tisch abstützte und die andere Hand auf seine Schulter legte.„Die nächste positive Überraschung des Tages – du kniest schon vor mir“, raunte er dabei grinsend auf Deutsch und genoss den ungläubigen Ausdruck der dunklen Augen sichtlich während er das Video noch mal ablaufen ließ.„Was gibt es über den Toten zu wissen?“„Richard Baker, vierunddreißig, Juniorpartner einer großen Anwaltskanzlei, verheiratet, zwei Kinder, fünf und drei Jahre alt.“„Hm, und führte offensichtlich ein geheimes Doppelleben. Wäre interessant zu wissen, wo das aufgenommen wurde. Sieht nach einem Club oder so was aus.“„Wie kommst du darauf?“Zachary war ehrlich überrascht und gleichzeitig von dem absolut konzentrierten Gesichtsausdruck fasziniert.„Sieh dir den Gang an. Wie verschwommen die Wand wirkt. Ich wette, da ist so etwas wie eine Stofftapete oder ein Wandteppich drauf. Und wenn man das Video bearbeiten und die Auflösung verbessern würde könnte man vielleicht Türen zu Toiletten oder Lagerräumen erkennen. Aber dafür ist es jetzt noch zu dunkel.“„Sie meinen das Video stammt von einer…“„Überwachungskamera?“ vollendete Zachary den Satz seines Kollegen.„Genau. Ich glaube nicht, dass das in einem Wohngebäude oder so etwas aufgenommen wurde. Dafür sind die beiden zu sorglos. Es hätte sie dort nicht gestört, wenn sie erwischt worden wären.“„Sie müssen der Wunderknabe sein“, grinste Ken und erntete einen genervten Blick.„Ach… Die Leute reden viel…“ wimmelte Karl die Bemerkung ab und wandte sich wieder Zachary zu, der nach wie vor in seiner hockenden Position verweilte.„Willst du noch lange da unten bleiben? Ich denke, du schuldest mir eine Stadtrundfahrt. Immerhin habe ich euch ja gerade geholfen.“Damit zog er ihn kurzerhand hoch, griff sich einen Arm und dirigierte den Jüngeren Richtung Bürotür.„Ach, Ken, würden Sie mir die Ergebnisse der Überarbeitung des Videos zukommen lassen? Meine Mailadresse finden Sie bei den Unterlagen der Schulungsteilnehmer.“Der Angesprochene nickte nur verwundert ehe die beiden Männer aus seinem Blickfeld verschwanden und Zachary sich noch immer fragte, wann genau ihn seine Sprache und sein freier Wille verlassen hatten.~ + ~Das Signal einer eingehenden Nachricht schreckte ihn auf ehe er sie nervös \u0001 \u0002 hatte er bereits geahnt, was er gleich zu sehen bekam. Dennoch stockte ihm vor Schock und Entsetzen der \u0001 \u0002 Videoanhang der MMS war dem der letzten nicht unähnlich. Ebenso wie der zugehörige Text.‚Meine Geduld schwindet, und deine Zeit ebenfalls. Du weißt, wie du es stoppen kannst.’Nach kurzem Zögern öffnete er eine Datei, studierte die Zahlen und rechnete.",
            "wordcount": "1.445",
            "chapter_release": "18.07.2014",
            "chapter_number": "4"
        },
        "5": {
            "text": "Sie saßen an einen Baum gelehnt im Victoria Tower Gardens unweit der Kopie der ‚Bürger von Calais’ und genossen die wärmende Sonne.„Schwänzt du bei Schulungen eigentlich immer so viele Programmpunkte?“Karl zog überrascht die Augenbraue hoch.„Tu ich das denn?“ fragte er mit absoluter Unschuldsmine und brachte seinen Begleiter damit zum Lachen.„Naja, gestern warst du den ganzen Tag nicht da und heute schwänzt du das halbe Nachmittagsprogramm. Ich würde sagen, es ist ein gewisses Muster erkennbar.“„Nur, wenn ich etwas Besseres als Alternative habe.“„Und wie sieht so eine Alternative aus?“ konnte Zachary es sich nicht \u0001 \u0002 ältere Mann antwortete indem er sich kurzerhand hinlegte und den Kopf in Zacharys Schoß bettete.„Rate mal, Sexy.“Ein herausforderndes Grinsen ließ die Mundwinkel nach oben \u0001 \u0002 legte den Kopf schief.„Heute bist du der Grund.“„Und gestern?“„Willst du das wirklich wissen…“ seufzte Karl.„Ich bitte darum.“Ehe Karl antworten konnte fiel ein Schatten auf sie. Zacharys Kopf ruckte hoch und er rollte genervt mit den Augen als er sah, wer vor ihnen \u0001 \u0002 hingegen musterte den Neuankömmling interessiert, sagte aber kein \u0001 \u0002 Mann war schon älter, Karl schätzte ihn in auf Ende Sechzig. Das schwarze Haar wies deutliche Geheimratsecken auf, der teure, gut geschnittene graue Anzug konnte den Bauchansatz nicht ganz kaschieren. Der Ausdruck der braunen Augen war berechnend und abschätzig, beinahe schon überheblich. Jede Linie des scharf geschnittenen Gesichtes drückte Durchsetzungskraft und Unnahbarkeit \u0001 \u0002 schielte Karl kurz zu Zacharys Gesicht hoch, eine Vermutung überprüfend, die sich beinahe umgehend bestätigte.„Na mein Sohn, Scotland Yard scheint ja ein seltsames Schulungsprogramm zu haben.“Die Stimme des Mannes troff nur so vor Hohn.„Schon mal was von Feierabend gehört? Aber stimmt ja, in deinem Geschäft ist man vierundzwanzig Stunden täglich im Dienst, sieben Tage die Woche.“„Und da musst du sofort mit deinem neuesten… Gespielen posieren? Könntest du ihn wenigstens zuerst der Familie vorstellen bevor du dich mit ihm der ganzen Stadt präsentierst?“„Vater!“ fauchte Zachary \u0001 \u0002, der den Dialog aus seiner liegenden Position verfolgt hatte konnte nicht mehr anders, er musste einfach loslachen.„Gespiele? Ich wurde schon viel genannt, aber DAS ist neu.“Ein entsetztes Luftschnappen Zacharys sowie der distinguierte Blick des älteren Mannes verstärkte Karls Erheiterung nur \u0001 \u0002 rappelte er sich auf und stellte sich vor den Neuankömmling, sah ihm direkt in die Augen.„Mr. Miller, freut mich Sie kennenzulernen. Mein Name ist Karl Ungar, ich bin ebenfalls Polizist und Ihr Sohn war so nett, mir an Stelle der im Rahmen der Schulung organisierten Stadtrundfahrt eine private Führung anzubieten. Was Sie oder andere in die Situation interpretieren, interessiert mich nicht. Sollte ich Sie jedoch missverstanden haben und das Ganze eine Einladung zu Ihnen nach Hause gewesen sein so nehmen wir gerne an.“Zacharys Kinnlade klappte unwillkürlich nach unten, ungläubig lauschte er den Worten des Mannes, den er gerade mal ein paar Stunden \u0001 \u0002 noch mehr überraschte ihn die Reaktion seines \u0001 \u0002 blinzelte ein paar Mal, schluckte heftig ehe er mit beherrscht ruhiger Stimme meinte: „Korrekt heißt es Sir Miller Thornten Spencer“, den Adelstitel extra betonend. „Und meine Gattin und ich erwarten Sie beide heute um achtzehn Uhr dreißig pünktlich zum Dinner.“Karl setzte sein liebenswürdigstes Lächeln auf ehe er nickte.„Gerne. Vielen Dank, Sir Miller Thornten Spencer.“Grußlos wandte sich der Anzugträger ab und verschwand in Richtung der \u0001 \u0002 Augen blickten Zachary vergnügt an.„Hast du gehört, Sexy? Wir wurden eingeladen. Verschieben wir China-Town eben auf morgen.“„Sag mal, bist du vollkommen irre geworden?“Zachary konnte sich nicht entscheiden, ob er losbrüllen oder lieber einen hysterischen Anfall bekommen sollte.„Tu nicht so, als wärst du sauer.“„Ich BIN sauer!“Losbrüllen hatte das Rennen \u0001 \u0002 reichte Karl Zachary die Hand, zog ihn zu sich hoch ehe er ihn gegen den Baum drängte und fordernd küsste.„Du bist nicht sauer. Es hat dich angemacht. Und streite es nicht ab, ich hab’s deutlich an deinen Augen gesehen.“„Er denkt, du wärst mein Freund!“„Ist das schlimm?“Ein weiterer, wesentlich sanfterer Kuss ließ Zacharys Wut weiter sinken.„Nein… Nicht wirklich… Beschwer dich nur hinterher nicht…“„Werd ich nicht. Und jetzt komm. Ich würde mich gern noch salonfähig machen vor der Audienz.“Das vergnügte Blitzen der haselnussbraunen Augen war unübersehbar.„Die gute Laune wird dir schon noch vergehen“, murmelte Zachary während er Karl zur U-Bahnstation \u0001 \u0002 Stadtrundfahrt wäre wohl doch das geringere Übel \u0001 \u0002 das alles nur, weil er an einem Montagabend ausgegangen war…~ + ~Da sich Zacharys Elternhaus außerhalb Londons befand und die Zeit ob der nahenden Rush-Hour etwas knapp bemessen war hatte Zachary auf dem Weg zur U-Bahn kleinlaut vorgeschlagen, Karl solle sich Wechselklamotten aus dem Hotel holen und dann gleich mit zu ihm und sich dort duschen damit sie sich den doppelten Weg durch die Stadt sparen \u0001 \u0002 so stand er nun vor dem Hilton und wartete.„Hi. Du warst doch gestern Abend mit Charly unterwegs, richtig?“Zachary zuckte überrascht zusammen und fand sich dann dem Mann vom Vorabend gegenüber, der Karl im Club angesprochen hatte. Und zu seinem Unmut sah der noch besser aus als am \u0001 \u0002 schwarzer Ledermantel, rotes Hemd und enge, schwarze Jeans.„Ähm… Ja… Richtig…“Zachary ärgerte sich über sich selbst und darüber, dass ihn der Anblick des Mannes schon wieder verunsicherte. Und wie hatte der Typ doch gleich wieder geheißen?„Ich bin übrigens Rory. Ist Karl im Hotel?“Konnte er zu allem Übel auch Gedanken lesen, dass er sich gleich vorstellte?„Er… Holt nur was aus dem Zimmer. Wir haben noch eine Verabredung“, kam es wenig eloquent als Antwort \u0001 \u0002 kurzen Moment huschte ein enttäuschter Ausdruck über das faszinierende Gesicht, welcher in Zacharys Bauchgegend ein Gefühl des Triumphs \u0001 \u0002 normalen Umständen hätte er sich dafür geschämt, doch nicht bei diesem Typen, der wahrscheinlich jeden haben konnte.„Dann stör ich gar nicht länger. Kannst du ihm ausrichten, er soll mich später anrufen? Egal wie spät es ist. Meine Nummer hat er ja.“Und weg war das Triumphgefühl. Zachary konnte nur stumm nicken.„Danke. Dann wünsch ich euch mal einen schönen Abend.“Mit diesen Worten wandte der Mann sich ab und stieg in ein wartendes Taxi \u0001 \u0002 rechtzeitig, da in dem Moment Karl mit einem Rucksack bewaffnet aus dem Hotel kam.„Wir können. Wo geht’s hin? Taxi oder U-Bahn?“Zachary reagierte nur mit einem eisigen Blick, der Karl sichtlich verwirrte.„Hab ich irgendwas verpasst?“„Dein Fan war da…“ erklärte Zachary mit Grabesstimme.„Mein was?“„Der Traumtyp von gestern, Mr. Wangenknochen. Rory. Du sollst ihn später anrufen. Wenn er nicht mehr stört.“„Gut zu wissen. Was ist jetzt. Fahren wir?“Die Gleichgültigkeit auf diese Information irritierte Zachary.„Mehr fällt dir nicht dazu ein?“„Doch. TAXI!“Und so fand sich Zachary im nächsten Moment auf dem Rücksitz eines Taxis wieder und automatisch seine Adresse als Ziel nennend während Karl zufrieden mit sich und der Welt aus dem Seitenfenster sah.",
            "wordcount": "1.157",
            "chapter_release": "18.07.2014",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Müssen wir dich ab jetzt Sir Miller Thornten Spencer nennen?“Zachary versuchte ein Seufzen zu unterdrücken, schaffte es aber nicht \u0001 \u0002 hingegen amüsierte sich offensichtlich prächtig.„Ich habe nur einen Familiennamen. Die anderen habe ich abgelegt als ich zur Polizei bin. Und nein. Außer du möchtest einen schmerzhaften Tod erleiden.\"Dr. Freitag konnte ein Lachen nicht mehr unterdrücken. Er hatte während der Schilderungen immer wieder belustigt zwischen Karl und Zachary hin und her gesehen.„Ich hatte ja keine Ahnung, was für ein Draufgänger Sie sind, Ungar“, brachte er schließlich hervor„Draufgänger, wieso Draufgänger? Und was ist das hier eigentlich für eine Versammlung, warum sind meine Mitarbeiter hier und nicht an ihren Arbeitsplätzen?“Ein sichtlich genervter Eric Bauer war in die Forensik zurückgekehrt.„Die beiden erzählen uns gerade den Anfang einer legendären Liebesbeziehung“, feixte Christian und erntete dafür von Zachary und Karl je einen harten Schlag auf den Oberarm.„Liebesbeziehung? Ich dachte, ich hätte es mit Kriminalbeamten zu tun.“„Aber es geht um… AUA! Lasst das!“Christian funkelte seine Kollegen beleidigt an nachdem er erneut zwei synchron ausgeführte Schläge abbekommen hatte.„Dr. Freitag, könnten Sie mir eventuell mitteilen, was in meine Leute gefahren ist?“„Nun, wie sich herausgestellt hat fahren die Kommissare Miller und Ungar zu ihrem Kennenlerntag an den Ort, wo dieses stattfand. Und darum hat Kollege Borcher sie dazu genötigt zu erzählen, was damals passiert ist.“„Tatsächlich? Und wieso holt mich dann keiner? Wir haben schließlich Wetten darauf laufen!“ polterte Bauer los, ließ sich auf den zweiten Besucherstuhl fallen und blickte gespannt zu seinen Mitarbeitern.„Wie bitte?“Karls Gesichtszüge entgleisten kurzzeitig während es dieses Mal Zachary war, der lachen musste.„Und, wie ging es weiter?“ wollte Dr. Freitag nun wissen.„Ihr habt WETTEN darauf laufen, wie wir uns kennengelernt haben?“Karl kam noch immer nicht über die Aussage seines Chefs hinweg.„Klar, wenn ihr selber nichts erzählt spinnt man eben rum. Aber scheiß auf die Wette. Was viel wichtiger ist – wie lief’s bei den Eltern?“ warf Christian stattdessen ein.„Irrenhaus… Ich bin hier in einem Irrenhaus… Zach, erzähl du weiter“ seufzte Karl, stand auf und verließ das Büro um sich einen Kaffee zu \u0001 \u0002 der Kaffeemaschine angelangt war er mit den Gedanken wieder bei den Ereignissen vor zehn Jahren.",
            "wordcount": "376",
            "chapter_release": "18.07.2014",
            "chapter_number": "6"
        },
        "7": {
            "text": "Karl war sich langsam nicht mehr so sicher, ob die Idee mit dem Essen bei Zacharys Eltern so gut gewesen \u0001 \u0002 erste beeindruckte ‚Wow’ seinerseits gab es in der Wohnung am Kensington Gardens Square, in die Zachary ihn geführt \u0001 \u0002 viktorianischen Stil erbaut mit weißer Fassade und von Säulen umrahmten Eingangsbereich wirkte das Gebäude von außen konservativ, geradezu \u0001 \u0002 anders war die Wohnung innen \u0001 \u0002 an den hellen Wänden, moderne Einrichtung, wobei die Tische und Kästen von Glas und Stahl dominiert wurden. Im deutlichen Kontrast dazu bequeme schwarze \u0001 \u0002 Bad mit der bodentiefen Dusche und der Eckbadewanne war ebenfalls modern eingerichtet, auch hier herrschte schwarz und weiß \u0001 \u0002 hatte den ursprünglichen Plan, Zachary zu einer gemeinsamen Dusche zu überreden, rasch ad acta gelegt und sich lieber \u0001 \u0002 sie die Wohnung eine dreiviertel Stunde später, in der sie sich beide nacheinander frisch gemacht und neue Kleidung angezogen hatten, wieder verlassen hatten war er beinahe erleichtert \u0001 \u0002 nur solange bis er den Wagen sah, den sein Begleiter \u0001 \u0002 nun fuhren sie schon eine ganze Weile in dem dunkelblauen Bentley Richtung Westen.„Wo genau wohnen deine Eltern?“ fragte Karl schließlich zaghaft als er den Wegweiser nach Windsor sah.„Nicht mehr weit… Das Anwesen liegt in der Nähe des Schlosses. Zwar keine direkte Nachbarschaft aber ganz gute Lage.“„Willst du mir vielleicht noch irgendwas sagen? Dass eventuell die Verwandtschaft in dem Schloss wohnt oder so?“„Tut sie tatsächlich…“„Du verarscht mich.“Karls Gesichtsausdruck spiegelte pure Panik wider.„Stimmt. Aber dein Blick gerade war’s mir wert.“Zachary freute sich diebisch über den binnen zwei Sekunden stattgefundenen Wechsel in der Mimik seines Beifahrers von Panik zu Schmollen.~ + ~Noch ehe sie anläuten konnten wurde die Tür von einer Frau in Karls Alter geöffnet. Die schlanke Gestalt wurde durch den geschäftsmäßigen Schnitt des violetten Satin-Kostüms noch betont, die dunklen Augen hatten denselben intelligenten, offenen Ausdruck wie Zacharys, die dunklen Haare zu einer eleganten Frisur \u0001 \u0002 Zacharys Schwester.„Hi Brüderchen. Wen hast du denn da mitgebracht? Aus Paps ist nicht wirklich was rauszubekommen.“Karl war etwas verblüfft, dass die Begrüßung auf Deutsch verlief. Erst dann erinnerte er sich wieder an Zachary Aussage während der Fahrt zu seinem Elternhaus, dass in seiner Familie zu Hause deutsch und in der Öffentlichkeit englisch gesprochen wurde.„Vater hat uns heute zusammen gesehen und seine Schlussfolgerungen gezogen. Das ist Karl, ein Kollege aus Deutschland, der auch an dem Lehrgang teilnimmt.“„Hallo Karl. Ich bin Alexia. Nur Kollegen? Das wäre schade.“Verschwörerisch zwinkerte sie dem Älteren zu ehe sie in dem beeindruckenden Gebäude verschwand.„Also ich mag sie“, grinste Karl.„DAS dachte ich mir. Dann mal rein in die Höhle des Löwen. Bin gespannt, wer noch alles vorgeladen wurde um dich zu begutachten.“„Solange es nicht die Nachbarn sind bin ich ziemlich entspannt.“Zachary rollte übertrieben genervt mit den Augen ehe er seinem Begleiter bedeutete, ihm ebenfalls ins Haus zu folgen.~ + ~Das Essen im Salon war köstlich gewesen, die Gespräche eher oberflächlich, der steife Butler, der serviert hatte, mit seiner betonten Höflichkeit und Steifheit eine Nummer für \u0001 \u0002 hatten sich Zachary, seine Familie – zum Glück waren tatsächlich nur seine Eltern und seine Schwester anwesend - und Karl in den Wintergarten zurückgezogen, um ein Glas Whisky zu trinken.„Was machen Ihre Eltern?“ wollte Zacharys Mutter, eine elegante Frau in den späten Fünfzigern, der man trotz ergrautem Haar und Fältchen um Mund und wässrigblauen Augen die Schönheit jüngerer Jahre noch deutlich ansah, gerade von Karl wissen.„Das ist nicht so leicht zu beantworten.“„Warum? Haben Sie keinen Kontakt mehr? Ich nehme an es liegt an Ihrem… Lebensstil.“Die Stimme Sir Miller Thornten Spencers grollte durch den Raum.„Mein Lebensstil?“ stellte Karl sich dumm, die Augen angriffslustig zusammengekniffen.„Sie sind doch schwul, oder etwa nicht?“Zacharys Vater erwiderte das Blickduell nicht minder aggressiv.„Ja. Und Sie?“Zachary ächzte auf und hoffte, jemand würde ihn kneifen und sich alles als schlechter Traum herausstellen.„Was erlauben Sie sich!“ donnerte das Familienoberhaupt los während Karl ihn liebenswürdig anlächelt.„Nichts. Ich dachte nur wenn wir schon darüber reden kann ich ja wohl dieselbe Frage stellen.“„Sie sind immerhin Gast in meinem Haus.“„Und Sie fragen jeden nach seinen sexuellen Präferenzen? Ich stell mir ein Essen mit den Nachbarn interessant vor.“Alexia lachte auf und auch die Dame des Hauses konnte ein Kichern nicht unterdrücken während Zachary entsetzt den Whisky \u0001 \u0002 es sollte noch schlimmer kommen.„Schlafen Sie mit meinem Sohn?“„VATER!“Gab es eine Steigerung von Peinlich?„Ich arbeite daran.“Anscheinend ja. Zachary wünschte sich sehnlichst eine Ohnmacht \u0001 \u0002 bevor die beiden Männer weiter verbal übereinander herfallen konnten griff Zacharys Mutter ein.„Liam, das reicht jetzt. Alexia, kümmere dich doch bitte um deinen Bruder, er sieht etwas blass aus. Und Karl, würden Sie mir wohl auf der Veranda bei einer Zigarette Gesellschaft leisten?“Der Herr des Hauses stürmte wütend aus dem Wintergarten während Karl nur kurz nickte, sich erhob und der Frau hinaus auf die Veranda folgte, im Vorbeigehen kurz Zacharys Schulter sanft \u0001 \u0002 sich die Tür hinter ihnen geschlossen hatte setzte Alexia sich auf den Schoß ihres Bruders.„Entspann dich, Zachy. Ich find ihn cool.“„Der ist doch vollkommen irre…“„Magst du ihn?“Zachary zögerte kurz ehe er den Kopf schüttelte.„Ich fürchte, das trifft’s nicht mal annähernd.“„Dann ist ja alles gut“, grinste Alexia und drückte ihrem Bruder einen Kuss auf die Wange, der nur genervt mit den Augen rollte.~ + ~„Tut mir leid wegen vorhin.“Karl stützte sich an der Brüstung ab, den Blick auf den das Haus umgebenden Park gerichtet, die rauchende Frau neben sich nur aus den Augenwinkeln beobachtend.„Würde ich sagen, es ist in Ordnung, wäre es eine Lüge. Aber es war nur eine Frage der Zeit, bis jemand Liam die Stirn bietet.“„Darum ging es mir nicht. Ich bin es nur nicht gewohnt, dass ich mich rechtfertigen muss.“„Ihre Eltern…“„…Haben damit nichts zu tun. Aber ich weiß wer ich bin und definiere mich nicht nur über einen Teil meines Lebens. Und ich kann es nicht leiden, wenn es jemand Anders tut.“„Sie sind nicht so wie die Männer, mit denen Zachary sich sonst abgibt.“Der Mann wandte sich mit fragend hochgezogener Augenbraue der Frau zu.„Sie sind direkt und verstellen sich nicht um sich einzuschmeicheln.“Karl musste schmunzeln.„Bisher dachte ich immer, das wären positive Eigenschaften, aber aus Ihrem Mund klingt es beinahe wie ein Vorwurf.“Zacharys Mutter lächelte und wandte sich ab Richtung Verandatür.„Tun Sie ihm einfach nur nicht weh.“Mit diesen Worten entschwand sie ins Innere des Hauses und ließ einen nachdenklichen Karl zurück.~ + ~„Liam, versuch dich nicht so sehr aufzuregen. Zachary ist immer noch unser Sohn.“Zachary blieb auf seiner Suche nach Karl wie versteinert vor der halb angelehnten Tür zur Bibliothek stehen, aus der die Stimme seiner Mutter \u0001 \u0002 leise, um ohne zu lauschen zuhören zu können, aber laut genug, dass man dem Gespräch mit etwas Konzentration folgen \u0001 \u0002 da es ja offensichtlich um ihn ging beschloss er, \u0001 \u0002 unwilliges Brummen seines Vaters war die einzige Reaktion auf die beschwichtigenden Worte seiner Mutter.„Soweit ich das verstanden habe sind die zwei doch noch nicht mal zusammen“, unternahm die Frau einen neuen Anlauf, ihren Mann zu beschwichtigen.„Das macht es nicht besser. Er hat diesen Kerl hierher gebracht. Also liegt ihm was an diesem… Polizisten.“„Was ärgert dich wirklich? Dass die beiden etwas miteinander anfangen könnten? Dass Zachary bei der Polizei ist und nicht wie von dir geplant Jurist wurde? Dass dieser Karl ebenfalls bei der Polizei ist? Dass er sich nicht von dir einschüchtern lässt?“„Alles zusammen! Du hättest ihn in Westminster erleben müssen. Er hat mir keine andere Wahl gelassen als sie hierher einzuladen. Was findet Zachary an diesem Kerl? Ich korrigiere – was findet Zachary generell an Kerlen!“„Zachary ist wie er ist. Wir waren uns darüber einig, das zu akzeptieren.“„Meinen Sohn akzeptiere ich auch, Trudi. Aber…“Resigniertes Seufzen und das Geräusch eines sich in einen Lederstuhl fallen lassenden \u0001 \u0002 lugte vorsichtig durch den Türspalt und sah, wie seine Mutter ihrem Mann, der in einem der bequemen Lehnstühle saß, sanft übers Gesicht strich.„Aber du willst nicht, dass er einen Partner hat. Denn solange das der Fall ist kannst du dir einreden, dass er normal ist.“Zachary stieß zischend die Luft aus und wollte in die Bibliothek stürmen, um seinen Eltern die Meinung zu \u0001 \u0002 zu seiner Überraschung wurde er am Arm \u0001 \u0002 starrte er Karl an, der ihn zwar sanft aber bestimmt Richtung Haustür \u0001 \u0002 hatte keine Ahnung, wie lange der Ältere bereits bei ihm gestanden und ebenfalls zugehört \u0001 \u0002 als sie das Haus verlassen hatten lockerte Karl den Griff.„Was sollte das gerade?“ polterte Zachary los als er seine Schockstarre überwunden hatte.„Es tut mir leid. Lass uns von hier verschwinden.“Der Ausdruck der haselnussbraunen Augen war weich aber auch \u0001 \u0002 setzte zu einer bissigen Erwiderung an, schluckte sie jedoch hinunter und nickte stattdessen, griff in seine Hosentasche und warf Karl den Autoschlüssel zu.„Du fährst. Ich muss nachdenken.“Karl zog skeptisch die Augenbraue hoch.„Na ob du das kannst wenn ich fahre ist fraglich. Meine Erfahrungen mit Linksverkehr sind eher dürftig. Genauso wie meine Ortskenntnisse.“„Du machst das schon… Navi ist eingebaut, einfach auf ‚Nach Hause’ drücken.“Mit diesen Worten war Zachary auch schon auf der Beifahrerseite eingestiegen und starrte nachdenklich zum Seitenfenster hinaus.",
            "wordcount": "1.577",
            "chapter_release": "18.07.2014",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Mehr kann ich wirklich nicht auftreiben. Zumindest nicht in der kurzen Zeit.“Der Blick war nervös auf den Bildschirm gerichtet, beobachtete den symbolischen Stift der anzeigte, wenn der Chatpartner einen Eintrag machte.„Dann wirst du andere Quellen finden müssen. Du weißt, wie die Forderung lautet“, war die knappe Antwort.„Das schaffe ich aber nicht, ohne Aufsehen zu erregen.“Die Worte wurden fast verzweifelt in die Tastatur gehämmert.„Und was denkst du, wird mehr Aufsehen erregen? Dass du dir Kohle borgst oder dieses Video?“Den Worten folgte eine Flash-Video-Datei.„Warum tun Sie mir das an?“„Warum nicht?“Im nächsten Moment hatte der Gesprächspartner den Chat verlassen.~+~Mittlerweile waren sie nicht mehr weit von Bayswater entfernt. „Schweigst du mich für den Rest des Abends an?“Stummes Nicken von der Beifahrerseite.„Und wenn wir noch in den Club von gestern gehen? Ein wenig trinken, ein wenig tanzen?“Schulterzucken.„Gut, Schweigen ist Zustimmung.“Genervtes Augenrollen in Kombination mit einer leichten Bewegung der Mundwinkel nach \u0001 \u0002 grinste zufrieden.„Gut, das werte ich als kleinen Teilerfolgt. Zumindest jagst du mich nicht zum Teufel.“Nur am Rande registrierte Zachary wie Karls trotz eigener Aussage nach dürftigen Ortskenntnis ohne zu zögern das Navi ausschaltete und den Weg zum neuen Ziel hin korrigierte.„Abwarten… Vielleicht setz ich dich auch nur irgendwo aus und verschwinde dann“, brummte der Schwarzhaarige statt dessen.„Oh, es spricht.“Karls Grinsen konnte man schon fast als unverschämt bezeichnen.„Arsch…“~ + ~Nervös wartete er in einem Kellereingang verborgen im Hinterhof, in dem er das Paket am vereinbarten Ort deponiert \u0001 \u0002 hätte er nicht bemerkt wie eine Gestalt den losen Ziegel entfernte und das Paket \u0001 \u0002 spannte er den Hahn der Waffe, welche er in der Hand hielt und trat aus seinem Versteck.„Sie hätten mich nicht erpressen sollen.“„Und du hättest mich einfach bezahlen sollen. Das hier ist nicht die vereinbarte Summe“, kam es unbeeindruckt zurück.„Ihnen ist schon klar, dass ich eine Waffe habe?“„Wenn du abdrückst, ist sofort die Polizei da. Und du musst dich für einen Mord rechtfertigen. Ganz zu schweigen von den Unannehmlichkeiten wenn das Video auftaucht, das dich mit einem Stricher zeigt. Und man wird merken, dass du Geld unterschlagen hast. Dann ist es vorbei mit der großen Karriere.“Resignierend ließ der Mann die Waffe sinken.„Geben Sie mir mehr Zeit… Ich… Werde zahlen.“In diesem Moment drang der Lichtkegel eines auf der Straße vorbeifahrenden Wagens durch den Zugang des Hofes und erhellte das Gesicht des \u0001 \u0002 huschte über die angespannten Gesichtszüge des Anderen.„Tja, das ist jetzt dumm…“Gefährlich langsam trat der nun nicht mehr Unbekannte näher an sein Opfer und in einer raschen, fließenden Bewegung zog er ein Springmesser aus der Jackentasche, rammte dem überraschten Mann die Klinge in die Kehle, somit jeden Schrei unterbindend ehe ein weiterer Stich in die linke Brust \u0001 \u0002 sah er zu, wie das Leben aus den geweiteten Augen wich ehe er den Hof wieder verließ.~ + ~Sie standen mit dem Rücken an den Tresen gelehnt, jeder ein fast leeres Pinte in der Hand und beobachteten die anderen \u0001 \u0002 freier Arm lag dabei leicht um Zacharys \u0001 \u0002 obwohl der sich nach wie vor weigerte zu sprechen ließ er die vertrauliche Geste zu.„Na ihr zwei Turteltäubchen? Trinkt ihr noch was oder lasst ihr mal andere Gäste an die Bar, die mir Umsatz bringen?“Der Barkeeper wirkte leicht \u0001 \u0002 leerte sein Glas, stellte es an der Bar ab, schob vorwitzig die Hand zwischen Zacharys Hosenbund und Boxershorts und schob ihn vor sich her. Der war kurzfristig so überrumpelt, dass er das Ganze einfach zuließ.„Also entweder bist du wirklich so selbstbewusst oder einfach nur lebensmüde“, knurrte er schließlich als sie im hinteren, dunkleren Teil des Clubs angekommen waren und funkelte Karl beleidigt an.„Eine gesunde Mischung aus beidem denke ich. Hättest du noch was trinken wollen?“„Nein…“„Gut. Wo liegt dann das Problem?“„Du machst mich irre…“ seufzte Zachary und blickte nachdenklich in die braunen \u0001 \u0002 lächelte ihn an, strich zärtlich mit der freien Hand über das schmale Gesicht seines Gegenübers und hauchte einen leichten Kuss auf die \u0001 \u0002 der ersten Schrecksekunde schlang der die Arme um ihn, drängte sich eng an den Älteren und intensivierte den \u0001 \u0002 knurrte zufrieden, legte auch die zweite Hand an Zacharys Gesäß und bewegte sich mit ihm Richtung Tanzfläche.~ + ~Unsichtbare Augen beobachteten das Schauspiel. Fixierten sich auf den älteren der beiden Männer, die in ihrer eigenen Welt zu sein schienen und sich inmitten der anderen Menschen langsam zu für den Beobachter nicht hörbarer Musik bewegten, dabei immer wieder sanfte Küsse \u0001 \u0002 paar Tastenschläge später zeigte ein zweiter Bildschirm eine ganz andere Szene, ebenfalls mit dem braunhaarigen Mann in einer Hauptrolle. Doch nicht zusammen mit dem jungen Schwarzhaarigen und deutlich weniger \u0001 \u0002 wurde die Videodatei als Anhang einer Mail hochgeladen und \u0001 \u0002 dieses Mal würde er vorsichtiger sein. Der Fehler mit dem letzten Opfer durfte sich nicht wiederholen.~ + ~Sie waren noch ein wenig im Club geblieben, hatten ein weiteres Bier getrunken und dann beschlossen, lieber an einen ruhigeren Ort zu \u0001 \u0002 saßen sie zusammen in Zacharys Wohnzimmer auf der Couch während aus der Stereoanlage Vivaldis ‚Die vier Jahreszeiten’ \u0001 \u0002 nur Zachary \u0001 \u0002 hatte seine Lieblingsposition eingenommen und lag der Länge nach ausgestreckt da, den Kopf auf Zacharys Schoß gebettet während der gedankenverloren die Finger durch das dichte, braune Haar gleiten ließ.„Deine Eltern setzen dich ganz schön unter Druck, was?“„Wie meinen?“Zachary blickte verwirrt in Karls Gesicht, von der Frage überrumpelt und hielt mit der Tätigkeit seiner Hand inne.„Du hast mich schon verstanden. Und nicht aufhören mit Kraulen. Das ist angenehm.“Unwillkürlich folgte er der Aufforderung und kraulte wieder sanft Karls Kopfhaut.„Also meine Mutter war noch überraschend entspannt. Und mein Vater… Nun ja, welcher Vater, speziell einer, der einen Sitz im House of Lords innehat ist schon begeistert davon, dass sein Sohn schwul ist. Und der Sohn obendrein keinem einzigen Wunsch entspricht und einfach zur Polizei geht statt an einer Elite-Uni Jus zu studieren.“„Es läuft bei jedem Treffen so? Andeutungen, unterschwellige Vorwürfe, Ratschläge, Manipulationsversuche?“„Ja. Aber wenigstens verleugnen sie mich nicht. Ist auch eine beliebte Methode, gerade in Vaters Kreisen.“Nachdenkliches Nicken war die Antwort.„Aber Alexia ist cool. Sie hält zu dir, oder?“„Sie treibt mich in den Wahnsinn. Ihretwegen hab ich mir den ganzen Schlamassel überhaupt eingebrockt. Sie meinte, ich muss mich outen. Sonst könnt ich unseren Eltern noch immer einreden, ich sei zufriedener Single. Und du müsstest dich nicht als Gespiele bezeichnen lassen. Aber ja, alles in allem hält sie zu mir.“Karl grinste ehe er unvermittelt aufstand und Richtung Flur marschierte.„Was hast du vor?“ kam es verwirrt von Zachary.„Ich denk es wird langsam Zeit für’s Bett, immerhin geht’s in sechs Stunden wieder mit der Schulung weiter. Also werde ich jetzt duschen und Zähne putzen. Kannst ja gern mitkommen. Aber ob der fortgeschrittenen Stunde wird heute nichts laufen. Sonst siehst du morgen wieder so alle aus. Und keine Sorge, ich nehm nicht deine Zahnbürste, ich hab meine eigene aus dem Hotel mitgenommen.“Mit einem frechen Grinsen verschwand Karl in Richtung Bad, aus dem kurz darauf auch schon Wasserrauschen zu hören \u0001 \u0002 schüttelte ungläubig den \u0001 \u0002 hatte er das Gefühl, dass ihm die ganze Situation vollkommen entglitten war. Dass Karl sich einfach ungefragt in seinem Leben \u0001 \u0002 unwillkürlich fragte er sich, aus welchem Grund ihm das gefiel.",
            "wordcount": "1.258",
            "chapter_release": "18.07.2014",
            "chapter_number": "8"
        },
        "9": {
            "text": "Nervtötendes Krähen – der Weckton des Handys – durchschnitt die Stille im \u0001 \u0002 griff Zachary hinter sich und drückte die Schlummertaste ehe er sich wieder enger an den warmen Körper, auf dem er halb lag, \u0001 \u0002 im nächsten Moment wurde ihm dieser Umstand bewusst und er öffnete vorsichtig die \u0001 \u0002 Kopf ruhte auf Karls breiter, muskulöser Brust, einen Arm hatte er entlang des Kopfendes gelegt, die Finger in den dichten Haaren Karls, der andere Arm, mit dem er den Wecker zum Schweigen gebracht hatte und ein Bein war um den Schlafenden gelegt, das zweite Bein der Länge nach eng an Karls \u0001 \u0002 selbst lag auf dem Rücken, beide Arme um Zachary geschlungen, friedlich und gleichmäßig \u0001 \u0002 strich Zachary mit den Fingerspitzen über die stoppelige Wange des Mannes und zauberte damit ein leichtes Lächeln auf die schmalen Lippen.„Mach so weiter und wir werden heute beide zu spät kommen…“„Arsch“, knurrte Zachary beleidigt und wollte aufstehen, doch Karl hielt ihn fest, zog ihn vollständig auf sich und küsste ihn lange und zärtlich.„Ich wünsch dir auch einen guten Morgen. Und jetzt sollten wir aufstehen. Bevor ich mich wirklich nicht mehr beherrschen kann.“~ + ~„Na? Wie ist er so?“Emmas Blick hatte den Ausdruck eines Kindes unter dem Weihnachtsbaum als sie sich zu Zachary beugte und ihn verschwörerisch in die Seite stuppste.„Das ist nicht dein Ernst, oder?“„Natürlich! Wenn du dir schon den süßesten Kerle schnappst will ich wenigstens wissen, wie es war.“„Wir haben nicht…“Erst als er die Blicke der anderen Anwesenden auf sich spürte, die von neugierig über genervt bis zu strafend reichten senkte er die Stimme wieder.„…miteinander geschlafen. Er hat nur bei mir übernachtet.“„Ach, schade. Ihr passt so gut zusammen.“„Denkst du ich schlaf mit jedem, der…“Weiter kam er nicht denn in diesem Moment wurde die Tür zum Konferenzraum geöffnet und Ken stürmte \u0001 \u0002 winkte er Zachary und Karl zu sich, die sofort mit ihm auf den Gang hinaus gingen.„Was ist passiert? Was Neues im Erpresser-Fall?“Karls Neugierde war offensichtlich geweckt.„So kann man es auch nennen. Wir haben eine weitere Leiche. Dieses Mal eindeutig Mord. Messer in die Kehle und ins Herz.“„Wo wurde er gefunden?“ warf Zachary ein.„In einem Betriebs-Müllcontainer. Hier ist die Adresse.“Ken wollte Zachary einen Zettel, reichen, doch Karl nahm ihn rasch an sich, warf einen kurzen Blick darauf und ließ das Stück Papier in der Hosentasche verschwinden.„Und warum denkst du, dass es was mit dem Selbstmord zu tun hat?“ wollte er wissen, die irritierten Blicke ignorierend.„Ein Ziegelstein in der Wand war entfernt worden, der Hohlraum diente eindeutig als Versteck. Also habe ich mir den PC des Toten bringen lassen und ihn durchgecheckt.“„Und wieder ein Video gefunden.“„Das nicht. Aber einen interessanten Chatverlauf. Nur war der andere Teilnehmer an einem öffentlichen Net. Bringt uns also nicht weiter. Aber ich konnte einige Geldbewegungen herausfiltern, die unmittelbar vor dem Chat getätigt wurden. Und da in dem Chat ein Video verschickt wurde habe ich mir den temporären Speicher näher angesehen. Und Bingo.“„Lass mich raten – das Opfer zusammen mit einem anderen Mann.“„Wenn es nur das wäre. Der andere war ein polizeibekannter Stricher. Und da unser Opfer demnächst die Leitung einer großen Bank übernehmen sollte, war das für ihn wohl der absolute Super-GAU.“„Wo ist der Tote jetzt?“„Der Pathologe macht ihn gerade auf.„Gut. Gibt es hier irgendwo einen Computer, den ich benutzen kann?“„Ähm. Einen Stock tiefer, diesen Gang entlang, dann nach rechts. Die dritte Türe auf der rechten Seite. Neben den Toiletten. Dort gibt es ein halb-öffentliches Büro mit PC, den kannst du sicher verwenden. Zugangsdaten sind unter der Tastatur vermerkt.“„Alles klar. Zach, geh du zurück in den Vortrag, wir müssen nicht beide Schwierigkeiten bekommen. Wir treffen uns zu Mittag in der Kantine.“Und schon eilte Karl in Richtung der Fahrstühle davon.„Ist der immer so?“ fraget Ken kopfschüttelnd„Ich hab keine Ahnung… Aber eine gewisse dominante Ader kann er nicht abstreiten“, murmelte Zachary.„Naja, Wunderknabe halt. Da darf man wohl exzentrisch sein. Wenn man den Gerüchten glauben darf würde die Aufklärungsrate in Berlin deutlich schlechter aussehen wenn er nicht bei der Kripo wäre.“„Berliner Kripo? Ich dachte, er ist bei der Sitte. Hat er zumindest gestern gesagt.“„Ach, dann hat er vielleicht gewechselt. Die Buschtrommeln brauchen immer ein wenig, bis sie den neuesten Stand verbreiten. Tatsache ist, dass er eine steile Karriere hingelegt hat.“Zachary verabschiedete sich nachdenklich von Ken und ging zurück in den Vortrag, den fragenden Blick Emmas ignorierend.~ + ~Rasch gab Karl das Passwort ein und fand wie erwartet eine neue Mail mit Anhang vor, Absender \u0001 \u0002 Doppelklick auf die Datei öffnete ein Video, das wenig überraschenden Bilder \u0001 \u0002 Druck auf die Kurzwahltaste des Handys und nur fast sofort meldete sich eine durchdringende Baritonstimme mit den Worten: „Na endlich.“„Wir müssen uns sehen.“„Das war mir gestern schon klar. Aber du warst ja anderweitig beschäftigt.“„Mach jetzt keinen auf eifersüchtig. Heute Abend, gegen zweiundzwanzig Uhr. Selber Ort wie letztes Mal.“„Warum erst so spät?“„Ich kann heute nicht schon wieder den ganzen Lehrgang schwänzen. Und ich hab noch eine Verabredung zum Abendessen.“„Mit dem Kleinen Lord?“Die Stimme klang eindeutig amüsiert.„Behalt deine blöden Sprüche für dich. Und sein Name ist Zachary. Ach ja, für’s Protokoll, Rory – solltest du mir das kaputt machen, bist du fällig. Verstanden?“„Komm wieder runter, Charly, ich werde brav sein. Bis dann.“Im nächsten Moment war die Leitung \u0001 \u0002 wühlte in den Schreibtischschubladen und fand wie erhofft einen USB-Stick, speicherte das Video darauf und löschte die \u0001 \u0002 fuhr er den PC herunter und machte sich auf den Weg in die Pathologie.~ + ~Erschöpft ließ Karl sich auf den Sessel neben Zachary fallen, platzierte einen Becher mit Tee vor dem Mann auf dem Tisch und trank die Cola, die dort gestanden hatte, in einem Zug \u0001 \u0002 beobachtete das ganze mit hochgezogener Augenbraue, schnaubte unwillig und stocherte im Essen herum.„Du weißt, dass das Essen schon tot ist, oder? Du musst es nicht mehr erlegen.“Nur am Rande registrierte Zachary dass Karl nicht wie sonst deutsch mit ihm redete.„Weißt du eigentlich, dass es mich wahnsinnig nervt, wenn du alles als selbstverständlich nimmst? Und nicht ein einziges Mal fragen kannst, ob das, was du vorhast, in Ordnung ist für andere Leute?“Wütend funkelte Zachary Karl an. „Tut mir leid. Ich hab mich wohl nur schon so sehr an dich gewöhnt, dass ich vergesse, dass wir uns erst so kurz kennen. Ich wollte dich nicht ärgern. Deshalb habe ich auch den Tee mitgebracht als Ersatz für die Cola.“Überrascht legte Zachary den Kopf schief und betrachtete skeptisch das Getränk.„Woher…“„Ich hab den Teevorrat in deiner Küche gesehen. Und als ich rein gekommen bin hast du die Cola gerade von dir weggeschoben und Richtung Getränkeausgabe gesehen. Also ging ich davon aus, dass du dich im Nachhinein um entschieden hattest. Und um dir den Weg zu ersparen hab ich dir Tee mitgenommen und dafür die Cola getrunken.“Zachary beschloss, seine Verblüffung nicht zu deutlich zu zeigen und widmete sich stattdessen wieder den Nudeln.„Möchtest du heute mit mir nach China Town? Ich schulde dir noch ein Abendessen.“Karls erwartungsvolles Lächeln brachte Zachary ebenfalls zum Schmunzeln.„Na gut. Aber nur, weil du gefragt hast.“Das Lächeln ging in ein breites Grinsen über.„Ich bin lernfähig.“Und ehe Zachary es sich versah küsste Karl ihn, mitten in der Kantine, vor allen anderen Teilnehmern der Schulung und der anderen anwesenden \u0001 \u0002 er erwiderte den Kuss, denn es machte ihm nicht das Geringste aus.~ + ~Es war spät geworden, schon kurz vor zweiundzwanzig Uhr dreißig. Satt und zufrieden schlenderten sie Richtung U-Bahn-Station Leicester Square.„Ich glaube, ich kann nie wieder was essen. Ich werd dann mal los. Wir sehen uns morgen.“Karl hauchte einen leichten Kuss auf Zacharys Wange und wollte sich gerade dem Eingang zur Piccadilly-Line zuwenden. Doch Zachary hielt ihn zurück.„Hör mal… Was hältst du davon… Wenn du mit zu mir kommst?“Die dunklen Augen suchten hoffnungsvoll seinen Blick während der Mann sichtlich nervös auf seiner Unterlippe \u0001 \u0002 schluckte hart ehe er bedauernd den Kopf schüttelt.„An sich gerne. Aber nicht heute. Ich muss noch etwas erledigen. Leider.“Zacharys Gesichtszüge entglitten \u0001 \u0002 Umstand, dass genau in diesem Moment Karls Handy läutete und dieser auch noch ranging machte es nicht gerade besser.„Ja verdammt, ich weiß wie spät es ist. Ich bin schon auf dem Weg!“ fauchte er ins Telefon ehe er es ohne ein weiteres Wort wieder einschob und entschuldigend zu Zachary blickte.„Das glaub ich jetzt nicht! Was willst du eigentlich?“Mit der Selbstbeherrschung des Mannes war es nun endgültig vorbei.„Es tut mir leid.“Damit wandte Karl sich ab und durchschritt den Schranken zum Bahnsteig.~ + ~Er war ihm unauffällig gefolgt. Es hatte ihn überrascht, dass Karl nicht ins Hotel war sondern stattdessen nach Vauxhall. Genauer gesagt in den \u0001 \u0002 strebte der Braunhaarige direkt die Bar an, wo er bereits von Rory und einem Bier erwartet \u0001 \u0002 selbst hatte sich in den dunkleren Teil des Clubs zurückgezogen, peinlich genau darauf bedacht, nicht von den beiden Männern gesehen zu \u0001 \u0002 saß er an einem Tisch in der Nähe des Ganges zu den Toiletten und beobachtete, was sich an der Bar \u0001 \u0002 außer, dass die beiden Männer miteinander redeten, konnte er nicht viel feststellen.~ + ~„Hat dein Kleiner Lord dich aufgehalten?“„Ich hab dir schon einmal gesagt, du sollst ihn nicht so nennen. Und jetzt bin ich ja da.“Karl funkelte Rory wütend an, nahm einen kräftigen Schluck vom Bier und blickte dem anderen Mann dann wieder direkt in die grauen Augen.„Dann mal los. Bringen wir’s hinter uns.“Damit rutschte Karl vom Barhocker und machte sich auf den Weg, dich gefolgt von Rory.~ + ~Beinahe hektisch zog Zachary sich Richtung Toiletten zurück, da der Weg nach draußen abgeschnitten war und schloss sich in einer der Kabinen \u0001 \u0002 ihm auch nach mehreren Minuten niemand gefolgt war wagte er sich zaghaft zurück auf den Gang in der Hoffnung, durch eine Hintertür den Club verlassen zu \u0001 \u0002 starrte ungläubig auf das, was da vor ihm passierte, unfähig sich zu bewegen.~ + ~ ~ + ~ ~ + ~Ich habe ja groß angekündigt, dass die Geschichte fertig ist und jede Woche ein Update erfolgen \u0001 \u0002, nur sind mein Laptop und ich zur Zeit wohl auf Kriegsfuß, jedenfalls hat er mir vor drei Tagen auf Grund eines technischen Problems den gesamten Text nach der Kapitelüberarbeitung nicht gespeichert, sondern gelöscht und wäre damit beinahe zum ersten unbekannten, fliegenden Laptop \u0001 \u0002 Rekonstruktion der Datei ist mir bisher leider noch nicht gelungen und irgendwie hab ich es wohl verschwitzt, eine Sicherungsdatei \u0001 \u0002 – ich arbeite mit Hochdruck daran, die restlichen Kapitel neu zu schreiben, zwei von ihnen habe ich bereits wieder, ebenso das zweite Zwischenkapitel und den Epilog. Ich hoffe dass ich die restlichen vier Kapitel ebenfalls halbwegs schnell nachschreiben \u0001 \u0002 ich mich aber eigentlich zurzeit auf meine Klausur konzentrieren sollte kann es sein, dass ich es vielleicht doch nicht immer in der geplanten Zeit schaffe, die Fortsetzung hoch \u0001 \u0002 hoffe, ihr versteht das und seid mir nicht allzu böse, wenn es zu Verzögerungen \u0001 \u0002 Umstand, dass die Kapitel dieses Mal Namen haben erleichtert es zumindest ein wenig da ich so zumindest noch ungefähr weiß, was wann und wie \u0001 \u0002 verspreche ich, mein Bestes zu geben und die Wartezeiten so kurz als möglich zu \u0001 \u0002 GrüßeAngelot",
            "wordcount": "1.943",
            "chapter_release": "18.07.2014",
            "chapter_number": "9"
        }
    },
    "title": "Der Anfang der Katastrophen oder London calling",
    "topic": "W",
    "release": "\n18.07.2014\n\t\t\t\t\t\t",
    "author": "Angelot"
}