{
    "tags": [],
    "chapcount": "27",
    "wordcount": "39.939",
    "chapters": {
        "1": {
            "text": "Lieber Leser!Schön, dass du sich dazu entschlossen hast, dir diesen Krimi anzusehen. Von mir an dieser Stelle nur ein kleiner Hinweis: Dies ist Teil 2 einer Serie. Für ein besseres Verständnis empfieht es sich, erst Teil 1 zu lesen. Diesen findest du, indem du mein Profil besuchst und unter meinen Geschichten \"Eiskalt\" \u0001 \u0002 wünsche ganz viel Spaß :)--------------------------------------------------------------------------------------------„Mueller.“„Malina, hier ist Lupo. Wir brauchen Sie hier.“„Was ist denn los?“„Sie müssen ein Statement abgeben. Wir haben einen neuen Fall. Herzlichen Glückwunsch, es ist ja Ihr erster.“ Wie wenig begeistert er doch klang. Das war situationsbedingt.„Worum geht es denn?“ Lupo schwieg einen Moment lang und sah sich um. Schnell wendete er den Blick ab von dem, was er sah. „Das möchte ich Ihnen nicht am Telefon sagen. Kommen Sie einfach so schnell wie möglich aufs Revier, ich fahr‘ da jetzt auch hin.“„In Ordnung.“, antwortete Malina. Dann tutete es in der \u0001 \u0002 Wellington verstaute das Handy wieder in seiner Manteltasche. Es tat ihm leid, Malina gleich dermaßen ins kalte Wasser werfen zu müssen, doch das Verbrechen kannte leider keine Nachsichtigkeit. Es war nun mal so grausam, wie es war, und daran konnte er nichts ändern. Jetzt, als er vor dem riesigen Müllcontainer stand, in dem die kleinen toten Körper gefunden worden waren, kam ihm das Abendessen mit Malina so unheimlich weit entfernt vor, dabei waren sie vorgestern erst aus gewesen. Die Realität erbrachte Höchstleistungen, wenn es darum ging, ihn wieder auf den Boden der Tatsachen \u0001 \u0002 Kollege Arnold Baker trat an seine Seite. In der Hand hielt er einen Notizblock, auf dem er geschäftig herumschrieb.„Ein Obdachloser hat sie gefunden. Er scheint nichts damit zu tun zu haben, aber wir sollten ihn trotzdem unter die Lupe nehmen. Hier kommt angeblich auch sonst niemand hin.“„Was erwartest du in so einer Gegend? Dass die Leute Schlange stehen, um mal in einer dunklen, muffigen, stinkenden Gasse zu übernachten?“„Mann, Lupo.“„Was denn?“„Bleib‘ mal sachlich.“„Entschuldige, aber Selbstverständlichkeiten musst du mir nicht erst erklären.“ Solche Verbrechen reizten ihn bis aufs Äußerste. Er wollte nicht so grob zu Arnold sein, aber seine Laune war dahin. Wie so oft. Wieso war er noch gleich Polizist geworden?„Ist ja gut.“, besänftigte ihn Arnold und legte ihm eine Hand auf die Schulter. „Ich weiß ja, dass dich das mitnimmt. Mich lässt das auch nicht kalt.“Lupo ging nicht weiter darauf ein. „Was hat Watkins gesagt?“„Sie haben anscheinend schon länger hier gelegen. Wie gesagt, hier kommt niemand hin.“„Todesursache?“„Kannst du nicht den Bericht abwarten, wenn du schon nicht mit zu Watkins erster Leichenschau gehst? Dann müsste ich dir das auch nicht alles minutiös erklären.“„Zum Warten bin ich zu ungeduldig und komm‘ gar nicht erst auf die Idee, dass ich mich auch nur in die Nähe von diesem Lackaffen begebe! Ich will den nie mehr sehen, geschweige denn mit ihm sprechen.“Arnold seufzte. „Ja, ich weiß. Was soll ich sagen, ich bin ja selbst schuld.“„Genau, wenn du mich nicht überredet hättest…“„Lass‘ das doch! Darum geht es nun wirklich nicht.“Lupo knöpfte seinen Mantel zu. „Aber es lenkt mich ab.“„Ich hab’s ja verstanden: Ich hab dich überredet, in die Gerichtsmedizin zu gehen, du bist umgekippt, Watkins wird dich für immer auslachen und dem willst du entgehen. Ist mir klar, und es tut mir leid.“„Ja. Todesursache?“Ein genervtes Knurren drang aus Arnolds Kehle. „Keine Anzeichen von Gewalteinwirkung. Erste Vermutung: Sie wurden erstickt.“„Na schön.“ Lupo betrachtete seine Schuhe, deren schwarzes Leder in der Herbstsonne glänzte. Er klopfte Arnold auf die Schulter. „Ich fahr‘ zurück aufs Revier.“„Macht ihr die Pressemitteilung?“„Ja.“ Er nickte und sah zu den Schaulustigen und Reportern herüber. Vereinzelt leuchtete das Blitzlicht einer Kamera \u0001 \u0002 hob die Hand zum Gruß und Lupo machte sich auf den Weg zum Auto. Er musste durch die Menschenmenge, was ihm gar nicht behagte. Kaum war er unter der Absperrung hindurchgegangen, war er von Reportern umgeben. Er erkannte Isabel Oldon, die auch im Fall der Hotel-Moder versucht hatte, ihn zu befragen. Ihretwegen hatte Malina jetzt ihren \u0001 \u0002 Journalisten umringten ihn und folgten ihm, während er zu seinem Wagen ging. Sie bombardierten ihn mit Fragen.„Detective Wellington, was ist hier geschehen?“„Wie viele Leichen hat man gefunden?“„Gibt es schon einen Verdächtigen?“„Wie wurden die Kinder getötet?“„Detective! Was werden Sie als nächstes unternehmen?“Genervt ob der teilweise sinnlosen Fragen drehte Lupo sich um und beantwortete die letzte. „Ich schau‘ mir jetzt das Footballspiel im Fernsehen an. Idiot.“Ohne ein weiteres Wort stieg er ins Auto und versuchte, keinen der Reporter zu überfahren, als er aus der engen Straße herausfuhr. Obwohl es, wenn er es so sah, gar kein so tragischer Verlust gewesen \u0001 \u0002, Lupo, Lupo, wie kannst du so etwas nur denken?, fragte er sich und schmunzelte. Auf dem Weg zum Revier fiel ihm auf, wie schnell der Herbst in den letzten Wochen dem Winter gewichen war. Zwar war der Winter laut Kalender immer noch einige Tage entfernt, doch die wenigen Bäume, die in New York City zu finden waren, zeigten sich kahl, morgens bedeckte Raureif die Wiesen und der Atem kondensierte. Wenigstens regnete es nicht mehr. Lupo mochte zwar keine Kälte, doch regennasse Kälte mochte er noch weniger. Als er sein Büro betrat, erwartete Malina ihn dort bereits. Mit verschränkten Armen saß sie auf seinem Stuhl und sah sich ungeduldig im Raum um.„Hey. Haben Sie’s schon gehört?“„Nein, was?“ Ihre großen, grünen Augen fixierten seine und ließen Neugier erkennen. Sie war neugierig auf ihren ersten Fall, das war verständlich. Es tat Lupo im Herzen weh, sie jetzt so desillusionieren zu müssen.„Der Fall.“ Er nahm ihr gegenüber auf Arnolds Stuhl Platz. „In Harlem wurden die Leichen von sechs Säuglingen gefunden.“Die Neugierde verschwand aus Malinas Blick, sie ließ die Arme sinken und starrte Lupo mit leicht geöffnetem Mund an. Sie setzte an, etwas zu sagen, doch ihr kam kein Wort über die Lippen.„Tut mir leid, das ist wirklich nicht schön.“„Was soll ich sagen?“, fragte sie hilflos. „Wurden sie getötet?“„Wahrscheinlich. Sie wurden in einem Müllcontainer gefunden.“Sie schlug beide Hände vors Gesicht und rieb sich die Augen. „Wann ist denn die Pressekonferenz?“„McCormack macht gerade einen Termin.“ Lupo erhob sich von Arnold Stuhl und klopfte an die Tür zum Büro seines Vorgesetzten. Lieutenant McCormack öffnete die Tür, sah erst Lupo an und dann Malina.„Miss Mueller, Sie geben eine Erklärung ab, in einer Viertelstunde vor dem Revier.“Sie nickte und sackte immer mehr in Lupos Stuhl zusammen. Der Lieutenant verschwand ohne ein weiteres Wort wieder in seinem Büro. Auch ihm ging der Fall schon jetzt an die Nerven. Lupo wusste sogar, warum: vor wenigen Monaten war McCormack zum ersten Mal Großvater geworden. Er trat neben Malina und legte ihr die Hände auf die Schultern. „Ich weiß, wie es Ihnen geht, mir geht es nicht anders. Das ist ein schrecklicher Fall, aber wir müssen jetzt alle professionell bleiben.“„Ja. Okay.“ Sie sah ihn aus traurigen, grünen Augen an. „Ich verstehe das nur nicht.“„Ich auch nicht. Das werden wir auch nie verstehen. Dafür gibt es kein Motiv.“Lupo griff nach der Topfpflanze, die auf seinem Schreibtisch stand. Seit dem letzten Fall hatte sie sehr gelitten. Wann immer der Detective in seinem Büro gesessen und sich den Kopf zerbrochen hatte, hatte er der Pflanze Blätter abgerissen. Auch jetzt nahm er eines zwischen Daumen und Zeigefinger und rupfte es ab. Er zerknüllte es und warf dann damit auf den Papierkorb, den er jedoch verfehlte.",
            "wordcount": "1.254",
            "chapter_release": "16.08.2011",
            "chapter_number": "1"
        },
        "10": {
            "text": "Irgendetwas war anders in seiner Wohnung, das spürte Lupo sofort, als er über die Schwelle trat. Es war kalt, und bald hatte er den Grund dafür gefunden: Das Fenster über seinem Bett stand einen Spalt weit offen. Er musste vergessen haben, es zu schließen, als er am Vortag zur Arbeit gefahren war. Zähneknirschend knallte er es zu und drehte die Heizung auf. Suchend sah er sich um. Hier stimmte irgendetwas nicht. Nur was?Verwirrt ließ sich Lupo auf das weiße Sofa fallen, um augenblicklich wieder hochzuschrecken. Rund um ihn herum flogen feine, kurze Haare durch die Luft. Er kniete sich neben dem Polster nieder und sammelte einige Haare auf. Ungläubig starrte er auf seine Handfläche. Rote Haare! Auf seinem Sofa!Plötzlich fiel ihm eine weitere Veränderung auf: Sein Couchtisch war kaputt. Vertikale Kratzer, die vorher definitiv nicht dagewesen waren, befanden sich an einem der \u0001 \u0002 beschlich ein unglaublicher Verdacht, als ihm bewusst wurde, was es noch gewesen war, das ihm gleich beim Betreten der Wohnung signalisiert hatte, dass etwas nicht stimmte. Er richtete sich auf und rümpfte die Nase. Ganz klar, hier lag etwas in der Luft, das ganz und gar nicht angenehm roch. Angewidert machte er sich auf die Suche nach dem Ursprung des Gestanks und fand ihn in der Küche: mitten drin, auf dem hellen Parkett, war ein Häufchen, braun und matschig. „Das gibt’s doch nicht.“, flüsterte Lupo und fuhr sich verzweifelt mit den Händen durchs Haar. „Nein, nein, nein.“Irgendein Tier war hier gewesen, wahrscheinlich eine Katze. Aber das kann es nicht sein!, dachte Lupo. Dann müsste ich doch eine allergische Reaktion \u0001 \u0002 dass ihm der Gedanke gekommen war, blieb ihm die Luft weg. Hektisch begann er, durch den Mund zu atmen. Seine Augen fingen an zu brennen und zu tränen, er kniff sie zu und rieb über seine Augenlider, doch es half nichts. Es wurde von Sekunde zu Sekunde schlimmer. Die Katze musste ganz in der Nähe sein. Lupo vernahm ein klägliches Maunzen und warf einen Blick unter seinen Küchentresen. Eine kleine Katze mit rotgetigertem Fell saß darunter, blickte ihn an – und \u0001 \u0002 imponierte ihm. Er stolperte einen Schritt zurück und stieß unsanft mit der Hüfte gegen den Kühlschrank. Die Katze fauchte erneut. „Ach verdammt!“, presste er hervor und hielt sich die schmerzende \u0001 \u0002 hatte ihm gerade noch gefehlt: Eine Katze in der Bude. Er hasste Katzen, er war allergisch gegen sie, und dazu hatte er scheinbar noch ein ganz besonders aggressives Exemplar erwischt. Er klopfte seine Hose ab, die über und über von den feinen Katzenhaaren bedeckt war, und griff nach seinem Mantel. Erst einmal musste er hier raus. Solange die Katze da war, konnte er nicht hier sein. Also musste er schnellstens jemanden finden, der die Katze hier raus brachte. Er konnte das nicht. Und er wollte das auch nicht, nachdem er so freundlich von ihr begrüßt worden \u0001 \u0002 knallte die Tür hinter sich zu und wählte Arnolds Nummer, doch sein Kollege ging nicht ans Telefon. Er versuchte es bei ihm zuhause, doch auch dort ging nur der Anrufbeantworter \u0001 \u0002 Beschwerden wurden schlimmer, auch nachdem er seine Wohnung verlassen hatte. Er stand im Hausflur an die Wand gelehnt und bekam kaum Luft, seine Nase war angeschwollen, seine Augen brannten wie Feuer und die Tränen verschleierten ihm die Sicht. Er rieb sich die Tränen aus den Augen, lockerte seine Krawatte und stolperte die Treppe herunter auf die Straße. Kalter Wind schlug ihm ins Gesicht und ließ seine Augen noch mehr tränen. Wacklig schlurfte er zu seinem Auto und ließ sich auf den Fahrersitz fallen. Katzenhaare, die an seiner Kleidung waren, flogen umher. Mit zittrigen Fingern startete er den Motor und lenkte den Wagen aus der Parklücke. Er würde zu Malina fahren, weil sie nur zwei Blocks weiter wohnte, bis zu Arnold war es einfach zu weit. Lupo war kaum in der Lage, das Auto ordnungsgemäß zu bedienen und niemanden zu verletzen, da wollte er sich und andere keinem unnötigen Risiko aussetzen. Entsprechend langsam bewegte er sich durch die Straßen, was die ihm nachfolgenden Fahrer reichlich zu stören schien. Ein Hupkonzert wie bei einer Hochzeit spielte auf und verunsicherte ihn nur noch mehr. Als er den Wagen vor Malinas Apartment parkte, sausten die genervten Autofahrer in einem atemberaubenden Tempo an ihm vorbei. „Penner!“, schrie ihm einer hinterher, doch das kümmerte ihn wenig. Röchelnd schleppte er sich zur Haustür und drückte auf Malinas Klingelknopf. Einige Sekunden lang stand Lupo in der Novemberkälte und wünschte sich, augenblicklich zu sterben. Er wischte sich die Tränen aus den Augen und drückte gegen die Tür, als der Summer ertönte. Ihm wurde schwindelig, weshalb er sich gegen die Wand fallen ließ und die Augen schloss. Tränen liefen ihm über das Gesicht. Er spürte den harten, körnigen Putz der Wand an seiner Wange, doch der leichte Schmerz war nichts gegen die Allergie. Lupo atmete schwer, als er nach Luft schnappte. Von oben hörte er Schritte durch das Treppenhaus hallen und Malinas Stimme, die irgendetwas murmelte wie: „Wieder so ein Verrückter!“.Als sie auf dem untersten Treppenabsatz stand, entdeckte sie Lupo, der an der Wand stand und mit seinem Gesicht langsam daran herunterglitt. Der Putz riss ihm die Haut auf und an einigen, wenigen Stellen fing er an zu bluten. Er musste ein elendiges Bild des Wahnsinns geboten haben. Entsetzt schlug Malina die Hände vor den Mund und sprang vom Treppenabsatz.„Lupo! Was ist passiert?“, fragte sie panisch und riss ihn von der Wand weg. „Was hast du gemacht? Jetzt sag‘ doch was!“Er schnappte nach Luft und fasste sich an die Wange, so dass dünne Blutschlieren auf seiner Hand zurückblieben. Als er seine Augen zusammenkniff, liefen erneut Tränen über sein Gesicht.„Lupo!“ Malina ergriff ihn an den Schultern und sah ihn entgeistert an. „Ich bin allergisch gegen Katzen.“, presste er hervor. „Und in meiner Wohnung war eine.“„Oh Gott.“ Sie ergriff ihn am Arm und führte ihn die Treppen hoch zu ihrer Wohnung. Gekonnt knallte sie die Tür mit dem Fuß zu und führte Lupo ins Wohnzimmer.„Hier, leg‘ dich erst mal hin. Du musst was trinken. Ich hol‘ dir ein Wasser. Bleib liegen!“Er hatte nie im Sinn gehabt, wieder aufzustehen, im Gegenteil. Erleichtert schloss er die Augen und versuchte, gleichmäßig und kontrolliert zu atmen. Malina kehrte mit einem Glas Wasser zurück und hielt es ihm hin. „Brauchst du Hilfe?“Mühsam setzte er sich auf und warf ihr einen genervten Blick zu. „Ich kann alleine trinken.“„Okay.“ Sie setzte sich auf die Sofakante und sah wirklich besorgt aus, soweit Lupo das durch den Schleier von Tränen beurteilen konnte, der sich immer wieder vor seinen Augen bildete. Er leerte das Glas in einem Zug und gab es ihr zurück. Kraftlos ließ er sich wieder auf das Polster fallen.„Eine Katze ist in deiner Wohnung, hast du gesagt?“Lupo nickte kraftlos und merkte, dass ihm das Atmen schon wieder weniger schwer fiel, jetzt, da er sich einigermaßen beruhigt hatte.„Sie hat mir in die Küche geschissen.“Malina musste lachen. „Tut mir leid. Du Armer.“ Das war zwar nett gemeint, doch nicht ernst zu nehmen, da sie die ganze Zeit lachte.„Was ist daran so witzig?“, fragte er und rieb sich die Augen.„Dass dir so was passiert.“„Malina, du musst mir helfen. Die Katze muss raus aus meiner Wohnung.“„Und wie soll ich das machen?“„Keine Ahnung. Nimm‘ sie einfach weg. Ich will sie nicht haben. Ich bin allergisch. Und ich hasse Katzen. Und die Katze mag mich auch nicht, sie hat mich angefaucht.“„Die arme Katze. Du hast ihr bestimmt Angst gemacht.“„Nein! Sie hat mir Angst gemacht!“Mitfühlend tätschelte Malina sein Bein. „Wir fahren gleich hin, okay? Wie bist du überhaupt hergekommen?“„Mit dem Auto.“ Lupo rieb sich erneut die Augen, doch sie tränten schon nicht mehr so viel wie vorher. Langsam fühlte er sich besser.„Mit dem Auto? In deinem Zustand? Bist du verrückt geworden? Dir hätte sonst was passieren können!“„Aber ich hab’s doch geschafft.“„Ja, stimmt auch wieder. Warte, ich hole was für deine Wange.“ Sie lief in die Küche und kam mit einem feuchten Tuch in der Hand zurück. Der kühle Stoff fühlte sich gut an auf Lupos Haut. „Brauchst du ein Pflaster?“Er strich über die aufgeschrammte Stelle. „Nein, ich denke, das geht auch so.“„Hm. Wie geht’s dir jetzt?“„Ganz gut. Ich weiß nur nicht, wie das wird, wenn ich wieder nach Hause gehe.“„Wir fahren gleich erst mal zur Apotheke und holen etwas gegen deine Allergie. Und dann kümmern wir uns um die Katze.“Das Medikament wirkte schnell und Lupo konnte die Wohnung betreten, ohne sich erneut in einen Scheintoten zu verwandeln. Sie hatten Lupos Wagen genommen, doch Malina hatte hinter dem Steuer gesessen, ‘aus Sicherheitsgründen‘, wie sie gesagt hatte. „Gut, wo ist die Katze?“, fragte Malina und sah sich suchend in der Wohnung um. „Puh, das stinkt vielleicht.“„Das Häufchen ist in der Küche, und die Katze saß vorhin noch unter dem Tresen.“Die beiden beugten sich hinunter und entdeckten das Tier, das noch immer zusammengekauert an genau der gleichen Stelle saß wie zuvor. Malina streckte die Hand aus, doch Lupo hielt sie zurück.„Nicht! Die ist aggressiv.“„Ach Quatsch.“ Sie berührte die Katze vorsichtig zwischen den Ohren. „Siehst du? Sie ist ganz brav.“„Ja, zu dir vielleicht.“„Hast du etwas da, was Katzen mögen?“„Keine Maus im Haus heute.“ Lupo grinste.„Wie witzig. Nein, ich meine Wurst oder Schinken oder so was.“Stirnrunzelnd öffnete Lupo den Kühlschrank und sondierte den überschaubaren Inhalt.„Ich hab‘ Salami.“„Perfekt. Gib‘ mir mal was davon.“Lupo holte eine klebrige Scheibe aus der Plastikfolie und reichte sie Malina, die sie vor der Katze auf den Boden legte. Das Tier beschnüffelte die Wurst und verschlang sie gierig.„Noch eine!“„Wie wär’s mit einem ‘Bitte‘?“, frotzelte Lupo.„Soll ich die Katze hier rausholen oder nicht?“„Schon gut.“ Er gab Malina eine weitere Scheibe, die sie der Katze hinhielt. Gierig starrte das Tier die Salami an, traute sich jedoch nicht, sie aus Malinas Hand zu fressen.„Na komm‘“, forderte sie die Katze auf. „Ich tu‘ dir nichts. Miez-miez.“„Miez-miez?“, fragte Lupo.„Was denn sonst? Wuff-wuff?“Die Katze streckte sich, um die Salami zu erreichen, doch sie war noch zu weit entfernt. Um an die Leckerei zu kommen, musste sie näher kommen. Das schien sie jetzt verstanden zu haben. Vorsichtig setzte sie eine Pfote vor die andere und kam unter dem Tresen hervor. Malina streichelte über ihren Rücken und gab ihr die Salamischeibe.„Sie ist ganz dünn. Wahrscheinlich ein Streuner.“„Streuner hin oder her, ich will sie hier nicht haben. Was machen wir mit ihr?“„Ich finde sie süß. Ich glaube, ich behalte sie.“„Was?“, fragte Lupo entgeistert. „Du willst diesen Teufel behalten?“„Na sicher.“ Malina kraulte der Katze beruhigend den Kopf. „Sie ist doch ganz lieb, Lupo.“„Davon hab‘ ich noch nicht viel gemerkt.“„Du kannst halt mit nichts umgehen, das lebt.“ Ein Grinsen erschien auf ihrem Gesicht. Auch Lupo lächelte, wenn auch gequält. „Gut, nimm‘ sie mit. Hauptsache, ich bin sie los.“ Er versuchte, der Katze über den Kopf zu streicheln, doch sie schlug mit der Pfote nach ihm.„Mann, die mag mich echt nicht.“„Dafür mag ich dich doch.“„Das ist sowieso viel besser.“Malina warf ihm einen Blick zu, den er nicht deuten konnte, denn dafür war keine Zeit. Sie sah schnell weg, doch in ihren Augen, was war das gewesen? Unsicherheit, Scham? Oder, ganz gegenteilig, Selbstsicherheit?„Hast du eine Kiste oder so was?“Lupo sah sich suchend in der Wohnung um und fand nach dem Durchwühlen der Abstellkammer die Verpackung seiner Kaffeemaschine. Er bohrte einige Löcher hinein und überließ es Malina, die Katze in den Karton zu bugsieren. Zu beider Überraschung lief das glimpflicher ab als erwartet. Die Katze wehrte sich kaum gegen ihren Abtransport, sie war nur ein wenig skeptisch der Kiste gegenüber gewesen, doch eine Salamischeibe im Inneren überzeugte sie schnell davon, dass es sich um ein äußerst komfortables Transportmittel handelte.",
            "wordcount": "1.990",
            "chapter_release": "16.08.2011",
            "chapter_number": "10"
        },
        "11": {
            "text": "„Guten Morgen Lupo, hast du gut geschlafen?“Hatte er sich verhört? War das wirklich gerade aus Arnolds Mund gekommen, ein derart fröhlicher Gruß? Das war er zwar gewohnt, aber nicht in der aktuellen Situation zwischen den beiden. Ungläubig sah er seinen Kollegen an.„Alles okay bei dir?“„Schon. Aber bei dir nicht immer.“ Arnold grinste. Das verhieß nichts Gutes, Verdammt, der alte Fuchs machte sich über ihn lustig.„Sie hat getratscht.“, stellte Lupo fest. Er war beinahe ein wenig enttäuscht.„Sie hat jedem erzählt, dass sie jetzt eine Katze hat. Und dann wollten natürlich alle wissen, woher.“ Arnold fing an zu lachen. „Und ich muss sagen, sie hat wirklich eindrucksvoll beschrieben, wie unbrauchbar du warst.“Lupo setzte sich an seinen Schreibtisch und schlug verzweifelt die Hände vor das Gesicht. „Womit habe ich das verdient?“, jammerte er durch seine Finger. „Bin ich nicht schon lachhaft genug gewesen?“„Eindeutig nicht.“„Du bist mir ein feiner Freund. Ihr seid mir alle ganz feine Freunde hier.“ Streng sah er seinen Kollegen an. „Ich kann doch nichts für meine Allergie!“„Es ist ja jetzt auch nicht so, dass Miss Mueller sich über dich lustig gemacht hätte. Sie hat es eher mitleidig erzählt. Dafür aber jedem, der gefragt hat. Und später dann noch denen, die es noch nicht wussten.“„Guten Morgen, Lupo!“, rief Malina, als sie voller Begeisterung in das Büro stürzte. Dann sah sie sein genervtes Gesicht und schaute sehr schuldbewusst drein.„Tut mir leid, aber ich freue mich so. Er ist so süß.“„Er?“„Ja, es ist ein Kater. Ich war gestern noch mit ihm beim Tierarzt.“„Wie nennst du ihn? Luzifer?“„Hey, sag‘ nichts gegen meinen kleinen Kater! Er ist sehr verschmust, ich weiß echt nicht, was du gegen ihn hast!“„Ich gegen ihn? Er hat mich angefaucht, nicht umgekehrt! Er hat nach mir geschlagen!“„Oh, die Katze hat nach dir geschlagen? Das muss sicher sehr wehgetan haben!“ Arnold lachte und lehnte sich in seinem Stuhl zurück. „Du bist echt arm dran.“„Ich konnte rechtzeitig ausweichen, danke für dein Mitgefühl.“ Er sah Arnold so grimmig an, wie er nur konnte. „Und wie soll er nun heißen?“„Caruso.“„Caruso?“„Ja, Caruso.“„Luzifer passt besser.“„Lass‘ ihn in Ruhe.“In der Voraussicht, nie wieder einem der Kollegen unter die Augen treten zu können, machte Lupo sich über die Akte her, die Arnold ihm auf den Schreibtisch gelegt hatte. Der Bericht der KTU war bereits eingegangen.„Fingerabdrücke von Rocco Rodriguez und Melanie Elson auf den Spritzen. Wenn‘s das nicht war, weiß ich auch nicht.“ Zufrieden lehnte Lupo sich im Stuhl zurück. „Jetzt müssten wir es nur noch schaffen, die beiden dafür zur Verantwortung zu ziehen. Aber du weißt ja, dass das nicht einfach wird, wenn die ihre Strategie durchziehen und sich gegenseitig beschuldigen.“, mahnte Arnold.„Denkst du, es ist ‘ne Masche? Wollen die uns verwirren oder dem anderen wirklich was anhängen?“„Ich würde ihnen beides zutrauen.“„Hat der Lieutenant dir schon was erzählt?“„Nein. Er telefoniert sehr viel heute. Mit dem Staatsanwalt, mit der Spurensicherung und so weiter. Er möchte viel selbst machen, verstehst du?“„Natürlich. Ihm geht das auch an die Substanz.“„Wem nicht?“, warf Malina ein. „Es wird ja immer schlimmer. Ich habe vorhin übrigens mit dem Krankenhaus telefoniert, in das die Frauen gebracht wurden. Außer den Psychologen, dem Lieutenant und den diensthabenden Detectives darf niemand zu ihnen.“„Die diensthabenden Detectives, das sind wir.“ Arnold zuckte vielsagend mit den Augenbrauen. „Wann reden wir mit ihnen? Sollen wir gleich hinfahren?“„Hm.“ Lupo zögerte. Malina warf ihm einen eindeutigen Blick zu. „Der Chef hält es für sinnvoll, wenn wir noch warten, bis morgen oder so.“„Stimmt. Ist vielleicht besser für die Frauen, oder?“Malina nickte eifrig. „Ich will mir gar nicht vorstellen, wie es denen jetzt geht.“Die Tür des Lieutenants öffnete sich und McCormack trat ins Büro der Detectives. Er sah müde und abgespannt aus.„Guten Morgen.“, nuschelte \u0001 \u0002 nickte zum Gruß, Lupo sah seinen Vorgesetzten auffordernd an.„Also, passen Sie auf. Der Staatsanwalt versucht, wegen der Drogen und der Freiheitsberaubung und dem ganzes Rest einen Deal rauszuholen. Rodriguez und Elson sind leider nicht dumm. Was wir jetzt tun müssen, ist herausfinden, was es mit den Kindern auf sich hat.“„Wir müssen mit den Frauen reden. Aus den Verdächtigen werden wir ja sowieso nichts rausbekommen.“, stellte Lupo fest. „Also ist das eine Taktik.“„Ich gehe davon aus.“, sagte McCormack und zog sich wieder in sein Büro zurück.„Oh Mann, dem geht’s ja wirklich übel.“ Malina verschränkte die Arme vor der Brust. „Können wir ihm nicht irgendwie helfen?“Arnold schüttelte beinahe unmerklich den Kopf. „Nur, wenn wir etwas herausfinden, denke ich.“„Und das geht nur, wenn wir mit den Frauen reden.“ Ein kurzer Blick zu Malina genügte, um Lupo deutlich zu machen, dass es eine schlechte Idee war. „Wir haben keine andere Wahl.“, fügte er hinzu und sah sie beinahe flehend an. Auch Arnold versuchte, sie zu überzeugen.„Dann haben sie es wenigstens hinter sich. Und wir kommen weiter.“Malina atmete geräuschvoll aus. „Gut.“, lenkte sie ein. „Aber ich komme mit. Ich werde mit ihnen reden.“",
            "wordcount": "845",
            "chapter_release": "16.08.2011",
            "chapter_number": "11"
        },
        "12": {
            "text": "„Du bist keine Polizistin, wir reden schon mit ihnen.“„Habt ihr auch nur die leiseste Ahnung, wie es den Frauen geht?“„Nein, aber du auch nicht.“ Lupo grinste vom Beifahrersitz aus über seine Schulter Malina an.„Ihr seid Männer. In solchen Situationen ist es hilfreich, wenn man über ein gewisses Einfühlungsvermögen verfügt.“„Und das haben wir nicht?“, fragte Arnold und setzte den Blinker. „Wir könnten die Arbeit ja auch aufteilen. Ich hab‘ nichts dagegen, dass Sie mit den Frauen reden, Miss Mueller, aber Lupo hat ja schon gesagt, dass Sie keine Polizistin sind.“„Okay. Ich habe ein Argument, gegen das niemand etwas sagen kann.“„Und das wäre?“, murmelte Lupo und klappte das Sonnenverdeck herunter. Die Herbstsonne stand niedrig und blendete ihn.„Was diese Frauen durchgemacht haben, war die Hölle. Wahrscheinlich wurden sie auch geschlagen oder sonst wie misshandelt. Und jetzt ratet mal, wer ihnen das angetan hat!“„Elson und Rodriguez?“, riet Arnold.„Männer.“ Malina spuckte das Wort quasi in den Rücke von Arnolds Sitz. Lupo drehte sich zu ihr um.„Aber doch nicht wir.“„Das macht keinen Unterschied, Lupo. Ich wette, sie werden furchtbare Angst vor euch haben.“„Vielleicht haben Sie da gar nicht mal so Unrecht.“, gab Arnold zu und lenkte den Wagen auf den Parkplatz des Krankenhauses. Auch Lupo musste sich eingestehen, dass an dem, was Malina sagte, durchaus etwas dran war. Natürlich konnte sich keiner von ihnen vorstellen, welche Ängste diese Frauen wirklich durchgestanden hatten, doch die Grausamkeiten erlitten sie doch hauptsächlich durch die Hand von Männern.„Gut, Sie reden, Miss Mueller.“ Arnold nickte ihr aufmunternd zu und auch Lupo hob verschwörerisch die Augenbrauen. „Die Frauen werden es euch danken, Jungs.“Keine der Frauen war allein in einem Zimmer untergebracht. Sie waren immer zu zweit oder wenigstens zu dritt, weil sie nicht weiter allein sein sollten, vor allem nicht nachts. Lupo sah sich ihre Gesichter an. Mit einigen würden sie wohl nicht sprechen können. Diese armen Geschöpfe waren vollständig zerstört, ihre Herzen waren gebrochen. Ob sie jemals über das hinwegkommen würden, was mit ihnen gemacht wurde, war fraglich. Viele von ihnen weinten, stille Tränen liefen über ihre von Blutergüssen bedeckten Wangen. Lupo wandte den Blick ab, als eine junge Afroamerikanerin ihm in die Augen sah. Er schämte sich für sein eigenes Geschlecht. Viele der Frauen waren Einwanderinnen gewesen, der Fall von Opoldy und Franklin. Viele von ihnen konnten nicht einmal englisch sprechen. In ihren Zimmern saßen Dolmetscherinnen. Außerdem waren zahlreiche Psychologinnen vor Ort. Dolmetscherinnen und Psychologinnen. Als Lupo sich umsah, stellte er fest, dass es nur weibliches Personal bei den Opfern gab. Einzig der Oberarzt war ein Mann, doch der war anscheinend auch nur für die Überwachung der Schwestern und Pflegerinnen zuständig. Auf einmal kam sich Lupo ziemlich verloren vor, zwischen all den Frauen. Er war hier nicht wirklich hilfreich, er war vollkommen fehl am Platz, was ihn mit einem Mal sehr bedrückte. Er wollte den Frauen helfen, doch irgendwie fühlte er sich nicht im Stande dazu. Arnolds Gesicht spiegelte ähnliches Unbehagen wider. Wenigstens waren sie nicht ganz \u0001 \u0002 blonde, vollkommen abgemagerte Frau mit einem blauen Auge saß aufrecht in ihrem Bett und betrachtete die Detectives mit weit aufgerissenen Augen. Die Dolmetscherin und eine Psychologin redeten beruhigend auf sie ein, doch das schien ihre Angst nicht zu schmälern. Sie krallte ihre Finger in die Bettdecke und atmete hektisch. Lupo zupfte an Arnolds Ärmel und zog ihn hinter die nächste Ecke, damit sie aus dem Sichtfeld der jungen Frau verschwanden. „Dass es so schlimm ist, hätte ich nicht gedacht.“, raunte Arnold Lupo zu. Ihm fiel nicht Besseres ein, als einfach nur zu nicken und sich nach Malina umzusehen. Sie redete mit einer der Schwestern und versuchte offensichtlich diese zu überreden, sie mit den Frauen sprechen zu lassen. Lupo und Arnold traten dazu um Malina wenn nötig zu helfen. Sie mussten es einfach tun, hier und heute. Jetzt.„Ich verstehe ja, dass Sie um das Wohl der Frauen besorgt sind, das bin ich ja auch.“, erklärte Malina diplomatisch. „Aber wenn wir sie nicht befragen, kommen wir in dem Fall nicht weiter.“„Ich würde Ihnen wirklich gern helfen.“ Die Schwester, eine große, junge Frau, sah die drei entschuldigend an. „Aber es geht ihnen so schlecht, ich denke nicht, dass es eine gute Idee ist.“„Ich auch nicht. Aber wir brauchen die Aussagen.“ Bettelte Malina. Unschlüssig sah die Schwester Lupo und Arnold an, als hielte sie Malina für ein kleines Kind, das nicht verstehen wollte, dass es keine Horrorfilme sehen durfte. „Es ist wirklich sehr wichtig, dass wir mit den Frauen sprechen. Wir haben nicht viele Fragen, es würde nicht lange dauern.“, setzte Arnold an. „Und wir beide würden uns im Hintergrund halten und ihr…“ Er deutete auf Malina. „… das Reden überlassen.“Die Fassade der Krankenschwester bröckelte, was Lupo für sich nutzte. „Wir wollen den Frauen keine Angst machen. Wir wollen ihnen helfen.“Einen kurzen Moment lang war Lupo sich sicher, dass sie die Schwester geknackt hätten. Sie blickte die drei an und holte tief Luft. In ihrem Gesicht meinte Lupo zu erkennen, dass sie nachgab, doch er täuschte sich.„Geben Sie den armen Frauen ein paar Tage, Detectives.“Fassungslos legte Lupo den Kopf in den Nacken, Arnold ächzte verzweifelt und Malina schien langsam wütend zu werden. Sie ballte die schlanken Hände zu Fäusten und Lupo hörte, wie ihre Knöchel leise knackten. Er legte ihr den Arm auf die Schulter. „Bitte.“, flehte sie die Schwester an und versuchte zu unterdrücke, dass sie ihr am liebsten an den Hals gesprungen wäre. Die Krankenschwester schüttelte noch einmal den Kopf und wandte sich dann wieder ihrer Arbeit zu.„Diese Ziege!“, zischte Malina. „Die hat doch keine Ahnung, wie wichtig das ist, was wir hier machen.“Arnold verdrehte genervt die Augen. „Wenn die uns nicht mit den Frauen reden lassen, sind uns leider die Hände gebunden.“Von dem, was dann geschah, konnte Lupo später nur behaupten, er hätte mehr Glück als Verstand gehabt. Die junge Frau, zu der er im ‘Monckel‘ geschickt worden war, erkannte ihn wieder. Er hörte nur aufgeregtes Rufen hinter sich und aller er sich umwandte, erblickte er sie. Er versuchte, sich an ihren Namen zu erinnern. Natalie!, dachte er. Ja, das war ihr Name gewesen. Sie saß in ihrem Bett, für das sie viel zu klein und zerbrechlich wirkte, und versuchte verzückt, ihn auf sich aufmerksam zu machen. „Detective!“, rief sie. Die Pflegerin konnte sie nur schwerlich daran hindern, vor lauter Freude aus dem Bett zu springen. Lupo lächelte und ging zu ihr, dicht gefolgt von Arnold und Malina. Sie schien die einzige zu sein, die keine Angst vor ihm und seinem Partner hatte. Verständlich, da er sie gewissermaßen aus ihrem Gefängnis befreit hatte. Lupo konnte zwar nicht gut spanisch sprechen, doch die Worte, mit denen sie ihn begrüßte, verstand er auch ohne die Dolmetscherin, die an ihrer Seite saß.„Vos so nun regalo del cielo!“, flüsterte sie und lächelte. ‘Sie sind ein Geschenk des Himmels‘.Was sie sonst noch sagte, konnte Lupo nicht sofort verstehen, selbst wenn er die Bedeutung der Worte gekannt hätte. Sie sprach so schnell und mit so viel Kraft, dass er kaum glauben konnte, dass sie dieselbe Frau war, die er im ‘Monckel‘ gesehen hatte. Die Dolmetscherin war sichtlich bemüht, alles zu übersetzen, was Natalie zu sagen hatte.„Sie dankt Ihnen viele tausend Male, dass Sie sie befreit haben.“„Können Sie sie fragen, ob sie uns ein paar Fragen beantworten könnte?“, wollte Arnold von der Dolmetscherin wissen. Sie gab die Frage weiter und Natalie nickte begeistert. „Sí, sí!“„Was wollen wir eigentlich wissen?“ Lupo wandte sich zu Malina und Arnold um, der sogleich seinen Notizblock aus der Manteltasche hervorzog. Amüsiert verdrehte Lupo die Augen.„Wer hat sie in den Raum gesperrt?“, fragte sein Partner. Die Dolmetscherin übersetzte es für Natalie.„La mujer, que vino con usted.“ Die Frau, die mit Ihnen gekommen ist. Sie meinte Melanie Elson. „Und was wurde mit Ihnen gemacht, in diesem Raum?“ Lupo versuchte, so einfühlsam wie möglich zu klingen, obwohl die Worte der Dolmetscherin das waren, was Natalie verstehen würde. Vielleicht würde sie es aber an seinem Tonfall erkennen, dass er sich sorgte.„Cosas malas. Muchas cosas malas.“, flüsterte sie, eine Träne lief ihr über die Wange, die sie sofort wieder wegwischte. Viele schlimme Dinge.„Él ha tomado de mí.“, fügte sie hinzu und sah die drei Ermittler flehend an. „Me gustaría que se lo devuelvan.“ „Was möchten Sie zurückhaben? Wer hat es Ihnen weggenommen?“ Arnold wurde hektisch, nachdem die Dolmetscherin Natalis Worte übersetzt hatte. Sie alle ahnten, was sie meinte und wer es ihr weggenommen hatte.„Mi bebé. Dónde está?“ In ihrem Gesicht zeigtesich so etwas wie Hoffnung. Die Hoffnung, ihr Kind in die Arme schließen zu können, jetzt, da sie befreit war. Lupo sah Malina an. Jetzt war es an ihr, Natalie zu erklären, was mit dem Kind geschehen \u0001 \u0002 sie der Dolmetscherin schilderte, was sie zu übersetzen hatte, sammelten sich Tränen in ihren Augen und auch die Dolmetscherin schluckte schwer. Als sie es Natalie übersetzte, fing diese bitterlich an zu weinen. Sie schlug die Hände vor das Gesicht. „Mi bebé, mi bebé!“, wimmerte sie. Malina berührte sanft ihren Arm, doch die verzweifelte Frau schien es nicht einmal zu bemerken.„Natalie?“, fragte Malina vorsichtig. „Wer hat Ihnen das Baby weggenommen?“„El hombre.“, schluchzte sie. „El hombre con la lucha en el frente.“Rocco Rodriguez!, dachte Lupo, als Natalies Worte übersetzt wurden. Der Mann mit den Ringen im Gesicht.",
            "wordcount": "1.563",
            "chapter_release": "16.08.2011",
            "chapter_number": "12"
        },
        "13": {
            "text": "Lupo war unendlich froh, dass Natalie mit ihnen gesprochen hatte. Sie hatte den entscheidenden Hinweis auf Rodriguez gegeben: Natalie hatte ein Kind zur Welt gebracht, das der Bordellbetreiber ihr weggenommen hatte. Topp und sein Team waren sicherlich genau in diesem Moment dabei, das genmaterial der getöteten Kinder mit dem der Frauen abzugleichen, und Lupo war sicher, dass jedem Kind eine Mutter zugeordnet werden konnte. Mit den anderen Frauen würden sie später reden – für den Moment hatten sie alles, was sie brauchten, um in dem Fall weiterzukommen. Arnold lenkte den Wagen durch das abendliche New York City. Die Leuchtreklamen blinkten und warfen bunte Schatten auf die Gesichter. Der Himmel über der Stadt hatte mindestens tausend Farben. Lupo erhaschte einen Blick auf Arnolds Armbanduhr und erschrak. Erschrak vor dem, was ihm jetzt bevorstand und vor der Tatsache, dass er im Begriff war, zu spät zu kommen. „Verdammt, gib‘ mal Gas!“, murmelte er hektisch. Arnold sah ihn aus dem Augenwinkel fragend an.„Ich darf hier nicht schneller fahren.“„Bitte beeil‘ dich. Wir sind bei meiner Schwester eingeladen.“„Wir?“„Wir!“, zwitscherte Malina vom Rücksitz aus. Lupo konnte wirklich nicht verstehen, wie sie in einer solchen Situation so gute Laune haben konnte.„Du wirst schon noch sehen, dass das ein Fehler war!“, ermahnte er sie.„Und wem haben wir das zu verdanken? Dir! Weil du nicht in der Lage bist, deine Schwester anzurufen.“„Was geht denn bei euch ab?“, wollte Arnold wissen.„Erzähl‘ ich dir ein andermal. Kannst du dich nicht wenigstens ein bisschen beeilen?“„Weißt du, was ich von Beruf bin? Ich bin Polizist. Ich muss mit gutem Beispiel vorangehen.“„Wenn du ein gutes Beispiel bist, dann bin ich der Weihnachtsmann.“Wütende Blicke flogen zwischen den beiden hin und her. Es war nur allzu gut, dass Lupo und Malina jetzt zu Delilah mussten. Jede unnötige Sekunde in Arnolds Nähe hätte zu erneuten Streitereien \u0001 \u0002 sprang elanvoll aus dem Wagen, Lupo tat sich schwer. Er liebte seine Schwester, aber etwas zu essen, das sie gekocht hatte, war ein Himmelfahrtskommando. Arnold parkte seinen Wagen ein Stück weit die Straße herunter, ein deutliches Indiz dafür, dass sein Partner die beleidigte Leberwurst spielen wollte. Sollte er doch! Lupo war sich seiner Ansichten \u0001 \u0002 sperrte seinen Wagen auf und Malina schlüpfte, immer noch bestens gelaunt, auf den Beifahrersitz. Er sah sie ernst an.„Ich will dir ja deine Illusion nicht nehmen, aber das wird ein absoluter Alptraum heute Abend.“„Ach, komm‘ schon. Sie ist deine Schwester.“„Ja, aber das ändert nichts an der Tatsache, dass sie nicht kochen kann.“ Verzweifelt rang er die Hände. „Ich will ja nur nicht, dass du hinterher enttäuscht bist.“„Das wird sicher ein lustiger Abend. Und jetzt fahr‘ los.“„Warte. Wir brauchen eine Taktik.“Malina runzelte die Stirn. „Taktik? Wieso?“„Nun ja, Delilah denkt, wir wären ein Paar. Also…“„Du willst ihr doch nicht ehrlich so eine Schmierenkomödie vorspielen?“„Meine Schwester glaubt alles, wenn man es nur glaubhaft rüberbringt.“„Ich schlage vor, wir verhalten uns einfach ganz normal und halten ab und zu mal Händchen.“Im Auto war es kalt. Lupo drehte am Regler der Heizung, stellte dann jedoch fest, dass dies nichts brachte, solange der Motor nicht gestartet war. Er ließ den Wagen an und rieb sich die Hände vor dem Gebläse, das nun warme Luft im Wageninneren verteilte. „Händchen halten. Ich hoffe, dass wir sie damit überzeugen können.“„Du hast gesagt, sie glaubt alles.“„Wenn man es glaubhaft rüberbringt.“Malina lächelte. „Schon okay. Ich werde mich bemühen, einen verliebten Eindruck zu machen.“„Hallo, ihr zwei süßen! Kommt rein, das Essen ist gleich fertig. Ich habe Paste gekocht, ich hoffe, du magst das, Malina?“Delilah hatte schon angefangen zu sprechen, noch bevor sie die Tür richtig geöffnet hatte. Ehe eine Antwort abzuwarten, riss sie Malina an sich und umarmte sie überschwänglich. Manchmal, aber nur sehr, sehr selten, schämte sich Lupo für seine Schwester. Immer dann, wenn er mit einer neuen Freundin bei ihr vorstellig wurde. Dann drehte sie völlig durch. „Hi Loopie.“ Freudenstrahlend drückte Delilah ihm einen Kuss auf die Wange. Sie strich ihre langen schwarzen Haare zurück und sah Malina an.„Entschuldige, jetzt habe ich deine Antwort gar nicht abgewartet. Magst du Pasta?“„Ja, sehr gerne.“„Ach, toll. Ich freue mich so, dass ihr da seid. Dich habe ich ja auch ewig nicht gesehen.“ Sie warf Lupo einen tadelnden Blick zu. „Jetzt gebt mir erst mal eure Jacken und geht schon mal durch ins Wohnzimmer. Ich bringe dann direkt das Essen.“Lupo ging los, wurde jedoch von Malina zurückgehalten, die seine Hand nahm und ihn gedankenverloren ansah. Er spürte Delilahs Blick im Nacken und war froh, dass Malina sich so viel Mühe gab, eine überzeugende Show abzuliefern. Hand in Hand gingen sie ins Wohnzimmer und setzten sich an den geschmackvoll dekorierten Esstisch. Delilah verstand ihr Handwerk als Innenarchitektin wirklich. Aus dem Augenwinkel sah Lupo, wie beeindruckt Malina sich umsah. „Sie ist Innenarchitektin.“, erklärte er und versuchte, nicht allzu stolz zu klingen. Er war immer stolz auf seine Schwester, denn sie war sehr klug, sehr hübsch und hatte einen ausgezeichneten Geschmack. Einzig ihre Kochkünste waren ein Indiz dafür, dass sie auch nur ein Mensch war. „Danke, dass du hier mitmachst.“, flüsterte Lupo Malina zu. „Ich wüsste echt nicht, was ich sonst machen sollte.“Delilah trat mit der Pasta in den Raum und lächelte verschmitzt. „Was gibt es denn bei euch zu flüstern, ihr Turteltäubchen?“Schwungvoll platzierte sie die drei Teller auf dem Tisch und setzte sich zu den beiden. Lupo wusste, dass er kaum etwas essen würde, erstens, weil es nicht schmeckte, und zweitens, weil Delilah ihn sowieso nach allen Regeln der Kunst ausfragen würde über ihn und Malina. Mit Unbehagen beobachtete er, wie seine angebliche Freundin von Delilahs Tagliatelle kostete. Ein normaler Mensch konnte bei Nudeln in Sahnesauce mit Lachsstreifen nicht viel falsch machen, doch Delilah konnte das. Malina nickte der Gastgeberin freundlich zu, doch Lupo durchschaute, dass es ihr nicht annähernd so gut schmeckte wie sie vorgab. Delilah merkte glücklicherweise nichts davon. Sie strahlte und schob sich ein paar Nudeln in den Mund. Dass sie selbst nicht merkte, dass ihr Essen furchtbar war!„Das schmeckt wirklich ganz ausgezeichnet.“, log Malina und legte die Gabel zur Seite, um einen Schluck Wein zu nehmen. Lupo konnte es ihr wirklich nicht verübeln, dass sie versuchte, den Geschmack wegzuspülen. Zu dumm, dass er nachher noch fahren musste.„Jetzt erzählt mal!“, forderte Delilah und schwenkte ihr Weinglas. „Wie habt ihr euch eigentlich kennengelernt?“„Auf der Arbeit.“, antwortete Lupo schnell. „Malina ist unsere neue Pressesprecherin und da haben wir uns kennengelernt.“„Liebe auf den ersten Blick?“ Delilah zwinkerte den beiden zu. „Ja.“, murmelte Lupo und warf Malina einen möglichst verliebten Blick zu. Sie fing an zu lachen.„Also, von meiner Seite aus nicht. Ich fand Lupo am Anfang richtig nervig.“„Hm, das sieht ihm ähnlich.“ Delilah grinste wissend. Sie kannte ihren Bruder, und was Malina da sagte, war gar nicht mal so falsch. Lupo verliebte sich oft schnell und konnte dann wirklich aufdringlich \u0001 \u0002 zog eine Grimasse. „Ich kann doch wirklich nichts dafür. Du warst mir einfach… sympathisch.“„Lupo hat mich gar nicht mehr in Ruhe gelassen. Es war ja lieb gemeint, aber es hat eben ein bisschen gedauert bis ich das bemerkt habe.“ Ihre grünen Augen strahlten ihn an und einen Moment lang war Lupo beinahe geneigt zu glauben, sie meine das alles ernst. Es war unfassbar, wie schmachtend sie ihn ansah, wie glaubhaft sie die verliebte Freundin spielte. Er strich ihr eine Strähne ihres blonden Haares aus dem Gesicht und entlockte ihr ein schüchternes Lächeln. „Wie lange seid ihr eigentlich schon ein Paar?“, wollte Delilah wissen. Lupo hatte beinahe vergessen, dass sie da war.„Noch nicht lange. Zwei Wochen und einen Tag.“, antwortete Malina. Delilah schaute etwas besorgt drein.„Ich hoffe, dass es noch sehr lange dauert. Ich will dir ja jetzt hier keine Geschichten von Lupos Exfreundinnen erzählen…“„Oh, die würde ich aber gern hören!“Verdammt. Lupo wollte nicht, dass seine Schwester von seinen gescheiterten Beziehungen berichtete, aber er konnte jetzt nichts mehr ausrichten. Delilah hatte schon losgelegt.„Also, Lupo hat es ja noch nie lange mit einer Frau ausgehalten. Oder vielleicht sollte ich besser sagen, sie haben es nicht mit ihm ausgehalten. Wanda hat sogar die Verlobung gelöst. Hat er dir erzählt, dass er schon mal verlobt war?“„Ja, das weiß ich.“„Gut. Hat er dir auch gesagt, wieso?“Malina grinste. „Ja, weil er so unordentlich ist.“„Ganz genau! Ist es immer noch nicht besser geworden?“„Doch!“ Lupo hob die Hand. „Ich habe gestern erst aufgeräumt.“Anerkennend hob Delilah die Augenbrauen. „Dann hast du ja einen guten Einfluss auf ihn, Malina.“Sie nickte und nahm Lupos Hand. Er strich über ihre Finger, ihre Knöchel und versuchte, verliebt auszusehen. Er hatte kein Ahnung, ob er ebenso überzeugend auf Delilah wirkte wie Malina es tat, doch allein ihre Vorstellung war so glaubwürdig, dass eigentlich alle Probleme aus der Welt geschafft sein \u0001 \u0002 wandten sich wieder den widerlichen Nudeln zu und plauderten über dies und das, über den Job, über den Winter, über Filme und über Katzen. Voller Stolz erzählte Malina von Caruso und ließ keine Einzelheit der Geschichte aus, wie sie an ihn gekommen war. Delilah sah ihren Bruder mitleidig an, war jedoch amüsiert von Malinas Erzählung. Der Abend war insgesamt nicht ganz so schlimm, wie Lupo angenommen hatte. Das Essen war furchtbar, daran führte ohnehin kein Weg vorbei, doch Delilah schien Malina wirklich zu mögen, was man nicht von allen echten Freundinnen behaupten konnte, die Lupo ihr schon vorgestellt hatte. Die beiden verstanden sich augenscheinlich sogar ziemlich gut. Er schämte sich beinahe, Delilah die optimale Schwägerin nur vorzuspielen.„Wie sieht es eigentlich bei dir aus, Schwesterherz? Was macht die Liebe bei dir?“„Sie geht vorbei und winkt. Du weißt doch, wie das ist. Ich arbeite so viel, und da bleibt mir überhaupt keine Zeit für einen Freund. Ich habe ja nicht einmal die Zeit, nette Männer überhaupt kennenzulernen.“„Warum nimmst du dir die Zeit nicht einfach?“, wollte Malina wissen. „Ein Urlaub, eine Auszeit?“„Tja, das wäre eigentlich keine schlechte Idee. Aber andererseits will ich meine Kunden auch nicht warten lassen. Ich möchte, dass alle zufrieden sind.“ Sie setzte ihr obligatorisches Lächeln auf. „Denn dann bin ich auch zufrieden.“Lupo dachte zurück an ihre Kindheit und Jugend. Ja, Delilah ging es immer nur dann gut, wenn es den Menschen um sie herum auch gut ging. Sie hatte immer dafür gesorgt dass es niemandem an etwas fehlte. Irgendwie konnte sie sonst nicht glücklich sein. Um ihn hatte sie sich besonders gekümmert, da sie ihm das geben wollte, das ihm fehlte. Das tat sie heute immer noch, auch am heutigen Abend hatte sie es schon getan. Manchmal schämte er sich dafür, weil er nicht derjenige sein wollte und konnte, der ihrer Hilfe bedurfte. Vielleicht hatte er deshalb einen derart ausgeprägten Beschützerinstinkt Delilah gegenüber. Er wollte etwas wiedergutmachen.",
            "wordcount": "1.805",
            "chapter_release": "16.08.2011",
            "chapter_number": "13"
        },
        "14": {
            "text": "„Ich fand es gar nicht so schlimm.“, erklärte Malina, als sie im Auto saßen. „Das Essen war jetzt nicht wirklich gut, aber es war doch ein netter Abend, außerdem hat sie uns die Geschichte abgekauft, meinst du nicht auch?“„Ja, sie hat’s geschluckt. Aber wie lange willst du solche Alibi-Besuche noch mitmachen?“„Ich kann mich ja wieder von dir trennen.“ Sie grinste. „Obwohl du dann wieder wie der Idiot dastehst.“„Genau. Also werde ich mit dir Schluss machen.“„Okay, aber lass‘ dir noch ein bisschen Zeit damit. Wir sind ja noch nicht einmal zwei Wochen lang ein Paar.“Jetzt mussten sie beide lachen. Malina hatte schon Recht, es war ein angenehmer Besuch gewesen, und Lupo hatte sich riesig gefreut, seine Schwester mal wieder zu sehen. Besser hätte es eigentlich gar nicht laufen \u0001 \u0002 betrachtete ihre Hände. „Ich bin wirklich gespannt wie es jetzt mit dem Fall weitergeht. Es wäre schön, wenn wir das jetzt schnell hinter uns bringen würden, oder nicht?“„Doch, natürlich. Ich will mich nicht länger damit aufhalten als nötig.“Sie hatten Malinas Wohnung erreicht. Sie blieb noch einen Augenblick auf dem Beifahrersitz sitzen und atmete tief durch.„Es ist toll, nach Hause zu kommen und zu wissen, dass da jemand auf einen wartet.“, sagte sie lächelnd und öffnete die Tür. „Danke für den schönen Abend.“„Ich hab‘ zu danken, dass du mitgespielt hast. Und grüß‘ deinen Teufel von mir!“Lupo hatte entsetzlich schlecht geschlafen. Mitten in der Nacht hatte er Magenkrämpfe bekommen, und ihm war vollkommen klar gewesen, wieso. Er verfluchte Delilahs Kochkünste ein ums andere Mal und schlurfte durch die Gänge des Reviers zu seinem Büro. Arnold war schon dort und wirkte vollkommen geistesabwesend.„Morgen.“, grummelte Lupo und ließ sich kraftlos auf den Stuhl fallen. Er hielt sich den schmerzenden Bauch und wünschte sich eine Tasse Tee herbei, doch den gab es nur, wenn Malina anwesend war, und das war momentan noch nicht der Fall.„Lupo, ich muss mit dir reden.“, sagte Arnold ernst. Er hätte sich keinen unpassenderen Augenblick dafür aussuchen können.„Hat das nicht Zeit bis …“„Nein, das hat keine Zeit!“, fuhr sein Kollege ihn an. „Ich habe nachgedacht, Lupo. Ich wollte mit Francine reden.“Hatte er da eben richtig gehört? Arnold hatte vorgehabt, mit seiner Frau zu sprechen, ihr zu beichten, dass er sie über mehrere Monate hinweg betrogen hatte? Lupos Herz machte einen kleinen Freudensprung und stieß beim Zurückfallen unsanft auf seinen Magen. Tapfer biss er die Zähne zusammen.„Und, was hat sie gesagt?“„Ich hab‘ nicht mit ihr gesprochen.“ Arnold drehte sich weg und starrte aus dem Fenster.„Wieso nicht? Verdammt, Arnold, wieso nicht?“ Lupo wollte nicht aufbrausend werden, doch seine Laune war miserabel. Er hatte Schmerzen. Er hatte die Hoffnung gehegt, sein Partner sei endlich zu Vernunft gekommen, doch da hatte er sich wohl \u0001 \u0002 drehte Arnold sich auf dem Fuße um und knallte seine Faust auf den Schreibtisch. „Ich konnte es nicht, Lupo! Ich kann es nicht, verstehst du das denn nicht?“ Vielleicht irrte sich Lupo, doch es schien ihm, als läge ein dünner Tränenschleier auf Arnolds Augäpfeln. Er verstummte sofort und sah seinen Kollegen verständnislos an. Es musste irgendetwas passiert sein, sonst wäre Arnold nie so in die Luft gegangen. Das sah ihm gar nicht ähnlich.„Was ist los?“Arnold legte eine Hand vor die Augen, ging dann zur Tür des Büros und sperrte sie zu. Dann setzte er sich Lupo gegenüber an seinen Schreibtisch und legte die Hände ineinander. Er zitterte.„Ich hatte mir vorgenommen, es ihr zu sagen, gestern Abend. Sie kam nach Hause und ich hatte mir schon zurechtgelegt, was ich sagen wollte. Und dann kam sie in die Küche und hat mich so angesehen …“ Lupo gingen tausend Bilder durch den Kopf, Ideen, was Arnold daran gehindert haben könnte, mit seiner Frau zu reden. Er hatte Angst vor der Wahrheit. Er wollte es nicht wissen. „Ihre Schminke war ganz verschmiert, weil sie geweint hatte. Ich hab‘ sie dann natürlich gefragt, was passiert ist.“ Arnold schlug beide Hände vors Gesicht, nahm sie jedoch sofort wieder herunter. „Sie hat mir dann gesagt, dass sie beim Arzt war, schon vor ein paar Wochen. Er hätte etwas Auffälliges entdeckt und hätte es untersucht und jetzt hätte sie die Ergebnisse und … Sie hat einen Tumor im Gehirn.“Lupo sagte nichts. Er dachte auch nichts. Es gab nichts in seinem Kopf als das Echo von Arnolds Worten. Sie hat einen Tumor im Gehirn.",
            "wordcount": "738",
            "chapter_release": "16.08.2011",
            "chapter_number": "14"
        },
        "15": {
            "text": "„Hallo Lupo. Ich weiß ja nicht, wie es dir geht, aber ich habe totale Bauchschmerzen. Meinst du, das liegt an Delilahs Essen? Das wäre wirklich albern, oder nicht? Kann doch gar nicht sein. Ist alles in Ordnung bei dir?“Lupo hatte nur mitbekommen, dass Malina das Büro betreten hatte und dass sie angefangen hatte, mit ihm zu reden, doch zugehört hatte er ihr nicht. Seit er Arnold vor zehn Minuten nach Hause geschickt hatte, hatte er nur auf seinem Stuhl gesessen und vor sich hin gestarrt, in die Leere, die sich in seinem Kopf ausbreitete. Dass Francine einen Gehirntumor haben sollte, ging nicht in seinen Kopf hinein wie eine beliebige andere Information, es fraß alles auf, was sich je darin befunden hatte. Er dachte nichts. „Wo ist denn Arnold?“„Er ist zuhause.“, sagte Lupo tonlos und starrte weiter geradeaus.„Wieso denn das? Wir sind doch so nah dran, wir brauchen ihn jetzt!“ Aufgebracht ließ sich Malina auf Arnolds Stuhl fallen. Das laute Knacken, das der Stuhl dabei von sich gab, ließ Lupo aufschrecken. Erstaunt sah er sie an, als könne er gar nicht glauben, dass sie da war, dass sie überhaupt existierte. „Lupo? Ist alles in Ordnung mit dir?“„Nein.“, sagte er und schüttelte beinahe unmerklich den Kopf. Unweigerlich begann er zu grinsen, jedoch nicht aus Spaß. Er konnte es nicht fassen. Er wollte es nicht glauben. Das alles musste ein schlechter Scherz sein. „Nichts ist in Ordnung.“ Er lachte und merkte dabei selbst, wie makaber das war, doch er hatte das Gefühl, dass sich der Tumor in Luft auflösen würde, wenn Lupo seine Präsenz nur lange genug weglächelte. Doch das würde natürlich nicht funktionieren. „Aber was ist denn passiert?“, fragte Malina und sah ihn besorgt an. Sie stand auf und lief um die Tische herum zu ihm, hockte sich neben seinem Stuhl auf den Boden. „Was ist los, Lupo?“Immer noch verneinend lachend und den Kopf schüttelnd suchte Lupo nach den richtigen Worten.„Es ist … Arnolds Frau, Francine. Sie hat einen Gehirntumor.“Ungläubig starrte Malina ihn an, während er wieder anfing zu lachen. „Ich kenne sie jetzt seit vier Jahren, verstehst du das? Und jetzt hat sie einen Tumor. Im Gehirn!“Malina sah herunter auf den Boden vor ihren Füßen und richtete sich dann auf. Einen Moment lang stand sie unschlüssig neben Lupo, dann legte sie behutsam die Arme um seine Schultern. Lupo nahm gar nichts mehr wirklich wahr. Er redete wirr vor sich hin und dementierte immer wieder vor sich selbst, dass das passiert sein konnte. „Es ist furchtbar.“, flüsterte Malina, als Lupo für wenige Sekunden still blieb. „Aber da lässt sich doch sicher etwas machen, oder?“„Ich weiß es nicht.“ Lupo erwiderte jetzt Malinas Umarmung und war mit einem Mal sehr dankbar dafür, dass sie da war. Den ersten Schock hatte er hinter sich gelassen. Vielleicht war es gar nicht so schlimm wie er dachte, vielleicht war Francines Krebs im Frühstadium. Im Moment konnte er nichts anderes tun als abwarten. Gedankenverloren strich er über Malinas Arm. Sie stand hinter ihm und hatte den Kopf auf seine Schulter gelegt. Er wandte sich ein wenig zu ihr um und sie sich zu ihm. Ihre Lippen berührten seine Wange. „Willst du nach Hause?“, hauchte \u0001 \u0002 schloss die Augen und nahm einen tiefen Atemzug. „Nein, ich will jetzt nicht alleine sein. Ich muss mich ablenken.“Malina setzte sich wieder an Arnolds Schreibtisch, kreuzte die Arme auf der Tischplatte und bettete ihren Kopf darauf. Lupo wäre es lieber gewesen, sie wäre noch bei ihm geblieben. Er genoss ihre Nähe, nicht aus den Gründen, die Arnold in solchen Fällen gern anführte, sondern weil er sich dann einfach nicht so einsam fühlte. Er fühlte sich von ihr \u0001 \u0002 schob die Akte des Falles zu ihm herüber und er warf missmutig einen Blick hinein. Arnold hatte am Vortag, nachdem Lupo und Malina sich auf den Weg zu Delilah gemacht hatten, eingetragen, was sie bei der Befragung der jungen Frau aus dem Krankenhaus erfahren hatten. Was jetzt auf Lupo zukam, war unangenehm: Er würde Rocco Rodriguez und Melanie Elson mit Natalies Aussage konfrontieren müssen. Mit Bauchschmerzen und der Angst um Francine im Kopf. Er schlug die Akte zu und erhob sich von seinem Stuhl, wobei er wieder einmal seinen Magen auf unangenehme Art und Weise spürte. Er biss die Zähne zusammen und schleppte sich zur Tür.„Wo gehst du hin?“ Malina, richtete sich auf und sah ihn an.„Rodriguez befragen. Machst du Elson?“„Nein, lass‘ uns das lieber zusammen machen.“ Lupo wusste, was Malina damit sagen wollte: Er würde es in seiner momentanen Verfassung nicht allein schaffen. Doch er war ihr nicht böse deswegen. Irgendwie hatte sie ja Recht. Rodriguez zog gönnerhaft die Augenbrauen hoch, als Lupo mit Malina den Verhörraum betrat.„Hallo süße, Sie sind nicht zufälligerweise meine neue Anwältin?“Malina zog einen zweiten Stuhl an den kleinen Tisch und setzte sich neben Lupo. Er warf Rodriguez einen vernichtenden Blick zu. „Hier stelle ich die Fragen, haben Sie das verstanden?“„Oh ja, Mister Detective, alles klar. Aber vielleicht sollten Sie ihre Freundin selbst entscheiden lassen, ob sie mit mir redet oder nicht? Ich meine, ich weiß ja, dass Sie gern die Kontrolle über die Frauen haben, Mister Detective …“„Halten Sie die Klappe!“ Rodriguez fuhr zusammen. Damit, dass Lupo so ausbrechen würde, hatte er wohl nicht gerechnet. Unter dem Tisch, verborgen vor den Augen des Verdächtigen, legte Malina ihre Hand auf Lupos Knie. Er zwang sich, die Beherrschung nicht zu verlieren, obwohl er sowohl physisch als auch psychisch in einer miserablen Verfassung war. Lupo atmete tief durch und fixierte die Piercings in Rodriguez‘ Gesicht, die im kalten Licht der Leuchtstoffröhren unheilvoll glänzten. „Die junge Frau, zu der Sie mich haben bringen lassen, hat uns etwas Interessantes erzählt.“„Natalie?“ Rodriguez schürzte die Lippen. „Das ist eine miese kleine Lügnerin.“„Wollen Sie denn gar nicht wissen, was sie gesagt hat?“, fragte Lupo und biss die Zähne zusammen.„Ich hab‘ doch gesagt, sie ist ‘ne Lügnerin. Also ist es egal.“„Es ist nicht egal. Sie hat uns etwas von einem Kind erzählt, einem Baby.“Desinteressiert betrachtete Rodriguez seine Hände. Er zog eine Grimasse. „Ich hab’ kein Baby.“„Aber sie hatte eins. Und Sie haben es ihr weggenommen. Und wir haben sechs Leichen gefunden. Jede von ihnen könnte es sein. Seltsamer Zufall.“„Ich hab‘ damit nichts zu tun.“„Und mit den Drogen? Damit natürlich auch nicht.“ Lupo grinste schief, als Rodriguez anfing zu nicken und an einem seiner Lippenpiercings herumkaute. „Sie haben’s endlich verstanden, Mister Detective.“Genervt verdrehte Lupo die Augen. Er verschränkte die Arme hinter dem Kopf und atmete geräuschvoll aus.„Merken Sie eigentlich nicht, dass Ihnen das nichts bringt? Die Jury wird Sie so oder so verurteilen, ob Sie die ganze Sache jetzt zugeben oder nicht.“„Und ich könnte den armen, armen Frauen damit die Gerichtsverhandlung ersparen. Ja, ja. Das hab‘ ich alles schon gehört.“ Er grinste fies. „Ich geh‘ trotzdem nicht drauf ein. Was ich in diesem Laden gemacht habe, war absolut großartig.“„Verdammt, sind Sie ein Arschloch.“„Ich bin ein Wohltäter. Leuten wie Ihnen erfülle ich ihre geheimsten Wünsche.“Lupo ballte die Hände unter dem Tisch zu Fäusten, bis seine Knöchel knackten. Aus zusammengekniffenen Augen warf er Rodriguez vernichtende Blicke zu. „Ich meine, nennen Sie mich von mir aus ein Arschloch, wir sind doch alle welche. Oder wollen Sie mir etwa erzählen, es hätte Ihnen bei uns nicht gefallen?“Die beiden lieferten sich jetzt ein Duell mit ihren Blicken. Lupo starrte Rodriguez so tief in die Augen, als wollte er in seiner grauen Iris verschwinden. Wieder knackten seine Fingerknöchel. „Raus hier.“ Malina griff nach Lupos Jackett und wollte mit ihm den Raum verlassen, doch er hielt sich an seinem Stuhl fest. Rodriguez grinste fies.„Sie lassen sich von den Frauen ja wohl nichts sagen, oder?“„Lass‘ dich nicht provozieren. Bitte.“ Malina stand neben Lupos Stuhl und versuchte, ihn anzusehen, doch er hatte seinen Blick noch immer auf den Verdächtigen gerichtet. Lupo überlegte, was er als nächstes tun sollte. Es wäre mit Sicherheit das Beste gewesen, auf Malina zu hören, doch irgendwie empfand Lupo den Gedanken, Rodriguez mit aller Kraft ins Gesicht zu schlagen, als sehr verlockend. Er wollte sich provozieren lassen.„Oh, sie hat bitte gesagt.“, flötete Rodriguez und lachte. „Aber das lässt einen echten Kerl wie Sie ja wohl kalt, oder, Mister Detective?“„Mach‘ jetzt bloß keine Dummheiten, bloß weil der Typ an deine Männlichkeit appelliert. Sei nicht blöd.“Lupo wusste nicht, wie seine Gedanken auf einmal zustande kamen, doch ihm gingen tausend Dinge durch den Kopf, die mehr oder weniger mit seiner Männlichkeit zu tun hatten: Die verdeckte Ermittlung, der Streit mit Arnold, die Tatsache, dass er seit einem halben Jahr keinen Sex mehr gehabt hatte. Am liebsten wäre er in diesem Moment direkt ins nächste Bordell gelaufen um endlich, endlich wieder einmal selbst zu merken, dass er ein Mann \u0001 \u0002 riss ihn aus seinen Gedanken.„Also gut, ich gehe jetzt. Wenn du Ärger bekommen willst, bitte, spring‘ ihm an die Gurgel. Ich schau‘ mir das nicht länger an, was du hier abziehst, ist total albern.“Lupo sah sie an. Ihre grünen Augen sahen alles andere als freundlich aus. Sie war wirklich aufgebracht. Mit einem Mal schämte er sich sehr. Sie hatte vollkommen Recht, er benahm sich albern. Sich auf die Psychospiele eines Kindermörders einzulassen, zeugte nicht gerade von \u0001 \u0002 erhob er sich von seinem Stuhl und machte Anstalten, mit Malina, die bereits in der Tür stand, den verhörraum zu verlassen, als Rodriguez noch einmal die Stimme erhob.„Ich wusste es! Sie sind sehr wohl ein Schlappschwanz, stimmt’s, Mister Detective?“Das genügte. Lupo hatte endgültig genug von dem Kerl. Er stand mitten im Raum, richtete den Blick an die Decke und drehte sich langsam zu dem Verdächtigen um. Malina schaltete nicht schnell genug, um ihn daran zu hindern, das zu tun, was er tun wollte.„Lupo, nein!“, war das einzige, was sie hervorbrachte, als er auf Rodriguez zuging und ihm ins Gesicht schlug. Mit der Faust. Mit aller Kraft. Ohne über die möglichen Konsequenzen nachzudenken.",
            "wordcount": "1.669",
            "chapter_release": "16.08.2011",
            "chapter_number": "15"
        },
        "16": {
            "text": "„Wird das jetzt zur Regel, dass Sie mich von allen Fällen abziehen, Lieutenant?“„Wenn Sie es zur Regel machen, bei jedem Fall unüberlegte Sachen zu tun, dann schon, ja!“McCormack lief mit hochrotem Gesicht vor Lupos Schreibtisch hin und her. Malina stand unschlüssig an der Tür und warf Lupo ab und an einen bösen Blick zu, während er gelangweilt auf seinem Stuhl hing und erkannte, wie dreckig die Decke des Büros war.„Hören Sie mir überhaupt zu, Wellington?“„Ja.“„Dann erklären Sie es mir!“„Was?“ Fragend sah Lupo Malina an, die die Arme verschränkte und genervt den Kopf schüttelte. Auch McCormack verdrehte die Augen. „So viel zum Thema, Sie hören mir zu. Was das sollte, will ich von Ihnen wissen!“„Er hat mich provoziert!“„Sie hören sich an wie ein Fünfjähriger!“„Du warst schon fast raus aus der Tür!“, wetterte Malina. „Du hättest einfach rausgehen können, und nur weil dieser Idiot deinen wunden Punkt getroffen hat, musst du ihn gleich grün und blau schlagen!“„Was weißt du denn bitte von meinem wunden Punkt?“„Mann Lupo, ich bin nicht blöd!“„Was weißt du, bitte? Du hast doch keine Ahnung!“„Hab‘ ich wohl!“„Dann müsstest du doch verstehen, dass heute nicht mein bester Tag ist, oder? Mal abgesehen von meinem wunden Punkt.“Sie verstummte und biss sich auf die Lippe. „Entschuldige.“, murmelte sie.„Wovon reden Sie beiden eigentlich? Und wo ist Baker?“„Zuhause.“, erklärte Lupo. „Familiensache.“„Was fällt diesem Kindskopf ein? Wir haben hier einen wichtigen Fall!“„Lieutenant, seine Frau ist krebskrank.“Nun war es McCormack, der betreten im Büro herumblickte. Einige Sekunden lang war es vollkommen still, nur das Ticken der alten Uhr an der Wand war zu hören. „Das wusste ich nicht.“„Er hat es auch gestern erst erfahren. Und ich heute.“, sagte Lupo in der Hoffnung, ein wenig Verständnis vom Lieutenant entgegengebracht zu bekommen. Er hatte Glück.„Passen Sie auf, Wellington: Ich werde jetzt nicht zu hart mit Ihnen ins Gericht gehen, ich kann ja verstehen, dass das für Sie auch nicht einfach ist. Aber Sie werden wohl nicht drum herum kommen, dass Ihre Arbeit mal gründlich unter die Lupe genommen wird. Im schlimmsten Fall kommt ein Verfahren auf Sie zu, das wissen Sie.“„Das weiß ich.“ Lupo war erleichtert. Verfahren hin oder her, da würde er schon irgendwie rauskommen. Es war ja nicht so, dass er Rodriguez krankenhausreif geschlagen hätte, er war mit einem blauen Auge und ein bisschen Nasenbluten davongekommen. „Sie werden heute mit niemandem mehr reden. Ich sehe schon, dass ich für den Moment kein vernünftiges Team habe.“, murmelte der Lieutenant. „Also gehen Sie nach Hause, machen Sie irgendwas, fahren Sie bei Baker vorbei, wenn Ihnen das hilft. Aber hören Sie auf, hier den Terminator zu spielen.“McCormack verzog sich wieder in sein Büro und Lupo und Malina blieben allein zurück.„Was jetzt?“, fragte sie.„Ich weiß ja nicht, was du noch vorhast, aber ich fahre gleich wirklich zu Arnold. Aber vorher muss ich mit dir reden.“ Er sah sie streng an.„Was weißt du über meinen wunden Punkt?“„Ist doch egal …“ Malina griff nach ihrem Schal, der auf Arnolds Schreibtisch lag, und legte ihn sich um den Hals.„Nein, das ist nicht egal. Ich will das jetzt wissen. Was meinst du bitte, ist mein wunder Punkt?“Sie schnaubte verächtlich und drehte ihm den Rücken zu. Lupo erhob sich und stellte sich dicht hinter sie.„Was ist mein wunder Punkt?“, wiederholte er langsam.„Ich sag’s mal so: Ich glaube, du hattest schon sehr, sehr lange keinen Sex mehr.“ Sie sah ihn nicht an, nahm ihre Jacke vom Garderobenhaken und zwängte sich hektisch hinein. Lupo hielt ihren Ärmel fest, sodass sie mit dem Arm nicht hineinkam.„Wie kommst du darauf?“„Unwichtig. Ich hab‘ Recht, oder? Das ist doch alles, worauf es ankommt.“„Im Ernst, woher weißt du das?“„Lupo! Ich will nicht mit dir darüber reden.“ Sie zerrte an dem Ärmel und Lupo ließ ihn los. Beinahe vorwurfsvoll sah er sie an.„Es ist mir aber wichtig.“ Sie seufzte leise. „Nach dem, was du mir erzählt hast und dem Gespräch mit deiner Schwester und nach dem, was du vorhin abgezogen hast … Da war das einfach klar.“ Sie wandte sich wieder von ihm \u0001 \u0002 er dazu nun sagen solle, wusste Lupo nicht. Ja, sie hatte Recht, sie hatte ihn durchschaut, sie hatte den Nagel auf den Kopf getroffen. Schweigend stand er neben Malina, während sie den Reißverschluss ihrer Jacke zuzog. Langsam dreht sie sich zu ihm um.„Warum machst du denn nichts dagegen?“Skeptisch sah er sie an. „Du weißt, was ich davon halte.“„Ja, aber …“ Sie suchte nach den richtigen Worten. „Das geht doch so nicht. Das ist ein Grundbedürfnis. Du bist ein Mann!“„Wow, ich bin ein Mann.“„Hör‘ auf mit den blöden Witzen! Du weißt, was ich meine.“„Ja. Und du weißt, was ich darüber denke.“Sie fasste ihn an den Schultern. „Es geht mich ja eigentlich nichts an. Aber bitte, such‘ dir irgendeine Tussi!“ Lupo legte die Stirn in Falten. „Bitte.“, fügte Malina hinzu und ließ ihn los. Er griff nach seinem Mantel und schlüpfte hinein. „Ich fahr‘ jetzt zu Arnold.“„Hey!“, Malina hielt ihn fest, als er das Büro verlassen wollte. „Sei jetzt nicht sauer. Ich denke nur an den Fall bei der Sache.“Lupo schüttelte beinahe unmerklich den Kopf. „Ich bin nicht sauer. Aber ich muss jetzt erst mal zu Arnold. Und dann muss ich nachdenken.“",
            "wordcount": "898",
            "chapter_release": "16.08.2011",
            "chapter_number": "16"
        },
        "17": {
            "text": "Auf dem Weg zu Arnolds Wohnung hatte Lupo genug Zeit, um nachzudenken. Was Malina zu ihm gesagt hatte, war seltsam. Sie wollte ihn überreden, Sex zu haben, und irgendwie konnte er es verstehen. Er war furchtbar gereizt wegen seiner unfreiwilligen Abstinenz von jeglicher körperlicher Liebe und das wirkte sich auf seine Leistung im Job aus. Er hatte Rodriguez ins Gesicht geschlagen. Innerlich verfluchte Lupo sich selbst. Dass er auch manchmal nicht nachdenken konnte!Hinzu kam, dass es Lupo überhaupt nichts ausgemacht hätte, wieder Sex zu haben, im Gegenteil, das wäre absolut großartig gewesen. Nur funktionierte das bei ihm leider nicht ohne die Liebe. Und die war weit und breit nicht zu sehen. Ihm kam nur ein einziger Mensch in den Sinn, für den er etwas Vergleichbares gefühlt hätte. Am liebsten hätte er sich allein für den Gedanken geohrfeigt. Jede Frau der Welt, aber nicht Malina!Lupo zog den Schlüssel aus der Zündung und stieg aus dem Wagen. Ängstlich sah er hinauf zu den Fenstern von Arnolds Wohnung und fühlte etwas tief in sich, ein Gefühl, als wäre dort, wo sein Magen sein müsste, ein riesengroßes Loch. Die Bauchschmerzen von Delilahs Fraß waren vergessen. Alles, was er jetzt noch wahrnahm, war die Angst um Francine und Arnold. Und in einer sehr weit entfernten Ecke seines Herzens sein eigenes \u0001 \u0002 ältere Dame, die Lupo schon öfter bei Arnold im Hausflur getroffen hatte, kam gerade aus der Tür und begrüßte ihn freundlich. Schnell lief Lupo die Treppen in den zweiten Stock hinauf und blieb vor der Tür der Bakers stehen. Er atmete tief durch und versuchte sich zurechtzulegen, was er sagen sollte, doch ihm fiel nichts ein. Zögernd klopfte er an die \u0001 \u0002 hörte Stimmen und Schritte in der Wohnung, doch niemand öffnete. Wahrscheinlich wollten die beiden niemanden sehen, doch er wollte mit ihnen sprechen oder wenigstens da sein. Sein Herz schlug wie wild gegen seinen Brustkorb, als er erneut anklopfte und zusätzlich auf den blauen Klingelknopf \u0001 \u0002 hörte Lupo Arnolds Stimme hinter der Tür und wenige Augenblicke später öffnete sein Partner. Mit müdem Blick sah Arnold ihn an.„Du bist das.“„Ja, ich bin’s.“, erklärte Lupo überflüssigerweise. „Kann ich reinkommen?“„Francine ist in der Küche.“, sagte Arnold leise und trat einen Schritt zur Seite, um Lupo in die Wohnung zu lassen. Er betrachtete angestrengt den hellen Laminatboden und die weißen Wände, sah sich das große Bild im Eingangsbereich seines Freundes zum ersten Mal genau an und meinte, in dem abstrakten Werk eine Landschaft zu erkennen. Wie in Zeitlupe legte er den Weg zur Küche \u0001 \u0002 blieb er in der Tür stehen, als er Francine sah. Regungslos saß sie am Küchentisch über einer Tasse Kaffee, in der Hand hielt sie eine Zigarette, ihr Blick ging irgendwo ins Leere zwischen dem Kühlschrank und dem Gewürzregal. Lupo war sich sicher, dass es nicht an den Auswirkungen der Krankheit lag, doch Francine wirkte noch dünner als sonst, ihre Wangen schienen eingefallen und ihre Augen sahen müde aus. Es lag vielleicht nicht an den körperlichen Folgen der Erkrankung, ganz sicher aber an den \u0001 \u0002 nahm einen Zug aus der Zigarette und fuhr sich mit der linken Hand durch ihr kurzes, braunes Haar. Als sie sich zu ihm umwandte und ihn mit einem entsetzlich traurigen und hoffnungslosen Lächeln begrüßte, hätte Lupo am liebsten laut geschrien.„Hallo Lupo.“„Hallo Francine.“ Es gab so vieles, was er ihr gern gesagt hätte, doch nichts davon schien ihm taktvoll genug, es wirklich zu sagen. Mitleidsbeteuerungen würden ihr nicht helfen, wenn er versuchen würde, ihr Mut zu machen, würde sie ihn nicht ernst nehmen und er sich auch nicht. Er wusste zwar nicht, wie es sich mit ihrem Tumor verhielt, doch der Stimmung im Hause Baker nach zu urteilen sah es nicht besonders gut aus.„Setz‘ dich doch.“, forderte Francine ihn auf und nahm noch einen Zug, bevor sie die Zigarette ausdrückte. Der blaue Dunst lag schwer über dem Küchentisch. Eigentlich hatte Francine vor zwei Jahren mit dem Rauchen aufgehört, doch Lupo konnte sich vorstellen, dass ein ehemaliger Raucher in einer solchen Situation rückfällig wurde. Er konnte es ihr nicht einmal übel \u0001 \u0002 gesenktem Blick setzte sich Lupo, Arnold nahm Francine gegenüber Platz. Keiner sagte etwas. Francine steckte sich eine weitere Zigarette an und blies den Rauch über den \u0001 \u0002 fand als erster seine Stimme wieder. „Der Arzt hat gesagt, es ist inoperabel.“Lupo sah ihn an. Arnolds Augen waren gerötet, er sah furchtbar müde aus. Er griff nach der Kaffeetasse seiner Frau und nahm einen Schluck. Francine zog wieder an der Zigarette.„Ich werde keine Chemotherapie machen.“, erklärte sie und ließ den Rauch aus ihrem Mund herausquellen. Unverständnis stand in Lupos Gesicht. „Wieso nicht?“„Es würde nichts bringen.“, sagte sie, ohne ihn anzusehen. Sie sah aus dem Fenster, doch ihr Geist war ganz woanders. „Er ist schon in einem sehr weit fortgeschrittenen Stadium. Alles was wir tun können ist beten.“Lupo hörte es, aber er wollte es nicht verstehen. Er traute sich nicht, irgendetwas zu sagen. Arnold vergrub das Gesicht in den Händen und ging kurz darauf ins Wohnzimmer. Lupo kniff die Augen zu und versuchte, nicht hinzuhören, als er Arnold gegen die Kommode treten hörte. Schweigend saß er schräg neben Francine am Küchentisch und vermied es, sie anzusehen. Völlig unvermittelt griff sie nach seiner Hand.„Danke, dass du hier bist. Das bedeutet mir sehr viel.“ Mit ihren dunklen, beinahe schwarzen Augen sah sie ihn an. Er hätte ihr so gern geholfen.„Ich kann ja doch nichts ausrichten.“, murmelte Lupo niedergeschlagen und ignorierte das Geräusch, das aus dem Wohnzimmer ertönte. Es hörte sich an, als würde Arnold irgendetwas gegen die Wand werfen. Francine drückte Lupos Hand. „Du kannst ihm helfen.“Er schüttelte beinahe unmerklich den Kopf. „Doch!“, sagte sie. „Du bist der einzige, der das kann. Niemand kennt ihn so gut wie du. Nicht einmal ich.“ Lupo zuckte zusammen und sah sie an. Wusste sie von Arnolds Betrug? Er konnte nichts in ihrem Blick finden, das es ihm verraten hätte. Vielleicht ahnte sie etwas. Vielleicht war ihr Kommentar auch gar nicht darauf bezogen gewesen. Egal, was es war, er bekam schlagartig ein schlechtes Gewissen.„Versprich‘ mir bitte, dass du dich um ihn kümmerst, wenn ich nicht mehr da bin.“, sagte sie leise.„Francine!“, zischte Lupo und umfasste ihre schlanke, zerbrechliche Hand mit beiden Händen. „Du darfst so etwas nicht sagen!“„Der Arzt hat mir gesagt, es hilft nur noch beten. Hat das schon einmal jemanden gerettet, Lupo?“ Sie presste die Lippen aufeinander und versuchte, die Tränen zurückzuhalten, doch eine einsame fand den Weg ihre Wange hinunter. Lupo wandte sich ab. Er wollte nicht sehen wie sie weinte. Sonst würde er wahrscheinlich selbst damit anfangen. Auf dem Fensterbrett stand ein Kaktus, den Lupo konzentriert musterte, um nicht an das zu denken, an das sie alle dachten.„Ich möchte, dass Arnold morgen wieder zur Arbeit geht.“, fuhr Francine leise fort. „Ich will, dass sein Leben weitergeht. Er ist doch so ein fröhlicher Mensch. Das soll auch so bleiben.“„Er kann doch nicht so weitermachen wie bisher. Du bist krank, Francine, sehr krank.“„Ja.“, sagte sie leise. „Aber denk‘ doch mal drüber nach: Jeden Tag geht die Sonne auf und am Abend geht sie wieder unter. Das tut sie jetzt und das wird sie auch tun, wenn ich nicht mehr da bin. Das kann ich selbst kaum glauben, aber es ist so. Verstehst du, was ich dir sagen will?“„Nur weil jemand fehlt, bleibt die Welt nicht stehen.“, flüsterte Lupo und sah sie an. Wie konnte sie nur so stark sein? Sie konnte sich doch nicht schon damit abgefunden haben!„Ja. Und deswegen darf Arnolds Leben nicht stehen bleiben. Ich möchte, dass er glücklich ist.“ Wieder bahnte sich eine Träne den Weg aus ihrem Auge Richtung Erdboden. Lupo schloss die Augen und holte tief Luft. „Ich gehe jetzt nach Hause. Morgen früh komme ich Arnold abholen.“„Danke Lupo.“ Beide standen auf und Francine legte ihre dünnen Arme um Lupos Hals. Er wagte sich kaum, ihre Umarmung zu erwidern, aus Angst, er könnte sie zerbrechen. Aus dem Wohnzimmer war nun nichts mehr zu hören. Lupo sah Francine noch einmal an und verließ dann die Wohnung. Es tat schon jetzt weh, und das war auch schlimm für Francine. Nach Lupos Vorstellung war der Tod vor allem schlimm für jene, die zurückgelassen wurden und nicht für die, die gingen. Doch Francine wusste, dass sie gehen würde und das war etwas, mit dem Lupo nie hätte leben wollen. Sie wusste, dass sie Arnold verlassen musste, und musste mit ansehen, wie er litt. Und nicht nur \u0001 \u0002 setzte sich Lupo hinter das Steuer seines Wagend und legte den Kopf aufs Lenkrad. Endlich fanden die Tränen auch bei ihm einen Weg.",
            "wordcount": "1.450",
            "chapter_release": "16.08.2011",
            "chapter_number": "17"
        },
        "18": {
            "text": "Arnold sah am nächsten Morgen nicht viel besser aus als am Vortag und vor allem nicht besser oder schlechter als Lupo. Francine ließ sich nicht blicken, als Lupo seinen Partner zuhause abholte, wahrscheinlich schlief sie noch. Die beiden liefen schweigend hinunter zu Lupos Auto und sagten auch während der Fahrt nichts. Arnold sah unsortiert aus: seine Krawatte war schlecht gebunden, sein Hemd war zerknittert. Er roch nicht nach Aftershave wie sonst. Lupo hatte sich die Mühe gemacht, einigermaßen ordentlich auszusehen, innerlich aber war er ungepflegter als je zuvor. Arnolds Sorgen waren auch seine Sorgen. Sie waren nicht nur Partner, sie waren Freunde. Sie brauchten einander. In Fällen wie diesen fühlten sie beide das gleiche. Und das machte Lupo schwer zu \u0001 \u0002 war offensichtlich überrascht, Arnold auf dem Revier zu sehen.„Baker, was tun Sie hier?“, fragte er leise.„Ich arbeite hier.“, sagte er ganz ruhig und setzte sich an seinen Schreibtisch. „War gestern irgendetwas Besonderes?“Der Lieutenant wagte nicht, etwas zu sagen, also entschloss sich Lupo, von seinem Ausrutscher zu erzählen.„Ich hab‘ Rodriguez ein blaues Auge geschlagen.“„Was hast du gemacht?“Lupo zuckte mit den Schultern. „Er hat mich provoziert. Du weißt doch, wie ich bin.“„Verrückt, ja.“ Auf Arnolds Gesicht war der Anflug eines Lächelns zu erkennen. Es verschwand jedoch genauso schnell wieder wie es gekommen war.„Staatsanwalt Lanker und ich habe noch mit Rodriguez und Elson geredet.“, erklärte McCormack und ließ Arnold, der gerade einige Zettel auf seinem Schreibtisch sortierte, nicht aus den Augen. „Das war ganz schön schwierig. Rodriguez wollte schon gar nichts mehr sagen.“ Der Lieutenant warf Lupo einen tadelnden Blick zu. „Sein Anwalt will Sie anzeigen, Wellington.“„Soll er doch.“ Im Moment hatte er wirklich andere Sorgen als eine blöde Anzeige. Es wäre ja nicht die erste gewesen.„Aber das wäre ja eh nicht die erste.“, sagte McCormack, als hätte er Lupos Gedanken gelesen. „Haben Sie denn noch was rausbekommen?“, warf Arnold mit müder Stimme ein.„Die Dinge sind, wie sie sind. Um die Gerichtsverhandlung kommen wir wohl nicht herum.“„Schade für die armen Frauen.“ Lupo zupfte an seiner Pflanze herum. „Das hätte ich ihnen gerne erspart.“„Vielleicht genügt ja Ihre Aussage, Wellington.“„Hm.“„Die KTU hat auch noch angerufen. Das ist total untergegangen in dem ganze Trubel.“ Er zog einen zerknitterten Zettel aus der Hosentasche. „Die Fingerabdrücke auf den Spritzen waren wahlweise von Rodriguez oder Elson. Wer hätte das gedacht?“Lupo und Arnold hoben die Hand, wodurch Arnold wieder ein kleines Lächeln entlockt wurde. Lupo atmete auf. Gut, dass sein Partner so ein frohes Gemüt hatte. Er selbst wäre wohl ganz anders damit umgegangen. „Und an den Nadeln gab es auch DNA-Spuren. Jetzt raten Sie mal, von wem.“„Ich weiß, ich weiß!“, rief Lupo. „Unsere armen Frauen.“„Richtig geraten.“„Eigentlich reicht das ja jetzt.“, bemerkte Arnold. „Die Jury wird ja wohl in der Lage sein, die beiden schuldig zu sprechen, bei so vielen Beweisen.“„Bis zur Verhandlung ist es ja auch noch ‘ne Weile. Vielleicht finden wir bis dahin noch was raus.“, warf Lupo ein. Die Hoffnung starb immerhin zuletzt. Wenn er noch irgendetwas Gutes tun konnte, dann die Frauen davor bewahren, eine Aussage machen zu \u0001 \u0002 kam zögerlich ins Büro. Sie hatte Arnold gesehen und wusste jetzt nicht recht, wie sie reagieren sollte. „Guten Morgen, Miss Mueller.“, sagte Arnold und lächelte sie freundlich an. Sie erwiderte seinen Gruß, jedoch nur zaghaft. „Was wollte ich denn jetzt sagen?“, fragte sie mehr sich selbst als die drei Männer. „Ach ja. Das Krankenhaus hat angerufen. Wir dürfen jetzt mit den anderen Frauen sprechen.“ Sie zog eine Grimasse. „Wurde auch Zeit.“„Ich komm‘ nicht mit.“, rief Arnold schnell und schaltete seinen Computer ein. „Ich schau‘ noch mal durch die Akte. Vielleicht haben wir ja was übersehen.“Beklemmung machte sich im Büro breit. Lupo war klar, wieso Arnold nicht mit ins Krankenhaus kommen wollte. Da würde er in nächster Zeit noch oft genug sein. Hilflos sah Malina Lupo an. Er zog die Stirn in Falten und nickte fast unmerklich.„Gut, Wellington, dann fahren Sie. Nehmen Sie Miss Mueller mit. Sie hat mehr Feingefühl als Sie.“Lupo wollte schon protestieren, als er ein leises Lachen aus Arnolds Richtung vernahm. Malina grinste gequält. Auch der Lieutenant musste schmunzeln. Ja, er hatte Recht. Malina war sehr viel feinfühliger als Lupo. Auch wenn er nie auf die Idee gekommen wäre, eine der Frauen so zu behandeln wie Rodriguez. Aber immerhin, Arnold konnte noch lachen. Und das war wichtig. Sehr \u0001 \u0002 Lupo mit Malina im Auto saß, kam ihm ihr gestriges Gespräch wieder in den Sinn was schlagartig seine Laune verschlechterte. Er hatte seit dem Besuch bei Arnold nur an Francine und seinen Freund gedacht und nicht an sein Problem und das, was Malina von ihm verlangte. Jetzt kam er nicht umhin, sich wieder Gedanken darüber zu machen.„Was ich gestern gesagt habe tut mir leid.“, fing Malina an. „Ich hab‘ überhaupt nicht das Recht, mich da einzumischen.“Er trommelte mit den Fingern auf dem Lenkrad herum, als sie an der Ampel standen, und überlegt angestrengt, was er darauf sagen könnte, doch Malina war schneller.„Also, du kannst machen, was du willst. Es geht mich nichts an.“„Du hast ja Recht.“, sagte Lupo und sah sie an. „Du hast Recht, ich müsste dringend mal wieder Sex haben, aber du kennst doch meine Prinzipien.“„Ja, und deswegen kann ich nicht zu dir hingehen und sagen: Mach‘ mal! Das war blöd von mir.“„Nein, war es nicht. Ich werd’s versuchen.“„Das musst du nicht. Nicht meinetwegen.“„Aber meinetwegen. Du kannst dir nicht vorstellen, wie das ist, glaub‘ mir.“Hinter ihnen ertönte ein lautes Hupgeräusch. Schnell drückte Lupo das Gaspedal durch. Er hatte gar nicht gemerkt, dass die Ampel wieder auf grün umgesprungen war.„Denk‘ dran, du kannst immer zu mir kommen …“„Was?“, rief Lupo und schaltete in den falschen Gang. Das Auto ruckelte und machte komische Geräusche. Schnell brachte Lupo den Wagen wieder auf Kurs.„… wenn du reden willst! Du musst mich schon ausreden lassen.“ Sie lächelte verschmitzt.„Ich dachte schon!“, presste er erleichtert hervor und fuhr sich mit einer Hand durch die dunklen Locken. „Also, nicht dass es mich nicht gefreut hätte …“„Halt‘ den Mund. Du redest sonst nur wirres Zeug.“ Da hatte sie allerdings Recht. Sie beide wussten, dass da etwas zwischen ihnen war, nur was genau konnte Lupo nicht sagen, und er bezweifelte, dass Malina es wusste. Wenn sie das Gespräch, das sie gerade führten, vertieften, würde das wahrscheinlich für beide unangenehm werden. Er lächelte sie schief an, sie lächelte gnädig zurück. Ja, da war irgendetwas. Aber was?Sie hatten das Krankenhaus erreicht und liefen durch die sterilen weißen Gänge, das kalte Licht aus den Leuchtstoffröhren wirkte bedrohlich auf Lupo. Dass er Krankenhäuser hasste, war bekannt. Alles war so leblos, man fing sich Krankheiten ein und außerdem war es ein Ort des Todes. Gut, Lupo musste zugeben, dass für ihn überall Orte des Todes waren, denn die Leichen, die er jeden Tag zu Gesicht bekam, wurden an den aberwitzigsten Plätzen gefunden. Er vermutete jedoch, dass die meisten Menschen wohl in einem Krankenhaus den Odem des Lebens ausstießen. Wie Francine!, stieß es ihm bitter auf. Die Schwester, die ihm, Malina und Arnold bei ihrem letzten Besuch untersagt hatte, mit den Frauen zu sprechen, kam auf sie zu. Sie wirkte genervt, abgespannt und war dementsprechend unfreundlich.„Sie schon wieder.“„Ja, wir“, giftete Malina. „Wir möchten jetzt mit den Frauen sprechen.“„Ich fürchte, das ist nicht möglich“, sagte die Krankenschwester schnippisch und drehte sich auf dem Absatz um. Sie verschwand in einem der Zimmer. Fassungslos starrte Malina ihr nach, dann war sie mit einem Satz an der Tür.„Hören Sie mal zu, Sie Zicke! Die Krankenhausleitung hat gesagt, wir können jetzt mit ihnen sprechen! Also werden wir jetzt mit ihnen sprechen!“ Wütend stand sie im Türrahmen. Lupo fasste sie an der Taille und zog sie sanft zurück in den Gang. Er warf einen kurzen Blick in das Zimmer und wurde von der Schwester mit einem eisigen Blick bedacht. Der Patient, ein älterer Herr, lag in seinem Bett und blickte verständnislos zwischen den Streithähnen hin und her. „Lass‘ mich los“, zischte Malina, doch sie klang nicht böse dabei. Lupo blieb jedoch hinter ihr stehen und hielt sie weiterhin fest. „Bitte bleib‘ ruhig“, flüsterte er ihr lächelnd zu und versuchte, so freundlich wie möglich dabei zu klingen. Sie drehte sich zu ihm um und grinste gehässig.„Davon verstehst du doch wohl am wenigsten.“„Mag sein, aber deine Zickerei bringt uns nichts. Lass‘ mich das machen, ja?“„Was willst du machen? Sie mit deinem unwiderstehlichen Charme einlullen?“„Hatte ich, ehrlich gesagt, vor. Wieso, ist das keine gute Idee?“ Er grinste und ließ sie \u0001 \u0002 schnaubte und versuchte erfolglos, ein Lächeln zu unterdrücken. „Von mir aus, versuch’s doch.“Er nickte ihr zu und trat in den Türrahmen des Zimmers, in dem die Schwester sich gerade um den Patienten kümmerte.„Miss …“, fing er an und fuhr sich mit einer Hand durchs Haar.„Meinen Sie mich?“, fragte sie desinteressiert.„Wir möchten nur mit den Frauen sprechen, sonst nichts.“„Und ich untersage das.“„Darf man erfahren, wieso?“ Lupo trat an ihre Seite und sah sie so freundlich an, wie er nur konnte. Skeptisch warf sie ihm einen abschätzigen Blick zu.„Ich denke einfach, dass es noch zu früh ist. Sie wollen doch wohl ihre Furie von Kollegin nicht auf die armen Frauen loslassen?“Er lachte leise und schenke ihr ein charmantes Lächeln. „Meine Kollegin ist im Moment ein bisschen gereizt, sie hatte viel zu tun, Sie müssen ihr Verhalten entschuldigen …“ Er schürzte die Lippen und breitete die Arme aus. „Es ist wirklich wichtig, dass wir mit den Damen reden. Wir wollen nur unseren Fall lösen.“Die Krankenschwester hantierte an den Gerätschaften des Patienten herum und verließ dann das Zimmer, Lupo blieb ihr dicht auf den Fersen. Als sie an Malina vorbeigingen, zwinkerte er ihr verschwörerisch zu. Amüsiert schüttelte sie den Kopf.„Also gut.“ Die Schwester blieb mitten im Gang stehen, sodass Lupo beinahe in sie hineingelaufen wäre. Über seine Schultern hinweg bedachte sie Malina mit einem wenig freundlichen Blick. „Sprechen Sie mit den Frauen. Ich möchte Ihre Ermittlungen ja nicht gefährden. Aber seien Sie bloß vorsichtig!“ Mahnend hob sie den Zeigefinger. Lupo fasste sie an den Schultern und beugte sich zu ihr vor. „Danke!“, rief er strahlend und ließ sie los. Beschwingt schlenderte er zu Malina, die nur verständnislos den Kopf schütteln konnte. „Ich weiß nicht, wie du das gemacht hast, aber es war gut“, gab sie zu. Er legte ihr den Arm um die Schultern und zerzauste mit der anderen ihr langes, blondes Haar.„Ich bin einfach unwiderstehlich. Dass du das immer noch nicht gemerkt hast!“„Ja, du bist zum Anbeißen.“ Sie lachte leise. „Dann mach‘ auch was draus.“„Sex?“„Mit der Zicke? Lass‘ es lieber!“",
            "wordcount": "1.794",
            "chapter_release": "16.08.2011",
            "chapter_number": "18"
        },
        "19": {
            "text": "Die Frauen zeigten sich nach anfänglicher Angst erstaunlich offen gegenüber Lupo und Malina. Sie berichteten alle das gleiche: Rodriguez habe sie auf der Straße abgefangen, ihnen das Blaue vom Himmel versprochen und dann ins ‘Monckel‘ gebracht. Dort wurden sie mit Drogen betäubt, eingesperrt, misshandelt und zur Prostitution gezwungen. Neben Natalie fanden sie unter den Opfern auch die Mütter der fünf anderen Babys, was die KTU noch untersuchen und höchstwahrscheinlich bestätigen würde. Lupo war froh, Malina dabeizuhaben, die den Frauen möglichst schonend beibrachte, dass ihre Kinder getötet worden waren. Doch auch ihr fiel es mit jedem Mal schwerer. Manche der Frauen brachen in Tränen aus, einige verschlossen sich vollkommen. Es tat Lupo in der Seele weh, diese Menschen so traurig zu sehen, nach allem, was sie ohnehin schon durchmachen mussten.„Das war doch wieder sehr erhellend“, befand Malina, als sie das Krankenhaus verließen. „Ich hoffe, keine von ihnen muss vor Gericht aussagen.“„Und ich hoffe, dass ich sie mit meiner Aussage davor bewahren kann.“„In dir schlägt ein gutes Herz, Lupo.“ Malina lächelte ihn an und stieg in den Wagen. Einen Moment lang saßen beide schweigend nebeneinander.„Natürlich hab‘ ich ein gutes Herz.“„Was ich nie bezweifelt habe.“„Warum betonst du es dann so?“Mit ihren grünen Augen sah sie ihn an, und wieder war etwas in ihrem Blick, das er nicht deuten konnte. „Ich wollte dir das einfach sagen. Als Kompliment.“„Ich hab‘ schon lange kein Kompliment mehr bekommen.“„Eben deshalb.“ Sie beugte sich zu ihm vor und senkte die Stimme. „Ich habe so viel an dir rumgemäkelt, seit wir uns kennen, und du hast so viel für mich getan.“Lupo versuchte, nicht allzu hingerissen von der Farbe ihrer Augen zu sein. Er überlegte lange, was er ihr antworten sollte.„Danke.“ Etwas Besseres fiel ihm nicht ein, aber es schien genau das zu sein, was Malina gern hören wollte. Lächelnd startete er den Motor. Ein Kompliment! Das war ja etwas ganz ausgefallenes. „Wie geht es Arnold eigentlich?“Lupo biss sich auf die Lippe. „Nicht gut. Er leidet sehr. Mehr als Francine selber, glaube ich.“„Warst du gestern da?“Er nickte und lenkte den Wagen um die Kurve. „Ja. Francine hat gesagt, dass es so gut wie keine Hoffnung gibt.“„Verdammt, das ist bitter.“„Ja, das tut weh. Können wir bitte über was anderes reden?“„Klar. Entschuldige bitte.“ Malina zupfte am Saum ihres Kleides herum. Lupo schätzte ihr Mitgefühl, aber je mehr er darüber redete, desto schlimmer würde der Schmerz. Er wollte nicht daran denken. Er würde noch lange genug trauern, wenn es einmal so weit war. Er wollte versuchen, nicht vor der Zeit damit \u0001 \u0002 wurde aus seinen Gedanken gerissen, als Malinas Handy klingelte. Hektisch wühlte sie in ihrer Tasche nach dem Mobiltelefon und hob es freudenstrahlend ans Ohr.„Hey, schön, dass du dich meldest! … Gut, danke, und dir? … Nee, das ist kompliziert, das sollte er dir aber selber erzählen. … Er sitzt gerade neben mir, aber er fährt.“Mit wem redete Malina da über ihn? Verständnislos sah er sie an, doch sie lächelte nur und widmete sich wieder dem Anrufer. Lupo kam ein Verdacht.„Ich wird‘ ihm sagen, dass er dich anrufen soll. … Ja, versprochen, wir haben nur ein bisschen viel zu tun im Moment. … Ja, der Fall. … Gut, bis dann, ich meld‘ mich auch noch mal. … Tschüss!“„Wer war dran?“, fragte Lupo, noch ehe Malina das Handy weggepackt hatte. „Ja, wer wohl? Rate mal.“„Delilah?“„Du Genie, du!“ Malina kniff ihm in die Wange und lächelte. „Ruf‘ sie mal an, wenn du Zeit hast.“„Werd‘ ich machen.“„Aber mach‘ es wirklich! Nicht so wie beim letzten Mal.“„Ja, Malina, Schatz, mach‘ ich alles!“, witzelte er und strich ihr mit der Hand durch die langen, blonden Haare. „Sehr gut, Liebling. Du weißt ja, ich möchte die Familie zusammenhalten.“„Das finde ich ganz süß von dir, mein Herzblatt. Du müsstest übrigens mal wieder bei mir aufräumen.“ Malina schlug ihm gegen den Oberarm. „Ich bin so froh, dass ich nicht wirklich deine Freundin bin.“Überraschenderweise berührte Lupo das mehr, als er erwartet hätte. „Wirklich?“, fragte er und versuchte, so gleichgültig wie möglich dabei zu klingen, obwohl es ihm wichtig war. Wichtiger, als er gedachte hätte und so wichtig, dass es ihm beinahe Angst machte. „Wenn deine Freundinnen nur zum Aufräumen da sind, klar.“„Ich räume ja mittlerweile selber auf.“„Dann überleg‘ ich’s mir vielleicht noch mal.“ Ein zauberhaftes Lächeln erschien auf ihrem Gesicht und wieder einmal war sich Lupo nicht sicher, was Malina eigentlich von ihm hielt. Was meinte sie ernst und was nicht? Sie war ein Buch mit sieben, ach was, mindestens zehn Siegeln.„Habt ihr was rausgefunden?“, fragte Arnold, ohne von seinen Notizen aufzusehen. Lupo schmiss seinen Mantel auf die Garderobe, ohne sich daran zu stören, dass er gleich wieder herunterfiel. Es blieb an Malina kleben, ihn aufzuheben und auf den Haken zu hängen, und sofort beschlich Lupo ein Gefühl von Scham, dass er sich eben noch damit gebrüstet hatte, selbst aufzuräumen und Malina sich trotzdem um seinen Mantel kümmerte. Lupo setzte sich auf die Kante seines Schreibtisches und überließ Malina seinen Stuhl. Er griff nach der Pflanze und betrachtete sie eingehend. „Wir haben alle Mütter. Hat die KTU sich schon gemeldet, wegen des DNA-Abgleichs?“„Nein, aber die rufen bestimmt heute noch an.“ Arnold tippte etwas in den Computer. „Was haben die Frauen gesagt?“„Rodriguez hat ihnen irgendwas erzählt, hat ihnen ein schönes Leben versprochen oder so … und dann zur Prostitution gezwungen. Die Kinder hat er ihnen weggenommen.“ Lupos Stuhl quietschte, als Malina sich zurücklehnte. Arnold blickte aus dem Fenster. „Wenn wir diesem Arschloch doch nur ein Geständnis entlocken könnten“, murmelte er. „Ich habe keine Lust mehr auf das ganze Leid.“„Willst du nach Hause?“, fragte Lupo und sah seinen Freund durchdringend an. Arnolds müder Blick wich seinem aus. „Nein, ich muss was tun.“„Du musst für sie da sein.“Arnold starrte auf die Tischplatte und wandte sich dann an Malina. „Was meinen Sie, Miss Mueller?“Sie war überrascht. „Was, ich?“„Ja. Wenn ihr beide sagt, ich soll gehen, dann gehe ich. Lupo allein vertrau‘ ich nicht.“ Er lächelte, als er das sagte, und es war ein Zeichen dafür, dass er wieder einen Schritt auf Malina zuging. Nach dem holprigen Start, den die beiden hatten, und an dem Lupo nicht ganz unschuldig gewesen war, war das mehr als gut. Das war großartig. Seufzend suchte Malina Lupos Blick. „Gehen Sie“, sagte sie dann. „Ich kann mir vorstellen, dass es für Sie beide nicht einfach ist, und Sie sollten füreinander da sein.“ „Wir machen das schon hier“, erklärte Lupo und nahm Arnolds Jacke vom Haken. „Los, geh!“Lächelnd nahm sein Partner seine Jacke entgegen. Lupo umarmte ihn freundschaftlich und dachte an das, was er Francine versprochen hatte. Er sollte Arnold helfen, sein Leben weiterzuleben, doch vielleicht half es ihm viel mehr, für seine Frau da zu sein. Lupo wollte Arnold einfach nur ein bisschen glücklich sehen. Und dafür hätte er alles getan.",
            "wordcount": "1.154",
            "chapter_release": "16.08.2011",
            "chapter_number": "19"
        },
        "2": {
            "text": "„Heute Vormittag wurden in einem Müllcontainer die Leichen von sechs Säuglingen gefunden. Unseren ersten Erkenntnissen zufolge sind die Kinder durch Fremdeinwirken umgekommen. Ich bitte Sie um Verständnis dafür, dass wir Ihnen im Moment keine weiteren Informationen geben können, da wir noch keine eindeutigen Erkenntnisse gewonnen haben. Vielen Dank.“Natürlich war das nach Ansicht der zahlreichen Journalisten nicht genug an Information, doch was sollte Malina schon tun? Sie wussten noch nichts. Rein gar nichts. Nachdenklich kratzte Lupo sich am Kopf und schaltete den alten Fernseher, der in seinem und Arnolds Büro stand, wieder aus. Weniger Sekunden später trat Malina durch die Tür. Es war seltsam, sie hier zu sehen, da sie gerade noch auf dem Bildschirm gewesen war. „Und?“, fragte er interessiert.„Tja. Ich bin nicht gern der Überbringer schlechter Nachrichten.“ Sie seufzte. „Das ist so traurig.“Er antwortete mit einem stummen Nicken. Was konnte er dazu noch sagen? Tatsache, es war schrecklich. Alle schienen wie gelähmt zu sein, er, Malina, Arnold und der Lieutenant. Auch bei den anderen Detectives und Officers, die auf dem Revier beschäftigt waren, erkannte man ein Gefühl von Hilflosigkeit. Einige schienen sogar froh zu sein, dass nicht sie den Fall bearbeiten \u0001 \u0002!, dachte Lupo. So was bekomme natürlich ich!Malina stand verloren im Raum herum, als Arnold zurückkehrte. Er sah aufgewühlt aus und hielt seinen Notizblock in der Hand. Lustlos ließ er sich auf seinen Stuhl fallen.„Wie ist es gelaufen?“, wollte er von Malina \u0001 \u0002 hob die Arme und ließ sie wieder sinken. „Ja… gut. Ich konnte ja noch nicht viel sagen.“Arnold nickte geistesabwesend und schob den Notizblock zu Lupo herüber. „Hier. Das hat der Kerl gesagt, der sie gefunden hat. Joseph Pinkerton heißt er.“Lupo überflog die kleinen Zettel mit Arnolds beinahe unleserlicher Handschrift. „Er hat in der Mülltonne nach etwas Essbarem gesucht und ist dabei auf die Kinder gestoßen?“„Ganz genau. Er sagte, er wäre das erste Mal in dieser Gasse gewesen. Außerdem hat er…“Genervt verdrehte Lupo die Augen. Arnolds Gekritzel konnte doch kein Schwein lesen. „Verdammt, was heißt denn das hier?“Sein Kollege lief um den Schreibtisch herum und auch Malina trat hinter Lupo um zu sehen, was auf dem Zettel stand. Lupo deutete auf die Zeilen, die er nicht entziffern konnte.„Oh, er hat einen Club ganz in der Nähe erwähnt, ‘Mariahs Monckel‘. Pinkerton sagte, es wäre ein als Tabledance Bar getarntes Bordell.“„Na, das klingt interessant.“, murmelte Lupo. „Ist zwar schwer zu sagen, ob das stimmt, aber falls das der Fall sein sollte… Wo gehobelt wird, fallen Späne.“Malina stöhnte genervt auf. „Das klang jetzt aber sehr flach. Außerdem ist das nicht witzig. Wer Kinder bekommt, die er nicht will, kann sie immer noch zur Adoption freigeben oder sie von mir aus verkaufen… Das ist zwar auch verboten, aber es ist immer noch besser, als sie umzubringen, oder nicht?“Lupo und Arnold sahen sich nachdenklich an. „Ja.“, sagte Arnold dann. „Das ist immer noch besser.“„Eigentlich sollte man es so machen wie in Europa zum Beispiel. Da gibt es Babyklappen. Wenn eine Frau ein Baby bekommt, das sie nicht aufziehen kann oder will, kann sie es anonym in so eine Babyklappe im Krankenhaus legen.“„Woher wissen Sie denn so was?“, wollte Lupo wissen.„Mein Großvater ist viel gereist. In Deutschland hat er eine Frau kennengelernt, die ihr Neugeborenes dort abgegeben hat.“Arnold nickte zustimmend. „Die Idee ist gut.“„Wie auch immer, was machen wir mit diesem ‘Monckel‘? Wir müssen herausfinden, ob es wirklich ein Bordell ist.“, warf Lupo ein. „Und das wird schon schwierig genug. Das würde niemand zugeben, logisch. Die Aussage von einem Obdachlosen reicht wahrscheinlich auch nicht für einen Durchsuchungsbefehl.“ Er zuckte resigniert mit den Schultern. „Auch richtig.“, antwortete Arnold. „Wir könnten aber überprüfen, was dort drin vor sich geht.“ Er grinste seinen Partner verschwörerisch an. Das wollte Lupo gar nicht gefallen.„Willst du auf irgendetwas hinaus?“, fragte er skeptisch und betrachtete Arnold aus dem Augenwinkel. Malina kicherte und schlug sich mit der flachen Hand gegen die Stirn. „Ich verstehe, ich verstehe.“„Ich auch, befürchte ich. Arnold, vergiss es!“„Ach, komm‘ schon, Lupo…“„Mach‘ du es doch!“„Ich bin verheiratet!“„Das war doch noch nie ein Grund für dich…“ Er zupfte ein Blatt von seiner Pflanze. Ein Officer erschien in der Tür des Büros und verlangte nach Malina, die sich noch einmal nach den beiden Detectives umsah, bevor sie mit dem jungen Mann durch den Gang verschwand.„Lupo… Was soll das?“„Du weißt, was ich davon halte.“„Das gehört nicht hierher! Schon gar nicht, wenn Miss Mueller dabei ist, oder wer auch immer! Ich habe dir das im Vertrauen gesagt, weil du mein Freund bist!“Lupo erhob sich von seinem Stuhl und sah seinem Partner in die Augen.„Genau, ich bin dein Freund. Und deswegen versuche ich auch, dir klarzumachen, dass es nicht richtig ist, wie du die ganze Sache handhabst. Aber du willst ja nicht auf mich hören.“„Was soll ich denn bitte tun? Soll ich einfach zu Francine gehen und ihr sagen: ‘Hey Schatz, ich hab‘ dich betrogen.‘?“„Das wäre ein guter Ansatz!“„Ach komm‘ schon, das war doch nur…“Ungestüm schüttelte Lupo den Kopf. „Da gibt es kein ‘nur‘. Das war eine ausgewachsene Affäre, Arnold! Wann immer ich deine Frau sehe, lüge ich ihr ins Gesicht, weil du nicht willst, dass ich es ihr erzähle! Meinst du, das fällt mir leicht?“„Willst du, dass sie sich von mir trennt?“„Nein, das will ich nicht. Ich will nur, dass du ihr die Wahrheit sagst. Wenn sie sich von dir trennt, dann ist das eben so, und dann tut es mir leid um eure Beziehung, aber vielleicht verzeiht sie dir ja auch.“„Ach, was weißt du denn schon, Lupo? Hast du es jemals geschafft, eine Frau länger als ein halbes Jahr zu halten?“Das verschlug ihm die Sprache. Wollte Arnold ihm etwa unterstellen, er hätte keine Ahnung von einer Partnerschaft, nur weil er seit sechs Jahren verheiratet war und er es nicht bis über eine geplatzte Verlobung hinaus geschafft hatte?„Wenigstens habe ich noch nie eine Frau betrogen!“„Auf wessen Seite stehst du eigentlich?“„Auf meiner.“Wahrscheinlich wäre der Streit der beiden eskaliert, wenn nicht auf einmal aus McCormacks Büro ein unheimlicher Tumult zu vernehmen gewesen wäre. Augenblicklich vergaßen die Detectives ihre Unstimmigkeit und stürzten in das Büro ihres Chefs. Mit hochrotem Kopf saß er an seinem Schreibtisch und brüllte den Telefonhörer an, den er schon nicht einmal mehr ans Ohr hielt.„Was soll das heißen, das ist Ihnen egal? Mir ist egal, was Sie für wichtig halten!“Er drückte den Hörer gegen die Ohrmuschel und lauschte einigen lauten Worten seines Gesprächspartners. Der Lieutenant war ganz vertieft. Lupo war sich nicht sicher, ob er überhaupt bemerkt hatte, dass er und Arnold da waren.„Bitte, dann fragen Sie doch Mrs Dakota! Die wird Ihnen auch nichts anderes sagen… Ein Idiot sind Sie, jawohl! Sie machen es jetzt, haben Sie verstanden! Ja, jetzt!“Wütend knallte McCormack den Telefonhörer auf die Gabel. Schnaufend blickte er seine beiden Detectives an, die hilfloser nicht sein konnten. Arnold warf Lupo einen unsicheren Blick zu, doch der wusste auch nichts mit der Situation anzufangen. „Watkins, dieser Hampelmann!“, presste der Lieutenant hervor und sank in seinem Stuhl zusammen. Lupo zwang sich, nicht selbstgefällig zu grinsen, als der Name des verhassten Gerichtsmediziners fiel. Doch innerlich durchströmte ihn eine Woge des Wohlbefindens.„Was ist mit Watkins?“, fragte Arnold und hob die Augenbrauen. Lupo sagte nichts. Er war viel zu beschäftigt damit, sich zu freuen, dass der Doktor der Grund für die miserable Laune seines Chefs war. Immer noch gerötet vor Erregung schüttelte McCormack energisch den Kopf. „Der wollte doch allen Ernstes die Leiche von ‘nem toten Obdachlosen den Kindern vorziehen! Der Fall hat absolute Priorität! Und der hat nichts Besseres zu tun, als den Aufstand zu üben!“„Beruhigen Sie sich bitte, Chef!“, versuchte Arnold, den Lieutenant zu beschwichtigen. „Ich bin mir sicher, er wird sich der Kinder annehmen. Zur Not lassen wir die Obduktionen von einem anderen Pathologen machen.“„Sie haben ja Recht, Baker!“ Aus seiner Hemdtasche zog er ein Stofftaschentuch und wischte sich damit einige Schweißperlen von der Stirn. „Entschuldigen Sie bitte, dass Ich hier dermaßen die Fassung verloren habe.“„Niemand kann es Ihnen verübeln, Lieutenant. Uns alle nimmt der Fall sehr mit.“, erklärte Lupo. Sein Vorgesetzter nickte dankbar.„Machen Sie jetzt weiter. Finden Sie heraus, wer das getan hat!“Im Normalfall hätte Arnold jetzt vor seinem Chef salutiert. Tief in seinem Inneren war er der ewige Klassenclown. Doch in diesem Fall war alles anders. Wie geprügelte Hunde verließen die beiden Detectives das Büro des Lieutenant, den Blick gesenkt, die Hände in den Hosentaschen vergraben. „Das ist das reinste Irrenhaus hier.“, murmelte Arnold, als sie wieder an ihren Schreibtischen Platz nahmen. „Ich freue mich jetzt schon auf die Zeit, wenn es vorbei ist.“Es war unverkennbar, dass alle sich unbehaglich fühlten: Malina schien ganz verloren und überfordert mit der Situation, Arnold hantierte noch mehr als sonst mit seinen Zetteln und stellte sich ungewohnt ungeschickt damit an, der Lieutenant war äußerst leicht reizbar und Watkins war entweder durch den Wind oder mutierte nun zum vollkommenen Arschloch.",
            "wordcount": "1.516",
            "chapter_release": "16.08.2011",
            "chapter_number": "2"
        },
        "20": {
            "text": "Als Lupo am späten Nachmittag zuhause ankam, war es schon dunkel. Die frühe Nacht hatte sich schnell über die Stadt geschoben und ihm jeden Optimismus genommen. Die Gedanken an Arnold und Francine hatten angefangen, ihn zu bedrücken, als er ins Auto gestiegen war und den Weg zu seiner Wohnung eingeschlagen hatte. Natürlich hatte es ihn gefreut, Arnold heute einigermaßen fröhlich zu sehen, doch er wusste genau, dass es in seinem Freund in Wirklichkeit ganz anders aussah. Gemessen an den Sorgen, die Lupo sich machte, musste Arnolds Schmerz unendlich gewesen sein. Er verlor den Menschen, der ihm am nächsten war. Lupo fragte sich, wie es ihm wohl gehen würde, wenn er jemanden verlieren würde, der ihm so viel bedeutete. Wenn der Delilah verlieren würde. Entschlossen schüttelte er den Kopf, als er aus dem Wagen stieg. An so etwas durfte man gar nicht denken, es schürte nur unberechtigte Ängste. Als plötzlich eine Gestalt auf ihn zutrat, war sein Abend gelaufen und seine Laune dahin. Er erkannte sofort, wer es wieder mal auf ihn abgesehen hatte. Seit Atem kondensierte, als er genervt aufstöhnte, und wieder einmal wurde ihm bewusst, wie sehr er die winterliche Kälte hasste. Und Journalisten.„Was wollen Sie?“, fragte er Isabel Oldon, die mit kleinen Tippelschrittchen auf ihn zutrat. Ihre Absätze klackerten unheilvoll auf dem Asphalt.„Ich möchte Ihnen einfach nur ein paar Fragen stellen, Detective.“ „Für Fragen haben wir eine Pressesprecherin, das wissen Sie doch.“„Aber ich will mit Ihnen sprechen.“ Die Reporterin kam einen Schritt näher. „Sie haben doch sicher ein bisschen Zeit für mich?“Gleichgültig sah Lupo sie an. „Nein.“Sie kräuselte die Oberlippe und richtete den Kragen seines Hemdes. „Ich glaube, Ihnen ist nicht bewusst, dass ich immer bekomme, was ich will.“„Soll das eine Drohung sein?“„Nicht unbedingt.“ Noch immer stand sie sehr nah bei ihm. Zu nah, als dass es ihm nicht unangenehm gewesen wäre. Sie hob das Knie und berührte damit die Innenseite seiner Schenkel. Lupos Augen weiteten sich.„Miss Oldon …“„Halten Sie die Klappe“, flüsterte sie und legte ihm den Zeigefinger auf die Lippen. Dann fuhr sie langsam mit der Hand sein Kinn herunter und über seinen Hals. Lupo konnte immer noch nicht fassen, was ihm gerade passierte. Zu seinem eigenen Unbehagen stellte er fest, dass sich in seiner Hose etwas regte. Auch Isabel Oldon blieb das nicht verborgen. Mit ihrer schrillen Stimme lachte sie leise.„Sie sind ja ein ganz süßer, Mister Wellington.“„Ich … Ich glaube nicht, dass wir …“Sie kicherte und strich über seine Brust. „Wovor haben Sie Angst?“„Ich hab‘ keine Angst!“ Es war ihm bloß unangenehm, hier auf der Straße so von ihr bezirzt zu werden und auch noch insgeheim Gefallen daran zu finden. Er versuchte erfolglos, das Gefühl zu unterdrücken, dass sich unterhalb seiner Gürtellinie ausbreitete. „Wieso zieren Sie sich dann so?“, wollte Isabel Oldon wissen. Sie öffnete den ersten Knopf seines Hemdes und strich über die dunklen Haare auf seiner Brust. Hektisch sah sich Lupo auf der Straße um, doch niemand schien die beiden zu beachten. Er fasste die kleine Frau an den Schultern und beugte sich zu ihr herunter. „Lassen Sie das, bitte!“, zischte er. Sie grinste nur und griff in seine dunklen Locken, um ihn noch näher an sich heranzuziehen. Lupo konnte sich nicht dagegen wehren, dass sie ihn küsste, und nach wenigen Augenblicken fing es sogar an, ihm zu gefallen. Als ihre Zunge über seine Lippen strich, öffnete er den Mund und ließ sich auf ihr Spiel ein. Was war eigentlich so schlimm daran? Das einzige, das einem kleinen sexuellen Abenteuer im Weg stand, war sein eigenes Gewissen, das von seiner Lust mehr und mehr zum Verstummen gebracht wurde. Er tastete in seiner Manteltasche nach dem Haustürschlüssel und hielt ihn in die Höhe.„Eine sehr gute Idee“, schnurrte Isabel Oldon und trippelte hinter Lupo die Stufen zu seiner Wohnung hinauf. Als er die Wohnungstür aufsperrte, griff sie ihm in die Hose. Er verdrehte die Augen, biss sich auf die Unterlippe und beeilte sich, in die Wohnung zu kommen. Lupos Erektion war beinahe unerträglich, kein Wunder bei der langen Zeit, die er keinen Sex mehr gehabt hatte. In seinem tiefsten Inneren hasste er die Frau, die gerade sein Hemd aufknöpfte und ihm die Brust zerkratzte, aber das war ihm jetzt egal. Alles, was er wollte, war dieses unbändige Verlangen zu befriedigen, das schon so lange in ihm brannte und ihn in den letzten Tagen schier wahnsinnig gemacht hatte. Isabel Oldon war die nervigste Reporterin, die Lupo je hatte kennenlernen müssen, aber sie war durchaus attraktiv. Dass es ihr im Grunde nur um Informationen zum aktuellen Fall ging, war Lupo bewusst. Ebenso bewusst war ihm, dass er ihr diese Informationen keinesfalls geben würde. Er zog sie an sich und küsste sie, hob sie hoch und trug sie auf sein weißes Sofa. Sie zog ihn zu sich und er öffnete mit vor Erregung zittrigen Fingern die Knöpfe ihrer Bluse. Sie knabberte an seine Ohrläppchen herum und öffnete gekonnt seinen Gürtel, richtete sich dann auf und kniete sich vor ihm aufs Sofa. In freudiger Erwartung dessen, was gleich folgen würde, krallte Lupo sich in das Polster und legte den Kopf in den Nacken. Er hatte so lange gewartet und sich so lange auf sein Gewissen berufen, hatte warten wollen und wurde nun doch schwach. Zu seiner eigenen Überraschung fühlte er sich überhaupt nicht schlecht dabei. Er war einfach nur \u0001 \u0002 Oldon zog seine Hose und seine Shorts herunter und begann, ihn zu küssen und abzulecken. „Oh Gott“, flüsterte Lupo und schlug die Hände vor das Gesicht. Er hatte beinahe vergessen, wie schön so etwas sein \u0001 \u0002 im Rausch zog er sie wieder zu sich hoch, sie legte sich aufs Sofa und er befreite sie von Rock und Strumpfhose. Lupo wunderte sich, woher sie auf einmal ein Kondom hatte, und begnügte sich mit dem Gedanken, sie hätte all das von langer Hand geplant. Zum Denken war er ohnehin nicht in der Lage. Er stöhnte lustvoll auf, als er das erste Mal seit mehreren Monaten wieder in einer Frau war, das erste Mal seit so langer Zeit wieder die Nähe einer Frau spürte. Es haute ihn vollkommen vom Hocker. Isabel Oldon schlang ihre Beine um seinen Körper und stöhnte bei jedem Stoß, den Lupo ihr versetzte, die zerkratzte ihm den Rücken und die Brust, sie fuhr mit ihren schlanken Fingern durch sein Haar. Als Lupo merkte, dass er dem Höhepunkt entgegensteuerte, schaltete er noch einen Gang höher. „Oh, ja!“ Ihr Körper bäumte sich auf, sie krallte ihre Finger in seine Schultern, dass es wehtat, doch auf eine befremdliche Art und Weise gab ihm das einen Kick. Mit einem Mal entlud sich seine gesamte sexuelle Frustration, die sich in den letzten Wochen aufgestaut hatte, und er genoss es. Er stöhnte und stieß noch ein paar Mal mit aller Kraft in ihren kleinen Körper, ließ sich dann mitreißen von dem unbeschreiblichen Gefühl, dass ihn durchströmte, als er nach so langer Zeit wieder einen Orgasmus hatte. Er spürte es in jeder Faser seines Körpers, er genoss den Moment – und wollte mehr. Lupo schwor sich hoch und heilig, dass er es nie wieder so weit kommen lassen wollte wie in den letzten Monaten. Irgendetwas veränderte sich in ihm. Er wollte noch immer das weibliche Geschlecht ehren und so gut behandeln wie nur irgendwie möglich, doch er würde sich den Sex nicht mehr nehmen lassen. Nie hatte er sich so befreit gefühlt von all den Gedanken, die ihn bedrückten – der Fall, Arnold, Francine. In diesem Moment gab es einfach nur ihn und seine Lust. Und er hatte in dieser Nacht noch lange nicht genug.",
            "wordcount": "1.263",
            "chapter_release": "16.08.2011",
            "chapter_number": "20"
        },
        "21": {
            "text": "Isabel Oldon saß vollständig bekleidet auf Lupos Sofa und rauchte eine Zigarette, als er aufwachte. Er fasste sich an den Kopf und ließ die Nacht Revue passieren: Großartiger Sex mit einer Frau, die er nicht ausstehen konnte. Nicht die schlechteste \u0001 \u0002 stolperte er aus dem Bett und zog sich eine frische Unterhose an. Die Reporterin beobachtete ihn aus dem Augenwinkel, als er in die Küche ging und sich einen Kaffee kochte. Er wusste, warum sie noch da war, sie wollte Informationen von ihm. Die würde sie natürlich nicht bekommen, deshalb stand er jetzt vor dem Problem, sie so schnell wie möglich dazu zu bewegen, seine Wohnung zu verlassen. „Mister Wellington“, turtelte sie und trat neben ihn. „Miss Oldon?“„Wollen Sie mir nicht etwas erzählen?“ „Nein.“ Überrascht wich sie ein Stück zurück. „Wie ‚nein‘?“Lupo konnte sich das Grinsen nicht verkneifen. „Einfach nein. Sie wissen doch wohl, was das bedeutet?“Sie wusste zuerst nichts zu sagen und sah ihn einfach nur wütend an. „Ich hätte nicht gedacht, dass Sie ein Arschloch sind!“, fauchte sie dann und fing an, ihre sieben Sachen zusammenzusuchen. Als sie nach ihrer Handtasche griff, klingelte es an der Tür. Unweigerlich zuckte Lupo zusammen. Er hatte nicht die leiseste Ahnung, wer jetzt etwas von ihm wollen könnte, außerdem wollte er nicht, dass irgendjemand sah, wer die Nacht bei ihm verbracht hatte. Als Isabel Oldon zur Tür ging und sie öffnete, hatte er keine Chance, sie davon abzuhalten. Abrupt blieb sie stehen, und auch Malina war offensichtlich sehr überrascht, dass ihr die Reporterin die Tür \u0001 \u0002 lief Miss Oldon an Malina vorbei. Man hörte noch ihre Schritte im Treppenhaus, nach wenigen Sekunden und dem Knall der Haustür kehrte Stille ein. Unsicher ging Lupo zur Tür, in der Malina noch immer mit vor Staunen geöffnetem Mund \u0001 \u0002 blickte an ihm vorbei ins Leere, dann sah sie ihn an und schaute gleich wieder weg.„Es geht mich ja nichts an“, sagte sie nach einigen quälenden Sekunden der Stille. „Aber musste es gerade sie sein?“Lupo breitete hilflos die Arme aus und winkte sie herein. „Malina, es tut mir leid …“„Das muss es nicht“, sagte sie schnell und drehte sich zu ihm um. Sie trat einen Schritt auf ihn zu, als er die Tür schloss, und betrachtete die Kratzspuren auf seiner Brust. Malina hob die rechte Hand, als würde sie sie berühren wollen, zog dann jedoch ihre Hand wieder zurück und verschränkte verunsichert die Arme. Sie biss auf ihrer Unterlippe herum.„Ich wollte auch nicht stören.“ Ihre Stimme klang ein wenig verbittert.„Was machst du eigentlich hier?“, fragte Lupo leise und versuchte, dabei nicht so zu klingen, als käme sie ungelegen. Natürlich kam sie ungelegen, denn dass Malina sah, mit wem er geschlafen hatte, war ganz bestimmt das letzte, was er gewollt hatte. Aber er wollte sie nicht verletzen, denn es hatte immerhin seinen Grund, dass er nicht gewollt hatte, dass sie ihn so sah.„Du hattest mir gestern versprochen, mich heute Morgen mit zur Arbeit zu nehmen, weißt du noch?“ Natürlich, das war es. Lupo hatte es total vergessen.„Aber was machst du dann hier? Warum bist du nicht direkt aufs Revier gefahren?“ Jetzt klang er wirklich, als käme sie ungelegen. Er hätte sich ohrfeigen können.„Du bist nicht an dein Handy gegangen und ich hab‘ mir Sorgen gemacht, tut mir Leid!“ Gut, jetzt war sie sauer. Ihre grünen Augen blickten ihn finster an. Lupo kam ein Gedanke, der ihm gar nicht übel gefallen wollte. War sie etwa eifersüchtig?„Hey, bitte, Malina. Das war nicht so gemeint. Aber es ist mir einfach unangenehm.“„Ja. Ich weiß.“ Unsicher sah sie sich in seiner Wohnung um, dann fiel ihr Blick wieder auf die Kratzer auf seiner Brust.„Sie hat dich ja übel zugerichtet“, murmelte sie und kaute weiter auf ihrer Unterlippe herum. Lupo fuhr mit den Fingerspitzen über seine gerötete Haut und spürte einen leichten Schmerz.„Es geht so“, erklärte er und räusperte sich. „Willst du Kaffee?“„Nein. Du solltest dich anziehen, wir sind spät dran.“Erst jetzt warf Lupo einen Blick auf die Uhr. Schnell lief er zu seinem Kleiderschrank und suchte sich frische Sachen zusammen. Malina schlenderte durch die Wohnung und hob seine schmutzigen Klamotten vom Boden auf. Misstrauisch beäugte sie die Spuren der vergangenen Nacht.„Drei benutzte Kondome. Ihr habt es ja ganz schön krachen lassen.“„Malina, bitte!“„Was denn?“„Ich bekomme ein ganz schlechtes Gewissen.“„Das brauchst du nicht.“„Ja. Finde ich auch.“ Er klang härter und strenger als er wollte, doch mittlerweile empfand er es als angebracht. Malina führte sich auf wie ein betrogenes Hausmütterchen. Er war ihr keine Rechenschaft schuldig, dafür gab es zwei sehr triftige Gründe. Zum einen war sie es gewesen, die ihm geraten, nein, die ihn nahezu angefleht hatte, Sex zu haben und zum anderen war er ihr in keinster Weise verpflichtet. Sie waren nun mal kein Paar.„Was soll das denn jetzt heißen?“, fragte sie mit einem Unterton, der giftiger nicht hätte sein können.„Das soll heißen, du warst es doch, die mir gesagt hat, ich sollte Sex haben.“„Ja, da hast du wohl Recht, Lupo“, gab sie schnippisch zurück.„Was soll das Theater?“„Entschuldige mal, weißt du eigentlich, was das für eine Person ist, die du gestern Nacht genagelt hast?“„Natürlich weiß ich das. Und soll ich dir was sagen? Das ist mir scheißegal. Ich wollte einfach nur Sex, mehr nicht.“Malina betrachtete ihn mit einem abfälligen Blick und sah dann auf die Uhr. „Ich nehm‘ mir noch ein Taxi, ich fahre nicht mit dir.“„Ach komm schon, jetzt sei‘ nicht albern.“ Er hielt sie am Arm fest und sah sie flehend an. „Bitte. Malina, mir geht es jetzt besser.“Etwas veränderte sich in ihrem Gesicht. Die Anspannung wich, ihre Wut verflog und machte einem Ausdruck von Reue Platz. Sie atmete geräuschvoll aus und schüttelte den Kopf.„Tut mir leid, es geht mich nichts an.“„Genau“, sagte Lupo entschuldigend, aber bestimmt. „Es geht dich nichts an.“„Schön, dass es dir jetzt besser geht. Ich freu‘ mich für dich.“ Das war gelogen, oder zumindest nur die halbe Wahrheit. Dass Malina wollte, dass es ihm gut ging, konnte Lupo ja noch glauben, aber sie freute sich ganz sicher nicht, dass er mit Isabel Oldon im Bett gewesen war. Außerdem wurde er das seltsame Gefühl nicht los, dass sie eifersüchtig war. Und das gefiel \u0001 \u0002 schlüpfte in seinen Mantel und schnappte sich seine Schlüssel. „Wollen wir?“Mit einem gequälten Lächeln im Gesicht ging Malina Lupo voran durch das Treppenhaus. Der Gedanke daran, dass sie eifersüchtig sein könnte, weil er mit der Oldon geschlafen hatte, erfüllte ihn mit Stolz und bestätigte seine Annahme, dass es etwas zwischen ihnen beiden gab, das niemand aussprach, von dem aber beide wussten, dass es da war. Er beobachtete sie, als sie ins Auto stieg, und registrierte jede Regung in ihrem Gesicht. Sie wirkte anders als sonst, nachdenklich und bedrückt, irgendwie immer noch ein wenig beleidigt. Malina machte zwar gute Miene zum bösen Spiel, doch Lupo erkannte, dass ihr Lächeln falsch war. Aber was sollte sie schon tun? Sie hatte es so \u0001 \u0002 sah von einem Stapel Papier auf, als Lupo und Malina das Büro betraten, und sogleich witterte er, dass etwas nicht stimmte. Skeptisch sah er die beiden an, die nicht miteinander sprachen und auch ihn nicht begrüßten. Lupo widmete sich gleich der Akte, Malina holte Wasser für die arme Pflanze und verließ dann das Büro wieder, um sich einen Tee zu holen. Mit einem Ruck zog Arnold Lupo die Akte unter der Nase weg. „Habt ihr euch gestritten?“„Nee.“„Was ist denn dann los? Ihr seid beide total komisch.“Lupo sah seinen Partner an und zog eine Grimasse. „Es ist was passiert.“„Was denn?“, fragte Arnold neugierig.„Dich wird es sicher freuen.“ „Was denn?“ Er wurde ungeduldig, schien aber bereits etwas zu ahnen. Der Anflug eines Grinsens erschien auf seinem Gesicht, und auch Lupo konnte nicht länger an sich halten. Verschwörerisch zog er die Augenbrauen hoch.„Ist nicht dein Ernst?“ Arnold sah ihn ungläubig an und grinste noch breiter. „Du warst mit ihr im Bett?“„Was? Nein!“ Lachend schüttelte Lupo den Kopf. „Nicht mit ihr.“„Aber du hattest Sex, ja?“„Ganz genau.“„Keine Liebe?“Lupo schmunzelte. „Nein, nur Sex.“„Das hätte ich nicht von dir gedacht, mein Freund. In dir schlummert ja ein wildes Tier.“ „Man nannte mich auch Lupo, weißt du? Das bedeutet Wolf.“Arnold verschränkte die Arme und lehnte sich zurück. „Aber was ist jetzt los mit dir und Miss Mueller?“„Ach, komische Sache. Ich glaub‘, sie ist eifersüchtig.“„Warum hast du ihr das überhaupt erzählt?“„Ich hab’s ihr nicht erzählt. Sie stand auf einmal vor meiner Tür, weil ich sie eigentlich heute mitnehmen wollte und weil ich nicht an mein Handy gegangen bin. Die Frau ist ihr quasi in die Arme gelaufen und ich stand in Unterhose in der Bude.“ „Oh.“ Arnold verzog das Gesicht. „Unangenehm.“„Warum fragen Sie ihn eigentlich nicht, wer die nette Dame war?“ Malina stolzierte mit der Teetasse in der Hand ins Büro und lehnte sich gegen den Aktenschrank. Lupo wusste ganz genau, dass Arnold die Geschichte sicher nicht so gut gefallen würde, wenn er wüsste, dass es Isabel Oldon gewesen war, mit der Lupo geschlafen hatte. Am liebsten hätte er Malina die Tasse um die Ohren geknallt. Er hätte nicht gedacht, dass sie so gemein und gehässig sein konnte. Doch das war nur ein weiteres Indiz dafür, dass sie eifersüchtig war. Auch wenn das im Prinzip eine gute Wendung war, passte es Lupo im Moment gar nicht. Er knirschte mit den Zähnen und warf ihr einen genervten Blick zu. Sie hatte auch noch die Dreistigkeit, ihm mit dem Tee zuzuprosten. Arnold legte die Stirn in Falten. „Gut, wer war es denn, Lupo?“„Ja, Lupo, wer war es denn?“, äffte Malina und tauchte ab in ihre Tasse. Lupo kassierte einen irritierten Blick von seinem Kollegen und verdrehte die Augen.„Isabel Oldon.“„Die Reporterin?“ Arnolds Stimme klang beinahe schrill. „Bist du noch zu retten?“„Danke, Malina!“, rief Lupo und drehte sich zu ihr um. „Du bist echt ‘ne tolle Freundin.“Sie grinste frech und schüttete den Rest ihres Tees in den Blumentopf. „Die wollte doch sicher etwas von dir wissen, oder?“, bohrte Arnold, um von den Gehässigkeiten zwischen Lupo und Malina abzulenken.„Klar.“„Und, hast du ihr was verraten?“„Hältst du mich für bescheuert?“, fuhr Lupo seinen Kollegen an. Er wollte nicht so grob zu Arnold sein, aber Malinas Verhalten brachte ihn auf die Palme. Wütend funkelte er sie an und sie starrte ebenso wütend zurück. Bei ihren grünen Augen hatte es jedoch einen größeren Effekt als bei ihm mit seinem nichtssagenden Walnussbraun. „Ich lass‘ euch jetzt mal alleine, ja? Ich muss mit Francine telefonieren. Wenn ich wiederkomme, will ich, dass ihr euch nicht gegenseitig umgebracht habt.“Weder Lupo noch Malina beachteten Arnold weiter, als er das Büro verließ. Kaum hatte sein Partner den Raum verlassen, sprang Lupo auf und schloss die Tür hinter ihm.„Jetzt erklär‘ mir doch mal bitte, was das soll!“„Ich hab‘ nur darauf hingewiesen, dass es nicht ganz uninteressant ist, wer deine Eroberung ist.“„Ganz ehrlich, Malina, wen ich knalle entscheide immer noch ich. Das geht sonst niemanden was an.“„Wenn sie eine stadtbekannte Reporterin ist, dann schon!“„Ach so, ja klar. Wieso werde ich eigentlich das dumme Gefühl nicht los, dass du eifersüchtig bist?“ Er verschränkte die Arme und grinste sie vielsagend an.„Du spinnst.“ Sie zeigte ihm einen Vogel und kniff die Augen zusammen. Doch so schnell gab Lupo nicht auf.„Komm‘ schon! Dir wäre es lieber gewesen, wenn ich mit dir geschlafen hätte, ist es nicht so?“„Nein, das … Ich … Lenk‘ nicht ab!“Lachend wandte er sich ab. „Ich lenke ab? Du lenkst ab, und wie!“ „Das stimmt überhaupt nicht“, gab sie trotzig zurück. Er sah sie an und hob die Augenbrauen.„Beantwortest du jetzt meine Frage?“„Ich will nicht mit dir schlafen.“„Abgesehen davon, dass ich dir das jetzt nicht glaube, habe ich das gar nicht gefragt.“ Er strich über seinen Dreitagebart. „Es wäre dir lieber gewesen, ich hätte es mit dir gemacht, oder?“Sie sog scharf Luft ein. „Du denkst auch, du wärst jetzt ein toller Hecht, nur weil du Sex hattest mit einer Frau, die du nicht liebst.“„Wenn du mir jetzt bitte meine Frage beantworten würdest.“„Lupo, wie redest du eigentlich mit mir?“, fragte sie und wirkte beinahe ein wenig hilflos. „Du müsstest dich mal hören! Das ist nicht der Lupo, mit dem ich vor ein paar Tagen auf meinem Sofa saß und Kaffee getrunken habe.“Lupo sagte nichts dazu, er wartete immer noch auf eine Antwort. Ungeduldig trommelte er mit den Fingerspitzen auf der Tischplatte herum, während Malina sich hilfesuchend im Büro umsah.„Können wir nicht einfach Frieden schließen?“, fragte sie verzweifelt.„Wieso, habe ich deinen wunden Punkt erwischt?“ „Lupo, hör‘ auf damit! Was willst du von mir hören?“„Die Wahrheit. Ganz einfach.“Malina verdrehte die Augen. „Ich dachte, wir wären Freunde!“„Ja, das dachte ich auch.“„Freunde fragen solche Sachen nicht.“„Freunde machen nicht so ein Theater, wenn ihre Freunde etwas machen, das sie nichts angeht.“ Erwartungsvoll sah er sie an. Eine einfache Antwort auf seine Frage, mehr wollte er nicht. Das konnte doch nicht so schwer \u0001 \u0002 Sekunden der Stille vergingen, in denen sie sich gegenüberstanden und sich anstarrten. Malina atmete tief durch und zuckte mit den Schultern.„Gut, du hast gewonnen. Ja, du hättest lieber mit mir schlafen sollen als mit ihr.“„Warum?“ Lupo konnte sich das Grinsen nicht verkneifen. Er hatte es doch gewusst!„Das reicht jetzt wirklich, du weißt genug.“Er lachte leise in sich hinein und sah sie an. Wie sie da so trotzig vor ihm stand, mit verschränkten Armen und diesem Blick, der so verletzt und gleichzeitig vorwurfsvoll wirkte … Lupo wusste, was er an ihr hatte. Sie hatte eines der Siegel geöffnet, das es ihm zuvor unmöglich gemacht hatte, in ihr zu lesen wie in einem Buch. Noch immer gab es vieles an ihr, das er nicht verstand, doch sie hatte ihm mehr als deutlich gemacht, dass er ihr etwas bedeutete. Es ging hier nicht um sexuelles Verlangen, sondern um etwas anderes. Etwas, das sehr viel größer war.„Ich liebe dich irgendwie“, sagte er in die Stille hinein.„Was … heißt das?“ Verzweifelt breitete sie die Arme aus. Er griff nach der Türklinke und drückte sie herunter. Auf der Schwelle drehte er sich noch einmal grinsend zu ihr um. „Du weißt genug.“",
            "wordcount": "2.397",
            "chapter_release": "16.08.2011",
            "chapter_number": "21"
        },
        "22": {
            "text": "Lupo fand Arnold auf der Treppe vor dem Revier im leichten Nieselregen. Er saß auf den Stufen, den Kopf auf die Hände gestützt, und wirkte alles andere als glücklich. Lupos schlechtes Gewissen meldete sich, weil es seinem Freund so schlecht ging und er sich um seine sexuellen Probleme kümmerte. Auf einmal war der Streit mit Malina furchtbar weit weg. „Was ist los mit dir?“, fragte Lupo und setzte sich neben ihn.„Habt ihr es geklärt?“ Arnold zwang sich zu einem Lächeln, doch Lupo ging nicht darauf ein.„Ist doch egal. Was ist mit dir? Hast du mit Francine gesprochen?“Lange starrte Arnold ins Leere, sah wahrscheinlich gar nicht die Schülergruppe, die auf der anderen Straßenseite vorbei ging. Er seufzte leise.„Sie muss so schnell wie möglich ins Krankenhaus, es geht ihr überhaupt nicht gut.“Mitfühlend legte Lupo seinem besten Freund den Arm um die Schultern. „Hat sie Schmerzen?“Arnold nickte beinahe unmerklich. „Es ist schrecklich, sie so leiden zu sehen.“ Nach einer kurzen Pause fuhr er fort: „Ich will sie nicht verlieren.“„Ich weiß“, sagte Lupo und tätschelte Arnolds Schulter. „Ich weiß …“„Ich will es ihr sagen.“„Was willst du ihr sagen?“ Lupo sah seinen Partner fragend an.„Was ich getan habe. Wenn sie stirbt, dann … Ich kann nicht damit leben, ihr das weiter zu verheimlichen.“Ein kurzer Moment der Stille folgte. „Freut mich, das zu hören“, sagte Lupo leise. „Du tust das Richtige.“„Meinst du?“„Na klar. Ich bin stolz auf dich.“„Und wenn es sie zu sehr belastet?“Lupo atmete geräuschvoll aus. „Ich kenne Francine. Und ich glaube, dass sie froh sein wird, dass du ehrlich zu ihr bist.“„Ich hätte auf dich hören sollen.“„Hätte, wäre, könnte. Arnold, der Konjunktiv hilft niemandem.“„Ich bin wirklich froh, dass du da bist, Lupo.“ Gequält lächelte Arnold ihn an. „Und ich wünsche dir, dass du nie erleben musst, wie das ist.“„Ich weiß, wie du dich fühlst. Ich hab‘ auch schon mal jemanden verloren.“ Jetzt war es raus. Sein Geheimnis. Noch nie hatte Lupo mit jemandem darüber gesprochen, Delilah war die einzige, die davon wusste. „Das hast du mir nie erzählt. Wen denn?“ Arnold sah ihn mitleidig an.„Meinen Vater. Ich war fünfzehn. Wir hatten einen Unfall.“Der Moment der Stille, der nun folgte, brachte all die Bilder zurück. Der Ruck, der durch seinen Körper ging, als sie von einem anderen Auto gerammt wurden, das blutüberströmte Gesicht seines Vaters, die Tage im Krankenhaus. Deshalb hasste Lupo sie. Weil sein Vater in einem gestorben war.„Sprichst du deshalb nie über deine Eltern?“Lupo nickte und starrte auf den Asphalt. Die ganze Geschichte müsste Arnold nicht wissen. Was er ihm gesagt hatte, reichte vollkommen aus. Eine Last fiel von Lupo ab und auch seinem Freund gab es ein gutes Gefühl, mit seinem Schmerz nicht alleine zu sein. „Wir schaffen das“, sagte Lupo und hob die Hand. Arnold klatschte ein und lächelte. Manchmal waren sie wirklich wie zwei kleine Jungen, und oft genug schien es ihnen, als würden sie sich ewig kennen. „Ja, zusammen schaffen wir alles.“ Arnold zog eine Packung Zigaretten aus seiner Jackentasche, was Lupo nicht besonders überraschte. Francine hatte wieder angefangen zu rauchen, da war es nur eine Frage der Zeit gewesen, bis Arnold auch wieder anfangen würde. Schade war nur, dass er laut eigener Aussage seit mehr als sieben Jahren nicht mehr geraucht hatte. Auch Lupo hatte eine Zeit lang geraucht, als er ein Teenager war. Delilah hatte es ihm glücklicherweise schnell wieder ausgeredet. Arnold steckte sich eine Zigarette an. „Du auch?“ Fragend sah er Lupo an, der hin- und herüberlegte. Gegen eine einzige war ja nichts auszusetzen. Er nahm eine Zigarette aus der Packung, die Arnold ihm hinhielt, und steckte sie sich in den Mund. Arnold gab ihm Feuer. Der Regen ließ langsam nach, trotzdem waren die beiden leicht \u0001 \u0002 nahm einen tiefen Zug und blies den Qualm in die kalte Winterluft. Es war seltsam, nach so langer Zeit wieder den Geschmack von Tabak und Teer im Mund zu haben, und scheinbar hatte er sich bei seinem ersten Zug nach mehreren Jahren ein wenig übernommen. Er hustete und schlug sich mit der flachen Hand gegen die Brust, wobei ihn ein stechender Schmerz durchzuckte, als er die Kratzer vom gestrigen Abend berührte. Arnold grinste ihn durch den blauen Rauch an.„An dieses Gespräch werden wir uns noch in ein paar Jahren erinnern“, sagte er und schlug Lupo auf den Rücken. Es war genau die Art von Männergespräch, die nur beste Freunde miteinander führen konnten. In diesem Gespräch stellten Lupo und Arnold fest, wie wichtig sie füreinander waren, egal, wie oft sie sich stritten oder wie oft sie unterschiedlicher Meinung waren. Arnold mochte noch so kleinkariert und korrekt sein, doch dadurch brachte er Lupo immer wieder zurück auf den Boden, und er war seinem Freund dankbar dafür, dass er ihm auch mal den Kopf wusch, wenn es angebracht war. „Was war denn jetzt mit euch beiden?“, lenkte Arnold das Gespräch wieder auf ein anderes Thema.„Ach, sie hat sich aufgeführt und …“ Auf einmal wurde Lupo klar, dass sie Recht gehabt hatte. Er hatte sich wirklich für einen ganz tollen Hecht gehalten, nur weil er nach einem halben Jahr wieder Sex gehabt hatte und dabei auch noch gegen seine Prinzipien verstoßen hatte, die sich dadurch verändert hatten. Dass seine Prinzipien jetzt andere waren, hieß aber nicht, dass er auch ein anderer sein sollte, und so, wie er sich Malina gegenüber verhalten hatte, war er ein ganz anderer gewesen als der, der er eigentlich war. Natürlich hatte sie sich nicht absolut korrekt verhalten, doch im Grunde war er es, der gerade dabei war, einen großen Fehler zu begehen. Er wollte sie nicht verlieren, gerade weil er herausgefunden hatte, dass er ihr auch etwas bedeuten musste. Nachdenklich kratzte er sich am Kopf.„Lupo?“ Arnold fuchtelte mit der Hand vor seinem Gesicht herum. „Bist du noch da?“„Ich bin so blöd“, murmelte Lupo und nahm einen nicht ganz so tiefen Zug aus seiner Zigarette. Arnold sah ihn verständnislos an.„Ich hab‘ mich wie ein Idiot benommen.“„Wieso? Was hast du gemacht?“Lupo blies einen Ring aus Rauch in die kühle Luft. Der Nieselregen hatte jetzt endgültig aufgehört. „Ich hab’ mich einfach so in die Idee reingesteigert, dass sie eifersüchtig sein könnte, dass ich mich benommen habe wie das letzte Arschloch.“„Bist du dir denn überhaupt sicher, dass sie eifersüchtig ist?“„Ja.“ Lupo stützte den Kopf auf seine linke Hand und nahm einen erneuten Zug. „Sie hat es ja zugegeben. Aber auch nur, weil ich sie so lange bequatscht habe.“„Und nun?“„Ich hoffe, ich hab‘ jetzt nicht alles kaputtgemacht.“„Ach Quatsch. Sie mag dich, Lupo. Ich glaube, ihr beide mögt euch sogar ein bisschen mehr, als ihr euch eingesteht.“„Wahrscheinlich hast du Recht.“„Und sie wird dir das auch verzeihen, ganz bestimmt.“„Meinst du?“Arnold grinste. „Na klar.“„Dann sollte ich vielleicht noch mal mit ihr reden.“ Während er das sagte, ging Malina neben ihnen die Stufen herunter. „Warte!“, rief Lupo ihr zu und erhob sich. Er schnippte die Zigarette auf den Boden und trat sie aus. Malina blieb auf dem Bürgersteig stehen und sah zu ihm herauf. „Ich muss mit dir sprechen.“Ungeduldig sah sie auf die Uhr. „Ich hab‘ einen Termin, ich bin spät dran.“ „Kann ich nachher noch vorbeikommen?“ Malina hatte nur ein müdes Schulterzucken für ihn übrig, dann drehte sie sich um und lief zu ihrem Wagen. In Lupos Magen machte sich ein unangenehmes Gefühl breit. Am liebsten wäre er ihr nachgelaufen und hätte sie gebeten, ihm sein Verhalten zu verzeihen, stattdessen setzte er sich wieder und nahm eine weitere Zigarette von Arnold entgegen.„Lass‘ dich jetzt nicht entmutigen. Am besten wird sein, du fährst einfach zu ihr und redest mit ihr.“„Ja, was bleibt mir auch anderes übrig?“ Lupo nahm einen tiefen Zug und fing erneut an zu husten. Nein, aus ihm würde sicher kein Raucher mehr werden.",
            "wordcount": "1.311",
            "chapter_release": "16.08.2011",
            "chapter_number": "22"
        },
        "23": {
            "text": "Am Abend war es wieder kälter geworden in New York City. Fröstelnd zog Lupo seinen Mantel zu, als er auf Malinas Klingelknopf drückte. Das Geräusch des Summers, das lange auf sich warten ließ, machte ihm Angst. Der Weg hinauf in den dritten Stock fühlte sich unendlich an, und als er oben ankam, war Malinas Tür verschlossen. Zögerlich hob er die Hand, um anzuklopfen, überlegte es sich fast anders, besann sich dann jedoch darauf, dass es nichts bringen würde, vor dem Gespräch davonzulaufen. Wenn er sie nicht verlieren wollte, müsste er über seinen Schatten springen. Nach einer gefühlten Unendlichkeit öffnete Malina endlich die Tür. Sie schien überrascht zu sein, ihn zu sehen. „Moment“, sagte sie und schnappte sich Caruso, der erwartungsvoll vor der Schlafzimmertür saß und seinen Schwanz hin- und hertanzen ließ. Sie sperrte ihn ins Badezimmer und bat dann Lupo herein.„Er kann ruhig dableiben, ich hab‘ mein Antiallergen genommen.“„Du magst ihn nicht. Also, was ist los?“ Sie verschränkte die Arme und lehnte sich an den Türrahmen des Badezimmers. Lupo griff nach der Türklinke und ließ die Katze wieder in den Flur. Mit einem leisen Schnurren lief der kleine, rotgetigerte Kater um seine Beine herum, dann verschwand er im Wohnzimmer. „Ich hab‘ mich blöd verhalten“, fing Lupo an. „Und dafür wollte ich mich entschuldigen.“Sie drehte ihm den Rücken zu und ging hinter ihrer Katze her ins Wohnzimmer, wo sie sich auf das Sofa fallen ließ. Lupo folgte ihr wortlos. Auf dem Couchtisch stand eine halbleere Flasche Sekt.„Du hattest schon Recht mit dem, was du gesagt hast. Ich kann dir nicht sagen, du sollst dir eine Frau suchen und dir dann Vorwürfe machen.“ Sie wich seinem Blick aus. „Egal, wie ich mich dabei fühle.“Vorsichtig setzte Lupo sich neben sie und versuchte, sie anzusehen, doch sie blickte weiter aus dem Fenster. Caruso sprang auf ihren Schoß und gewann ihre Aufmerksamkeit. Genießerisch ließ er sich von ihr zwischen den Ohren kraulen, wobei er Lupo einen Blick zuwarf, der gehässiger nicht hätte sein können: „Du hast verspielt, Kumpel. Jetzt bin ich die Nummer Eins!“„Malina, können wir das nicht einfach vergessen?“Sie sah ihn an mit ihren grünen Augen, die so geheimnisvoll waren und in diesem Moment voller Misstrauen. „Vergessen?“, fragte sie leise.„Ich meine, vergiss‘ einfach alles, was ich zu dir gesagt habe, okay? Wie du dich aufgeführt hast, das war unfair, aber ich war nicht viel besser. Ich kam mir wirklich unheimlich toll vor, aber du weißt doch, dass ich nicht so bin.“„Das dachte ich zumindest.“„Und das ist auch so, das kannst du mir glauben.“ Er wollte ihre Hand nehmen, doch Caruso schlug mit ausgefahrenen Krallen nach ihm. „Au!“Malina nahm den Kater auf und warf ihn auf den Boden, wo er wie alle Katzen auf allen vier Pfoten landete. Beleidigt trollte er sich zurück in den Flur. Schnell griff Malina nach Lupos Hand und betrachtete die Kratzer.„Brauchst du ein Pflaster?“„Nein, das ist okay.“ Er ließ ihre Hand nicht mehr los. „Kannst du das vergessen? Bitte.“Malina seufzte leise. „Lupo, du verstehst das nicht“, sagte sie. „Ich fühl‘ mich auf einmal so … ja, so nackt. Verstehst du das? Du hast mich dazu gebracht, dir etwas zu sagen, was ich dir nicht sagen wollte.“„Ich vergesse das. Ist das ein Angebot?“ Er versuchte es mit einem Lächeln, das Malina zu seiner Freude erwiderte. „In Ordnung, Lupo. Wir entschuldigen uns beide.“„Genau. Mir tut es leid.“„Mir auch.“„Miau.“ Caruso lief zwischen Malinas Beinen hin und her und sprang dann wieder auf ihren Schoß. Sie streichelte seinen Kopf, was er sich zu gern gefallen ließ. Laut schnurrend streckte er sich auf ihren Beinen aus.„Du gehst jetzt besser“, sagte Malina zu Lupo und sah ihn an. „Es ist furchtbar lieb, dass du gekommen bist, und wir haben uns vertragen, aber gib‘ mir bitte noch ein bisschen Zeit, ja?“ Sie fuhr sich mit einer Hand durch ihr blondes Haare und schubste die Katze von ihrem Schoß. Caruso ließ ein empörtes Miauen hören und lief in die Küche, wo er auch blieb. Malina begleitete Lupo zur Tür und blieb unschlüssig davor stehen.„Lupo, was ich meine ist folgendes. Ich meine, ich mag dich und das weißt du auch. Und ich weiß, dass du mich magst. Wir wissen das beide. Aber ich will einfach nicht, dass wir uns in irgendwas verrennen. Oh Gott, ich rede so einen Mist, ich hab‘ zu viel getrunken.“„Nein, was du sagst, ist gar nicht so falsch.“ Lupo betrachtete das schwarze Leder seiner Schuhe. „Ich seh‘ das genauso.“Sie nickte und fasste ihn bei den Schultern. „Ich weiß nicht, ob das mit uns funktionieren würde.“„Das ist okay“, antwortete er und strich ihr eine Haarsträhne aus dem Gesicht. „Wir bleiben einfach Freunde und sehen dann weiter.“„So machen wir das, Lupo.“ Malina legte ihre Arme um seinen Hals und zog ihn an sich. Er sah nichts als ihre großen, grünen Augen und wünschte sich, er könnte ihr Gespräch vom Vormittag ungeschehen machen. Sie bedeutete ihm so viel und er ihr scheinbar auch, sie beide hatten die gleiche Vorstellung von ihrer Beziehung und alles, was ihnen einfiel, waren Eifersuchtsszenen und falsche Eitelkeiten. Gedankenverloren strich er immer wieder mit den Fingerspitzen über ihre Wange und über ihre Lippen. „Ich wird‘ dann jetzt gehen“, flüsterte er, ohne seinen Blick von ihr lösen zu können. Sie schloss die Augen und lehnte sich gegen seine Brust. Als sie wenige Sekunden später einen Schritt zurücktrat, hätte er sie am liebsten festgehalten, doch er wusste, dass es besser war, zu gehen. Sie brauchten die Zeit, denn sie waren nicht bereit. Vielleicht war Malina es, aber Lupo wusste, dass er es nicht war. Er wollte das, was er in ihr gefunden hatte, nicht zerstören, bevor es angefangen hatte, denn dafür war sie ihm innerhalb weniger Wochen zu wichtig geworden. „Bis morgen“, sagte er und öffnete die Tür. Malina stand allein im Flur und wirkte so verloren. Sie sagte nicht, als er die Tür hinter sich schloss, die hob bloß die Hand zu einem wortlosen Gruß.",
            "wordcount": "1.004",
            "chapter_release": "16.08.2011",
            "chapter_number": "23"
        },
        "24": {
            "text": "Einige Wochen später …Wenn es einen Grund gab, warum Lupo Polizist geworden war, dann war es sein Wille Nach Gerechtigkeit. Er wollte, dass jedem Menschen das zukam, was er verdiente, sei es nun das Gute oder das Schlechte. Wenn Dinge sich entgegen Lupos Sinn für Gerechtigkeit entwickelten, konnte ihn das wirklich fertigmachen. Der Richterspruch gegen Rodriguez und Elson war so ein \u0001 \u0002 seiner Aussage vor Gericht mussten auch einige der Opfer aussagen, was zwar genügte, um die beiden wegen Freiheitsberaubung und sexueller Nötigung zu verurteilen, für die Morde an den Kindern hatten er, Arnold und der Lieutenant jedoch nicht genug Beweise finden können. Rocco Rodriguez und Melanie Elson wurden in allen Anklagepunkten von der Jury für schuldig befunden, doch die Tötung der Kinder konnte keinem von beiden nachgewiesen werden. Tage wie diese hasste Lupo wie die Pest. Und wie es immer war mit solchen Tagen ging nicht nur eine Sache schief. Als er vom Urteilsspruch aufs Revier zurückkehrte, merkte er sofort, dass etwas nicht stimmte. Arnold war noch verschlossener, als er es in den letzten Tagen ohnehin gewesen war. Francines Zustand hatte sich von Tag zu Tag verschlechtert und man sah es Arnold an. Er wirkte müde, sprach nicht mehr viel, lachte überhaupt nicht mehr. Seine Gedanken kreisten um das Geständnis, das er seiner todkranken Frau machen wollte, denn er hatte sich noch nicht dazu durchringen können, ihr zu beichten, dass er sie ein Jahr lang betrogen hatte. Lupo hatte ihn nicht dazu drängen wollen, er hätte es sogar verstanden, wenn Arnold darauf verzichtet hätte, immerhin war Francine in einer fürchterlichen Verfassung und niemand konnte wissen, wie sie reagieren würde, ob es sie belasten würde und es ihr vielleicht dadurch noch schlechter gehen würde. Arnold wusste jedoch, was Lupo davon hielt, und er hatte den Wunsch, es ihr zu sagen. Er wollte sie nicht über den Tod hinaus belügen.„Lupo“, sagte Arnold, als sein Partner eintrat. „Ich möchte gleich zu Francine fahren. Und ich möchte, dass du mitkommst.“Nickend setzte sich Lupo auf seinen Stuhl. „Willst du es ihr jetzt sagen?“Arnold seufzte mutlos. „Es geht ihr so schlecht. Ich weiß nicht, ob es morgen nicht schon zu spät ist. Und sie würde sich sicher freuen, dich noch mal zu sehen.“ Er zwang sich zu einem Lächeln, doch es überzeugte Lupo nicht. Arnold war am Boden zerstört und auch ihn trafen die Worte seines Freundes tief. „Ich komme mit“, sagte er und riss ein Blatt von der Pflanze, die ein wenig besser aussah, seit Malina sie regelmäßig mit Wasser versorgte. „Wollen wir gleich los?“Arnold erhob sich und griff nach seinem Schal und seiner Jacke. „Wie war’s eigentlich?“„Sie wurden verurteilt, aber zufrieden bin ich nicht“, antwortete Lupo. „Aber lass‘ uns nicht darüber reden, es gibt im Moment wichtigeres.“Lupo hasste Krankenhäuser, und nach diesem Besuch würde er sie mehr hassen als jemals zuvor. Ärzte und Schwestern liefen geschäftig durch die Gänge, sie alle waren nicht in der Lage, noch irgendetwas für Francine zu tun. Lupo mochte sich gar nicht vorstellen, wie es sein musste, in einem solchen Beruf zu arbeiten: Man wollte den Menschen helfen und konnte es doch nicht. Es verhielt sich recht ähnlich wie bei ihm. Das Leben kannte einfach manchmal keine \u0001 \u0002 steuerte zielstrebig eine große, grüne Tür an und öffnete sie, ohne anzuklopfen. Vorsichtig traten die beiden Männer ein, Lupo traute sich nicht, Francine anzusehen. Eigentlich wollte er sie so in Erinnerung behalten, wie er sie kennengelernt hatte: Auf einer Weihnachtsfeier der Polizei, sie trug ihr Haar noch länger und tanzte die halbe Nacht lang mit ihm, weil er der einzige Mann war, der keine Frau an seiner Seite hatte. Er und Arnold arbeiteten damals seit wenigen Monaten zusammen, hatten sich jedoch auf Anhieb verstanden und auch Francine und er kamen sehr gut miteinander aus. Es war der Beginn einer großartigen Freundschaft gewesen. Von da an hatte er jedes Jahr Weihnachten mit Arnold und Francine gefeiert, die nie gefragt hatten, wieso er die Feiertage nicht mit seiner Familie verbrachte. Nun würde er Francine vielleicht zum letzten Mal sehen. Er tat es einzig und allein ihr \u0001 \u0002 dem großen Bett unter den weißen Laken wirkte sie noch kleiner und dünner, als sie ohnehin schon war. Sie sah aus, als wäre sie bereits tot. Ihre Wangen waren eingefallen, die wirkte so blass. Vorsichtig trat Lupo näher an das Bett. Arnold hatte sich zu Francine heruntergebeugt und strich ihr über die kurzen, braunen Haare.„Hallo Schatz. Sieh‘ mal, wer mitgekommen ist.“Beinahe mechanisch wandte sie sich Lupo zu. Ihre dunklen Augen glänzten, als stünden Tränen darin, als ein Lächeln auf ihrem Gesicht erschien. Es war ein Lächeln, das ihr scherfiel, das sie Kraft kostete, doch es war ehrlich. Sie freute sich wirklich, ihn zu sehen.„Lupo, wie schön, dass du hier bist“, flüsterte sie. „Wie geht es dir?“„Gut.“ Er biss sich auf die Unterlippe und sah sie an. Er wusste nicht, was er ihr sagen könnte, deshalb sah er sie einfach nur an und versuchte, sich ihr Lächeln einzuprägen, damit er sich immer daran erinnern konnte. Arnold zog einen Stuhl heran und setzte sich neben ihr Bett. Er griff nach ihrer Hand und holte tief Luft.„Francine, es gibt da etwas, das ich dir sagen möchte.“ Lupo hörte, dass Arnolds Stimme kurz davor war, zu brechen.„Ich hoffe, du kannst mir verzeihen“, fing er an. „Vor etwa anderthalb Jahren habe ich dich betrogen. Ich bereue das, Francine, ich wünschte, es wäre nie passiert. Ich habe diese Frau irgendwann verlassen, weil ich nur dich liebe.“ Nun weinte Arnold wirklich. Lupo wandte sich ab. Er wollte seinen Freund nicht weinen sehen. Einige quälende Sekunden der Stille verstrichen, bis Francine mit tonloser Stimme das Wort ergriff.„Ich weiß, Arnold.“Überrascht drehte Lupo sich um, auch Arnold sah seine Frau verständnislos an. „Was?“„Die Frau kam damals zu mir“, erzähle Francine, wobei ihr das Sprechen sichtlich schwer fiel. „Nachdem du mit ihr Schluss gemacht hast. Sie hat mir erzählt, dass ihr eine Affäre hattet, in der Hoffnung, ich würde dich verlassen. Aber ich hab’s nicht getan.“Arnold hob Francines Hand an den Mund und küsste sie. „Ich liebe dich“, flüsterte er und konnte seine Tränen nun endgültig nicht mehr zurückhalten. Lupo rieb sich die Augen und ging wortlos hinaus auf den Gang. Als er dort stand und seinerseits gegen die Tränen kämpfte, fragte er sich, warum die die Welt so ungerecht war und warum die guten Menschen so früh sterben mussten.",
            "wordcount": "1.076",
            "chapter_release": "16.08.2011",
            "chapter_number": "24"
        },
        "25": {
            "text": "Je länger Lupo Arnolds Stuhl anstarrte, desto sicherer wurde er, dass er seinen Partner heute nicht antreffen würde. Jede Sekunde, die sein Platz leer blieb, bedeutete eine Sekunde, die er im Krankenhaus bei Francine verbrachte. Die Gründe mochte Lupo sich nicht ausmalen. Er wusste es, aber daran denken wollte er nicht. Er hatte Francine gesehen, er hatte mit ihr gesprochen, und er fühlte beinahe so etwas wie Erleichterung, dass Arnold jetzt nicht hier war. Wahrscheinlich bedeutete es ihre Erlösung. Er dachte zurück an den vergangenen Tag, an seinen Besuch bei Francine. Er war zwar nicht lange bei ihr gewesen, doch selten hatte ihn etwas so sehr berührt wie die Art, mit der Arnold und seine Frau miteinander umgingen. Er hatte nie so ein wunderbares Paar gesehen, er war so glücklich, dass Arnold ihr seinen Betrug gebeichtet hatte und er war so gerührt von Francines Geste. Sie hatte es gewusst, sie hatte es seit dem Tag gewusst, an dem er es beendet hatte, sie hatte es all die Zeit gewusst, in der Lupo vergeblich versucht hatte, Arnold davon zu überzeugen, dass er es ihr beichten musste. Sie hätte ihm verziehen, denn sie hatte es getan, mit ihrem großen Herz, das so voller Liebe war für Arnold. Sie hätte ihn niemals verlassen, er hatte sich die ganze Zeit unnötig gesorgt. Lupo saß sehr lange in seinem Büro, starrte Arnolds Stuhl an und wünschte sich, all das würde nicht passieren. Er dachte nach über das, was er in den letzten Wochen erlebt hatte, und wie er versucht hatte, so gut für Arnold da zu sein wie nur möglich, denn das war Francines Wunsch gewesen. Auch weiterhin wollte er für ihn da sein, so wie Delilah nach dem Tod ihres Vaters für ihn dagewesen war. So wie sie damals seinen Schmerz geteilt hatte, teilte er jetzt Arnolds Schmerz, wodurch er zwar nicht kleiner, aber erträglicher wurde. Lupo wusste, wovon er \u0001 \u0002 trat in das Büro der beiden Detectives und erstarrte, als sie sah, dass Arnolds Platz leer war. Er war in den letzten Tagen oft später zur Arbeit erschienen oder früher gegangen, doch jetzt war es mitten am Tag und er war nicht da. Jedes Mal war sie erschrocken gewesen, wenn sein Stuhl unbesetzt war, doch heute war ihre Angst wahrscheinlich begründet. Sie legte Mantel, Schal und Mütze ab und setzte sich dann auf einen Stuhl, den sie sich einige Tage zuvor ins Büro gestellt hatte.„Meinst du, er wird heute kommen?“, fragte sie vorsichtig und sah Lupo hilfesuchend an. Er seufzte leise. „Nein.“Ungläubig starrte Malina auf Arnold leeren Platz, sie schüttelte den Kopf und trat dann hinter Lupo. Behutsam legte sie ihre Arme um seinen Hals. „Er wird dich brauchen.“„Ja, ich weiß.“ Er griff nach ihrer Hand und hielt sie fest. „Und ich brauche dich.“„Dann bin ich für dich da.“ Lupo war unbeschreiblich froh, dass er und Malina sich vertragen hatten. Alles war so wie zuvor: Sie empfanden viel füreinander, waren Freunde, wussten, dass es mehr gab, warteten. Malina gab ihm Sicherheit. Sie gab ihm so viel, ohne irgendetwas zurückzufordern. Manchmal war sie auch einfach nur da, wie so oft in den letzten Wochen. Wenn er all seine Kraft in Arnold steckte, gab sie ihm \u0001 \u0002 hoffte, dass es Francine besser gehen würde. Er wusste nicht, was nach dem Tod wartete, und er wollte sich auch kein Bild davon machen, doch im Idealfall würde sie einfach aufhören zu existieren oder zumindest nicht mehr wissen, welche Qualen sie hatte durchstehen müssen und mit welchem Schmerz sie ihre Familie und ihre Freunde zurücklassen musste. Derjenige, der ging, litt in diesem Moment am allerwenigsten, so stellte Lupo es sich vor. Die Hinterbliebenen hatten mit der Trauer zu kämpfen. Wenn er es so betrachtete, war Trauer ein sehr egoistisches Gefühl, denn man trauerte im Allgemeinen um den Verlust, den man selbst durch den Tod einer geliebten Person erlitt. Zumindest brauchte sich Arnold nicht die Schuld zu geben. Der Krebs war eine Übermacht, gegen die niemand etwas hatte ausrichten können. Arnolds braune Haut wirkte bleich, seine Augen waren gerötet, er war müde und geschwächt und schien binnen zwei Tagen mehrere Kilo verloren zu haben. Malina und Lupo saßen gerade zusammen im Büro und sprachen zur Ablenkung über einige kleinere Delikte, die sie bearbeiteten, als der Detective das Büro betrat und sich wortlos auf seinen Stuhl fallen ließ. Er rieb sich die Augen, massierte seine Schläfen, durchblätterte irgendwelche Akten und bemerkte gar nicht, dass Lupo und Malina ihn voller Anspannung anstarrten. Keiner wagte, etwas zu \u0001 \u0002 Arnold aufsah und in ihre verängstigten Gesichter blickte, brachen seine Gefühle aus ihm heraus. Er ließ den Kopf auf die Arme fallen und brach in Tränen aus. Malina konnte keine fünf Sekunden lang im Raum bleiben. Sie schlug die Hand vor den Mund und stürmte aus dem Büro. Alles, was Lupo tun konnte, war vollkommen überfordert auf seinem Platz zu sitzen und zu warten, dass es vorbei ging. Er wusste nicht, was er seinem Freund sagen konnte, es würde ja sowieso nichts bringen. Nichts war schrecklicher, als einen Menschen zu verlieren, der einem wirklich nahe stand, und die ersten Wochen waren die schlimmsten. Lange saßen die beiden nur so da, bis Arnold sich einigermaßen beruhigt hatte. Er zog ein Stofftaschentuch aus der Tasche seines Jacketts und schnäuzte sich geräuschvoll. Lupo ging um die Schreibtische der beiden herum und legte den Arm um die Schulter seines Freundes.„Ich kann es nicht glauben, dass sie nicht mehr wiederkommt“, schluchzte Arnold verzweifelt. „Sie ist einfach nicht mehr da. Sie fehlt mir so.“„Es tut mir so leid, Arnold.“ Lupo zog ihn zu sich und ließ sich das Hemd nassweinen. „Fahr‘ wieder nach Hause und ruh‘ dich aus, ja?“„Ja, das mach‘ ich“, sagte Arnold leise und zog die Nase hoch. „Ich wollte nur Bescheid sagen, die Beerdigung ist nächsten Donnerstag … Ihr kommt doch, oder?“„Wer ‘wir‘?“, fragte Lupo.„Na, du und Malina.“„Du willst, dass sie mitkommt?“Arnold putzte sich die Nase und sah ihn an. „Sie gehört zu dir, natürlich soll sie mitkommen.“„In Ordnung.“ Lupo half seinem Freund auf und begleitete ihn zur Tür. „Bleib‘ zuhause. Leg‘ dich hin. Schlaf‘ ein bisschen. Wenn was ist, kannst du anrufen.“„Mach‘ ich, mach‘ ich …“ Arnolds glasiger Blick ging ins Nirgendwo. „Ich melde mich.“„Okay.“ Verdammt, Lupo wollte am liebsten mitweinen. Seinen besten Freund so am Boden zu sehen, machte ihn fertig. Nachdem Arnold gegangen war, ließ er sich kraftlos auf seinen Stuhl fallen und durchblätterte die Akte, die auf dem Schreibtisch lag. Sie behandelte mehrere Mordfälle, von denen sie vermuteten, dass sie von ein und demselben Täter verübt worden waren. Dafür gab es jedoch keine Beweise. Seit mehreren Jahren schon biss sich Lupo die Zähne an diesen Fällen aus, nie hatte er etwas erreicht, auch dann nicht, als Arnold sein Partner wurde. Lupo biss sich auf die Lippe. Er wollte nicht an Arnold denken und an Francine, er wollte sich ablenken und doch führten ihn seine Gedanken immer wieder zurück zu den beiden. Malina kehrte nach einigen Minuten zurück und setzte sich wieder auf ihren Stuhl. Sie hielt eine Tasse Tee in der Hand.„Entschuldige, ich konnte hier nicht bleiben.“ Mit leidvollem Blick sah sie ihn an. „Ich finde so etwas immer schrecklich.“„Weil es schrecklich ist.“ Lupo klang strenger, als er beabsichtigt hatte. „Pass‘ auf, Malina, wir sind zur Beerdigung eingeladen.“„Wir?“„Ja, du und ich.“„Arnold lädt dich ein. Ich glaube, das ist auch ganz gut für mich, wenn du mitkommst. Also, falls du überhaupt mitkommen willst.“„Natürlich, klar.“ Sie lächelte tapfer. „Wann ist es denn soweit?“„Nächste Woche Donnerstag.“Sie nahm einige Schlucke von ihrem Tee und sah gedankenverloren aus dem Fenster. „Ich hasse Beerdigungen“, sagte sie leise.„Ich auch.“ Verbittert dachte Lupo an die Beerdigung seines Vaters und einen Moment lang dachte er darüber nach, Malina zu erzählen, was in seiner Kindheit vorgefallen war. Er schob den Gedanken jedoch schnell beiseite. Er wollte sie nicht mit seinen Problemen belasten.",
            "wordcount": "1.324",
            "chapter_release": "16.08.2011",
            "chapter_number": "25"
        },
        "26": {
            "text": "Eigentlich war es viel zu spät. Delilah würde stinksauer sein, wenn er sie jetzt anrief. Ihr Telefonat mit Malina war mehrere Wochen her, und er hatte es wieder nicht geschafft, das Handy in die Hand zu nehmen und seine Schwester anzurufen. Lupo hasste sich dafür. Er tröstete sich mit dem Gedanken, dass er diesmal einen triftigen Grund hatte, auch wenn es ihm lieber gewesen wäre, ihn nicht zu \u0001 \u0002 brauchte nicht lange zu warten, bis Delilah seinen Anruf beantwortete.„Lupo, hey! Von dir hab‘ ich ja ewig nichts gehört, Brüderchen. Wie geht’s dir?“ Sie klang überhaupt nicht sauer. Es schien in ihrer Natur zu liegen. Dass sie trotzdem wütend war, erkannte er daran, dass sie ihn Lupo nannte und nicht, wie sonst, Loopie. Das gab ihm zu denken.„Lila, es tut mir wirklich leid, ich wollte dich anrufen, aber es war in letzter Zeit … nicht einfach.“Ein kurzer Moment des Schweigens folgte. „Ja, Malina hatte so etwas schon angedeutet, als ich mit ihr telefoniert hatte. Was ist denn passiert?“Lupo lehnte sich auf dem Sofa zurück und legte die Füße auf den Couchtisch. „Du kennst doch Arnolds Frau, Francine?“„Ja, ich hab‘ sie mal getroffen, als du Geburtstag hattest.“Er legte den Kopf in den Nacken und schloss die Augen. „Sie ist gestorben.“„Was?“, fragte Delilah. „Sie ist gestorben? Aber ... wieso?“„Sie hatte einen Gehirntumor.“ Umständlich öffnete Lupo mit der linken Hand seine Krawatte und schmiss sie auf den Boden. „Arnold geht es jetzt natürlich richtig schlecht.“„Und wie geht es dir? Immerhin war sie ja auch deine Freundin.“ Typisch Delilah, immer um sein Wohl besorgt. Das hatte wahrscheinlich auch mit dem Tod ihres Vaters zu tun und mit der Tatsache, dass er sich immer noch die Schuld daran gab. „Mir geht’s auch nicht gut. Es geht aber. Malina hilft mir sehr.“„Sei froh, dass du sie hast, Loopie.“Das war er wirklich, auch wenn es natürlich nicht in dem Rahmen war, den Delilah sich vorstellte. Immerhin war es nahe dran. Theoretisch wäre es möglich gewesen, aber Lupo und Malina wussten es besser. „Ich bin wirklich froh, dass sie da ist. Ohne sie würde ich das nicht schaffen.“„Denk‘ dran, du kannst mich auch jederzeit anrufen.“„Nein, Delilah …“ Lupo verdrehte die Augen. Er liebte seine Schwester und er wusste, dass sie immer für ihn da sein würde, aber er wollte nicht, dass sie weiterhin sein Kummerkasten war, wenn es um Dinge wie den Tod ging. Das erinnerte ihn zu sehr an das, was früher \u0001 \u0002 seufzte leise. „Doch, Loopie. Es ist wegen Papa, hab‘ ich Recht?“„Ich will dir einfach nicht deine Zeit stehlen.“„Das tust du nicht, das könntest du gar nicht. Ich habe immer Zeit für dich, du bist mein Bruder.“„Ich hab‘ dir deine ganze Kindheit kaputtgemacht. Ich habe fast unsere Familie zerstört!“„Nein, das hast du nicht“, sagte sie leise, um ihn zu beruhigen. „Du hast nichts kaputtgemacht. Es war nicht deine Schuld.“„Doch, das war es, Lila, du hast keine Ahnung, wovon du da sprichst.“„Niemand ist schuld, Loopie. Es war ein Unfall.“„An dem ich schuld war!“„Bitte, hör‘ auf, so zu reden. Das ist nicht wahr.“Lupo fuhr sich mit der Hand durch die Haare. „Entschuldige, ich bin … Es ist nicht einfach im Moment. Nächste Woche wird Francine beerdigt und Arnold geht’s scheiße und mir auch und … Entschuldige, Lila.“„Hey, alles ist okay“, sagte sie liebevoll. „Ich kann verstehen, dass das hart ist. Aber wie gesagt, ich hab‘ immer Zeit für dich, falls du mich brauchst.“„Danke Süße.“ Er ging in die Küche und holte sich ein Bier aus dem Kühlschrank. „Willst du nicht mal vorbeikommen demnächst? Ich kann auch was für dich kochen.“„Sehr schöne Idee. Malina kann ja auch kommen.“„Wenn du nichts dagegen hast.“ Das wäre die perfekte Möglichkeit, die große Lüge um ihre Beziehung aufrecht zu erhalten. Lupo freute sich wirklich auf den Abend, vor allem, weil er seine Schwester diesmal sehen konnte, ohne danach mit Bauchschmerzen kämpfen zu \u0001 \u0002 klingelte an der Tür, überrascht drückte Lupo auf den Summer, dann nahm er einen Schluck von seinem Bier. „Du, es hat gerade geklingelt, ich muss Schluss machen.“„Alles klar. Ich ruf‘ dich an. Bis dann, Loopie.“„Ciao Lila.“ Er drückte den Knopf, um das Gespräch zu beenden, und öffnete die Tür. Malina schlurfte die Treppe hinauf und lief an ihm vorbei in die Wohnung. Lupo steckte sein Handy in die Hosentasche und nahm einen weiteren Schluck von seinem Bier.„Alles okay? Was machst du hier?“„Ich wollte einfach nicht alleine sein heute Abend“, antwortete sie und setzte sich aufs Sofa. „Bin viel zu aufgeregt wegen allem, was heute passiert ist.“Lupo setzte sich zu ihr und bot ihr seine Bierflasche an. Dankbar nahm sie einen großen Schluck und gab ihm dann die Flasche zurück.„Ich kannte sie ja nicht mal und Arnold kenne ich auch nicht besonders gut, aber ich finde es generell furchtbar, wenn so junge Menschen sterben müssen. Wie alt war sie, Dreißig?“„Dreiunddreißig, wie ich“, antwortete Lupo.„Genau das meine ich. Jemand wie Francine hat doch noch so viel vor sich. Und dann kommt so eine Krankheit daher und beendet ein Leben, in dem noch so viel möglich gewesen wäre.“„Wie war das noch mal?“, fragte Lupo. „Du glaubst an Gott, oder?“ „Ja“, murmelte sie und ließ sich noch einmal die Bierflasche geben. „Aber komm‘ mir jetzt nicht mit Gewissenskonflikten wie der Frage, wieso Gott solches Leid zulässt. Ich habe keine Ahnung. Gottes Wege sind unergründlich.“„Aber die Frage ist berechtigt, oder? Ich meine, ich habe sie gesehen. Sie hat so etwas nicht verdient. Leute wie Rodriguez haben es verdient, so zu leiden, aber nicht Francine. Und Arnold auch nicht, egal was er getan hat.“Skeptisch sah Malina ihn von der Seite an. „Wieso, was hat er denn getan?“„Hmm …“ Lupo bekam ein schlechtes Gewissen. Eigentlich ging es sie ja nichts an. „Ist es wegen ‘der Sache‘?“, fragte sie. Er nickte zustimmend.„Gut, dann will ich es gar nicht wissen.“„Immerhin hat es sich geklärt. Wir haben keinen Streit mehr.“Malina zog erst jetzt ihren Mantel aus und warf ihn auf den Boden vor dem Sofa. Amüsiert warf Lupo einen Blick darauf. „Das räumst du nachher aber selbst auf, Schatz.“„Lass‘ das, Lupo, ich hab‘ keine Lust auf diese Pärchen-Witze.“ Sie schlug ihm leicht gegen die Brust. „Was denkst du, wieso will Arnold, dass ich mitkomme?“„Nun, ich kenne ihn“, sagte Lupo und leerte die Bierflasche. „Ich glaube, das hat zwei Gründe. Erstens weiß er, dass es mir guttun würde, wenn du dabei wärst. Und ich glaube, er will auch einen Schritt auf dich zumachen. Ihr arbeitet immerhin zusammen und du und ich, wir sind befreundet, und er ist auch mit mir befreundet …“„Und wenn sie es vielleicht gar nicht wollen würde?“, fragte Malina besorgt und betrachtete ihre Hände. Lupo griff nach ihrer Hand und hielt sie fest.„Mach‘ dir nicht solche Gedanken. Sie hätte dich sicherlich gemocht, wenn sie dich kennengelernt hätte. Und außerdem hat Arnold mir eine gute Begründung geliefert, wieso du mitkommen sollst, und das hätte Francine wahrscheinlich auch gesagt.“„Und das wäre?“„Du gehörst zu mir.“Staunend sah Malina Lupo an. „Das hat Arnold gesagt?“„Ja.“Sie lehnte sich zurück und atmete geräuschvoll aus. „Das ist süß.“„Vor allem ist das die Wahrheit.“„Du findest das auch?“„Natürlich. Du etwa nicht?“Malina überlegte einen Moment lang und sah aus dem Fenster. Nachdenklich wandten sich ihre grünen Augen dann wieder ihm zu. „Doch, ich denke schon. Und wenn Arnold das sagt, kann es ja nicht falsch sein.“„Ich sage es doch auch, dann kann es sowieso nicht falsch sein.“Ein Grinsen tauchte auf ihrem Gesicht auf. „Ich berufe mich lieber auf Arnold, dir vertraue ich in der Hinsicht nicht genug.“ Lachend schmiegte sie sich an ihn und legte die Beine auf den Couchtisch.„So, das war’s mit deiner Bequemlichkeit, wer mir nicht vertraut, muss die Füße vom Schuhe vom Tisch nehmen“, sagte Lupo grinsend und stieß Malina zur Seite, sodass sie fast vom Sofa gefallen wäre.„Du Verrückter.“ Sie setzte sich wieder neben ihn und sah ihn an. „Danke, dass du mich ausgewählt hast damals.“Lächelnd strich er ihr eine Haarsträhne aus dem Gesicht. „Danke, dass du so bezaubernd warst, sonst hätte ich es mir wohl verkniffen. Du weißt, wie ich bin.“„Ja“, sagte Malina und nickte wissend. „Ja, das weiß ich.“",
            "wordcount": "1.398",
            "chapter_release": "16.08.2011",
            "chapter_number": "26"
        },
        "27": {
            "text": "Wenn ein Pfarrer über einen Menschen sprach, den man gekannt hatte, wenn er erklärte, welche Ideale dieser Mensch gehabt hatte, was er erleben durfte in seinem Leben und was er noch erreichen wollte, dann fühlte sich Lupo wie ein kleiner Junge, der in der Schule nicht aufgepasst hatte. Eigentlich hatte er all die Dinge wissen müssen, doch sein Kopf war vollkommen leer, all das sagte ihm nichts. Dieser fremde Geistliche schien alles zu wissen und er nichts und das machte Lupo Angst. Arnold und Francines Familie, ihre Eltern und ihre beiden Geschwister nebst Ehepartnern, saßen in der ersten Reihe. Vereinzelt war ein leises Schluchzen von Francines Mutter Betty zu vernehmen, immer wieder musste ihr Mann sie trösten. Lupo saß mit Malina weit hinten, konnte jedoch erkennen, dass Arnold den Blick starr nach unten gerichtet hatte. Kein einziges Mal sah er auf zu Francines Sarg oder zu ihrem Foto, das daneben stand. Lupo konnte das gut verstehen. Malina presste die ganze Zeit über ihre Lippen aufeinander und atmete tief ein und aus. Mitfühlend hielt Lupo ihr ein Taschentuch hin, das sie dankbar entgegen nahm. Sie tupfte ihre Augenwinkel ab, wobei der Großteil ihrer Wimperntusche in dem Tuch hängen blieb, doch das kümmerte sie nicht. Leise zog sie die Nase hoch. Lupo musste sich beherrschen, nicht selbst zu weinen anzufangen. Nicht jetzt, nicht hier in der Kirche. Es würde noch kommen, doch er wollte es so weit wie möglich hinauszögern. Er überstand die Rede des Pfarrers und das traurige Klavierstück, das zur Andacht gespielt wurde, doch als sechs Männer, bekleidet mit schwarzen Capes und schwarzen Zylindern, das Kirchenschiff betraten, musste auch er sich auf die Lippe beißen. Diese Männer waren keine Menschen, es waren schwarze Gestalten, die nun Francines Sarg aufnahmen und ihn durch die große Tür nach draußen trugen, als wäre nicht ein Mensch darin, sondern nichts, das irgendeine Bedeutung hätte. Sie hatten nichts mit ihr zu tun, sie trauerten nicht, sondern trugen Arnolds tote Frau zu ihrem Grab, machten ihren Job. Sie waren so weit entfernt von dem, was hier geschah, und tief in seinem Inneren wünschte sich Lupo, auch er könnte sich einfach entfernen. Doch es würde nicht funktionieren. Der Schmerz würde bleiben. Als sich die Trauergäste erhoben, griff Malina nach seiner Hand. Er wollte ihr so gern Sicherheit geben, wollte ihr Trost spenden, doch als sie sein Gesicht sah, als sie ihm in die Augen blickte, wurde es nur noch schlimmer. Ihre Lippen zitterten, und als sie sich die Tränen aus den Augen wischte, verschmierte sie die Wimperntusche in ihrem ganzen Gesicht. Lupo strich über ihre Wange und versuchte, die schwarze Farbe wegzuwischen, doch es brachte nichts. Zusammen mit den anderen Trauergästen gingen sie auf das Friedhofsgelände, wobei Malina Lupos Hand nicht losließ. Schon von weitem konnten sie den kleinen Erdhügel erkennen, der neben Francines Grab aufgeschüttet war. Es schnürte Lupo die Kehle zu. Der Gedanke daran, dass die Frau seines besten Freundes, seine Freundin, hinuntergelassen würde in ein Loch in der Erde, und dass sie begraben werden würde und nie wieder hinaufkommen würde an die Erdoberfläche, es wirkte so unwirklich und unvorstellbar. Dieselben Gedanken hatten ihn schon beim Begräbnis seines Vaters gequält. Jetzt, achtzehn Jahre später, stellte er sich die gleichen Fragen, wie damals, als er noch ein Kind war. Fragen, die niemand beantworten konnte. Die Frage nach dem Warum, die Frage nach dem Wie. In der eiskalten Winterluft kondensierte Lupos Atem, seine Lippen wurden taub. Er fror ganz fürchterlich, war dabei aber scheinbar nicht der einzige. Vor dem Panorama der Stadt meinte er auf einmal, winzig kleine Schneeflocken vom Himmel rieseln zu sehen. Nach wenigen Augenblicken bestätigte sich sein Eindruck: Es schneite. Normalerweise freute er sich über so etwas, denn ihm war seltsamerweise nicht so arg kalt, wenn im Winter Schnee lag. Heute jedoch lösten die kleinen Flocken, die lautlos durch die Luft schwebten, etwas anderes in ihm aus. Der Himmel weint!, dachte Lupo bei sich. Auch der Himmel weinte um Francine. Malina hielt ihre rechte Hand auf und ließ einige Schneeflocken hineinfallen und schmelzen. Auf dem gefrorenen Boden bildete sich schnell eine dünne, weiße Schicht, die den Erdhaufen neben dem Grab wie einen mit Puderzucker bestäubten Schokoladenkuchen wirken ließ. Lupo schluckte. Er wollte das nicht.„Francine war immer darum bemüht, die Menschen um sie herum glücklich zu machen. Sie hat zugehört, Trost gespendet, verziehen. Sie hat so viel für mich getan wie kein anderer Mensch auf der Welt.“ Arnold stand neben Francines Grab und warf das erste bisschen Erde auf ihren Sarg. Das Geräusch, das zu vernehmen war, als die gefrorenen Erdklumpen auf das Holz aufschlugen, war für Lupo wie ein Stich ins Herz. Arnolds Stimme, die unter seinen Tränen beinahe erstickte, tat ihm noch mehr weh. „Sie wollte eine Familie mit mir gründen, wir wollten Kinder zusammen haben und eines Tages gemeinsam zurückblicken auf unser gemeinsames Leben“, fuhr Arnold schluchzend fort und schlug eine Hand vor die Augen. Lupo vermutete, dass sein Freund noch mehr zu sagen hatte, doch es ging nicht mehr. Seine Schwägerin legte ihm mitfühlend die Hand auf die Schulter, doch Lupo merkte schnell, dass der Augenblick gekommen war, in dem er für Arnold da sein musste. Er trat vorsichtig an ihn heran und nahm ihn in den Arm. Als Lupo zu Malina herübersah, die auf ihrer Unterlippe herumkaute, um nicht anzufangen zu weinen, bekam er beinahe ein schlechtes Gewissen. Er wollte für sie beide da sein, doch Arnold hatte es nötiger als sie. Lupo hätte nicht gedacht, dass es Malina so mitnehmen würde, doch er schätzte ihr Mitgefühl und er war sicher, dass auch Arnold es zu schätzen wissen \u0001 \u0002 Eltern sprachen ein paar Worte über die Kindheit ihrer Tochter, dann warfen auch sie Erde auf ihren Sarg. Nachdem alle Familienmitglieder an der Reihe gewesen waren, traute sich kurzzeitig niemand nach vorn, bis Malina sich in Bewegung setzte und am Rand des großen Loches stehen blieb. Lupo beobachtete sie gebannt dabei, wie sie auf den Sarg hinunterstarrte und wie eine Träne über ihre Wange lief und von ihrem Kinn auf ihr schwarzes Kleid tropfte. Malina suchte seinen Blick und hielt ihm ihre Hand hin. Er drückte Arnolds Schulter und machte sich mit langsamen, bedächtigen Schritten auf dem Weg zu Francines Grab. Ein wenig Erde lag auf dem Sarg, in dem sie lag. So sehr sich Lupo auch anstrengte, er konnte sich nicht vorstellen, dass sie dort drin war. In einem Holzkasten wie diesem konnte kein Mensch liegen, alles in ihm sträubte sich dagegen, das zu glauben. Malina griff nach seiner Hand und riss ihn dadurch aus ihren Gedanken. Durch einen dünnen Schleier von Tränen hindurch lächelte sie ihn an und forderte ihn mit einem leichten Kopfnicken auf, seinerseits einen Spatenstich Erde hinunterzuwerfen auf Francines Sarg. Zögerlich griff er nach der Schaufel, stach sie in den von einer dünnen Schneeschicht überzogenen Erdhaufen und warf einige braune Bröckchen in das Loch, das sich so bedrohlich vor ihm auftat. Malinas Händedruck sagte ihm mehr als tausend Worte. Gemeinsam gingen sie zurück zu Arnold, der von irgendjemandem ein Taschentuch bekommen hatte. Nach und nach traten die anderen Trauergäste an Francines Grab, warfen ihrerseits Erde hinein und nahmen stillen Abschied. Am Ende blieben nur Arnold, Lupo und Malina übrig. Nachdem die anderen Gäste und sogar Francines Familie den Friedhof verlassen hatte, ergriff Arnold das Wort.„Danke, dass ihr gekommen seid“, flüsterte er und sah die beiden mit müdem Blick an. „Ich bin mir sicher, dass es ihr sehr viel bedeutet.“Lupo wusste nicht, was er noch sagen konnte. Er dachte an die Vergangenheit, die Gegenwart und die Zukunft. Der Tag, an dem Arnold ihm als Partner zugeteilt wurde, zog an ihm vorbei, dann die Weihnachtsfeier, als sein Freund ihm Francine vorgestellt hatte. All die Jahre, in denen sie miteinander Weihnachten gefeiert hatten, in denen die beiden ihn mit offenen Armen bei sich empfangen hatten, Geburtstage und gemeinsame Unternehmungen, all das sah Lupo jetzt, da er an Francines Grab stand und Arnold so erlebte, wie er es nie hatte tun wollen. Er hoffte, dass er Arnold den Halt und die Hilfe hatte geben können, die er gebraucht hatte, und er hoffte, dass er seinem Freund helfen konnte, den Schmerz zu überwinden und Platz zu machen für die wunderschönen Erinnerungen, die Arnold an Francine hatte. Schweigend sah Lupo seinen besten Freund an, Tränen sammelten sich in seinen Augen. Nein, er wollte jetzt nicht weinen, nicht jetzt. Arnold hatte sich endlich ein wenig beruhigt, seine Tränen waren für den Augenblick versiegt, da wollte Lupo nicht anfangen und neue Trauer in Arnold schüren. Malina trat einen Schritt auf Arnold zu und hielt ihm ihre Hand hin.„Es tut mir so leid, Mister Baker. Ich habe Ihre Frau zwar nicht gekannt, aber nach dem, was Lupo mir erzählt hat …“ Sie biss sich erneut auf die Lippe und holte tief Luft. „Es tut mir einfach so unheimlich leid.“„Arnold.“ Er griff nach ihrer Hand und schüttelte sie ganz leicht. „Nenn‘ mich einfach Arnold.“Immer noch seine Hand halten nickte sie und fuhr sich mit dem Handrücken über die Augen, wodurch sie erneut Wimperntuschereste in ihrem Gesicht verschmierte. „Ich heiße Malina.“Es gibt Dinge, die unvorhersehbar sind, und manche mögen glauben, alles geschehe aus einem bestimmten Grund. Sie nennen es Schicksal. Lupo konnte das nicht glauben. Er wollte glauben, dass es Francine jetzt gut ging und er hoffte, dass die Zeit, die sie in ihrem Leben mit den Menschen verbringen konnte, die sie liebte, eine wunderbare Zeit gewesen war. Er hoffte, dass sie den Schmerz überwinden konnte, all jene zurückgelassen zu haben im Leben, ohne sie. Denn war es nicht so, dass das Wissen um das Ende das traurigste war? Lupo nahm Malinas Hand und verließ den Friedhof mit ihr. Sie sahen sich nicht um. Arnold allein blieb an Francines Grab zurück, in stiller Trauer um die Liebe seines Lebens.",
            "wordcount": "1.630",
            "chapter_release": "16.08.2011",
            "chapter_number": "27"
        },
        "3": {
            "text": "Gassen wie diese kannte man aus düsteren Filmszenen: Links und rechts gesäumt von den verfallenen Mauern hoher Häuser, am Ende ein Maschendrahtzaun, durchlöchert, mit Stofffetzen zwischen den Maschen. Vor den Hauswänden Müllcontainer, verrostet. Müllsäcke nicht in, sondern neben den dafür vorgesehenen Behältnissen, die Wände verschandelt mit billigen Graffitos. Es roch nach Urin und Bier. Flaschen lagen auf dem Boden, daneben eine gelbliche Pfütze. Welche Flüssigkeit mochte das wohl sein?Angewidert rümpfte Lupo die Nase. Dies war das New York, das er hasste. Und dies war nicht der richtige Ort für ein Baby, egal ob tot oder lebendig. Selbst die Ratten, die hinter den Müllcontainern hin- und herliefen, waren eigentlich zu fein für diesen Ort. Einer der Container war im Labor zur Untersuchung. Es war der, in dem die Leichen gefunden wurden. Alle anderen waren gestern, gleich nach dem Abtransport der toten Kinder, geleert worden und standen nun wieder an dem ihnen angestammten Platz. Ihr Inhalt wartete im Labor darauf, von ein paar eifrigen Forensikern untersucht zu werden. Lupo musste sich eingestehen, dass er nicht ganz sicher war, was er eigentlich hier wollte. Erwartete er, noch etwas zwischen all dem Unrat zu finden? Einen Hinweis? Eine Spur? Er blickte auf seine behandschuhten Hände. Verdammt, wie schnell es sich doch abgekühlt hatte. Als er am Vortag genau an dieser Stelle gestanden hatte, war ihm nicht so kalt gewesen. Kopfschüttelnd drehte er sich einmal um die eigene Achse. Hilflos breitete er die Arme aus und stellte fest, wie dumm es gewesen war, hierher zu kommen. Neben ihm fiel etwas auf den Betonboden. Verdutzt sah er auf das, was so knapp neben seinem Schuh zum Liegen kam: Es war ein Zigarettenstummel. Er war nicht ausgedrückt, er glühte sogar noch. Wo war er hergekommen?Nachdenklich strich sich Lupo über den Dreitagebart und riskierte einen Blick nach oben. Einige Stockwerke über ihm erblickte er ein Fenster, auf dessen Fensterbrett eine Frau lehnte. Unverwandt starrte sie ihn an. Sie trug einen schäbigen rosafarbenen Pullover und ihr Haar war fettig, das konnte Lupo selbst von hier unten erkennen. „Ma’am!“, rief er zu ihr hinauf. „Sitzen Sie öfter da am Fenster?“„Wer will’n das wissen?“ Ihre Stimme klang rau und kränklich. Wahrscheinlich zu viele Zigaretten.„NYPD!“ Umständlich beförderte Lupo seine Dienstmarke zutage und hielt sie ihr entgegen. Die Frau konnte sie unmöglich erkennen, die beiden trennten mindestens zwölf Meter. Doch es schien sie zufrieden zu stellen. „Ich sitz‘ hier jeden Tach.“, rief sie ihm entgegen. „Ich hätte da ein paar Fragen an Sie! Darf ich hochkommen?“„Klar. Tür ist immer offen.“ Sie wandte sich vom Fenster ab und Lupo beeilte sich, zur Tür zu gelangen. Ein junger Schwarzer mit Dreadlocks und gelben Zähnen kam ihm auf der Treppe entgegen. Die Frau lehnte im Türrahmen und rauchte bereits die nächste \u0001 \u0002 hielt Lupo ihr seine Dienstmarke entgegen. Sie musterte sie kritisch mit zusammengekniffenen Augen. Bei näherer Betrachtung stellte Lupo fest, dass sein Gegenüber weitaus ungepflegter aussah als er zuerst vermutet hatte. Ihr Haar war fettig, ihr Pullover fleckig, die Jeans zerrissen. Sie war um die Fünfzig, furchtbar dünn, mit eingefallenen Wangen und tiefen Augenringen. Hastig nahm sie einen tiefen Zug aus der Zigarette, die sie in der Hand hielt. Aus dem Augenwinkel warf Lupo einen Blick auf das Klingelschild.„Mrs Felton, wissen Sie, was gestern unten in der Gasse passiert ist?“„Klar. Haben da kleine Kinder gefunden. Schlimm.“ Sie sah Lupo nicht an, sondern blickte starr auf die gegenüberliegende Wand. Ein Schwall bläulichen Rauchs drang zwischen ihren dünnen Lippen hervor. „Haben Sie vielleicht in den letzten Tagen etwas beobachtet, als Sie am Fenster saßen?“„Hier kommen nicht viele hin.“ Müde blickte sie ihm in die Augen. Innerlich verdrehte er seine. Das hatte er doch schon ein paarmal gehört. „Aber letztens hat da abends einer was reingeworfen in die Container. Den kannte ich nicht. War keiner von den Nachbarn.“„Haben Sie gesehen, was er hineingeworfen hat? Können Sie ihn beschreiben?“„Ich hab nicht viel gesehen. War dunkel und die Laternen sind nicht so toll, wissen Sie? Auf jeden Fall war der dünn. Und der hat einfach nur ‘nen Sack reingeworfen. Sah schwer aus.“Wahrscheinlich waren das die Kinder gewesen. Nachdenklich strich sich Lupo über den Bart und versuchte, die Schimmelflecken in der Ecke des Flurs zu ignorieren. „Er war also dünn. Können Sie ihn genauer beschreiben? War es überhaupt ein Mann?“„Weiß ich nicht. Kann auch ‘ne Frau gewesen sein.“ Sie schnippte den Zigarettenstummel auf den Flurboden und trat darauf. Lupo nickte resigniert. Hier konnte er nichts erfahren, was ihn weiterbringen würde. Trotzdem kramte er seine Karte aus der Innentasche seines Jacketts.„Vielen Dank, Mrs Felton. Falls Ihnen noch etwas einfällt, rufen Sie bitte an.“Wortlos nahm sie seine Karte entgegen und ging zurück in die Wohnung. Mit einem metallischen Knacken fiel die Tür hinter ihr ins \u0001 \u0002 ging Lupo die schmalen Stufen des Treppenhauses wieder herunter. Er musste einsehen, dass es ihm wirklich nichts gebracht hatte, an den Fundort der Leichen zurückzukehren. Das Beste wäre wohl, wenn er nun aufs Revier zurückkehren würde. Vielleicht hatte Arnold ja schon neue Informationen. „Morgen.“„Morgen. Wo bist du denn gewesen?“„Am Fundort.“„Und?“Lupo zuckte mit den Schultern und setzte sich an seinen Schreibtisch. „Bei dir was neues?“„Watkins hat die ersten untersucht. Sie wurden wahrscheinlich erstickt oder erwürgt. Und sie sind nicht gleichzeitig gestorben.“Wortkarg brachte Lupo es nicht über sich, mehr dazu zu äußern als ein verständnisloses Heben der Augenbrauen.„Einige waren in einem weiter vorangeschrittenen Verwesungsstadium als die anderen.“, erklärte Arnold. „Und offensichtlich wurde mindestens eines über einen kurzen Zeitraum eingefroren.“Ein kalter Schauer lief Lupo über den Rücken. „Was ist das denn für eine kranke Seele, die tote Kinder umbringt, einfriert und sie anschließen in den Müll wirft?“„Lass uns nicht drüber nachdenken, was diesen Irren zu so was getrieben hat. Das würde ja eh nichts bringen. Wer so was tut, ist krank.“„Hat Watkins irgendwelche verwertbaren Spuren gefunden?“„Ein paar Fasern im Rachenraum und an der Haut der Kinder. Sind bei der KTU. Ergebnisse stehen noch aus.“Arnold wühlte in seinen Zetteln herum. „Ich werd‘ noch mal verrückt hier.“, murmelte er.„Wer nicht?“, gab Lupo zurück und zupfte an seiner Pflanze. Die wenigen verbleibenden Blätter sahen kränklich aus, waren gelb verfärbt. „Und was hast du heute schon so gemacht?“, wollte er von Arnold wissen.„Och…“, murmelte dieser. „Nicht viel. Ich hab mir mal dieses ‘Monckel‘ angeguckt.“ Er erntete einen skeptischen Blick von seinem Partner.„Arnold.“, sagte Lupo mit mahnendem Unterton. „Das hast du doch nur gemacht, um eine Ausrede zu haben.“„Nein! Wo denkst du hin?“Ein kurzes Schweigen folgte. Lupo verdrehte die Augen.„Ja, okay, ich wollte eine Ausrede.“, gab Arnold zu und konnte sich ein Grinsen nicht verkneifen. Sein Kollege fand das ganz und gar nicht lustig.„Ich soll also wirklich da eine verdeckte Ermittlung anstellen. Und du drückst dich, indem du quasi beim Chef von dem Laden vorstellig wirst.“ Er war enttäuscht. Wirklich \u0001 \u0002 seufzte und beugte sich zu Lupo herüber. „Ich will einfach nicht, dass wir wieder anfangen zu streiten wegen der Sache.“„Ja, ja. Die Sache.“ Er starrte an Arnold vorbei an die Wand. „Und was hat deine kleine Recherche ergeben?“„Es sah aus wie eine klassische Tabledance-Bar. Aber ich hab auch mit ein, zwei Passanten gesprochen. Das ist wohl ein sehr verbreitetes Gerücht, dass da ein illegales Bordell drin sein soll.“„Hm.“„Was?“„Wieso ist es illegal? Dafür muss es doch einen Grund geben. Heute ist es ja nicht mehr allzu schwer, ein Bordell legal zu betreiben.“„Das wirst du herausfinden, wenn du den Laden aus der Nähe betrachtest.“ Arnold zwinkerte ihm zu, doch Lupo konnte immer noch nichts Positives an der ganzen Aktion finden.„Ohne Witz, ich find‘ das wirklich nicht gut.“„Hey, was ist denn schon dabei? Du darfst, nein, du musst in eine Tabledance-Bar! Jeder Mann würde sich darum reißen, das zu machen!“„Und wieso machst du es dann nicht?“ Er grinste. Grinste fies, böse und gemein.„Fang‘ jetzt nicht wieder damit an, Lupo!“Er tippte mit den Fingern auf der Tischplatte herum und riss ein zweites Blatt von der Pflanze. „Hat das einen besonderen Grund, dass du willst, dass ich das mache?“Verständnislos sah Arnold ihn an. „Was meinst du?“„Ach, nichts. Schon gut.“„Nein, was ist los?“„Nichts!“„Ich bin dein Freund, ich merke doch, dass dich was bedrückt. Was ist? Hast du auch noch Angst vor nackten Frauen?“Statt ihm eine Antwort zu geben, warf Lupo seinem Partner den bitterbösesten Blick zu, den er in seinem Leben jemals zustande gebracht hatte.„Ich mag einfach solche Etablissements nicht.“„Du magst keine Tabledance-Bars?“„Nein.“„Ach komm. Du? Jeder Mann mag so was.“„Ich nicht.“Arnold Baker rückte mit seinem Stuhl ein Stück weit von seinem Schreibtisch ab. „Wieso?“„Ich finde das abartig.“ Er schüttelte den Kopf und sah seinen Kollegen hilflos an.„Abartig? Entschuldige die Frage, aber wie hast du Sex? Hattest du überhaupt schon mal Sex? Das würde nämlich erklären, warum alle deine Beziehungen über kurz oder lang in di Brüche gehen.“Genervt richtete Lupo seinen Blick an die Zimmerdecke und atmete geräuschvoll aus.„Ich bin sexuell sehr erfahren, keine Angst.“„Schön.“, sagte Malina, die gerade ins Büro getreten war. „Das wollte ich zwar eigentlich nicht wissen, aber so eine Information ist doch immer gut.“ Sie stemmte die Hände in die Hüften und grinste. Arnold lachte wie ein kleiner Junge. Lupo schlug beschämt die Hände vors Gesicht. „Tut mir Leid.“, nuschelte er.„Das müsste Ihnen nur dann Leid tun, wenn Sie’s nicht wären.“, antwortete sie. Arnold lachte immer noch.„Jetzt hör‘ auf zu lachen! Das ist nicht witzig!“, fuhr Lupo ihn an. Nun musste auch Malina lachen.„Doch, das ist es!“, sagte sie. Arnold konnte nichts mehr sagen. Eine Träne kullerte ihm über die Wange, er hielt sich den Bauch vor Lachen.„Wie könnt ihr so herzlich über meine sexuellen Erfahrungen lachen, während draußen ein Kindermörder frei rumläuft?“Malina und Arnold verstummten und sahen einander schuldbewusst an.„Hast ja Recht.“, sagte Arnold leise. „Aber trotzdem machst du die verdeckte Ermittlung.“„In dem Laden?“, fragte \u0001 \u0002 nickte und verdrehte die Augen. „Ich wollte schon immer mal wissen, wie so was von innen aussieht. Aber als Frau kommt man da ja meistens nicht rein.“„Schneid‘ dir mal eine Scheibe von ihr ab, Lupo. Sie ist cool drauf. Cooler als du.“ Arnold nickte Malina anerkennend zu.„Ja, ja.“, grummelte Lupo. „Ich mach’s ja, wenn auch nur widerwillig.“Malina sah die Detectives unwissend und verunsichert an, sagte aber nichts. Wie unglaublich diskret sie doch war! Und das als gelernte Journalistin!„Denk‘ einfach dran, dass du es tust, um herauszufinden, wer das getan hat.“, riet Arnold. Lupo wollte nicht weiter darüber sprechen und sich noch mehr vor Malina zum Affen machen, weshalb er gekonnt das Thema wechselte.„Was gibt’s eigentlich, Malina?“„Ach ja, richtig. Ich hab grad den Kerl von der KTU getroffen…“„Topp?“, fragte Arnold.„Genau den! Ich soll folgende Nachricht überbringen: Bei drei Kindern konnte durch einen DNA-Abgleich mit der Datenbank der erfassten Straftäter ein Vater ausfindig gemacht werden.“„Keine Mütter?“„Keine Mütter.“„Aber drei vorbestrafte Väter bei sechs Kindern?“„Ja, Lupo.“ Sie klang ein wenig ungeduldig.„Klingt ziemlich zwielichtig.“ Arnold kratzte sich gedankenverloren am Kopf. „Mit diesen Vätern sollten wir in jedem Fall mal reden.“",
            "wordcount": "1.880",
            "chapter_release": "16.08.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Okay, wer wohnt hier?“, fragte Lupo und sah an der Fassade des Hauses hinauf. Acht Stockwerke, heruntergekommen – und nicht weit entfernt vom Fundort der Leichen. Doch das musste nichts heißen. „Fred Damasz, genannt ‘Freddiez‘. Vorbestraft wegen Drogenhandel und kleinerer Einbrüche.“ Arnold blätterte durch seine Notizen. „Wir sind ja hier nur zwei Blocks vom Fundort entfernt.“, stellet er fest und sprach somit den Gedanken aus, den Lupo auch bereits gehabt hatte. Die Detectives traten durch die geöffnete Eingangstür.„Ja, aber guck‘ dir die anderen Adressen an.“ Er riss seinem Partner die Notizen aus der Hand, während sie durch das muffige Treppenhaus in den dritten Stock hinaufgingen. „Die eine hier ist auch um die Ecke.“„Oh ja, du hast Recht.“ Arnold betätigte die Klingel von Mr. Damasz‘ Wohnung. Als niemand öffnete, drückte er ein weiteres Mal auf den Knopf.„Da ist keiner.“, murmelte Lupo. „Lass uns später noch mal wiederkommen.“„Nein, warte! Ich höre Schritte.“ Er hatte sich nicht geirrt: Nach wenigen Sekunden öffnete sich die Tür einen Spalt breit. Eine junge Frau betrachtete die Detectives. Lupo bemerkte zu seinem eigenen Unmut, dass sie extrem leicht bekleidet war: Sie trug ein Negligé und einen String, sonst nichts. Auch Arnold schien von dem Anblick leicht verstört. Lupo wendete den Blick ab. „Guten Tag… NYPD, Detectives Baker und Wellington. Wir würden gern mit Fred Damasz sprechen. Ist er da?“ Es war etwas in Arnolds Stimme, das Lupo zeigte, dass auch er die Situation äußerst befremdlich fand. Die junge Frau nickte und wollte die Tür wieder schließen, doch Lupo reagierte schnell und setzte entschieden seinen Fuß in den Spalt. Wenn sie ihm die Schuhe versaute, wäre das zwar ärgerlich, aber er und Arnold hatten es schon oft genug erlebt: Sobald die Tür zu war, machten sich die Verdächtigen \u0001 \u0002 geweiteten Augen blickte die junge Lady ihn an. Sie war unheimlich stark geschminkt. Lupo hegte einen Verdacht über ihr berufliches Umfeld, doch schnell ermahnte er sich, nicht so oberflächlich zu sein.„Wollen Sie uns nicht reinlassen?“, fragte er und grinste schief. Sie schüttelte schweigend den Kopf und ging in die Wohnung. Arnold und Lupo folgten ihr auf dem Fuße, wobei Arnold offensichtlich mehr am Anblick der leicht bekleideten Dame fand als Lupo. Ziemlich ungeniert starrte er auf ihre entblößte Rückseite. Darüber würden die beiden noch mal reden müssen. Energisch stieß Lupo seinem Kollegen den Ellbogen in die Seite. Arnold zuckte zusammen und erntete einen mahnenden Blick. Schuldbewusst rieb er sich die schmerzende \u0001 \u0002 junge Frau führte die Detectives in einen spartanisch eingerichteten Wohnraum. „Freddiez!“, rief sie mit einer unerwartet schrillen Stimme. Lupo zog eine Grimasse. Das reinste Irrenhaus!Sie öffnete eine kleine, unscheinbare Tür, hinter der sich ein Mann um die Dreißig hastig ein T-Shirt überzog. „Fred Damasz? NYPD.“ Arnold präsentierte seinen Ausweis. „Wir haben da ein paar Fragen an Sie.“Lupo trat hinter Arnold in das kleine Schlafzimmer. Es roch muffig und es war unangenehm warm. Die junge Frau zog sich einen Mantel über und verließ die Wohnung.„Ich hab‘ nichts damit zu tun, ehrlich!“, rief der Kleinkriminelle mit osteuropäischem Akzent und hob abwehrend die Hände. Lupo musterte ihn und hob eine Augenbraue.„Womit haben Sie nichts zu tun?“Mit weit aufgerissenen Augen sah Fred Damasz von Lupo zu Arnold und wieder zurück. „Warum sind Sie denn hier?“Die Detectives warfen sich vielsagende Blicke zu.„Was denken Sie denn?“, fragte Lupo streng und steckte die Hände in die Manteltaschen.„Ich weiß nicht. Aber ich habe nichts getan. Gar nichts. Wirklich!“„Auch kein Kind gezeugt?“, bohrte Lupo nach. Damasz sah die Detectives ungläubig an.„Ein Kind? Weiß ich doch nicht…“„Wie kann man das nicht wissen?“ Lupo beobachtete aus dem Augenwinkel, dass Arnold ein Grinsen nicht unterdrücken konnte. Was daran nun wieder witzig sein sollte, verstand er nicht. „Ja, was weiß ich, was mit den Frauen ist, ob die schwanger werden oder nicht?“„Schlechte Einstellung. Was halten Sie von Verhütung?“ Das war doch nicht zu fassen!„Die meisten wollen das ja. Ich hab‘ keine Freundin, wissen Sie? Also geh‘ ich entweder in irgendwelche Läden oder ich hol‘ mir eine nach Hause, wenn ich grad mal flüssig bin.“„Und meistens bestehen die Damen darauf, dass Sie ein Kondom benutzen?“, fragte Arnold. Lupo warf ihm einen strengen Blick zu. Sein Partner quittierte dies mit einem beiläufigen Schulterzucken.„Ja. Aber ab und zu geht’s auch ohne. Ob die dann direkt schwanger werden, weiß ich doch nicht. Warum wollen Sie das eigentlich wissen?“„Haben Sie heute schon die Nachrichten gesehen?“ Lupo sah sich im Raum um. „Es wurden sechs tote Säuglinge gefunden.“ Er wendete den Blick von einer verblichenen Fotografie an der Wand ab und fixierte Fred Damasz, dessen Augen sich ungläubig weiteten.„Und Sie denken…?“„Wir denken nicht nur, wir wissen. Eine DNA-Analyse hat ergeben, dass eines der Kinder von Ihnen gezeugt wurde.“Der Kleinkriminelle wurde kreidebleich. „Aber ich hab‘ kein Kind, ehrlich! Ich weiß nichts davon. Das muss ein Unfall gewesen sein.“Lupo seufzte und sah Arnold an. Da war nichts zu holen, das sahen sie beide ein. Dieser Damasz schien wirklich nichts von einem Kind gewusst zu haben. Wahrscheinlich sagte er die Wahrheit und das Kind war bei einem Besuch bei einer Prostituierten entstanden. Arnold zog seine Karte aus der Tasche und reichte sie dem jungen Mann. „Falls Ihnen doch noch etwas einfällt, melden Sie sich bitte. Wir finden allein nach draußen.“Damasz nickte hastig und steckte die Karte in seine Hosentasche.„War das alles?“, fragte er und klang beinahe verwundert.„Gibt es noch etwas, worüber wir reden sollten?“ Lupo drehte sich in der Schlafzimmertür um und blickte ihn streng an.„Nein, nein. Natürlich nicht.“„Vielleicht wollten wir ein paar Kollegen auf den Typen ansetzen.“, murmelte Lupo, als sie durch das Treppenhaus nach unten gingen. „Das klang ganz so, als hätte der Dreck am Stecken.“„Roscoe und Hammond sollen das machen.“ Arnold durchwühlte die Taschen seines Mantels und seines Jacketts. „Wo hab ich denn…?“, murmelte er und wurde immer \u0001 \u0002 unterdrückte ein Grinsen, schloss den Wagen auf und setzte sich hinters Lenkrad. Arnold suchte immer noch vergeblich nach seinem Notizblock.„Suchst du etwas?“, flötete Lupo und amüsierte sich prächtig über den geschockten Gesichtsausdruck seines Partners.„Ja, verdammt, meine Notizen sind weg.“ Er schien gar nicht zu bemerken, dass Lupo ihn ganz offensichtlich auslachte.„Ist doch nicht so schlimm. Deine Zettelwirtschaft ist sowieso total nervig.“„Bist du verrückt? Da steht alles drin, was wichtig ist!“„Ein guter Detective hat das da oben.“, erklärte Lupo schmunzeln und tippte sich an die Schläfe. Arnold war immer noch zu aufgeregt, um zu durchschauen, dass Lupo seinen Notizblock hatte.„Was ist, wenn den jetzt einer findet, der dann irgendeinen Mist damit veranstaltet?“„Jemand wie ich, der sie die ganze Zeit hat und sie dir nicht wieder zurückgibt, obwohl du sie wie ein Verrückter suchst?“Arnold hielt in seiner wilden, unkontrollierten Suchaktion inne.„Du Hund!“, rief er und lachte. „Wolf, bitte.“ Lupo startete den Motor und bugsierte das Auto umständlich aus der Parklücke. Er verfluchte den Transporter, der sie in ihrer Abwesenheit so zugeparkt hatte.„Bekomm‘ ich meine Notizen jetzt zurück?“, fragte Arnold und grinste breit. „Wieso?“„Damit wir wissen, wo wir als nächstes hinmüssen, natürlich.“Lupo bemühte sich, ein Lachen zu unterdrücken. „Dafür brauchen wir deine ollen Zettel nicht. Ich hab mir die Adresse vorhin gemerkt, als ich dir den Block aus der Hand genommen hab.“„Es ist eine Schande, dass ich mit so einem genialen Detective zusammenarbeite, wo ich doch so ein Dummkopf bin.“„Das hab‘ ich nie gesagt. Du kannst dir bloß nichts merken. Wann ist mein Geburtstag?“„Ha ha. Das weiß ich. Am vierten Februar.“„Brav, Arnold. Das hast du fein auswendig gelernt.“„Du hältst dich wohl heute für ganz besonders lustig?“ Arnold grinste und klopfte Lupo freundschaftlich auf die Schulter.„Na ja. Viel haben wir nicht zu Lachen im Moment.“„Doch. Deine sexuelle Einstellung.“„Nicht lustig, Arnold.“Sein Partner sah ihn resigniert an. „Ach komm. Mach‘ dich mal locker!“„So locker wie du, ja?“Genervt verdrehte Arnold die Augen. „Oh, bitte! Geht das schon wieder los?“„Ich muss dich ja wohl nicht darauf hinweisen, wie du vorhin die Nutte angeglotzt hast?“„Ich habe ganz bestimmt nicht geglotzt, Lupo!“„Oh doch, und wie du das hast!“ Es fiel ihm schwer, nicht die Beherrschung zu verlieren. Arnold merkte das. Sie arbeiteten seit vier Jahren zusammen, und seit zwei Jahren stand Arnolds Ehebruch, den er seiner Frau seitdem verschwiegen hatte, zwischen ihnen und sorgte immer wieder für Disparitäten.„Konzentrier‘ dich auf den Verkehr, bitte.“, mahnte Arnold. Seine Stimme klang verängstigt. Ob es nun an Lupos Fahrweise lag oder an ihm selbst – wer konnte das so genau sagen?„Ja, mach‘ ich ja.“, grummelte Lupo und klammerte sich verbissen am Lenkrad fest. Ruhig bleiben!, sagte er sich \u0001 \u0002 steuerte er den Wagen zu der Adresse des zweiten identifizierten Erzeugers. Ähnliche Wohngegend, ähnlicher sozialer Hintergrund. Und, wie Lupo vermutete, auch ähnliche \u0001 \u0002 öffnete die Autotür und sah sich nach seinem Partner um. Regungslos saß Lupo auf dem Fahrersitz und hielt immer noch das Lenkrad fest in den Händen.„Kommst du?“„Mach‘ das bitte alleine.“ Er brauchte einige Minuten für sich. Wenn er jetzt mit Arnold mitgehen würde, könnte er für nichts garantieren. Er war zwar sein Freund, doch in diesem Punkt schieden sich ihre Geister: Was Arnold getan hatte und immer noch tat, war nicht in Ordnung. Und wenn es die Hälfte aller amerikanischen Männer tat – sein Freund Arnold war ja wohl ein besserer Mensch als sie alle zusammen. Einer wie Arnold sollte so was nicht tun. Das hatte auch Francine nicht \u0001 \u0002 etwa einer Viertelstunde, die Lupo zur Besinnung und zur Beruhigung nutzte, kehrte Arnold zurück. Auch die Befragung von Gary Cooper, vorbestraft wegen einiger Einbrüche und Raubüberfälle, hatte sie nicht wirklich weitergebracht.„Fast das gleiche wie bei diesem Damasz. Das ist hier wohl die gängige Methode.“Lupo reichte seinem Kollegen den Notizblock. „Wer steht als nächstes auf deiner Liste?“ Er war schon fast nicht mehr böse auf Arnold. Aber er würde einmal in Ruhe mit ihm über die Sache reden müssen. Und dabei versuchen, nicht die Beherrschung zu verlieren.„Der Letzte ist ein Jackson Lord. Der wohnt aber etwas außerhalb.“Nicht die Beherrschung verlieren. Das war leichter gesagt als getan.",
            "wordcount": "1.699",
            "chapter_release": "16.08.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Guten Tag, Mister Lord. Detectives Baker und Wellington vom NYPD. Wir würden Ihnen gern einige Fragen stellen.“ Arnolds Vorstellung bei Jackson Lord war eindeutig freundlicher als bei Damasz und Cooper. Vielleicht lag es an dem Eindruck, den der Herr erweckte: Vorstadtidylle, nettes Auto vor der Haustür, schlank, lichter werdendes, dunkles Haar, Brille. Ganz anders als die anderen beiden Väter.„Bitte, kommen Sie herein.“ Der kleine Mann führte sie in ein helles, geräumiges Wohnzimmer. Interessiert sah sich Lupo um. An den Wänden Fotos von Mister Lord und seiner Frau, ein Hochzeitsbild, Schulportraits von zwei Kindern. Blumenbouquets, Bilder von Landschaften, ein großes, grünes Sofa. Die aktuelle Tageszeitung lag ausgebreitet auf dem Kaffeetisch. Das Titelblatt schmückte ein Artikel über die Toten Kinder.„Setzen Sie sich doch, Detectives.“, wies Mister Lord die beiden Ermittler mit leiser, heller Stimme an. Für sich selbst zog er einen Stuhl vom Esstisch heran, Lupo und Arnold nahmen auf dem Sofa Platz. Es war sehr weich und unangenehm nachgiebig, als Lupo sich setzte. „Was kann ich für Sie tun? Es ist doch wohl nichts passiert, mit Karen? Oder den Kindern?“ Besorgt blickte er die beiden an.„Nein, Mister Lord, keine Sorge. Ihrer Familie geht es gut.“, beruhigte ihn Arnold. Lupo zog die Zeitung zu sich heran und deutete auf den Leitartikel.„Es geht um das hier, Mister Lord.“„Um die toten Kinder?“, fragte er ungläubig und rückte seine Brille zurecht. Nachdenklich betrachtete er den Artikel und überflog einige Zeilen. „Was habe ich denn damit zu tun?“„Laut DNA-Analyse sind Sie der Vater eines der getöteten Kinder.“ In Arnolds Blick lag beinahe etwas \u0001 \u0002 lange, bedrückende Stille folgte, in der Mister Lord immer wieder auf den Artikel sah und verständnislos den Kopf schüttelte. Dann sah er die Ermittler an.„Ich habe einen Fehler gemacht. Ich möchte…“Ein Schlüssel drehte sich im Türschloss. Schritte waren zu vernehmen. Jemand war gerade nach Hause gekommen.„Schatz! Ich bin wieder da!“, rief eine helle, fröhliche Stimme aus dem Flur. Wenige Augenblicke später trat die Frau von den Fotos ins Wohnzimmer, Mister Lords Ehefrau.„Oh, du hast Besuch! Guten Tag. Darf ich fragen, wer Sie sind?“ Seltsam, doch Lupo hatte den Eindruck, sie hätte hier die Hosen an. Sie war groß, blond, nicht hässlich, aber auch nicht erwähnenswert hübsch. Sie passte in die Idylle wie die Faust aufs Auge.„Das sind Detectives…“„Baker und Wellington, NYPD, guten Tag, Mrs Lord.“ Arnold erhob sich und stellte die beiden vor. „Wir haben ein paar Fragen an Ihren Mann, wenn Sie uns kurz entschuldigen würden?“„Ach, das muss nicht sein. Wir haben keine Geheimnisse voreinander.“, erwiderte sie und stellte sich hinter den Stuhl, auf dem ihr Mann saß. In Lupos Innerem braute sich etwas Unangenehmes zusammen. Arnold konnte sich denken, dass hier gleich schmutzige Wäsche gewaschen werden würde, wenn Mister Lord Ehefrau bei der Befragung dabei war. Denn ihr Kind war es wahrscheinlich nicht gewesen. Umso unangenehmer fand es Lupo, dass Arnold nun, da Mrs Lord nicht weichen wollte, die Befragung zu vertagen versuchte.„Wir kommen einfach ein andermal wieder, wenn es Ihnen besser passt, Mister Lord.“„Aber wieso? Sie sagt, sie haben keine Geheimnisse voreinander.“, warf Lupo ein und war sich der Tatsache bewusst, dass er sich so Arnolds Unmut aufhalsen würde. Doch vielleicht wäre das auch eine Lektion für seinen Partner. So war das Leben.„Ja, Detectives, was gibt es denn nun?“, fragte die ahnungslose Ehefrau und wurde langsam ungeduldig. Arnold warf Lupo einen vernichtenden Blick zu, den dieser jedoch ignorierte. Mister Lord sagte nichts mehr und starrte beschämt den Teppich an. Jetzt kam, was kommen musste. Wenn der Ehemann es nicht selbst tat, würde Lupo es \u0001 \u0002 Lord bewahrte sein Schweigen, also hielt Lupo mit der Wahrheit nicht länger hinter dem Berg.„Ihr Mann ist der Erzeuger von einem der ermordeten Säuglinge, Mrs Lord.“Sie schluckte. Sie setzte sich. Sie erhob sich wieder.„Ist das wahr, Jackson?“, presste sie leise hervor. „Ist das wahr, du hast ein Kind gezeugt?“Der ertappte Ehemann starrte auf den Boden und nickte kaum merkbar.„Dann aber ganz sicher nicht mit mir!“, wütete sie. „Mit welchem Flittchen hast du es getrieben? Sag‘ es mir!“„Es war nur einmal… Es war in einem Bordell. Es tut mir so leid.“, flüsterte er.„Das kannst du dir sonst wo hinstecken! Und den hier auch!“ Theatralisch riss sie sich den Ehering vom Finger und machte Anstalten, das Zimmer zu verlassen. Auf der Schwelle drehte sie sich noch einmal um. „Sie gehen jetzt besser, Detectives!“„Gleich.“, sagte Lupo. „Wir haben noch ein paar Fragen an Ihren Mann.“Arnold schüttelte den Kopf und bombardierte Lupo mit vorwurfsvollen Blicken. Doch das war ihm egal. Das war eine heiße Spur. Wenn es stimmte, was Mister Lord sagte, und er seine Frau nur ein einziges Mal betrogen hatte, würde sie das auf direktem Wege zu der Mutter des Kindes führen – und vielleicht auch zum Mörder.„Mister Lord, in welchem Bordell sind Sie gewesen?“, fragte Lupo und erhob sich.„Es hieß ‘Mariahs Monckel‘. Es ist in Harlem.“Arnold stand ebenfalls auf. Er warf Lupo einen bitterbösen Blick zu und verabschiedete sich dann von dem niedergeschlagenen Ehemann. Lupo folgte seinem Kollegen nach draußen in die Kälte des frühen Novembers und schloss den Wagen auf. Die Detectives stiegen ein und Arnold begann, sich etwas in seinem Notizblock zu notieren.„Warum fährst du nicht los?“, fragte er Lupo.„Ich finde, es kommt nicht so gut rüber, wenn wir uns vor Aller Augen im Büro streiten. Ich dachte, wir machen das lieber jetzt.“„Gut.“ Arnold starrte geradeaus durch die Windschutzscheibe. „Das hätte nicht sein müssen, das weißt du.“„Ich seh‘ es nicht ein. Warum hätten wir das Gespräch vertagen sollen? Die Ehefrau hat doch sowieso gemerkt, dass etwas nicht stimmt. Welcher Detective verschiebt schon eine Befragung, wenn der zu Befragende anwesend ist? Die hat doch direkt gewusst, dass es um was geht, das sie nicht wissen sollte.“„Aber er hätte sich dann wenigstens noch rausreden können. Die will sich jetzt von ihm scheiden lassen!“„Das ist nicht unser Problem, Arnold. Nur weil du meinst, in der gleichen Haut zu stecken wie er, heißt das noch lange nicht, dass du auf ihn in irgendeiner Weise besonders Rücksicht nehmen musst. Wenn einer einen Fehler macht, muss er’s ausbaden und Punkt.“„Ich glaube nicht, dass ich in seiner Haut stecke.“„Also bitte, die Situation ist ganz schön ähnlich.“„Von mir aus. Trotzdem hätte das nicht sein müssen.“„Dass Männer ihre Frauen betrügen muss nicht sein.“„Ganz ehrlich, Lupo? Wenn du es schaffen würdest, lange genug mit einer Frau zusammen zu sein, dass du dir die Abwechslung herbeisehnst, dann würdest du verstehen, wieso fast alle Männer das machen.“„Du willst mir doch nicht weismachen, je länger man mit einer Frau zusammen ist, desto eher betrügt man sie?“„Du hast alle paar Monate ‘ne Neue. Du kannst dich über mangelnde Abwechslung nicht beklagen.“„Wieso bist denn du eigentlich mit Francine zusammen? Um mit anderen Frauen zu schlafen?“„Nein, weil ich sie liebe! Und deswegen will ich sie auch nicht verlieren!“„Und wieso betrügst du sie dann? Weil es dir langweilig geworden ist mit ihr?“Arnold sah ihn lange ausdruckslos an.„Ja. Genau.“„Das ist armselig, Arnold.“ Lupo startete den Wagen und fuhr auf dem schnellsten Weg zurück aufs Revier. Sie redeten kein Wort mehr miteinander, denn es hätte sowieso nichts gebracht. Beide hielten vehement an ihren Standpunkten fest und ließen sich einfach nicht vom Gegenteil überzeugen. Doch Lupo war sich sicher, dass seine Ansicht eindeutig die moralisch unbedenklichere \u0001 \u0002 saß in dem Büro der beiden Detectives und durchblätterte die Akte zum aktuellen Fall. Als Lupo und Arnold eintraten, sah sie auf und ein Lächeln machte sich in ihrem Gesicht breit.„Und, was haben Sie rausbekommen?“, fragte sie neugierig und hob eine dunkelblaue Tasse an die Lippen. Im Büro duftete es nach Früchtetee. Arnold zog seinen Mantel aus, ließ sich auf seinen Stuhl fallen und klickte an seinem Computer herum. Lupo ließ seinen Mantel gleich an. Er wollte nicht lange bleiben. Das würde nur Stress geben.„Einer der Väter hat uns dieses ‘Monckel‘ genannt.“, knurrte er und malträtierte seine \u0001 \u0002 sah Malina die Detectives an, doch keiner von beiden sagte etwas. „Okay, was ist los?“, fragte sie verstört und bekam erneut keine Antwort.„Gut, hier herrscht also dicke Luft. Will jemand ‘nen Tee?“„Ja, ich.“, murmelte Arnold und tippte den Bericht über die Befragungen der Väter in den Computer. Lupo warf ihm einen missbilligenden Blick zu.„Ich fahr‘ jetzt nach Hause.“, sagte er und erhob sich von seinem Stuhl. „Soll ich Sie mitnehmen?“Malina nickte dankbar und lächelte. „Ich hol‘ Mister Baker eben den Tee, dann komme ich. Sie können schon mal zum Auto gehen.“Lupo warf einen letzten Blick auf Arnold und verließ das Büro. Er wollte versuchen, sich auf den Fall zu konzentrieren, doch das brachte ihn in diesem Fall an seine Grenzen, weil der fall und ‘die Sache‘ so nah beieinander lagen. Er stieg in den Wagen, startete den Motor und schaltete die Klimaanlage an. Es wurde beinahe von Minute zu Minute kälter in der \u0001 \u0002 wenigen Minuten trat Malina aus der Tür des Reviers und sah sich suchend nach Lupos Wagen um. Er betätigte die Lichthupe, damit sie ihn entdeckte, was von Erfolg gekrönt war.„Danke dass Sie mich mitnehmen. Wird wohl langsam Zeit, dass ich mir ein Auto kaufe.“, sagte sie fröhlich, nachdem sie eingestiegen war. Doch sie erkannte schnell, dass Lupo nicht in der richtigen Stimmung für gute Laune war. Still verharrte sie auf dem Beifahrersitz, während er zielstrebig ihre Wohnung ansteuerte. Doch irgendwann konnte sie nicht mehr länger an sich halten.„Wollen Sie drüber reden?“, fragte \u0001 \u0002 Frage. Wollte er reden? Eigentlich schon. Aber er konnte nicht mit ihr über Arnolds Probleme sprechen. Er war trotz allem sein Freund, und Geheimnisse eines Freundes durfte man nicht einfach weitertratschen, egal, wie belastend es auch sein mochte.„Ich meine, was zwischen Ihnen und Arnold ist, das will ich gar nicht wissen. Aber da ist doch noch etwas, oder?“„Sie meinen die Sache mit dem Sex, sagen Sie’s doch!“„Ja… Also, nicht, dass mich das etwas angehen würde oder dass es mich interessieren würde, aber wenn Sie drüber reden möchten, dann hab‘ ich ein Ohr für Sie.“Lupo ließ einige Sekunden verstreichen. „Ja, vielleicht würde mir das helfen.“Sie hatten Malinas Wohnung erreicht. Sie schnallte sich ab und stieg aus dem Wagen. Vor der Haustür blieb sie \u0001 \u0002 einigen Sekunden des Überlegens zog Lupo den Schlüssel aus der Zündung und folgte ihr zur Tür. Es würde ihm wahrscheinlich helfen, wenn er mit jemandem darüber redete, der keine Faxen darüber machte, so wie Arnold es immer tat. Malina war eine Frau. Vielleicht würde sie es ja verstehen. Schweigend folgte er ihr in den dritten Stock. Schweigend folgte er ihr in die Wohnung. Schweigend folgte er ihr in die Küche.„Möchten Sie ‘nen Kaffee? Oder lieber Wein? Lockert die Zunge. Aber ich hab‘ gar keinen da.“„Macht nichts. Kaffee ist gut. Kann ich Ihnen helfen?“„Danke, ich mach‘ das schön. Gehen Sie schon mal ins Wohnzimmer, setzen Sie sich hin, machen Sie es sich bequem. Sie können das mal brauchen, Lupo.“„Okay.“ Er schenkte ihr ein dankbares Lächeln, hängte seinen Mantel an die Garderobe und ließ sich auf das dunkelbraune Sofa sinken. Der Tag hatte ihn wirklich fertig gemacht. Nicht nur, dass der Fall allein schon aufreibend genug war, nein, dazu kam noch ‘die Sache‘ und sinnlose Diskussionen über sein Sexleben. Der Duft von frisch aufgebrühtem Kaffee zog durch die Wohnung und wenige Augenblicke später kam Malina mit einem Tablett ins Wohnzimmer und setzte sich zu ihm.„Dann erzählen Sie mal.“, forderte sie ihn auf, während sie die Tassen füllte.„Na ja, Sie wissen ja so ungefähr, worum es geht, oder?“„Alles, was ich weiß, ist, dass sie sexuell erfahren sind, jedenfalls haben Sie das gesagt.“„Ja… Arnold und ich hatten eine kleine Diskussion diesbezüglich.“„Das hängt aber nicht mit dem Streit zusammen?“„Indirekt.“ Lupo versuchte den Kaffee und verbrannte sich die Zunge. „Es geht um die verdeckte Ermittlung. Arnold will sie nicht machen, weil er verheiratet ist, aber ich will sie auch nicht machen.“„Und wieso nicht?“„Sagen wir mal, ich finde solche Einrichtungen wie ‘Mariahs Monckel‘ ziemlich fragwürdig.“„Sie mögen keine Bordelle?“„Genau.“„Entschuldigen Sie die Frage, aber wieso?“„Ich finde es menschenunwürdig, wie die Frauen dort behandelt werden, also von den Männern, die da hingehen. Das ist total frauenverachtend. Das sind nur Sexobjekte. Das finde ich einfach nicht richtig.“„Aber das ist doch nicht alles, oder?“„Nein, natürlich nicht. Ich glaube, Arnold ist der Meinung, dass mit mir etwas nicht stimmt, weil ich mir nicht gern nackte Frauen angucke, ‘so wie jeder Mann‘, verstehen Sie?“„Na ja, ich finde das sehr löblich.“„Ja, Sie sind ja auch eine Frau. Aber Arnold ist ein Kerl und der hält mich deshalb für einen Schlappschwanz. Er hat mich heute gefragt, wie ich denn mit so einer Einstellung Sex haben kann. Aber das ist doch was anderes, oder nicht? Ob ich jetzt mit einer Frau zusammen bin und mit ihr schlafe ist doch ein ganz anderes Paar Schuhe als wenn ich auf der Straßen irgendwelchen halbnackten Prostituierten hinterhergucke.“„Ja, das ist ein Unterschied.“ Beide schwiegen einen Augenblick.„Und deshalb wollen Sie nicht in das Bordell?“„Genau. Ich würde mir total schäbig vorkommen.“„Und wie war das, als wir uns kennen gelernt haben? Im ‘Roaring Twenties‘, damals, bei der Show?“„Na ja, die Tänze, die Sie dort aufgeführt haben, das war ja einfach nur eine Show, die dem Hotelprogramm entsprach. Das hatte doch nicht explizit das Ziel, irgendwelche Männer anzuheizen.“„Das Ziel hatte es vielleiht nicht, aber meistens ist doch genau das passiert.“„Das mag sein. Aber ich persönlich habe das eher als künstlerische Darbietung gesehen und nicht als sexuelle.“„Das klingt sehr poetisch. Wo wir doch alle fast nackt waren.“ Sie warf ihm einen spitzbübischen Blick zu.„Das hat mich nicht wirklich interessiert, ganz ehrlich.“„Wo haben Sie denn dann die ganze Zeit hingesehen, Lupo?“Er unterdrückte ein Lachen. „In Ihre Augen. Das klingt total kitschig, ich weiß.“Sie nahm einen Schluck von Ihrem Kaffee. „Sie können jetzt trinken, der ist abgekühlt. Und egal ob kitschig oder nicht: Es ist auf jeden Fall aufrichtig und nicht oberflächlich. Ich habe noch nie einen Mann getroffen, der so was von sich behauptet.“„Fragen Sie mich nicht, warum es so ist. Offensichtlich bin ich ja nicht normal.“„Sie sind ein toller Mensch, Lupo, machen Sie sich mal keine Gedanken. Wenn Sie etwas ordentlicher wären, dann wären Sie sicher schon längst verheiratet.“„Das stimmt wirklich. Ich war schon mal verlobt und sie hat die Verlobung gelöst, weil ich ihr zu unordentlich war.“„Und Sie haben nichts daraus gelernt?“„Offensichtlich nicht.“ Er nahm einen großen Schluck von seinem Kaffee und merkte, dass es ihm gleich besser ging, jetzt, nachdem er mit Malina gesprochen hatte. Sie hatte ihn nicht verurteilt und als unnormal abgestempelt. Sie beugte sich zu ihm herüber. „Lupo, wenn ich für Sie da sein kann, dann bin ich gerne für Sie da. Wenn Sie einfach mal jemanden zum Reden brauchen, dann können Sie jederzeit zu mir kommen.“„Danke.“, sagte er leise und starrte in seine Tasse. Die dunkle, dampfende Flüssigkeit machte ihn überraschenderweise schläfrig statt wach.„Ist der koffeinfrei?“„Nein, ganz normaler Kaffee. Und Sie trinken ihn schwarz. Der müsste richtig reinhauen.“„Ich bin zum Umfallen müde.“Sie stellte ihre Tasse auf dem Tisch ab und sah ihn lange an.„Möchten Sie hier schlafen? Ich hab‘ auch eine bequeme Couch.“Er nickte und strich sich durch seine kurzen, dunklen Locken. „Danke Malina, das ist sehr nett.“„Eine Hand wäscht die andere.“ Sie lief in ihr Schlafzimmer und kam mit einer Decke und einem Kissen \u0001 \u0002 lächelte und sah sie an. „Danke nochmal.“„Überhaupt nichts zu danken, Lupo. Und jetzt schlafen Sie gut.“Sie küsste ihn auf die Stirn, nur einen winzigen Moment lang, löschte das Licht und verschwand im Schlafzimmer. „Gute Nacht!“, rief er ihr \u0001 \u0002 Gesicht erschien noch einmal an der Tür. „Es ist schön, dass Sie da sind. Gute Nacht.“",
            "wordcount": "2.674",
            "chapter_release": "16.08.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Morgen.“ Der lieblose Gruß von Arnold erstaunte Lupo, hatte er doch erwartet, mit eisernem Schweigen begrüßt zu werden.„Morgen.“, antwortete er und setzte sich an den Schreibtisch. Die Akte des Falls lag aufgeschlagen vor ihm. Die Untersuchung der Fasern, die an den toten Kindern gefunden wurden, hatte nichts Eindeutiges ergeben. Synthetikfasern, Baumwollfasern. Nichts, was eine eindeutige Bestimmung ermöglicht hätte.„Na toll.“, murmelte Lupo und holte sich einen Kaffee. Kein Vergleich zu dem von Malina, aber er war warm. Im Büro war es unangenehm kalt. Arnold musterte ihn abschätzig und trank einen Schluck von seinem eigenen Kaffee. „Vielleicht brauchtest du das mal.“„Was?“, fragte Lupo überrascht. Er wusste nicht, was sein Partner meinte.„Na ja… Du bist gestern mit Miss Mueller gegangen, heute wieder mit ihr gekommen… Und du hast die gleichen Klamotten an wie gestern.“Lupo stellte seine Kaffeetasse ab und verschränkte abwehrend seine Arme vor der Brust.„Und?“„Vielleicht tut dir das ja ganz gut.“„Was tut mir gut?“ Es war unwahrscheinlich, dass Arnold davon sprach, dass Lupo einfach mal darüber geredet hatte. Es war klar, um was es hier schon wieder ging. Typisch Arnold.„Der Sex, Lupo?“„Welcher denn?“Genervt verdrehte Arnold die Augen. „Bitte! Du willst mir doch jetzt nicht ernsthaft erzählen, dass da nichts gelaufen ist?“„Doch, will ich.“„Dann solltest du es vielleicht mal machen!“„Na sicher, ganz bestimmt! Sonst noch ‘ne Idee?“Arnold beugte sich zu ihm herüber. „Jetzt mal ganz im Vertrauen: Wie lange hattest du schon keinen Sex mehr?“„Eine Weile.“ Das ging in eine Richtung, die ihm nicht gefiel. Ganz und gar nicht gefiel.„Komm, wie lange?“„Halbes Jahr.“, knurrte \u0001 \u0002 lehnte sich sein Partner im Stuhl zurück. „Aber da warst du doch noch mit dieser Anna zusammen.“Lupo warf ihm einen vielsagenden Blick zu. Arnolds Augen weiteten sich.„Oh mein Gott.“„Können wir nicht über was anderes reden?“„Ey Mann, wie hältst du das aus?“Er atmete tief durch und sah seinen Kollegen ernst an. „Gar nicht. Ich halt‘ das nicht mehr aus!“„Dann mach‘ doch was dagegen.“„Ich hab‘ dir das doch erklärt. Ich geh‘ nicht in solche Läden.“„Aber du hättest doch gestern…“„Vergiss‘ das mal ganz schnell wieder!“Arnold nahm einen Schluck von seinem Kaffee. „Tut mir leid. Aber du hast echt ein Problem.“„Meinst du, das weiß ich nicht?“Einen Moment lang sagten beide nichts. „Es tut mir leid. Ich wusste ja nicht, wie es dir geht.“„Können wir dann bitte das Thema wechseln?“ Lupo durchblätterte geistesabwesend die Akte.„Aber du warst doch bei ihr?“„Ja.“„Und?“„Ich hab‘ mit ihr gesprochen.“„Auch darüber?“„Nein… Nur über meine generelle Einstellung.“Arnold nickte verständnisvoll. „Soweit kommt’s noch, dass ich ihr erzähle, dass ich sexuelle frustriert bin. Nein, danke.“„Ja, hast schon Recht. Das könnte sie falsch auffassen.“ Er sah Lupo ernst an. „Aber du magst sie doch.“„Klar mag ich sie.“„Dann halt‘ dich ran.“„Doch nicht so!“ Lupo verzog das Gesicht und trank von seinem Kaffee. „Hast du sonst noch was Neues?“„Nein, nur die Ergebnisse von der KTU. Ach, doch: Jackson Lord ist im Krankenhaus.“„Was macht der denn da?“„Seine Frau hat ihn übel zugerichtet.“„Soll mir das jetzt leidtun?“Arnold ließ ein undefinierbares Grummeln vernehmen und sagte nichts mehr dazu. Eine gute Entscheidung, befand Lupo. Das hätte wieder nur dicke Luft gegeben. „Ich hab‘ übrigens mit dem Lieutenant gesprochen, wegen der verdeckten Ermittlung. Wir sollen das gleich heute machen.“„Heute?“, fragte Lupo und verschluckte sich an seinem Kaffee.„Beschwerden an McCormack, nicht an mich.“„Na klasse.“ Missmutig ging Lupo in das Büro seines Vorgesetzten.„Wellington, Sie machen das mit der verdeckten Ermittlung?“„Ja.“ Er steckte die Hände in die Hosentaschen und verlagerte das Gewicht von einem Fuß auf den anderen.„Dann wollen wir mal loslegen.“ Der Lieutenant hob den Hörer seines Telefons ab und wählte ein paar Nummern. Lupo ging zurück in sein Büro.„Gleich geht’s los.“Aufmunternd hob Arnold den Daumen und lächelte übers ganze Gesicht. „Ich bin stolz auf dich.“„Ich bin einfach nur froh, wenn ich’s hinter mir habe.“Lieutenant McCormack trat aus seinem Büro, als Lupo gerade an seiner Pflanze herumzupfte. Tadeln sah er seinen Detective an und schüttelte den Kopf.„Ich hab‘ zwar auch keinen grünen Daumen, aber was Sie da mit der Blume machen ist grausam.“„Ich weiß.“, sagte Lupo und grinste schief. „Ich kann eben mit nichts Lebendigem umgehen.“„Wenn meine Frau das sehen würde – die würde Sie einen Kopf kürzer machen.“„Nimm‘ dich vor Mrs McCormack in Acht!“, witzelte Arnold mit tief verstellter Stimme und lachte. Lupo und der Lieutenant stimmten mit ein. Malina betrat das Büro und war von der ausgelassenen Stimmung positiv überrascht.„Kein Vergleich zu gestern.“, sagte sie und zwinkerte Lupo verschwörerisch zu. „Sie wollten mich sprechen, Lieutenant?“„Ja, Detective Wellington wird sich heute dieses ‘Monckel‘ von Innen ansehen. Und ich halte es nicht für ausgeschlossen, dass es Verhaftungen geben könnte. Deswegen hätte ich Sie gern dabei, damit Sie die Presse in Schach halten.“„Okay.“ Malina stemmte die Hände in die Hüften und nickte gehorsam. Ein Mitarbeiter der Polizei, den Lupo noch nie zuvor gesehen hatte, trat hinzu und erklärte Lupo, wie die ganze Sache ablaufen würde.„Aber das weiß ich doch alles.“ Verständnislos zuckte er mit den Schultern.„Ich muss Ihnen trotzdem noch mal eine kurze Einweisung geben, Detective. Ich bin dazu verpflichtet.“ Aus einem kleinen Koffer holte er einige Kabel und Sender, um Lupo mit einem Mikrofon und einer Kamera auszustatten. Er legte sein Jackett und seine Krawatte ab und begann, sich das Hemd aufzuknöpfen. Als er einen Blick auf Malina riskierte, sah er, wie sie seinen nackten Oberkörper betrachtete. Verschämt blickte sie weg, als sie sich bewusst wurde, dass er sie beobachtet hatte. Lupo musste \u0001 \u0002 zog sein Hemd und seine Krawatte wieder an, damit die Kamera und das Mikrofon befestigt werden konnten. Anschließend wollte er auch sein Jackett wieder überziehen, doch Malina schüttelte entschieden den Kopf.„Dann sehen Sie aus wie ein Detective.“„Ich bin ein Detective.“„Aber wenn Sie verdeckt ermitteln, sollten Sie besser nicht so aussehen.“„Da muss ich ihr Recht geben.“, warf McCormack ein. „Wellington, Jackett aus.“„Und lockern Sie ihre Krawatte ein bisschen.“, fügte Malina hinzu. „Das sieht verwegener aus.“„Oh, verwegen muss ich aussehen?“„Du gehst in den Puff, denk dran.“, erklärte Arnold. „Da willst du’s schön bequem haben.“Amüsiert schüttelte Lupo den Kopf und breitete die Arme aus. „Kann ich so gehen?“Arnold und der Lieutenant nickten zufrieden, doch Malina schien immer noch etwas zu stören.„Mach‘ mal so.“, sagte sie und deutete an, dass er sein Haar zerzausen sollte.„So?“, fragte er und fuhr sich mit beiden Händen durch die Locken.„Perfekt.“, befand Arnold und nickte Malina anerkennend zu. Auch der Lieutenant und der junge Mann, der die elektronischen Geräte angebracht hatte, wirkten zufrieden. Gut!, dachte Lupo. So sehen also Bordellbesucher aus.",
            "wordcount": "1.139",
            "chapter_release": "16.08.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Der Lieutenant, Arnold, Malina, der Einsatzleiter und der Kerl, der die Technik machte, saßen in einem weißen Van mit der Aufschrift „Naturfrische Milch“, der schräg gegenüber von ‘Mariahs Monckel‘ angestellt war. Lupo lief über den Bürgersteig und betrat den als Tabledance Bar ausgeschriebenen Betrieb. Dunkles, schummriges Licht hüllte ihn ein, pinke Flamingo-Lampen hingen an der Wand. Es roch nach billigem Parfum und Früchten. Leicht bekleidete Damen liefen über den Gang, der zur Bar führte. Links befand sich eine erhöhte Plattform, auf der zwei junge Frauen zu Technomusik tanzten – fast nackt. Lupo sah angewidert weg. Er setzte sich an die Bar und bestellte einen Drink, dessen Namen er noch nie gehört hatte. Der Barmann, ein junger Latino mit unglaublich vielen Piercings im Gesicht stellte ein kleines Glas vor ihm ab. Der Cocktail war orange und schmeckte unangenehm süß nach Aprikosen und scharfem Alkohol. Lupo atmete einige Male tief durch und sah sich im Raum um. Er musste den Eindruck erwecken, dass er hier sein wollte und dass er den Anblick der sich räkelnden Damen genoss, auch wenn es schwer für ihn war. Eine schwarze Frau trat zu ihm an den Tresen. Sie trug rosa Spitzenunterwäsche und hatte ein Tuch um die Schultern geschlungen. Ihre großen, dunklen Augen musterten ihn, während sie eine Haarsträhne zwischen ihren Fingern hin- und hergleiten ließ.„Hi.“, sagte sie mit tiefer, rauchiger Stimme. „Ich bin Mel.“„Hi Mel.“„Und wie ist dein Name?“ Sie trat einen Schritt näher zu ihm und berührte seine Brust. Er musste vorsichtig sein, damit sie die technischen Geräte nicht bemerkte. Die Aufregung ließ ihm einen Schauer über den Rücken laufen.„Lupo.“„Lupo. Wie exotisch.“, schnurrte sie und fuhr mit den Fingern durch sein Haar. „Was führt dich her, Lupo?“„Die Suche nach ein wenig Abwechslung.“ Gut, dass er gestern mit Arnold gestritten hatte, denn sonst hätte er nicht gewusst, was er am besten geantwortet hätte. „Abwechslung gibt es hier im Übermaß. Schau‘ dich nur um.“ Sie deutete mit einer ausladenden Handbewegung durch den Saal. „Oder ist das nicht die Art von Abwechslung, die du suchst?“Jetzt wurde es interessant. „Nur“ eine Tabledance Bar war das hier schon mal nicht.„Nicht ganz.“ Er sah ihr in die Augen. Sie waren kalt und dunkel, fast schwarz. „Bist du verheiratet. Lupo?“, wollte Mel \u0001 \u0002 nickte und warf ihr einen vielsagenden Blick zu. „Seit fünf Jahren.“„Und lass‘ mich raten: Deine Frau ist ein richtiger Drache. Du musst immer nach ihrer Pfeife tanzen, richtig?“ Sie berührte seine Schulter und strich dann mit ihrer Hand über seinen Hals. „Genau.“ Er nickte und klammerte sich an dem Barhocker fest, auf dem er saß. All das widerte ihn furchtbar an, doch was sollte er machen? Er war auf dem Weg, hier etwas herauszufinden, wenn er einfach der Richtung, die sie vorgab, folgte.„Und jetzt reicht es dir und du möchtest mal der Chef sein. Du willst die Macht haben.“Lupo schluckte. „Ja.“, flüsterte er und hob eine Augenbraue.„Vielleicht können wir dir ja helfen. Wir haben wundervolle junge Damen hier, die dir jeden Wunsch erfüllen. Die alles tun, was du verlangst, und die alles mit sich machen lassen.“„Klingt verlockend. Von diesem Angebot würde ich gern Gebrauch machen.“Mel sah sich suchend um und bat Lupo, einen Moment zu warten. Sie wechselte einige Worte mit dem Barmann, der ihn argwöhnisch musterte. Er schaute die ganze Zeit über grimmig, nickte jedoch nach einigen Sekunden, woraufhin Mel zu Lupo zurückkehrte.„Das wird dich aber ein paar Dollar kosten, Süßer.“, schnurrte sie und kam dabei mit ihren Lippen seinem Gesicht gefährlich nahe. Lupo wollte zurückweichen, ermahnte sich jedoch, dass es seine Aufgabe war, den Eindruck zu erwecken, er wäre von all dem hier begeistert. „Das ist es mir wert.“, sagte er und versuchte sich an einem verwegenen Grinsen. Mel schien zufrieden. Sie fasste ihn an seiner Krawatte und führte ihn zu einem Hinterausgang, der von einem Vorhang verdeckt wurde. Sie führte Lupo eine schmale Treppe hinauf, die zu einem langen, ebenso schmalen Gang führte. Zu beiden Seiten gab es eine Reihe Türen, von denen Lupo ahnte, wohin sie führten.„Hast du Vorlieben, was den ethnischen Hintergrund von Frauen angeht?“, wollte Mel wissen und rollte eine Haarsträhne zwischen ihren Fingern.„Nein, eigentlich nicht. Hauptsache willig.“ Hoffentlich würde er nie wieder in seinem Leben so reden müssen! Nie wieder!„Sehr gut.“ Mel führte ihn zu einer der Türen und erbat 200 Dollar von ihm. Dann öffnete sie die Tür ein Stück weit und ermöglichte ihm den Blick auf eine dünne Frau lateinamerikanischen Ursprungs. Sie saß zusammengekauert auf dem Bett, hatte die Knie eng an den Körper gezogen und starrte Lupo mit vor Angst geweiteten Augen an wie ein Reh im Scheinwerferlicht. An ihren Armen entdeckte Lupo zahlreiche blaue Flecken, obwohl das Zimmer nicht sehr gut ausgeleuchtet war. Auf dem Nachttisch neben dem Bett stand eine kleine Lampe, ansonsten war das Zimmer vollkommen leer. Kein Fenster, kein Bild an den nackten Wänden, keine Pflanze. Nur ein Bett mit einem Kissen, ein Nachttisch und eine Lampe.„Das ist Natalie. Ich lasse euch jetzt allein.“ Lupo trat einen Schritt vor und Mel schloss die Tür hinter ihm. Die junge Frau auf dem Bett wich zurück. Sie war vollkommen verängstigt. Nun war Lupo auch klar, wieso dieses Bordell illegal war. Die Frauen, die sich hier prostituieren mussten, wurden offensichtlich dazu gezwungen, waren deshalb willenlos und erfüllten den Kunden jeden noch so abscheulichen Wunsch. Lupo beschlich eine leise Ahnung, was es mit den verschwundenen Frauen auf sich hatte, die aus dem Asylheim verschwunden waren, mit dem Fall, an dem Opoldy und Franklin gerade arbeiteten.„Ihr hört es und ihr seht es. Kommt rein!“, sprach er in das Mikrofon, damit dem ganzen Spuk ein Ende gemacht werden \u0001 \u0002 hob beschwichtigend die Hände und trat einen weiteren Schritt auf die junge Frau zu. Sie war vollkommen abgemagert.„Keine Angst.“, sagte er und näherte sich ihr ein weiteres Stück. Panisch sah sie ihn an und vergrub dann ihr Gesicht in den Händen, als unten ein fürchterlicher Tumult ausbrach. Lupo atmete erleichtert durch. Es war geschafft.„Ich bin von der Polizei.“, erklärte er der verängstigten Frau und trat noch einen Schritt näher. „Polizei. Verstehen Sie mich?“„Policía?“, flüsterte sie und sah ihn \u0001 \u0002 nickte er ihr zu und streckte ihr seine Hand entgegen.„Policía.“Die Tür öffnete sich abrupt und ein bewaffneter Officer trat ein. Ängstlich zuckte die junge Frau erneut zusammen, doch schnell bemerkte sie, dass auch er von der „Policía“ kam und ihr helfen wollte. Sie ließ sich von dem Officer nach draußen führen, während Lupo ungläubig in der Mitte des kleinen Zimmers stand und sich über so viel Unmenschlichkeit nur wundern konnte. Wie lange war sie wohl schon hier eingesperrt gewesen? Welche Leiden wurden ihr hier zugefügt? Er schüttelte den Kopf und fuhr sich mit beiden Händen durchs Haar, als Malina in der Tür auftauchte.„Ist alles in Ordnung?“, fragte sie und berührte ihn vorsichtig am Arm.„Ist das nicht schrecklich?“ Er sah sich erneut in der Kammer um. Malina nickte und fasste nach seiner Hand.„Kannst du das glauben? Kannst du dir vorstellen, was ihr hier angetan wurde?“„Nein. Und das will ich nicht.“ Er sah sie an und entdeckte, dass ihr jegliche Farbe aus dem Gesicht gewichen war. Er legte die Arme um sie und drückte sie fest an sich, um ihr das Gefühl zu geben, nicht allein zu sein. Sie war in \u0001 \u0002 erwiderte seine Umarmung und atmete tief ein und aus. „Dein Herz schlägt schnell.“, sagte sie, während draußen auf dem Gang mehrere junge Frauen von den Officers nach unten geführt wurden. Lupo nickte, drückte sie noch einmal und ließ sie dann los, um die Kabel und Sender von seinem Körper zu lösen. Unwirsch riss er an den elektrischen Teilen, ungeachtet der Tatsache, dass es sehr teure und empfindliche Geräte \u0001 \u0002 spürte Malinas Hand auf seiner Schulter und sah sie an. Sie ließ ihn wieder los und trat einen Schritt näher.„Ich bin sehr stolz auf dich.“, flüsterte sie und griff nach seiner Hand. „Komm‘ jetzt, der Lieutenant wartet sicher schon.“",
            "wordcount": "1.342",
            "chapter_release": "16.08.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "„Gut gemacht, Wellington.“ McCormack hatte die Arme vor der Brust verschränkt und nickte Lupo freundlich zu. Sein Gesichtsausdruck jedoch war alles andere als das: Streng betrachtete er die Mitarbeiter des ‘Monckels‘, die nach und nach von Officers aus dem Gebäude geführt wurden. Die jungen Damen wurden ärztlich versorgt, bald würden sie auch psychologisch betreut werden. „Sieht so aus, als hätten wir die verschwundenen Einwanderinnen gefunden.“, sagte Arnold, der mit einigen der Frauen gesprochen hatte. In seinen Händen hielt er seinen Notizblock, auf dem er einige Namen notiert hatte. „Ich habe mit Opoldy telefoniert. Mindestens drei von ihnen sind aus dem Asylheim verschwunden.“„Jetzt lösen wir schon die Fälle der anderen.“, frotzelte Lupo. „Aber uns hilft keiner!“Arnold und der Lieutenant blickten betreten auf den Boden, während Malina sich zu den Journalisten begab, die sich am Einsatzort zusammengerottet hatten. Ein Officer führte Mel an Lupo, Arnold und McCormack vorbei. „Das ist doch die Frau, die Sie zu dem Zimmer geführt hat, oder, Wellington?“, fragte der \u0001 \u0002 zusammengekniffenen Augen sah Lupo ihr hinterher. Sie warf ihm vernichtende Blicke zu und wand sich unter dem festen Griff des Officers.„Ja, das ist sie.“„Sofort aufs Revier bringen.“, murmelte McCormack. „Sie und den Besitzer, der Typ, der hinter der Bar stand. Rocco Rodriquez heißt der.“„Machst du das?“, fragte Lupo an Arnold gewandt. Der nickte und ging zu den Officers und Verdächtigen. Mel wehrte sich immer noch gegen ihre Verhaftung. Lupo fühlte sich seltsam. Es lag an dem Einsatz: Auf der einen Seite war er angewidert gewesen von der Art, wie er geredet hatte, wie er sich vor Mel dargestellt hatte. Doch es war sein Job. Auf der anderen Seite kam ihm das Gespräch mit Arnold wieder in den Sinn. Er war sexuell frustriert und im Anbetracht des aktuellen Falls und seinen Streitereien mit Arnold konnte er das auch nicht länger verdrängen. Je länger er darüber nachdachte, desto unzufriedener wurde er mit der Situation, desto bewusster wurde ihm, dass er wirklich ein Problem hatte, dass er wirklich verzweifelt \u0001 \u0002 hatte sich das nur nicht \u0001 \u0002 wandte sich von den Reportern ab, die ihr weitere Fragen hinterherriefen und von einigen Officers zurückgehalten werden mussten. „Die sind nicht zufrieden. Die wollen mehr. Morgen steht in jeder Zeitung, dass das ‘Monckel‘ etwas mit dem Tod der Kinder zu tun hat.“, erklärte sie. „Hat es wahrscheinlich auch.“, warf Lupo ein. Einer der Sanitäter, die zur Versorgung der jungen Frauen hergebeten worden waren, reichte ihm auf Arnolds Aufforderung hin eine Decke. Erst jetzt merkte er, wie kalt ihm die ganze Zeit über gewesen war.„Warten wir erst mal ab.“ Lieutenant McCormack zog seine Jacke zu und begleitete Lupo und Malina zum Auto. „Wir treffen uns auf dem Revier. Dann befragen Sie und Baker die beiden Gestalten. Und anschließend sind die Frauen dran. Ich muss hier noch ein paar Dinge mit der Einsatzleitung klären.“„Okay. Bis gleich, Lieutenant.“Lupo legte die Decke beiseite und stieg in den Wagen. Malina ließ sich auf dem Beifahrersitz nieder und schaltete die Klimaanlage ein.„Weil ich doch weiß, wie schnell du frierst.“, erklärte sie und grinste.„Wann habe ich dir eigentlich das „Du“ angeboten?“, fragte Lupo gespielt beleidigt. Sie lachte leise.„Tut mir leid, hat sich so ergeben, Mister Wellington.“„Lass‘ gut sein.“ Lupo lächelte verhalten und lenkte den Wagen durch die Straßen. Es fiel ihm schwer, sich auf den Verkehr zu konzentrieren. Die Geschehnisse im ‘Monckel‘ und seine eigenen Probleme, denen er sich immer bewusster wurde, bedrückten ihn. Hinzu kam, dass es bereits dämmerte. Lupo hasste die herbstliche Kälte und die dazugehörige frühe Dunkelheit. Er atmete geräuschvoll aus.„Ist alles in Ordnung?“, fragte Malina, deren Anwesenheit er beinahe vergessen hatte.„Es geht so.“„Hey, du hast es geschafft. Du hast das hinter dir.“„Ja, aber trotzdem…“Die Straßenlaternen sprangen an, als sie das Revier erreichten. Malina hatte nichts mehr gesagt und darüber war Lupo nicht unglücklich. Er wollte jetzt nicht reden. Er musste sich erst einmal selbst darüber im Klaren werden, was eigentlich los \u0001 \u0002 hatte Lupo einen Fuß aus dem Wagen gesetzt, vernahm er eine ihm vertraute Stimme, die augenblicklich seine Laune verbesserte.„Loopie!“Das war seine Schwester. Delilah. Sie hatte offenbar vor dem Revier gewartet und stolzierte nun auf ihren High Heels auf ihn zu. Sie erhellte den Tag mit ihrem Lächeln, mit ihrer Ausstrahlung, mit ihrer puren Anwesenheit. Sie hatte etwas Würdevolles. Lupo freute sich wirklich, sie wiederzusehen.„Bruderherz!“, rief sie und umarmte ihn herzlich. „Wie siehst du denn aus? Du bist ja total zerknautscht.“„Verdeckte Ermittlung.“, erklärte er und betrachtete seine kleine Schwester voller Stolz. Gut, klein war sie nicht, für eine Frau war sie ziemlich groß, und durch die High Heels war sie nun sogar größer als er. Aus dem Augenwinkel beobachtete er, wie Malina ihn über das Autodach hinweg ansah. Sie lächelte.„Ich hab‘ dich vor ein paar Wochen angerufen, du hast dich nicht gemeldet. Was ist los?“, wollte Delilah wissen. „Der Job?“„Na ja…“ Er warf Malina einen hilflosen Blick zu, die jedoch nur grinsend mit den Schultern zucken konnte. „Ich… Ich war sehr beschäftigt.“, erklärte er und bekam rote Ohren. Das entging Delilah natürlich nicht. Und im Gegensatz zu Malina wusste sie, was es bedeutete: Dass ihm etwas peinlich war. Nur interpretierte Delilah es leider vollkommen falsch. Sie lächelte bedächtig und blickte dann Malina verzückt an.„Warum hast du mir das denn nicht erzählt?“, flötete sie, als sie um das Auto herumging und Malinas Hand ergriff. „Hi, ich bin Delilah, Lupos Schwester.“„Malina, freut mich.“„Wenn Lupo mir das erzählt hätte…“ Sie warf ihm einen vorwurfsvollen Blick zu. „Jetzt erfahre ich nicht einmal mehr, dass er eine neue Freundin hat.“Malina konnte sich ein Grinsen nicht verkneifen. Flehend sah Lupo sie an. Bitte, bitte, bitte, dementier‘ jetzt nichts!, beschwörte er sie. Wenn Delilah erfuhr, dass Malina nicht seine Freundin und somit auch nicht der Grund war, weshalb er sich nicht gemeldet hatte, war der Teufel los. Denn wenn er zugeben musste, dass er sie schlicht und einfach vergessen hatte, würde sie wahrscheinlich nie wieder ein Wort mit ihm sprechen. Es war nicht das erste Mal, dass er aus Schusseligkeit wochenlang nichts von sich hatte hören lassen, und langsam gingen ihm die Ausreden aus.„Das tut mir leid.“, sagte Malina an Delilah gewandt. „Ich vereinnahme ihn vielleicht ein bisschen zu sehr.“„Halb so wild. Ich freue mich doch für euch.“ Strotzend vor Lebensfreude, wie seine Schwester nun einmal war, umarmte sie ihre vermeintliche Schwägerin überschwänglich. „Habt ihr in den nächsten Tagen ein bisschen Zeit? Ich habe gerade Urlaub. Ich lade euch zum Essen ein. Ich koche.“Lupo graute es. Zum einen wollte er sich kaum vorstellen, wie schwierig es sein würde, Delilah das verliebte Pärchen mit Malina vorzuspielen, zum anderen waren ihre Kochkünste unbeschreiblich. Unbeschreiblich schlecht.„Natürlich, das wäre großartig.“, rief Malina strahlend. „Oder, Lupo?“Er fluchte innerlich. „Ja, klasse.“„Gut, wann habt ihr Zeit?“, fragte Delilah ganz entzückt. Abwechselnd sah sie von Malina zu Lupo und wieder zurück. Er zwang sich zu einem glücklichen Lächeln und schlug den morgigen Abend vor. Seine Schwester versprach, ihnen ein zauberhaftes Menü vorzusetzen und entschuldigte sich für den Moment, sie müsse noch einige Besorgungen machen. Sie stieg in ihren weißen Kleinwagen, den sie einige Meter entfernt abgestellt hatte, und fuhr davon. Ihr Motorengeräusch klang beinahe \u0001 \u0002 warf seiner angeblichen Freundin einen vorwurfsvollen Blick zu. „Du hast keine Ahnung, worauf du dich da eingelassen hast.“„Wieso?“, fragte Malina und lief die Stufen zur Eingangstür des zum Reviers hinauf. „Delilah kann nicht kochen.“„Und wenn schon. Sie freut sich, wenn wir kommen. Und wenn sie mal wieder etwas von dir hört.“ Tadelnd hob sie die Augenbrauen. „Du hast sie wirklich nicht zurückgerufen?“„Nein.“, gab er zu und ging ihr hinterher ein sein Büro. „Ich hab’s vergessen.“„Wen hast du vergessen?“ Arnold saß auf seinem Stuhl und schlürfte genüsslich seinen Kaffee.„Meine Schwester.“„Ach so. Willst du den Besitzer oder deine Freundin, diese Mel?“Lupo zog eine Grimasse. „Den Besitzer.“„Verhörraum 2.“„Du machst die Tussi?“„Ich mach‘ die Tussi.“„Die Tussi!“, wiederholte Malina und grinste. Detective Opoldy, ein großer, breiter Mann mittleren Alters, der Ähnlichkeit mir Arnold Schwarzenegger hatte, betrat Lupos und Arnolds Büro und winkte mit einer Akte.„Ich bring‘ euch unsere Akte vorbei.“, erklärte er. „Wegen der Einwanderinnen.“„Was sollen wir denn damit?“, fragte Lupo und runzelte die Stirn.„Ist jetzt euer Fall.“ Opoldy schmiss die Akte vor Lupo auf den Tisch, hob die Hand zum Gruß und verschwand ebenso schnell, wie er gekommen war.„Das gibt’s doch nicht.“, murmelte Arnold. „Wir haben ja noch nicht genug zu tun.“„Nicht die feine englische Art.“, bestätigte Malina.„Und dabei ist er Engländer.“ Lupo nahm seine Pflanze in die Hand und begutachtete das Ergebnis wochenlanger Misshandlungen.„Das sieht traurig aus.“, befand Malina und hockte sich neben den Schreibtisch, um auf einer Höhe mit der Zimmerpflanze zu sein.“„Lupo kann sich eben um nichts kümmern.“„Danke, Arnold.“ Genervt warf Lupo einen Blick in die Akte, die Opoldy ihnen dagelassen hatte.„Da sind über mehrere Monate Einwanderinnen verschwunden. Einfach so, ohne eine Nachricht zu hinterlassen. Sie haben immer all ihre Sachen mitgenommen, deshalb hat man wohl zuerst angenommen, sie wären einfach nur weggelaufen.“„Wie viele sind es denn?“„Hier steht was von neun. Aus dem ‘Monckel‘ wurden aber noch mehr Frauen befreit, oder?“„Wer weiß, wo die herkamen.“ Arnold leerte seine Kaffeetasse und reichte sie Malina, die mit der Tasse den Raum verließ. „Gut. Ich verhör‘ jetzt diesen Chef.“ Lupo legte die Akte beiseite, erhob sich von seinem Stuhl und stieß beim Verlassen seines Büros beinahe mit Malina zusammen, die Arnolds Tasse mit Wasser gefüllt hatte und nun Lupos Blume wiederbeleben wollte.„Das bringt nichts.“„Sag‘ niemals nie.“",
            "wordcount": "1.614",
            "chapter_release": "16.08.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "Rocco Rodriguez schien sehr selbstbewusst und außerordentlich selbstverliebt. Der Latino mit unzähligen Piercings an Nase, Augenbrauen, Mund und Ohren saß breitbeinig im Verhörraum und grinste abfällig. Eine Zigarette klemmte hinter seinem linken Ohr.„Mister Rodriguez, das sieht nicht gut für Sie aus.“ Lupo faltete die Hände auf dem Tisch und sah den Verdächtigen erwartungsvoll an. „Was haben Sie mit den Frauen gemacht?“„Nichts. Die wohnen bei uns.“„Die wohnen bei Ihnen, genau. Und sie zahlen Ihnen immer pünktlich die Miete?“ Widerlich, dieser Kerl!, befand Lupo. So ein Arschloch!„So läuft das eben.“„Sie haben die Frauen entführt und sie gezwungen, sich für Sie zu prostituieren, ist es nicht so?“„Erst mal habe ich niemanden entführt, damit das klar ist, Mister Detective! Die Mädels sind mit mir gegangen, ganz freiwillig!“, fuhr Rodriguez ihn an. „Und was geht es mich an, was die in ihren Zimmern gemacht haben? Da hab‘ ich doch nichts mit zu tun.“„Und dass die Frauen bei Ihnen eingesperrt waren, damit hatten Sie natürlich auch nichts zu tun?“„Nein, hatte ich nicht. Soll ich Ihnen was verraten? Mel ist dafür verantwortlich. Wer hat Sie denn zu Natalies Zimmer geführt, Detective?“ Rodriguez grinste Lupo fies an. „Da haben Sie uns ja ganz schön an der Nase herumgeführt.„Sie behaupten also, Ihre Mitarbeiterin Mel sei verantwortlich dafür, dass die Frauen bei Ihnen gefangen gehalten und zur Prostitution gezwungen wurden.“„Sie haben’s erfasst!“ Lupo sog scharf Luft ein und blätterte in der Akte, die er mitgenommen hatte. Er legte einen Zettel vor Rodriguez auf den Tisch.„Sie sind als alleiniger Besitzer von ‘Mariahs Monckel eingetragen.“, erklärte er und deutete auf das Papier. „Das bedeutet, Sie sind verantwortlich für das, was in Ihrem Club passiert.“Abwehrend hob Rodriguez die Hände. „Ich wusste doch nicht, was Mel mit den Mädels veranstaltet hat.“„Ihnen gehört der Laden! Wie können Sie denn da nicht mitbekommen, was im ersten Stock passiert?“„Ich arbeite an der Bar, und die ist unten, wie Sie gesehen haben, Detective.“ Er zupfte an einem seiner Lippenpiercings herum. „Wann kommt eigentlich mein Anwalt?“„Woher soll ich wissen, was außerhalb dieses Verhörraums passiert?“, fragte Lupo genervt und beendete die Befragung. Er schloss die Tür hinter sich und entdeckte Arnold, dessen Gespräch mit Mel scheinbar auch nicht allzu lange gedauert hatte.„Was sagt sie?“, fragte Lupo seinen Partner. „Beschuldigt Rodriguez. Sie sagt, er hätte sie gezwungen, sich ebenfalls für ihn zu prostituieren. Und er sagt, das sei alles ihre Sache gewesen?“ Ungläubigkeit klang in Arnolds Stimme mit.„Ganz genau.“ Lupo durchblätterte die Akte und ging zurück in sein Büro. „Na, ganz toll.“, zeterte Arnold, als er seinem Partner folgte. „Das wird richtig schwierig, wenn sie sich gegenseitig die Schuld in die Schuhe schieben.“Unvermittelt trat Malina hinter Lupo. Er hatte gar nicht bemerkt, dass sie in der Nähe gewesen war. „Der Typ von der KTU hat angerufen.“, sagte sie und betrachtete leicht verschämt ihre Hände. „Das Telefon hat geklingelt, als du nicht da warst. Ich bin drangegangen, weil ich dachte, es könnte wichtig sein.“Lupo sah Arnold an, dann wieder Malina und schüttelte den Kopf. „War es wichtig?“, fragte er und klang dabei strenger, als er eigentlich beabsichtigt hatte. Eigentlich war es ihm egal, dass Malina an sein Telefon gegangen war, er fand absolut nichts Falsches daran. Doch Arnold sah das sicher anders. Arnold, der gewissenhafte Arnold. Er ging nie an Lupos Telefon, egal, wie wichtig es sein könnte. Scheinbar teilnahmslos durchblätterte er seine Notizen, dabei war Lupo klar, dass es ihn störte. Sein Gesichtsausdruck sprach Bände.„Ja, es war wichtig. Sie haben im Keller vom ‘Monckel‘ Drogen gefunden.“Arnold vergaß seinen Unmut und war auf einmal Feuer und Flamme. „Drogen? Was für Drogen?“, fragte er und setzte sich auf seinen Stuhl.„Heroin.“„Auch das noch!“ Lupo setzte sich ebenfalls, lehnte sich zurück und warf den Kopf in den Nacken. Kopfüber beobachtete er Malina.„Hat Topp noch etwas gesagt?“, fragte sein Kollege an Malina gewandt.„Nein, das war alles. Was ist denn mit dem Betreiber und der Frau?“„Sackgasse. Sie beschuldigen sich gegenseitig.“ Langsam wurde Lupo schwindelig. „Aber mit den Drogen sieht das schon anders aus.“„Ja, keiner von beiden kann Drogen im Keller lagern, ohne dass der andere es mitbekommt.“, stimme Arnold zu. Lupo setzte sich auf und schloss einen Moment lang die Augen. Die Dunkelheit hinter seinen verschlossenen Lidern flimmerte und formierte sich zu bizarren Mustern. Auf einmal hatte er eine Idee.„Wo ist die Akte?“, fragte er hektisch und sah sich um. Malina nahm den gesuchten Gegenstand vom Aktenschrank und reichte ihn Lupo. Er blätterte die Akte durch, auf der Suche nach einem ganz bestimmten Bericht.„Da hab‘ ich es.“, murmelte er und zog ein Blatt Papier hervor. Interessiert beugte Arnold sich vor. „Was hast du da?“„Den Bericht über die Untersuchung des Müllcontainers.“ Er hielt das Blatt in die Höhe, um es seinem Partner zu präsentieren und überflog es danach einen Moment \u0001 \u0002 trat hinter ihn und stütze sich auf die Rückenlehne seines Stuhls. Lupo deutete auf eine Zeile, die sie mit wachsendem Interesse las.„Spritzen. Die haben Spritzen da drin gefunden.“, erklärte sie Arnold. „Jede Menge.“Der schwarze Detective fuhr sich mit einem Finger über die Augenbrauen und nickte bedächtig. „Ich rufe jetzt Topp an und frage mal, ob sie die Spritzen näher untersucht haben.“ Er griff nach dem Hörer und wählte die Nummer des KTU-\u0001 \u0002 Arnold angestrengt auf das Klingelsignal horchte, winkte Lupo Malina nach draußen und schloss die Tür des Büros hinter sich. Arnold würde jetzt denken, dass er Malina eine Standpauke hielt, doch er hatte natürlich anderes im Sinn. Nur wusste sie das noch nicht.„Es tut mir leid.“, sagte sie und sah Lupo wehleidig an. Ihre grünen Augen strahlten nicht wie sonst, sondern sahen fahl und traurig aus. Lächelnd schüttelte Lupo den Kopf. „Es ist nicht schlimm. Arnold findet es nicht gut, das weiß ich. Aber mir macht es nichts aus. So viel Wert lege ich nicht auf meine Privatsphäre.“„Da bin ich aber froh.“ Sie atmete erleichtert auf und legte die Hand aufs Herz. „Ich dachte schon, du wärst jetzt wirklich böse auf mich.“„Nein, nein. Aber versuch‘ doch bitte, gleich ein wenig schuldbewusster auszusehen, wenn wir wieder rein gehen, okay?“Malina lachte leise und lächelte spitzbübisch. „Ist gut. Ich werd‘ mir Mühe geben.“Lieutenant McCormack stapfte durch den Gang auf die beiden zu. Er hatte seinen Hut tief ins Gesicht gezogen und schüttelte sich. „So ein Sauwetter. Es ist unglaublich kalt.“„Das ist nichts Neues.“ Lupo konnte sich ein Grinsen nicht verkneifen, als er an seine eigene Abneigung niedrigen Temperaturen gegenüber dachte. „Haben Sie schon mit den Verdächtigen gesprochen?“„Ja, aber sie beschuldigen sich gegenseitig und behaupten, nichts von dem gewusst zu haben, was in dem Laden geschehen ist. Ihre Anwälte müssten jetzt bei ihnen sein.“„Wahrscheinlich haben die sich abgesprochen.“, murmelte McCormack und nahm seinen Hut ab, um sich mit der Hand durch das lichte, graue Haar zu fahren. „Haben Sie es übrigens schon gehört? Die hatten auch einen Drogenkeller.“„Ja, Topp hat uns schon benachrichtigt. Arnold spricht gerade mit ihm, wegen der Spritzen, die in dem Container gefunden wurden, in dem… Sie wissen schon.“„Sehr gut. Gute Arbeit. Ach, und was ich Ihnen auch noch sagen wollte: Fahren Sie heute bitte nicht mehr zu den Opfern. Man hat mir gesagt, dass sie jetzt ärztlich untersucht und danach psychologisch betreut werden.“„Also warten wir bis morgen?“„Besser noch ein oder zwei Tage, oder nicht?“, warf Malina ein. „Wenn ich mir vorstelle, was diesen Frauen zugestoßen ist, dann sollten wir ihnen ein paar Tage Zeit geben, um das zu verarbeiten.“„Kluger Einwand, Miss Mueller. Ich gebe Ihnen dann bescheid, Wellington, und ich rede noch mal mit den Ärzten.“Alle drei zuckten zusammen, als Arnold vollkommen unvermittelt aus dem Büro kam. Lupo beobachtete aus dem Augenwinkel, wie Malina prompt eine sehr schuldbewusste Miene aufsetzte. Er grinste in sich hinein – und aus sich heraus.„Was auch immer so lustig ist, Lupo, konzentrier‘ dich jetzt bitte auf das hier.“ Arnold wedelte mit einem Notizzettel vor Lupos Gesicht herum. Der Lieutenant riss ihm das Papier aus der Hand.„Baker, Ihre Sauklaue ist kriminell!“, nörgelte er. Genervt holte sich der Detective seinen Zettel zurück.„In den Spritzen wurden Rückstände von Heroin gefunden. Und Fingerabdrücke gab es auch. Die haben sie aber nicht überprüft.“„Dann sollen sie die mit denen von dem Besitzer und dieser Frau vergleichen, aber zackig!“, wetterte McCormack. Ihm ging scheinbar alles zu langsam, obwohl sie heute große Fortschritte gemacht hatten. Lupo dachte an seinen Einsatz und war beinahe ein bisschen stolz auf sich, dass er sich dazu überwunden hatte, das zu tun, was er nie hatte tun wollen.„Das habe ich Topp auch schon gesagt. Sie melden sich, wenn sie die Ergebnisse haben.“McCormack nickte zustimmend und zog seinen Mantel aus. Immer noch standen alle auf dem Flur herum. Lupo steckte die Hände in die Hosentaschen und wippte vor und zurück.„Lieutenant, was machen wir jetzt mit unseren Verdächtigen?“„Sie können für heute Schluss machen. Ich rufe den Staatsanwalt an. Wir brauchen hier wohl Hilfe.“Alles in Lupo jubilierte. Endlich Feierabend!",
            "wordcount": "1.512",
            "chapter_release": "16.08.2011",
            "chapter_number": "9"
        }
    },
    "title": "Der Herzensbrecher",
    "topic": "W",
    "release": "\n16.08.2011\n\t\t\t\t\t\t",
    "author": "CleoVomMars"
}