{
    "tags": [],
    "chapcount": "3",
    "wordcount": "15.463",
    "chapters": {
        "1": {
            "text": "„...erneut zugeschlagen. Unter dem Pseudonym „King Saeko“ mordet dieser grausame Unbekannte jetzt schon seit Monaten. Bis jetzt ist es weder FBI noch Polizei gelungen, den Täter aufzuspüren. Wann, und ob das überhaupt geschehen wird, ist fragwürdig. Ein Sprecher der Polizei betonte gestern bei einer Pressekonferenz-“Clara schaltete den Fernseher ab. Seit Monaten lief dort sowieso nur noch das Selbe. Ständig neue Berichte über diesen einen, verflixten Mörder. King Saeko. Wie viele Menschen diese Person auf dem Gewissen hatte, konnte keiner so genau sagen, aber die Zahl wurde weit über 50 \u0001 \u0002 drei Monaten, Anfang Juli, hatte man Clara den Fall „Saeko“ übertragen und sie mit der gesamten Leitung für diesen Fall alleine gelassen. Man hatte ihr ein kleines Team, bestehend aus zwei Leuten, zur Verfügung gestellt. Sie mochte ihre Arbeit eigentlich sehr, doch dieser Fall hatte ihre Sichtweise auf Vieles grundlegend geändert. Auch auf ihren Job als Kommissarin. Denn King Saeko war ein komplett anderes Kaliber als die herkömmlichen Killer. An ihm biss sie sich seit drei Monaten die Zähne aus. Anfangs war sie euphorisch und optimistisch gewesen, hatte keinen Zweifel daran gehabt, dass sie King Saeko eines Tages schnappen und hinter Gitter bringen würde. Sie war sich sicher, dass Saeko irgendwann einen Fehler begehen würde. Jeder Mörder beging irgendwann einen Fehler, so hatte sie es auf der Polizeiakademie gelernt und daran glaubte sie. Hatte sie geglaubt. King Saeko machte keine Fehler. Nie. Dieser Mörder hatte nichts menschliches, hinterließ keine Spuren und handelte niemals unüberlegt. Alle Morde waren mit einer Präzision ausgeführt, die Clara keinem menschlichen Wesen je zugetraut hätte. Saeko folterte seine Opfer, verstümmelte sie, weidete sie bei vollem Bewusstsein aus oder zwang sie vorher, Kinder, Ehefrau etc. zu ermorden. Er war bereits jetzt in die Geschichte eingegangen, als der grausamste Serienkiller, den Amerika je erlebt hatte. In den Nachrichten, im Radio und den Zeitungen wurde nur noch von ihm berichtet und vor allem gewarnt. Und der Polizeipräsident gab insgeheim Clara die Schuld an jedem weiteren Menschenleben, das durch King Saeko ausgelöscht wurde, das wusste Clara Delain ganz genau. Sie stand enorm unter Druck, aber langsam begann auch dies, sie kalt zu lassen. In ihrem Inneren hatte sie den Fall bereits abgeschlossen, die Akte mit dem Namen „Saeko“ ganz weit hinten im Schrank verschlossen um sie dort einstauben und vergammeln zu lassen. Aber so einfach war das alles \u0001 \u0002 knackenden Gelenken erhob sie sich aus ihrem alten Sessel und schlurfte müde in Richtung Bett. Es war ein harter Tag gewesen, genau wie alle anderen Tage in den vergangenen drei Monaten. Erschöpf ließ sie sich ins Bett fallen, schlüpfte aus ihren abgewetzten Hauspuschen. Ihren Schlafanzug hatte sie schon angezogen, als sie nach Hause gekommen war. Sie mochte es eher bequem und da sie alleine lebte, war es auch egal, wie sie nach Feierabend herumlief. Sie kuschelte sich in ihre Daunendecke und versuchte, einzuschlafen. King Saeko drängte sich boshaft lachend in ihren Kopf, eine dunkle Bestie ohne Gesicht und ohne Gewissen. Clara biss die Zähne zusammen und krallte sich in ihr Kopfkissen. Wut keimte in ihr auf.‚King Saeko, irgendwann werden wir uns gegenüberstehen. Das wird dein Ende sein’ schwor Clara in Gedanken und sank unruhig in \u0001 \u0002 Delain stand bereits um 5:30 Uhr auf, um extra früh zur Arbeit zu gehen. Sie machen sich einen starken Kaffee mit viel Milch und Zucker und ein Toast mit Margarine. Für mehr fehlte ihr die Zeit. Ihr Auto, ein relativ neuer Mercedes Benz, sprang schnurrend an und sie stellte die Klimaanlage auf die niedrigstmögliche Temperatur. Kälte war etwas, das sie ebenfalls sehr mochte. Um 6:15 Uhr traf sie schließlich in der Zentrale ein. Sie öffnete die Tür zu ihrem mittlerweile verhassten Büro und ließ den Blick durch das kleine Zimmer schweifen. Zwei Schreibtische aus Mahagoni standen sich in der Mitte gegenüber und auf ihnen prangten zwei moderne Computer. Eine edle silberne Deckenlampe hing direkt über ihnen und spendete ein warmes Licht, während es draußen noch dunkel war. Der Teppich war in einem dunklen Braun gehalten und sah flauschig aus. Die Bürostühle waren aus schwarzem Leder und sehr bequem. Alles in allem war es ein stilvoll eingerichtetes, schönes Büro. Clara wusste es zu schätzen, so einen schönen Arbeitsplatz zu haben, aber erfreuen konnte sie sich nicht \u0001 \u0002 jetzt war außer ihr noch keiner da. Sie legte ihre Tasche neben ihrem Schreibtisch, dem rechten, ab und setzte sich in ihren Stuhl, fuhr den Computer hoch und überprüfte, ob es Neuigkeiten gab. Nichts. Wie \u0001 \u0002 Stunde später kam Rika Sakaro herein. Rika war eine zierliche, blonde Frau Ende zwanzig, sie trug eine Brille und eine omahafte Kurzhaarfrisur, welche nicht wirklich zu ihr passte und ihrem grundsätzlich hübschen Gesicht etwas Unvorteilhaftes verlieh.„Na, gibt’s was Neues, Chef?“ fragte sie gut gelaunt und ließ sich Clara gegenüber in ihren eigenen Stuhl \u0001 \u0002 gute Laune war Clara ein Rätsel, wahrscheinlich freute Rika sich noch immer darüber, Mitglied in einem Team zu sein, welches sich mit einem der wichtigsten Fälle der Geschichte befasste.„Nein, nichts Neues.“Diese Neuigkeit schien Rikas Freude keinen Abbruch zu tun, denn sie grinste weiterhin, während sie etwas in ihren Computer \u0001 \u0002 hätte sich lieber mit Simon, einem ihrer besten Leute, das Büro geteilt. Er war schweigsam, nicht unbedingt freundlich, aber höflich. Rika hingegen ging ihr mit ihrer penetranten Gute-Laune-Masche auf die Nerven. Generell hatte sie ein kleines Problem mit Leuten, die ein zufriedenes, schönes Leben führten. Ein besseres Leben, als sie selbst. Klar, sie war Rikas Chefin, verdiente mehr Geld, wohnte in einer größeren Wohnung und hätte alles haben können, wenn sie es nur \u0001 \u0002 im Gegensatz zu Rika konnte sie ihr Leben nicht genießen, nichts daraus machen, egal wie sehr sie es versuchte. Sie war schon immer eine Hülle ohne besonders viel charakterliche Füllung gewesen. Was alles noch schlimmer machte, war ihr Versagen in diesem doch so wichtigen Fall. Sie war nicht die Erste, die sich daran versuchte, hatte sich aber strikt vorgenommen, die Letzte zu \u0001 \u0002 trommelte mit den Fingern auf die Tischkante. Kaute auf ihren Fingernägeln herum. Wartete und wartete. Grade, als sie es leid war und sich auf den Weg zur Cafeteria machen wollte, klingelte das Telefon.‚Bestimmt nichts Wichtiges’, dachte sie, als sie über die Türschwelle aus dem Raum trat und Rika den Anruf überließ.„Hier spricht Rika Sakaro, Assistentin von- Oh, einen Moment bitte“, hörte sie und blieb stehen, dachte sich schon, dass der Anruf an sie gerichtet war.„Clara, der Anruf ist für dich. Tom Dimmons.“ Rika reichte ihr den Hörer, als sie in den Raum zurücktrat und Clara ließ sich erstaunt in den Drehstuhl plumpsen.„Was ist los?“ Sie kam gleich zur Sache. Wenn Tom Dimmons anrief, ging es nicht um unwichtige Dinge. Er war ein Kollege von FBI, beschäftigte sich ebenfalls mit der Akte Saeko. Weiter gekommen als Clara war er bis jetzt nicht gekommen. Das hätte sie auch ziemlich gewundert.„Es gab einen neuen Mord.“ Seine Stimme klang ernst und Clara hörte heraus, dass das noch nicht alles war.„Und?“Schweigen.„Etwas ist anders. Du solltest herkommen und es dir selbst ansehen. Hol was zum Schreiben, ich sag dir die Adresse.“Ja, etwas war anders. Zwei Dinge, um genau zu sein.„Die Art wie sie ermordet wurde, gleicht der von Saeko sehr. Wenn ich es nicht besser wüsste, würde ich sagen, sie ist ein weiteres Opfer dieser Bestie.“ Hannibal Fays, der Gerichtsmediziner, kratze sich hinterm Kopf und sah auf die Leiche herab. Er war ein älterer Mann Ende fünfzig, der die besten Jahre hinter sich hatte, in seinem Job jedoch an der Spitze spielte. Er hatte schütteres Haar und trug eine Hornbrille, die seine Augen in unnatürlichem Maße riesig erscheinen \u0001 \u0002, Tom, Simon, der nun auch dazugestoßen war, und Clara standen in einem Halbkreis um sie herum. Sie befand sich am Waldrand, in der Nähe eines alten Fabrikgeländes. Der Täter hatte sich nicht die Mühe, die Leiche verschwinden zu lassen. Er hatte sie nahe des Waldes in einen kleinen Graben geworfen, in die späte Hitze des Septembers. Trotz des heißen Klimas war sie nur teilweise verwest. Weder war sie schon lange tot, noch lag sie hier schon seit längerer Zeit. Der Mord konnte höchstens 24 Stunden her sein, das hatte Hannibal bereits bestätigt.„Die Nummer fehlt“, Simon sprach das aus, was ihnen allen schon aufgefallen war. King Saeko ritzte jedem seiner Opfer eine Nummer mitten auf die Brust, wahrscheinlich, während sie noch am Leben waren. Diese Leiche hatte keine Nummer.„Stimmt, das hier hätte Nummer 56 sein müssen.“ Alle Leichen waren chronologisch durchnummeriert, jede Einzelne. Man wusste jedoch nicht genau, ob Saeko vorher schon gemordet hatte und diese kranke Angewohnheit mit den Nummern erst später entdeckt hatte.„Das Opfer ist ein Kind. Saeko tötet ausschließlich Erwachsene. Das hier“, Hannibal zeigte auf die verstümmelte Kinderleiche „geht nicht auf Saekos Konto.“„Das kann man nicht mit Sicherheit sagen. Vielleicht will er uns verwirren.“ Simon blickte nachdenklich auf das tote Mädchen. „Ich glaube auch, dass das nicht Saeko war. Es war ein Trittbrettfahrer. Ein Trittbrettfahrer, noch grausamer als Saeko selbst. Seht euch die Hände an.“Sie waren beschmiert mit verkrustetem Blut, das mittlerweile eine sehr dunkle Farbe angenommen hatte.„Er hat die Fingernägel einzeln herausgezogen, nachdem er dem Opfer mit einer Nagelpistole kleine Nägel unter diese geschossen hat. Die Augen sind ebenfalls komplett zerstochen. Und seht euch das an.“ Er deutete auf die geöffnete Bauchdecke. „Bissspuren. Saeko mag ein gewissenloser Killer sein, aber das Essen seiner Opfer geht wohl selbst ihm zu weit.“Hannibal sah ratlos in die Runde. „Die DNA der Speichelreste befindet sich nicht in unserer Datenbank.“Clara zog beide Augenbrauen hoch. „Unser Killer Nummer 2 hat also eine weiße Weste. Genau wie Saeko auch.“Hannibal nickte. „Kann man so sagen.“„Und wie soll es jetzt weitergehen?“ fragte Tom, der bis jetzt geschwiegen hatte. „Sowohl FBI als auch Polizei sind bereits mit Saeko allein überfordert. Es wird schwer werden, es mit einem zweiten, höchstwahrscheinlich genau so schlauen Killer aufzunehmen, denn ich denke nicht, dass das der letzte Mord bleiben wird.“Clara kam eine aberwitzige, komplett wahnsinnige Idee. „Man muss das größere Übel mit dem kleineren bekämpfen. Wir brauchen Hilfe von jemandem, der sich auf diesem Gebiet besser versteht, als wir alle zusammen.“Simon sah sie fragend an. „Hast du was gesagt?“„Nein, nichts.“Als sie abends alleine in der Küche saß und an einem geschälten Apfel knabberte, keimte diese Idee wieder in ihr auf. Wenn sie einen Pakt mit Saeko schloss, in dem sie eine Zweckpartnerschaft eingingen, bis Saeko Nummer 2 gefasst war, könnte sie zwei Fliegen mit einer Klappe schlagen und auch Saeko dingfest machen. Aber das alles war unmöglich. Saeko war wie ein Schatten, der sich unbemerkt über den Boden schlängelte. Er hatte kein Gesicht, keine Stimme und keine Seele. Man könnte fast sagen, er existierte gar nicht. Wie sollte man mit so jemandem Kontakt aufnehmen?Gedankenverloren pulte sie kleine Stücke aus dem Apfel und warf sie für ihre Katze namens ‚Katze’ auf den Boden. Sie war, wenn es um Namen ging, nicht unbedingt \u0001 \u0002 ihrer Kollegen durfte Wind davon bekommen, falls sie es irgendwie schaffen würde, Saeko zu kontaktieren. Aber der einzige Weg waren die Medien. Radio, Fernsehen, Zeitung. Anders konnte man nicht an diesen Serienkiller herankommen. Aber dann würde das gesamte Land mitbekommen, was da vor sich ging, und sie würde wahrscheinlich vom Dienst suspendiert \u0001 \u0002 Idee würde wohl nur ein Luftschloss \u0001 \u0002 stand auf und bemerkte, dass Katze keines der Apfelstückchen angerührt hatte. Der ganze Fußboden war voll von ihnen.„Miststück“, warf sie Katze tonlos an den Kopf, aber die starrte bloß aus unschuldigen, gelben Glubschaugen zurück.„Du willst was?!“„Du hast dich nicht verhört.“Clara saß Polizeipräsident Lionel Contor in seinem großzügigen Büro gegenüber und blickte ihm die ganze Zeit über ernst in die Augen. Er war groß, muskulös, hatte einen Bundeswehrhaarschnitt und war bei allen für seine große Autorität bekannt. Clara war eine der Wenigen, die nicht vor ihm zurückschreckten, wenn er die Stimme erhob.„Bist du völlig übergeschnappt? Du bist dir der Gefahr dieser Situation wohl nicht ganz im Klaren.“„Doch, das bin ich.“„Das glaube ich kaum.“Clara schwieg. Sie hatte dem nichts mehr hinzuzufügen. In allen Einzelheiten hatte sie Präsident Contor ihren Plan erklärt. Sie wollte ein Video aufnehmen, das auf allen Fernseh- und Radiosendern Amerikas zur selben Zeit gezeigt beziehungsweise abgespielt wurde. Mit einer Nachricht an Saeko höchstpersönlich. Um ihn aufzufordern, mit ihr zu arbeiten.„Nein, nein, das geht nicht. Das kann ich nicht zulassen.“Clara konnte sehen, wie er mit sich selbst haderte. Er hatte Gefallen an ihrer Idee gefunden, kein Zweifel. Er bettete seinen Kopf in seinen Händen und blickte sie an. „Ich möchte nicht, dass du dich in unnötige Gefahr begibst“, sagte er, und seine Stimme war sanft \u0001 \u0002 und Clara hatten vor zwei Jahren eine Affäre gehabt. Sie war grade mal 23 gewesen, er schon 45. Sie hatte es beendet, bevor es etwas Ernstes hätte werden können, aber offenbar hatten sich seine Gefühle für sie dadurch nicht grade in Luft aufgelöst.„Es mag sein, dass ich mich in Gefahr begeben werde, aber keineswegs in unnötige. Das weißt du genauso gut wie ich. Sei vernünftig. Du hast mir diesen Fall gegeben, also wäre es angebracht, ihn mich auf meine Weise lösen zu lassen.“Er sah sie an. Sie sah zurück. Kalt. Resigniert. Eine Spur \u0001 \u0002 seufzte auf. „Gut, ich gebe dir die Chance und stelle dir eine schriftliche Genehmigung aus. Im Gegenzug wirst du ein Papier unterschreiben auf dem du bezeugen wirst, dass du die volle Verantwortung dafür übernimmst, falls das alles schief geht. Ich werde dir beides morgen zufaxen.“Clara nickte, sie war wirklich damit durchgekommen. Zufrieden erhob sie sich, schüttelte Contor die Hand, drückte sie ein wenig länger als \u0001 \u0002 Woche später betrat Clara, ausnahmsweise mal gut gelaunt, die Zentrale. In der einen Hand hielt sie eine kleine Kassette und in der anderen ein Video. Das fragende Gesicht von Simon blickte ihr entgegen. Er war der Einzige, der sich zurzeit in der Zentrale befand. Rika machte Mittagspause.„Was soll das denn?“ Er nickte in Richtung der Kassette und hob eine Augenbraue über der randlosen Brille.„Das“, Clara wedelte mit beiden Händen „ist etwas, das uns eventuell zur Lösung von Fall Saeko und Saeko-2 führen wird.“„Ein Video und eine Kassette? Was ist da drauf? Beweismaterial?“„Besser.“ Clara setzte sich neben ihm auf das Sofa, dass in seinem Büro stand. Er hatte ein ganzes Büro für sich allein, das Clara ihm großzügig überlassen hatte. Mittlerweile bereute sie es, aber es war zu spät, um es zurückzufordern.„Es enthält eine Nachricht von mir an Saeko. Ich will ihn auffordern, mit mir zu arbeiten, um Saeko-2 festzunehmen. Ich werde ihm Immunität auf Lebenszeit anbieten, aber das ist natürlich gelogen. Sobald Saeko-2 geschnappt ist, werde ich King Saeko ebenfalls festnehmen.“Es war nur kurz, aber sie sah in Simons Augen eine kleine Emotion aufflackern und das passierte eigentlich nie. War es Unglaube, Spott oder sogar Angst? Sie konnte es nicht benennen, aber es interessierte sie auch nicht weiter. „Das kann nicht dein Ernst sein. Wenn das die obere Etage mitbekommt, bist du erledigt.“ Simon sah sie nahezu schockiert \u0001 \u0002 deutete ein selbstgefälliges Lächeln an. „Ich habe Contors schriftliche Genehmigung dafür.“Simon entglitten die Gesichtszüge. Ein äußert seltener Anblick. Clara kam nicht drum herum, einen Moment lang schmunzeln zu müssen.„Tja, ich werde das jetzt zum Broadcast-Tower bringen. Nimm dir solange frei. Iss mit Rika Mittagessen oder so was. Du wirst erst mal nicht mehr so viel zutun haben.“„Diese Nachricht wird zurzeit in ganz Amerika ausgestrahlt. Sie richtet sich an King Saeko. Wir, Polizei und FBI, haben vor, Ihnen ein großes Angebot zu unterbreiten, sofern wir eine entsprechende Gegenleistung erhalten. Wir geben Ihnen 2 Wochen Bedenkzeit, wenn Sie sich bis dann nicht auf irgendeine Weise bei uns, beziehungsweise der Verantwortlichen C. Delain gemeldet haben, verfällt das Angebot. Überlegen Sie sich gut, was Sie tun. Sie hätten aus diesem Vorhaben ausschließlich Vorteile zu ziehen.“Zufrieden schaltete Clara das Radio aus und kraulte Katze hinter den Ohren.„Gefällt dir meine Nachricht?“Ein verhaltenes Maunzen war die Antwort.„Also, ich finde sie gar nicht so schlecht. Es wird sich zeigen, ob sie die entsprechende Wirkung erzielt.“Katze begann zu schnurren und rieb ihren schwarzen Kopf an Claras ausgestreckter Hand.„Jaja, mal sehen, mal sehen.“Zwei Wochen lang passierte nichts. Claras anfängliche Euphorie hatte sich in Hoffnungslosigkeit verwandelt und lustlos wie immer saß sie in ihrem Büro und nippte an ihrem kalten Kaffee. Rika saß ihr gegenüber und vor guter Laune schien sie schon fast zu strahlen.„Wie kannst du nur so gute Laune haben?“ fragte Clara eher sich selbst als \u0001 \u0002 Dauergrinsen verschwand selbst beim Sprechen nicht. „Wieso sollte ich denn schlechte Laune haben? Ist doch alles super, es ist ein neuer Tag, ich mag meinen Job, meine Kollegen sind nett, mein Kaffee schmeckt mir gut und ich arbeite an Amerikas momentan wichtigstem Fall. Etwas, auf das ich stolz sein kann.“Clara hörte sich den Monolog stumm an und senkte wissend den Kopf. ‚War ja von Anfang an klar, dass das was mit der vermeidlichen Wichtigkeit ihres Jobs zutun hat. Darüber identifiziert sie sich offensichtlich. Wie erbärmlich.’ Sie ließ sich nichts anmerken und versteckte ihre nicht grade freundlichen Gedanken hinter einem undurchsichtigen Lächeln. Wenigstens das konnte sie.„Ach ja, übrigens ist heute ein Brief hier angekommen, der an dich adressiert ist. Es steht kein Absender drauf.“ Rika wühlte kurz in einem Stapel von Papieren, bis sie mit einem triumphierenden Grinsen einen blauen Umschlag zu Tage führte.‚Blaue Briefe’ fuhr es Clara durch den Kopf. ‚Die bedeuten nie was Gutes’Betont ruhig nahm sie ihrer Assistentin den Brief aus der Hand und betrachtete ihn einen Moment lang. Ihre Adresse sowie ihr Name waren mit einer alten Schreibmaschine auf das raue Papier gedruckt worden. Auf der Ecke rechts oben klebte eine Briefmarke mit einem Bild des Eiffelturms. Clara schnappte sich ihren Brieföffner und schnitt den Briefumschlag mit nahezu kindlicher Ungeduld auf. Schnell überflog sie die Zeilen.‚Ich habe mir Ihr Angebot gründlich durch den Kopf gehen lassen und bin bereit, darauf \u0001 \u0002 1Morgen, um 23:00Die alte Fabrikhalle sollte Ihnen bekannt sein. Wenn nicht, ist das Ihr \u0001 \u0002 sollten um Ihretwillen allein \u0001 \u0002 dann, Detective.’Das war alles. Und mehr als genug. Clara faltete die DIN A4 Seite zusammen und steckte sie in ihre Gesäßtasche. Das war ihre Angelegenheit. Ihre ganz allein.„War das endlich ein Brief von Saeko?“ Clara zögerte und dachte nach. Sollte sie Rika verraten, was vor sich ging? ‚Besser noch nicht’, entschied sie.„Nein, irgendein Nachbar hat sich über meine Katze beschwert.“Ohne jeglichen Argwohn blickte Rika sie an. „Ja, immer diese Spießer.“ Ein schleimiges Lachen folgte.‚Eine beschissene Ausrede. Das konntest du auch schon mal besser.’ Im Stillen tadelte Clara sich selbst. ‚Aber bei Rika geht das wohl in Ordnung’, fügte sie höhnisch hinzu. Sie verließ das Büro für einen Augenblick, um bei Simon vorbeizuschauen. Stillschweigend saß er an seinem Schreibtisch und blätterte in der Saeko-2-Akte. Er blickte nicht einmal auf, als Clara den Raum betrat. Leise setzte Clara sich auf das kleine Sofa. Sie spürte den Brief in ihrer Tasche und augenblicklich fühlte er sich tonnenschwer an. Das Ausmaß dieses Briefes drang sich in ihren Verstand und betäubte ihn \u0001 \u0002 würde Saeko, den berüchtigtsten Mörder aller Zeiten, morgen \u0001 \u0002 Angesicht zu \u0001 \u0002.„Was willst du hier?“ fragte Simon, direkt wie immer.„Was? Ach, nichts. Ich sitze bloß hier.“ Misstrauisch blickte Simon sie an. „Von mir aus.“„Was würdest du an meiner Stelle tun, wenn Saeko dich zu einem Treffen unter vier Augen einladen würde?“ Sie wollte einen Rat. Von jemandem, der Ahnung hatte.„Hat Saeko dir geantwortet?“„Nein“, log sie. „Das ist eine reine Interessefrage.“Simon überlegte einen Moment, fasste sich dabei in alter Manier an die Brille.„Ich würde mich nicht mit ihm treffen. Es könnte eine Falle sein. Dieser Mörder ist unberechenbar. Was, wenn er die Verabredung dazu nutzen will, dich umzubringen?“Clara nickte. Unwahrscheinlich war das nicht.„Also würdest du auf keinen Fall hingehen? Egal unter welchen Umständen?“Simon nickte, sah ihr eindringlich in die Augen. „Geh nicht.“Es war halb elf, als Clara sich am nächsten Tag in ihren Mercedes setzte, um zur Sterlingstreet zu fahren. Jeder in der Gegend kannte die alte Fabrikhalle am Waldrand. Dort wurde auch die Leiche des Mädchens gefunden, dass Saeko-2 ermordet hatte. Clara ließ sich auf dem Weg alles noch einmal durch den Kopf \u0001 \u0002 Fabrik war seit Jahrzehnten stillgelegt. Richtig alt also. Clara war sich nicht sicher, was einst dort produziert worden war, aber das erste, das ihr in den Sinn kam, war Stahl. Sie war bis jetzt erst einmal dort gewesen, wegen einer kleinen Prügelei. Das war Jahre her. Erinnern konnte sie sich nicht mehr genau an das Innere der Fabrik. So weit sie wusste, gab es nur eine einzige Halle. Die restlichen Gebäude waren alte Blechschuppen mit Dächern aus Wellblech, die bereits komplett verrostet waren. Es war keine teure Fabrik gewesen. Außen an der Fabrik führten Feuerleitern aus Metall entlang. Das war das Einzige, an das sie sich genau erinnerte. Die Absätze ihrer Schuhe hatten widerhallende Geräusche auf Treppe verursacht und infolge dessen hatte sie lauthals geflucht. Heute hatte sie extra leichte Turnschuhe angezogen, um sich möglichst leise fortbewegen zu \u0001 \u0002 parkte den Wagen am Ende der Straße und stieg aus, schloss die Autotür so leise wie möglich. Falls Saeko hier war, hatte er sie ohnehin schon bemerkt, aber sie konnte und wollte nicht noch mehr unnötige Geräusche \u0001 \u0002 regnete in Strömen und durch den Regen fühlte Clara sich seltsamerweise etwas sicherer. Sie ging zurück zum Anfang der Straße, jedes Mal spritze ihr Wasser an ihre Hose, wenn sie in eine der Pfützen trat. Ihre Socken waren triefend nass und angewidert rümpfte sie die Nase. Ehe sie es realisiert hatte, stand sie vor der alten Halle. Aus ihrem Inneren schienen Kälte und Verlassenheit regelrecht herauszuströmen. Zerbrochene Fenster und verbogene Metallstäbe verbesserten den Eindruck keineswegs und gaben dem Ganzen noch eine gruselige Note. Clara fröstelte. Unwillkürlich stoppte sie und sah sich um. Niemand zu sehen.‚Noch kannst du zurück.’ Sie blieb still stehen und sah hoch in den Regen. Was, wenn in der Halle Sprengköpfe versteckt waren? Oder Saeko bereits mit gewetztem Messer wartete, um sie zu Tode zu foltern?‚Es ist die letzte Möglichkeit. Du bist zu weit gekommen, um umzudrehen.’Zögernd betrat sie die Halle. Das erste Mal seit langer Zeit hatte sie Angst. Echte Angst, Angst um ihr \u0001 \u0002 ging sie weiter, bis sie sich in der Mitte der Fabrik befand. Ihre Schritte hallten noch immer von den Wänden wieder und sie versuchte, sich zu konzentrieren. Aber sie hörte nur ihr eigenes Herz in ihrer Brust klopfen, so schnell wie nie zuvor. Stoßweise atmete sie aus und straffte die Schultern. Saeko musste wissen, dass sie hier war. Er würde sich zeigen, falls er schon da war. Ihre Armbanduhr piepte kurz und Clara zuckte zusammen. Punkt 23 \u0001 \u0002 wartete sie auf ein Zeichen, aber es kam nichts. Sie blickte nach oben, aber über ihr sah sie nur das Dach der Halle, kein Metallgerüst und keine weiteren Etagen. Sie begann zu zittern, Adrenalin rauschte ungebremst durch ihre Adern, aber ihre Angst lähmte sie. Sie verharrte weiterhin auf ihrem Standort, regte sich nicht.„Sie sind also wirklich gekommen. Clarita Delain.“‚Mein voller Name! Woher...?!’Clara wirbelte herum, schwankte kurz. Unglaube schwemmte die Angst förmlich davon. Direkt vor ihr stand King Saeko, halb im Schatten verborgen. Die Bestie, die noch nie jemand zu Gesicht bekommen hatte. Bis zum heutigen Tage.„Sie sind...“„King Saeko. Ganz recht, das bin ich.“",
            "wordcount": "3.952",
            "chapter_release": "16.08.2014",
            "chapter_number": "1"
        },
        "2": {
            "text": "Clara widerstand dem Impuls, sich die Augen zu \u0001 \u0002 ihr stand eine Frau, etwa so alt wie Clara selbst, schätzte \u0001 \u0002 schwarzes Haar floss ihr über die Schultern und endete erst im Bereich der Taille. Ihr Gesicht war hübsch, die Kommissarin ging sogar so weit, es als schön zu bezeichnen. Ja, sie war schön. Ein schalkhaftes Lächeln erhellte ihre Züge und wären die Augen nicht gewesen, hätte sie durchaus nett aussehen \u0001 \u0002 Augen waren zweifellos die eines Killers. Die Iris war hellgrau, oder blau, Clara konnte das im Halbdunkeln der Halle nicht erkennen, aber sie sah im blassen Mondlicht, welches gedämpft durch die milchigen Fenster schien, beinahe weiß aus.‚Wie die eines Zombies.’Eis waren die Art von Augen, die einen komplett durchleuchteten und tief in die Seele blickten, einen kleines Blick auf jede einzelne Schwachstelle warfen und sie grinsend zur Kenntnis nahmen. Irgendetwas regte sich in ihr, es war eine Erkenntnis, als sie in diese Augen sah. „Überrascht?“ Ihre Stimme hatten einen angenehmen, ruhigen Klang, aber auch etwas Amüsiertes an sich, etwas Verspieltes, das Clara erzittern \u0001 \u0002 Augen starrten in Claras, hatten die Antwort längst \u0001 \u0002 machte einen Schritt auf Clara zu, welche sich nicht vom Fleck rührte.„Bleiben Sie, wo Sie sind“, setzte Clara an, die Hände in den Manteltaschen vergraben. Sie würde ihre Waffe erst ziehen, wenn es absolut nötig war. Tatsächlich blieb Saeko stehen, sah sie erwartungsvoll an.„Ich habe eine Frage an Sie.“ Clara blickte Saeko weiterhin in die Augen. „Nein, eigentlich sind es mehrere Fragen.“„Fragen Sie.“„Also gut. Erstens: In dem Brief, den Sie mir geschickt haben stand, dass Sie bereits gründlich über mein Angebot nachgedacht haben. In meiner Nachricht an Sie habe ich das Angebot noch nicht beim Namen genannt. War das in ihrem Schreiben nur ein formaler Fehler?“Saeko antwortete sofort. „Ich mache keine Fehler, das sollten Sie am Besten wissen.“ Sie zögerte kurz. Unsicher, hoffnungsvoll. Clara legte den Kopf schief. „So weit ich weiß, haben Sie vor, mir lebenslängliche Immunität anzubieten. Ist das korrekt?“ Claras Augen verengten sich. „Woher-“„Das ‚Woher’ spielt keine Rolle“, fuhr Saeko ihr ungeduldig dazwischen. „Dann stimmt es also“, sagte die Killerin leise, ihre Augen zuckten unruhig hin und her.„Ich schätze, dann wissen Sie ebenfalls, warum ich mit Ihnen zusammenarbeiten will, oder?“ Saeko nickte bloß. „Zweitens“, unterbrach Clara Saekos Gedanken „Wären Sie bereit, Kompromisse einzugehen, falls Sie mit mir zusammenarbeiten werden?“„Als da wären?“, erkundigte King Saeko sich, klang jedoch desinteressiert.„Sie werden meine Befehle befolgen. Sie werden in dieser Zeit keinen einzigen Mord begehen. Und sie werden die Pfoten von meinem Team lassen.“ Letzteres betonte Clara besonders deutlich und sandte Saeko einen warnenden Blick zu. Diese nahm diesen zur Kenntnis und zuckte mit den Schultern. „Ich akzeptiere zwei der drei Bedingungen. Ich werde Ihnen weitestgehend gehorchen und Ihr Team in Ruhe lassen. Aber morden werde ich weiterhin, und daran werden Sie nichts ändern.“Saeko sagte das, als spreche sie über das Wetter, und gleichzeitig signalisierte sie unmissverständlich, dass es bereits beschlossene Sache war. Sie würde töten und Clara würde nichts tun können. Killer blieb \u0001 \u0002 gefiel das ganz und gar nicht, aber was sollte sie machen? Sie brauchte Saeko, und Saeko wusste \u0001 \u0002 sagte nichts dazu und nickte unverbindlich. „Eine Frage habe ich noch. Warum sind Sie gekommen? Es hätte eine Falle sein können. Haben Sie gar nicht daran gedacht?“Saeko atmete aus und blickte Clara spöttisch an. „Diese Frage kann ich nur zurückgeben.“Clara beschloss, nicht weiter nachzuhaken. „Also dann“, sie streckte Saeko eine Hand entgegen, ging jetzt selbst einen Schritt auf sie zu. „Ich denke, wir sind im Geschäft.“Saeko ergriff ihre Hand, schüttelte sie einmal kurz. Ihre Hände waren warm, wärmer als Claras selbst, und ihr Händedruck war leicht, als drückte sie kaum zu. Clara hatte mit einer eiskalten Hand gerechnet, welche ihr die eigene fast zerquetschen würde. Ihre Blicke trafen sich und Clara fühlte sich leer, leer und kalt, als sie in ihre Augen starrte. Sie musste sich noch an diese Augen gewöhnen. Für Clara stimmte das Sprichwort: Augen sind die Fenster zu \u0001 \u0002 jedem Blick konnte sie eine Emotion sehen, sie hatte die Fähigkeit, genau das Selbe zu spüren wie ihr Gegenüber, ein Blick genügte. Wie ein sechster Sinn. Clara glaubte nicht an Übernatürliches, aber sie vertraute in ihre Fähigkeit. Bis jetzt hatte sie bei ausnahmslos jedem Menschen ein Gefühl finden können, waren es Angst, Hass, Freude, Liebe oder Neid gewesen, sie hatte sie immer richtig \u0001 \u0002 bei Saeko fühlte sie nichts, eine grausame Taubheit, lähmend und grau, wie ein schwerer Schleier. Sie sah zur Seite und die Anspannung fiel von ihr ab, ließ Saekos Hand los und steckte sie zurück in die Manteltasche. „Jetzt wo wir ja ‚Partner’ sind“, vernahm sie Saekos höhnende Stimme „können wir uns doch ruhig beim Vornamen nennen, meinst du nicht auch, Clarita?“ Clara biss die Zähne fest aufeinander. „Wenn du schon darauf bestehst, Saeko, dann nenn mich Clara“, zischelte sie durch ihre Zähne hindurch. Sie meinte es nicht im vertrauten, sie wollte nur nicht, dass dieses Monster ihren richtigen Namen in den Mund nahm und ihn dadurch beschmutzte.„Clara also.“ Eine Feststellung von Seiten Saekos. Es klang ruhig und nachdenklich. Ruckartig hob sie den Kopf und sah Clara an, die Augen weiß und undurchschaubar. Clara wäre vor Schreck beinahe nach hinten gestolpert.„Wie soll es jetzt weitergehen? Hast du dir darüber Gedanken gemacht?“Für die Kommissarin fühlte es sich komisch an, so mit Saeko zu sprechen, sich zu duzen. Es kam ihr zu vertraut vor und diese falsche Vertrautheit schnürte sie ein, drückte ihr die Luft ab. Alles hier war falsch, sie wusste, was sie tat, war falsch, aber der Weg hinter ihr hatte sich unwiderruflich geschlossen. Sie drehte den Kopf zur Seite, betrachtete die zerbrochenen Fenster der Halle, beobachtete aus dem Augenwinkel weiterhin die Killerin.„Ich werde nur meinem Team davon erzählen, das wir eine Zweckpartnerschaft eingegangen sind.“„Zweckpartnerschaft trifft es sehr gut, das muss ich zugeben.“ Saeko folgte Claras Blick und sah auf die Fenster.„Ja, nicht mehr und nicht weniger.“ Die braunhaarige Kommissarin legte all ihre Autorität in ihre Stimme, sie würde verhindern, dass mehr daraus wurde. Freundschaft brauchte sie nicht. Nicht von einer wie Saeko.„Wahrscheinlich hast du eine feste Bleibe“, begann Clara zögernd und schüttelte leicht den Kopf über sich selbst. „Trotzdem wäre es besser, wenn du ab jetzt unter meiner Beobachtung stehen würdest.“Saeko sah sie an, begriff offenbar im Bruchteil was die andere von ihr wollte, denn sie zuckte die Schultern. „Ich weiß, was du andeuten willst.“ Sie dachte nach, ihre Blicke huschten durch den Raum, als kalkuliere sie etwas aus. „Ich bin einverstanden.“„Womit?“„Bei dir einzuziehen. Das wolltest du doch, oder?“Clara sah keinen Sinn darin, eine Ausrede zu erfinden. „Ja.“„Du willst sichergehen, dass ich nichts anstelle?“ Beide wussten genau, was mit ‚anstellen’ gemeint war. Als Clara nickte, schnaubte Saeko. „Ich habe dir bereits gesagt, dass du dagegen nichts untenehmen kannst.“Die Braunhaarige seufzte und beschloss, zum eigentlichen Thema zurückzugehen. „Mein Haus ist groß genug für zwei Leute. Du kannst morgen deine Sachen zu mir schaffen. Wie du das machst, ist mir egal. Ich schätze, du hast bereits herausgefunden, wo ich wohne.“Saeko nickte bestätigend. „Ich werde mich morgen um 20 Uhr bei dir einfinden.“‚Entscheide das nicht immer einfach so’, dachte Clara, sagte aber nichts dazu. Für sie war das Treffen jetzt vorbei und sie drehte sich um, ging, ohne die Hand zum Abschied zu heben. Sie drehte sich noch einmal um, als sie in den strömenden Regen trat. Saeko war schon \u0001 \u0002 nächsten Morgen, dem 29. September, spazierte Clara, besser gelaunt als sonst, zu Rika ins Büro. Sie setzte sich und entschied im selben Atemzug, ihrer blonden Kollegin zu erzählen, was gestern vorgefallen war.„Rika, es gibt Neuigkeiten. Bleib besser sitzen“, warnte sie sie vor. Rikas Interesse schien geweckt, denn sie beugte sich, für Claras Geschmack etwas zu weit, nach vorne, um besser hören zu können. Clara lehnte sich im Gegenzug etwas zurück.„Ich war gestern bei einem Treffen. Mit King Saeko.“ Rika schnappte nach Luft. „Stimmt das wirklich?“ hakte sie nach, klang eher neidisch als beeindruckt.„Ja, es stimmt. Saeko und ich sind seit gestern“, sie wartete einen Augenblick, ließ Rika zappeln „Partner.“„Was?!“ Rikas Schrei war so laut, dass Clara mit dem Stuhl ein wenig nach hinten rollte, um ihre Ohren zu schonen. „Ehrlich? Das- das kann ich nicht glauben! Du und King Saeko! Partner?! Wie hast du das... ehrlich, wie hast du das hinbekommen?“Bevor Clara zur Antwort ansetzten konnte, kam Simon hereingestürmt, rot vor Wut. In der Hand hielt er noch die Papiere, die er anscheinend grade gelesen hatte.„Ich hoffe, ich habe mich verhört!“ schnauzte er, krallte seine freie Hand fest in den Türrahmen.„Hast du nicht“, unterbreitete Clara ihm ohne Umschweife. Seine Meinung war jetzt nebensächlich.„Bist du von allen guten Geistern verlassen?! Ist dir klar, wie gefährlich das eigentlich ist?! Ich habe dir doch gesagt, dass du nicht gehen sollst!“ Simon stierte sie an. Er schien ehrlich aufgebracht zu sein. Clara seufzte.„Ich bin dein Chef. Nicht andersherum. Und du siehst doch, alles ist in Ordnung.“ Simon knirschte mit den Zähnen und kniff die Augen kurz zusammen. Es sah aus, als zählte er innerlich bis Zehn, damit er sich beruhigte. Im Kopf zählte Clara mit, um zu überprüfen, ob sie mit ihrer Vermutung richtig lag. Als sie bei Zehn angekommen war, öffnete Simon die Augen und blickte sie an, noch immer wütend.‚Ich wusste schon immer, dass ‚bis Zehn zählen’ eine ineffektive Methode ist’, schmunzelte Clara innerlich, ermahnte sich daraufhin jedoch selbst. An dieser Situation war nichts komisch. Sie wandte sich wieder ihrem Computer zu und las sich die Notizen durch, die sie zum Fall Saeko-2 in den gleichnamigen Ordner übertragen hatte. Den Namen und das Alter des toten Mädchens hatte sie noch nicht herausgefunden. Hannibal schätzte sie auf 12-13 Jahre, aber das brachte sie auch nicht viel weiter. Das Problem bestand darin, dass niemand ein Mädchen dieses Alters als vermisst gemeldet hatte und sie weder Ausweis noch andere Materialien dabei hatte, die etwas über sie hätten aussagen können. Ihre Anziehsachen waren abgenutzt und schmutzig gewesen, die Kommissarin vermutete, dass sie obdachlos gewesen war. Das würde auch die nicht vorhandene Vermisstenanzeige erklären.‚Aber wer würde ein obdachloses, noch dazu wehrloses Mädchen auf so grausame Art und Weise töten?’Clara schüttelte den Kopf, um dieses widerliche Bild aus ihrem Kopf zu jagen und bettete ihn anschließend auf ihren gefalteten Händen, schoss die Augen. Sie musste plötzlich an Saeko denken, und daran, dass sie um 20 Uhr ihre Möbel bringen würde.‚Ich muss heute früher gehen, um das rechtzeitig zu schaffen.’„Hast du vor, mich noch länger zu ignorieren?“ Simon stand noch immer in der Tür und sah sie erzürnt an.‚Nicht mit mir’, dachte sich Clara und blickte zurück. Sie war eigentlich nicht an einem Blickduell mit ihrem Kollegen interessiert, sie hielt es für Kinderkram, und doch legte sie all die Kälte und Konsequenz, die sie hatte, in diesen einen Blick, hoffte, dass Simon sie in Ruhe lassen würde.„Was willst du noch hier.“ Sie sprach es bewusst nicht wie eine Frage aus, es klang wie ein Befehl. Sie war wütend. Simon hatte ihr nichts zu sagen und sie hasste es, wenn so kleine Fische wie er ihre Pläne durchkreuzten. Sie mochte Simon, aber diese Art an ihm störte \u0001 \u0002 sah ein, dass er nicht länger erwünscht war, machte auf dem Absatz kehrt und rauschte zu seinem Büro, ließ dabei einen Zettel fallen, welcher langsam zu Boden segelte.„Ähm, du- du hast da was vergessen!“ rief Rika ihm unsicher hinterher, aber er hatte die Tür bereits zugeknallt.„Lass ihn, er beruhigt sich schon wieder.“ Mit diesen Worten war das Thema für Clara erledigt und sie schaltete ihren Computer ab, nahm sich stattdessen die Saeko-Akte zur Hand, während ihre Assistentin Simons Zettel von Boden aufhob. „Das ist aus der Saeko-2-Akte“, murmelte sie und überflog das Papier kurz. Clara entging dabei nicht, wie sie einen Augenblick lang die Augenbrauen zusammenzog, als hätte sie etwas an dem Inhalt nicht verstanden.„Was ist los? Stimmt was nicht? Gib mal her.“ Clara nahm den Zettel, den Rika ihr wortlos reichte und las Zeile für Zeile sorgfältig durch. Ihr fiel nichts Ungewöhnliches daran auf und so gab sie ihn Rika zurück, ihn die noch immer ausgestreckte Hand.„Gib ihn Simon zurück, sobald er runtergekommen ist.“Rika war wieder zu ihrer ursprünglichen Laune zurückgekehrt. „Wird gemacht, Chef!“Clara widmete sich dem Ordner auf ihrem Schreibtisch, blätterte Seite für Seite durch, bis sie an der gewünschten Stelle angekommen war. Eine Auflistung aller identifizierten Opfer, inklusive Adresse, Beruf und freizeitlichen \u0001 \u0002 rätselte von Anfang an schon daran herum, ob die Opfer in besonderer Verbindung zueinander standen. Durch Vereine, Berufe, oder ein bestimmtes Wohnviertel. Aber der jetzige Standpunkt ließ darauf schließen, dass Saeko wahllos mordete, sich die Opfer aus dem Affekt heraus suchte, an einen versteckten Ort entführte, um ihnen dort langsam das Licht \u0001 \u0002 wurden die entstellten Leichen an allen möglichen Orten gefunden, in Wäldern, in Seen, zerstückelt in Plastiktüten am Rande alter \u0001 \u0002 kratze sich an der Stirn, ließ ihren Blick über die unterschiedlichen Einträge \u0001 \u0002: Leo JeffersonAlter: 34Adresse: Cascade 34Frz. Aktivitäten: Golf, SchwimmenName: Annelie McJaleAlter: 42Adresse: Biblestreet 7Frz. Aktivitäten: TennisKeinerlei Gemeinsamkeiten. Die Cascade und die Biblestreet lagen zwar im selben Wohnviertel, allerdings hatte Clara bisher auch Adressennamen gesehen, die auf der anderen Seite der Stadt Seaside Ambertown lagen. Sie hatte schon längst erkannt, warum sie so verbissen nach Gemeinsamkeiten suchte. Sie konnte sich einfach nicht vorstellen, dass jemand aus so niederen Motiven wie Lust oder Spaß ein Menschenleben vernichtete, sich etwas so Wertvolles zu eigen machte. Ohne einen Grund. Clara entscheid sich dazu, eine Pause einzulegen und etwas in der Mensa zu essen, welche sich im Keller befand. Dort aßen alle, die in der Zentrale arbeiteten, gemeinsam zu Mittag. Clara schätzte es normalerweise, allein zu essen, aber lieber aß sie jetzt etwas mit den anderen Polizisten, als nachher mit Saeko. Eine halbe Stunde und einen ekelhaften Milchreis später kehrte sie in ihr Büro zurück, wo Rika noch immer am Schreibtisch saß und sich mit Simons Zettel befasste. Sie wirkte unzufrieden.„Schon wieder dieser Zettel?“Als sie die Stimme ihrer Chefin vernahm, ließ Rika das Blatt schnell sinken und stellte ihre Kaffeetasse darauf ab.„Ich habe ihn mir nur noch einmal durchgelesen, mehr nicht.“„Na, wenn das so ist.“ Clara hob beide Augenbrauen und ging rüber zu ihrer Tasche, um den Ordner mit der Aufschrift ‚Saeko’ hineinzupacken. Sie würde würde der Killerin nachher ein paar Fragen stellen, auch wenn Saeko sicher keine selbstverräterischen Aussagen machen würde, so könnte Clara mit gewissen Tricks vielleicht doch das ein oder andere Detail in Erfahrung bringen. Vor allem, warum Saeko eine Mörderin \u0001 \u0002 warf noch einen Blick zu Rika. Man brauchte keine großartige Menschenkenntnis, um sagen zu können, dass sie vorhin gelogen hatte. Simons zurückgelassenes Papier schien sie wirklich zu beschäftigen. Sie hatte vorhin nichts Ungewöhnliches bemerkt, wahrscheinlich bildete Rika sich mal wieder Probleme ein, die gar nicht \u0001 \u0002 schulterte ihre Tasche und machte Anstalten, das Büro zu verlassen, als ihr noch etwas einfiel.„Rika.“„Ja Chef?“„Ich habe noch eine wichtige Verabredung, deshalb-“„Etwa mit Saeko? Kann ich da nicht mitkommen?“„Ja, mit Saeko. Und nein, du kannst nicht mitkommen, auf keinen Fall. Ich überlasse dir die Leitung hier, Simon halte ich im Moment nicht unbedingt für“, Clara suchte bedächtig nach einem passenden Wort „zurechnungsfähig. Zumindest, solange er sich so komisch verhält.“„Gut, geht klar, aber eine Frage kannst du mir doch beantworten, oder?“„Eine einzige.“ Clara seufzte. Sie wollte endlich los.„Was machst du mit Saeko?“„Okay, Rika. Ich werde ehrlich antworten, aber ich will im Gegenzug von dir kein Wort mehr hören.“Rika nickte mit zusammengepressten Lippen, sie wohl ‚Ich sagte nichts’ symbolisieren sollten.„Sie, ja, Saeko ist eine Frau“, Clara machte sich auf einen Ausraster seitens Rika gefasst „zieht bei mir ein und bringt heute die Möbel.“Rika riss ihre Augen so weit auf, dass Clara damit rechnete, dass diese gleich platzen würden und öffnete sogleich den Mund, um wild drauf los zu plappern.„Ah, ah.“ Clara hob schnell einen Finger an ihre Lippen und eilte dann nach draußen zu ihrem Wagen, bevor Rika noch einen Kommentar zu ihrer prekären Situation abgeben \u0001 \u0002 klingelte an der Tür und langsam ließ Clara die Zeitung sinken. Sie merkte wie sehr ihre Finger zitterten und zwang sich zur Ruhe. Sie scheuchte Katze von ihrem Schoß und erhob sich, ging in den Flur ihres geräumigen Hauses in der Lightest Avenue, sparte sich einen Blick durch das Fenster seitlich der Tür. Sie wusste schon, wer da vor der Tür stand und jetzt angefangen hatte, Sturm zu \u0001 \u0002 und nervös zugleich riss sie die Tür auf.„Hallo.“ Saeko sah sie ausdruckslos an, einen Finger noch immer auf der Klingel. Clara erwiderte den Gruß mit einem Grummeln, bemerkte, wie Katze durch die Tür entwischte und Saeko um die Beine strich.„Was haben wir denn hier? Eine schwarze Katze.“ Saeko beugte sich herunter und kraulte die Katze hinterm Ohr.„Hände weg von meiner Katze.“ Clara wollte das nicht, sie wollte diese Vertrautheit noch immer \u0001 \u0002 Schwarzhaarige richtete sich auf und sah Clara mit einem undurchsichtigen Blick in die Augen. „Ich hoffe das bringt kein Pech.“ Mit diesen Worten schlängelte sie sich vorbei an der Kommissarin ins Haus, blieb dabei fast mit der vollgestopften Reisetasche, die sie sich umgeschlungen hatte, in der Tür \u0001 \u0002 blickte nach links und nach rechts, erblickte aber keine weiteren Sachen. Kein Umzugswagen. Also auch keine Möbel. Alles, was Saeko zum Leben brauchte, schien in dieser übergroßen Tasche zu stecken. Sie drehte sich um und schloss die Tür hinter sich, nachdem sie Saeko schweigend gefolgt war und sichergestellt hatte, dass sie Katze nicht im Vorgarten vergessen \u0001 \u0002 hatte ihre Reisetasche ächzend im Flur abgestellt und kniete mittlerweile auf dem Boden, um die Schnürsenkel ihrer schwarzen Chucks aufzubinden.„Wie bist du hergekommen? Ich habe vor der Tür weder ein Taxi noch irgendein anderes Auto gesehen.“Saeko schlüpfte aus ihren Schuhen und streckte mit einem erleichterten Ausdruck ihre Füße, die dabei laut knackten. „Ich bin gelaufen.“Clara wusste nicht genau, ob sie Saeko das abkaufen sollte, aber ein Blick auf die Riesigen Blasen an den nackten Füßen besagter Person, die nun auch noch ihre Socken abgestreift hatte, genügte, damit die Zweifel \u0001 \u0002 erkundigte sich nach dem Waschraum und Clara beschrieb ihr geistesabwesend den Weg, während sie darüber nachdachte, ob sie der Schwarzhaarigen ein Pflaster anbieten sollte. Sie entschied sich dagegen und ging in die Küche, um Tee aufzusetzen. Um irgendwas zu \u0001 \u0002 machte keinen grünen und erst recht keinen schwarzen Tee. Sie wollte nicht, dass Saeko bis spät nachts noch wach war und im Haus herumstolperte, ihr dadurch den wertvollen Schlaf raubte, den sie dringend nötig hatte. Auf der Packung der Sorte, die sie ohne nachzudenken ausgewählt hatte, stand in geschwungener Schrift ‚reinigt Geist und Seele’.„Das ist wohl genau das Richtige für mich“, vernahm sie eine Stimme hinter sich und zuckte leicht zusammen. Saeko linste über ihre Schulter auf die Teepackung und las den Schriftzug.„Schleich dich nicht so an mich heran.“ Clara goss sich das heiße Wasser aus dem Wasserkocher in ihre Lieblingstasse mit den kleinen Kaninchen und Karotten drauf, warf beiläufig einen Teebeutel hinein und setzte sich an den großen Esstisch. Der Tisch inmitten der großen Küche war viel zu groß für eine Person und auch für zwei mehr als ausreichend. Mindestens 6 Personen konnten daran Platz nehmen, wenn man die Stühle etwas zusammenrückte sogar zehn. Clara hatte ihn damals mit dem Haus zusammen übernommen und ihn stehenlassen, weil sie ihn einfach gemocht \u0001 \u0002 warme Teetasse mit beiden Händen umklammernd beobachtete sie Saeko dabei, wie diese zuerst den Teebeutel in die Tasse schmiss, die Clara ihr freundlicherweise hingestellt hatte, und dann das Wasser darüber goss. Sie nahm die Tasse mit drei Fingern am Henkel und setzte sich so weit wie möglich von Clara entfernt an den Tisch – ans andere \u0001 \u0002 gespannte Stille entstand, keiner sprach, keiner trank seinen Tee. Saeko schaute sich die Küche an, rauschte mit ihren Blicken über jedes Detail, und Clara blickte ihr verschwommenes Spiegelbild in der Teetasse an. „Warum trinkst du deinen Tee nicht?“ wurde sie von Saeko gefragt und sah verwirrt auf.„Du trinkst doch selbst nicht“, entgegnete sie mit schief gelegtem Kopf und ließ ihren Blick auf die unberührte Teetasse vor Saeko wandern.„Ich warte lieber, bis du selbst getrunken hast.“ „Du musst nicht höflich sein.“Saeko zog die Augenbrauen leicht zusammen und starrte in ihre Teetasse. Sie packte den Griff wieder mit Zeige- Mittel- und Ringfinger und nahm einen Schluck, ohne eine Miene zu verziehen. Dann stellte sie die Tasse wieder ab und faltete die Hände auf dem Tisch.„Schmeckt ganz in Ordnung.“„Ah.“ Clara verstand nicht, warum Saeko so belangloses Zeug von sich gab, aber es interessierte sie auch nicht weiter. Sie unterdrückte den Impuls, ihre Fingernägel zu kauen, das wurde leicht als Zeichen emotionaler Schwäche angesehen. Vielleicht traf das bei ihr auch zu, aber das musste Saeko ja nicht wissen.„Ich möchte etwas von dir wissen“, begann sie und hatte die Hände unter dem Tisch zu Fäusten geballt. „Wirst du ehrlich antworten?“Die Mörderin lehnte sich zurück und runzelte die Stirn, die Augen starr auf Clara gerichtet. „Das kommt drauf an. Du kannst es ja versuchen.“Die Kommissarin öffnete den Mund, um die Frage auszusprechen, stockte jedoch kurz und musste sich eingestehen, dass sie sich vor der Antwort fürchtete. Sie ahnte schon, dass Saeko ein Monster war, Abschaum ohne die kleinste Spur von Menschlichkeit, aber die Bestätigung zu haben, wäre noch schlimmer. Immerhin musste sie mit dem Biest unter einem Dach leben.„Warum machst du das alles?“Saeko schwieg kurz, sagte dann: „Warum mache ich was?“Knurrend fletschte Clara die Zähne. Saeko sollte sich nicht dumm stellen. „Du weißt genau, was ich meine.“Saeko sah zur Seite, schlug den Blick nieder. „Ach, das.“ Beinahe sah sie etwas reumütig aus und Clara schöpfte Hoffnung, welche noch im selben Atemzug zerschmettert werden \u0001 \u0002 hatte wieder ein gleichgültiges Gesicht aufgesetzt, spielte mit ihren Fingern am Rand ihrer Tasse herum, öffnete die Augen wieder und blickte in die Ferne, auf einen Punkt, den Clara nicht sehen konnte.„Das mache ich, weil es mir Spaß macht.“ Ihre Stimme klang so leer, so freudlos, dass Clara sich zusammenreißen musste, nicht gleich loszuschreien. Die Bestätigung war da und bohrte sich in ihren Verstand, machte sie wütend und traurig \u0001 \u0002 presste ihre Hände auf ihre Oberschenkel und wollte nicht aufblicken, nicht in Saekos Gesicht sehen. Sie saß in der Küche, an ihrem Esstisch, mit einem Killer, der tötete, weil es ihm Spaß machte. Sie wohnte mit so etwas zusammen und das auch noch freiwillig. Leise schüttelte sie den Kopf und sah endlich auf, in Saekos Zombieaugen, die sie unablässig betrachteten. ‚Machen wir das Beste draus.’Sie schlürfte ihren Tee, plötzlich durstig und auch Saeko leerte ihre \u0001 \u0002 erhob sich und ihr Stuhl rutschte mit einem lauten Schrammen nach hinten.„Ich zeige dir jetzt dein Zimmer.“Saeko zuckte wie immer bloß die Schultern. „Ok.“Die braunhaarige stellte beide Tassen in die Spüle und schüttete das restliche Wasser aus dem Wasserkocher. Es war noch immer heiß und Clara musste leicht husten, als ihr der Dampf \u0001 \u0002 ging sie an Saeko vorbei in den Flur, die Treppe nach oben. Saeko folgte ihr genauso still, die schwarze Reisetasche geschultert, sich wieder sorgsam \u0001 \u0002 angekommen lief Clara geradeaus zur letzten Tür und drehte sich zu Saeko um.„Hinter dieser Tür ist mein Schlafzimmer. Dieser Bereich ist für dich tabu.“Sie deutete auf die Tür links davon. „Dort ist das Bad.“Und auf die Tür rechts davon. „Das ist dein Zimmer. Ich geh runter und lasse dir Zeit, dich einzurichten.“„Danke.“ Saeko öffnete die Tür zu ihrem Zimmer, drückte die Reisetasche mit Gewalt hinein, und ehe die Kommissarin sich versah, schloss sie sie hinter \u0001 \u0002 saß im Wohnzimmer in ihrem Sessel, Katze auf dem Schoß, und zappte ein wenig durch die Fernsehprogramme, suchte nach Ablenkung, aber zu dieser Zeit liefen meist unrealistische Krimis oder Nachrichten. Und dort wurde sowieso nur über eine Sache berichtet. Diese ‚Sache’ hantierte nun schon seit einiger Zeit in ihrem Gästezimmer herum. Es klang eher so, als verwüstete sie es nur, anstatt sich häuslich einzurichten. Ständig polterten irgendwelche Gegenstände durch die Gegend, vielleicht stellte Saeko die Möbel \u0001 \u0002 dem Zimmer befanden sich ein schlichtes Einzelbett mit steinharter Knastmatratze – das war ja im Grunde genommen genau das, was Saeko verdiente, ein alter, zerkratzter Holzschreibtisch und ein bis an die Decke reichender Kleiderschrank. Das war ja auch alles, was Saeko brauchen würde, es wäre ja nur ein Aufenthalt auf \u0001 \u0002 Schreibtisch stand mit dem Rücken zur Tür an dem Fenster der Gegenüberliegenden Wand. Zwei Meter links neben der Tür stand der Kleiderschrank an der Wand. Direkt rechts neben der Tür befand sich die Wand. An der linken Wand stand das Bett in der Ecke hinten. Der Boden war mit einem grauen Teppich ausgelegt, der weitestgehend sauber war, da Clara diesen hatte erneuern lassen. Bis dato war das Gästezimmer unbenutzt gewesen. Die Möbel hatte sie einfach \u0001 \u0002 hörte Schritte auf der Treppe und schaltete den Fernseher ab, Saeko brauchte nicht noch Bestätigung bei dem, was sie tat, indem in den Berichten über den sagenumwobenen King Saeko beiwohnte.„Hey“, murmelte Saeko beim betreten des Wohnzimmers und ließ sich auf das Sofa fallen. „Ich hoffe, es stört dich nicht, dass ich ein bisschen umgeräumt habe.“ Der Satz an sich täuschte Höflichkeit vor, aber Saeko sagte es, als sei ihr Claras Meinung scheißegal, und wahrscheinlich war genau das der Fall.„Ne, ne, mach nur.“Mit einem Seitenblick erkannte die Braunhaarige, dass die Killerin nach der Fernbedienung griff und wenig später den Fernseher wieder einschaltete. Es lief ein Bericht über sie und Saeko beugte sich nach vorne, lauschte aufmerksam, was über sie behauptet \u0001 \u0002 jetzt war noch nichts herausgefunden worden, die Ermittlungen kamen nicht voran, die Polizei war langsam in Bedrängnis, die Bürger Amerikas in Angst und Schrecken. Kein Wort von Saeko-\u0001 \u0002 lehnte sich entspannt zurück und blickte Clara mit halb geschlossenen Augen an. „Wenn die wüssten, wo ich grad bin...“ Die Kommissarin merkte an dem Tonfall, dass Saeko darauf keine Antwort erwartete und hielt den Mund, strich Katze sanft über den Rücken, versuchte, an etwas anderes zu denken, als die Person, die grade in ihrem Wohnzimmer fernsah, sorglos im Sofa saß und scheinbar einen Dreck auf die Welt \u0001 \u0002 schwiegen sie sich an. Sie passten nicht zusammen, Clara, ein Kreis ohne Makel, Saeko, ein Puzzleteil mit Ecken und Kanten. Es war sehr gut möglich, dass sich zwischen ihnen nie eine vernünftige Partnerschaft aufbauen würde. Noch nicht mal ein Gespräch bekamen sie auf die Reihe.‚Wenn dein Gegenüber schweigt, so tu es ihm gleich. Irgendwann wird er das Schweigen brechen.’ Das hatte Clara auf der Polizeiakademie gelernt, nur schien diese sonst so effektive Methode bei Saeko keine Wirkung zu \u0001 \u0002 achtete zwar nicht mehr auf das Fernsehprogramm, aber sie wollte sich offenbar trotzdem nicht \u0001 \u0002 setze Katze auf den Boden und stand auf, es war immerhin schon halb elf und sie war müde.„Ich geh schlafen“, meldete sie sich ab und ließ Saeko im Wohnzimmer allein.„Ich komme mit.“ Sie hörte Saekos schlurfende Schritte hinter sich und ging ein bisschen schneller die Treppe hoch als sonst. Sie fühlte sich mit einem Mal unbehaglich. Alles war dunkel, sie konnte ihren eigenen Atem hören, den von Saeko jedoch nicht. Erleichtert, nachdem sie den Lichtschalter im Obergeschoss gedrückt hatte und alles hell erleuchtet wurde, steuerte sie auf ihr Zimmer zu.„Du hast dein Bad für dich alleine, ich hab ein eigenes bei mir.“ Mit diesen Worten verschwand sie in ihr Zimmer, ließ Saeko im Flur stehen.‚Hoffentlich stellt die nichts an.’Ausgelaugt blickte Clara in den Spiegel, und ihr Spiegelbild sah ausdruckslos zurück. Sie fuhr mit den Fingern durch ihre leicht gewellten, mausbraunen Haare, die ihren Glanz schon lange verloren hatten, dass sie erst an der Hüfte endeten, machte das auch nicht mehr wett. Die altmodische Frisur – Mittelscheitel ohne Stufen – trug auch nichts zur ihrer Verschönerung bei. Sie hatte keine Lust auf einen komplizierten Haarschnitt, so war es einfach am \u0001 \u0002 Haut war makellos, leicht gebräunt, jedoch zierten ein paar Stressfalten zwischen den Augenbrauen ihre sonst so glatte \u0001 \u0002 Mund war eine dünne, grade Linie, meist krampfhaft zusammengekniffen, sei es wegen Stress oder wegen Wut, beides verspürte sie \u0001 \u0002 Einzige, was sie an sich mochte, waren ihre Augen. Sie strahlten intelligent, wenn auch still, in einem dunklen Grün, gemischt mit Haselnussbraun. Sie hatte schon viele Komplimente aufgrund ihrer Augen bekommen und es heiterte sie jedes Mal wieder etwas \u0001 \u0002 hingegen sah komplett anders aus, als sie, obwohl sie sich sowohl im Alter als auch in manchen Charakterzügen, wie Verschwiegenheit, ziemlich ähnelten. ‚Aber weiß Gott nicht in allen Charakterzügen’, dachte Clara \u0001 \u0002 glänzenden, schwarzen Haare reichten ihr bis knapp unter die Brust und wirkten voll und \u0001 \u0002 Haut sah glatt aus wie Papier und auch fast genauso \u0001 \u0002 Mundwinkel hingen meist ein wenig nach unten, was ihr einen kritischen Ausdruck verlieh, ihrer Schönheit aber in keinster Weise Abbruch \u0001 \u0002 Einzige, was Clara an Saeko nicht mochte, waren ihre Augen. Sie blickten hohl undurchsichtig in die Welt, waren hell wie der Tag und leer wie die \u0001 \u0002 war ein kleines Stück kleiner als Clara, sie schätzte sie auf \u0001 \u0002, während Clara selbst mit \u0001 \u0002 zu den größeren Frauen Amerikas \u0001 \u0002 Gegenzug war Clara ein wenig dünner als Saeko, aber da sie etwas zu dünn war, bedeutete das im Klartext, dass Saeko die perfekte Figur \u0001 \u0002 wenig beneidete Clara sie um ihr Aussehen, aber selbst wenn sie hätte tauschen können, hätte sie es nicht \u0001 \u0002 hörte, wie Saeko monoton summend aus dem Badezimmer kam und gleich darauf in ihrem Zimmer verschwand. Der Kleiderschrank wurde geöffnet, und das Bett knarrte kurz, dann war es wieder \u0001 \u0002 Herz klopfte schneller als sonst. Ihr war etwas mulmig zumute. Nebenan war Saeko, welche sie im Schlaf ohne Weiteres abstechen könnte.‚Ich habe keine Wahl, ich muss schlafen.’Clara erwachte, als sie Geräusche von unten hörte. Ein Blick auf ihren alten Wecker verriet ihr, dass es viertel vor sechs war.‚Ach, was soll’s. In einer Viertelstunde wäre ich eh aufgestanden.’Sie deaktivierte den Wecker und stand auf, streckte sich ausgiebig und \u0001 \u0002 hantierte in der Küche mit Tassen, der Wasserkocher war an und Katze miaute bettelnd, war anscheinend auf Essen \u0001 \u0002 Bad machte sie sich frisch und anschließend ging sie nach unten in die Küche zu Saeko, welche an die Theke gelehnt Katze \u0001 \u0002 holte eine Dose Katzenfutter mit Hühnchen aus dem Schrank unter der Spüle und füllte es in Katzes Napf, während das kleine Tier schleimerisch um ihre Beine strich. Sie strich ihm kurz über den Kopf und wandte sich danach an Saeko.„Seit wann bist du wach?“Saeko packte goss das Wasser aus dem Wasserkocher in Claras Lieblingstasse und packte danach den Teebeutel hinein, bei ihr selbst machte sie es andersherum.‚Sehr aufmerksam.’„Du willst jetzt also Smalltalk betreiben? Na dann, ich-“„So war das nicht gemeint.“ Resigniert fuhr Clara ihr dazwischen und seufzte \u0001 \u0002 nickte. „Wie dem auch sei, ich bin erst seit halb sechs auf den Beinen.“„Ah.“ Clara fasste sich ans Kinn. „Soll ich dich mit zur Arbeit nehmen?“„Wo kommt die Frage denn jetzt her?“ Saeko dachte über etwas nach. „Hm, wieso nicht.“Unsicher, ob das ernst gemeint war, beugte Clara sich etwas nach vorne. „Denk doch mal nach. In der Zentrale arbeitet nicht nur mein Team, sondern die halbe Polizei von Seaside Ambertown. Durch meine überall ausgestrahlte Botschaft an dich weiß ganz Amerika, was los ist. Wenn ich jetzt mit dir da auftauche – einer Fremden – wird doch jeder sofort merken, was Sache ist.“Saeko zuckte die Achseln. „Ist nicht mein Problem.“„Natürlich ist das dein Problem, es sogar eher dein Problem als meins!“Grinsend senkte die Killerin den Kopf. „Das glaube ich kaum. Und wenn es so schlimm ist, warum fragst du mich dann erst?“Clara stöhnte. „Ich wollte einfach deine Meinung hören.“„Ich hab ja gesagt. Also, was ist jetzt?“Clara schnappte sich ihre Tasse und setzte sich an den Tisch, auf den selben Platz wie am Abend zuvor.„Von mir aus kannst du mit, anders kannst du mir ja eh nicht helfen... aber du darfst dich nicht aus dem Sektor meines Teams herausbewegen.“Clara wertete es als Einverständnis, als Saeko nicht antwortete und sich zu ihr an den Tisch setzte. Alles war leise, noch nicht mal das Ticken einer Uhr war zu hören, denn die Kommissarin hasste Uhren mit Ziffernblatt, weshalb sie nur Analoguhren \u0001 \u0002 konnte Clara hören, wie Saekos Füße abwechselnd auf den Boden klopften und die Stille durchdrangen. Sie räusperte sich und trank ihren noch viel zu heißen Tee, verbrannte sich die Zunge, war aber erleichtert, überhaupt etwas zu tun. Unangenehmes Schweigen und und Untätigkeit auf einmal hatte sie noch nie lange ausgehalten.„Wir müssen gleich los. Es ist jetzt“, ein kurzer Blick auf ihre Armbanduhr „kurz vor sieben und ich möchte etwas früher da sein, um dich einzuweisen.“‚Ich hoffe, Simon ist noch nicht da. Wobei, Rikas Reaktion wäre bestimmt genauso nervtötend, auf eine andere Art und Weise.’Schulterzuckend leerte Saeko ihre Tasse, stand auf und schob ihren Stuhl vorsichtig an den Tisch. Kein einziges Zeichen der Nervosität war zu erkennen und Clara fragte sich, ob man ihr ihre eigene anmerken konnte. Wahrscheinlich \u0001 \u0002 langsam fuhr Clara mit Saeko auf dem Beifahrersitz in Richtung Zentrale. Ihr schleichendes Tempo war auf ihr Misstrauen zurückzuführen. Würde Saeko ganz plötzlich das Lenkrad packen und sie gegen einen Baum lenken, sodass sowohl Clara als auch Saeko sterben würden, hätte sie bei einer Geschwindigkeit von 60 km/h immer noch die Gelegenheit zu \u0001 \u0002 war ihr klar, dass Saeko sie eher im Schlaf erstechen würde und sich erst recht nicht selbst umlegen würde, aber in ihrer Gegenwart zeigten sich immer mehr paranoide Züge bei der sonst so ruhigen \u0001 \u0002 Killerin saß ganz ruhig da, die Hände im Schoß gefaltet, und blickte starr durch die Windschutzscheibe auf die Straße, trotzdem war Clara sich sicher, dass sie sie aus dem Augenwinkel \u0001 \u0002 bog links auf den Highway ab und registrierte mit einem Blick in den Rückspiegel, dass sich hinter ihr bereits ein kleiner Stau \u0001 \u0002 Anschein nach hatte das auch ihre Mitfahrerin bemerkt, da diese jetzt den Kopf zu ihr drehte und sie anblickte.„Du kannst ruhig etwas schneller fahren. Ich werde hier keinen Selbstmordattentat vollziehen.“Saekos Mundwinkel zuckten nach oben, als Clara tatsächlich aufs Gaspedal trat und damit ihre Vermutung \u0001 \u0002, dass sie durchschaut wurde, besonders bei einer so lächerlichen Vermutung, packte Clara das Lenkrad fester und versuchte, sich ausschließlich auf dem Verkehr zu konzentrieren, was ihr jedoch schwer fiel. Sie trat noch etwas fester durch, um diese Fahrt zu ende zu bringen und aus dieser Situation zu entkommen.‚Wozu eigentlich? Du lebst mit dieser Frau zusammen, wovor, denkst du, kannst du davonrennen?’Clara blendete den Gedanken aus und verengte die Augen. Die folgende Zeit würde anstrengend werden, das war ihr jetzt schon klar, und am anstrengendsten würde es sein, Saeko mit Simon und Rika bekannt zu machen.„Das ist Simons Büro.“ Clara hatte die Tür zu besagtem Büro geöffnet und das Licht angeknipst. Saeko sah sich um, fasste jedoch nichts an.‚Fingerabdrücke’, fuhr es Clara durch den Kopf. ‚Ich habe ihre Fingerabdrücke überall in meinem Haus. Aber sie muss doch daran gedacht haben. Bestimmt wird mir das nichts bringen’, verwarf sie ihre Gedanken gleich wieder und observierte Saeko weiterhin beim Inspizieren ihrer \u0001 \u0002 sie die Akte ‚Saeko-2’ erblickte, zuckte ihre rechte Hand kurz nach oben, aber sie ließ sie genauso schnell wieder sinken. „Saeko-2 habt ihr ihn also genannt.“ Saekos Stimme klang dieses Mal nicht emotionslos, sondern eher nachdenklich und verärgert.„Hast du ein Problem damit?“ schoss es aus Claras Mund, ehe sie sich auf die Zunge beißen konnte. Sie hatte nicht vorgehabt die Mörderin zu provozieren. Sie hielt sich am Türrahmen fest und erwiderte Saekos Blick. Die Schwarzhaarige sah zuerst so aus, als wäre genau das der Fall. Als ob es sie wirklich stören würde. Ihre Augen blitzen und ihr Mund war zu einer schmalen Linie zusammengepresst. Doch dann entspannten sich ihre Züge schlagartig und die Anspannung war nie Gewesen.„Es ist nicht meine Angelegenheit, wie ihr eure Fälle betitelt“, und damit ging sie an Clara vorbei aus der Tür zu Claras eigenem Büro.„Das hier ist dann dein Arbeitszimmer.“ „Ja.“Clara schloss die Tür auf und Saeko betrat den Raum nach ihr.„Links ist der Schreibtisch meiner Kollegin Rika, der Rechte ist meiner.“Clara zuckte zusammen, als sie das Türschloss des Sektors knacken hörte. Rika oder \u0001 \u0002 atmete tief ein, während Saeko auf dem kleine Sofa Platz nahm, die Hände auf dem Oberschenkeln ablegte und wartete, ohne sich irgendetwas anmerken zu \u0001 \u0002 den gedämpften, rhythmischen Schritten konnte die Braunhaarige erkennen, dass es Simon war, der auch sogleich, ohne anzuklopfen, das Zimmer betrat.„Guten Morgen.“ Sein Blick blieb an der Fremden auf dem Sofa hängen.„Wer sind Sie?“ sprach er Saeko direkt an und trat auf sie zu, streckte die Hand aus, um sie zu begrüßen. „Eine Bekannte von Misses Delain.“ Sie erhob sich und schüttelte ihm die Hand.„Simon Foster. Und wie ist ihr Name, wenn ich fragen darf?“Saekos Mundwinkel zuckten und sie wagte es tatsächlich, Clara einen kurzen, aber schadenfrohen Blick zuzuwerfen, bevor sie zur Antwort ansetzte.„Sie können mich ruhig Saeko nennen.“ Mit diesen Worten drückte sie Simons Hand noch einmal fest, wie eine kurze Warnung, und dann war es, als stünde für einen Augenblick die Zeit \u0001 \u0002 Kommissarin konnte hören, wie es in Simons Kopf ratterte und als sich seine Augen in Unglaube weiteten, trat sie zur Sicherheit einen Schritt \u0001 \u0002 entriss Saeko seine Hand und stolperte nach hinten.„Clara.“ Seine Stimme klang ruhig, als er sich wieder gefangen hatte.‚Die Ruhe vor dem Sturm.’„Das kann nicht dein Ernst sein. Bitte sag mir, dass das nicht Saeko ist.“ Beinahe flehentlich sah er sie an, doch sie sagte nichts, senkte bloß entschuldigend den Kopf. Sie hatte ein schlechtes Gewissen, denn gewissermaßen hatte sie ihn hintergangen. Und vielleicht auch mit dieser Handlung in Gefahr \u0001 \u0002 und scheinbar ungeduldig blickte Saeko auf das Geschehen, kümmerte sich weder um Clara noch um ihren Aufgebrachten Teamkollegen.„Sie könnte dich jeden Moment umbringen!“ Wütend schüttelte er den Kopf, ballte die Hände zu Fäusten. „Ich habe dir geraten, dich nicht mit ihr zu treffen und was machst du? Rennst direkt zu diesem Treffen und lässt sie auch noch in dein Büro! Ich dachte, wenigstens einmal würdest du auf mich hören!“„Jetzt ist sie schon hier, es ist destruktiv, sich darüber aufzuregen“, versuchte Clara Simon zu beruhigen, aber es erzielte nicht die gewünschte Wirkung. Ganz im \u0001 \u0002 zog seine Dienstwaffe und richtete sie auf Saeko.„Du hast Recht. Es ist nicht unbedingt ein Nachteil. King Saeko sitzt unbewaffnet vor uns, zwei bewaffneten Beamten. Wir könnten dem Ganzen ein Ende bereiten, meinst du nicht?“Simon \u0001 \u0002 erstarrte.„Simon, mach keinen Scheiß, hörst du?“ Noch immer erschrocken von Simons plötzlicher Aktion machte Clara einen Schritt auf ihn zu.„Wir wollen diesen Mörder schon seit Monaten festnehmen und jetzt sitzt er direkt vor unserer Nase! Nur ein Idiot würde diese Chance verstreichen lassen!“ Er hatte mehr oder weniger Recht, aber eines sprach dagegen und Clara hatte ihren Stolz.„Ich habe eine Abmachung mit dieser Person. Und ich halte mich an meine Abmachungen. Also nimm die Waffe runter.“ Sie zögerte, sprach es dann aber aus. „Du bist mir unterstellt, und das ist ein unmissverständlicher Befehl, Simon.“Wütend zischte ihr Kollege, ließ die Waffe dann trotzdem sinken und steckte sie wieder in seinen Gürtel, machte Anstalten, das Büro zu verlassen.„Warten Sie.“ Erstaunt sahen Clara und Simon zu Saeko, die jetzt aufgestanden war und die Arme vor der Brust gefaltet hatte. Sie sah nahezu empört aus.„Solange ich mit euch zusammenarbeite, werde ich keinen Finger an euch legen. Sie haben keinen Grund zur Sorge. Ich würde es begrüßen, wenn unsere weitere Zusammenarbeit ohne solche Zwischenfälle verläuft.“Clara schwieg und betrachtete gespannt Simons Reaktion, welche darin bestand, die Hände zu Fäusten zu ballen, sich dann aber zu beruhigen und Saeko still \u0001 \u0002 Tür zum Sektor öffnete sich erneut und leicht tänzelnde Schritte näherten sich dem Büro.‚Oh nein.’„Morgen Chef! Simon, du bist ja auch schon da“, lachte Rika und schlüpfte aus ihrem roten Trenchcoat mit den weißen Punkten. „Und, oh, ein neues Gesicht! Wer bist du denn?“ fragte sie gut gelaunt an Saeko gerichtet, hängte ihren Mantel an die \u0001 \u0002 Mundwinkel rutschten nach unten und Claras taten es ihnen gleich.‚Ich hoffe, das wird nicht ganz so schlimm.’„Das ist King Saeko“, antwortete Simon an Saekos Stelle und zog ebenfalls eine \u0001 \u0002 im Raum sahen schlecht gelaunt aus, außer Rika, deren Lächeln noch immer strahlte wie die Sonne. Fröhlich streckte Rika ihre Hand aus und ergriff Saekos, ehe diese ihre überhaupt gehoben hatte.„Ich freue mich so, dich kennenzulernen!“Den Händedruck akzeptierend erwiderte Saeko tatsächlich das Grinsen der kleinen Blondine. „Da bist du wahrscheinlich die Einzige.“„Ach, das wird schon! Ich wette, dass wir vier bald ein eingespieltes Team werden.“Saeko zuckte die Schultern und blickte wieder nichtssagend geradeaus, löste ihre Hand aus Rikas und stellte sich neben Clara.„Hast du dich schon in deinem neuen Zuhause gut eingelebt?“ Mit ihrer herzlichen Art war Rika direkt zum ‚du’ übergesprungen, aber es schien, als störte Saeko sich nicht daran.„Du weißt, wo sie wohnt?“ unterbrach Simon erstaunt das Gespräch und sah zwischen der Killerin und seiner Kollegin hin und her.‚Oh nein, oh nein.’„Ja klar. Chef hats mir selbst erzählt.“ Rika lächelte Clara an.„Ach, hat sie das?“ Simon blickte prüfend zu seiner Vorgesetzten, welche unruhig mit ihren Händen spielte.„Ja, hab ich.“ Mehr wollte sie nicht sagen. Vielleicht musste sie ja nicht preisgeben, dass die beiden nun in einer Art WG wohnten.„Und wo wohnt sie?“„Ich wohne in der Lightest Avenue 5.“ Saeko sah Clara an, Clara verdrehte die \u0001 \u0002 an die Brille fassend überlegte Simon einen Moment. „Irgendwoher kenne ich diese Adresse.“Lachend setzte Rika sich an ihren Schreibtisch, fuhr den Rechner hoch. „Natürlich kennst du diese Adresse“, sagte sie, ohne den Blick vom Monitor abzuwenden. „Ich komm nicht drauf. Rika, wer wohnt da noch mal?“Einerseits war Clara erleichtert, dass Simon sich nicht erinnerte, andererseits war sie auch etwas enttäuscht, dass ihr Teamkollege sich noch nicht mal an die Adresse ihres eigenen Chefs erinnern konnte. Außerdem würde Rika sowieso gleich herausposaunen, wessen Haus da stand.„Na, Chef wohnt da!“Es bleib wieder still und erstaunlicherweise sagte Simon nichts dazu, nur seine Augenbrauen schossen in die Höhe als er zu Clara sagte: „Stimmt. Du wohnst da. Ist ja nicht mein Problem, wenn sie dich im Schaf ersticht.“„Ich hab doch gesagt, dass ich niemandem was tun werde.“ Zähneknirschend sah Saeko Simon an, doch der sagte nichts mehr \u0001 \u0002 entschied sich zu einem schnellen Themenwechsel. „Wir müssen die Büros neu aufteilen.“Sie kratzte sich am Hinterkopf und durchdachte die Möglichkeiten. Wenn sie in Zweierteams arbeiten wollten, gab es insgesamt sechs Möglichkeiten der Partnerbildung, von der sie eine mit Sicherheit streichen konnte. Also weitere fünf Möglichkeiten, wenn man den Gegenpart der bereits ausgeschlossen Option ebenfalls ausließ, gab es noch vier Möglichkeiten, und somit zwei Aufteilungen.„Es müssen jeweils zwei von uns zusammen in einem Arbeitszimmer arbeiten. Ich würde vorschlagen, dass ihr zwei“, sie deutete mit zwei Fingern auf Rika und Simon „zusammen in Simons Büro arbeitet und dementsprechend werden Saeko und ich uns hier niederlassen.“„Schade, mir hat es immer Spaß gemacht, mit dir das Büro zu teilen, Chef. Aber nichts gegen dich, Simon, du bist auch ein toller Partner.“ Sie grinste ihn an und begann sogleich, ihre Akten und Ordner ins andere Büro zu tragen, stolperte dabei ein paar Mal gegen Simon, der genervt zu Clara \u0001 \u0002 streckte ihm die Zunge heraus und wies Saeko an, ihre Sachen auf Rikas ehemaligem Schreibtisch zu \u0001 \u0002 stolperte Rika herein, lachte und zog Simon am Ärmel mit sich. „Komm, hilf mir, mich einzurichten. Das stärkt das Teamgefühl!“Die Tür fiel hinter ihnen ins Schloss.„Als erstes solltest du wissen, dass das hier alles vertrauliche Informationen der Polizei sind und du diese auf keinen Fall weiterverraten solltest. Und komm erst gar nicht auf die Idee, irgendetwas in den Einträgen über dich zu ändern, sodass es dir einen Vorteil verschaffen könnte. Wir würden es merken und dann wäre unsere Zusammenarbeit sofort aufgehoben.“Saeko klickte die ganze Zeit mit der Maus herum und tippte etwas in den Computer ein, während sie einen Tee trank, den Clara ihr extra aus der Kantine mitgebracht \u0001 \u0002 Killerin setzte die Tasse auf der Serviette ab, an die Clara ebenfalls gedacht hatte, und nickte.„Ich würde gerne deine Meinung zu Saeko-2 hören.“„Meine Meinung?“„Ja.“ Clara holte Block und Kugelschreiber aus ihrem Schreibtisch. „Wie schätzt du ihn ein?“„Das dauert etwas. Ich muss erstmal den Bericht über diesen Mörder lesen.“Verwundert lehnte Clara sich vor. „Was hast du denn bis jetzt am Computer gemacht?“Achselzuckend klickte Saeko auf den entsprechenden Bericht. „Den Eintrag über mich gelesen.“ Sie schmunzelte. „Ich wusste ja, dass ihr erst sehr wenig über mich herausgefunden habt, aber dass ihr so schlecht seid...“ Sie ließ das Ende des Satzes offen und Clara knirschte mit den Zähnen. Kritik über ihre Vorgehensweise wollte sie jetzt nicht \u0001 \u0002 sah Saeko dabei zu, wie sie konzentriert den Text über den Mord an dem Mädchen durchlas und eine Zeit lang das Foto ansah. Ihre Augen zuckten nur kurz, doch die braunhaarige Kommissarin hatte es bemerkt.„Was ist los?“„Ihr habt die Tote nicht identifizieren können.“Kopfschüttelnd lehnte Clara sich zurück. „Nein. Sie hatte keine Papiere bei sich.“Saeko seufzte. „Ihr Name war Abby. Sie war oft in der Nähe der alten Fabrik.“„Du kanntest sie?“„Ja. Sie war obdachlos und ich habe ihr ab und zu etwas Essen und Trinken gegeben, wenn ich sie in der Fabrik zufällig getroffen habe.“‚Wirklich? Kann ich das glauben?’„Die alte Fabrik? Was hast du da gemacht?“Clara rechnete nicht unbedingt mit einer Antwort und war umso erstaunter, als Saeko zu einer ansetzte.„Ich habe mich vorbereitet.“‚Ich kann mir schon denken worauf.’„Kanntest du auch den Nachnamen dieses Mädchens?“„Nein.“Die Kommissarin nahm den Block auf den Schoß und schrieb als Überschrift ‚Profil/Saeko-2’ auf die erste Zeile.„Um wieder zum Thema zurückzukehren, was denkst du nun über Saeko-2?“Die Hände gefaltet sah Saeko über den Bildschirm hinweg zu Clara, nur ihre Augen waren zu sehen.„Diese Person ist ein Idiot.“ Saekos Augen verengten sich, Cara konnte nicht genau sagen, ob es von einem spöttischen Lächeln oder eher Argwohn kam. „Hier steht, dass Bisswunden in Abbys-“, sie korrigierte sich „in der Haut des Opfers nachgewiesen wurden. Dahinter steht kein Sinn. Wenn man seine Opfer foltern will, stehen andere Mittel zur Verfügung. Messer, Zangen, Nagelpistolen. Man kann beispielsweise mit der Zange die Zunge einklemmen und-“„Ich weiß schon, was du meinst. Können wir den Teil bitte auslassen?“Vermeidlich verständnisvoll blinzelte Saeko und fuhr fort. „Das Beißen hat keinen Sinn, außer der Mörder ist kannibalisch veranlagt. Da hier aber keine größeren Stücke abgebissen wurden, kann man das wahrscheinlich ausschließen. Diese Bisse zeigen nur, dass der Mörder in diesem einen Moment, in dem er zugebissen hat, aus dem Affekt gehandelt hat. Er denkt nicht nach, zumindest nicht während des Tötungsvorgangs. Er ist in Rage, das was er tut, gefällt ihm, er blendet sein Umfeld aus, lässt sich gehen. Das kommt uns zugute. Irgendwann wird uns das einen Vorteil verschaffen, wir müssen nur abwarten.“Clara gab sich große Mühe beim Mitschreiben, machte sich fleißig Notizen und sah jetzt über ihren Monitor hinweg in Saekos Augen.„Du meinst, abwarten und Tee trinken?“„Ja, das meine ich.“ Claras Augenbrauen zogen sich zusammen. „Und dafür sollen wir unschuldige Menschen opfern?“„Opfern ist nicht das richtige Wort. Aber wir können nichts machen, solange kein weiterer Mord geschieht. Keine weiteren Morde. Der bisherige Mord bringt uns nicht weiter.“‚Es ist noch nicht bewiesen, dass Saeko nicht Saeko-2 ist. Außerdem kannte sie das tote Mädchen. Und sie will abwarten. Die Wahrscheinlichkeit einer Übereinstimmung der Personen steigt. Erst, wenn ein weiterer Mord in einem Zeitfenster passiert, in dem Saeko unmittelbar bei mir ist, kann ich mir sicher sein, dass wir es mit zwei verschieden Killern zutun haben. Bis dahin ist diese Ermittlung uneffektiv.’„Du hast Recht.“ Clara schlürfte ihren Kaffee. „Wir warten bis zum nächsten Mord.“Saekos Blick wurde undurchsichtig. „Eine sehr vernünftige Entscheidung.“",
            "wordcount": "8.149",
            "chapter_release": "16.08.2014",
            "chapter_number": "2"
        },
        "3": {
            "text": "Die nächsten 7 Tage passierte nichts, und Clara hatte es sich hauptsächlich zur Aufgabe gemacht, herauszufinden, was das Motiv hinter Saekos Morden war. Sie blätterte in der Saeko-Akte und in der Zwischenzeit ließ sie Saeko selbst freie Hand in dem, was sie tun wollte. Zu Hause redeten sie nicht viel, nur zum Frühstück und Abendessen begegneten sie sich. Oder wenn ein Krimi im Fernsehen lief, den sie sich gezwungenermaßen zusammen ansehen mussten, da Clara zwar einen zweiten Fernseher in ihrem Zimmer hatte, sich aber nicht von Saeko aus dem Wohnzimmer vertreiben lassen \u0001 \u0002 blieb jedoch immer im Haus oder in der Zentrale, zum Einkaufen gingen sie zusammen, damit Clara beweisen konnte, dass Saeko nicht Saeko-2 war. Saeko hatte das schulterzuckend \u0001 \u0002 konnte man nicht davon sprechen, dass sich ihre Beziehung in irgendeiner Form weiter- oder zurückentwickelt hatte.„Pack nicht so viel ein, wir können übermorgen noch mal einkaufen, aber ich habe keine Lust auf einen Großeinkauf.“ Seufzend schob Clara den Einkaufswagen zwischen den Regalen hin und her, während Saeko Brot, zwei Liter Milch, drei Liter Orangensaft, sechs Packungen grünen Tee und zehn Dosen Fertigsuppe hineinwarf.„Warum brauchst du so viel? Nicht mal die Hälfte würde bis übermorgen reichen“, versuchte die Braunhaarige erneut, fuhr sich genervt durch die zerzausten Haare.„Es würde sogar für uns beide reichen“, fügte sie hinzu und machte sich daran, sechs der zehn Suppen wieder ins Regal zu stellen.„Ich sorge bloß vor. Außerdem ist übermorgen Sonntag, da haben die Läden geschlossen.“Clara runzelte die Stirn. „Trotzdem, es würde selbst bis überübermorgen noch reichen. Und wir haben ja noch was im Haus. Wofür willst du vorsorgen?“Saeko hob die Achseln. „Es ist eine alte Angewohnheit. Ich bin sonst nicht viel draußen.“ Mit diesen Worten drapierte sie einen Liter Milch, zwei Liter Orangensaft und fünf Packungen grünen Tee im Dosenregal.„Da gehören die Sachen nicht hin“, merkte Clara in Polizeimanier an, tat aber nichts dagegen, als Saeko einfach weiterging.„Das macht \u0001 \u0002 $“, schnarrte die Kassiererin und Clara reichte ihr das Geld wortlos. Saeko packte die Sachen von der Kasse in eine Plastiktüte und ging schon zum Auto vor. Clara schnappte sich den Bong aus der Hand der Kassiererin und hastete ihr \u0001 \u0002 lief das meistens, wenn sie einkaufen \u0001 \u0002 Auto angekommen drückte Clara auf den obersten Knopf des Autoschlüssels und die Blinker des Mercedes blitzen kurz auf, ehe Saeko den Kofferraum öffnete und die Tüte routiniert hineinwarf.‚Ob sie das mit den ganzen Leichen genauso macht?’, spakulierte Clara und setzte sich auf den Fahrersitz, knallte die Tür zu, etwas zu heftig.„Das ist nicht gut für die Türmechanik.“ Saeko blickte sie ausdruckslos an, wandte sich dann nach rechts, und schloss ihre Tür beinahe demonstrativ ruhig. Sie war kein redseliger Mensch, eher das komplette Gegenteil, aber ab und zu sagte sie Dinge, die selbst eine totale Quasselstrippe wie Rika nicht brabbeln \u0001 \u0002 griff nach dem Gurt, schnallte sich an und startete den Wagen, wartete nicht darauf, dass Saeko sich ebenfalls anschnallte. Es regnete und der Scheibenwischer pendelte schnell von einer Seite zur anderen, verursachte ein quietschendes Geräusch. Während der Fahrt wurde geschwiegen, doch Clara hatte kein so großes Problem damit wie sonst, solange sie mit dem Fahren beschäftigt war. Saeko starrte wie immer durch die Windschutzscheibe nach vorne und schien alle anderen Autos um sie herum genau zu beobachten. Sie sagte nichts dazu, falls Clara viel zu schnell fuhr, und Clara war froh \u0001 \u0002 Handy der Kommissarin klingelte. Sie griff danach, wurde jedoch von ihrer Mitfahrerin am Handgelenk festgehalten.„Telefonieren während des Fahrens ist verboten.“Clara riss sich los und der Wagen fuhr einen kurzen Schlenker. „Das weiß ich, aber es könnte wichtig sein.“Schweigend blickte Saeko auf das klingelnde Handy.„Dann geh du für mich ran.“Ohne zu zögern entsperrte Saeko das Handy, hielt jedoch inne und fragte: „Was soll ich sagen?“„Sag einfach: Bei Delain.“Nickend nahm Saeko den Anruf entgegen. „Bei Delain.“Geistesabwesend blickte Clara auf die Straße und lauschte währenddessen dem Gespräch.„Ich bin eine Ermittlungspartnerin von ihr... Nein, momentan nicht. Kann ich ihr etwas ausrichten?... Ja...“Eine Weile schwieg Saeko und hörte ihrem Gesprächspartner zu.‚Wer?’ versuchte Clara mit einem Kopfnicken in Richtung des Handys zu symbolisieren. Als Antwort formte Saeko mit ihren Lippen die Worte ‚Tom Dimmons... oder so’ und drehte sich wieder weg. Jetzt wurde die Kommissarin hellhörig und Saekos Gesichtsausdruck ließ darauf schließen, dass es interessante Neuigkeiten gab.„In Ordnung. Wir beeilen uns.“ Saeko beendete das Gespräch und legte das Handy zurück in die Ablage zwischen Fahrer und Beifahrer.„Was hat er gesagt?“„Ein neues Opfer.“ Saeko schnaubte, schüttelte sachte den Kopf. „Und ich war das nicht, das solltest du jetzt kapiert haben.“‚Jetzt ist es offiziell. Saeko ist nicht Saeko-2’Clara fragte sich im Stillen, warum sie so erleichtert \u0001 \u0002 Opfer war dieses Mal ein Erwachsener, allerdings deutete seine löchrige Kleidung auch darauf hin, dass es ein Obdachloser gewesen war, genau wie der ungepflegte blutverklebte Bart.‚Wenigstens eine Gemeinsamkeit.’„Der Mann hieß Gary Rogers. Er hatte einen alten Personalausweis dabei, als Adresse war die Rooster Road 4 im Süden der Stadt eingetragen, aber da wohnt mittlerweile ein altes Ehepaar. Das schon seit 4 Jahren. Sie haben das Haus von einem Makler angeboten bekommen, da war es schon unbewohnt.“Hannibal sah in seine Notizen, dann wieder auf Rogers, dessen toter Körper am Rande eines Maisfeldes abgelegt worden war.„Das kann ich bestätigen“, sagte Tom, rückte seine Kappe mit der Aufschrift ‚FBI’ zurecht und sah auf sein Handy.„Von wem hat der Makler das Haus?“ hakte Clara nach und beobachtete Saeko dabei, wie sie die Leiche eingehend betrachtete, sich nachdenklich ans Kinn fasste und sich danach ebenfalls Notizen machte.‚Wie eine richtige Ermittlerin.’„Er ist durch eine Zeitungsanzeige auf das Haus gestoßen, und als er einen Besichtigungstermin vereinbaren wollte, ging niemand ans Telefon. Das ging einen Monat lang so, bis er dann persönlich vorbeifuhr. Das Haus war ohne Bewohner und so hat er es übernommen, ohne etwas zu zahlen. Es hat sich nie jemand beschwert, also dachte er, das sei in Ordnung“, erklärte der FBI-Agent und steckte sein Smartphone in seine Jackentasche. „Zumindest behauptet er, dass es so war.“„Wir wissen also nicht, wie dieser Mann obdachlos wurde und warum er das Haus einfach verlassen hat, ohne es zu verkaufen...“ Nachdenklich verzog Clara den Mund. „Meint ihr, dass das was mit dem Fall zutun haben könnte?“„Eher nicht“, schaltete Hannibal sich ein. „Ich bin da zwar kein Experte, aber diese Angelegenheit ist über 4 Jahre her. Ich denke nicht, dass es einen Sinn hätte, einen harmlosen Penner zu ermorden.“„Und so grausam zu foltern“, fügte Tom hinzu.„Es hat nichts damit zutun. Dieses Opfer wurde beliebig ausgewählt. Es steckt kein wirklicher Sinn hinter den Morden.“ Saeko blickte Clara in die Augen.„Darin bist du ja die Expertin, nicht wahr?“ ätzte Simon, der bis jetzt noch gar nichts gesagt \u0001 \u0002 hob warnend beide Hände. „Kein Streit im Team bitte.“ ‚Obwohl er Recht hat.’„Pah!“ Simon drehte sich weg, offenbar verstimmt.„Was bedeutet das, Simon?“ Tom sah Saeko misstrauisch an, Clara hatte sie bis jetzt nur als ihre ‚neue Teamkollegin’ vorgestellt, ohne einen Namen zu \u0001 \u0002 streckte ihre Hand und machte eine unverkennbare Geste. ‚Ein Wort, und Köpfe werden rollen.’Simon verstand und knurrte nur. „Nichts.“Schmunzelnd verschränkte Hannibal die behandschuhten Hände hinter seinem Kopf. „Du solltest deine Schützlinge mal etwas besser erziehen, Clara.“„Danke“, erwiderte sie resigniert und bedeutete Saeko, zu ihr zu \u0001 \u0002 stellte sich unauffällig neben sie und beugte ihren Kopf zu der Kommissarin.„Hör zu. Behalte deine Meinung lieber für dich, solange Simon und die anderen dabei sind. Mach dir weiter Notizen, wenn wir nachher zu Hause sind, kannst du mir erzählen, was du denkst.“„Ich soll mich also nach diesem Simon richten?“ flüsterte Saeko zurück.„Du bist immer noch eine Mörderin. Er akzeptiert dich nicht und um ehrlich zu sein: Das kann ich ihm nicht übel nehmen. Wir müssen warten, bis er dir etwas mehr traut.“Kopfschüttelnd lehnte Saeko sich wieder zurück „Er wird mir nie trauen.“‚Vielleicht zu recht.’„Wie alt war Rogers?“ Hannibal sah auf seinen Block und antwortete Tom. „48 Jahre.“„Sieht älter aus.“Clara gesellte sich wieder zu ihnen. „Das liegt bestimmt an dem Bart. Hm... Immerhin wissen wir etwas mehr über ihn als über Abby.“Simons Kopf fuhr zu ihr herum. „Über wen?“‚Scheiße.’Sich am Kopf kratzend wandte die Braunhaarige sich an Simon. „Saeko kannte sie. Sie hingen manchmal zusammen rum. An der alten Fabrik.“„Sie kannte sie? Das hättest du uns sagen müssen!“ Simon machte einen Schritt auf sie zu. „Das macht sie zu einer Tatverdächtigen, um nicht zu sagen, zum mutmaßlichen Täter!“„Mach mal halb lang! Nur weil sie sie kannte, heißt das noch lange nicht, dass sie der Mörder ist! Außerdem war sie während der gesamten letzten Zeit bei mir, und Rogers Leiche ist keine 24 Stunden alt.“Claras Kollege schnaubte. „Jetzt verteidigst du sie auch noch!“Wütend lachte Clara auf. „Ich zähle bloß die Fakten auf.“„He, vielleicht sollten wir uns wieder auf den Fall konzentrieren“, murmelte Hannibal kleinlaut dazwischen und grinste einnehmend, als Saeko ihn emotionslos ansah.„Da muss ich dir zustimmen, Fays.“ Bestürzt und mitleidig blickte Tom auf Clara und ihre ungleichen \u0001 \u0002 Hände in die dunklen Manteltaschen steckend atmete Clara aus und schlug den Blick nieder. „Hannibal hat Recht. Reißt euch zusammen, bitte.“„Meinetwegen“, kam es gleichzeitig von beiden, woraufhin Simon genervt zu Saeko sah. „Hannibal, wie wurde Rogers umgebracht?“ griff Clara das Thema wieder auf, versuchte sich wieder aufs Wesentliche zu konzentrieren.„Erwürgt, allerdings wurden ihm vorher die Arme abgetrennt und locker neben ihn gelegt. Wären sie danach abgetrennt worden, würde sich nicht diese immense Menge Blut neben der Leiche wiederfinden.“Nachdenklich betrachtete Clara den nur halb aufgerissenen Mund der Leiche. ‚Also wurde er nicht nach seinem Tod hier abgelegt, sondern hier ermordet. Warum hat ihn keiner gehört? Ein Knebel? Das würde auch den nur halb geöffneten Mund erklären.’„Kannst du mir sagen, ob das Opfer zum Zeitpunkt seines Todes einen Knebel oder etwas Derartiges im Mund hatte?“„Ich vermute es, aber ich kann dir erst genauere Informationen geben, wenn ich die Leiche im Labor untersucht habe.“„Gut.“ Clara klatsche in die Hände und richtete ihr Wort an Simon und Saeko. „Ich denke, ich fahre dann mal nach Hause, immerhin ist heute mein freier Tag. Simon, du fährst zu Rika in die Zentrale und überträgst mit ihr zusammen die Daten in die Saeko-2-Akte.“Sie fügte nicht hinzu, dass Saeko sie begleiten sollte, die würde das schon selbst verstehen.„Tom, Hannibal.“ Zum Abschied winkte Clara kurz, ehe sie sich umwand und zu ihrem Mercedes ging, die schweigende Saeko im Schlepptau.„Also, was meinst du jetzt zum zweiten Mord?“ Clara drückte das Gaspedal durch und sie rasten über die freie Landstraße in Richtung der Lightest \u0001 \u0002 blickte nach rechts aus dem Fenster und öffnete den Mund, als wolle sie etwas sagen, schloss ihn dann aber wieder, um sich unzufrieden gegen den Sitz zu lehnen und die Augenbrauen \u0001 \u0002 drehte sie den Kopf zu Clara, wirkte das erste Mal wirklich bedächtig.„Ich weiß es nicht.“ Sie schloss die Augen. „Ich weiß nicht recht, was ich dazu sagen soll.“Verwirrt zog Clara die Stirn kraus. ,Was ist mit ihr los?’„Ich glaube“, setzte Saeko jedoch trotzdem an „dass es keine komplett sinnlosen Morde sind. Zumindest für den Mörder nicht.“„Wie meinst du das?“„Es ist nicht ganz einfach zu erklären. Der Mörder sieht einen Sinn dahinter, was er tut, er interpretiert etwas in seine Morde hinein, was nicht existiert. Es geht ihm ums Töten, nicht darum, wen er tötet. Falls es weitere Opfer geben wird, werden sie zusammenhangslos ausgewählte Personen sein, ohne jegliche Verbindungen.“Erstaunt blickte die Kommissarin auf Saekos ernsten Gesichtsausdruck und sah dann schnell wieder auf die Fahrbahn, wusste nicht was sie daraufhin sagen sollte. Sie wollte noch immer die Antwort auf ihre Frage hören, und wenn Saeko so distanziert über die Motive des Tötens sprach, keimte die Neugierde wieder in ihr auf.„Ist das bei dir genauso? Interpretierst du etwas in deine Morde hinein?“ Die Braunhaarige konnte sich diese Frage einfach nicht verkneifen.„Nein.“ Nur ein Wort, doch trotzdem hörte es sich an, als sei viel mehr dahinter.‚Hör damit auf, jetzt selber etwas zu interpretieren,’ schalte Clara sich selbst und wartete darauf, dass Saeko weitersprach. Aber es kam nichts mehr.‚Sie will also nicht reden.’Leicht enttäuscht schaltete Clara das Radio an, um das unangenehme Schweigen zu übertönen, welches Saeko und sie fast immer erzeugten. Ein fröhliches Lied, das in keinster Weise zur Stimmung passte, tönte ihnen aus den Lautsprechern entgegen und Clara seufzte lautlos. „Möchtest du Tee?“ Clara wühlte im Küchenregal, auf der Suche nach den richtigen Teebeuteln, während Saeko am Tisch saß und in der Zeitung blätterte. Die untergehende Sonne schien durch die Fenster und tauchte die Küche in angenehmes orangenes \u0001 \u0002 lugte über die SeasidePost hinweg und verengte leicht die Augen, als das Sonnenlicht auf sie traf. Sie schaute herüber zum verwüsteten Regal und dann zurück zu Clara. „Gerne.“„Welche Sorte?“„Egal.“ Mit einem Seitenblick zu Saeko goss Clara den Tee auf und packte die endlich gefundenen Teebeutel in die zwei bereitgestellten Tassen.„Was steht so in der Zeitung?“ Die Kommissarin war heute nur kurz dazu gekommen, einen Blick auf die Titelseite zu werfen – „Weitere Morde versetzen Seaside Ambertown in Aufruhr! Wann wird die Polizei Saeko endlich das Handwerk legen?“ – und interessierte sich daher tatsächlich für den Inhalt eben dieser. Saeko hielt ihr das bekannte Titelblatt entgegen und verdrehte die Augen.„Das Übliche. Allerdings haben sie auch deine Nachricht an mich von vor einer Woche erwähnt. Hier: ‚Doch das ist nicht die einzige Frage, die der Fall ‚Saeko’ offen lässt. Viele Bürger fragen sich, ob Dienstellenleiterin C. Delain eine Antwort auf ihre öffentliche Aufforderung an Saeko bekommen hat, oder ob diese Angelegenheit bereits im Sand verlaufen ist.’ So gesehen wäre es gar nicht so schlecht, wenn keiner was von unserer Zusammenarbeit mitbekommt. Das erspart mir eine Menge Probleme, und dir auch.“Clara brachte die Dampfenden Teetassen zum Tisch und setzte sich. „Glaubst du, Saeko-2 weiß, dass du beim Ermitteln hilfst?“„Vielleicht, vielleicht auch nicht. Wenn ihm nur die Informationen zur Verfügung stehen, die auch die breite Masse zugeteilt bekommt, ist das eher unwahrscheinlich. Es kann aber auch sein, dass der Täter seine Quellen hat – oder aus deinem Umfeld stammt.“Verwundert verengte die Braunhaarige die Augen und klopfte mit den Fingern auf den Tisch. „Aus meinem Umfeld? Wie kommst du darauf?“„Die Morde haben erst angefangen, als du dich meines Falles angenommen hast, nicht wahr?“„Ja, aber das beweist nichts. Höchstwahrscheinlich ist das nur ein Zufall.“Unbeteiligt wirkend zuckte Saeko die Schultern. „Wie du meinst.“Einen Moment lang zögerte die Killerin merklich. „Hast du gar keine Angst davor, dass Saeko-2 es früher oder später auf dich absehen könnte?“Unsicher schwieg Clara. Sollte sie sich Saeko anvertrauen und somit ihre Verletzlichkeit bestätigen?Sie öffnete den Mund und rang sich zu einer Antwort durch. „Ja, natürlich... fürchte ich mich. Du etwa nicht? Ich meine, dass Saeko-2 bemerken würde, dass wir gemeinsame Sache machen, und dich als Störfaktor deuten würde?“Bestimmt schüttelte Saeko den Kopf und legte die Zeitung auf den Tisch, als würde sie mit ihr die unsichtbare Mauer um ihre Gedanken ablegen.„Monster haben keine Angst vor Monstern.“ Während sie diesen Satz sagte, wirkte sie eher so, als wolle sie sich selbst überzeugen, aber Clara hielt den Mund, wollte die andere nicht provozieren oder verärgern.‚Warum ist sie nur so schwer zu durchschauen?’ fragte sie sich im Stillen und schlürfte ihren \u0001 \u0002 erhob sich und stellte ihre leere Tasse in die Spülmaschine. „Ich gehe schlafen, morgen ist Wochenende, also kann ich ausschlafen, oder?“„Wenn kein Mordfall dazwischen kommt. Aber so schnell wird bestimmt nichts Neues passieren“, murmelte die Kommissarin als Antwort und stellte ihre Tasse \u0001 \u0002 ein weiteres Wort ging die Schwarzhaarige aus der Küche und kurz darauf konnte Clara Schritte auf der Treppe hören. Katze saß neben ihrem Stuhl auf dem Boden und blickte unbetroffen in ihre Augen, hatte keine Ahnung von alldem, was sich direkt vor ihrer Nase abspielte. Clara spürte eine merkwürdige Ruhe, die sie durchströmte, als sie in diese unwissenden Augen sah. Als wäre alles so wie immer.„Was würde ich bloß ohne dich machen?“ flüsterte Clara betroffen und strich Katze über den Kopf. Ein leises Schnurren war die Reaktion und Clara lächelte kurz. Alles so wie \u0001 \u0002 sah Clara dabei zu, wie die Milch in die Schale floss und das Müsli bedeckte. Die Kommissarin hatte grade mal bis sieben geschlafen und saß jetzt am Frühstücktstisch, während Saeko noch in den Federn lag. Müde schaufelte sie sich durchweichtes Müsli auf den großen Löffel und kratze sich an der Stirn. Ehe sie sich den Löffel in den Mund schieben konnte, hörte sie Saekos Schritte im ersten Stock, danach auf der Treppe und kurz darauf steckte diese ihren Kopf durch die Küchentür. Sofort ging sie in Richtung Kühlschrank, um wahllos darin herumzuwühlen. „Wir haben keine Marmelade mehr.“ Saeko schloss die Kühlschranktür und goss sich ein Glas Wasser ein. „Wir sollten welche kaufen.“Kopfschüttelnd drehte Clara sich in Saekos Richtung. „Wir waren erst gestern einkaufen, nimm Honig oder Nutella.“Saeko ließ ein kleines Seufzen hören, begnügte sich dann aber doch mit Honig. ,So menschlich’, dachte Clara und drehte sich zurück. Es war für sie unvorstellbar, dass diese Frau, die sich grade resigniert ein Honigbrot schmierte, Menschen abschlachtete, einfach so. ‚Es muss einen Grund geben, und früher oder später werde ich ihn herausfinden’, motivierte sie sich und fasste den Entschluss, erstmal nicht mehr darüber nachzudenken und sich weiter ihrem Frühstück zu widmen.„Katze muss gefüttert werden, du stehst ja grade, könntest du das bei dieser Gelegenheit bitte gleich mit erledigen?“ murmelte Clara mit halb vollem Mund und sah auf die Uhr. Halb Acht. „Wo ist denn das Futter?“„Im Fach unter der Spüle.“Clara konnte hören, wie Saeko die Klappen öffnete und mehrere Packungen verschob.„Welche Sorte? Huhn, Fisch Truthahn, Rind-“„Scheiß-e-gal“, unterbrach die Kommissarin sie. „Such irgendeine aus.“Ein schleimiges Geräusch ertönte, als Saeko das Nassfutter aus der Tüte in den Napf quetsche und unmittelbar danach kam Katze in die Küche gerauscht, ließ ein ungeduldiges Maunzen \u0001 \u0002 die Schwarzhaarige den Napf auf dem Boden abgestellt hatte, gesellte sie sich mit ihrem Brot und dem Glas Wasser zu Clara an den Tisch.„Heute hast du nichts Besonderes vor, oder?“ Clara verneinte und schob die nun leere Müslischale ein paar Zentimeter von sich weg. „Wieso fragst du?“Saeko machte auf einmal einen abwesenden Eindruck, sah Clara nicht mehr in die Augen.„Ich muss heute etwas erledigen.“Bei der Kommissarin machte es klick und sie hob ruckartig den Kopf. „Du willst-“„Wir haben bereits darüber gesprochen. Du kannst das nicht verhindern.“Natürlich wusste Clara, dass sie das eigentlich geklärt hatten, doch jetzt, wo die Situation real wurde, war es etwas ganz Anderes.„Doch, das kann ich!“ Wütend und verzweifelt schlug sie mit beiden Fäusten auf den Tisch, sodass das Geschirr vor ihr klirrte. Es war ihr Job, solche Dinge zu verhindern, die Quelle allen Übels saß vor ihr, und sie unternahm nichts, hatte die letzten Tage einfach verdrängt, wer Saeko wirklich war. Jetzt wurde ihr das wieder schmerzlich vor Augen geführt.„Was willst du schon unternehmen?“ Die Stimme der Killerin klang kalt und desinteressiert, als wollte sie gar keine Antwort darauf hören. Doch das war Clara egal.„Ich kann dich jederzeit festnehmen, das sollte dir klar sein!“ Wütend knirschte sie mit den Zähnen, als Saeko bloß mit den Schultern zuckte.„Weißt du, was dir klar sein sollte? Dass ich dich jederzeit töten kann.“Mit diesen Worten erhob Saeko sich vom Tisch und Clara vernahm das Rascheln einer Jacke, das Binden von Schnürsenkeln, dann wie jemand einen Schlüssel von der kleinen Kommode im Flur nahm und danach durch die Haustür \u0001 \u0002 die Wut verebbt war, durchflutete Verzweiflung Claras Geist. Sie legte den Kopf in die Hände und schloss die Augen, ignorierte Katzes leises Miauen. Sie hatte sich getäuscht. Sie hatte nicht mal annährend eine Beziehung zu Saeko aufgebaut.‚Habe ich mir den Tod ins Haus geholt?’",
            "wordcount": "3.362",
            "chapter_release": "16.08.2014",
            "chapter_number": "3"
        }
    },
    "title": "Der Zweck heiligt die Mittel",
    "topic": "W",
    "release": "\n16.08.2014\n\t\t\t\t\t\t",
    "author": "Hueco"
}