{
    "tags": [],
    "chapcount": "14",
    "wordcount": "11.489",
    "chapters": {
        "1": {
            "text": "Die Ruhe auf der wenig belebten Straße im ruhigen Vorort der Stadt war mit einem Mal vorbei. Mit Ertönen der Schulglocke, öffneten sich die Flügeltüren der Grundschule und heraus quoll eine Schar lärmender Kinder. Mi ihren bunten Anoraks und Schulranzen bildeten sie ein unüberschaubares Gewirr an \u0001 \u0002 ältere Dame blieb abseits des Tores, das auf den Schulhof führte, stehen und betrachtete das Treiben. Kopfschüttelnd sah sie, wie einige der Kinder kopflos über die Straße rannten. Andere blieben brav am Rand des Bürgersteigs stehen und schauten links und rechts, bis sie die Straße \u0001 \u0002 Kinder wurden von ihren Eltern abgeholt. Ein kleines Mädchen stand ebenfalls am Rand der Straße und blickte links und rechts, als erwartete sie jeden Augenblick das Auto ihrer Mutter zu sehen. Die ältere Frau beobachtete die Kleine, die brav mit dem Schulranzen in der Hand da \u0001 \u0002 wurde die Frau auf eine dunkelblaue Limousine, die mit hoher Geschwindigkeit auf den Bürgersteig zufuhr. Direkt neben dem Mädchen kam der Wagen zum stehen. Die Tür öffnete sich und ehe sie sich versah, wurde das Kind von zwei Armen gepackt und ins Innere gezerrt. Hätte das Mädchen nicht laut geschrieen und wäre die Frau nicht vor Schreck erstarrt, hätte sie sich vielleicht das Kennzeichen gemerkt. Doch sie war zu sehr gebannt vom Anblick des panischen Kindes, das mit beiden Händchen gegen die Seitenscheiben des Autos schlug. Als die Frau wieder auf die Stelle zurück blickte, wo eben noch das Kind gestanden hatte, bemerkte sie, dass ihr Schulranzen noch dort lag. Langsam und mit zittrigen Knien ging sie dort hin und hob die rosa Schultasche \u0001 \u0002 streifte sich die Schuhe von den Füßen und hängte ihren Mantel an die Garderobe. Dann lies sie sich auf den erstbesten Stuhl fallen. Eigentlich müsste sie bereits beginnen, das Mittagessen für sich und ihre Tochter vorzubereiten, doch vorher wollte sie sich noch 5 Minuten Ruhe gönnen. Als ihr Blick auf die Uhr fiel, wunderte sie sich, wo ihre Mutter blieb. Sie wollte heute Chris von der Schule abholen. Christine war ihr ein und alles. Das 7jährige Mädchen war ein Sonnenschein. In den vielen Jahren, die Iris bereits als Vorschullehrerin tätig war, musste sie immer wieder feststellen, dass vielen Kindern eine vernünftige Erziehung fehlte. Anders dagegen Chris. Sie zog jeden Erwachsenen in ihren Bann durch ihre ruhige, höfliche Art. Oft verblüffte sie mit enormem Wissenshunger und nicht selten klang sie trotz ihrer Jugend \u0001 \u0002 nachdem sie sich die Schürze umgebunden hatte, um mit dem Kochen zu beginnen, klingelte es an der Haustür. Iris freute sich jeden Tag aufs Neue, wenn ihre Tochter aus der Grundschule nach Hause kam. Die wenigen Stunden, in denen sie tagtäglich getrennt waren, waren für Mutter und Tochter immer wieder \u0001 \u0002 öffnete die Tür und stand nicht, wie erwartet, ihrer Mutter und ihrem Kind gegenüber, sondern zwei fremden Männern, die beide Polizeiausweise in den Händen hielten. Da Iris nie zuvor einen Polizeiausweis gesehen hatte, musste sie genau hinschauen, um zu begreifen, wem sie gegenüber stand.„Frau Henning“, begann einer der Männer, „dürfen wir herein kommen? Was wir ihnen zu sagen haben, möchten wir nicht hier auf der Straße tun.“Iris wurde blass. War etwas mit ihrer Tochter und ihrer Mutter passiert? Hatten sie womöglich einen Unfall gehabt? Benommen trat sie zur Seite und lies die beiden Männer an sich vorbei eintreten. Dann wies sie ihnen den Weg ins Wohnzimmer.„Bitte nehmen sie Platz.“ Iris deutete auf die Couchgarnitur. „Darf ich ihnen etwas zu trinken anbieten? Kaffee vielleicht oder Wasser?“Beide Herren schüttelten verneinend den Kopf.",
            "wordcount": "590",
            "chapter_release": "21.11.2008",
            "chapter_number": "1"
        },
        "10": {
            "text": "Eigentlich müsste ich diese Geschichte Babsel widmen, die sie offensichtlich als einzige liest. Schade, ich würde mich ja doch über andere Reviews freuen, die mich zum Weitermachen anregen. Danke liebes Schwesterlein!~ ~ ~ ~ ~~ ~ ~ ~ ~ ~ ~ ~~~~~~~~~~~~~~~~~~~Onkel Vadim hörte ihr schweigend und sehr ernst zu. Zwischendurch verließ Natalja den Raum, um frischen Tee und Gebäck zu holen. Lächelnd schenkte sie Iris nach. Dann setzte sie sich wieder auf ihren Sessel und hörte ebenfalls interessiert \u0001 \u0002 begann ihre Geschichte damit, dass sie nach einem Kinobesuch mit eine Freundin noch eine Weile gemeinsam in ihrem Auto auf einem großen, leeren Parkplatz gestanden hatten. Es war bereits dunkel. Durch Zufall hatten die Frauen einen unauffällig geparkten Polizeiwagen gesehen und noch Witze darüber gemacht, dass ihnen ja nichts passieren kann, solange die Polizei in Rufweite sei. Die Polizisten standen rauchend neben dem Wagen und schienen ganz entspannt, als würden sie sich nur ihre Zeit vertreiben. Nach einiger Zeit fuhr ein altes Auto mit abgeschaltetem Licht zu dem Polizeiwagen. Zwei Männer stiegen aus und gingen auf die Polizisten zu. Die Männer redeten miteinander und irgendwann überreichte einer der Polizisten den hinzugekommenen einen flachen Koffer. Dieser wurde geöffnet und schnell wieder verschlossen. Daraufhin zog einer der Zivilisten eine Sporttasche vom Rücksitz des Autos und warf sie den Polizisten vor die Füße. Die Polizisten nahmen die Tasche an sich und alle stiegen wieder in ihre Autos. Der alte Wagen fuhr auch ohne Scheinwerfer vom Parkplatz weg. Nach einer Weile wurde der Polizeiwagen gestartet und fuhr mit Licht los. Als der Lichtschein Iris´ Auto erfasste, bremste der Polizeiwagen noch einmal ab. Dann fuhr er ohne zu zögern vom Parkplatz. Kurz spekulierten Iris und ihre Freundin darüber, was sich dort soeben vor ihren Augen abgespielt haben mochte. Ihre Ideen reichten von Drogenhandel bis Treffen eines Undercover-Polizisten mit seinen Kollegen zum Austausch des Ermittlungsstands, was sie allerdings wegen des Koffers und der Sporttasche schnell wieder verwarfen. Dann überlegten sie, den Vorfall zu vergessen. Doch noch während der Heimfahrt kamen beide Frauen überein, dass sie zur Polizei gehen sollten. Somit steuerten sie gleich die nächste Polizeistation an. Als sie ihre Beobachtungen zu Protokoll geben wollten, machte der diensthabende Polizist allerdings gleich deutlich, dass sich die Frauen das alles eingebildet und voreilige Schlüsse gezogen \u0001 \u0002 verabredeten sie sich keine weiteren Gedanken mehr zu machen und alles zu \u0001 \u0002 alles erzählte Iris ihrem Onkel, nachdem sie die Vorgänge des Tages geschildert hatte und er wissen wollte, ob sie schon einmal Kontakt zur Polizei hatte. Nachdem sie geendet hatte, rieb er sich das Kinn; auf seiner Stirn bildeten sich tiefe Furchen und er brummte leise.„Wann war das mit dem Kinobesuch?“„Donnerstag vor zwei Wochen. Das war der Premierentag eines Films unsers Lieblingsschauspielers. Meinst Du Christines Entführung hat mit der Sache auf dem Parkplatz zu tun?“„Ich weiß es noch nicht, mein Schatz. Lass mich mal telefonieren. Es ist gut, dass Du zu mir gekommen bist.“ Vadim stand auf und verließ das \u0001 \u0002 schaute Iris mit ausdruckslosem Blick an. Dann ergriff sie ihre Tasse und lehnte sich in ihrem Sessel wieder zurück.„Endlich lerne ich mal Familie von Vadim kennen. Er spricht ja sonst nicht über sie.“Iris schaute auf und hob erstaunt die Augenbrauen. „Wirklich? Ich erinnere mich an wunderbare Familienfeste und daran, dass Onkel Vadim immer bei allen beliebt war. Es war besonders für uns Kinder immer eine Freude, wenn er da war.“„Was ist passiert?“Iris lies den Kopf hängen und schaute auf ihre Hände. „Wenn ich das nur wüsste. Von einem auf den anderen Tag sagte meine Mutter mir, dass Onkel Vadim nicht mehr zu den Festen kommen würde. Er hätte das Land verlassen. Immer wenn ich später versuchte meine Mutter auf ihn anzusprechen, wurde sie böse und wechselte gleich das Thema. Ich habe nicht ein Wort aus ihr rausbekommen, was zwischen ihr und ihrem Bruder vorgefallen ist.“ Iris´ Stimme war \u0001 \u0002 dem Flur drang Vadims tiefe Stimme bruchstückhaft herüber. Er klang deutlich erregt und bellte Befehle ins Telefon: „Ja…..ja…..nein, Du wirst morgen früh sofort hier antanzen…. Ja….. und bring Aleksander mit. Ach, und Dusan…. Vergiss nicht, was ich Dir gesagt habe!“Mit schweren Schritten kam Vadim zurück ins Wohnzimmer. Er blieb neben dem Sofa, auf dem Iris saß stehen und schaute sie müde an.„Es ist durchaus möglich, dass der Vorfall auf dem Parkplatz mit der Entführung zu tun hat. Ich habe meinen besten Mann darauf angesetzt. Er kommt morgen früh her und ich verspreche Dir, er wird uns bedeutend mehr berichten können.“ Dann machte er eine Pause und sah Natalja an, bevor er an Iris gewendet fortfuhr: „Du schläfst diese Nacht bei uns. Das Risiko ist zu groß, jetzt wieder nach Hause zu fahren.“Natalja stand auf und reichte Iris die Hand. Dann zog sie sie hinter sich her, eine gewundene Marmortreppe hinauf in den ersten Stock. Dort öffnete sie eine Tür, die in ein Gästezimmer führte. Das Bett war bereits bezogen und von einer gerüschten Satin-Tagesdecke bedeckt. Auf einem kleinen Frisiertisch lagen eine neu verpackte Zahnbürste und Duschgele bereit, neben dem Waschtisch führte eine Tür in ein separates Badezimmer. Iris staunte. „Ihr habt wohl oft Besuch?“Natalja schmunzelte. „Es ist nicht so, dass er jeden Kontakt nach Russland abgebrochen hat. Häufig sind Geschäftspartner zu Besuch.“„Was macht Onkel Vadim für Geschäfte?“ Iris war diese Frage peinlich, weil sie so wenig über ihren eigenen Onkel wusste.„Darüber spricht er nicht. Wenn ich mit seinem Besuch zusammen bin, wird nicht über Geschäftliches gesprochen. Dann reden sie meist über Golf oder Pferderennen. Selbst die anwesenden Frauen sprechen nur über Polo oder Wellnesshotels.“ Natalja schnaubte verächtlich. „Wofür interessieren Sie sich denn?“ neugierig schaute Iris Natalja an.„Weißt Du, ich komme aus ganz anderen Verhältnissen. Ich habe Vadim auf einem Golfturnier kennen gelernt. Dort habe ich gekelnert. Ich bin auf dem Land groß geworden und bin nicht in diese Glamourwelt hinein geboren worden, in der ich jetzt lebe.“ Als Natalja eine Pause machte, sagte Iris: „Vadim auch nicht.“Natalja lachte auf: „Aber er hat verdammt hart gearbeitet, um zu seinem Wohlstand zu kommen. Er hat nichts mehr auf der Welt gewollt, als mit seiner Vergangenheit abzuschließen. Er wollte nicht mehr an das einfache Leben in Russland erinnert werden. Und er hat geglaubt, dass Geld einen neuen Menschen aus ihm macht.“ Nach einer weiteren Pause, fuhr Natalja fort: „Nun versucht er mich auch zu verändern. Und ich liebe ihn so, dass ich es mir gefallen lasse.“ Dann zuckte sie mit den Schultern.„Brauchst Du noch etwas?“ Iris schüttelte den Kopf. „Nein, ich denke, hier ist alles, was ich für eine Nacht brauche.“„Dann wünsche ich Dir eine gute Nacht. Und glaube mir: Vadim wird alles tun, damit Deine Tochter heil zu Dir zurückkommt.“Dann verließ Natalja das Zimmer. Während Iris sich die Zähne putzte und dabei in den Spiegel sah, gingen ihr Nataljas Worte wieder durch den Kopf. Onkel Vadim wollte seine Vergangenheit vergessen? Würde das heißen, dass er auch sie am liebsten vergessen hätte? Iris machte sich Vorwürfe, dass sie ihren Onkel ohne Vorwarnung mit ihren Problemen belästigt hatte. Nachdem sie ihren Mund ausgespült hatte, schnitt sie sich im Spiegel eine Grimasse und zog sich aus. In Unterwäsche schlüpfte sie unter die gestärkte Bettwäsche.",
            "wordcount": "1.215",
            "chapter_release": "21.11.2008",
            "chapter_number": "10"
        },
        "11": {
            "text": "Christine wachte aus einem tiefen, traumlosen Schlaf auf. Erst ein fremder Geruch lies sie die Augen öffnen. Sie stellte fest, dass sie auf dem Schoß eines Mannes lag, der sie fest in seinen Armen hielt. Als sie versuchte, sich zu drehen, öffnete der Mann die Augen.„Guten Morgen, Kleines.“ Seine Stimme war rau aber angenehm. „Hallo Frank“, antwortete Christine. Lansam kam die Erinnerung an den vorangegangenen Tag zurück. Sie setzte sich auf und lehnte ihren Kopf an Franks Schulter.„Du-uu, sag mal, was ist aus dem Mann vom Bauernhof geworden? Leben seine Eltern noch? Und was ist mit den Tieren?“„Na, Du vergisst wohl auch gar nichts. Der Mann lebt noch immer in der Stadt und versucht als Künstler Geld zu verdienen, damit er seine Eltern finanziell unterstützen kann. Doch er hat wenig Zeit an seinen Werken zu arbeiten, weil er eine zweite Arbeit angenommen hat, für die er oft unterwegs sein muss. Aber damit kann er wenigstens seine Schulden bei dem Geldverleiher bezahlen. Die Eltern des Mannes leben beide noch und haben auch noch immer Hunde und Hühner.“Frank hatte noch immer einen Arm um Christine gelegt und drückte das Kind an sich. Sie kuschelte sich fest an ihn heran. Dann blickte sie ihn von unten herauf an.„Hat der Mann auch eine Frau und Kinder.“Frank hob den Kopf. Er konnte Christine nicht in die Augen sehen.„Nein, er hat keine Kinder und keine Frau. Seine Arbeit ist zu gefährlich und er wollte niemanden einem Risiko aussetzen.“„Ist er denn nett?“Frank lachte auf. „Ich denke schon. Ja, ich finde, er ist ein netter Kerl.“Eine Weile blieb Christine stumm, bevor sie nuschelte: „Dann ist es schade, dass er keine Familie hat.“Plötzlich wurde Frank unruhig. „Sag mal, hast Du eigentlich gar keinen Hunger?“Wortlos nickte Christine als Antwort.„Und warum sagst Du dann nichts?“ Mit bebenden Lippen antwortete sie: „Weil ich Angst habe, dass Du wieder weg gehst.“Frank lies Christine los und erhob sich von dem Bett. „Pass auf. Ich gehe nur kurz vor die Tür, da ist ein Bäcker. Von dort hole ich uns Frühstück. Magst Du Kakao?“ Christine nickte.„Kalt oder warm?“ Christine schaute fröhlich „Kalt!“",
            "wordcount": "364",
            "chapter_release": "21.11.2008",
            "chapter_number": "11"
        },
        "12": {
            "text": "Iris erwachte erst, als die hellen Sonnenstrahlen bereits durch die Vorhänge fielen. Vor den Fenstern hörte sie Vögel zwitschern. Ihre Augen brannten und ihre Kehle war rau. Sie musste die ganze Nacht geweint haben. Um auf andere Gedanken zu kommen, schwang sie schnell ihre Füße aus dem Bett und ging ins angrenzende Badezimmer. Sie suchte sich vom Waschtisch ein Duschgel und Haarshampoo und stellte die Dusche an. Als das Wasser heiß war, stieg sie in die Duschwanne. Zischend zog Iris Luft durch die Zähne. Doch nach einigen Minuten spürte sie, wie sich ihre Verspannung im Nacken und Rücken löste. Der heiße Strahl strömte auf ihren Nacken und als sie sich an die Hitze gewöhnt hatte, drehte sie die Temperatur zurück und begann, ihre Haare einzuschäumen. Während sie die Spülung einwirken lies, seifte sie ihren Körper ein. Weiß-milchiger Wasserdampf schwebte in der Luft. Der Spiegel war beschlagen, doch Iris hatte keine Lust, ihn sauber zu wischen. Also trocknete sie ihren Körper mit einem flauschigen Handtuch ab, welches sie anschließend um ihre Haare schlang. Dann ging sie ins Schlafzimmer und öffnete ein Fenster, damit der Wasserdampf durch die offene Badezimmertür abziehen \u0001 \u0002 sie angezogen war, öffnete sie die Tür und trat auf die Empore. Von oben konnte sie die Sitzecke sehen, wo sie am Vorabend mit Natalja und Vadim gesessen hatte. Heute Morgen war niemand zu sehen. Iris ging leise die Treppe hinab. Kurz bevor sie den Fuß der Treppe erreicht hatte, hörte sie Stimmen. Sie versuchte zu hören, was gesprochen wurde, doch die Stimmen waren zu leise. Vorsichtig ging sie in Richtung Küche. Im offenen Türrahmen lehnte ein breitschultriger Mann mit schwarzen Haaren. Er trug einen dunklen Mantel. Iris hielt sich hinter einer großen Zimmerpflanze, um nicht direkt gesehen zu werden. Von ihrem neuen Standort konnte sie das Gespräch der Anwesenden \u0001 \u0002 sagte: „Du willst mir also sagen, dass sie das Geschäft ohne Dein Wissen durchgezogen haben?“Der Mann im Türrahmen antwortete: „Ja Boss, genau das will ich sagen.“Vadim wurde wütend: „Muss ich mich wirklich um alles selber kümmern. Wozu habe ich Dich da eigentlich eingeschleust? Ist es wirklich so schwer, die Polizei sauber zu halten?“Eine andere männliche Stimme, die Iris nicht zuordnen konnte, mischte sich ins Gespräch ein: „Boss, beruhige Dich. Dusan hat schon manches übles Geschäft versaut, aber er kann nicht überall sein.“Dusan – der Mann im Türrahmen: „Lass gut sein Aleksander. Der Boss hat Recht. Ich habe Mist gebaut.“Vadim: „Sehr richtig! Und nicht nur, weil es überhaupt zu dem Deal gekommen ist, sondern, weil Du nicht bemerkt hast, dass Deine eigenen Leute zu Kindesentführern werden.“Iris schnappte nach Luft. Was hatte sie da gehört? Ein Gast im Haus ihres Onkels hatte mit der Entführung zu tun? In dem Augenblick wirbelte der dunkelhaarige Mann zu ihr herum. Blitzschnell fuhr seine rechte Hand unter den Mantel. Iris riss instinktiv die Arme hoch. „Entschuldigung, ich wollte nicht lauschen.“ Iris war starr vor Schreck. Sie ahnte, was Dusan unter dem Mantel verborgen hatte und legte es nicht darauf an, damit in Kontakt zu kommen.„Irina, mein Kind komm ruhig herein.“ Vadims Stimme war wieder weich und ruhig. Als Iris näher trat, sah sie ihn auf einem Küchenstuhl sitzen und die Hand nach ihr ausstrecken. Sie ging zu ihm hin und lies es zu, dass er seinen kräftigen Arm um ihre Hüften legte. Dann drehte er sie zu seinen Gesprächspartnern hin und sagte:„Jungs, ich möchte, dass ihr meine Nichte kennen lernt.“Aleksander und Dusan traten näher und streckten ihre rechten Hände aus. „Hallo, ich bin Iris.“ – „Dusan“„Iris“ – „Aleksander“Als Iris die beiden Männer - offensichtlich Handlanger ihres Onkels - kennen gelernt hatte, richtete Vadim wieder das Wort an sie:„Nimm Dir einen Kaffee und setz Dich zu uns. Ich möchte, dass Du bei unserem Gespräch dabei bist. Du sollst sehen, dass wir alles tun, um Deine Tochter zurück zu bekommen.“„Ihre Tochter?“ fragte Dusan.„Ja, du hirnverbrannter Volltrottel. Du hast es geschafft, dass die Polizei, vor Deiner Nase meine Großnichte entführt.“„Oh-mein-Gott.“ Man konnte Dusans Fassungslosigkeit ansehen. Sein Gesicht war urplötzlich schneeweiß geworden.",
            "wordcount": "679",
            "chapter_release": "21.11.2008",
            "chapter_number": "12"
        },
        "13": {
            "text": "Tatsächlich dauerte es keine 5 Minuten, bis Frank wieder durch die Tür kam. Er trug in jeder Hand einen Becher und unter dem Arm klemmte eine Brötchentüte. Chris hatte genau die Bewegung des großen Zeigers auf der schönen Uhr beobachtet. Frank hatte ihr die Uhr gegeben und ihr versprochen, dass er in weniger als 5 Minuten mit dem Frühstück wieder da sei. Als er die Tüte auf den Tisch fallen lies, drückte Chris die Uhr instinktiv an ihre Brust. Dann reichte sie sie Frank zurück. „Danke“Frank legte seine Uhr wieder an und schaute das Mädchen dabei mit ausdruckslosem Gesicht an. Chris bekam davon nichts mit, weil sie die Brötchentüte nicht aus den Augen gelassen hatte. Frank konnte ihr ansehen, dass sie sehnsüchtig darauf wartete, dass es Frühstück gab. Als er seinen Pulloverärmel wieder über die Uhr zog, forderte er Chris auf, in die Tüte zu schauen und zu gucken, ob sie die mitgebrachten Sachen essen \u0001 \u0002 zog die Papiertüte langsam zu sich herüber und öffnete sie. Als sie erkennen konnte was darin war, juchzte sie leise auf.„Oh Frank, das ist das leckerste auf der ganzen Welt. Ich liiieeeebe Laugenbrezel.“ Und mit diesen Worten sprang sie auf und warf sich in Franks Arme. Er wurde von ihrer stürmischen Begeisterung fast umgerissen und konnte nicht anders, als Chris´ Umarmung fest zu erwidern.„Woher wusstest Du, dass ich die so gerne esse?“ Frank lächelte geheimnisvoll, antwortete aber nicht auf ihre Frage.„Gibst Du mir eine ab?“„Mal gucken, ob eine übrig bleibt.“ Chris grinste frech und zog lachend ihre kleine Nase kraus. Frank griff einen der beiden Becher und setzte sich abwartend auf das Bett. Chris lies sich auf einem Stuhl nieder und begann ihre Brezel auseinander zu brechen. Hin und wieder nippte sie an ihrem Kakao und strahlte Frank an. Nach einer Weile konnte er seinen ernsten Gesichtsausdruck nicht mehr zurückhalten und schmunzelte vergnügt, während er das kleine Mädchen beobachtete, die gewissenhaft jedes einzelne Salzkorn von dem Laugengebäck abknabberte, bevor sie anfing die Brezel zu \u0001 \u0002 einiger Zeit schaute Chris ihn an, indem sie nur ihren Blick hob, nicht aber den Kopf. Dann murmelte sie.„Na gut, eine kannst Du haben.“Ohne ein weiteres Wort griff sie in die Tüte, entnahm eine Brezel und schob sie zu Frank. Dieser nahm das Gebäck und lehnte sich auf dem Bett zurück, bis sein Rücken gegen die Wand stieß. Sein Blick war noch immer auf das Kind gerichtet. Doch Christine hatte sich wieder auf ihre Brezel konzentriert, die sie fein säuberlich von den Salzkristallen befreite und in kleine Stücke brach. Unbewusst tasteten seine Finger über die Oberfläche des Brezels und lösten die Salzkörner vorsichtig ab. Als Frank bewusst wurde, was er tat fiel sein Blick auf seine Handfläche, in der bereits viele Salzkristalle lagen. Sein Blick wurde weich, als ihm auffiel, dass er dieselbe Angewohnheit hatte, Brezeln zu essen, wie Christine. Unmerklich schüttelte er den Kopf. Dann ließ er alle Salzkörner in seinen Mund rieseln. Wenigstens das hatten sie nicht gemein. Er aß das Salz auf einmal, während sie jedes Korn einzeln zum Mund führte. Wie viele Gemeinsamkeiten sie wohl noch hatten, fragte sich der blonde Mann, dessen blaue Augen das Mädchen fixierten.  Währenddessen war Natalja ebenfalls aufgestanden und zur Küche gekommen. Nataljas Worte vom Vorabend, wonach sie keine Ahnung von Vadims Geschäften hat, wurden bestätigt, denn kaum hatte die Blondine die Küche betreten, wechselten die Männer wie auf ein geheimes Zeichen das Thema. Sie sprachen von Börsengeschäften, als hätten sie in der Zeit vorher nichts anderes getan. Nachdem Natalja Vadim und die beiden anderen Männer durch Wangenküsse begrüßt hatte, machte sie sich an den Schränken zu schaffen. Sie drehte sich nur kurz um, als sie fragte:„Frühstück für alle?“Aleksander und Dusan antworteten sofort: „Ja, gerne.“Vadim brummte nur zustimmend und Iris schaute ihren Onkel fragend an, bis dieser für sie antwortete: „Klar essen wir alle zusammen. Ich muss doch feiern, dass ich Irina wieder habe.“Dann erhob er sich von seinem Stuhl, streckte seine Hand nach Iris aus und blickte seine Männer an.„Lasst uns so lange in mein Arbeitszimmer gehen. Dann können wir die Details besprechen.“Natalja schien nicht verwundert. Doch sie drehte sich zu Vadim um, küsste ihn kurz und wünschte allen mit einem Grinsen im Gesicht, Spaß. Sie schien zu ahnen, dass es bei dem Gespräch nicht um Börsengeschäfte gehen \u0001 \u0002 konnte hören, wie Vadim, bevor er als letzter die Küche verließ, zu seiner Freundin sagte:„Nur vom Feinsten! Es war ernst gemeint, dass ich Irinas Besuch feiern möchte. Und wir müssen sie auf andere Gedanken bringen.“Dann folgten sie Aleksander und Dusan, die soeben durch eine unscheinbare Tür getreten waren. Vor der Fensterfront des Arbeitszimmers stand ein wuchtiger Schreibtisch auf einem hochflorigen Teppichboden, der in Rottönen gehalten war. Ebenso stand eine Polstergarnitur in dem Raum, die fast die Hälfte des gesamten großen Zimmers einnahm. Obwohl das Sofa recht massiv wirkte, verschwand es fast, als Dusan und Aleksander sich darauf niedergelassen hatten. Vadim setzte sich auf einen Sessel und deutete Iris an, sich auf dem nächststehenden Sessel niederzulassen. Vadim forderte Iris auf, den beiden Männern zu berichten, was sich am Vortag zugetragen hatte. Als sie geendet hatte, bemerkte sie einen reumütigen Blick auf Dusans Gesicht. Sie versuchte ihm zuzulächeln, als Zeichen, dass sie ihn nicht verantwortlich machte. Doch Iris wusste, dass sie nicht mehr als eine Grimasse zustanden gebracht hatte. Dusans Augenbrauen hoben sich und sein Blick entspannte sich etwas. Vadim holte tief Luft, als wolle er etwas sagen, als ein lautes Klopfen an der Tür ertönte. Ohne die Tür zu öffnen oder eine Antwort abzuwarten rief Natalja von draußen, dass das Frühstück bereit stünde. Die Männer und Iris erhoben sich und schlossen sich Natalja an, die vor der Tür gewartet hatte und nun voran zu einem hellen Wintergarten ging. Zwischen großen Pflanzen stand ein großer Esstisch, der sich unter einem gewaltigen Frühstücksangebot zu biegen schien. Während Iris auf einem der ausladenden Lehnstühle Platz nahm sah sie eine große Schüssel mit Rührei, dazu gab es gebratenen Speck und Pilze, kleine Pfannkuchen stapelten sich neben einem Krug mit Sirup. Ferner gab es eine große Wurst und eine nicht minder große Käseplatte, beides reichlich dekoriert mit Salatblättern und Obstscheiben. Was sie aber am meisten überraschte waren kleine, flache Dosen mit schwarz glänzendem Inhalt. Sie bewunderte den sauberen Spiegel, die glatte Oberfläche des Kaviars. Danach wunderte sie sich auch nicht mehr über den Sektkühler, der mittig auf dem Tisch stand. Vadim griff nach der bauchigen Flasche und öffnete sie mit einem lauten „Plopp“. Iris musste das Etikett nicht erst lesen um zu wissen, was in der Flasche war. Golden schimmerte der Champagner in den hohen Kelchen. Iris beobachtete die Bläschen, die zur Oberfläche strebten, während ihre Finger gedankenverloren mit dem Perlmuttlöffel spielten, der auf dem Beiteller lag. Alle langten kräftig zu. Es wurde gescherzt und gelacht und niemand sprach über die Entführung. Langsam begann auch Iris sich zu entspannen.",
            "wordcount": "1.155",
            "chapter_release": "21.11.2008",
            "chapter_number": "13"
        },
        "14": {
            "text": "Christine hatte tatsächlich 2 große Brezeln verdrückt und Frank die beiden anderen abgetreten. Sie tat zwar, als sei sie gönnerhaft, aber ihr Gesicht zeigte deutlich, dass sie keinen weiteren Bissen mehr essen konnte. Das Mädchen war pappsatt, von den Riesenbrezeln und dem großen Kakao. Nachdem der Becher leer war, krabbelte sie neben Frank auf das Bett und lehnte sich an seine Schulter.„Weißt Du…“ sie brach \u0001 \u0002 sah zu ihr hinab. „Was?“„Ist es böse, wenn ich sage, dass es schön mit Dir ist?“Frank war erstaunt. „Warum.“„Du bleibst die ganze Nacht bei mir. Es gibt Brezeln und Kakao zum Frühstück und ich muss nicht Zähne putzen vor dem Schlafen gehen.“Frank konnte sich das Lachen nicht verkneifen. Er umarmte das Mädchen und drückte sie an sich. Mit strahlendem Gesicht schaute sie zu ihm auf und sagte:„Wenn ich einen Papa hätte, müsste er so sein, wie Du.“Dann schloss sie die Augen und blieb regungslos an Frank gekuschelt sitzen. Leise wisperte er:„Und ich wünsche mir eine Tochter wie Dich.“Auch Frank hatte die Augen geschlossen. Schweigend genossen sie die Nähe des Anderen.  Das Frühstück war beendet, die Schüsseln mit dem Ei und dem Speck leer, der letzte Tropfen aus der großen Champagnerflasche in die Kelche verteilt. Vereinzelt griff der eine oder andere noch nach einem Stück Käse oder einer Scheibe Wurst, und aß es mit den Fingern. Vadim schaute seine Nichte an und fragte: „Irina, ich hoffe, Du bist satt geworden.“„Oh ja, Onkel Vadim. So viel habe ich schon lange nicht mehr gegessen.“ Und mit Blick zu Natalja ergänzte sie: „Vielen Dank. Du hast Dir so viel Mühe gegeben.“Unterdessen schien die Sonne hell durch das Glasdach des Wintergartens und die automatischen Jalousien hatten sich vorgeschoben. Als Vadim sich vom Tisch erhob, standen Aleksander und Dusan ebenfalls sofort auf. „Ich denke, wir sollten im Park einen kurzen Spaziergang machen.“Iris schaute Natalja noch immer an. Doch diese Lächelte fröhlich und sagte: „Geht Ihr nur, ich will nur schnell die Reste in den Kühlschrank räumen.“Aus diesen Worten entnahm Iris, dass Vadim nun wieder mit ihr und den Männern über die Entführung sprechen würde. Also erhob auch sie sich und folgte den breitschultrigen Männern zum Durchgang, der in die Halle führte. Sie betraten den hinteren Teil des Geländes über eine Terasse, die bis an einen Teich reichte. Über den Teich spannte sich eine gebogene Holzbrücke, zu einer kleinen Insel, auf der eine Bank unter einem Pavillion stand. Nur schwer konnte Iris ein Grinsen unterdrücken. Sie fand die Architektur zu überladen und kitschig. Aber es traf genau den Geschmack vieler Russen, die auf diese Weise zeigen konnten, was sie hatten. Ebenso war es bei dem Frühstück gewesen. Sie hätte sich auch über ein gemütliches Frühstück mit Brot oder Brötchen gefreut. Kaviar und Champagner wäre nicht notwendig gewesen, um sich über die Gesellschaft von Onkel Vadim zu freuen. Doch sie würde ihn nicht ändern können und wollte es auch gar nicht. Der Mann, den sie in der Nacht zuvor wieder gefunden hatte, war genau der Onkel, den sie seit so vielen Jahren verloren geglaubt hatte. Eine Weile gingen sie über einen Kiesweg, der sich sanft über eine große Rasenfläche schlängelte. Dusan, der neben Iris ging, begann das Gespräch. „Erst vor zwei oder drei Tagen habe ich mitbekommen, dass es in den Reihen der Polizei Waffenschieber gibt.“Vadim brummte: „Also keine Drogen?“„Nein, damit hätte ich gerechnet. Aber auf Waffen war ich nicht vorbereitet. Deshalb ist es für mich so überraschend.“Iris blieb stehen. „Wollt ihr damit sagen, dass meine Tochter in den Händen von Waffenhändlern ist?“„Nein, das ist nicht gesagt.“ Dusan legte Iris eine Hand auf den Arm und drehte sie zu sich um. „Ich habe damit nur gesagt, dass ich nicht alle Aktivitäten – egal ob krumme Geschäfte oder richtige Fälle – alleine überwachen kann. Es kann sich auch etwas ganz anderes dahinter verstecken.“ Dann schwieg er einen kurzen Moment, bevor er fortfuhr. „Ich hatte bisher noch nicht genug Zeit, um gezielt nach Deiner Tochter zu forschen. Ich wusste ja bis eben noch nichts davon.“Iris spürte, wie ihr erneut Tränen in die Augen stiegen. Sie wollte sich von den drei Männern fort drehen, die sie alle ansahen. Sie schloss die Augen und atmete tief ein und aus. Dann spürte sie, wie ein Arm über ihre Schulter gelegt wurde. Sie ließ es zu, dass sie an den warmen Körper herangezogen wurde. Sie legte ihren Kopf leicht an die Schulter des Mannes neben ihr. Erst als sie Dusans Stimme hörte, die näher war, als sie vermutete, öffnete sie ihre Augen.„Ich verspreche Dir, dass ich alles tun werde, damit Du Deine Tochter wohlbehalten zurückbekommst. Alles, was im Rahmen meiner Möglichkeiten ist, werde ich tun. Das verspreche ich Dir.“ Iris war überrascht, dass es nicht Onkel Vadims Arm war, der auf ihren Schultern lag, sondern der von Dusan. Ihr Onkel stand mit einem sanften Lächeln daneben und fügte dann Dusans Worten hinzu.„Jeder einzelne meiner Männer wird alles dafür tun, dass Christine zurückkommt. Und wenn sie es unter Einsatz ihres Lebens tun müssen. Vertrau mir, mein Kind.“Iris nickte und wand sich aus Dusans Umarmung. Dann lächelte sie ihm dankbar zu und er antwortete„Ist doch selbstverständlich.“Doch Iris schüttelte den Kopf. „Nein, das ist überhaupt nicht selbstverständlich. Ich will nicht, dass jemand sein Leben riskieren muss, damit ich meine Tochter zurückbekomme. Das ist doch nicht normal!“",
            "wordcount": "901",
            "chapter_release": "21.11.2008",
            "chapter_number": "14"
        },
        "15": {
            "text": "15. Kapitel Jakob hatte sich mit seiner Auftraggeberin getroffen. Sie wollte jetzt nicht mehr, dass er Geld von Jana Römers Vater erpresste. Nein, er sollte das Mädchen so bald wie möglich beseitigen. Am nächsten Tag bereits sollte er sie noch einmal aufsuchen und den genauen Plan erfahren, wo er das Mädchen ablegen sollte. Die ältere Frau, seine Geliebte, hatte bereits alles geplant. Sie wollte Peter Römer verletzen und sie wusste genau, dass der einfachste Weg dazu über seine Tochter war. Mark tat ihm leid, denn diesem würde er die Aufgabe geben, Jana zu ermorden. Er musste die Loyalität dieses Mannes testen, auch wenn er nichts gegen die Beziehung der Beiden an sich hatte. Er selber hatte, in seiner Jugend, auch schon mit Entführungsopfern angebändelt. Doch Mark war zu sanft zu Jana Römer. Jakob hatte die Befürchtung, dass der Mann, den er gerne als seine rechte Hand gesehen hätte, schwach werden würde und die Geisel befreien könnte. Das war mit ein Grund, warum er versuchte, Mark von dem Mädchen fern zu halten. Steffen und Jan beobachteten Peter Römer, wie er aus dem Polizeipräsidium kam. Steffen rief Jakob an, während sie dem Banker zu seiner Villa folgten. Jakob wies sie an, dort zu warten, was nun weiter passieren würde. Eine Viertelstunde später bremste der schwarze Porsche, den Karin Römer fuhr ab und rollte in die Doppelgarage, in der Jana Römers kleiner neongrüner Fiat stand. Der silberne Mercedes von Peter Römer war derzeit in der Werkstatt. Die beiden Entführer sahen dem Garagentor beim Schließen zu, bevor Jan den Wagen wendete und in der Nähe parkte. Sie stellten sich auf einen langen Tag ein, weswegen sie auslosten, wer etwas zu Essen holen sollte. Andres Handy vibrierte, während der junge Mann dabei war, zu spülen. Mit Schaum an den Händen, nahm er das kleine Gerät. Es war Jakob, der mitteilen wollte, dass er erst tief in der Nacht zurück sein würde und auch, dass Jan und Steffen einen Sonderauftrag hätten, der sie bis zum nächsten Morgen beschäftigen würde. Andre bedankte sich für die Information und machte sich auf den Weg, Mark zu suchen, um ihm zu sagen, dass er auch diese Nacht ungestört bei Jana verbringen \u0001 \u0002 Gesuchte saß in einem der leeren Büros im Erdgeschoss. Er schrieb einen Brief, sah nur kurz auf, als Andre den Raum betrat. „Ich habe gerade mit Jakob telefoniert. Er wird erst spät zurück sein. Und Steffen und Jan bleiben wohl die gesamte Nacht weg. Also stünde einer kompletten Nacht mit Jana nichts im Wege.“„Danke! Ich schreibe noch eben den Brief zu ende und dann werde ich zu Jana gehen.“ Andre zuckte mit den Schultern und ging zurück an seine Arbeit. Mark sah ihm kurz nach und schrieb dann die letzten Zeilen, während er in Gedanken bereits wieder bei Jana \u0001 \u0002 später war er bei Jana. Erstaunt sah sie ihn an. „Was machst du denn hier? Ich dachte, dass du erst heute Nacht wieder kommen kannst, weil die anderen gleich da sind.“„Ich habe gerade erfahren, dass die Anderen erst morgen früh wieder hier sein werden. Außer Jakob, der wollte spät in der Nacht zurück sein. Und da dachte ich mir, dass wir noch ein bisschen Zeit mir einander verbringen könnten.“ Jana rutschte ein Stück, so dass Mark sich zu ihr legen konnte. Er legte seinen Arm um ihre Hüfte und zog sie dichter an sich. Zärtlich küsste er sie. Seufzend drängte sie sich noch dichter an ihn. Mark schloss seine Augen. „Lass uns einfach ein bisschen schlafen. Ich möchte es genießen, dich bei mir zu haben.“ „Ich dachte eher, dass wir die Zeit nutzen können, um uns zu unterhalten. Ich sehne mich einfach nach Gesprächen.“„Okay, dann erzähle doch diesmal etwas über dich.“„Ich dachte, dass ihr alles über mich wisst.“„Alles wissen wir auch nicht über dich. Zum Beispiel habe ich keine Ahnung, welche Schokolade du gerne magst.“„Das würde ich gerne für mich behalten, bis ich wieder frei bin.“„Okay! Und was wärst du bereit, mir über dich zu erzählen?“„Warum erzählst du mir nicht einfach irgendwas? Es tut so gut, deine Stimme zu hören. Ich fühle mich hier so alleine.“„Das kann ich mir vorstellen. Deine Familie ist ja auch toll.“„So toll auch nicht. Mit Karin, meiner Stiefmutter hab ich immer wieder Streit in der letzten Zeit.“„Worüber denn? Du wirkst nicht wie jemand, mit dem man schnell streiten könnte.“„Ich hab ein paar Pläne mit dem Geld gehabt, dass meine Mutter mir vererbt hatte. Eine Reise, etwas von der Welt sehen. Und klar, mein Studium bezahlen.“„Außerdem ein tolles Auto, coole Klamotten.“ fiel Mark ihr ins Wort. Jana schüttelte den Kopf. „Nein, ich hab ein tolles Auto. Hat mein Vater mir zum Führerschein geschenkt. Einen neongrünen Fiat Punto. Ich brauch keinen teuren Schlitten. Mein Wagen ist einmalig. Und was will ich mit anderen Sachen? Ich fühlte mich in den Klamotten, die ich bei meiner Entführung an hatte wohl. Ich brauche keine Markensachen. Die meisten Klamotten, die jetzt gerade in sind, finde ich unpassend.“ über diese Wortwahl musste Mark lachen. „Du bist ganz anders, als die anderen reichen Mädchen, die ich bisher kennen gelernt hatte.“„War das jetzt ein Kompliment?“„Auf jeden Fall!“ „Na, dann muss ich mich wohl bei dir bedanken.“ Jana lächelte ihn sanft an. Zärtlich küsste Mark sie, bevor er leise seufzte. „Was hast du?“„Morgen werde ich vielleicht nicht soviel Zeit für dich haben. Ich muss erst einmal ein paar Dinge klären.“„Und wer wird hier sein?“„Andre auf jeden Fall. Und ich hoffe, dass die Anderen nicht hier sein werden.“„Okay!“ Jana kuschelte ihren Kopf an seine Brust. Zärtlich strich er ihr über das Haar, bis sie eingeschlafen war. Mark selber blieb wach und beobachtete ihren Schlaf. Als es klopfte, war es bereits schon fast hell. Mark löste sich aus Janas Umarmung. Sie wachte auf und wollte ihn fest halten. „Das geht nicht. Aber ich komme nachher wieder.“ Jana murrte etwas, ließ ihn aber dann doch aufstehen. Leise schlich er aus dem Raum. Andre saß mit einer Tasse Kaffee am Küchentisch. Er starrte vor sich hin, noch immer unsicher, wie er reagieren würde, sollte es zum Äußersten kommen. Denn eigentlich war Mark als Einziger freundlich zu ihm. „Du Andre, ich will nachher noch etwas erledigen. Achtest du bitte darauf, dass Jana nichts passiert?“ Der Jüngere nickte stumm. Mit einem Lächeln auf den Lippen ging Mark in seinen Raum, um sich umzuziehen.",
            "wordcount": "1.067",
            "chapter_release": "08.05.2017",
            "chapter_number": "15"
        },
        "16": {
            "text": "16. Kapitel Mark saß auf seiner Maschine in der Nähe der Römerschen Villa. Er hatte seinen Auftraggeber vorsichtig bis hierher verfolgt, wie er es sich vorgenommen hatte. Nun konnte er beobachten, wie sich Jakob mit einer Frau traf. Um diese zu erkennen, war er zu weit weg, doch es könnte sich um Karin Römer, Janas Stiefmutter, handeln. Während sich das Paar, was sich gut zu kennen schien, küsste, startete Mark seine Maschine und fuhr zurück zu der Fabrik. Seine Angst um Jana wuchs, denn nun verstand er, warum sie eine 19-jährige Millionenerbin entführen sollten, die erst an ihrem 21. Geburtstag das Geld bekommen würde. Es war nie geplant gewesen, Jana wieder frei zu lassen. Wahrscheinlich würde Jakob sie in den nächsten Tagen umbringen, wenn durch irgendwelche mysteriösen Umstände die zweite Geldübergabe ebenfalls schief gehen würde. Und dann wäre Peter Römer der Erbe. Entweder ließe sich Karin dann scheiden, oder sie würde dafür sorgen, dass ihr Mann ebenfalls verstarb und es wie einen Unfall aussehen lassen. Oder besser noch, wie einen Selbstmord. Wer würde die Selbsttötung eines gebrochenen Mannes, dessen Tochter bei einer missglückten Entführung ums Leben gekommen war, anzweifeln? Da er wusste, dass auch Steffen und Jan nicht in der Fabrik waren, beschleunigte er sein Motorrad noch ein wenig. Erst auf dem Hof bremste er scharf. Der Kies spritzte und Mark rannte fast in die Halle, um Andre zu suchen. „Wir müssen hier weg. Andre, ich werde nicht tatenlos dabei zusahen, dass Jakob Jana umbringen wird. Wenn du mit willst, besorge einen Transporter, in dem wir auch meine Maschine unterbringen können. Wenn nicht, steh mir nicht im Weg rum!“ Der Jüngere nickte und lief in Richtung der Treppe. „Ich werde in einer Stunde zurück sein. Packst du auch meine Sachen?“„Klar!“ Während Andre zum Ausgang lief, betrat Mark seinen Raum und nahm seine Sporttasche, in der bereits seine und Janas Kleidung war. Eine Plastiktüte, die noch auf seinem Bett lag, schnappte er sich ebenfalls. So bepackt ging er zu dem Mädchen. Sie zitterte, als ihr Blick auf die gepackten Sachen fiel. „Du gehst?“ Er schüttelte den Kopf. „Wir gehen. Hier, zieh dich um.“ Er reicht ihr die Tüte und drehte sich um. „Beeile dich bitte, Andre wird gleich mit einem Transporter hier sein. Ich muss seine Sachen jetzt auch noch holen.“ Mit diesen Worten war er wieder raus gelaufen. Seufzend tat Jana, wie ihr befohlen wurde. Auch wenn sie sich freuen sollte, hatte sie Angst vor dem, was mit Mark und ihr außerhalb der Mauern ihres Gefängnisses passieren würde. Ob er sie dann immer noch begehren würde? Die Kleidung, die er ihr gebracht hatte, saß eng, Figurbetont und war ganz anders, als alles, was sie Zuhause trug. Und dennoch fühlte sie sich auf Anhieb wohl. Mark hatte Andres Sachen wahllos in die Tasche geworfen. Genau wie bei ihm war es nur wenig. Schon nach wenigen Minuten deutete nichts Offensichtliches mehr auf die Anwesenheit des Jungen in der Fabrik hin. Ein Blick auf die Uhr verriet ihm, dass er noch fast eine dreiviertel Stunde hatte, bis er das Gelände verlassen konnte. Eine dreiviertel Stunde alleine mit Jana. Er beeilte sich zu ihr zurück zu kehren. Sie saß auf dem Bett, die Tüte mit den Sachen, die sie zuvor getragen hatte hielt sie fest an sich gepresst. Lächelnd nahm Mark sie und packte sie in seine Sporttasche, die zu ihren Füßen am Boden stand. „Wohin werdet ihr mich bringen?“„Zurück zu deinem Vater! Was dachtest du denn?“„Ich weiß nicht. Was sagen die Anderen dazu? Dass ihr das Geld nicht bekommen habt, habe ich nämlich mitbekommen.“„Die Anderen werden es morgen in der Frühe mitbekommen, wenn wir drei nicht mehr hier sind. Wir werden alle unserer Wege gehen. Nur solltest du deinen Vater davon überzeugen, dass er dich beschützen lässt. Ich weiß nämlich, dass du weiterhin in Gefahr sein wirst.“ Ängstlich sah sie zu ihm hoch. „Warum denkst du das? Nur weil ihr euer Geld noch nicht habt?“ Mark schüttelte den Kopf, konnte die Frage aber nicht beantworten, da er Andres Schritte auf dem Flur hörte. „Der Transporter steht vor der Tür. Wir sollten uns beeilen, bevor Jan wiederkommt. Er ist doch immer der erste.“ Mark nahm Janas Hand, führte sie die Treppe hinauf und raus in die Nacht. Während Andre und sie bereits einstiegen, schob Mark seine Maschine die Rampe hoch und fixierte sie mit Haltegurten. Diese Handgriffe gingen schnell und wenige Augenblicke später schob er sich neben Jana auf den Beifahrersitz. Andre startete den Motor und fuhr vom Hof. Jana hielt die Augen geschlossen. Es war ihr inzwischen egal, wo sie die vergangenen zwei Wochen festgehalten worden war. Mark hatte den Arm um sie gelegt und sie lehnte den Kopf an seine breite Brust. „Hier kannst du anhalten.“ Erst diese Worte sorgten dafür, dass sie sich aufrichtete. Blinzelnd sah sie sich um. Es war nicht mehr weit, bis zu der Villa ihres Vaters. Mark half ihr beim Aussteigen, während Andre das Motorrad auslud. „Hier, das letzte Stück bringe ich dich mit meiner Maschine. Andre, ich hole meine Tasche morgen bei dir ab.“ Der Junge nickte, während Mark Jana erst eine Jacke reichte und, nachdem sie diese angezogen hatte, einen schwarzen Helm, der mehr als gut zu der engen Lederhose und dem Shirt passte. Kurz schluckte sie, dann setzte sie ihn auf. Mark nahm ihre Hände und legte sie um seine Hüfte. „Halt dich gut fest!“ Sie schmiegte sich dicht an seinen Körper, verschmolz fast mit ihm. Mark setzte sich seinen Helm auf und fuhr zu der Siedlung. Das flaue Gefühl in Janas Magen wuchs. Als er das Motorrad unweit ihres Elternhauses stoppte, liefen die Tränen bereits über ihr Gesicht. Mark half ihr beim Absteigen und sah die feuchten Spuren auf ihren Wangen, nachdem sie widerwillig den Helm abgenommen hatte. Sanft zog er sie in seinen Arm. „Was hast du? Ich dachte, du wolltest frei sein.“„Lass mich wenigstens noch diese Nacht bei dir bleiben.“ Wisperte sie in das Leder seiner Jacke. „Warum? Jana, du bist fast wieder bei deinem Vater.“„Ich will jetzt noch nicht von dir getrennt sein.“ Mark nickte und stieg wieder auf. Jana setzte sich in der gleichen Position wie zuvor dicht hinter ihn. Mit dröhnendem Motor verließ Mark die Siedlung wieder und fuhr zu einigen Mehrfamilienhäusern, die näher an der Innenstadt lagen. Vor einem von denen stoppte er und parkte direkt hinter einem alten Ford. „So, da wären wir.“ Meinte er Schulter zuckend und führte sie in den ersten Stock. Dort schloss er die Tür auf. Die Wohnung in die Jana nun trat, war sauber und aufgeräumt doch wirkte sie eher wie eine vorübergehende Bleibe, nicht wie eine Heimstatt. Mark beobachtete ihr Minenspiel, während sie sich umsah. Er versuchte, seinen Lebensraum mit ihren Augen zu sehen. Zum ersten Mal in dem Jahr, was er nun hier versuchte zu leben, war ihm sein Desinteresse an Dekoration und Gemütlichkeit bewusst. Nach dem Rundgang drehte sie sich um und blickte in seine braunen Augen. „Zum richtig Wohlfühlen ist diese Wohnung aber nicht gedacht, oder?“ Er schüttelte den Kopf. „Nein, das hier ist ein Ort um zu schlafen. Wenn ich als Personenschützer Aufträge hatte, war ich ja meistens unterwegs. Ich habe nur etwas für zwischendurch gebraucht. Und dafür reichte das hier.“ Verstehend nickte sie und setzte sich auf die breite Couch. Wider Erwarten war diese sehr bequem. Lächelnd streckte sie die Hand aus und zog ihn zu sich. Fast wie von selber schlang er die Arme um sie und ihre Lippen fanden sich zu einem sinnlichen Kuss. Kurz dachte er an die letzten Tage in der Fabrik. In jedem unbeobachteten Augenblick waren sie beisammen gewesen. Langsam löste er sich von ihr. Sacht strich er ihr über die Wange. „Wie wäre es, wenn ich uns etwas zu essen hole?“ Sie nickte und lehnte sich zurück in die weichen Polster. „Ich bin gleich wieder da.“ Leise fiel die Tür hinter ihm ins Schloss. Jana streifte ihre Schuhe ab und legte die Beine hoch. Wie von selber fielen ihr die Augen zu und sie schlief ruhig ein. Erst, als Mark die Tür aufschloss, wachte sie wieder auf. Er betrachtete sie zärtlich. „Bleib ruhig liegen!“ Langsam schüttelte sie den Kopf und richtete sich auf. Er hatte vom nahen Imbiss einige Dinge mitgebracht. Sie lachte leise. „Ich dachte, als Sportler ernährst du dich gesund.“ Er stimmte in ihr Lachen ein. „Normalerweise schon. Nur heute können wir ja leider nicht einkaufen.“„Dafür aber morgen!“ wisperte sie. Mark nickte, er schien bereits wieder vergessen zu haben, dass dies ihre letzte gemeinsame Nacht sein würde. „Wie soll es denn weitergehen?“„Morgen gehst du zu deinem Vater zurück und ich werde mich selber der Polizei stellen.“„Wirst du alle Namen nennen?“„Ich überlege, ob ich Andre da raus halten soll. Schließlich ist er von Jakob und seinem Onkel zu der Teilnahme an deiner Entführung gezwungen worden.“„Er ist ja auch immer nett zu mir gewesen. Ich will nur, dass Jakob, Jan und Steffen bestraft werden. Aber jetzt, lass uns einfach nur die gemeinsame Zeit genießen. Denn schließlich werden wir jetzt nicht mehr gestört.“ Lächelnd dachte Mark daran, wie oft Andre leise gegen die Tür geklopft hatte, um sie beide zu warnen, dass die Anderen auf dem Weg waren. Nach dem Essen stand Mark auf und zog Jana sanft in sein Schlafzimmer. Zärtlich streifte er ihr die Kleidung ab. Immer wieder hielt er inne um sie zu küssen. Sein Bett war nur unwesentlich bequemer, als die Pritsche in der Halle, doch alleine das Wissen darüber, dass sie sich endlich Zeit lassen konnten, machte es zu einem ganz besonderen Erlebnis für Jana. Später lagen sie dicht aneinander gekuschelt beisammen. Jana hatte ihren Kopf an seine Schulter gelehnt. „Erzähl mir noch etwas über dich, bitte.“„Was willst du wissen?“„Alles! Was für Bücher liest du, oder welche ist deine Lieblingsband.“„Ich lese sehr wenig. Da habe ich auch kaum Zeit zu. Und Musik, ich mag Rockmusik. Die alte aus den Siebzigern und Achtzigern.“„Was ist mit deiner Familie?“„Ich habe keine Familie mehr.“ Seine Stimme klang verbitterte und Jana hatte Angst, dass sie ihn verletzt haben könnte. Doch, als sie sich entschuldigen wollte, schüttelte er den Kopf. „Schon okay, das konntest du doch nicht wissen.“ Zwar hätte sie gerne erfahren, was passiert war, doch sie wollte Mark auch nicht drängen, etwas zu erzählen, wo es ihm schwer fiel, darüber zu sprechen. Daher wechselte sie das Thema. Die Morgensonne glühte bereits rötlich am Himmel, als sie endlich, dicht an einander gedrängt, einschliefen. Der Tag war bereits weit fortgeschritten, als Jana erwachte. Mark döste noch. Sie versuchte aufzustehen, doch er hielt sie fest umklammert. Von ihren Bewegungen erwachte er. Sanft hauchte sie ihm einen Kuss auf die Wange. Er seufzte leise und zog sie noch dichter an sich. Es kam ihm wie ein Traum vor, dass er sie um diese Zeit noch in seinem Arm halten konnte. „Wir sollten aufstehen. Ich muss gleich noch zu Andre, meine Sachen holen.“ Sie nickte. „Und vorher will ich dich noch sicher zu Hause abliefern.“„Ich wäre gerne noch ein paar Tage bei dir, um dich richtig kennen zu lernen. Das zwischen uns jetzt einfach so enden zu lassen, möchte ich nicht.“ „In Ordnung! Dann sollten wir nachher auch noch einkaufen. Am besten auch noch ein paar Sachen für dich zum Anziehen.“ „Gut!“ Lächelnd stand sie auf. Mark griff nach ihrem Handgelenk. „Und du rufst deinen Vater an, damit er sich nicht länger um dich sorgen muss.“ Jana nickte und Mark ließ sie los. Als sie, frisch geduscht, aus dem Bad kam, saß er in der Küche und trank schwarzen Kaffee. Jana setzte sich mit einem Glas Leitungswasser zu ihm. Er reichte ihr sein Handy und ging nun seinerseits duschen. Mit klopfendem Herzen wählte sie die Handynummer ihres Vaters, nachdem sie die Rufnummernunterdrückung aktiviert hatte. „Hallo Papa,! Ich wollte dir sagen, dass ich frei bin. Jetzt brauche ich einfach ein paar Tage, um mich zu entspannen. Aber ich melde mich wieder, versprochen.“ Sie legte auf, noch bevor ihr Vater etwas hatte sagen können. Nichts sollte sie in ihrem Entschluss umstimmen, dass sie bei Mark bleiben wollte. Eine Stunde später saßen sie in dem alten Ford, hinter dem Mark am Tag vorher sein Motorrad geparkt hatte. Das Autoradio lief, doch Jana hörte nicht auf die Musik. Mark sah schweigend auf die Straße. „Warum willst du unbedingt bei mir bleiben? Nach allem, was passiert ist, sollte man meinen, dass du so schnell wie möglich weg von mir willst.“„Ich fühle mich in deiner Gegenwart wohl. Und, ich will wissen, wo das mit uns noch hinführen kann.“„Wo soll das denn hinführen? Ich werde bald für mehrere Jahre eingesperrt und du sollst dein Leben weiter leben.“ Jana schwieg wieder, nach diesen Worten, auch wenn sie sagen wollte, dass es ihr egal sei, und sie auf ihn warten würde. Mark parkte vor einem heruntergekommenen, grau gestrichenen Hochhaus. Kaum hatte er bei ‚Tremmer’ geklingelt, wurde er auch schon hinein gelassen. Er bat Jana, unten zu warten und warf ihr die Wagenschlüsseln zu. Sie nickte und stieg wieder in den Ford, den sie von innen verriegelte. Andre stand in der Wohnungstür. Er war blass und man sah ihm an, dass er in dieser Nacht kaum zum schlafen gekommen war. Mark folgte ihm in eine unaufgeräumte Küche. „Warte, ich hole eben deine Tasche.“ Der Junge war heiser. Es dauerte nur wenige Sekunden, bis Andre wieder da war. Mark schulterte die Tasche und wandte sich zum Gehen. In der Tür drehte er sich noch einmal um. „Wenn du Hilfe brauchst, kannst du jederzeit zu mir kommen.“ „Danke!“ kam die geflüsterte Antwort. Mit schnellen Schritten stieg Mark die Treppe hinunter, dem altersschwachen Fahrstuhl hatte er schon auf dem Weg nach oben nicht vertraut. Jana saß im Wagen und ihm fiel auf, dass sie ihm die Fahrerseite öffnete, kaum dass er die Tasche in den Kofferraum geworfen hatte und um den Wagen herum gegangen war. Dann rutschte er auf den Sitz und startete den Wagen. „Und, was hat Andre gesagt?“„Nichts! Er sieht nicht gerade gut aus. Wahrscheinlich gab es gestern Ärger mit seinem Onkel. Der hat ihn dazu gezwungen, bei deiner Entführung mit zu machen.“ Jana sah ihn erschrocken an. „Das kann es doch gar nicht geben.“ „Doch, leider schon.“ Nach diesem Satz von Mark schwiegen sie. Sogar, als er auf einen Supermarktparkplatz bog, hatten sie noch immer nichts \u0001 \u0002 schoben sie den Einkaufswagen durch die Gänge. Mark packte Lebensmittel ein. Jana beobachtete ihn dabei. Noch immer wusste sie nicht, ob sie sich wohlfühlen sollte, bei dem Gedanken, dass dieser Mann all ihre Vorlieben und Abneigungen wusste, ohne dass sie ihn gut kannte. Vor dem Regal mit der Schokolade blieb Mark stehen. „Willst du mir jetzt vielleicht verraten, welche du am liebsten magst?“ Jana lächelte. War dies doch noch immer ihr Geheimnis. Eines der wenigen, die sie in dem Verlies gehabt hatte. Doch Marks Blick war sanft, verriet keine falschen Absichten, nur Zuneigung. „Kokos!“ flüsterte das Mädchen. Mark nahm zwei Tafeln und packte sie in den bereits gut gefüllten Wagen. „Brauchen wir sonst noch etwas?“„Nein, das dürfte es gewesen sein.“ Wenig später hatte Mark gezahlt und sie waren wieder auf dem Weg in seine \u0001 \u0002 nahm die Einkaufstasche und brachte diese in die Küche. Mark folgte ihr und sah zu, wie sie die Lebensmittel in seinen kleinen Kühlschrank packte. „Soll ich uns direkt etwas kochen?“„Ich bin noch nicht sehr hungrig. Danke!“ Er umfasste das Mädchen nach ihren Worten. „Ich hatte dir doch schon gesagt, dass ich dich für zu dünn halte.“ raunte er ihr sanft ins Ohr. Sie schüttelte den Kopf. „Das kann ich gar nicht verstehen. Die, mit denen ich bisher ausgegangen bin, fanden mich zu dick.“„Lass mich raten, sonst bist du immer nur mit Jungs ausgegangen, die dein Vater ausgesucht hat.“„Nein, ich habe mich schon selber mit ihnen verabredet, aber in einem Punkt hast du Recht. Ich habe mich immer nur mit Jungs getroffen, die mein Vater für mich aussuchen würde.“„Und diese Jungs haben dich anscheinend nicht sehr gut behandelt.“ Es war eine Feststellung, keine Frage, dennoch nickte Jana. „Ja! Sie waren halt der Meinung, dass sie sich mit einer Einladung in teure Restaurants ein Anrecht auf mich erkauft hatten. Aber ich bin kein Gegenstand, den man besitzen kann. Daher habe ich aufgehört, mich mit jemandem zu treffen.“„Was hältst du davon, wenn wir heute Abend zusammen ausgehen?“„Sollten wir nicht vorsichtig sein? Die Polizei könnte mich noch immer suchen.“„Aber sie wird doch nicht in irgendwelchen Klubs nach dir suchen. Oder willst du lieber ins Kino?“ Jana schüttelte den Kopf. „Nein, aber wir könnten doch eine DVD ausleihen und uns einen gemütlichen Abend machen.“„Unter der Bedingung, dass ich Pizza bestellen darf und du auch isst.“„Wenn ich eine Hawaii mit Extra Zwiebeln, Knoblauch und doppelt Käse bekomme schon.“ Mark lachte. „Okay! Dann lass uns in die Stadt fahren und ein bisschen einkaufen. Du willst doch bestimmt auch ein paar saubere Sachen.“„Ja! Fahren wir mit dem Auto, oder mir deiner Maschine?“„Da wir einkaufen wollen, mit dem Auto. Willst du vielleicht fahren?“„Nein, hier in der Gegend kenne ich mich nicht aus.“ Hand in Hand gingen sie die Treppe hinunter. Als unten die Tür schlug, zuckte Jana zusammen. Mark drückte ihre Hand etwas fester, um sie zu beruhigen. Eine ältere Frau kam ihnen entgegen. „Guten Tag Herr Janssen. Sind Sie wieder zurück?“„Ja Frau Brüggen. Das ist Jana, meine Freundin.“ Freundlich nickte die Nachbarin. Dann drängte sich das Paar an ihr vorbei und traten hinaus. Das Bummeln durch die Stadt machte Jana Spaß. Mark hatte einen guten Blick dafür, was ihr stehen könnte. Als sie in die Videothek gingen, hatten sie schon mehrere Tüten mit Kleidung für Jana im Kofferraum verstaut. „Was sollen wir denn ausleihen?“ Das Mädchen zuckte mit den Schultern. „Keine Ahnung! Was magst du an Filmen? Ich hätte Lust auf eine Komödie.“„Okay, dann leihen wir eine Komödie aus.“ Sie nahmen zwei Filme und gingen zur Kasse, wo Mark zahlte. Die Verkäuferin lächelte den Beiden zu. Für sie wirkten sie wie ein ganz normales, frisch verliebtes Paar. Was sie ja auch in gewissen Sinne \u0001 \u0002 Stunde später schob Mark die DVD in den Player, als der Mann vom Pizzaservice klingelte. Jana drückte den Türsummer, während Mark einige Scheine aus seinem Portmonee nahm. Dann zahlte er die beiden Pizzen, den gemischten Salat und die Flasche Wein, die er bestellt hatte. Kaum war die Tür wieder geschlossen, machten sie es sich auf der Couch \u0001 \u0002 dem Essen lehnte Jana sich entspannt an Marks muskulöse Brust. Er schlang den Arm um sie und zog sie noch dichter an sich. So schauten sie sich den Schluss des Filmes an. Noch nie zuvor hatte Jana sich so wohl gefühlt, wie in diesem Moment. Sie genoss die zärtlichen Finger, die ihr über die Wirbelsäule streichelten. Kurz schloss sie die Augen. Seine Hand schob den Stoff des T-Shirts ein wenig nach oben und strich über die entblößte Haut ihrer Hüfte. Seufzend hob sie den Kopf und ihre Lippen fanden sich. Mark zog sie noch dichter an sich. Sein Streicheln wurde drängender. Wenig später trug er sie ins Schlafzimmer.",
            "wordcount": "3.184",
            "chapter_release": "09.05.2017",
            "chapter_number": "16"
        },
        "17": {
            "text": "17. KapitelFast drei Wochen späterMark stand in der Küche und bereitete das Mittagessen vor. Jana kam gerade aus dem Badezimmer, als es klingelte. Verwundert öffnete sie. Rasch wurde sie beiseite gestoßen und mehrere Beamten stürmten in die Wohnung. Sie schrie leise, als sie das Klicken der Handschellen um Marks Gelenke hörte. In ihren Ohren rauschte es, so dass sie nichts von dem hörte, was die Beamten sagten. Marks Blick, den sie auffing, war voller Zärtlichkeit. Ein letztes Lächeln, dann griff eine Hand nach ihrem Arm und sie wurde die Treppe hinunter geführt. Klappernde Türen verrieten ihr, dass die Nachbarn, die sie in der Zeit, die sie bei Mark verbracht hatte, mehrfach gesehen hatten, neugierig beobachtet hatten, was vor sich \u0001 \u0002 der Haustür wurde sie in einen Streifenwagen gesetzt. Mark war bereits fort gebracht worden. Sie weinte leise auf dem Weg ins Präsidium, obwohl einer der Beamten beruhigend auf sie einredete, dass sie jetzt in Sicherheit sei. Jana schüttelte nur traurig den Kopf und drehte ihr Gesicht zu dem Wagenfenster. Schon bald sah sie das Polizeipräsidium näher \u0001 \u0002 Sander lehnte sich in seinem Bürostuhl zurück, kaum dass er aufgelegt hatte. In wenigen Minuten würde ihm Mark Janssen, einer der Entführer von Jana Römer, gegenüber sitzen. Vorbereitung bedurfte das Gespräch keine. Sander war bereits am Telefon darüber informiert worden, wie man sowohl Janssen, als auch das Mädchen aufgefunden hatte. Zudem hatte ihn Peter Römer nach jedem Telefonat mit seiner Tochter von deren Befinden in Kenntnis gesetzt. Eigentlich hatte dieser auch die Suche nach seiner Tochter beenden wollen, doch Sander hatte vermutet, dass Jana noch immer mit mindestens einem der Entführer zusammen sein musste. Noch bevor Kommissar Sander den Gedanken beenden konnte, wurde Mark Janssen in sein Büro geführt. Er trug noch immer die Handschellen. Der Kommissar stellte sich vor und hörte Mark aufmerksam zu, der nicht nur die Namen derjenigen nannte, die bei der Entführung Jana Römers mitgewirkt hatten, sondern auch von der Befreiung des Mädchens durch sich und Andre Tremmer berichtete. Jana saß einer älteren Frau gegenüber. Immer wieder musste das Mädchen von ihrer Entführung erzählen. Und immer wieder versuchte die Kommissarin ihr auszureden, dass sie sich freiwillig bei Mark befunden hatte. Als sie die Geschichte zum sechsten Mal wiederholen sollte, klopfte es an die Bürotür. Jana, die mit dem Rücken zur Tür saß, drehte sich um und sprang auf. „Papa!“ Peter Römer zog seine Tochter in seine Arme. „Kind, ist alles in Ordnung mit dir?“ Sie nickte. Die Kommissarin entließ Jana Römer frustriert. Wenig später klopfte ihr Vorgesetzter an ihre Tür. „Und, hast du wenigstens ein bisschen aus dem Entführer heraus bekommen? Das Mädchen blockt, sobald es um die Zeit in seiner Wohnung geht. Als hätte er ihr eine Gehirnwäsche verpasst.“„Er hat mir die Namen seiner Komplizen genannt. Und war sowohl was den Bankraub, als auch die Entführung betrifft in vollem Umfang geständig.“„Und was hat er dazu gesagt, dass Jana Römer in seiner Privatwohnung war?“„Darüber sagt er, dass sie freiwillig bei ihm war.“„Das sagt sie ja auch.“„Na, mal hören, was eine Psychologin dazu sagt, sobald das Mädchen ein paar Tage Abstand gewonnen hat.“ Kommissar Sander nickte und verließ das Büro.",
            "wordcount": "530",
            "chapter_release": "10.05.2017",
            "chapter_number": "17"
        },
        "18": {
            "text": "18. Kapitel Mark sah noch einmal zu seinem Anwalt, der neben ihm saß. Dieser lächelte zuversichtlich. Eine Zuversicht, die der Angeklagte nicht teilen konnte. Nach Minuten, die ihm wie Ewigkeiten vorkamen, betraten die Richter und Schöffen den Saal. Er stand auf und sah auf seine Hände hinab. Am heutigen Tag, nur fünf Wochen nach der Befreiung von Jana Römer, war darüber verhandelt worden, ob die einzelnen Verfahren voneinander getrennt werden sollten, oder ob er gemeinsam mit Jakob Sorben, Steffen Krämer, Jan Bigger, Andre Tremmer und Karin Römer abgeurteilt würde. Im Zuschauerraum saß Peter Römer. Hasserfüllt starrte er seine Exfrau an, die völlig ungerührt zu sein schien. Noch immer konnte er nicht verstehen, wie sie nur aus der Gier nach den wenigen Millionen Euro, den Tod seiner Tochter geplant haben konnte. Die Begründung des vorsitzenden Richters hörte Mark kaum, nachdem er vernommen hatte, dass die Verfahren voneinander getrennt wurden. Erleichtert ließ er sich zurück in seine Zelle führen. Dort wartete bereits ein Brief von Jana auf ihn. Der erste Brief seit fünf Wochen. Ein kurzer Blick auf das Datum des Poststempels verriet ihm, dass sie den Brief vor fast zwei Wochen geschrieben haben musste. Der Gedanke an das junge Mädchen ließ ihn lächeln. Auf dem Bett liegend las er die eng beschriebenen Blätter. „Hallo \u0001 \u0002 wurde es abgelehnt, dass ich dich besuche. Dabei müsste ich dir soviel erzählen. Besondere Dinge, die man in einem Brief nicht so gut erzählen kann. Als erstes will ich dir sagen, wie sehr du mir fehlst. Fast ständig muss ich an dich denken. Ich sehne mich nach der Chance, dich besser kennen zu lernen. Besonders weil unsere gemeinsame Zeit nicht ohne Folgen geblieben ist. Damit meine ich nicht die Albträume, die ich habe, seit wir getrennt sind. Albträume, in denen ich ohne deinen Schutz in diesem Kellerverlies bin. Nein, diese psychischen Folgen, die ich mit einer Psychologin aufarbeite, meine ich nicht. Auch nicht das furchtbare Gefühl von Einsamkeit, was mich immer wieder überfällt, weil niemand versteht, warum ich dich so sehr vermisse. Alle sagen, ich solle dich vergessen, dass es besser für mich sei, wenn du aus meinem Herz und meinen Gedanken verschwindest. Doch da ist etwas, was mich davon abhält, die gemeinsame Zeit zu vergessen. Wir haben schöne Stunden miteinander verbracht, Stunden in denen du mir näher warst, als je ein Mann zuvor. Stunden in denen ich mich so gut gefühlt habe, wie noch nie in meinem Leben. Sanfte Stunden in denen wir alles vergessen haben. Und aus diesen Stunden ist ein Kind entstanden. Ja Mark, ich bin schwanger von dir. Am liebsten würde ich jetzt dein Gesicht sehen, nach dieser Eröffnung. Dieses Kind ist in den letzten Tagen in dem Verlies gezeugt worden, in den kurzen Augenblicken gestohlener Zeit, wenn die anderen fort und wir alleine waren. Ich trug es bereits in mir, als du mich befreitest und wir gemeinsam in deiner Wohnung lebten. Mir geistert durch den Kopf, wie du reagiert hättest, hätten wir es da schon erfahren. Ich kann an nichts anderes mehr denken, als an dieses Kind, wie du darauf reagierst. Freust du dich wenigstens ein wenig? Ach Mark, warum muss all das jetzt so enden? Du willst zwar für deine Taten zur Rechenschaft gezogen werden, doch nicht so. Nicht so, dass ich auch noch mit bestraft werde. Du hast mir doch nichts getan.“ Seufzend legte er die restlichen Seiten weg. Es tat ihm weh, dass Jana so litt. Und die Schwangerschaft… Kurz überlegte er, wie er darauf reagieren könnte. Mark stand auf und setzte sich an den wackligen Tisch. „Liebe \u0001 \u0002 freut mich, dass du die Gefangenschaft halbwegs gut überstanden hast. Ich hatte mir gewünscht, von dir zu hören, doch den ersten Schritt zu machen, stand mir, wie ich fand, nicht zu. Du warst in einer Ausnahmesituation und, ich habe nie gehofft, dass deine Gefühle die Zeit der Gefangenschaft und unsere kurze Zeit in meiner Wohnung überdauern. Und wie denkst du an mich? Voller Zärtlichkeit, willst du die Zeit in meiner Wohnung noch einmal erleben, oder siehst du in mir nur den Erzeuger deines Kindes, dem du nicht einmal die Rolle als Vater zugestehen würdest? Dein Brief klingt, als sehnst du dich danach, die Zeit zurück zu drehen. Natürlich ist das nicht möglich, doch durch unser Kind, wirst du immer daran erinnert, was dir angetan wurde. Auch durch mich. Und bitte, widerspreche mir da nicht. Auch ich hielt dich in dem Keller gefangen. Eine Entschuldigung reicht dafür nicht, denn dieses Verhalten ist unentschuldbar. Du glaubst, dass die Tatsache, dass ich dich, meistens zumindest, vor den anderen beschützt habe, meine Schuld an der Tat sühnt? Deine Angst, als ich dir die Waffe an die Schläfe hielt und du nicht wusstest, ob ich abdrücken würde, oder nicht. Das tut sie nicht. Denn wo war ich, als Jakob dich bedrängte? Ich stand dabei, beobachtete tatenlos, wie er dich berührte. Nein, nicht tatenlos. Im Gegenteil, ich war es noch, der dich gefesselt hatte. Dass du mir das so einfach verzeihen kannst, beweist, wie großherzig du bist. Ich will dir noch so vieles schreiben, doch fehlen mir die Worte. Nur eines noch: Bitte schreibe mir regelmäßig, wie es dir und dem Kind geht. Ich wäre gerne bei dir, um dich zu unterstützen. Nun, wenigstens meine Gedanken sind bei dir.“Hier setzte er den Kugelschreiber von dem grauen, unlinierten Papier ab, las die Zeilen noch einmal und unterschrieb. Eine Abschiedsformel sparte er sich. Mit geschwungener Schrift adressierte er den Umschlag und schob das einzelne Blatt hinein. Rasch schob er diesen in einen weiteren, größeren Umschlag von blauer Farbe. Diesen klebte er zu und adressierte ihn an das Landgericht. Das Wissen um die Postkontrolle erschwerte es ihm, seine Gefühle richtig auszudrücken.",
            "wordcount": "947",
            "chapter_release": "11.05.2017",
            "chapter_number": "18"
        },
        "19": {
            "text": "19. Kapitel Wieder ein Tag im Gericht. Es war der erste Verhandlungstag gegen Mark Janssen. Die letzten zehn Wochen hatte er im regelmäßigen Briefkontakt zu Jana Römer gestanden. Heute würde er sie endlich wiedersehen. Er hörte, wie ihr Name aufgerufen wurde. Selber hatte er bereits ausgesagt. Wie er es von Anfang an vorgehabt hatte, war er im vollen Umfang geständig gewesen. Sie betrat den Raum. Mark streifte sie mit seinem Blick. Die Schwangerschaft stand ihr gut. Und das kurze Sommerkleid, das ihre Figur betonte gefiel ihm sehr. Am liebsten wäre er aufgesprungen und hätte sie in seinen Arm gezogen. Beim Hinsetzen lächelte sie ihm zu. Die langen Haare, die sie offen trug, fielen ihr wie ein Fächer in das Gesicht. Mit ruhiger Stimme beantwortete sie die Fragen nach ihrer Person, die der Richter ihr stellte. „Frau Römer, bitte schildern Sie dem Gericht aus Ihrer Sicht den Bankraub und Ihre darauf folgende Entführung. Zumindest, was Mark Janssens Beteiligung daran angeht.“„Der Bankraub verlief sehr schnell. Die Männer kamen in die Schalterhalle und fast sofort hielt mir einer von denen eine Waffe an die Schläfe. Das war Mark Janssen. Er war sehr freundlich zu mir. Als mein Vater ihm gesagt hatte, dass ich Asthma habe, war er besorgt. Kaum kam der Wagen, wurde ich dort hinein geschoben. Sie verbanden mir die Augen. Ich weiß also nicht genau, wohin sie mich gebracht haben. Ich kann mich nur noch daran erinnern, dass ich fast eine Treppe hinunter gestürzt wäre. Einer der Männer hielt mich fest. Aber wer es war, kann ich nicht sagen.“ Hier stockte sie. Die Gedanken an Jakob Sorben und sein Verhalten ihr gegenüber, während der Gefangenschaft, war zu furchtbar. „Was geschah dann, Frau Römer?“ die Stimme des Richters klang freundlich. „Mark hat mich in einen Raum gesperrt und wenig später brachte er mir etwas zu Essen. Er war besorgt, achtete darauf, dass ich mein Asthma-Spray habe Wie lange es so ging, weiß ich nicht. Aber, nach der ersten missglückten Geldübergabe war er es, der mich nach einem Angriff von Jakob Sorben getröstet hatte.“„Entschuldigung, falls ich Ihnen zu nahe trete Frau Römer, aber wer ist der Vater Ihres Kindes?“ Schützend legte Jana bei der Frage des Staatsanwaltes, einen Arm um ihren leicht gewölbten Bauch. „Das ist Mark Janssen. Wir haben bereits während meiner Gefangenschaft eine Beziehung angefangen, die wir auch während meiner Zeit in seiner Wohnung, wo ich freiwillig war, fortführten.“„Herr Janssen hat Sie also nie zu sexuellen Handlungen gezwungen.“ Es war Marks Anwalt, der diese Frage gestellt hatte. „Nein, das hat er nicht. Ich wollte alles, was zwischen uns passiert ist. Außerdem war es Herr Janssen, der mich befreit hat, nachdem er heraus gefunden hatte, dass meine Stiefmutter die ganze Entführung organisiert hatte. Dadurch hat er mir wahrscheinlich das Leben gerettet.“ „Sie sagten gerade, dass Sie nach Ihrer Freilassung durch Mark Janssen noch mit in dessen Wohnung verblieben. Warum? Sie wussten doch, dass Ihr Vater sich um Sie sorgte.“„Ich hatte mich in Mark verliebt. Ich wollte bei ihm bleiben. Daher hatte ich auch verhindert, dass er sich selber der Polizei stellte. Ich wollte ihn nicht verlieren.“„Herr Janssen wollte sich der Polizei stellen?“ Der Richter hakte noch einmal nach. „Ja, aber ich hatte es ihm ausgeredet.“ Jana flüsterte diesen Satz. „Wie hat sich Herr Janssen seinen Mittätern gegenüber verhalten, nachdem er eine, wie Sie es nennen, Beziehung zu Ihnen eingegangen ist?“„Ich weiß es nicht. Mark hat mich von den Anderen abgeschirmt. Außer zu ihm, hatte ich nur noch zu Andre Tremmer, Kontakt. Vor den Anderen hatte ich außerdem Angst.“„Und vor Mark Janssen nicht, obwohl er es war, der Sie gepackt und mit einer Waffe bedroht hatte?“„Anfangs hatte ich auch vor ihm Angst. Aber er war es, der mir Essen brachte, obwohl Jakob Sorben es verboten hatte, und sich mit mir unterhielt, wenn ich mich zu einsam fühlte.“ „Wie war es, als die Polizei Sie aus der Wohnung von Herrn Janssen befreit hatte?“ Jana schluckte ihre Wut hinunter. „Ich musste aus Marks Wohnung nicht befreit werden, da ich mich freiwillig dort aufhielt. Fast täglich hatte ich mit meinem Vater telefoniert. Und ich war es auch, die die Beamten auf ihr Klingeln hinein gelassen habe. Zwar war die Tür abgeschlossen, doch der Schlüssel steckte von innen. Ich hätte jederzeit gehen können, wenn ich gewollt hätte.“ „Gut Frau Römer, das war es. Wird auf Vereidigung verzichtet?“ Der Richter sah überwiegend in Richtung des Staatsanwaltes, der nickte. „Somit sind Sie nach Verzicht auf Vereidigung entlassen.“ Jana stand auf und ging zu dem Stuhl, der Marks Platz am Nächsten war. Wenige Sekunden später öffnete sich die Tür und einer der Polizisten, die in Marks Wohnung gekommen waren, setzte sich auf den Zeugenstuhl in der Mitte des Raumes. Nachdem der Richter ihn nach seinem Namen und Dienstgrad befragt hatte, sollte er erzählen, wie er Jana Römer vorgefunden hatte. „Nun, durch die Handyortung, wussten wir, wo sich Frau Römer aufhielt. Wir klingelten, weil wir dem vermeintlichen Entführer die Chance geben wollten, sich zu ergeben. Doch es war Frau Römer, die die Wohnungstür aufschloss. Und sie wirkte nicht glücklich darüber, dass wir sie befreien wollten. Herr Janssen stand in der Küche und bereitete etwas zu Essen vor. Beide kamen freiwillig mit auf das Präsidium, wobei Jana Römer nur schwer davon zu überzeugen war, nicht in den gleichen Wagen zu steigen, wie Mark Janssen. Während seiner Festnahme, sah sie ihn immer wieder an.“„Haben Sie schon viele Entführungsopfer gerettet?“ Marks Anwalt war aufgestanden und trat auf den Streifenbeamten zu. „Herr Kollege, würden Sie bitte sagen, worauf Sie hinaus wollen?“ Der Staatsanwalt wirkte wütend. „Ich möchte wissen, ob Herr Olafs Erfahrungen mit Entführungen und Reaktionen von Entführungsopfern hat.“ „Bitte beantworten Sie die Frage Herr Olafs.“ Der Richter musste nicht lange überlegen, bevor er dies sagte. „Ein paar. Vielleicht zehn, wenn man Geiselnahmen bei Überfällen mitrechnet.“„Sie können also sagen, dass Sie wissen, wie Entführungsopfer auf die Polizei reagieren?“ Der junge Beamte dachte kurz nach und schüttelte dann den Kopf. „Jeder Mensch reagiert anders. Aber im Allgemeinen sind die Entführungsopfer froh, wenn wir dazu kommen.“„Im Allgemeinen, aber nicht immer?“„Nein, nicht immer.“ Der Verteidiger nickte lächelnd. „Und, fanden Sie noch etwas in der Wohnung vor?“„Ja, einen Waffenschrank, der jedoch vorschriftsmäßig verriegelt war. Herr Janssen hatte auch für beide Waffen die Waffenbesitzkarten.“„Sonst etwas Ungewöhnliches?“„Nun, außer dem Verhalten von Frau Römer, war nichts Seltsames in der Wohnung.“„Danke, ich habe keine weiteren Fragen.“ Langsam setzte sich der Verteidiger wieder. Der Staatsanwalt schüttelte den Kopf. „Ich habe auch keine Fragen mehr.“ Der Polizist durfte aufstehen und setzte sich auf den Platz neben Jana. Die nächste Zeugin war Frau Doktor Inge Bach, die behandelnde Psychologin. „Frau Doktor Bach, Frau Römer hat Sie von der ärztlichen Schweigepflicht entbunden?“ Die Ärztin nickte. „Was können Sie uns über den Gesundheitszustand von Jana Römer sagen?“„Kommt darauf an, wie Sie das meinen. Über die physische Gesundheit, kann ich nichts sagen. Aber Psychisch ist Frau Römer, inzwischen wieder, stabil. Sie hatte einen leichten Schock, nach der Entführung.“„Und was halten Sie, als Fachfrau von Frau Römers Beziehung zu Herrn Janssen?“ Der Staatsanwalt putzte seine Brille. „Wenn Sie fragen wollen, ob ich der Meinung bin, dass bei Jana Römer das Stockholmsyndrom vorliegen könnte, Nein, dafür gibt es keine Anzeichen. Es scheint eine ganz normale Romanze zu sein. Wenn man von den Umständen absieht, unter denen sich die Beiden kennen gelernt haben.“„Wie spricht Frau Römer Ihnen gegenüber von der Zeit ihrer Entführung?“„In ihren Augen endete ihre Entführung an dem Tag, an dem Herr Janssen sie zu sich in die Wohnung gebracht hatte. Dort konnte sie sich frei bewegen und sie rief fast täglich ihren Vater an, damit sich dieser nicht zu sehr sorgte. Laut eigenen Angaben hätte Frau Römer jederzeit die Wohnung verlassen können, doch sie wollte es nicht.“ Seufzend setzte sich der Staatsanwalt, der bei der Befragung der Psychologin gestanden hatte, wieder. Der Verteidiger hatte keine Fragen und so entließ der Richter die Zeugin. Da die Aussagen der Mittäter bereits aufgenommen worden waren, blieben nun keine weiteren Zeugen. Der Staatsanwalt stand für sein Plädoyer auf. „Mark Janssen, der jahrelang erfolgreich als Personenschützer gearbeitet hat, gehörte zu einer Gruppe, die die Millionen-Erbin Jana Römer entführt und ihren Vater erpresst hat. Er war geständig, das können wir ihm anrechnen und er hat zur Ergreifung seiner Mittäter beigetragen. Dennoch glaube ich nicht, dass Jana Römer freiwillig bei ihm geblieben ist. Daher beantrage ich sieben Jahre, die ich für Tat und Schuld angemessen halte.“ Bei seinen Worten schluchzte Jana auf. Sie suchte Marks Blick. Es sah zärtlich zu ihr, während sein Anwalt aufstand. „Ja, mein Mandant hat sich schuldig des Bankraubes, der Geiselnahme und der Entführung gemacht. Doch wie mein Kollege schon sagte, mein Mandant war zuvor nicht einmal straffällig. Er hat einen guten Leumund und, er war in vollem Umfang geständig. Dadurch, und zwar nur dadurch wurden seine Mittäter gefasst. Und, mit der größten Wahrscheinlichkeit hat er Jana Römer das Leben gerettet, als er die junge Frau aus der Lagerhalle brachte. Außerdem, wer will an den Worten dieser jungen Frau zweifeln, dass sie sich in meinen Mandanten verliebte und freiwillig bei ihm blieb? In Anbetracht der Umstände, dass mein Mandant zudem Vater wird, bitte ich um ein vergleichsweise mildes Urteil.“„Herr Janssen, Sie haben das letzte Wort.“„Ich will nur sagen, dass mir alles so furchtbar leid tut. Jana, ich hätte dich schon viel früher aus dem Kellerverlies holen sollen. Ich bin froh, dass dir nichts passiert ist. Und Herr Römer, ich möchte mich bei Ihnen für die Ängste entschuldigen, die Sie haben ausstehen müssen, in der Zeit, in der Sie nichts von Jana hörten.“ Peter Römer, der direkt hinter seiner Tochter saß, nickte zum Zeichen dafür, dass er die Entschuldigung annahm. Der Richter unterbrach die Verhandlung, um sich mit seinen Kollegen und den Schöffen zu beraten. Jana sah zu, wie Mark aus dem Sitzungssaal geführt wurde. Ihr Vater reichte ihr ein Taschentuch und legte ihr besorgt eine Hand auf die \u0001 \u0002 eine Stunde später waren alle wieder im Gericht versammelt. Mark betrachtete Jana, die blass und traurig auf ihrem Platz saß. Er sehnte sich danach, sie in den Arm zu nehmen und zu trösten. In seinen Ohren rauschte das Blut, daher hörte er nur, wie der Richter ihn zu viereinhalb Jahren Haft verurteilte. Mit gesenktem Kopf ließ er sich auf seinen Stuhl fallen. Sein Anwalt sagte ihm, dass sie in Revision gehen würden. Mark nickte. Ihm war alles egal, Für ihn zählte nur die Zeit, die er von Jana und seinem Kind getrennt sein würde.",
            "wordcount": "1.757",
            "chapter_release": "12.05.2017",
            "chapter_number": "19"
        },
        "2": {
            "text": "Als sich die Türe zu der kleinen Kammer öffnete, in der Chris eine scheinbar ewige Zeit gehockt hatte, wich sie unwillkürlich noch weiter zurück in die Ecke. Sie kauerte hinter ihren angezogenen Knien und blickte den maskierten Mann ängstlich an, der herein kam. Er hatte ganz schwarze Kleidung an und eine Wollmaske über das Gesicht gezogen. Chris hatte weniger Angst davor, nicht bei ihrer Mama zu sein, als davor, dass sie die Miene des Mannes nicht sehen konnte. Kam er mit guten oder bösen Absichten? Er bewegte sich langsam und selbstbewusst. Er schien sich nicht sonderlich um das Kind zu \u0001 \u0002 Kammer war eingerichtet mit einer schmalen Pritsche, auf der eine weiche Decke und ein Kopfkissen lagen und einem Tisch mit zwei Stühlen. Auf diesen Tisch stellte der Mann gerade eine Flasche Limonade und eine Papiertüte.„Hier, iss was. Soll ja nicht heißen, wir hätten dich misshandelt.“ Mit den Worten drehte der Mann sich wieder um und verließ den Raum wieder. Als Chris das laute Klacken des Schlosses hörte, zuckte sie zusammen. Erst nach einer ganzen Weile entschied sie, dass sie es wagen konnte, einen Schluck Limonade aus der Flasche zu trinken und wenigstens nachzugucken, was sich in der Papiertüte befand. Das halb-vertrocknete Brötchen sah nicht verlockend aus. Chris´ Magen knurrte zwar bereits, aber das konnte und wollte sie einfach nicht essen. So griff sie nach der Tüte und schmiss sie mit aller Kraft gegen die Wand. Wuttränen traten in ihre Augen und trotzig wischte sie sich die Nase am Jackenärmel ab. Also nahm sie erneut die Limoflasche zur Hand und ging mit ihr zurück in ihre Zimmerecke. Dort kauerte sich Chris erneut zusammen. Allmählich wurde das Licht, das durch das schmale Milchglasfenster kurz unter der Zimmerdecke hereinfiel weniger und Chris wurde müde. Doch anstatt sich auf dem Bett bequem zu machen, blieb sie in ihrer Ecke sitzen. Sie legte den Kopf auf ihre Knie und machte die Augen zu.„Frau Henning“, begann der ältere der beiden Männer, der sich mit dem Namen Carl Holbaum vorgestellt hatte, „es scheint, als wäre ihre Tochter entführt worden.“Iris schlug sich entsetzt die Hände vor den Mund, um nicht vor Schreck laut aufzuschreien. „Aber wieso? Wieso sollte jemand so was tun? Und wo ist meine Mutter jetzt. Sie sollte Chris doch abholen?“ Iris glaubte, jeden Augenblick den Verstand zu verlieren. Der jüngere Polizist, ein gut aussehender dunkelhaariger Mann mit Namen Gino Caldozza berichtete: „Ihre Tochter kam zusammen mit den anderen Kindern aus der Schule und ging bis zum Straßenrand, wo sie vermutlich auf ihre Oma warten wollte. Als fast alle anderen Kinder bereits weg waren, kam ein Auto sehr schnell angefahren, eine Tür wurde geöffnet und ihre Tochter hereingezerrt. Es gibt einen Augenzeugen.“„Wo ist dieser Augenzeuge, und wieso konnte er das nicht verhindern? Vielleicht handelt es sich bei der Entführung gar nicht um meine Tochter!“ Iris versuchte sich an diesem Gedanken festzuklammern, weil sie fürchtete den Boden unter den Füßen zu verlieren.„Der Augenzeuge ist eine alte Dame, die sich nur auf einen Stock gestützt bewegen kann. Sie hätte unmöglich einschreiten können. Aber ihre Tochter hat ihre Schultasche fallen gelassen. Daher können wir davon ausgehen, dass es sich um Christine handelt.“„Können sie sich vorstellen, wieso jemand Interesse an ihrer Tochter haben könnte? Wie steht es um den Vater des Kindes? Dazu müssen sie wissen, dass in den meisten Kindesentführungen der Täter im Familienkreis zu finden ist.“ Nun hatte sich wieder Carl Holbaum zu Wort gemeldet, nachdem er zuvor nachdenklich die Wohnzimmereinrichtung betrachtet hatte. Er war zu dem Entschluss gekommen, dass es bei der Entführung nicht um Geld gehen würde. Die Möbel, die er sah, waren modern, aber nicht luxuriös. Viele Familienfotos schmückten den Kaminsims und die Wände. „Chris hat keinen Vater…“ Es war ihr peinlich fortzufahren. „Der Mann, von dem ich schwanger wurde, hat sich sofort aus dem Staub gemacht, als er von der Schwangerschaft erfuhr. Wir waren nicht verheiratet. Er war Künstler und wir hatten beide nicht viel Geld. Wir konnten uns kaum selber ernähren, ich habe immer geglaubt, dass er sich der Vaterrolle nicht gewachsen sah. Warum sollte er also jetzt nach fast 8 Jahren zurückkommen?“„Verstehe“ Gino nickte langsam und legte Iris tröstend eine Hand auf die \u0001 \u0002 war Chris hochgezuckt, weil sie dachte ein Geräusch gehört zu haben, doch immer wieder blieb die Tür zu ihrer Kammer geschlossen. Doch dieses Mal war das Geräusch eindeutig. Ein Schlüssel bewegte sich im Türschloss. Die Tür öffnete sich einen Spalt und herein schlüpfte ein ebenfalls maskierter, schwarz gekleideter Mann. Aber es war ein anderer. Das erkannte Chris sofort an seiner Figur. Dieser Mann war dünner und größer, als der andere. Der Mann schaute Chris eine Zeit lang an, blieb dabei aber an der Tür stehen. Er drückte die Tür zu, so dass sie einrastete und lehnte sich dann von innen dagegen. Er griff nach seiner Maske und zog sie mit einem Ruck vom Kopf. Chris glaubte ihren Augen nicht zu trauen. Der Mann hatte blondes Haar, das ihm in Wellen über die Schultern bis auf den Rücken fiel. Genauso hatte sie sich immer Engel vorgestellt. Er lächelte sanft und dieses Lächeln reichte bis zu seinen grünen Augen.„Puh! Lass dich nie in krumme Geschäfte verwickeln. So eine Maske ist sehr unbequem und warm.“ Langsam ging der blonde Mann bis zu dem Tisch. Dort ließ er sich auf einem Stuhl nieder.„Wer bist du?“ fragte Chris zaghaft.„Ich bin Frank und soll auf dich aufpassen. Aber was solltest du schon für Dummheiten machen? Du siehst intelligent genug aus, uns keine Scherereien zu machen.“ Frank und Chris schauten einander in die Augen, bis Frank als erster den Augenkontakt unterbrach.„Ich habe dir etwas mitgebracht.“ Sein Blick hing an der Brötchentüte, die auffällig in einer Zimmerecke gelandet war. Dann stellte er eine Tüte mit McDonalds-Aufschrift auf den Tisch.„Ich hoffe, du magst Pommes und Chicken Nuggets und dazu eine Limonade mit viel Eis. Du musst ja was essen und ich wusste, dass du bisher nur dieses trockene Brötchen und lauwarme Limonade bekommen hast. Da ich nicht weiß, was Kinder sonst so essen, habe ich mich in diesem Schnellrestaurant erkundigt und die haben gesagt, dass alle Kinder Pommes und diese Hühnchendinger gerne essen.“ Frank schob die Tüte an die Tischkante in Chris´ Richtung. Chris hatte sich bemüht, gleichmütig zu gucken und Frank zu ignorieren, aber der Geruch, der aus der braunen Papiertüte drang, lies ein Lächeln in ihrem Gesicht erscheinen. Langsam erhob sie sich und ging auf den Tisch zu. Sie fixierte Frank dabei ununterbrochen. Sie setzte sich auf den zweiten Stuhl und nahm die Tüte auf den Schoß. Vorsichtig spähte sie hinein und jauchzte auf. Dann schaute sie Frank wieder an und schenkte ihm ein herzliches Lächeln. Frank lehnte sich auf seinem Stuhl zurück, kreuzte die Arme vor der Brust und beobachtete das Mädchen beim Essen. Dabei runzelte er die Stirn und sein Lächeln war verschwunden.",
            "wordcount": "1.148",
            "chapter_release": "21.11.2008",
            "chapter_number": "2"
        },
        "20": {
            "text": "Epilog3 Jahre späterDas Tor öffnete sich quietschend. Mark kannte dieses Geräusch seit über einem Jahr. Seit er Ausgänge hatte, um sich auch weiterhin in der Welt jenseits der Gefängnismauern zurecht finden zu können. Heute war es jedoch anders. Nachdem er einen großen Teil seiner Haftstrafe abgesessen hatte, durfte er heute endlich gehen. Die Restlichen anderthalb Jahre hatte der Richter zur Bewährung ausgesetzt. Eine Gestalt stand in der Nähe des Tores. Eine schlanke junge Frau. Die langen Haare wehten in dem leichten Wind. Sie hielt die Hand eines Jungen, der zwei oder drei Jahre alt sein mochte. Mark ließ seine Tasche fallen und zog sie in seine Arme. Jana schmiegte sich an seine Brust, die noch immer muskulös war. Nun hob er seinen Sohn hoch, der die perfekte Mischung zwischen seinen Eltern war. Jana holte seine schwere Tasche und gemeinsam gingen sie zu ihrem Wagen. Nie hätte Mark gedacht, dass die Beziehung, die durch eine Straftat begonnen hatte, halten würde. Doch jetzt, war er glücklich, nach der Einsamkeit seiner Zelle endlich wieder bei seiner Familie sein zu können. Ende",
            "wordcount": "180",
            "chapter_release": "12.05.2017",
            "chapter_number": "20"
        },
        "3": {
            "text": "Nachdem die Polizisten Iris ausführlich befragt hatten, waren alle gemeinsam zu dem Entschluss gekommen. Dass Gino bei Iris bleiben sollte, da nicht bekannt war, auf welchem Weg die oder der Entführer Kontakt mit ihr aufnehmen würde. Iris war insgeheim dankbar, dass sie nicht allein bleiben musste, denn ihre Mutter war nach einer kurzen Befragung durch die Polizei in ihre eigene Wohnung gefahren, wo sie sich von der Aufregung erholen \u0001 \u0002 saß auf einer Ecke des Wohnzimmersofas und beobachtete Iris, die nervös Einrichtungsgegenstände hin und her schob. Er vermied es, sie anzusprechen, weil er nicht wusste, was sie hören wollte. Plötzlich drehte Iris sich um, lächelte Gino an und sagte:„Bevor sie hier unvermutet vor der Tür standen, hatte ich begonnen zu kochen. Haben sie Hunger? Ich weiß zwar nicht, ob ich essen kann, aber mein Magen knurrt. Wenn sie mögen, mache ich den Herd wieder an.“ Gino lächelte:“Gerne, das ist sehr nett. Was gibt es denn und kann ich ihnen helfen?“„Danke, aber das ist nicht nötig. Es gibt nur Würstchen mit Spinat und Kartoffeln. Damit kann ich Christine immer glücklich machen.“ Iris ging in die Küche und band erneut ihre Schürze um. Gino folgte ihr unvermittelt. Iris war stolz, dass sie ihre Fassung bewahren konnte. Mehrfach traten ihr Tränen in die Augen, aber noch musste sie nicht schluchzen. Der Kloß im Hals blieb aus. Sie wollte sich vor Gino keine Blöße geben. Als die Kartoffeln zwanzig Minuten gekocht hatten, hob Iris den Topf vom Herd und begann das Wasser über der Spüle abzugießen. Dabei spritzte heißes Wasser auf ihre Hände. Mit einem Aufschrei ließ sie den Topf fallen und schüttelte die Hände vor Schmerzen. In dem Moment brach alles aus ihr hervor. Zwischen Heulkrämpfen fluchte sie und fauchte Gino an, der ihre Hände nahm, um sie unter kaltes Wasser zu halten. Iris wollte nach Gino schlagen, doch er war stärker und sprach mit leisen, ruhigen Worten auf sie ein: „Sch… sch…, ist ja gut. Ganz ruhig. Wenn sie mich schlagen wollen, geben sie mir wenigstens Gelegenheit mich anständig zu verteidigen. Mir in den Rücken zu fallen, wenn ich ihnen helfen will, ist gegen die Spielregeln.“ Iris zog und zerrte noch immer an ihren Händen, doch Gino hielt ihre Handgelenke weiterhin erbarmungslos fest. Nach kurzer Zeit erlahmte Iris´ Kraft und sie ließ sich mutlos gegen Gino fallen. Ihr Weinen war ruhiger geworden und Gino strich ihr sanft über das Haar.„Was ist denn jetzt mit dem Essen? Wollen wir die Kartoffeln einfach aus der Spüle essen, oder sollen wir sie erstmal in eine Schüssel umfüllen? Ansonsten könnten sie den Spinat einfach dazu schütten.“ Iris musste lachen, griff nach einem Küchentuch, tupfte die Tränen aus den Augen und entschuldigte sich bei Gino. Dann fischte sie die aus dem Topf gekullerten Kartoffeln aus der Spüle und begann das ganze Essen auf Schüsseln zu verteilen. Als beide am Küchentisch vor ihren Tellern saßen, hatte Iris sich wieder etwas beruhigt und sie plauderten über Belanglosigkeiten. Gino bemühte sich, nichts anzusprechen, dass Iris irgendwie an die Entführung ihrer Tochter erinnerte. Langsam beruhigte sich Iris, ihre Atmung wurde ruhiger und das gelegentliche Schluchzen hörte nach und nach ganz \u0001 \u0002 dem Essen machte sich bei Christine die Erschöpfung bemerkbar. Die Aufregung des Tages forderte ihren Tribut. Doch noch immer weigerte sich Chris´, sich in das einladende Bett zu legen. Also lehnte sie sich auf ihrem Stuhl zurück und fixierte Frank, der ausdruckslos auf seinem Stuhl saß und ebenfalls Chris anschaute. Erst als dem Mädchen zum wiederholten Male die Augen zufielen, sagte Frank:„Vielleicht solltest Du doch lieber ins Bett gehen. Deine Sturheit imponiert mir zwar, aber irgendwann musst du nachgeben.“ Chris schnaubte verächtlich und schob energisch ihr Kinn vor. Frank runzelte die Stirn und erhob sich von seinem Stuhl. Als er vor ihr stand, bemerkte Chris, wie groß der fremde Mann war. Plötzlich kam er ihr nicht mehr so freundlich vor, mit seinen schönen langen Haaren, die ihm ein sanftes Aussehen verliehen. Er stand direkt vor ihr, breitschultrig und riesig groß und schaute auf das Kind hinab. Dann streckte er die Arme aus und griff Chris an den Oberarmen. Ohne auf ihr schmerzverzogenes Gesicht zu achten, hob er sie von ihrem Stuhl hoch und trug sie die wenigen Schritte durch die Kammer zum Bett. Dort setzte er sie unsanft ab.„So, jetzt zieh gefälligst deine verdammten Schuhe und Jacke aus und hör auf, die Märtyrerin zu spielen. Es ist warm genug hier drin.“ Franks Stimme war zu einem Knurren geworden. Gehorsam öffnete Chris ihren pinkfarbenen Anorak und legte ihn sorgfältig auf das Fußende des Betts. Dann beugte sie sich zu ihren Füßen. Erst versuchte sie mit den Händen die Stiefel abzustreifen, dann nahm sie ihre Schuhspitzen zur Hilfe. Doch immer wieder rutschte sie ab. Die lange aufgestaute Wut und Angst machte sich breit. Erst leise, dann immer lauter schimpfte Chris, als ihre Versuche erfolglos blieben. Als erste Tränen über ihre Wangen rannen, sagte Frank leise und beruhigend:„Na also, lass deinen Frust raus. Es ist ungesund, die Harte zu spielen. Vor allem, wenn es zu keinem Erfolg führt. So finde ich dich viel netter. Jetzt lehn dich mal zurück und halte dich an der Matratze fest.“ Chris gehorchte und Frank ging vor ihr in die Hocke. Dann griff er nacheinander nach ihren Stiefeln und zog sie mühelos von ihren Füßen. Allerdings musste Chris sich festhalten, um nicht mit vom Bett gezogen zu werden. Plötzlich kam ihr Frank doch nicht mehr so furchterregend vor.",
            "wordcount": "910",
            "chapter_release": "21.11.2008",
            "chapter_number": "3"
        },
        "4": {
            "text": "„Wo ist denn das Badezimmer? Ich muss vor dem Schlafen noch Zähne putzen.“ Chris unschuldige Worte, ließen Frank schmunzeln.„Heute lassen wir die Zähne mal dreckig. Einmal ist keinmal. Musst du noch aufs Klo, bevor du ins Bett gehst?“ Chris nickte.„Na gut. Zieh Deine Stiefel wieder an. Warte einen Moment.“ Frank zog sich die Maske wieder über den Kopf und hob Chris in die Arme. Dann verließen sie den Raum. Gleich auf der anderen Seite des Flurs, öffnete er eine Tür und spähte vorsichtig hinein. Als sie die Türe von innen schlossen, fragte Chris:„Wieso hast du die Maske wieder an und wonach hast du gesucht, als wir hier rein gegangen sind?“„Das erzähle ich dir später.“ Frank drückte mit eine Hand eine Toilettenkabinentür auf. Chris rümpfte die Nase. Rund um die Toilette war der Boden schmutzig und klebrig. Klopapier lag auf dem Fußboden und eine Brille war nicht vorhanden. Außerdem roch es widerlich.„Du solltest dich besser nicht draufsetzen“, bemerkte Frank knapp. Noch immer stand er in der offenen Tür.„Kannst du die Tür nicht zumachen?“ Chris war ungeduldig und nachdem sie Franks ungläubigen Gesichtsausdruck sah, ergänzte sie: „Von außen. Ich kann nicht, wenn einer guckt.“„Nein, ich werde dich keine Sekunde aus den Augen lassen. Ich weiß zwar nicht, was du anstellen könntest, aber ich will dir keine Gelegenheit geben, etwas zu versuchen. Das würde dir und mir nicht gut bekommen. Nun mach schon.“ Nur widerwillig zog Chris ihre Hose und Unterhose bis zu den Knien und versuchte die Toilettenschüssel nicht zu berühren. Iris schob ihr Essen lustlos auf dem Teller hin und her, während Gino mit großem Appetit aß.„Es freut mich, dass mein Essen nun doch noch einen Abnehmer gefunden hat. Wie viel Erfahrung haben sie mit der Aufklärung von Kindesentführung“? Ginos Kopf schnellte nach oben. Er schluckte und schaute Iris verwirrt in die Augen.„Nun, ich bin neu in der Abteilung. Vorher habe ich Under Cover im Drogendezernat gearbeitet. Doch mit der Zeit ist man leider bekannt wie ein bunter Hund, und man muss die Abteilung wechseln.“ Iris stand das Entsetzen ins Gesicht geschrieben. Doch Gino setzte ein spitzbübisches Lächeln auf.„Aber bisher war meine Aufklärungsquote überdurchschnittlich. Wahrscheinlich wollten die mich deshalb bei der wohl anspruchsvollsten Abteilung.“Iris lehnte sich auf ihrem Stuhl zurück und legte ihr Besteck nebeneinander auf den Teller.„Sie sind Italiener?“Wieder schaute Gino erst verblüfft und lies dann ein Grinsen über sein Gesicht wandern.„Ich bin so sehr ein Italiener, wie der heilige Vater. Schon meine Großeltern sind aus Italien ausgewandert. Somit sind meine beiden Eltern hier geboren. Was aber nicht heißt, dass sie die Traditionen nicht hochhalten.“Iris nickte verständnisvoll. Als Ginos Teller leer gegessen war und er einen Nachschlag ablehnte, stand Iris auf und deckte den Tisch ab. Gino erhob sich sofort, um ihr zur Hand zu gehen. Die Teller und das Besteck räumten sie in die Geschirrspülmaschine und die Töpfe wurden schnell mit der Hand abgewaschen.„Wie lange dauert es erfahrungsgemäß, bis sich die Entführer zum ersten Mal melden. Wenn ich wenigstens wüsste, was sie von meinem Baby wollen.“ Iris warf den Spülschwamm heftig ins Wasser, dass der Schaum an die Fliesenumrandung spritzte. Tränen rannen ihr über die Wangen. Gino legte einen Arm um ihre Schulter und führte sie aus der Küche ins Wohnzimmer. Dort setzte er sie sanft auf das Sofa, während er sich suchend im Raum umschaute. Sein Blick blieb an einer Vitrine hängen, in der sich Sekt-, Likör-, Whiskey und Weingläser befanden. Er ging darauf zu und öffnete eine Holztür in der Vitrine. Zum Vorschein kam eine gut sortierte Bar. Gino griff nach der vordersten Flasche und betrachtete das Etikett. Dann ging er zurück in die Küche. Iris hörte das Öffnen des Eisfachs. Als Gino zurückkehrte, klimperten Eiswürfel in einem Glas mit hellbrauner Flüssigkeit. Iris griff dankbar nach dem Glas und atmete den sanften Geruch des Rums ein. Sie schloss die Augen und trank einen Schluck des kubanischen Getränks. Unverwechselbar war das Aroma der Jack Daniels Holzfässer, die dem Havanna Club seinen einzigartigen Geschmack verliehen.„Danke, sie haben genau das Richtige ausgewählt.“ Iris versuchte zu lächeln, brachte jedoch nur ein verzerrtes Grinsen zustande.„Trinken sie nichts?“ Auf die Frage hin, wippte Gino auf seinen Füßen, ließ die Augen über die Bar gleiten und schüttelte dann den Kopf.„Leider nein“, erwiderte er bedauernd, „ich bin im Dienst.“ Gino setzte sich schweigend neben Iris. Nach einer Weile legte Iris ihren Kopf gegen ihn. An ihren bebenden Schultern, erkannte er, dass sie erneut weinte. Er legte seinen Arm um sie und versuchte Trost zu spenden.",
            "wordcount": "761",
            "chapter_release": "21.11.2008",
            "chapter_number": "4"
        },
        "5": {
            "text": "@Babsel: vielen Dank, dass Du mich auch hier nicht im Stich lässt. Mit der anderen Sache komme ich nicht weiter. Gib mir noch ein bischen Zeit. ______________________________________________________Zurück in ihrer Kammer, bemerkte Chris, dass es allmählich draußen dunkel wurde. Frank betätigte den Lichtschalter und eine nackte Glühbirne begann grell zu leuchten. Als er Christine wieder auf dem Boden abstellte, ging sie ohne Aufforderung zum Bett und hielt ihm ihre Füße entgegen. Sie versuchte gar nicht erst, ihre Stiefel alleine auszuziehen. Wieder ging Frank vor ihr in die Hocke und ehe sie sich versah, saß sie in Socken da.„Frank, bleibst du heute Nacht bei mir?“ Chris wirkte verängstigt und Frank nickte.„Aber klar doch. Ich soll ja schließlich auf dich aufpassen.“ Seine Stimme klang kalt und genervt. Seine grimmige Antwort, lies Chris zusammenzucken. Sie verstand das Wechselspiel seines Verhaltens nicht. Doch zu diesem Zeitpunkt traute sie sich nicht, ihn zu fragen. Ohne ein weiteres Wort zu wechseln, zog Chris Jeans und Sweatshirt aus und schlüpfte in Unterhemd und Wollstrumpfhose unter die Bettdecke. Dann rutschte sie ganz an die Wand, in der Hoffnung, dass Frank sich auf die Bettkante setzte. Ihre Mutter erzählte jeden Abend eine kurze Geschichte und wartete, dass sie eingeschlafen war. Jetzt hatte Chris Angst. Frank beobachtete Chris, die ihn abwartend ansah.„Was ist jetzt? Du siehst aus, als wolltest du doch noch nicht schlafen.“„Erzähl mir bitte was, damit ich einschlafen kann. Meine Mama setzt sich immer auf mein Bett, bis ich eingeschlafen bin.“ Chris sprach leise und scheu. Ihre Sturheit vom Nachmittag war verflogen. Zum Vorschein kam das kleine siebenjährige Mädchen, dass sie eigentlich war. Frank zog die Augenbrauen hoch, seufzte laut und setzte sich dann neben Chris. Dann griff er nach ihrer Hand, die locker auf der Bettdecke lag.„Was willst du denn hören?“„Erzähl mir eine Geschichte.“„Ich kenne keine Geschichten.“ Frank zuckte mit den Schultern. Chris hob ihren Kopf, rutschte näher an Frank heran und legte ihren Kopf auf seinen Schoß.„Denk dir einfach eine aus.“Wieder seufzte Frank und begann zu sprechen.„Es war ein mal ein Junge. Der lebte mit seinen Eltern auf einem kleinen Bauernhof. Sie hatten ein paar Tiere, um die sie sich kümmern mussten.“„Was für Tiere?“ Wollte Chris wissen. Frank überlegte kurz.„Da gab es ein paar Milchkühe, zwei Pferde und Hunde und die Hühner legten jeden Tag frische Eier.“ Frank machte eine Kunstpause, bevor er weitererzählte. „Der Junge fühlte sich wohl auf dem Bauernhof, aber er selber wollte nicht Bauer werden. Wann immer er Zeit hatte, schnitzte er aus Holz kleine Figuren oder malte Bilder. Seine Eltern hatten lange Jahre die Hoffnung, dass er sich irgendwann besinnen und den Hof übernehmen würde, aber aus dem Jungen wurde ein Mann und er zog in die Stadt, um dort als Bildhauer und Maler sein Geld zu verdienen.“ Frank spürte, wie Chris´ Atmung tiefer und ruhiger wurde. Vorsichtig bewegte er sich unter ihrem Kopf, um zu testen, ob sie schon schlief. Sie rührte sich nicht. Doch als er nach einer Weile nicht weiter sprach, murmelte sie:„Was wurde aus dem Hof und den Tieren?“„Weil die Eltern des Jungen schon alt waren, konnten sie den Hof nicht mehr so gut führen, wie früher und sie machten Schulden. Erst als sie keinen Ausweg aus ihrer Lage sahen, baten sie ihren Sohn um Hilfe. Doch auch er hatte kein Geld. Aber der Junge, der jetzt ein Mann war, kannte Leute mit Geld und dort lieh er sich so viel, dass er die Schulden seiner Eltern bezahlen konnte. Seine Eltern leben noch immer auf dem Hof. Aber sie haben fast alles Vieh verkauft und leben nur noch von den Felderträgen. Sie pflanzen auf kleinen Feldern Kartoffeln, Getreide, Mais und die Mutter hat große Gemüsebeete. Das Gemüse verkauft sie immer frisch auf dem Wochenmarkt. Davon können die Eltern des Jungen gerade so leben. Aber selbstverständlich können sie ihrem Sohn das Geld nicht zurückzahlen, das er sich ausgeliehen hat. Aber er ist ihnen deshalb natürlich nicht böse, denn er liebt seine Eltern und tut alles für sie.“ Frank streichelte Christines Haare, bis sie sich umdrehte und ihren Kopf auf das Kopfkissen legte. Endlich schlief sie. Frank blieb noch eine Weile bei ihr sitzen, bevor er sich erhob und weg ging. In der Tür drehte er sich noch einmal um und betrachtete das schlafende Kind. Seine grünen Augen funkelten. Kurz bevor er den Lichtschalter betätigte, besann er sich und lies das Licht an, als er den Raum verließ.",
            "wordcount": "744",
            "chapter_release": "21.11.2008",
            "chapter_number": "5"
        },
        "6": {
            "text": "Iris saß noch immer an Ginos breite Schulter gelehnt und versuchte sich auf ihre Atmung zu konzentrieren. Doch immer wieder glitten ihre Gedanken ab. Sie versuchte sich zu erinnern, wann sie zum letzten Mal einem Mann gestattet hatte, ihr so nah zu kommen. Es war Christines Vater. Als er sie verlassen hatte, brach für sie eine Welt zusammen und sie konnte sich nicht wieder auf einen Mann einlassen. Außerdem hatte sie an ihr Kind zu denken. Iris hatte in den Jahren seit Christines Geburt glücklich und zufrieden ohne männliche Hilfe gelebt. Doch heute war ihre Welt zusammen gebrochen und sie war dankbar für die starke Schulter, an die sie sich anlehnen konnte. Bereits seit einer geraumen Zeit hatten Iris und Gino nicht mehr miteinander gesprochen. Iris wurde müde und konnte sich ein Gähnen nicht verkneifen. Gino schaute sie lächelnd an und sagte leise:„Quälen sie sich nicht so. Schlafen sie eine Weile. Wenn sich etwas ergibt, bin ich ja hier und sofort zur Stelle, um sie zu wecken.“Iris nickte und lies ihren Kopf von Gino auf ein Kissen legen. Dann zog er eine Wolldecke unter ihren Beinen hervor und deckte sie damit zu. So lag Iris mit geschlossenen Augen da und fragte sich, wie schon den ganzen Nachmittag, wer ihre kleine Tochter entführt haben könnte – und warum. Sie grübelte und grübelte und kam nicht \u0001 \u0002 hörte Iris, wie Gino leise das Wohnzimmer verließ. Dann hörte sie, wie er im Flur auf und ab ging und dabei telefonierte. Entgegen ihrer üblichen Gewohnheiten, konnte sie nicht verhindern zu lauschen:„Nein kein Problem. Sie macht keine Schwierigkeiten. Ja… ja… ich habe alles unter Kontrolle. Mach dir keine Sorgen. Sie wird morgen den Termin verpassen.“Dann lachte Gino ins Telefon und legte auf. Iris stellte sich schlafend. Sie spürte, wie der junge Polizist dicht vor der Couch stehen blieb und fühlte seinen Blick auf ihrem Körper, doch sie rührte sich nicht. Iris fragte sich, was das Telefonat zu bedeuten hatte. War Gino etwa nicht der, für den er sich ausgegeben hatte? Ihr Misstrauen war geweckt. Verzweifelt überlegte sie, wie sie aus der Situation herauskommen konnte und allmählich dämmerte ihr, in welch gefährliches Spiel sie und ihre Tochter hineingeraten waren. Warum war sie nicht viel früher dahinter gekommen? Fieberhaft überlegte sie, wem sie noch vertrauen konnte, wenn schon nicht der Polizei. Plötzlich hatte sie eine Idee. Wenn sie der Polizei nicht vertrauen konnte, musste sie sich an die Gegenseite wenden. Doch wie sollte sie dies unbemerkt von Gino machen?Als hätte Gino ihre Gedanken erraten, ließ er sich wieder neben Iris auf dem Sofa nieder. Vorsichtig hob er ihren Kopf auf seine Beine und strich sanft eine Haarsträhne aus ihrem Gesicht. Iris tat so, als hätte sie diese Berührung geweckt und schlug langsam die Augen auf. Dann griff sie zu ihrem Glas und stellte fest, dass es leer war. Gino verstand die Aufforderung sofort und erhob sich. Iris richtete sich ebenfalls auf. In dem Augenblick, als der junge Polizist außer Sicht in der Küche angekommen war, erhob sich Iris und lief auf Zehenspitzen zur Haustür. Lautlos öffnete sie die Tür, griff nach ihren Schuhen und dem Mantel und lief die Einfahrt entlang. Iris erreichte unbemerkt die Straße. Erst dort blieb sie stehen, um in die Schuhe und den Mantel zu schlüpfen. Ihr Blick fiel auf ihr geliebtes, altes Auto und ihre Hand griff unterbewusst in ihre Manteltasche. Doch dann besann sich Iris, drehte sich entschlossen um und ging in die entgegengesetzte Richtung. Nach wenigen Minuten erreichte sie einen Taxiplatz. Bäume mit dichten Ästen standen dicht vor den Straßenlaternen, so dass nur wenig Licht auf die wartenden Autos fiel. Zielstrebig steuerte sie den ersten Wagen an, öffnete die hintere Tür und lies sich auf den Sitz fallen. Im Fahrzeuginneren roch es nach starkem Kaffee. Sie erkannte einen Pappbecher mit Plastikdeckel im Getränkehalter neben dem Fahrer. Der Fahrer – ein südländischer Typ – lächelte ihr im Rückspiegel zu.„Schönen guten Abend, die Dame. Wo darf es hingehen?“Iris nannte ihm eine Adresse und der Fahrer pfiff leise durch die Zähne. Als sich das Taxi in Bewegung setzte, löste sich Iris´ Anspannung. Sie blickte aus dem Fenster. Die Vorstadtstraßen sahen trostlos aus. Sie versuchte sich vorzustellen, wie es dort aussah, wo sie jetzt hinfuhr. Sie wusste die Adresse nur von ungeöffneten Briefumschlägen, die sie bei der Haushaltsauflösung ihrer Großmutter gefunden hatte. Sie selber hatte das Haus noch nie gesehen und seinen Besitzer seit ihrer Kindheit nicht mehr.„Lassen sie mich bitte eine Ecke vorher raus.“ Iris wusste nicht, warum sie diese Entscheidung getroffen hatte, aber in diesem Moment schien ihr es wichtig. Nach einer ganzen Weile wurden die Häuser und die Grundstücke rundum größer und die Mauern und Hecken, die die Bewohner vor neugierigen Blicken schützen sollten wurden höher. Das Taxi hielt an und der Fahre nannte Iris den Fahrpreis. Nach kurzem Zögern entschied Iris, bar zu bezahlen. Während sie dem Fahrer die Geldscheine in die geöffnete Hand zählte, sagte sie:„Es wäre klug, wenn sie vergessen, heute Nacht hier gewesen zu sein.“ Iris versuchte ihre Stimme fest klingen zu lassen. Wieder wusste sie nicht, was sie veranlasst hatte, dies zu sagen und wieder schien es ihr, als sei es das einzig Richtige. Der Fahrer versuchte zu lächeln:„Ich kann mich jetzt schon nicht mehr erinnern, diese Nacht überhaupt eine Fahrt gehabt zu haben.“ Iris legte einen weiteren Geldschein auf das Bündel und wünschte dem Fahrer beim Aussteigen eine gute Nacht.",
            "wordcount": "904",
            "chapter_release": "21.11.2008",
            "chapter_number": "6"
        },
        "7": {
            "text": "Frank hörte Christines Schrei schon auf dem Gang, der zu ihrer Gefängniszelle führte. Dann war plötzlich alles still. Frank beeilt sich zu der verschlossenen Tür zu kommen. Sein Herz schlug ihm bis zum Hals. Noch bevor er die Tür öffnen konnte, hörte er Chris schluchzen. Auch wenn er es sich nicht eingestehen wollte, fiel ihm ein Stein vom Herzen. Im ersten Moment hatte er befürchtet, dass einer seiner Kumpane ihr etwas angetan haben könnte. Als er die Tür aufstieß, fühlte er Hass aufkommen bei dem was er \u0001 \u0002 hatte Chris zu Boden gestoßen und zog sie nun an den Haaren wieder auf die Beine. Dabei knurrte er das Kind böse an:„Du willst also nicht mit mir sprechen. Hat deine Mutter dir nicht beigebracht, dass das unhöflich ist?“Chris sah mit aufgerissenen Augen ängstlich zu dem Mann mit der Maske auf. Als dieser die Hand erhob, um sie wieder zu schlagen, kniff sie die Augen zu und hob die Arme als Schutz über den Kopf. Dann wartete sie. Aber der Schlag kam nicht. Als sie vorsichtig die Augen öffnete, sah sie, wie ihr Peiniger selber auf dem Boden lag und sich den Kopf hielt. Breitbeinig über ihm stand Frank. Auch er trug seine Maske, aber blonde Haarspitzen schauten unter dem Stoff hervor.„Bist Du jetzt zum Kinderfreund geworden, oder was?“ Der am Boden liegende höhnte, ergriff aber die von Frank gereichte Hand, um sich auf die Beine helfen zu lassen.„Quatsch Mann. Aber Du musst ja nicht gleich auf sie einschlagen.“Wieder höhnte der andere:„Also doch ein Kinderfreund!“„Noch ein falsches Wort und Du bekommst meine Faust noch mal zu spüren.“ Franks Stimme war zu einem Grollen geworden.„Was soll das jetzt? War das etwa eine Drohung? Ich glaube nicht, dass der Chef darüber so glücklich ist. Außerdem solltest Du Dich nicht zu sehr an die Kleine gewöhnen. Sie wird nicht mehr lange hier sein.“„Drohung klingt so furchtbar negativ. Nein, ich drohe nie. Es war eine Ankündigung. Probier es ruhig aus. Der Chef hat bestimmt Verständnis für meine Entscheidung. Schließlich hat er mir die Kleine anvertraut. Also verschwinde ganz schnell.“Tatsächlich eilte der maskierte Mann sofort zur Tür, ohne Chris eines weiteren Blickes zu würdigen. Als sie allein waren, zog Frank seine Maske vom Kopf und Chris warf sich in seine Arme. Endlich konnte sie ihren Tränen freien Lauf \u0001 \u0002 hob das Mädchen auf seine Arme und setzte sich mit ihr zusammen auf das Bett. Dort drückte er sie sacht an sich und streichelte ihr über die Haare.„Willst du mir erzählen, was passiert ist?“Christine nickte, aber immer wenn sie Luft holte, um mit dem Sprechen zu beginnen, musste sie wieder schluchzen, so dass Frank lange warten musste, bis er die Geschichte \u0001 \u0002 Christine den Schlüssel im Schlüsselloch hörte, war sie vor Freude aufgesprungen, weil sie Frank vermisst hatte und einsam war. Doch, als Ben durch die Tür kam, war sie angstvoll zurückgewichen, bis sie die Wand im Rücken spürte. Ben hatte ihre Furcht bemerkt und sich einen Spaß daraus gemacht, ihr zu drohen. Er sagte ihr auf den Kopf zu, dass sie sich mit Frank angefreundet hat. Dies sei bei dem Chef der Bande nicht gut angekommen und dafür hatte Frank seine Strafe bekommen und würde nun nicht mehr zu ihr kommen. Dann wollte er wissen, was sie zusammen gemacht hatten, wenn sie allein in dem Raum waren.„Vielleicht kann ja einer von uns anderen für Frank einspringen und schöne Sachen mit Dir machen. Na, was hältst du davon?“Chris, die sich nicht vorstellen wollte, was der Fremde damit meinte, schaute angstvoll zu Boden. In dem Moment kam Frank hinzu.„Mach dir keine Sorgen. Ich werde dich nicht mehr aus den Augen lassen. Dir wird nichts passieren. Ich verspreche es dir.“ Frank schloss die Augen und wiegte das Kind in seinen Armen. Allmählich lies das Schluchzen nach.„Warum darf ich denn nicht zurück zu meiner Mama? Ich will nicht mehr hier bleiben.“Mit tränennassen Augen schaute Chris zu Frank auf.„Du kommst zurück zu deiner Mama, wenn unsere Geschäfte erledigt sind. Doch dafür ist es notwendig, dass du nicht bei deiner Mama bist. Verstehst du?“Chris schüttelte ihren Kopf, dass die blonden Locken flogen. Frank lachte.",
            "wordcount": "704",
            "chapter_release": "21.11.2008",
            "chapter_number": "7"
        },
        "8": {
            "text": "Als Iris an der hohen Mauer entlang zu dem großen doppelflügeligen Tor ging, versuchte sie sich an Onkel Vadim zu erinnern. Iris sah den großen Mann mit der tiefen Stimme noch immer aus den Augen eines kleinen Kindes, dass von ihrem Lieblingsonkel durch die Luft geschleudert wurde, wenn er sie begrüßte. Sie fühlte seinen weichen Bauch und die starken Arme, in denen sie sich so sicher gefühlt hatte. In ihrer großen Familie wurde, wie bei Russen üblich, jeder Anlass zum Feiern ausgenutzt. Die Familie traf sich meist in dem alten, großen Haus, ihrer Großeltern, in dem ihre Mutter und Onkel Vadim aufgewachsen waren. Die Frauen ließen es sich nicht nehmen riesige Mengen zu kochen und während literweise Wodka getrunken wurde, wurde getanzt und gesungen. Iris hatte viele Jahre lang nicht verstanden, was passiert war, dass die Familie plötzlich auseinander brach. Keiner wollte ihr erzählen, warum der Name von Onkel Vadim nicht mehr genannt werden durfte. Erst als Erwachsene durchschaute sie die versteckten Bemerkungen ihrer Mutter und ihrer Großmutter. Vadim musste in irgendeiner Weise auf die schiefe Bahn geraten sein. Um was es sich dabei handelte, konnte Iris sich zwar nicht vorstellen, aber es musste so schlimm sein, dass seine eigene Mutter jeden Kontakt zu ihm \u0001 \u0002 stand Iris vor dem geschmiedeten Tor. Sie wendete sich an den gemauerten Pfeiler und drückte den unauffälligen Klingelknopf. Ein Name stand nicht darunter. Doch etwas höher konnte Iris im Halbdunkel eine kleine Linse erkennen. Kurz darauf ertönte ein schnarrendes Geräusch aus dem unauffälligen Lautsprecher und eine unfreundliche, tiefe Stimme ertönte:„Ja?“Iris blickte geradewegs in die kleine Linse und antwortete mit einem freundlichen Lächeln im Gesicht:„Onkel Vadim? Ich bin es, Irina.“ Dann wartete Iris ab. Sie hatte den Namen Irina schon lange nicht mehr benutzt und ihn aus ihrem eigenen Mund zu hören, lies sie erschauern. Sie hatte ihn schon vor so vielen Jahren in Iris \u0001 \u0002 sie schon dachte, dass er sie einfach kommentarlos auf der dunklen Straße stehen lassen würde, öffnete sich mit einem leisen „Klick“ das Tor und eine warme Beleuchtung beschien den Kiesweg, der zu der imposanten Villa \u0001 \u0002 schlüpfte durch das Tor, welches sie hinter ihrem Rücken sorgfältig verschloss und ging mit klopfendem Herzen den Weg entlang. Jeder ihrer Schritte knirschte unnatürlich laut in der fast geräuschlosen \u0001 \u0002 sie kurz vor dem Eingangsportal der Villa stand, dass von mächtigen Säulen gesäumt war und zu dem eine breite weiße Marmortreppe hinaufführte, flammten neben der Tür Lampen auf, wie um sie willkommen zu heißen. Fast gleichzeitig wurde die Tür aufgerissen und ein hünenhafter, schwarzhaariger Mann schob sich ins Freie. Sein slawisches Gesicht blieb für einen Moment abschätzend ausdruckslos. Dann bewegten sich seine Mundwinkel nach oben und er breitete die Arme aus. „Irina, mein Liebes. Ich kann es nicht fassen. Komm in meine Arme!“ Sein russischer Akzent war auch nach all den Jahren stark \u0001 \u0002 sprang die Stufen mit wenigen Schritten hinauf und flog förmlich in die Arme ihres lange vermissten Onkels.„Wie geht es Dir? Wieso kommst Du spät am Abend, um mich zu besuchen? Ist irgendetwas passiert? Aber was rede ich? Komm erstmal rein. Es gibt so viel zu erzählen.“Seine große Hand legte sich auf Iris Rücken und schob sie ins Innere des Hauses. Iris schaute sich mit offenem Mund um. Solch eine Pracht kannte sie nur aus Hochglanzmagazinen, in denen das Leben der Reichen und Superreichen beschrieben wurde.",
            "wordcount": "567",
            "chapter_release": "21.11.2008",
            "chapter_number": "8"
        },
        "9": {
            "text": "Frank hielt sein Versprechen. Er blieb den ganzen Rest der Nacht bei Christine. Er schlief sitzend auf dem schmalen Bett, den Rücken und den Kopf gegen die Wand gelehnt und Christines Kopf auf dem Schoß. Die Kleine hatte das Gesicht zu ihm gedreht und kuschelte sich eng an seinen Pullover. Im Schlaf hatte sich Franks Hand in den blonden Locken des Kindes \u0001 \u0002 ersten Mal seit langer Zeit hatte Frank wieder diesen Traum, der ihn so viele Jahre lang verfolgt hatte. Er lag in einem Bett, seine Nacktheit war nur von einem dünnen Laken bedeckt. Neben ihm hockte mit untergeschlagenen Beinen eine wunderschöne blonde Frau. Auch sie war nackt, doch ein Zipfel des Lakens war über ihren Schoß gezogen. Ihre Brüste, bei deren Anblick er nur schwer seine Hände an sich halten konnte, schienen an diesem Morgen noch praller und die rosigen Brustwarzen noch erregter. Frank konnte nicht anders, als bei dem Anblick sanft zu lächeln. In seiner Brust breitete sich ein heißes aber wohliges Gefühl aus. Er liebte diese Frau von ganzem Herzen. Doch heute war sie irgendwie anders. Ihr Lächeln war anders. Wunderschön, aber geheimnisvoll. Ihre Hände, die so wundervolle Dinge mit ihm anstellen konnten, hatte sie mit gespreizten Fingern auf ihren Bauch \u0001 \u0002 zog ihren Kopf auf seine Schulter und sofort schmiegte sie sich wieder an ihn heran. Als sie sich fest an ihn heran gekuschelt hatte, begann sie zu sprechen: „Vielleicht sollten wir zusammen ziehen.“ Frank wurde hellhörig. Sie war es gewesen, die immer auf ihre Unabhängigkeit bestanden hatte und nun wollte sie eine feste Bindung. Sein Herz hätte zerspringen können vor Freude. Nichts in seinem Leben hatte er sich mehr gewünscht, als diese Frau immer an seiner Seite zu haben.„Was hat Deine Meinung geändert?“ wollte Frank von ihr \u0001 \u0002 lächelte die Blonde sanft, als sie antwortete: „Eine Familie gehört zusammen.“Frank brauchte einige Augenblicke, bis ihm bewusst wurde, was sie gesagt hatte. Seinem ungläubigen Blick begegnete sie mit einem offenen Nicken. Doch er konnte sich nicht mit ihr freuen. Ein Baby? Jetzt? Das war ein denkbar schlechter Zeitpunkt. Sie hatten beide kein Geld und er lebte in einer billigen Absteige. Zudem waren ihm Schuldeneintreiber eines brutalen Geldhais auf den Fersen und er sah kein Licht am Ende des Tunnels. Immerzu hatte er versucht, die Beziehung zu ihr geheim zu halten, aus Angst, dass sie in seine Probleme hineingezogen werden würde. Er wollte nicht, dass sie erfuhr, mit welchen Leuten er zu tun hatte. Und die Geldeintreiber sollten nichts von ihrer Existenz erfahren, um kein Druckmittel gegen ihn in die Hände zu \u0001 \u0002 war der Tag an dem er die schwerste Entscheidung seines Lebens traf. Er trennte sich von seiner großen Liebe, trotz des Wissens, dass sie mit seinem Kind schwanger war. Er brach ihr und sich selbst das Herz, doch er wollte kein Risiko eingehen. Sie sollte auch nie erfahren, dass er sie nie aus den Augen verlor und seit der Geburt seines Kindes, genau beobachtete, wie es heran wuchs. Kaum hatte er sich von ihr getrennt, begann er für den Geldhai zu arbeiten, um seine Schulden zu \u0001 \u0002 er an diese Zeit dachte, rannen ihm Tränen über die Wangen. ~~~~~Iris saß neben ihrem Onkel auf einem prächtigen, weißen Sofa, das hervorragend in das hallengoße Wohnzimmer der Villa passte. Auf ihrem Schoß balancierte sie eine Tasse mit heißem Tee. Sie atmete den Geruch tief ein und versuchte ruhiger zu werden, während Vadim sie abwartend ansah. Er hatte sich zurück gelehnt und die Arme lässig auf die Rückenlehne abgelegt. Dann hörten sie klappernde Schritte auf dem auf Hochglanz polierten Marmorboden und eine hohe Stimme ertönte:„Vadim, wer war an der Tür? Wo bist Du denn?“Fast im selben Moment kam eine Blondine im seidenen Morgenmantel und Pumps mit Fellbesatz in den Raum gestöckelt. Sie war stark geschminkt und ihr blondes, lockiges Haar umrahmte wild ihr eindeutig slawisches Gesicht. Als sie Iris erblickte, blieb sie abrupt \u0001 \u0002 war es unbehaglich zu Mute. Wie sollte sie sich der Frau gegenüber verhalten, die sie zurzeit abschätzig ansah? Doch Onkel Vadim schaltete schnell.„Natalja, mein Schatz! Ich dachte, du schläfst schon. Komm setz Dich zu uns.“ Dabei klopfte er auf seine Oberschenkel, wie einst, wenn er Irina auf seinem Schoß sitzen lassen wollte.„Darf ich Dir meine Nichte Irina vorstellen? Ich habe sie nicht mehr gesehen, seit ich aus Russland weggegangen bin und plötzlich stand sie eben vor der Tür.“Natalja streckte Iris die gepflegte Hand mit den langen, auffällig manikürten Fingernägeln entgegen, sagte aber \u0001 \u0002 griff zu und sagte: „Bitte nennen sie mich Iris. Seit ich hier lebe, habe ich meinen Namen geändert.“Nataljas Augenbrauen schossen in die Höhe. Dann nahm sie auf einem Sessel platz und schlug elegant ihre endlos langen Beine übereinander. Aus diesem Blickwinkel konnte sie nicht sehen, wie Vadim seiner Nichte sanft den Rücken streichelte und hin und wieder eine Strähne ihres Haares zwirbelte. Diese Berührungen wirkten tatsächlich beruhigend auf Iris und sie begann zu erzählen, wie sie die Briefe im Haus ihrer Großmutter gefunden hatte und sich seine Adresse notiert hat.",
            "wordcount": "847",
            "chapter_release": "21.11.2008",
            "chapter_number": "9"
        }
    },
    "title": "Die Entführung",
    "topic": "W",
    "release": "\n21.11.2008\n\t\t\t\t\t\t",
    "author": "Tansche"
}