{
    "tags": [],
    "chapcount": "24",
    "wordcount": "31.672",
    "chapters": {
        "1": {
            "text": "„Manchmal hasse ich meinen Beruf.“„Ach was!“„Du weißt ja, normalerweise habe ich kein Problem mit dem, was wir machen, aber bei so was…“„Hättest du lieber den Job von Doktor Watkins?“„Um Gottes Willen, nein!“ Detective Lupo Wellington lachte. Doch dann wurde er sofort wieder ernst. „Kann ihn jetzt mal jemand zudecken bis Watkins kommt? Die Leute gucken sich schon die Hälse krumm.“, rief er in die Menge an \u0001 \u0002 den rot-weißen Absperrbändern hatte sich eine Horde Schaulustiger zusammengerottet, sie versuchten, einen Blick auf den Toten zu erhaschen, der im Licht der Polizeischeinwerfer auf dem Bürgersteig lag. „Tja, die sind nicht so zimperlich wie du.“, feixte Detective Arnold Baker, Wellingtons Partner. „Ha ha. Du bist ja heute wieder gut drauf.“„Und du lässt dir deine Laune noch zusätzlich durch den Kerl hier vermiesen.“„Ich mag nun mal nicht, wenn sich das Gehirn außerhalb des Kopfes befindet.“„Ach komm, das bist du doch gewöhnt.“ Baker sah Wellington von der Seite an und grinste schief. Ein Officer deckte den Leichnam ab und die Menge der Gaffer lichtete sich.„Ts!“, sagte Wellington abfällig. „Kaum ist die Leiche weg, wird´s uninteressant.“„Du kennst doch die Leute.“, murmelte Baker, während er seinen Notizzettel aus der Manteltasche kramte. „Eine Leiche sieht man nicht jeden Tag.“„Ich hätte Zivilist bleiben sollen.“, nuschelte Wellington. „Wenn die meinen Job hätten, würden die das ganz anders sehen.“„Lupo, ich habe auch deinen Job. Und so schlimm find’ ich es gar nicht.“„Du bist ja auch nicht normal.“Baker grinste. „Sagst du das, weil ich schwarz bin? He? Sind Schwarze für dich etwa nicht normal?“ Er lachte \u0001 \u0002 schlug ihm auf die Schulter und schmunzelte. Die Schwarzen-Witze machte Arnold, nicht er. Er hatte viel zu viel Respekt vor seinem Partner, um sich über seine Hautfarbe lustig zu machen, selbst, wenn es nicht ernst gemeint war. Aber Arnold J. Baker war sehr intelligent, ein großartiger Ermittler und zudem noch ein klasse Typ, immer gut drauf, selbst dann, wenn jemand mit zermatschtem Hirn auf der Straße lag. „Du, ich werd’ jetzt mal mit den Officers reden, die zuerst hier am Tatort waren. Vielleicht sind ja noch ein paar Zeugen in der Nähe. Wenn einer am frühen Abend vom Himmel fällt, wird das ja wohl jemand gesehen haben.“, sagte Wellington.„Willst du dir nicht lieber noch mal die Leiche angucken?“„Nein, danke, das überlasse ich gern dir.“, rief Lupo Baker über die Schulter zu. Bloß weg von dem Toten. Er hatte sich noch nie an einem Tatort übergeben und er hatte auch nicht vor, in absehbarer Zeit damit anzufangen. Zwei Officers von der Streife waren als erste am Tatort eingetroffen, noch bevor ein Notruf in der Zentrale eingegangen war. Sie hatten eine Menschenmenge bemerkt, berichtete ein junger Officer namens Petersen, und wollten nachsehen, was da los war. Gut zwei Dutzend Menschen hatten um den Toten herumgestanden und keiner war auf die Idee gekommen, die Polizei zu rufen. Typisch!, dachte Wellington. Bloß nicht handeln, nur gucken. Wenn man die Polizei ruft, räumen sie die Leiche weg. Innerlich schüttelte er sich ob der Unmenschlichkeit, die im Allgemeinen herrschte.„Sind noch Zeugen da? Hat jemand gesehen, wo er hergekommen ist?“, fragte Lupo.„Ja“, antwortete Officer Petersen. „Eine Frau, die gegenüber wohnt, will gesehen haben, dass er aus einem Fenster dieses Hotels gefallen ist. Alle anderen haben ihn erst bemerkt, als er auf den Asphalt geknallt ist.“„Danke… Wo ist diese Zeugin?“Officer Petersen deutete auf eine Dame um die Sechzig, sie im Bademantel an einem Streifenwagen stand und sich mit einer jungen Polizistin unterhielt, wahrscheinlich war es eine der Polizeipsychologinnen. Wenn das mit seinem Job so weiterging, dachte Lupo, würde er auch bald bei ihr landen. Die Zeugin berichtete, dass der Tote aus einem der Zimmer des Hotels gesprungen war.„Gesprungen? Sind Sie da sicher?“„Aber ja!“, antwortete die Lady. „Er ist auf das Fensterbrett gestiegen und heruntergesprungen.“Lupo Wellington sah an der Fassade des Hotels hinauf. Wer aus dem Fenster springt, will meistens seinem Leben ein Ende setzen, dachte er. Selbstmord wäre also eine Möglichkeit. Ungewöhnlich war jedoch, dass es ein Fenster im dritten Stock war. Mit Glück konnte man so was überleben, und da Selbstmörder diese Möglichkeit normalerweise zu umgehen versuchten, sprangen sie eher aus Fenstern, die weitaus höher lagen, oder gleich vom Dach. Lupo wandte sich noch einmal an die Zeugin. „Haben Sie danach noch etwas beobachtet?“Die Zeugin schüttelte entschuldigend den Kopf. „Nein, ich bin gleich hinuntergegangen auf die Straße.“„Vielen Dank für ihre Mithilfe. Gleich wird ein Officer zu ihnen kommen…“. Er winkte Petersen zu sich. „… der wird ihre Daten aufnehmen, falls wir noch Fragen haben sollten.“ Die Dame nickte \u0001 \u0002 Watkins war mittlerweile bei Arnold eingetroffen und untersuchte den Toten, einen Mann mittleren Alters, von dessen Gesicht nicht mehr viel zu erkennen war. Er trug lediglich Socken und eine Unterhose. Ansonsten war er zur genüge von Blut \u0001 \u0002 Jacques Watkins erhob sich gerade und erblickte Lupo. „Na, Wellington, Sie trauen sich hierher?“ Die beiden trafen sich nicht oft, weil Lupo nie in die Gewölbe der Gerichtsmedizin hinunterging. Einmal war er dagewesen. Zu viele Gerüche, geöffnete Leichen… Er hatte einfach einen empfindlichen Magen. Selbst wenn Watkins am Tatort die erste Leichenschau durchführte, war Wellington nicht gern dabei. Zum einen, weil er nicht gern Blut sah, und meistens gab es an Tatorten viel davon, und zum anderen weil er den Gerichtsmediziner nicht besonders gut leiden konnte. Watkins war ein schmieriger Typ und unglaublich zynisch. Am liebsten machte er sich über Lupo lustig, aus den gegebenen Gründen. Arschloch!, dachte \u0001 \u0002 wusste, was gleich kommen würde, deshalb steckte er schon jetzt auf dem Weg zu Watkins und Baker die Hände in die Hosentaschen. Wie erwartet streckte Doktor Watkins ihm die Hand entgegen, die in einem Blutverschmierten Gummihandschuh steckte. Lupo sah erst auf die Hand, dann auf den grauen Schnurrbart des Doktors. „Hallo, Doc.“„Ach ja!“, rief Watkins gespielt überrascht. „Verzeihen Sie, Wellington.“, sagte er und zog sich die Handschuhe aus. „Ich hatte glatt vergessen, dass Sie Angst vor Blut haben.“Arschloch!, dachte Wellington wieder. Er sah zu Arnold herüber, der ihm einen mahnenden Blick zuwarf. Jeder wusste von den Disparitäten zwischen dem Detective und dem Gerichtsmediziner, denn als der Doktor den Trick mit dem Handschuh zum ersten Mal an Wellington ausprobiert hatte, war der noch darauf reingefallen. Arglos hatte er den von Watkins angebotenen Handschlag erwidert und die ganze Hand voll Blut gehabt. Wenn Arnold ihn damals nicht zurückgehalten hätte, wäre Lupo auf den Gerichtsmediziner losgegangen. Der „hysterische Anfall“, wie das halbe Präsidium Wellingtons Reaktion auf das Blut betitelte, gab immer wieder Anlass, sich über ihn lustig zu machen. Gut, er hatte zwar geschrieen wie ein kleines Kind, aber eigentlich stand er darüber. Nur bei Watkins musste er sich zusammenreißen. „Können Sie uns schon was zu dem Toten sagen?“, fragte Lupo beherrscht.„Er ist tot. Aber das haben Sie sicher auch schon festgestellt. Wer so viel Blut verliert…“„Doc!“, mahnte \u0001 \u0002 hob der Arzt die Hände und grinste Wellington an. „Schon gut, ich hör’ ja schon auf. Ich denke, er ist durch den Aufprall gestorben, er ist seitlich auf das Gesicht gefallen.“Er deutete auf den Kopf des Toten, an eine Stelle, an der wohl einmal ein Auge gewesen war. Das Auge lag neben ihm auf der Erde. Angewidert wendete Lupo sich ab. „Er war also noch am Leben, als er aufgeschlagen ist?“, fragte Baker und sah Wellington besorgt an. Lupo hob die Hand. Alles okay!„Ich gehe davon aus.“, erklärte Doktor Watkins. Er fing an, an den Händen und Unterarmen herumzudrücken. „Er hat zahlreiche Knochenbrüche an den Armen. Hören Sie das?“ Es knackte, als er die Hände drückte. Lupo wurde schlecht.„Er hat versucht, den Sturz abzufedern und sich dabei die Arme gebrochen. Wer sich noch schützen will, wenn er zu fallen droht, lebt im Allgemeinen noch. Genaueres kann ich ihnen nach der Obduktion sagen.“„Danke.“, sagte Arnold und klopfte dem Doktor anerkennend auf die Schulter. „Sie können ihn dann mitnehmen.“„Ab morgen Mittag bin ich für sie ansprechbar, was den Kerl angeht. In den letzten Tagen gab’s nicht besonders viel zu tun.“ Doktor Watkins winkte zwei junge Assistenten, wahrscheinlich Studenten, herbei und sie machten die Leiche zum Abtransport bereit. „Ich hasse diesen Schleimbeutel.“, murrte Lupo, als Watkins außer Hörweite \u0001 \u0002 sog scharf Luft ein. „Lupo, du bist ein guter Polizist. Ich weiß das, du weißt das, und ich denke, Doc Watkins weiß das auch.“„Hm-hm…“Die beiden liefen zum Eingang des Hotels.„Die Zeugin sagt, er sei aus einem der Fenster hier gesprungen.“, erklärte Wellington. „Aus dem dritten Stock, sagte sie. Und sie war sich sicher, dass er gesprungen und nicht gefallen ist.“„Selbstmord?“, fragte Arnold. Dann fiel ihm etwas ins Auge. „Lupo, siehst du das Fenster da? Im dritten Stock, das zweite von rechts?“„Ja… Die Vorhänge wehen heraus. Sieht so aus, als hätten wir sein Zimmer gefunden.“Es war in diesem Oktober bisher noch ungewöhnlich warm gewesen, doch jetzt kam ein rauer, kühler Wind auf, der von der baldigen Ankunft des Herbstes zeugte. Weinrote Vorhänge, schwere Vorhänge, wehten durch das geöffnete Fenster. „Dann lass uns mal hochgehen.“, schlug Baker vor. „Vielleicht finden wir ja da oben einen Abschiedsbrief oder so was.“„Abschiedsbrief?“„Na klar. Sieht doch nach Selbstmord aus.“Wellington verzog das Gesicht. „Schon… Aber irgendwas passt nicht an der Sache. Warum springt er „nur“ aus dem dritten Stock, wenn er sich umbringen will? Und wer zieht sich dafür bitte bis auf die Unterwäsche aus?“Arnold nickte bedächtig. „Du hast Recht, das ist schon seltsam. Aber vielleicht finden wir ja dort oben ein paar Hinweise.“Beide betrachteten das Hotel.„’Roaring Twenties’“, las Wellington vor. „Was ist das für ein Laden?“„Hast du da noch nie was von gehört?“„Nein, du?“„Klar.“, sagte Baker und nickte. „Das ist so ´ne Art Nostalgie-Hotel. Da ist alles wie in den Zwanzigern. Steht in jedem guten New York City-Reiseführer. Das ist die reinste Attraktion, vor allem für Vereine und so was.“„Und woher kennst du das?“„Meine Schwägerin ist in so ’nem Liebhaberverein.“, antwortete Arnold und zog eine Grimasse. Dann machte er sich auf den Weg über einige Stufen ins Foyer. Mit seinen langen Stelzenbeinen sieht er immer ein bisschen aus wie ein Storch im Blumenbeet, dachte Lupo und grinste. Arnold drehte sich auf dem Treppenabsatz um.„Was grinst du denn so?“„Ach, nichts.“, antwortete Wellington und eilte die Stufen hinauf hinter seinem Kollegen her. Links und rechts des Eingangs befanden sich zwei große, gusseiserne Käfige, in denen jeweils ein Pfau saß. Der Raum war schummrig, die Decken hoch, die Türen, die aus dem Foyer herausführten, waren dunkel und klobig. Der Duft eines schweren, herben Parfums lag in der Luft. Ein junger Mann stand an der Rezeption. Ein Pinguin mit Mittelscheitel!, dachte Lupo.„Kann ich ihnen helfen, Gentlemen?“Arnold und Lupo warfen sich amüsierte Blicke zu. „Wir würden gern mit dem Chef sprechen.“, sagte Arnold höflich.„Die Chefin ist leider gerade verhindert.“, antwortete der Rezeptionist und fing an, Papiere zu ordnen. Lupo hielt ihm seine Dienstmarke unter die Nase.„Ein Mann ist aus einem Fenster dieses Hotels in den Tod gesprungen. Wir wollen jetzt mit der Chefin reden.“Der Mann schien beeindruckt und rief über ein Telfon mit Wählscheibe seine Chefin an.„Sie wird gleich bei Ihnen sein.“, sagte er mit zittriger Stimme. Lupo zog die Augenbrauen hoch. „Geht doch.“Nach kurzer Zeit erschien eine ältere Dame bei den Detectives.„Mein Name ist Edith Mortell, ich betreibe dieses Hotel. Wenn Sie mir bitte in mein Büro folgen wollen.“ Ohne eine Antwort abzuwarten, ging sie Lupo und Arnold voran in ein geräumiges Büro. Sie bedeutete den beiden, sich zu setzen, und Baker kam der Aufforderung gern nach. Wellington hingegen blieb lieber stehen und sah sich erst einmal im Raum um. „Was kann ich für Sie tun, Detectives?“, fragte Edith Mortell, während sie hinter ihrem Schreibtisch Platz nahm. „Vielleicht haben Sie mitbekommen, dass vor ihrem Hotel ein toter Mann liegt.“, erklärte Baker mit leicht vorwurfsvollem Tonfall. „Eine Zeugin sagte, er sei aus einem ihrer Fenster gesprungen.“„Halten Sie das für möglich?“, fragte die Hotelchefin neugierig. Selbst ein Taubstummer hätte gemerkt, dass sie schauspielerte. Wellington, der gerade einige alte Fotografien des Hotels an der Wand betrachtete, verdrehte die Augen.„Wir nehmen an, dass es einer ihrer Gäste ist, ja.“, antwortete Baker höflich. Lupo hörte, wie schwer es seinem Partner fiel, cool zu bleiben. „Wir würden gern das Zimmer des Gastes sehen.“„Um welchen Gast handelt es sich denn?“, fragte Miss Mortell und zupfte einen Flusen von ihrem altrosa Kostüm. „Das wissen wir nicht, er hatte keine Papiere bei sich, er war fast nackt. Und sein Gesicht ist zerfetzt.“, sagte Lupo ohne sich von der Büste eines ihm unbekannten Mannes abzuwenden. „Oh.“, sagte die Chefin schnell. „Wie kann ich Ihnen dann helfen?“„Das Zimmer des Gastes ist wahrscheinlich im dritten Stock und das Fenster ist von vorne das zweite von rechts.“, warf Arnold \u0001 \u0002 Mortell dachte kurz nach. „Zimmer 38. Ich werde Ihnen den Weg zeigen.“Sie führte die Detectives zurück zur Rezeption. Bevor er das Büro verließ, fiel Lupos Blick auf ein riesiges Gemälde über der Tür. Viel verstand er nicht von Kunst, aber seine Exfreundin war Kunsthistorikerin gewesen. Drei Monate Beziehung hatten genügt, um Lupo einen Monet erkennen zu lassen. Dies hier war eindeutig einer. Ob er echt war, konnte Wellington natürlich nicht erkennen, selbst wenn er alle Zeit der Welt gehabt hätte, um das Bild zu betrachten. Aber falls es ein echter Monet war, war dieses Gemälde \u0001 \u0002 der Rezeption ließ sich die Chefin den Schlüssel zu Zimmer 38 aushändigen und führte die Detectives dorthin. Sie fuhren mit einem furchtbar engen Fahrstuhl und standen bald vor dem Zimmer. „Hier wohnt im Moment ein gewisser Paul Meyner.“, sagte Edith Mortell und klopfte. „Mister Meyner! Öffnen Sie bitte die Tür!“Es geschah nichts.„Na los.“, drängte Arnold.„Ich möchte die Privatsphäre meines Gastes nicht verletzen.“Lupo schob die Chefin ungeduldig zur Seite und bollerte gegen die Tür. „Mister Paul Mayner, NYPD, öffnen Sie sofort die Tür!“„Wer jetzt nicht öffnet, ist nicht da.“, erklärte Baker der entrüsteten Miss Mortell. „Ja.“, bestätigte Wellington. „Oder tot.“Arnold deutete auf den Schlüssel in den Händen der Chefin. „Jetzt machen Sie endlich auf. Mein Kollege tritt sonst die Tür ein. Das kostet sie dann die Reparatur.“Miss Mortell blickte erst Arnold giftig an, dann Lupo. Der schenkte ihr das schönste, schleimigste Lächeln, das er aus sich herauszaubern konnte. Widerwillig öffnete die Hotelchefin die Tür.„Danke, Sie können jetzt gehen.“, sagte Arnold, als Lupo schon ins Zimmer rauschte. Das Fenster war weit geöffnet, die dunklen Gardinen wehten heraus. Das Bett war gemacht, auf der Decke lagen Hose, Hemd und Gürtel, vor dem Bett standen ein paar Schuhe. „Belmondo.“, erkannte Lupo. Er und Arnold zogen sich Gummihandschuhe über und fingen an, das Zimmer zu untersuchen. Baker sah sich das Fensterbrett und die Gardinen an. Eine der Gardinen war an der Aufhängung teilweise aus den Gardinenringen gerissen. Lupo untersuchte die Kleidung, die auf dem Bett lag, konnte jedoch keine Hinweise auf die Identität des Toten finden. Im Kleiderschrank fand er einen Koffer, in dem eine Brieftasche lag.„Arnold! Komm’ mal her!“Baker kam aus dem Badezimmer. „Was gefunden?“ Lupo hielt die Geldbörse in die Höhe.„Laut Ausweis Paul Meyner, geboren 21. Februar 1969. Nettes Lichtbild, aber im Moment hilft es uns nicht weiter.“, sagte Wellington. „Irgendwelche Medikamente im Koffer?“, fragte \u0001 \u0002 schüttelte den Kopf. „Im Bad auch nicht. Einen Abschiedsbrief oder so gibt es auch nicht. Wir schicken am besten die Spurensicherung mal her, damit die hier mal alles richtig auf den Kopf stellen.“„Und wir fahren aufs Revier und versuchen, rauszufinden, wer Paul Meyner ist.“Arnold nickte. „Watkins soll einen Zahnabdruck machen und überprüfen, ob er’s wirklich ist.“Lupo bestellte die Spurensicherung her und die beiden Detectives warteten, bis die Kollegen eintrafen. Die Männer in den weißen Anzügen machten sich gleich ans Werk.„Untersucht bitte zuerst das Fenster auf Fingerabdrücke oder Fußabdrücke.“, wies Arnold sie an. „Wir müssen wissen, wie er aus diesem Zimmer herausgekommen ist.“Wellington stand schon in der Tür. „Los jetzt, Arnold.“„Ja ja…“, rief Baker und lief mit seinem Partner den Gang entlang. „Was hältst du von dieser Chefin?“, fragte er, als sie auf der Treppe waren.„Hm?“, Lupo zog eine Augenbraue \u0001 \u0002 schnalzte mit der Zunge. „Sie kommt mir spanisch vor. Ich traue ihr nicht über den Weg. Die war so unkooperativ.“„Ach, sag bloß, das ist dir auch aufgefallen.“ Grinsend ging Lupo an dem Rezeptionisten vorbei. Draußen auf der Straße fiel ihm plötzlich etwas ein. „Was hältst du davon, wenn ich dieses Etablissement…“, er deutete auf das Hotel. „… mal unter die Lupe nehme?“„Du hast keinen Durchsuchungsbefehl.“, erwiderte Arnold und schnippte mit dem Finger. Wellington blickte auf die dunkle Stelle auf dem Bürgersteig, an der vorhin noch die mutmaßliche Leiche von Paul Meyner gelegen hatte. Auf dem Asphalt erkannte er immer noch Gehirnmasse. „Na und?“, fragte Lupo und atmete tief durch. „Ich brauch’ doch keinen Durchsuchungsbefehl, um mir ein Hotel anzusehen.“„Denk dran.“, mahnte Arnold. „Die Chefin war nicht besonders begeistert von unserem Besuch. Die wird dich nicht mit offenen Armen empfangen.“ Sie gingen zum Auto, um aufs Revier zurückzukehren. „Zahlende Kundschaft wird überall gern gesehen.“, sagte Wellington und zog seinen Mantel zu. Es war kalt und dunkel geworden an diesem bisher so freundlichen Oktobertag. „Du willst dich da einquartieren?“, fragte Baker und setzte sich in den \u0001 \u0002 Partner zog die Tür zu und drückte auf den Knopf der Klimaanlage. „Klar. Bei mir wird grad renoviert. Eigentlich wollte ich in dem kleinen Motel um die Ecke absteigen, aber bis hierhin ist es auch nicht sehr viel weiter.“„Ach ja!“, erinnerte sich Arnold. „Zwei Blocks von hier ist deine Bude, richtig?“„Exakt. Und mir werden grad alle Fenster erneuert von wegen Energieeffizienz und so.“Baker lachte. „Ich wünsch’ dir viel Spaß mit der bärbeißigen Chefin von dem Laden.“Als Lupo und Arnold aufs Revier zurückkehrten, wurden sie schon von ihrem Chef, Lieutenant Jackson McCormack, empfangen. „Polytrauma-Leiche, wie war’s?“„Ganz gut.“, antwortete Arnold und nahm an seinem Schreibtisch Platz. Lupo holte sich einen Kaffee, der zwar nicht schmecken, aber wenigstens warm sein würde. „Wir haben einige Hinweise auf die Identität des Toten.“, fuhr Arnold fort. „Ach, das meine ich doch gar nicht.“, erwiderte McCormack und grinste. „Ich meine, wie haben Sie das überlebt, Wellington?“ Er lachte herzhaft und hielt sich den etwas zu umfangreichen \u0001 \u0002 verschluckte sich an seinem Kaffee und verbrannte sich die Zunge. „Heiß!“Arnold unterdrückte ein Grinsen und klärte seinen Vorgesetzten weiter über die bisherigen Ermittlungsergebnisse auf. „Wir denken, dass es sich um einen gewissen Paul Meyner handelt. Das können wir aber erst mit Sicherheit sagen, wenn wir die Zahnunterlagen verglichen haben, vorausgesetzt, davon ist noch genug übrig in seinem zerstörten Gesicht.“„Dann werde ich mal die zahnärztlichen Unterlagen von diesem Meyner anfordern.“ McCormack machte sich eine Notiz. „Was hat Doc Watkins gesagt, wann er fertig sein wird mit der Obduktion?“„Morgen irgendwann.“, sagte Arnold, während Lupo seinen Kaffee in seine alte Zimmerpflanze schüttete. „Dann machen wir morgen weiter. Heute können wir nichts mehr erreichen. Wir setzen erst die Angehörigen des Toten in Kenntnis, wenn wir sicher sein können, wer er ist.“ McCormack ging zurück in sein Büro.„Sie haben sich Ihren Feierabend verdient.“, rief er über die Schulter zurück und blieb dann in der Tür stehen. „Besonders Sie, Wellington. Ich bin stolz auf Sie!“„Ich auch.“, gab Lupo zurück. „Ich hab auch nur drei Minuten geheult, fragen Sie Baker, der kann Ihnen das bestätigen.“Arnold und McCormack lachten.",
            "wordcount": "3.257",
            "chapter_release": "16.06.2011",
            "chapter_number": "1"
        },
        "10": {
            "text": "Als Malina die Augen aufschlug, war es dunkel. Sie hörte, wie draußen Donner grollte, für einen kurzen Moment, nur den Bruchteil einer Sekunde, erhellte ein Blitz ihr Krankenzimmer. Das weiße Zimmer, in dem sie sich nicht wirklich wohl fühlte. Aber sie hatte Detective Wellington versprochen, hier zu bleiben, weil sie hier sicherer war als zuhause. Natürlich hatte er Recht. Das war kein Unfall gewesen. Sie redete mit dem Detective und verlor am nächsten Tag ihren Job – sie sprach mit der Polizei und wurde kurz darauf angefahren. Man musste kein Ermittler sein um zu erkennen, dass jemand ihr Angst machen \u0001 \u0002 weiterer Blitz zuckte über den Himmel und tauchte ihr Zimmer in kaltes Licht. Als die Dunkelheit sie wieder einhüllte, stutze Malina – was hatte sie da gerade aus dem Augenwinkel gesehen?Sie tastete nach dem Lichtschalter der Nachttischlampe und entdeckte zu ihrer Überraschung einen Blumenstrauß. Einen kunterbunten Blumenstrauß. Sie lächelte. Wer hatte den denn hierher gebracht?Sie stieg aus dem Bett ging zur Tür. Auf der Station musste eine Schwester sein, die ihr etwas zu essen geben konnte. Nachdem sie nichts zu Abend gegessen hatte, war Malina jetzt hungrig wie ein \u0001 \u0002 musste sie an Detective Lupo Wellington denken…Während sie die Tür öffnete schmunzelte sie noch, als sie draußen auf dem Gang in einem Sessel den Detective erblickte, stutzte sie. Was war das, ein Traum?",
            "wordcount": "228",
            "chapter_release": "16.06.2011",
            "chapter_number": "10"
        },
        "11": {
            "text": "Lupo saß auf dem Flur des Krankenhauses in einem kleinen, harten Sessel und spielte Tetris auf dem Handy. Er tat immer solche sinnlosen Sachen, wenn ihm langweilig war. Als sich eine Tür öffnete und den dunklen Gang in ein diffuses Licht tauchte, sah er auf.„Was machen Sie denn hier?“, fragte Miss \u0001 \u0002 steckte Lupo sein Handy weg. „Ich passe auf Sie auf.“Sie ging zu ihm und setzte sich in einen zweiten Sessel. „Ich hatte Ihnen doch versprochen, dass ich nicht gehe.“„Es geht ja nicht nur darum dass Sie hier rausgehen könnten, sondern auch darum, dass jemand hier reingehen könnte.“„Aber Sie haben doch gesagt, ich wäre hier sicher.“„Vertrauen ist gut,…“„…Kontrolle ist besser.“, komplettierte Malina.„Ganz genau.“„Sind die Blumen von Ihnen?“Und da war es wieder! Lupos Ohren wurden rot. „Ja, ich dachte, Ihr Zimmer war so kahl und ein bisschen Farbe wäre nicht schlecht.“Sie lächelte. „Vielen Dank.“„Ihr Personenschutz wurde übrigens angenommen.“, erzählte Wellington, um von den Blumen abzulenken.. „Sie werden mich von jetzt an öfter abends sehen.“„Ach?“Er stützte seine Ellbogen auf die Oberschenkel und bettete sein Kinn in seinen Händen. „Ich habe die Nachtschicht bei ihrem Schutzprogramm bekommen.“Malina nickte verständnisvoll. „Gut.“ Dann erhob sie sich. „Ich wollte mir etwas zu essen holen, möchten Sie auch was?“Lupo ging tief in sich und stellte fest, dass er durchaus etwas vertragen konnte. Gemeinsam gingen sie zu einer der Schwestern, die ihnen leider nur alten Vanillepudding anbieten konnte, aber das genügte. „Detective, wieso tun Sie das alles?“, wollte Malina Mueller wissen.„Was?“Sie breitete theatralisch die Arme aus und fuchtelte mit ihrem Löffel herum. „Na, all das. Sie sorgen dafür, dass ich sicher bin, bringen mir Blumen mit…“„Wieso sollte ich das denn nicht tun?“„Darum geht es nicht. Wieso sollten Sie es tun?“Er dachte nach. „Vielleicht möchte ich einfach, dass es Ihnen gut geht.“Sie schwieg einen Moment lang. „Und warum?“Er schmunzelte und strich sich über seine Bartstoppeln. „Das haben Sie doch gar nicht nötig.“, murmelte er.„Was?“„Sie brauchen nicht so nach einem Kompliment zu gieren. Sie wissen doch wohl, wie es ist.“Verschämt schaute sie weg. „Tut mir leid.“„Ist ja gut, ich mag Sie einfach. Sie haben unglaubliche Augen. Und Sie wecken meinen Beschützerinstinkt.“ So viel Offenheit war er von sich selbst gar nicht gewohnt. Andererseits schwang in seinen Gesprächen mit ihr auch immer wieder der angemessene Abstand mit, den ihre rein berufliche Verbindung mit sich brachte. Jedenfalls dachte Lupo das. Doch er wäre nicht er selbst gewesen, wenn er nicht Grenzen überschreiten würde. Typisch!, wie Arnold immer wieder befand. Denn Lupos Ermittlungsmethoden waren manchmal eher untypisch und nicht polizeilich korrekt.„Soll mich das jetzt ehren oder beleidigen?“, kommentierte Sie sein offenherziges \u0001 \u0002 lachte und sah sie an. „Das hängt von Ihnen ab, Miss Mueller.“„Malina.“„Hm?“„Wenn wir und jetzt schon so oft sehen, dann lassen Sie bitte diesen ’Miss’-Quatsch.“Lupo zog beide Augenbrauen hoch. „Oh. Okay.“„Ich meine, wenn Sie da nichts gegen haben.“„Nein, nein… Sie dürfen sich dann einen von meinen diversen Vornamen aussuchen.“„Was ist denn für Sie das kleinste Übel?“Er überlegte kurz. „Wenn Sie einfach bei Lupo bleiben, wäre ich Ihnen sehr dankbar.“„Okay.“„Okay.“Malina streckte ihm die Hand entgegen. „Schön, Sie kennenzulernen, Lupo.“„Das Vergnügen ist ganz auf meiner Seite, Malina.“Lupo lächelte sie an und bewunderte ihre grünen Augen, bis sie verschämt den Blick abwendete und die Puddingschüsseln zurück auf das Schwesternzimmer brachte. Er hoffte, dass er sie noch nicht zu tief in den Fall hineingezogen hatte, dass ihr „Unfall“ die ganze Sache beendet hatte. Beschützerinstinkt. Wann hatte jemand das letzte Mal seinen Beschützerinstinkt geweckt?„Und nun?“, fragte Malina, als sie zurückkehrte und riss ihn damit aus seinen Gedanken.„Wie bitte?“„Was machen Sie jetzt?“„Gegenfrage.“„Ich gehe wieder ins Bett.“Entnervt lockerte Wellington seine Krawatte. „Das würde ich auch jetzt auch am liebsten tun.“„Machen Sie’s.“, erwiderte Malina mit einem \u0001 \u0002 erhob sich und trat einen Schritt auf sie zu. „Ihre Sicherheit ist mir wichtiger.“„Sehr pflichtbewusst. Also, was machen Sie jetzt, Lupo?“„Tetris spielen.“ Sie lachte leise. Er hatte sie zum Lachen gebracht. Zu seinem eigenen Unverständnis machte ihn das stolz. „Gute Nacht.“ Langsam drehte Malina sich um und ging zurück in ihr Zimmer. Lupo Wellington blieb allein auf dem Gang zurück.",
            "wordcount": "724",
            "chapter_release": "16.06.2011",
            "chapter_number": "11"
        },
        "12": {
            "text": "Arnold war bester Laune, als Lupo das Büro betrat. Das konnte der von sich selbst nicht behaupten. Ohne seinen Mantel auszuziehen ließ er sich auf seinen Drehstuhl fallen.„Alter, was ist mit dir los?“, fragte Baker.„Nachtschicht?“„Ach, ja.“Sicher fürchtete sich die Pflanze, als Lupo den Topf zu sich heranzog. „Heute steht die Befragung wegen des verschwundenen Mannes an, richtig?“„Stimmt.“ Arnold durchwühlte seinen Schreibtisch. „Hier hab’ ich die Adresse.“„Du und deine Zettelwirtschaft!“, feixte Lupo und ließ von der hilflosen Pflanze ab. Sie hatte ein weiteres Blatt lassen müssen. Vierzehn. Auf dem Weg zu der angegebenen Adresse gingen Arnold und Lupo noch einmal die Fakten durch.„Also.“, begann Baker nachdenklich. „Harold Ferguson ist vor rund einem Monat verschwunden, nachdem er einige Nächte im ’Roaring Twenties’ verbracht hat. Die Mortell hat den Kollegen daraufhin erzählt, der Kerl hätte das Hotel am geplanten Abreisetag verlassen. Malina Mueller behauptet jedoch, dass er schon zwei Tage zuvor abgereist sei.“„Bis hierhin alles richtig.“ Lupo schmiss die Scheibenwischer an. Schon wieder so ein Sauwetter!„Ich habe gestern Nachmittag mal ein wenig in den Akten gekramt. Der Kerl hat nicht schlecht verdient. Mit seinen Kreditkarten wurden am eigentlichen Abreisetag größere Geldbeträge von seinen Konten abgebucht. Leider gibt es aber keine verwertbaren Bilder von Überwachungskameras oder so, wer auch immer das Geld abgehoben hat, hat sich große Mühe gegeben, nicht erkennbar zu sein.“„Hätte es auch dieser Ferguson selbst sein können?“, fragte \u0001 \u0002 schüttelte vehement den Kopf. „Nein, die Freundin hat ausgeschlossen, dass es sich auf den Bildern um Ferguson handelt.“Die beiden hatten jetzt einen Lastwagen vor sich, der ihre Fahrt zusätzlich zum morgendlichen Berufsverkehr noch verlangsamte. Gereizt drückte Wellington auf die Hupe. Einmal, zweimal, dreimal.„Lass’ den Quatsch!“, fuhr Arnold ihn an.„Dann wird’ ich wenigstens wach…“, murmelte Lupo und schaltete zum Verdruss seines Kollegen auch noch die Sirene an.„Oh Mann, Lupo…“ „Was?“„Geh’ bitte nachher nach hause und schlaf’ dich aus!“„Von mir aus – gern.“Eine Polizeisirene war immer hilfreich, denn sie machte auch im schlimmsten Stau die Straße frei. Schnell erreichten die Detectives die Adresse der Freundin von Ferguson, Lori \u0001 \u0002 sehr kleine, dünne Frau mit einer riesigen schwarzen Brille öffnete die Wohnungstür. Ihre braunen Haare ließen einen hellen Ansatz erkennen. „Miss Spellman, wir kommen, um Sie im Bezug auf Mister Ferguson zu befragen.“, erklärte Arnold.„Bitte, treten Sie ein.“, antwortete Miss Spellman mit einer überraschend tiefen \u0001 \u0002 nahm im stilvoll eingerichteten Wohnzimmer der Frau auf dem Sofa platz, während sie sich in einen alten, grünen Sessel setzte, vielleicht ein Erbstück. Lupo behielt es sich vor, zu stehen, da er ernsthaft befürchtete, auf einem gemütlichen Sofa sitzend von der Müdigkeit übermannt zu werden. Nie wieder spontane Nachtschicht!„Erzählen Sie uns bitte noch einmal, wann ihr Freund verschwunden ist.“, forderte Arnold sie auf. Seine Stimme klang sanft und \u0001 \u0002 holte tief Luft. „Letzten Monat, am Vierundzwanzigsten. Da sollte er jedenfalls nach Hause kommen.“„Was hat Mister Ferguson im ‘Roaring Twenties‘ gemacht?“„Er kam aus New Jersey und hatte noch ein paar geschäftliche Sachen hier zu erledigen.“„Hat er sich nicht bei Ihnen gemeldet?“„Ich war bei meinen Eltern in Philadelphia. Er hat mich jeden Tag angerufen, nur in den letzten zwei Tagen nicht. Ich hab ihn nicht auf dem Handy erreicht und nicht zuhause.“ Mit leerem Blick sah sie Arnold an. „Warum wollen Sie das denn alles wissen?“„Wir haben neue Hinweise erhalten. Ihr Freund ist vielleicht einem Verbrechen zum Opfer gefallen.“„Natürlich ist er das!“, rief sie ungehalten. „Man hat seine Konten geplündert!“Arnold nickte besänftigend. „Wir vermuten, dass ihm zwei Tage vor seiner geplanten Rückkehr etwas zugestoßen ist. Wir haben einen Verdacht, jedoch keine Beweise. Fällt Ihnen noch etwas ein, was uns vielleicht weiterhelfen könnte?“Sie schüttelte den Kopf. „Nein. Alles, was ich weiß, habe ich der Polizei schon gesagt, als Harold verschwunden ist.“„Gut. Vielen Dank für Ihre Mitarbeit, Miss Spellman.“ Er erhob sich und ging zur Tür. „Falls Ihnen noch etwas einfällt, zögern Sie nicht, es uns zu sagen.“ Arnold machte eine kurze Pause und bedeutete Lupo mit einer Kopfbewegung, mitzukommen. „Auf Wiedersehen, Miss.“„Wiedersehen.“ Miss Spellman brachte die Detectives zur Tür. Mit einem leisen Klicken schloss sie sich hinter \u0001 \u0002 hatte die gesamte Zeit über desinteressiert das Wohnzimmer studiert und den Gedanken, nein, den Vorsatz manifestiert, die Hotelchefin zu befragen. Sie war der Schlüssel zu allem, und wenn es ihm, Baker und McCormack gelingen würde, sie dazu zu bringen, sich in Widersprüche zu verstricken, konnten sie in dem Fall weiterkommen. Dass in diesem Hotel irgendein perfides Spiel gespielt wurde, war ja wohl auch Arnold und dem Lieutenant klar. Mit der Aussage von Miss Spellman konnten sie in dem Fall keinen Blumentopf \u0001 \u0002 sie das Wohnhaus verlassen hatten fuhr Lupo auf direktem Weg zum Hotel.„Was willst du denn hier?“, fragte Arnold. „Schlafen?“„Nein, du Blödmann. Ich will mit dieser Mortell sprechen.“„Jetzt?“„Klar. Kommst du mit?“„Lupo, du gehörst ins Bett, und nicht in dieses Irrenhaus.“Wellington nahm einen tiefen Atemzug. „Ich will so schnell wie möglich so viel wie möglich schaffen in diesem Fall. Ich nehme mir jetzt diese ominöse Frau vor und dann fahre ich nach hause, versprochen. Also?“Statt zu antworten, stieg Arnold aus und lief auf das Hotel zu. An der Rezeption trafen sie auf Roy, den Pinguin.„Was kann ich für die Herren Detectives tun?“„Na, was wohl?“, fragte Lupo, genervt von so viel gespielter Naivität. „Wir wollen mit Miss Mortell sprechen.“„Einen Moment bitte.“ Brav bemühte Roy das Telefon, um bald darauf verlauten zu lassen, die Chefin befinde sich in ihrem Büro, den Detectives sei es gestattet, hinzugehen.„Mister Baker und Mister Wellington! Brauchen Sie schon wieder meine Hilfe?“, fragte Miss Mortell, ohne sich zu erheben oder den beiden einen Platz anzubieten.„Ist ihnen eingefallen, was mit dem Teppich aus Zimmer 38 passiert ist?“ Lupos Augen verengten sich zu Schlitzen. Auf in den Kampf!Sie biss die Zähne zusammen. „Nein.“, presste sie gespielt teilnahmslos hervor. „Noch etwas?“„Wir hätten gern die Namen der Gäste, bei denen Malina Mueller geklaut haben soll.“ Lupo entdeckte einen Anflug des Entsetzens in Edith Mortells Gesicht, was ihm ungeahnte Befriedigung bereitete. „Tut mir leid, Detectives, aber ich will die Privatsphäre meiner Gäste schützen.“, stammelte sie. „Jetzt hören Sie aber auf, Sie sind doch keinen Ärztin! Hier gibt es keine Schweigepflicht oder so was!“, rief Lupo und schlug mit der flachen Hand vor ihr auf den Schreibtisch. „Wenn Sie uns die Namen nicht geben, ist das Behinderung einer laufenden Ermittlung. Und so was gibt normalerweise Ärger!“ Wie hypnotisiert starrte Miss Mortell auf Lupo, bevor sie resigniert das Haupt senkte. „Sie bekommen Ihre Namen.“„Schön!“ Wellington war noch nicht fertig. „Und jetzt würde ich gern noch von Ihnen wissen, was es mit Harold Ferguson auf sich hat.“„Mit wem?“, zischte die Hotelchefin.„Harold Ferguson hat vor etwa einem Monat in diesem Hotel gewohnt und ist danach verschwunden.“, erklärte Arnold.„Ich erinnere mich.“, sagte Miss Mortell beherrscht. „Aber dazu habe ich doch schon Ihren Kollegen alles gesagt.“„Es heißt, er sei gar nicht regulär abgereist, wie sie behaupten.“ Lupo konnte sich ein triumphales Lächeln nur knapp verkneifen, als er sah, wie die eiskalte Fassade der Chefin mit jeder seiner Fragen mehr bröckelte.„Wer sagt das? Die kleine Mueller?“Weder Lupo noch Arnold reagierten auf ihre Frage.„Dieses Mädchen lügt! Sie ist eine Diebin! Wahrscheinlich hat sie den Mann aus dem Fenster geschubst! Wahrscheinlich ist sie Schuld, dass der andere verschwunden ist! Sie spielt ein falsches Spiel!“Miss Mortell erntete eisernes Schweigen.„Melden Sie sich, wenn Sie die Namen der bestohlenen Gäste haben!“, forderte Arnold sie auf und machte Anstalten, den Raum zu verlassen. Lupo blieb vor dem Gemälde über der Tür stehen.„Das hier ist ein großartiges Bild, Miss Mortell. Was ist das?“, fragte er mit gespieltem Interesse.„Ein Monet. Ein echter Monet. Das müsste sogar Ihnen etwas sagen.“Wellington tat sein bestes, ihre Beleidigung zu überhören. „Ja, von Monet habe ich schon mal gehört. War sicher teuer, was?“„Ja. Und jetzt gehen Sie bitte, ich habe zu tun!“Bevor Lupo das Büro verließ, wandte er sich noch einmal zu der Hotelchefin um. Sie sollte ruhig sehen, mit was für einem Lächeln er sich nun schmückte. Dem Lächeln eines Siegers.„Wenn wir ein Motiv hätten, könnten wir sie festnageln.“, murmelte Arnold, nachdem er und Lupo das Hotel verlassen hatten. „Warum sollte sie einen Gast umbringen?“„Ich denke, dass es was mit dem Geld zu tun hat.“„Aber das können wir auch nicht beweisen!“Während er den Wagen durch die Straßen lenkte und dabei wieder im Stau stecken blieb, schilderte Lupo seinem Partner seine Theorie.„Ich denke, folgendes ist passiert: Vor drei Wochen ist Ferguson Gast im ‘Roaring Twenties‘. Er wird umgebracht und seine Konten werden geplündert. Seine Leiche wird beseitigt. Nun war Paul Meyner Gast und bei ihm sollte es genauso ablaufen. Aber etwas ist schiefgegangen und er ist aus dem Fenster gesprungen. Malina Mueller war zwar nicht eingeweiht, hat aber den Braten gerochen und mit uns drüber geredet und wurde deshalb bedroht.“„Klingt plausibel.“, sagte Arnold, als sie vor dem Revier anhielten. „Aber wie gesagt…“„…wir haben keine Beweise.“ Lupo schlug verzweifelt seinen Kopf auf das Lenkrad und löste die Hupe aus. Erschrocken fuhr er hoch. Baker lachte. „Du bist zum Brüllen komisch, wenn du übermüdet bist!“„Ich fahr‘ jetzt nach Hause.“„Das ist wohl das Beste.“ Arnold schwang seine langen Beine aus dem Auto und ging zurück ins Büro. Lupo sah ihm nach und rieb sich die Augen. Er konnte es kaum erwarten endlich zu schlafen.",
            "wordcount": "1.587",
            "chapter_release": "16.06.2011",
            "chapter_number": "12"
        },
        "13": {
            "text": "Irgendetwas \u0001 \u0002 hörte die kleine Melodie nur gedämpft. Er hatte geschlafen, tief und fest. Wie lange, konnte er nicht mit Bestimmtheit \u0001 \u0002 war es wieder, das \u0001 \u0002 einem mal war ihm klar, was er da hörte: Es war sein \u0001 \u0002 schlug Lupo die Bettdecke zur Seite, er stolperte, als er beim Aufstehen mit dem Fuß darin hängen blieb. Wo war das blöde Telefon? Er fand es im Wohnbereich auf dem Fernsehtisch. Als er den Tisch erreichte, hatte der Anrufer bereits aufgelegt. ‘8 Anrufe in Abwesenheit‘ stand auf dem Display. Alle von Baker. Verwundert rief Lupo zurück.„Mann, endlich erreiche ich dich!“, rief Arnold aufgeregt statt einer Begrüßung.„Was ist denn?“„Weißt du, wie spät es ist?“„Nein…“ Lupo sah auf die Uhr. Fast zwanzig Uhr! Er musste schon seit fast einer Stunde auf Malina aufpassen.„Scheiße!“ Wellington lief aufgebracht zurück ins Schlafzimmer und versuchte vergeblich, seine Hose mit einer Hand von links auf rechts zu drehen. „Beeil‘ dich jetzt mal! Der Kollege will Schluss machen.“, drängte Arnold.„Ja-ha!“, antwortete Lupo und warf das Handy nach dem Auflegen in die Ecke. So schnell er konnte zog er sich an und machte sich auf den Weg zu Malinas Wohnung. Er hatte sich nicht einmal die Zeit genommen, ein frisches Hemd \u0001 \u0002 außer Atem stand er, an den Türrahmen gelehnt, vor Malinas Wohnungstür und klingelte. Der diensthabende Officer rauschte ohne ein Grußwort an ihm vorbei und lief schimpfend die Treppe herunter. Malina stand im Flur und hielt eine Tasse Tee in der Hand.„Wie schön, dass Sie sich hier auch mal blicken lassen.“„Es tut mir leid…“„Halb so wild.“, unterbrach sie ihn. „Mir macht das nichts. Officer Lightning ist derjenige, dem das gegen den Strich ging.“Lupo fuhr sich mit beiden Händen durchs Gesicht. „Ihnen hätte sonst was passieren können.“„Ich war den ganzen Tag nicht alleine. Sie sehen aus, als könnten Sie einen Kaffee vertragen. Möchten Sie?“ Malina wies mit einer Hand in Richtung \u0001 \u0002 trat er ein und machte die Tür hinter sich zu. Er roch Malinas Tee – Apfel, wenn ihn nicht alles täuschte.„Oder lieber Tee?“, wollte sie wissen.„Nein danke, Kaffee ist besser. Ich hab‘ ja mal wieder eine lange Nacht vor mir.“Malina brühte ihm eine frische Tasse auf. Allein der Duft, der sich langsam in der Küche verteilte und die fruchtige Note des Tees verdrängte ließ Lupo das Wasser im Munde zusammen laufen.„Milch? Zucker?“„Schwarz. Nachtschicht.“ Verschwörerisch zog er eine Augenbraue hoch und nahm dankend die Tasse entgegen die Malina ihm \u0001 \u0002 Kaffee stand in keiner Relation zu dem, was Lupo aus dem Büro gewohnt war. Schweigend saßen die beiden sich an einem kleinen weißen Küchentisch gegenüber und genossen ihre heißen Getränke.„Was haben Sie so lange gemacht?“, fragte Malina irgendwann. „Wo sind Sie gewesen?“„Ich hab geschlafen.“, gab Lupo zu und sah sie erwartungsvoll an. Sie lächelte. „Deswegen sehen Sie auch aus, als hätte man Sie durch den Mixer gedreht.“ Jetzt lachte sie.„So schlimm?“ Verunsichert sah Wellington an sich herunter. Krawatte schief und locker, Hemd zerknittert, kein Jackett. Gut, er sah wirklich ein bisschen deformiert aus.„Irgendwie macht Sie das sympathisch. Ich meine, wenn Sie mal nicht so adrett daherkommen. Ich hab‘ Sie ja bisher immer nur schick in Schale gesehen.“Lupo lächelte und nahm einen weiteren Schluck Kaffee. „Sie gefallen mir aber auch ganz gut, so ohne die seltsamen Kostüme aus dem Hotel.“„Dabei kommt man sich auch furchtbar nackt vor.“, gab Malina zu. „Und trotzdem… Irgendwie hat mir der Beruf richtig viel Spaß gemacht.“Wellington verschluckte sich. „Wieso denn das?“„Nun, das Ambiente war so einzigartig. Das ist, als wäre man in einer anderen Welt, verstehen Sie? Als würde man eine Zeitreise machen.“Ja, das konnte Lupo nachvollziehen. Immerhin hatte ihn das Hotel auch ziemlich beeindruckt.„Und die Chefin war eigentlich auch ganz okay.“„Wir ermitteln jetzt in erster Linie gegen Edith Mortell.“, erzählte \u0001 \u0002 stellte ihre leere Teetasse ab. „Hören Sie auf!“„Wie?“„Reden Sie bitte nicht mit mir darüber.“„Wieso denn nicht?“„Ich möchte nicht, dass Sie Ärger bekommen.“Er legte die Stirn in Falten. „Wollen Sie mich verpetzen?“„Natürlich nicht. Aber man weiß ja nie.“„Sie sind so herrlich vernünftig.“ Lupo lehnte sich im Stuhl zurück und fuhr sich mit beiden Händen durch die kurzen Locken. „Und ich bin’s nicht.“„Sind Sie immer so?“„Immer.“„Kann ich Ihnen was sagen, Lupo?“, fragte sie zögerlich nach ein paar Sekunden der Stille.„Natürlich.“ Er nickte aufmunternd.„Auch wenn Sie komisch sind und ganz und gar nicht korrekt und wahrscheinlich in dieser Hinsicht ein lausiger Polizist…“Lupo musste lachen. „Genug der Komplimente! Was ist los?“„Ich fühl‘ mich trotzdem sicher bei Ihnen.“Nun war er wirklich erstaunt. Damit hatte Lupo wirklich nicht gerechnet.„Ach wirklich?“„Ja.“„Wieso?“„Fangen Sie jetzt so an?“„Wie fange ich an?“ Lupo musste die Ratlosigkeit geradezu ins Gesicht geschrieben sein.„Na, mit der Komplimentehascherei.“Jetzt verstand er. Lachend schüttelte er den Kopf. „So ist das also.“ Er dachte einen Moment nach. Und dann tat er wieder etwas so schrecklich Unvernünftiges und Unkorrektes.„Wollen Sie was essen?“, fragte er und sah sie an. „Nein danke.“, sagte sie und kicherte. „Aber wenn Sie was wollen, im Kühlschrank ist noch Bolognese…“„Oh, verzeihen Sie, Malina, ich hab‘ mich ein bisschen unglücklich ausgedrückt.“, stammelte er und bekam wieder einmal rote Ohren. „Ich meine, ob Sie mal essen gehen wollen… Mit mir?“Malina, die gerade die Tassen abspülen wollte, hielt inne. „Essen?“ Sie drehte sich zu Lupo um. „Mit Ihnen?“Scheiße!, dachte er und verfluchte sich selbst für seine Taktlosigkeit. Das war scheiße!Hastig setzte sie sich zurück an den Tisch und griff nach seiner Hand.„Jetzt passen Sie mal auf!“„Das war gar nicht so gemeint!“, versuchte Lupo, sich zu verteidigen.„Nein, nein, hören Sie mal zu!“ Sie holte tief Luft. „Ich mag Sie echt gern. Sie sind ein klasse Typ. Aber Sie sind auch ein Polizist. Und Sie ermitteln gerade in einem Fall, mit dem ich auch zu tun habe.“ Sie drückte seine Hand.„Ich schlag‘ Ihnen was vor, Lupo. Sie gehen jetzt erst mal und bewachen mein Haus, und dann gehen Sie nach Hause und dann lösen Sie diesen Fall. Und dann gehe ich mit Ihnen essen.“„Ehrlich?“, fragte Lupo und war wirklich überrascht. Er hatte erwartet, dass sie ihn jetzt zum Teufel jagen würde, aber das…„Ja, ehrlich.“, antwortete Malina und ließ seine Hand los. „Ich will nur einfach nicht, dass Sie Ärger bekommen, sonst würde ich direkt mit Ihnen zu McDonald’s fahren.“Er lächelte selig in sich hinein. Auch wenn es wirklich unkorrekt war, aber er fühlte sich gut.„Ich geh‘ dann zum Auto und bewache brav Ihr Haus.“, sagte er und ging zur Tür. „Danke für den Kaffee.“ Als er die Klinke schon in der Hand hatte, hielt Malina in zurück.„Lupo!“„Hm?“ Er drehte sich um. Sie griff nach seiner schief sitzenden Krawatte und band sie neu. Dann stellte sie sich auf die Zehenspitzen und streckte sich und hauchte ihm einen Kuss auf die Wange. „Gute Nacht.“„Gute Nacht.“, antwortete er und verließ wie paralysiert ihre Wohnung. Als sich die Tür hinter ihm schloss, schüttelte er den Kopf. „Gute Nacht.“, wiederholte er ungläubig. „Gute Nacht…“",
            "wordcount": "1.203",
            "chapter_release": "16.06.2011",
            "chapter_number": "13"
        },
        "14": {
            "text": "Malina erwachte mitten in der Nacht. Hatte sie etwas geweckt? Sie horchte in die Dunkelheit. Nein, da war nichts. Nur Stille. Dunkle \u0001 \u0002 musste an Detective Wellington denken und an das, was er am Abend zu ihr gesagt hatte. Er war süß, ja, aber er machte einige dumme Sachen. Sie wollte ihm keine unnötigen Schwierigkeiten bereiten. Wenn der Fall gelöst und sie nicht mehr eine Beteiligte sein würde, dann könnte sie mit ihm essen gehen. Bei dem Gedanken zog sich ihr Magen zusammen, auf eine wohlige Art und Weise, als hätte sie einen Knoten im Gedärm…Was war das?Malina hielt den Atem an. War da ein Geräusch gewesen?Da war es wieder, nur lauter. Ein Krachen, als würde etwas Hölzernes kaputtgehen. Vorsichtig stieg Malina aus dem Bett und öffnete die Schlafzimmertür. Auf leisen Sohlen schlich sie in den Flur. Alles, was sie hörte, war ihr eigener Atem und ihr Herz, das wild gegen ihren Brustkorb schlug. Malina tastete sich durch die Dunkelheit ihrer Wohnung bis zur Wohnungstür. Sie stellte fest, dass sie geöffnet war und ließ ihre Hand am Rahmen entlangfahren. Das Holz war \u0001 \u0002 war in ihrer Wohnung!Sie wollte nach dem Lichtschalter tasten, doch ihre zitternde Hand fand ihn nicht. Noch bevor sie darüber nachdenken konnte, was sie tun sollte, wurde sie an der Taille gepackt und herumgerissen. Malina wollte schreien, doch die schwere Hand, die sich auf ihren Mund legte, erstickte ihren Schrei.",
            "wordcount": "240",
            "chapter_release": "16.06.2011",
            "chapter_number": "14"
        },
        "15": {
            "text": "„Ganz ruhig.“, flüsterte Lupo nah an ihrem Gesicht. „Hier ist jemand in ihrer Wohnung.“Er fühlte, wie die Anspannung aus ihrem kleinen Körper wich, lockerte seinen Griff und nahm die Hand von ihrem Mund. Sie presste sich an ihn und umklammerte seinen Arm. Sie zitterte.„Alles ist okay.“, hauchte er beruhigend und zog seine Pistole aus dem Halfter. „Ihnen kann nichts passieren, ich bin bei Ihnen.“„Ich hab‘ Angst.“, presste sie mit bebender Stimme \u0001 \u0002 hatte vor dem Haus in seinem Wagen gesessen und die halbe Nacht damit verbracht, Tetris zu spielen. Nur durch Zufall hatte er bemerkt, dass eine vermummte Gestalt über die Balkone geklettert und in Malinas Wohnung eingestiegen war. Nicht auszudenken, was hätte passieren können, wenn er die ganze Zeit so unaufmerksam gewesen wäre. „Malina, hören Sie mir zu. Der Mann ist über Ihren Balkon in die Wohnung gekommen. In welches Zimmer führt der?“Er hörte, dass sie hektisch Luft einzog. „In mein Schlafzimmer.“, flüsterte sie und ihre Stimme brach. „Oh Gott…“ Ein leises Schluchzen durchbrach die \u0001 \u0002 löste seinen Arm aus Malinas Umklammerung und nahm ihre Hand. „Ich gehe da jetzt rein. Sie bleiben dicht bei mir. Okay?“Aufgeregt drückte sie seine Hand. „Okay.“Vorsichtig drückte Lupo die Tür zum Schlafzimmer auf. Seine Waffe klickte und Malina drückte seine Hand noch \u0001 \u0002 Windstoß schlug den beiden entgegen. Schnell drückte Wellington den Lichtschalter und bestätigte seinen Verdacht – der nächtliche Eindringling war bereits wieder getürmt.„Er ist weg.“, flüsterte Malina. „Er ist weg, er ist weg…“ Sie ließ sich gegen die Wand fallen und rutschte daran herunter, bis sie auf dem Boden saß. Immer noch hielt sie Lupos Hand fest umklammert. Er steckte sein Waffe weg und hockte sich vor Malina auf den Boden, löste seine Hand aus ihrem Griff und nahm ihr Gesicht in beide Hände. Ihr standen die Tränen in den Augen. Eine lief ihre Wange herunter.„Alles ist gut.“, sagte er zu ihr und strich die Träne weg. „Alles ist gut.“Malina griff nach seinen Händen und schüttelte den Kopf. „Ich will hier raus.“ Ihre Stimme \u0001 \u0002 nickte verständnisvoll. Er erhob sich und sah sich im Schlafzimmer um. Als er die Balkontür schloss, hatte er eine Idee. Er packte Malinas Bettzeug zusammen brachte Decke und Kissen in den Flur. Dann half er ihr auf.„Kommen Sie mit, ich bring‘ Sie jetzt ins Auto.“„Aber Sie bleiben doch bei mir, oder?“, fragte sie hektisch.„Natürlich.“ Er griff wieder nach dem Bettzeug, während sie sich in ihre Schuhe zwängte. Schnell verließen die beiden die Wohnung und gingen zu Lupos Wagen. „Setzen Sie sich hinten rein und schlafen Sie noch ein bisschen.“, wies er sie an und legte ihr Bettzeug auf die Rückbank. Malina stieg ein und Lupo setzte sich hinters Steuer.„Fahren wir nicht?“, fragte sie und schlang die Decke um ihre nackten Schultern. Im Auto war es kalt und sie trug nur eine Jogginghose und ein ärmelloses Top. „Nein.“ Wellington schaltete die Klimaanlage ein. Auch ihm war kalt, wie immer. „Falls der Kerl noch mal zurückkommt, kriegen wir ihn.“Besorgt sah sie ihn an, nachdem sie sich die Schuhe ausgezogen hatte. „Was passiert hier eigentlich?“, fragte sie mehr sich selbst. „Wo bin ich da nur hineingeraten?“Lupo, der auf dem Fahrersitz saß und sich umständlich zu ihr umgewandt hatte, atmete tief durch.„Es tut mir leid, dass ich Sie da mit reingezogen habe.“„Ich möchte doch auch, dass Sie den Mörder finden.“, sagte Malina und starrte ins Leere. „Ich will Ihnen ja helfen.“„Aber ich will nicht, dass sie deshalb in Gefahr sind.“Schweigend starrte Malina vor sich hin.„Schlafen Sie ein bisschen.“, wies Lupo sie an. „Das wird Ihnen gut tun.“„Passen Sie auf mich auf?“, fragte sie leise und sah ihn \u0001 \u0002 nickte und strich ihr über das lange, blonde Haar. „Ich passe auf Sie auf.“Es dauerte nicht lange, bis Malina eingeschlafen war. Natürlich hatte die Aufregung sie ausgelaugt. Lupo machte sich schreckliche Vorwürfe. Er hatte sie in den Fall mit hineingezogen, er war schuld, dass sie ihren Job verloren hatte, er war schuld, dass man sie beinahe totgefahren hatte und dass nun jemand nachts in ihre Wohnung eingestiegen war. Eigentlich hatte er ja genau das verhindern sollen. Doch er war unaufmerksam gewesen und hatte so ihr Leben aufs Spiel \u0001 \u0002 Idiot!, schimpfte er sich selbst. Du verdammter Idiot!Er betrachtete Malina und bekam ein schlechtes Gewissen. Sie sah so friedlich aus, doch er wusste, dass es in ihrem Inneren ganz anders aussah. Ob sie sich immer noch sicher bei ihm fühlte? Er konnte es nicht mit Sicherheit sagen, doch er vermutete, dass er ihr Vertrauen verloren hatte. Er dachte über alles nach: Über seinen Beruf, für den er eigentlich total ungeeignet schien, über den Fall und natürlich auch über Malina. Was in aller Welt war eigentlich in ihn gefahren? Er hatte sie zum Essen eingeladen! Zum Essen! Eine Zeugin in einem Mordfall. Er musste verrückt geworden sein. Total \u0001 \u0002 Kerl, der in ihre Wohnung eingedrungen war, ließ sich den Rest der Nacht nicht mehr blicken. Am frühen Morgen erwachte Malina. Sie reckte sich und sah sich hektisch um.„Wo…“, murmelte sie leise. Lupo, der noch immer auf dem Fahrersitz saß und kurz davor war, in einen tiefen Schlaf zu sinken, drehte sich schnell zu ihr um.„Keine Panik, Sie sind bei mir.“Sie fuhr sich mit der rechten Hand durchs Haar und setzte sich auf.„Ach ja…“ „Ich mache Ihnen einen Vorschlag.“, sagte Lupo \u0001 \u0002 gähnte. „Lassen Sie mich doch erst mal wach werden!“Wellington nickte, fing jedoch sofort an, ihr zu erklären, wie sie nun weiter vorgehen sollten.„Ich würde sagen, Sie gehen gleich hoch in Ihre Wohnung und machen sich fertig und dann fahren wir aufs Revier.“„Sie sollten sich aber auch mal frisch machen.“, nuschelte sie und lachte. Lupo drehte am Rückspiegel und betrachtete sein Gesicht. „Meine Güte!“, stöhnte er und fuhr sich mit der Hand über seine tiefen Augenringe. Umständlich zwängte Malina sich wieder in ihre Stiefel, Lupo stieg aus dem Wagen und trug ihr Bettzeug zurück in die Wohnung. Da sie beide eine aufreibende Nacht gehabt hatten, kochte Malina eine Kanne starken Kaffees. Zusammen tranken sie jeweils eine Tasse, Lupo gönnte sich noch eine zweite, während Malina duschen ging. Um sich selbst ein bisschen weniger demoliert aussehen zu lassen, klatschte sich Lupo eine Hand voll kaltem Wasser ins Gesicht. Kaltes!Malina kam aus dem Badezimmer. Sie trug eine Jeans und ein Top mit Blumenmuster. Verunsichert sah sie Wellington an, der am Waschbecken in der Küche stand und sich auf die Arbeitsplatte stützte.„Lupo, ich… Ich habe eine Frage.“Er runzelte die Stirn.„Wie geht es jetzt weiter mit mir?“„Was meinen Sie?“„Ich will hier nicht bleiben.“ Angewidert sah sie sich um. „Der war in meinem Schlafzimmer. Ich fühl‘ mich hier nicht sicher. Ich kann hier nicht schlafen.“„Verstehe.“ Nachdenklich kratzte Lupo sich hinterm Ohr und fuhr sich durch die Haare, die mittlerweile auch nicht so aussahen, wie es bei ihm normalerweise der Fall war. Was musste er auch Locken haben? Er ging zu ihr und legte seine Hände auf ihre Schultern.„Wir fahren jetzt erst mal aufs Revier. Okay?“Sie nickte. „Okay.“„Haben sie alles?“„Ja, ich denke schon.“ Malina griff nach ihrer Handtasche sie und Lupo verließen die Wohnung.„Ich glaube, ich ziehe um.“, erklärte sie Lupo, als sie auf der Treppe waren. „Es ist zwar schade, aber ich kann da nicht mehr wohnen.“Er konnte ihre Ansicht durchaus nachvollziehen. Was ihn wunderte, war, dass sie ihm keine Vorwürfe machte. Doch vielleicht war ihr noch gar nicht richtig bewusst, dass seine Nachlässigkeit sie beinahe das Leben gekostet hätte.„Ich werd‘ Ihnen helfen, eine neue Wohnung zu finden. Das bin ich Ihnen schuldig.“„Schuldig? Wieso?“ Sie waren am Wagen angekommen. Lupo öffnete die Beifahrertür für Malina und setzte sich hinters Steuer.„Meinetwegen wären sie fast gestorben. Schon mehrmals.“ Er senkte den Kopf und sah auf das Ende seiner Krawatte.„Aber Sie haben mir das Leben gerettet.“„Das war viel knapper als Sie vielleicht denken. Ich hab nicht aufgepasst und den Typen erst bemerkt, als er gerade dabei war, bei Ihnen einzusteigen.“Er wusste, dass sie ihn ansah, aber er konnte ihren Blick nicht erwidern.„Ich mache Ihnen nur Schwierigkeiten. Und das tut mir sehr leid.“Wehmütig sah er sie nun an. „Ich möchte das einfach wieder gutmachen.“Malina lächelte sanft. „Sie haben mich doch schon zum Essen eingeladen.“„Ich meine es ernst.“Sie atmete tief durch. „Sie brauchen sich nichts vorzuwerfen, Lupo.“„Das tue ich aber.“„Sehen Sie mich an. Mir ist nichts passiert. Ein paar kleine Schrammen von dem Unfall, aber sonst bin ich kerngesund.“„Genauso gut könnten Sie jetzt aber gar nicht mehr leben.“„Aber ich lebe doch!“, sagte sie und nahm seine Hand. „Ich lebe. Und das habe ich Ihnen zu verdanken. Was hätte sein können interessiert doch niemanden. Sie waren da als ich Sie brauchte.“Lupo betrachtete unverwandt ihre Hand, die seine festhielt. Sie meinte es ernst. Sie war ihm wirklich nicht böse.„Ich hätte sterben können, ja. Aber es ist nun mal so, dass Sie mein Leben gerettet haben.“„Fahren wir.“, sagte er und startete den Motor. „Wir werden Ihre Ex-Chefin noch drankriegen.“„Das hoffe ich.“„Vielleicht ist das, was letzte Nacht passiert ist, ja ein Hinweis. Ich denke, wir werden nachher die Spurensicherung hinschicken. Vielleicht hat der Typ ja ein paar Spuren hinterlassen.“„Was ist mit dem Unfall?“„Was soll damit sein?“„Na ja… Sie haben doch sicherlich das Kennzeichen überprüfen lassen, oder?“„Ja, das hat Arnold sicher schon gemacht. Werden wir ja alles gleich erfahren.“Während Lupo den Wagen durch die Straßen New Yorks lenkte, stellte er mit Freuden fest, dass es heute ausnahmsweise nicht regnete. Vielleicht würden sie ja doch noch einen goldenen Oktober bekommen. Die Straßen waren noch nass, die Menschen waren noch schlecht gelaunt, langsam machte sich die Herbstdepression bemerkbar. Lupo litt auch darunter, jedes Jahr aufs Neue. Doch heute war ein freundlicher Tag. Als die beiden das Revier erreichten und er aus dem Wagen stieg, sog er die Luft ein, die so feucht und modrig roch. Klamm und kühl war es und Lupo beeilte sich, ins Gebäude zu kommen. Diese Umstände waren ihm zwar lieber als gewittriger Regen, doch er musste sich nicht länger in dieser eiskalten Herbstluft aufhalten als nötig.„Was machst du denn schon so früh hier? Und warum hast du sie dabei?“ Arnold deutete auf Malina. Lupo zog einen Stuhl für sie an seinen Schreibtisch.„Guten Morgen, Arnold.“„Was machst du hier?“ Sein Partner ließ sich nicht beirren. „Und vor allem, was macht sie hier? In ein paar Minuten fährt ein Officer zu ihrer Wohnung und löst dich ab. Was soll der denn denken, wenn du nicht da bist?“„Ruf‘ ihn doch einfach an und sag‘ ihm Bescheid, dass er frei hat.“, erwiderte Lupo entspannt.„Kriegst du noch was mit? Was machst du hier? Du musst ins Bett. Du hast die ganze Nacht nicht geschlafen. Oder doch?“ Er legte die Stirn in Falten und sah Lupo streng an.„Nein.“„Dann geh! Und bring‘ sie nach Hause!“Geduldig sah Wellington Arnold an. Er griff nach seiner Pflanze und riss ein Blatt ab. Dreizehn. „Es gibt Neuigkeiten.“, erklärte Lupo nach einer Pause.„Ach? Und welche?“„Letzte Nacht ist jemand bei Miss Mueller eingebrochen.“Arnold blickte sie an. „Ist das wahr?“Malina nickte langsam.„Ist was passiert?“Lupo schüttelte den Kopf. Sein Partner musste ja nicht alles wissen.„Ihnen geht es aber gut?“ Arnold wandte sich an Malina.„Ja, alles okay.“„Hast du das Kennzeichen von der Fahrerflucht überprüft?“, wollte Lupo wissen. Baker sprang auf und lief zum Aktenschrank.„In der Tat. Wir hatten ja eine Menge Zeugen, glücklicherweise. Das Fahrzeug ist auf einen gewissen Patrick Bellamy zugelassen.“Nachdenklich strich sich Lupo über den Dreitagebart. „Kennen Sie den?“, fragte er Malina.„Nein.“, murmelte sie. „Aber…“„Ja?“ Sie schüttelte den Kopf, war aber vollkommen konzentriert. „Bellamy. Ich kenne irgendjemanden, der Bellamy heißt. Aber keinen Patrick.“„Wer ist es?“ Arnold beugte sich leicht vor.„Ich komme einfach nicht drauf. Aber es fällt mir bestimmt gleich wieder ein.“Lupo berührte sie am Arm. „Denken Sie ganz in Ruhe nach.“ Sie nickte eifrig.„So lange sie nachdenkt, kann ich dir ja schon mal erzählen, was ich gestern noch so alles geleistet hab.“, warf Arnold dazwischen.„Schieß‘ los!“„Ich war noch mal im Hotel des Grauens und habe versucht, mit den Mitarbeitern zu sprechen.“„Und? Hat’s was gebracht? Lass‘ mich raten!“Lachend schüttelte Baker den Kopf. „Natürlich hat mir niemand was sagen können. Den Leuten aus der Küche nehm‘ ich das auch ab. Aber diese ganzen Mädchen und die Pinguine vom Empfang müssen doch was mitbekommen haben.“„Ich spekuliere jetzt mal, dass das an der Chefin liegt.“, murrte Lupo und ließ die Pflanze weiter leiden. Sie ließ zwei weitere Blätter. Zehn. Der Countdown hatte begonnen.„Ich hab’s!“, rief Malina auf einmal. „Bellamy. Malcolm Bellamy. Einer von unseren beiden Liftboys.“„Pinguin…“, flüsterte Lupo. „Los, wir fahren und reden mit ihm.“",
            "wordcount": "2.162",
            "chapter_release": "16.06.2011",
            "chapter_number": "15"
        },
        "16": {
            "text": "„Kennen Sie einen Patrick Bellamy?“, fragte Arnold den Kerl an der Rezeption \u0001 \u0002 sah der Pinguin erst Malina, dann Lupo und Arnold an. „Das ist mein Bruder. Wieso?“„Geben Sie uns seine Adresse, dann müssen wir sie nicht aufwändig ermitteln.“, forderte Lupo, ohne auf Malcolm Bellamys Frage weiter einzugehen.„Wieso? Was wollen Sie denn von ihm?“Unvermittelt griff Wellington über den Tresen nach Bellamys Kragen und zog ihn zu sich heran. Arnold und Malina zuckten erschrocken zusammen, jedenfalls meinte Lupo, das aus dem Augenwinkel erkennen zu können. „Mit seinem Auto wurde eine junge Frau angefahren.“ Zischte er und starrte den Pinguin streng an. „Die Adresse!“ Widerwillig ließ er den Kerl los, als dieser nach einem Stift tastete. Er schrieb einige Zeilen auf einen Notizzettel. Unwirsch riss Lupo ihm das Papier aus der Hand. Wie auf ein vereinbartes Kommando verließen er und Arnold das Hotel. Malina folgte ihnen mit einigen Schritten Abstand.„Langsam reicht es mir mit diesem Hotel und allem was da drin passiert.“, wütete Lupo auf der Straße. „Dieses ganze Theater hängt mir zum Halse raus!“„Bleib cool.“, forderte Arnold und hielt ihn an den Schultern fest. „Du bist übermüdet, du wirst schon wieder aggressiv.“Lupo sah seinen Kollegen wütend an. Er atmete schwer. Seine zu Fäusten geballten Hände zitterten. Malina trat zu den beiden.„Sie schaffen das.“, sagte sie besänftigend. Er richtete seinen Blick auf sie. In ihren Augen stand das pure Entsetzen über seinen Ausbruch. Lupo entspannte sich. Er seufzte leise und wendete den Blick ab. Arnold ließ ihn langsam los und trat einen Schritt zurück. „‘Tschuldigung.“, murmelte Lupo und ging hinter Arnold her zum Wagen. Malina griff nach seiner Hand und drückte sie. Überrascht und dankbar sah er sie an. Schnell ließ sie ihn wieder los. Unverständlich für ihn selbst kam Lupo in diesem Moment ein seltsamer Gedanke. Sie ist wunderbar!, dachte er und stieg in den Wagen. „Ich schicke jetzt die KTU-Leute in Miss Muellers Wohnung. Setz‘ mich bitte am Revier ab.“, bat Arnold. „Und dann ruh‘ dich aus. In deinem Zustand kannst du nicht arbeiten.“„Und was ist mit Bellamy?“„Werd‘ ich mir auch vornehmen. Allein.“Lupo nickte verständnisvoll. „Okay.“Arnold blieb sitzen und hielt ihm die Hand hin.„Was?“, fragte Lupo verwirrt.„Den Zettel!“„Ach ja.“Normalerweise knallte Arnold niemals Autotüren. Jetzt tat er \u0001 \u0002 atmete geräuschvoll aus, als sein Partner weg war. Malina kletterte umständlich vom Rücksitz auf den Beifahrersitz und legte ihre Hand auf Lupos Schulter. Er lehnte sich im Sitz zurück.„Es tut mir leid.“, sagte er und schüttelte den Kopf. „Ich bin einfach ein bisschen angespannt.“„Sehr angespannt.“ Sie lockerte ihren Griff, doch Lupo hielt ihre Hand dort zurück, wo sie war. Mit müdem Blick sah er sie an.„Ich muss jetzt schlafen.“, flüsterte er. „Aber ich glaub‘, ich kann nicht.“Mit ihren grünen Augen betrachtete sie ihn ernst. „Was mache ich jetzt mit Ihnen?“, fragte er und ließ ihre Hand los. Sie nahm die Hand von seiner Schulter und fuhr mit beiden Händen durch ihr langes, blondes Haar.„Soll ich Sie in irgendein Hotel fahren? Ins ‘Roaring Twenties‘ vielleicht?“Malina lächelte kurz.„Ich würde gerne bei Ihnen bleiben.“, sagte sie leise und wendete den Blick ab.„Bei mir?“, fragte er \u0001 \u0002 nickte beinahe unmerklich und sah aus dem Seitenfenster des Wagens. Gedankenverloren betrachtete Lupo ihre Haare. Gold und Smaragde!, dachte er. Einige Menschen auf der Straße spannten ihre Schirme auf. Die ersten kleinen Regentropfen des Tages fielen auf die Scheiben des Autos.„Ich fühle mich sicher bei Ihnen.“, flüsterte Malina und schnallte sich an. „Aber wenn Sie das nicht möchten, ist das natürlich auch in Ordnung.“„Nein, nein. Ich hab‘ nichts dagegen.“ Er startete den Motor und warf die Scheibenwischer an. Donner grollte über der Stadt. „Das hört einfach nicht auf mit dem Wetter.“, stellte Malina fest. „Ich hasse es. Es deprimiert mich.“ Lupo sah in den dunklen Himmel hinauf.„Der Himmel weint.“Sie verbrachten den Rest der Fahrt schweigend, bis sie an Lupos Wohnung ankamen. „Tut mir leid, es ist ein wenig unordentlich hier.“, erklärte er, als er den Schlüssel ins Türschloss steckte. Malina sah sich interessiert um.„Ihre Wohnung ist ganz schön groß.“, staunte \u0001 \u0002 hob ein paar Hemden vom Boden auf. „Das täuscht. Das ist die Aufteilung. Im Prinzip ist das ja nur ein riesiges Zimmer.“Das Schlafzimmer, das Wohnzimmer und die Küche hingen zusammen in Lupos Wohnung. Es gab nur zwei Türen: Die Wohnungstür und die Tür zum \u0001 \u0002 sah sich um, betrachtete das Klavier und setzte sich dann auf das große, weiße Sofa, während Lupo im Raum hin- und herlief und versuchte, für Ordnung zu sorgen. Als er nahe am Sofa vorbeilief, fasste Malina ihn am Ärmel.„Setzen Sie sich hin!“, forderte sie ihn auf und lächelte. „Das hier ist doch jetzt nicht wichtig.“Lupo ließ die zwei Krawatten, die er in der Küche gefunden hatte, fallen und setzte sich zu ihr.„Wollen Sie was trinken?“„Was haben Sie da?“Er lief zum Kühlschrank und sah hinein. „Nicht viel!“, rief er herüber. „Eine angebrochene Tüte Milch, Weißwein und einen Smoothie… aber der ist nicht mehr gut.“ Mit spitzen Fingern warf er die kleine Flasche in den Müll.„Ich nehm‘ was von der Milch.“, sagte \u0001 \u0002 suchte lange in seinem Schrank nach einem sauberen Glas und leerte die Milchtüte. Für sich selbst nahm er den Wein und ein dreckiges Glas \u0001 \u0002 nahm Malina ihre Milch entgegen und leerte das Glas in einem Zug. Unaufgefordert goss Lupo ihr Wein ein.„Ich habe ganz schöne Angst.“, gestand sie und rückte ein Stück näher an ihn heran. Lupo nahm einen großen Schluck. „Deswegen bin ich auch so sauer, dass diese Mistkerle uns an der Nase herumführen.“„Ich dachte immer, das Hotel wäre meine Zukunft.“ Sie lachte abfällig. „Und jetzt wollen die mich umlegen!“ Als Lupo sie ansah, entdeckte er eine einsame Träne, die ihre Wange herunterkullerte. Mitfühlend legte er einen Arm um ihre Schultern.„Ich sollte zurück nach Ohio gehen.“, sagte sie und wischte die Träne weg. „Da ist zwar nichts los, aber man wird auch nicht von irgendwelchen Irren bedroht.“ Lupo stellte sein Glas auf den Couchtisch, löste seine Krawatte und riss sich die Dienstmarke vom Gürtel. Achtlos schmiss er beides auf den Boden. Er wusste nicht, was er sagen sollte, da er das Gefühl hatte, er könnte Malina mit seinen Worten verletzen, egal, was er \u0001 \u0002 Telefon klingelte und Malina zuckte in seinem Arm zusammen. Schmunzelnd zog er sie fester an sich.„Wollen Sie nicht rangehen?“„Nein.“ Er griff nach seinen Glas und leerte es in einem Zug. Nach einigen Sekunden sprang der Anrufbeantworter an.„Hey Loopie! Ich dachte, ich meld‘ mich mal, damit du dich mal wieder bei mir meldest… Ich hab schon so lange nichts mehr von dir gehört und ich vermiss‘ dich. Na ja, ruf‘ mich einfach an, wenn du das abhörst. Ich liebe dich!“Sehnsüchtig sah Lupo zum Telefon, wo nun eine rote Leuchte den Anruf anzeigte. Delilah. Malina löste sich aus seiner Umarmung. Verständnislos sah er sie an.„Was ist los?“Sie deutete mit dem Kopf in Richtung Telefon und legte die Stirn in Falten. Lupo lächelte.„Kommen Sie her!“Schweigend sah sie ihn an.„Dann verrate ich Ihnen auch, wer das war.“„Ich denke, das weiß ich auch so.“„Nein, wissen Sie nicht.“ Er stand auf und holte aus einer Schublade im Fernsehschrank ein Fotoalbum. Er blätterte kurz darin herum und deutete dann auf eines der Bilder. Es zeigte zwei kleine Kinder am Strand, einen Jungen und ein Mädchen.„Der kleine mit den Locken bin ich.“, erklärte \u0001 \u0002 nickte. „Erkennt man.“„Und das…“, sagte er und deutete auf das Mädchen. „…ist meine kleine Schwester.“„Und die hat angerufen?“„Mh-hm.“ Erleichtert stellte Lupo fest, dass Malina sich entspannte. Ein Lächeln huschte über ihre Lippen.„Das klang ganz so, als hätten Sie wirklich ein gutes Verhältnis.“„Ja… Sie war immer für mich da, wenn…“ Nein, darüber wollte er nicht mit ihr reden. Noch nicht. Er blätterte weiter durch das Album. „Ich liebe sie einfach.“ Ein Foto von Delilahs Abschlussball war aufgeschlagen. Sie war mit ihm dagewesen. Sie hatte an jeder Hand zehn Verehrer gehabt und war mit ihrem Bruder hingegangen.„Ich sage ihr das nur viel zu selten.“Er klappte das Album wieder zu und stellte es zurück. Malina hielt ihm ihr Glas mit Wein hin, von dem sie immer noch nichts getrunken hatte. „Den können Sie brauchen.“„Danke.“ Ein Blitz zuckte am Himmel über New York. Der Regen prasselte nun stärker gegen das Fenster. Es wollte und wollte einfach nicht aufhören.„Jetzt geht’s richtig los.“ Lupo erhob sich und machte das Licht aus. „Dass mir hier die Sicherung rausfliegt fehlt mir gerade noch.“Malina stand ebenfalls auf und ging zu der Tür zwischen Eingangstür und Schlafbereich. „Ist das das Bad?“Lupo nickte und setzte sich wieder aufs Sofa. Während Malina im Badezimmer war, nahm er sich den Wein und trank direkt aus der Flasche, bis sie leer war. Müdigkeit kroch in ihm hoch. Seine Augen schmerzten, seine Lider wurden schwer. Er stellte die Flasche auf den Tisch und blinzelte \u0001 \u0002 war nicht dunkel in der Wohnung, da trotz des tobenden Gewitters noch ein wenig Tageslicht vorhanden war, doch das diffuse, graue Licht und das rhythmische Prasseln des Regens genügten, um Lupo den Rest zu geben. Er nickte weg und wurde aus seinem leichten Schlaf gerissen, als Malina aus dem Bad \u0001 \u0002 sie sich zu ihm aufs Sofa setzte, rieb er sich die Augen und bettete schlaftrunken seinen Kopf auf ihrer Schulter. Zögerlich legte sie ihren Arm um Lupos Hals und strich ihm durchs Haar.„Sie tun mir nicht gut.“, murmelte er und versuchte, die Augen offen zu halten. „Viel zu viel Wein, seit ich Sie kenne – und zu wenig Schlaf.“„Schlafen Sie, Lupo!“, flüsterte sie ihm zu und strich durch sein Haar, seine Wange entlang bis hinunter zu seinem Hals. „Dann können Sie auch wieder klar denken.“",
            "wordcount": "1.653",
            "chapter_release": "16.06.2011",
            "chapter_number": "16"
        },
        "17": {
            "text": "Ein Donnerschlag ließ Lupo aus dem Schlaf hochfahren. Blinzelnd sah er sich um. Es war stockdunkel, er lag ausgestreckt auf der Couch. Malina war nicht mehr da. Das leise Geräusch des in der Ferne grollenden Donners drang an sein \u0001 \u0002 setzte sich auf und wurde von leichtem Schwindel befallen, der sich aber sofort wieder legte. Lupo fühlte sich besser. Er wusste nicht, wie lange er geschlafen hatte, aber das war egal, denn er fühlte sich besser und das war das einzige, was im Moment wichtig war. Außerdem war ihm warm. Um Gottes Willen, ihm war wirklich warm! Fast schon etwas zu warm. Ihm stand der Schweiß auf der \u0001 \u0002 die Dunkelheit tastete Lupo sich bis zum Lichtschalter neben der Tür. Er brauchte dringend eine Universalfernbedienung oder Bewegungsmelder oder so was. Fast Mitternacht. Zehn Stunden Schlaf hatten noch niemandem \u0001 \u0002 er die kleine Stufe zu seinem Schlafbereich hinaufging und sich das Hemd aufknöpfte, fiel ihm auf, was ihn schon die ganze Zeit hätte beunruhigen sollen: Malina war nicht mehr \u0001 \u0002 halb geöffnetem Hemd stand er auf der Stufe und starrte das Sofa an. „Scheiße.“, murmelte er und öffnete mit zittrigen Fingern die restlichen Knöpfe an seinem Hemd. Er schmiss es achtlos aufs Bett und suchte im Kleiderschrank nach einem neuen. In den Waschsalon muss ich auch mal wieder!, dachte er, als er nichts fand. Fluchend griff er nach einem dunkelblauen Sweatshirt.„Ist nicht Ihr Ernst!“, hörte er auf einmal Malinas spottende Stimme hinter sich. Er drehte sich zum Bett um und seufzte erleichtert auf, als er sie dort sitzen sah, sein altes Hemd in den Händen.„Sie werden das jetzt wohl hoffentlich nicht anziehen!“, sagte sie in gespielt vorwurfsvollem Ton. „Ich steh‘ nämlich total drauf, wenn halbnackte Männer mit Locken sich für mich ausziehen, dabei fluchen und mir ihre verschwitzten Hemden ins Gesicht schmeißen.“Lupo starrte sie ungläubig an. Mahnend hob er den Zeigefinger. „Machen Sie sich nicht über meine Haare lustig!“ Malina hatte sich umgezogen. Sie trug eine graue Jogginghose und ein hellgrünes Top. Kein BH. Verschämt sah Lupo weg. Sie lächelte listig. „Warum diese bösen Flüche?“„Ich dachte, Ihnen wäre sonst was passiert. Sie waren nicht mehr auf der Couch!“„Ich war nicht mehr auf der Couch!“, wiederholte sie theatralisch. „Hören Sie mal, was erwarten Sie denn? Ihnen eine Stunde beim Schnarchen zuzuhören macht echt müde. Und da sie ja ein bisschen viel Platz für sich beansprucht haben, bin ich eben ins Bett gegangen. Ist sowieso viel bequemer hier.“„Hab‘ ich Ihnen irgendwas getan?“„Ich mach‘ doch nur Spaß!“ Malina kletterte vom Bett herunter und ging auf ihn zu. Er spürte ihre Blicke auf der Brust. Ein seltsames Gefühl, eine Mischung aus Stolz und Unbehagen, überkam \u0001 \u0002 lächelte versöhnlich und warf sein Hemd auf einen Haufen anderer alter Kleidungsstücke, die einen Wäschekorb unter sich begruben. „Sie sollten echt mal Ihre Wäsche waschen.“„Sie sollten echt mal Ihre Klappe halten.“ Er lachte und wollte das Sweatshirt überziehen, überlegte es sich jedoch anders. „Ich geh‘ kurz duschen.“ Er suchte sich eine Jogginghose und ein Paar Socken zusammen und ging ins Bad.„Haben Sie was zu essen?“Lupo drehte sich in der Badezimmertür um. „Ja, ich glaube, ich hab ein paar Fertiggerichte oder so.“ Malina zog eine Grimasse.„Sorry.“ Entschuldigend hob er die Arme und schloss die Tür. Nicht länger als nötig blieb er im Bad, weil er sie keinem unnötigen Risiko aussetzen wollte. Was er unter dem eiskalten Wasserstrahl veranstaltete, verdiente die Bezeichnung ‘Katzenwäsche‘ wahrhaftig. Für die Rasur ließ er sich ein bisschen mehr Zeit – es war immerhin gar nicht so einfach, einen Fünftagebart in einen Dreitagebart zu verwandeln, ohne ihn ganz abzurasieren. Nachdem er sich frische Sachen angezogen und das lästige Pflaster an seiner Stirn entfernt hatte und sich gleich besser fühlte, wurde er beim Verlassen des Badezimmers positiv überrascht: Malina räumte \u0001 \u0002 lief sie durch den riesigen Wohnraum, hob diverse Wäschestücke auf und stopfte sie in einen Müllsack.„Haben Sie Lust auf ‘ne Festanstellung?“, fragte er und ging zur Küchenzeile. In der Mikrowelle drehten sich zwei Packungen Fertiglasagne, die Spülmaschine lief.„Vom Putzen hab‘ ich genug, danke.“ Sie stellte den Sack mit der schmutzigen Wäsche neben die Wohnungstür und drängelte dann Lupo zur Seite, der ihr den Weg zum Mülleimer versperrte. Mit einem Ausdruck des Ekels im Gesicht hob sie den übervollen Müllsack aus dem Eimer und knotete ihn zu. Der schrille Piepston der Mikrowelle ertönte und Lupo servierte die Nudeln auf dem Fernsehtisch.„Wie lange haben Sie hier eigentlich nicht mehr aufgeräumt?“, fragte Malina vorwurfsvoll. Kauend dachte Lupo nach.„Ich bin jetzt seit vier Monaten Single.“„Und das heißt?“Er warf ihr einen vielsagenden Blick zu.„Sie haben seit vier Monaten nicht mehr sauber gemacht?“ Ihre Augen weiteten sich.„Ich hab ab und zu Geschirr gespült, damit ich hier keine Viecher bekomme.“, erklärte er zu seiner Verteidigung.„Und Sie lassen hier immer nur von ihrer Freundin putzen?“Er nickte leicht beschämt und schob sich eine Gabel voll Nudeln in den Mund.„Wenn ich Ihre Freundin wäre, würde ich hier keinen Finger rühren!“„Gut, dass Sie nicht meine Freundin sind.“ Der Punkt ging an ihn. Lupo lächelte \u0001 \u0002 seufzte und lächelte ebenfalls. Selig lächelnd und essend saßen sie nebeneinander auf Lupos großem weißen Sofa. „Erzählen Sie mal was von sich.“, sagte Lupo, nachdem er aufgegessen hatte. „Sie hatten gesagt, sie kommen aus Ohio?“Malina nickte und schluckte ihren letzten Bissen hinunter. „Kleines Dorf, nicht viel los, Einzelkind, extrem religiöse Eltern.“„Sind Sie auch religiös?“„Nicht so erzkatholisch wie meine Eltern, aber schon ein bisschen. Glauben Sie an Gott?“Lupo stütze seine Unterarme auf seine Knie. „Wenn man solche Dinge gesehen hat wie ich, kann man nur zu der Überzeugung kommen, dass es keinen Gott gibt.“„Oh.“ Sie schob die Teller auf dem Tisch hin und her. „Glauben Sie wirklich gar nicht?“„Ich glaube, dass der Glaube Menschen wie Sie oder Ihre Eltern bestärkt und ihnen Kraft gibt. Aber dass da oben ein alter Mann mit Rauschebart sitzt, glaube ich nicht.“„Also… Sie glauben an den Glauben?“„Ja. Der Glaube ist da. Und er hilft den Leuten.“Einige Sekunden voller Stille verstrichen. Malina zog die Beine an und legte ihre Arme darum.„Warum sind Sie Polizist geworden, Lupo?“„Wegen der Gerechtigkeit.“„Das ist ein sehr edles Motiv.“„Und was ist mit Ihnen?“„Hm?“ Sie sah ihn erwartungsvoll an. Lupo zuckte mit den Schultern. „Na, warum sind sie Reporterin geworden?“„Ich wollte was erleben.“ Sie schüttelte den Kopf und lachte. „Das hab‘ ich jetzt davon.“Lupo sah auf die Uhr über dem Fernseher. Gerade ein Uhr nachts. „Ich hasse diesen verschobenen Schlafrhythmus.“, sagte er und brachte die leeren Teller in die Küche. „Was machen wir mit dem Rest der Nacht?“„Keine Ahnung.“ Malina fuhr sich mit beiden Händen durchs Gesicht und zog eine Grimasse. „Ich bin müde.“„Sie haben doch geschlafen.“„Und? Ich bin immer noch müde.“„Dann legen Sie sich wieder hin. Es bleibt dabei, bis der ganze Alptraum vorbei ist. Sie bekommen das Bett.“„Muss nicht sein.“, wehrte sie ab. „Das Sofa ist…“„… nicht gut genug für Sie.“, komplettierte Lupo.„Ich wollte sagen, es ist okay, aber wenn Sie drauf bestehen.“„Ich besteh‘ drauf.“Malina lief zum Bett und ließ sich schwungvoll darauf fallen. Sie lachte herzhaft. „Sie müssen mir was vorsingen.“„Gut.“ Er schaltete das Licht aus und setzte sich dann im schummrigen Licht der Straßenbeleuchtung auf die Bettkante. Theatralisch holte er Luft.„Nein!“, rief Malina gespielt panisch. „Das überlebe ich nicht!“Lupo lachte und deutete auf das Klavier. „Ich könnte Ihnen was vorspielen, wenn Sie möchten.“„Sie können das wirklich spielen?“„Na klar.“„Wow. Ich würde gerne was hören.“Wie ein Profi knackte Lupo mit den Fingern und setzte sich ans Klavier. „Ich hab‘ das aber schon länger nicht mehr gemacht.“, gestand \u0001 \u0002 lächelte sie ihm zu. Sicherheitshalber stimmte er die kleine Nachtmusik an, das erste Stück, das er als Kind gelernt hatte, das einzige, bei dem er sich wirklich sicher fühlte. Wegen der Dunkelheit verspielte er sich ein- oder zweimal, doch mit jedem Ton wurde ihm das Klavierspiel wieder vertrauter und bald spielte er \u0001 \u0002 hob er die Hände, als er fertig war. Malina legte den Kopf schief und lächelte.„Das war unglaublich schön.“, sagte sie. Lupo setzte sich wieder auf die Bettkante. Es erfüllte ihn mit Stolz, sie beeindruckt zu haben.„Und? Können Sie jetzt schlafen?“„Ich denke schon.“„Gut.“ Er machte eine kurze Pause und sah aus dem Fenster in die dunkle Nacht. „Falls was ist, ich bin auf der Couch.“„Okay.“ Sie zog die Decke zu sich heran und legte sich ein Kissen zurecht. „Versuchen Sie, auch noch ein bisschen zu schlafen.“„Mach‘ ich. Gute Nacht.“ Lupo erhob sich und ging zum Sofa. Schon nach kurzer Zeit hörte er Malinas tiefe, regelmäßige Atemzüge, die ihm verrieten, dass sie eingeschlafen war. Schon wieder ertönte in der Ferne ein Donnergrollen. Bald zuckte der erste Blitz über den Himmel und erhellte Lupos Wohnung für den Bruchteil einer Sekunde. Er schloss die Augen und erwartete das Geräusch der ersten Regentropfen, die gegen die Fensterscheiben schlugen.",
            "wordcount": "1.508",
            "chapter_release": "16.06.2011",
            "chapter_number": "17"
        },
        "18": {
            "text": "Der Duft von frisch aufgebrühtem Kaffee war das erste, was Malina nach dem Aufwachen wahrnahm. Sie streckte sich, wühlte durch die Bettdecke und setzte sich auf. Lupo saß auf dem Sofa und hatte ihr den Rücken zugewandt. Als er bemerkte, dass sie aufgewacht war, drehte er sich um und hielt ihr eine Tasse entgegen.„Kaffee und Frühstück gefällig?“Malina strich sich ihr langes blondes Haar aus dem Gesicht und lächelte verschlafen. Sie stand auf und stolperte über die Decke. Leise fluchend setzte sie sich neben Lupo.„Ich hab leider nur Eier und Erdbeersorbet.“, sagte er entschuldigend und schob ihr einen Teller mit einem einsamen Spiegelei hin. „Aber das Erdbeersorbet ist wirklich klasse. Hab ich selbst gemacht. Altes Familienrezept.“„Ehrlich?“ Sie nahm ihm die kleine Schüssel mit der rosa Masse aus der Hand und griff sich einen Teelöffel vom Tisch. „Schmeckt toll.“, sagte Malina, widmete sich dann jedoch ihrem Spiegelei. Sie brauchte jetzt etwas Herzhaftes.„Kaffee?“, fragte Lupo und reichte ihr eine Tasse. Dankbar nahm sie sie entgegen. „Ich hab Milch und Zucker reingetan, ich weiß nicht, ob Sie das mögen.“„Genau so mag ich ihn.“ Über den Rand ihrer Tasse hinweg lächelte sie ihn an. „Sie hätten sich nicht so viel Mühe machen müssen. Ein Käsebrot hätte es auch getan.“„Wie gesagt, ohne Käse und Brot ist das schwierig. Und zum Frühstück wollte ich Ihnen kein Fertiggericht anbieten.“„Aber das Sorbet…“„…hatte ich im Gefrierfach. Ich hab’s nur aufgetaut.“„Sie sind süß.“Lupo lachte verblüfft. „Wieso?“„Jeder andere hätte mich in irgendein Frühstückscafé geschleppt und mir für zehn Dollar ein Frühstück vom feinsten gekauft. Und Sie stellen sich in die Küche und braten Spiegeleier. Das ist klasse. Das ist irgendwie... persönlicher, verstehen Sie? Sie haben sich wenigstens Mühe gemacht.“„Ach, das war doch nichts.“„Keine falsche Bescheidenheit!“ Malina legt Messer und Gabel zur Seite. „Vielen Dank.“Verlegen fuhr er sich mit beiden Händen durch die dunklen Locken. „Ich hab‘ zu danken, Sie haben immerhin meine Wohnung aufgeräumt.“„Das war eher eigennützig. Immerhin wohne ich hier, bis man mich nicht mehr umbringen will.“ Sie zwinkerte ihm zu. „Ich hasse Unordnung.“Lupo erhob sich und wollte abräumen.„Lassen Sie mich das machen.“, sagte Malina schnell und griff nach einem Teller. „Nein, schon gut, ich mach‘ das, Sie sind mein Gast.“ Er hielt die Hand auf nahm den Teller von ihr \u0001 \u0002 stand Malina neben dem Tisch und sah sich in der Wohnung um. „Darf ich duschen gehen?“„Natürlich.“, antwortete Lupo und stellte das schmutzige Geschirr in die Spülmaschine. „Aber beeilen Sie sich bitte. Wir fahren dann gleich wieder aufs Revier.“„Alles klar!“, rief sie ihm zu und durchwühlte ihre Tasche nach neuen Kleidern. Dann zog sie sich ins Badezimmer zurück. Während sie unter dem warmen Wasserstrahl stand, dachte sie über ihre berufliche Zukunft nach. Ob sie so einfach etwas finden würde? Außerdem brauchte sie auch eine neue Wohnung. Aber dabei wollte Lupo ihr ja helfen. Sie lächelte innerlich und äußerlich und wusste nicht einmal genau, \u0001 \u0002 ihrer ausgiebigen Dusche durchsuchte Malina das Bad nach einem Fön. Entnervt riss sie die Tür auf. „Lupo! Haben Sie keinen Fön?“„Eigentlich hab’ ich einen.“, murmelte er und ging ins Bad. Er öffnete einige Schubladen und fand unter einem Stapel Handtücher einen kleinen Reisefön.„Danke.“, sagte Malina und lächelte erleichtert. „Denken Sie dran: Beeilung.“ Lupo deutete auf seine Armbanduhr. Er trug schon wieder Hemd, Jackett und Krawatte. Sie beeilte sich, ihre langen Haare so schnell wie möglich trocken zu bekommen, doch das war ein ziemlich wahnwitziges Unterfangen. Doch bei regnerischem Herbstwetter mit nassem Haar auf die Straße zu gehen war verrückt. Sie würde sich ja den Tod holen!Lupo stand ungeduldig in der Wohnungstür, als Malina aus dem Bad kam. Auf dem Weg zum Auto fing es an zu regnen.„Toll.“, meckerte Lupo. „Ich hab‘ langsam die Nase voll.“„Nehmen Sie’s leicht! Denken Sie an was Schönes!“",
            "wordcount": "646",
            "chapter_release": "16.06.2011",
            "chapter_number": "18"
        },
        "19": {
            "text": "Wie kannst du jetzt nur an sie denken?, fragte Lupo sich selbst, als er ins Auto stieg, und verfluchte sich innerlich aufs Abscheulichste. Mochte er sie etwa mittlerweile so sehr, dass ihm das schlechte Wetter egal sein konnte? Nun, egal war es ihm zwar nicht, aber es war nicht ganz so deprimierend, wenn sie bei ihm war. Arnold erwartete ihn bereits, als er mit Malina auf dem Revier eintraf.„Und? Bist du wieder zu gebrauchen?“, fragte er zynisch und wandte sich, ohne Lupos Antwort abzuwarten, an Malina. „Ist er zu gebrauchen? Was meinen Sie?“Sie nickte bedächtig. „Ich denke schon.“„Gut.“ Arnold lächelte Lupo mit strahlend weißen Zähnen an. „Ich hab ‘ne Überraschung für dich.“„Für mich? Wie komme ich zu der Ehre?“Baker ging zu einem der Vernehmungsräume und blieb davor stehen. Malina und Lupo folgten ihm hastig.„Da drin sitzt Malcolm Bellamy.“„Ach wirklich?“ Interessiert zog Wellington die Augenbrauen hoch. „Was macht der denn hier? Das Auto gehört doch seinem Bruder.“„Bei dem war ich gestern Nachmittag. Als Miss Mueller angefahren wurde, war er auf der Arbeit. Das konnten mehrere Leute bezeugen. Außerdem arbeitet er in einer Bank, wir haben ihn also zum Zeitpunkt der Tat auf den Überwachungsbändern. Er war den ganzen Tag dort, hat zum Mittag ein Butterbrot gegessen, das ihm wahrscheinlich seine Frau geschmiert hat. Der Kerl ist sauber.“„Und wie hast du es geschafft, den Pinguin hierher zu bringen?“, fragte Lupo anerkennend.„Das war ganz einfach. Der gute Bellamy Junior hatte sich an dem Tag den Wagen von seinem Bruder ausgeliehen. Hat Patrick Bellamy jedenfalls gesagt. Der Wagen wurde auch schon untersucht und rate mal, wessen Fingerabdrücke wir am Lenkrad gefunden haben!“„Der kleine Bellamy.“, schlussfolgerte Lupo und klopfte Arnold auf die Schulter. „Nicht schlecht, nicht schlecht. Und was hat er so erzählt?“Malina stand an der Tür und sah durch das kleine Fenster. Sie hatte die Arme verschränkt und sah alles andere als glücklich aus.„Nichts, das ist es ja. Er hat bis jetzt noch nicht geredet. Ich dachte, du bekommst vielleicht etwas aus ihm raus.“Lupo nahm aus dem Augenwinkel wahr, wie Malina sich kopfschüttelnd von der Tür abwendete und sich auf eine der Sitzbänke im Gang setzte. „Warten Sie hier?“, fragte er sie. Sie nickte stumm, ohne ihn anzusehen.„Ich bin nebenan. Miss Mueller, kommen Sie doch mit!“ Arnold öffnete die Tür zum Raum hinter dem Spiegel und ließ Malina den Vortritt. „Viel Erfolg!“, wünschte er seinem \u0001 \u0002 hob dankend die Hand und betrat möglichst plötzlich Verhörraum 1. Malcolm Bellamy zuckte erschrocken zusammen. Er saß an einem kleinen metallenen Tisch und hatte die Hände auf der Tischplatte ausgebreitet.„Mister Bellamy.“, sagte Lupo und machte zeigte sich erstaunt. „Sie wollen mit mir sprechen, habe ich gehört?“„Ich will einen Anwalt.“„Den können Sie ja gern haben.“, erklärte Lupo teilnahmslos. „Aber helfen kann der Ihnen auch nicht.“Malcolm Bellamy blickte ihn finster an und hob die rechte Hand. „Wenn mein Anwalt da ist, wird er Ihnen sagen, dass ich nicht mit Ihnen sprechen werde, und das war’s.“Angewidert starrte Lupo auf Bellamys blondes Haar, das vor Gel strotzte.„Sie wollten Miss Mueller überfahren. Wieso?“„Ich sage nichts.“„Wir wissen, dass Sie am Steuer saßen. Das ist versuchter Totschlag.“Bellamy schwieg. Lupo biss die Zähne zusammen, dass es wehtat. „Haben Sie im Auftrag von Ihrer Chefin gehandelt?“Offensichtlich gelangweilt sah sich der Verdächtige in dem kahlen Raum um. Lupo platzte der Kragen. Er ergriff die Tischkante und rammte Bellamy die Tischplatte in den Magen. Stöhnend krümmte er sich auf seinem Stuhl, als Lupo ungehalten aus dem Verhörraum lief. Er fuhr sich mit beiden Händen übers Gesicht und versuchte mühevoll, sich zu beherrschen. Wütend schlug er mit der flachen Hand gegen die Wand. Arnold ging zu ihm.„Cool. Bleib‘ cool, Lupo!“„Ich könnte ihn…“, knurrte er und knackte mit den Fingern.„Ich weiß. Komm‘ runter!“Malina war Arnold gefolgt und öffnete nun die Tür zum Verhörraum. Wie selbstverständlich ging sie hinein. Wellington wollte sie zurückholen, doch Arnold hielt ihn auf.„Lass‘ sie! Und komm‘ mit!“ Er fasste seinen Kollegen am Ärmel und zog den verständnislosen Lupo in den Raum hinter dem Spiegel. Malina lehnte mit verschränkten Armen an der Wand und starrte Bellamy an. Verachtung, Wut und Enttäuschung funkelten in ihren Augen. Nie hätte Lupo sich vorgestellt, dass sie mit diesen Augen dermaßen finster dreinschauen könnte.„Du warst das also!“, hörte er ihre Stimme metallen verzerrt durch die Lautsprecher. „Du wolltest mich totfahren.“ Bellamy schüttelte leicht den Kopf. „Nein.“, flüsterte er tonlos.„Die haben deine Fingerabdrücke in dem Auto gefunden!“, rief sie und stürzte an den Tisch. Ungeduldig tippte sie mit den Fingern auf der Tischplatte herum. „Du warst in diesem Auto und hättest mich fast damit umgebracht!“„Nein!“, rief Bellamy und schüttelte immer wieder den Kopf. „Nein. Nein! Ich könnte dir nie etwas tun, Malina.“„Du wolltest mich umbringen.“, zischte sie. „Das hätte ich dir nie zugetraut…“„Ich wollte dich nicht umbringen!“ Hilflos rang er die Hände. Lupo sah zu Arnold herüber, der ihm einen vielsagenden Blick zuwarf. „Ich sollte dir doch nur Angst machen!“„Wieso?“, fragte Malina bissig. „Hat Miss Mortell dir das aufgetragen?“Beschämt sah Bellamy auf den Boden. „Ja… Sie hat gesagt, wenn ich es nicht tue, verliere ich meinen Job.“„Perfekt.“, flüsterte Lupo. Arnold nickte zufrieden. „Für die Fahrerflucht haben wir ihn schon mal.“„Ja, und wir haben endlich etwas gegen diese Chefin in der Hand.“ Lupo lächelte siegessicher. „Warst du das auch in meiner Wohnung?“, fragte Malina ungehalten und fixierte Bellamy mit ihren grünen Augen. Sie beugte sich so weit vor, dass ihr Gesicht beinahe seines berührte. Er nickte fast unmerklich. Unvermittelt schlug sie ihm ins Gesicht. Er hielt sich die Wange, während Malina beinahe die Beherrschung verlor. „Und was solltest du da machen?“, fauchte sie \u0001 \u0002 antwortete nicht.„Was solltest du machen?“, schrie sie und sprang auf. Bedrohlich stand sie vor Bellamy, der dasaß wie ein geprügelter Hund.„Ich sollte dir was antun.“, flüsterte er beinahe unhörbar.„Was?“„Ich sollte dich töten.“Lupo hörte, wie Arnold erleichtert ausatmete. Auch von ihm fiel eine Last. Edith Mortell hatte einen Mord in Auftrag gegeben. Jetzt hatten sie sie \u0001 \u0002 stand einen Moment regungslos vor Bellamy und stürzte dann aufgelöst aus dem Raum. Lupo lief auf den Gang und entdeckte Malina, die an der Wand lehnte und weinte. Er ging zu ihr und berührte sie vorsichtig am Arm. Sie sah kurz zu ihm auf und warf sich an seine Brust.„Malcolm wollte mich wirklich umbringen.“, heulte sie in seine Krawatte. Mitfühlend nahm er sie in den Arm. „Wie konnte er das nur tun?“, schluchzte sie verzweifelt. Arnold trat auf den Gang und bedeutete Lupo, dass er sich weiter um Bellamy kümmern würde. Lupo nickte ihm zu und Baker verschwand in Vernehmungsraum 1. Es dauerte eine Weile, bis Malina sich einigermaßen beruhigt hatte. Ein älterer Herr im braunen Anzug lief an ihnen vorbei und verschwand im Vernehmungsraum. Offensichtlich war es Bellamys Anwalt. „Wollen Sie was trinken?“, fragte Lupo und sah sie aufmunternd an. Sie nickte und durchwühlte ihre Tasche, als sie ihm in sein Büro folgte. Dort ließ sie sich auf Arnolds Stuhl fallen und schnäuzte sich. Lupo holte einen Becher Wasser für sie und stellte ihn auf den Schreibtisch. „Was anderes haben wir leider nicht.“Seufzend griff Malina nach dem Wasser und leerte den Becher in einem Zug. „Wissen Sie, ich mochte Malcolm. Und ich dachte, er mochte mich auch.“„Offensichtlich.“ Fast schon automatisch griff er nach seiner gebeutelten Pflanze und erleichterte sie um ein weiteres Blatt. Neun. „Was Sie da gemacht haben, war großartig. Arnold und ich hätten aus Bellamy wahrscheinlich nichts rausbekommen.“„Man muss eben die Schwächen seines Gegenübers kennen.“, sagte Malina bitter. Nachdenklich lehnte sich Lupo über seinen Schreibtisch, als Arnold von dem Gespräch mit Bellamy und dem Anwalt zurückkehrte.„Der Staatsanwalt ist jetzt da. Bellamy will natürlich einen Deal rausholen.“„Den kann er ja haben, Hauptsache, wir kriegen endlich die Mortell!“ Lupo schnaubte verächtlich und sah Malina sorgenvoll an. Auch Arnold bemerkte, dass es ihr immer noch nicht allzu gut ging.„Möchten Sie mit jemandem reden?“, fragte er sie vorsichtig. Sie sah ihn an. „Was meinen Sie?“„Wir haben ein paar ausgezeichnete Psychologen hier, also falls sie mögen…“„Nein danke.“, winkte sie ab. „Es geht schon.“ Sie zwang sich zu einem Lächeln, doch überzeugend war es nicht. Hastig erhob sie sich, als sie feststellte, dass Arnold so verloren im Raum herumstand, weil sie seinen Stuhl besetzte.„Bleiben Sie doch sitzen!“, sagte er schnell, doch sie bestand darauf, dass er sich an seinen Arbeitsplatz setzte. Lupo riss ein Blatt von seiner Pflanze. Nun waren es nur noch \u0001 \u0002 lief einige Schritte im Büro hin und her und begab sich dann auf den Gang, um sich dort hinzusetzten. „Willst du nicht zu ihr gehen?“, fragte Arnold.„Ich glaube, sie braucht die Zeit, um nachzudenken.“„Auch wieder wahr.“„Sie hat gesagt, sie mochte ihn.“„Und das hat sie sich und uns zunutze gemacht. Das Mädchen ist klug.“Lupo nickte und ging in McCormacks Büro. Sein Chef saß an seinem Schreibtisch und brütete über einigen Akten.„Wellington! Was führt Sie denn her?“„Sie haben schon mit dem Staatsanwalt gesprochen?“„Ich weiß schon, was sie wollen.“ Der Lieutenant schmunzelte. „Mister Lanker stellt die Vorladung aus, sobald er mit Bellamy und seinem Anwalt fertig ist.“ McCormack grinste von einem Ohr zum anderen. „Gute Arbeit, Wellington!“„Das ist nicht mein Verdienst.“ Er verdrehte die Augen und lächelte.„Dann richten Sie Baker bitte meinen Glückwunsch aus.“„Das ist auch nicht sein Verdienst. Wir verdanken es eher Miss Mueller.“Lupos Vorgesetzter strich sich durch das dünne, graue Haar. „Wie denn das?“„Sie hat such gewisse Umstände zunutze gemacht.“„Dann geht mein Glückwunsch an sie.“Lupo verließ mit einem wohligen Gefühl im Bauch das Büro. Malina saß immer noch auf dem Gang und starrte vor sich hin. Vorsichtig berührte er sie an der Schulter. Sie zuckte leicht zusammen und drehte sich zu ihm um.„Ich soll ihnen vom Lieutenant seinen Glückwunsch ausrichten.“ Aufmunternd lächelte er ihr zu.„Glückwunsch wozu?“, fragte sie und strich sich eine Haarsträhne aus dem Gesicht.„Ohne Ihre Hilfe hätten wir jetzt wahrscheinlich immer noch nichts gegen Edith Mortell in der Hand.“, antwortete Lupo und setzte sich neben sie. „Das bedeutet mir im Moment gar nichts.“, sagte sie kühl und sah ihn wehleidig an. „Wie kann jemand so etwas tun? Wie konnte er versuchen, mich umzubringen, nur weil sie es ihm gesagt hat?“Auf ihre Frage ging er nicht ein. „Sie müssen jetzt keine Angst mehr haben.“, sagte er leise und strich ihr durchs Haar. Einen Moment lang vergaß er voll und ganz, dass er hier auf dem Revier war und dass sie eine Zeugin in einer Mordermittlung war und dass es vollkommen unangebracht war, wie er sie behandelte. Dann griff sie nach seiner Hand und hielt sie fest.„Kann ich trotzdem bei Ihnen bleiben, bis sie eingesperrt ist? Bitte!“Er nickte beinahe unmerklich. „Ja. Natürlich.“Dankbar blickte sie zu ihm auf.",
            "wordcount": "1.825",
            "chapter_release": "16.06.2011",
            "chapter_number": "19"
        },
        "2": {
            "text": "Seit er und Baker aus dem Hotel gekommen waren, war Lupo kalt. Jetzt, in seiner Wohnung, wurde es nicht besser. Er hatte keine Fenster mehr, einige Handwerker liefen geschäftig durch die Bude. In solchen Momenten empfand er seinen Beruf als recht praktisch: Bei einem Detective der New Yorker Polizei traute sich kein Handwerker, lange Finger zu machen. Schnell stopfte er ein paar Klamotten in seine Reisetasche und klemmte sich seinen Laptop unter den Arm. Aus dem Büro hatte er die Ermittlungsakte mitgenommen, mit Tatortfotos und den wenigen Informationen, die er und Baker schon gesammelt \u0001 \u0002 verließ er die kalte Wohnung und machte sich in seinem kalten Wagen auf den Weg in ein, so hoffte er, warmes Hotel. Er betrat das Foyer und sah die Chefin, die an der Rezeption mit zwei jungen Damen etwas besprach. Die Frauen trugen farbenprächtige Kostüme im Stil der Zwanzigerjahre, wahrscheinlich waren es Tänzerinnen. Ihre Augen waren dunkel geschminkt, ihre Lippen knallrot. Als sie durch eine große Tür gegenüber des Eingangs verschwanden, trat Lupo an den Tresen. Hinter ihm schrie ein Pfau.„Detective!“, rief Miss Mortell und überspielte, dass sie wenig begeistert war, Wellington wiederzusehen. „Kann ich Ihnen noch weiterhelfen?“ „Ja, das können Sie.“ Er stützte sich mit dem Unterarm auf den Tresen. „Ich hätte gern ein Zimmer.“Edith Mortell sah ihn verwundert an. „Ein Zimmer?“, fragte sie mit leicht abfälligem Tonfall.„Ein Zimmer… Das ist doch hier ein Hotel, oder?“„Natürlich. Entschuldigen Sie, Detective…“„Wellington.“„Detective Wellington, ja. Verzeihen Sie, aber ich hätte nicht erwartet, Sie als Gast begrüßen zu dürfen.“„Tja, Ihr Konzept ist eben sehr interessant.“ Die Hotelchefin schien jetzt beruhigt. Sie bekommen die 22 im Zweiten Stock. Roy wird ihr Gepäck aufs Zimmer bringen. Roy!“„Oh nein, das ist nicht nötig.“, wollte Lupo abwinken, doch Miss Mortell blieb standhaft. „Unfug, Detective. Bei uns ist der Kunde König. Niemand trägt hier sein Gepäck selbst aufs Zimmer. Dafür haben wir Roy und Malcolm.“Roy, der Pinguin, erschien und verschwand mit Lupos Koffer im Gang rechts vom Tresen, der zum Aufzug führte. „Ich darf ihnen noch unser heutiges Abendprogramm empfehlen.“, erklärte Edith Mortell. „Heute Abend spielt die Jazzband ’Moon Men’ und dazu tanzen die Mädchen vom ’Roaring Twenties’.“Lupo grinste. „Die Damen, die gerade eben noch hier waren?“„Ganz recht.“, antwortete Miss Mortell. „Die beiden und noch achtzehn weitere.“„Wow.“, murmelte Lupo anerkennend und konnte sich das Grinsen nicht verkneifen. Ein Gast kam durch den Korridor und ging in den Saal, in dem auch die beiden jungen Frauen verschwunden waren. „In etwa fünf Minuten beginnt die Show.“, erklärte Miss Mortell. „Viel Spaß, Detective.“„Den werde ich haben, Danke.“Wellington schritt durch die große, dunkle Tür. Auch in diesem Saal gab es mehrere Käfige mit Pfauen und Papageien, an beiden Seitenwänden stand jeweils ein riesiges Aquarium, Katzenhaie schwammen darin. Pompöse Kronleuchter schmückten die Decke, sogar ausgestopfte Leoparden und Geparden konnte Lupo entdecken. An der Rückwand des Saals befand sich eine große Bühne mit schweren, dunkelroten Samtvorhängen. Vor der Bühne standen zahlreiche kleine, runde Tische, auf jedem eine Öllampe. Lupo Wellington nahm an einem der Tische platz, die nahe an der Bühne standen. Einige Hotelgäste waren hier: einer der Vereine, von denen Baker gesprochen hatte, eine kleine Gesellschaft von Frauen und Männern, die im Stil der Zwanziger gekleidet waren, ein Pärchen und einige Männer. Die waren wohl hauptsächlich wegen der Tänzerinnen \u0001 \u0002 Kellner, ein weiterer Pinguin, erkundigte sich, ob der Detective etwas zu essen oder zu trinken wünschte und Lupo entschied sich für ein Glas Rotwein. Das Licht einiger Kronleuchter erlosch und der Vorhang öffnete sich. Auf dem linken Teil der Bühne begann die Jazzband zu spielen, zwanzig junge Frauen tanzten dazu. Sie alle waren leicht bekleidet, viel mehr als Unterwäsche war das nicht, was sie trugen. Zudem waren sie mit opulentem Goldschmuck und Federröckchen geschmückt. Lupo lächelte in sein Glas hinein und nahm einen großen Schluck. Hier wurde wirklich Wert auf Authenzität gelegt. Fast schon beschämt wandte Lupo den Blick von den Mädchen ab. Er wollte nicht einer dieser Männer sein, die beim Anblick einer solchen Show in irgendwelchen Phantasien versanken. Nein, er war nicht so einer. Er nicht, er konnte sich mit den ausgestopften Geparden begnügen, er brauchte sie sich nicht ansehen diese… grünen \u0001 \u0002 nahm noch einen Schluck Wein. Noch nie hatte er so grüne Augen gesehen. Lupos Blick klebte an dem Mädchen mit diesen irisierenden Augen. Nein, nicht an dem Mädchen. Nur an den Augen. All die anderen Kerle konnten ihr ja sonstwo hinsehen, aber Lupo war nicht so, wirklich nicht. Er war nur an ihren Augen interessiert. Die Show dauerte etwa eine Stunde. Zum anschließenden Applaus platzierten sich die Tänzerinnen in einer Reihe auf der Bühne und verbeugten sich einige Male. Das Mädchen mit den grünen Augen stand genau vor Lupo. Einmal trafen sich ihre Blicke. Diese Augen!, dachte er. So was sollte verboten \u0001 \u0002 die Tänzerinnen die Bühne verlassen hatten, wollte sich Lupo auf sein Zimmer begeben, im Foyer hielt ihn die Chefin jedoch noch einmal zurück. „Detective Wellington, warten Sie.“„Was gibt’s noch?“Bei uns im Hotel läuft das so: Jeder Gast bekommt ein eigenes… ich nenne es mal Zimmermädchen. Eine der Damen bringt Ihnen alles aufs Zimmer, was Sie brauchen. Wenn Sie etwas Essen wollen, einen Drink wünschen, noch ein Kissen benötigen, rufen Sie an der Rezeption an, ich schicke Ihnen die Dame dann hoch.“„Moment!“, unterbrach Lupo. „Was ist das hier, ein Bordell?“„Hören Sie mal, Detective, nur, weil die Bedienung hier ausschließlich aus hübschen, jungen Damen besteht, die auf Abruf bereitstehen, um sich um ihre Wünsche zu kümmern, heißt das nicht, dass Sie auch mit ihnen schlafen dürfen.“, zischte Miss Mortell.„Das will ich auch gar nicht.“„Sehr gut. Die Dame ihrer Wahl wird Ihnen jeden Wunsch erfüllen bis auf diese körperlichen. Da müssen Sie woanders hingehen. Wir sind ein stilvolles und niveauvolles Etablissement.“„Okay.“, sagte Lupo und hob beschwichtigend die Hände. „Ich wollte nicht unhöflich sein.“„Gut. Also, haben Sie ein spezielles Mädchen im Auge? Oder soll ich Ihnen alle einmal schicken?“„Nein, nein… Die mit den grünen Augen.“„Schön. Falls Sie einen Wunsch haben, rufen Sie an der Rezeption an, ich werde Malina dann hochschicken.“Schnell ging Lupo auf sein Zimmer. Sehr seltsame Regelung. Sehr seltsame Chefin. Nachdem er die Tür hinter sich geschlossen kramte er aus den Tiefen seiner Tasche die Ermittlungsakte und sah sich die Tatortfotos an. Blut überall. Ein Mann ohne Gesicht. Doch es ließ ihn beinahe kalt. Immer wieder ging ihm die eigentümliche Regelung mit den jungen Damen durch den Kopf. Er dachte nicht im Traum daran, von dem Angebot Gebrauch zu machen, obwohl er mittlerweile ziemlich hungrig war. Und diese Augen waren es wert, noch einmal angesehen zu werden. Obwohl sich etwas in ihm dagegen sträubte, rief Lupo an der Rezeption an. Miss Mortell empfahl ihm ein indisches Hühnchengericht. Egal was, er musste jetzt etwas essen. Eine Viertelstunde später klopfte es. Wellington ergriff die Klinke, holte noch einmal tief Luft und öffnete schwungvoll die Tür. Und da waren sie. Die Augen. Und der ganze Rest von ihr. Sie hatte nun etwas mehr an als bei der Show, trug ein graues Fransenkleid, war aber immer noch so stark geschminkt wie zuvor. Aber das fiel kaum auf. Eigentlich gab es nur die Augen. Diese unglaublich grünen Augen.",
            "wordcount": "1.211",
            "chapter_release": "16.06.2011",
            "chapter_number": "2"
        },
        "20": {
            "text": "Lupo war sich sicher, er würde sich für den Rest seines Lebens an das Gefühl erinnern, das ihn durchströmte, als er Verhörraum 4 betrat. Dieses wohlige Kribbeln, diese Überlegenheit. Diesen Stolz, diese Aggression, dieses Gefühl, nur noch zupacken zu müssen. Wenigstes mit seinem Namen hatte seine Mutter einmal etwas richtig gemacht. In solchen Momenten fühlte er sich wirklich wie ein \u0001 \u0002 Edith Mortell war das \u0001 \u0002 setzte er sich ihr gegenüber an den kleinen Metalltisch. „Willst du das wirklich ganz alleine machen?“, hatte Arnold gefragt und war dabei wohl etwas um die körperliche Unversehrtheit der Verdächtigen besorget gewesen. Doch Lupo hatte nur gelächelt. Natürlich würde er das machen. Alleine. Das war beinahe schon was \u0001 \u0002 und stolz sah sie ihn an. Es war jedoch nicht schwer zu durchschauen, dass dies eine Farce war. Sie war längst nicht so sicher, wie sie sich gab. Sie war am Ende.„Was ist passiert?“ Er lächelte, quer über das ganze Gesicht. Er hatte sie. Er hatte sie!„Ich werde Ihnen gar nichts sagen, Detective Wellington!“ Sie spuckte seinen Namen förmlich aus. „Mein Anwalt wird bald hier sein, und dann werde ich kein einziges Wort mehr sagen.“Lupo grinste immer noch. Wie sollte er sie ernst nehmen, sie und ihre Giftspuckerei? „Sie haben Malcolm Bellamy beauftragt, Malina Mueller zu töten. Das ist nicht nett, das ist ihnen ja wohl klar. Das ist sogar verboten. Sie sind kriminell.“Die Tür sprang auf und ein junger Mann mit kurzem, dunklem Haar trat ein. Edith Mortell lächelte erleichtert. Offensichtlich war es ihr Anwalt. Lieutenant McCormack und Staatsanwalt Lanker folgten. Der Anwalt und der Staatsanwalt zogen sich einen Stuhl heran, McCormack blieb im Türrahmen stehen.„Meine Mandantin hat mit alldem nichts zu tun.“, erklärte der Anwalt und lächelte breit. Lupo wollte am liebsten in sein selbstgefälliges Gesicht schlagen. Gut, dass sein Chef und der Staatsanwalt anwesend waren, sonst hätte er für nichts garantieren können. „Nehmen Sie mal nicht den Mund so voll, Mister Graham.“, sagte Lanker und schüttelte den Kopf. „Ihre Mandantin wird mit dem Verschwinden eines Mannes in Verbindung gebracht und hat wahrscheinlich auch etwas mit dem Tod von Paul Meyner zu tun.“„Gibt es dafür irgendwelche Beweise?“, warf der Anwalt ein und blickte erwartungsvoll und selbstverliebt in die Runde. Zu seinem Unmut entdeckte Lupo ein ebenso selbstsicheres Grinsen in Edith Mortells Gesicht. „Wir haben keine Beweise.“, gab McCormack zu. „Aber eine Zeugin. Außerdem hat Malcolm Bellamy Ihre Mandantin als Auftraggeberin für die Mordversuche benannt.“Die Verdächtige lachte dreckig und sagte entgegen ihrer Prophezeiung doch noch etwas. „Nur, weil Ihr Detective…“ Abfällig sah sie ihn an. „…mit ihr ein paar Flaschen Wein geleert hat, heißt das noch lange nicht, dass die Kleine die Wahrheit sagt.“Innerlich zuckte Lupo zusammen. Er warf McCormack einen kurzen Blick zu und registrierte, dass diesem die gerade erlange Information nicht zu gefallen schien. „Wie dem auch sei, wir haben die Hinweise auf Sie.“ Auch Lanker war etwas verwirrt über das, was Edith Mortell gesagt hatte. „Und Malcolm – der war in Malina verschossen, über beide Ohren. Wahrscheinlich war er nur sauer, dass er nicht bei ihr landen konnte, und wollte es ihr heimzahlen.“Eine kurze Stille kehrte ein, unsichere Blicke wurden gewechselt, der Anwalt grinste. Der Lieutenant öffnete die Tür und blieb auf der Schwelle stehen. Mit einer Vorahnung dessen, was jetzt folgen würde, sah Lupo zur Tür.„Na los!“, rief McCormack leicht gereizt und winkte seinen Detective zu sich her. Lupo biss sich auf die Unterlippe und schleppte sich zur Tür. Er war sich sicher, Edith Mortells triumphale Blicke wie Messerstiche im Rücken zu \u0001 \u0002 er den Vernehmungsraum verlassen hatte, knallte sein Chef die Tür hinter ihm zu.„Das sind also Ihre Ermittlungen? Mit Zeugen, möglichen Tatverdächtigen ein Gläschen Wein trinken?“ McCormack bekam einen hochroten Kopf. „Sind Sie eigentlich von allen guten Geistern verlassen? Ich hab mir das jetzt schon eine Weile angesehen, Baker hat mir auch dies und das erzählt.“Schweigend starrte Lupo den Boden an. Er lehnte sich gegen die Wand und massierte seine Schläfen. Das musste kommen. Er war selbst Schuld. Er hatte es die ganze Zeit gewusst.„Ihnen ist wohl nicht ganz klar, was wir hier machen.“„Doch, ist es.“„Ich glaube nicht. Sie werden sich ganz bestimmt für die restliche Zeit dieser Ermittlung von Miss Mueller fernhalten, haben Sie das verstanden?“„Ja.“Arnold und Malina, die das Verhör durch den Raum hinter dem Spiegel mit angesehen hatten, waren auf den Gang getreten und hatten den Großteil von McCormacks Standpauke mitbekommen. Malina sah erst Arnold fassungslos an, dann den Lieutenant.„Mister McCormack, das können Sie nicht machen!“, sagte sie leise und zupfte am Saum ihres T-Shirts herum. Er seufzte und sah sie mitfühlend an. „Miss Mueller, Sie verstehen doch sicher, dass Detective Wellingtons Verhalten für unsere Institution nicht tragbar ist.“„Das ist mir doch egal.“, rief sie und hob entschuldigend die Arme. „Ich fühle mich bei ihm sicher.“Wieder einmal stellte Lupo fest, dass er es nicht leiden konnte, wenn man über ihn in der dritten Person sprach, obwohl er anwesend war. Doch irgendwie schmeichelte es ihm, dass Malina hier versuchte, ihn zu \u0001 \u0002 blickte Malina an und schüttelte lächelnd den Kopf. „Ich kann verstehen, dass Sie verängstigt sind, aber ich kann Ihnen versichern, dass Miss Mortell keine Gefahr mehr darstellt. Wir können Ihnen auch weiterhin einen Beamten zu Ihrem Schutz an die Seite stellen, wenn Sie sich dann wohler fühlen, aber nicht Detective Wellington.“„Wieso?“„Sagen Sie’s ihr!“, forderte der Lieutenant Lupo auf. Unsicher sah er seinen Chef an, der ihm einen strengen Blick zuwarf.„Weil… ich einfach nicht mehr die… nötige Distanz zu Ihnen habe.“, stammelte er und fuhr sich mit einer Hand durchs Haar.„Das ist Ihnen doch scheißegal!“, rief sie \u0001 \u0002 verlagerte Lupo sein Gewicht von einem Fuß auf den anderen. „Ja, aber dem Lieutenant nicht.“„Bitte, Wellington?“, fragte McCormack entrüstet. „Sie finden Ihr eigenes Verhalten auch noch in Ordnung?“„Nicht in Ordnung, aber so schlimm ist es doch wohl nicht!“„Ich glaube, Sie brauchen einen kleinen Urlaub.“ Natürlich wusste Lupo, was das bedeutete. Kein Urlaub, Palmen, Sommer, Sonne, Kokosmilch. Das bedeutete: „Ich glaube, ich sollte Sie von dem Fall abziehen.“Arnold schaltete sich ein. „Das ist doch wirklich nicht nötig, oder, Lieutenant?“„Halten Sie sich da raus!“, fuhr McCormack ihn an. „Ist das nötig, Wellington?“Lupo biss die Zähne zusammen und sah zu Malina herüber, die in Anbetracht seiner Suspendierung schnell zu der Überzeugung gekommen war, dass es nicht nötig sei. Hektisch schüttelte sie den Kopf. Doch es gab da etwas, das ihn \u0001 \u0002 war die Vernünftige. Sie hatte gewollt, dass er weiterhin bei ihr bleiben sollte. „Ja.“, sagte Lupo bitter. „Anscheinend ist das nötig.“„Gut.“ Wütend blickte sein Chef ihn an und verschwand dann in seinem Büro. Arnold baute sich vor seinem Kollegen auf. „Spinnst du?“„Jetzt fang‘ du nicht auch noch an!“„Du setzt hier gerade deinen Job aufs Spiel! Wach mal auf!“ Er legte Lupo beide Hände auf die Schultern, dieser schüttelte ihn jedoch sofort wieder ab. „Lass‘ mich in Ruhe!“Ohne noch ein Wort zu verlieren, ging er ins Büro und holte seinen Mantel. Malina folgte ihm zögerlich, als er das Präsidium verließ. Lupos Stimmung entsprechend regnete es. Provisorisch duckte er sich unter seinen Mantel, den er in der Eile nicht angezogen \u0001 \u0002 er und Malina im Auto saßen, atmete er tief durch. Unsicher betrachtete sie ihn von der Seite und sah schnell weg, als sich ihre Blicke trafen.„Das war dumm.“, sagte sie schließlich.„Das war das einzig Richtige.“„Nein.“„Doch, das war es! Ich konnte Sie doch jetzt nicht hängen lassen, Malina!“, rief er aufbrausend.„Das hätten Sie aber tun sollen, verdammt!“, keifte sie zurück.„Sie haben noch nicht mal eine Wohnung!“„Ich bin nicht auf sie angewiesen!“„Ach ja? Und wieso sollte ich dann unbedingt bei Ihnen bleiben?“„Weil ich Angst habe! Aber ich brauche Sie nicht!“„Schön!“„Ja, ganz toll! Verdammt, natürlich brauche ich Sie, ich habe sonst niemanden! Ich habe keine Wohnung und keinen Job und man will mich umbringen!“„Also war es doch richtig, zu gehen?“„Ja!“„Und warum sagen Sie dann was anderes?“„Weil ich auch an Sie gedacht habe!“„Ich kann Ihnen egal sein, machen Sie sich da mal keine Sorgen!“„Sie sind mir aber nicht egal!“Wütend blickten die beiden sich an und Lupo beschlich ein beklemmendes Gefühl, als er feststellte, dass dieser finstere grüne Blick ihm galt. Hastig sah er durch die Windschutzscheibe.„Und jetzt?“, fragte Malina und schnaubte \u0001 \u0002 ihr eine Antwort zu geben fuhr Lupo einfach auf dem schnellsten Weg zu seiner Wohnung. Es wäre unsinnig gewesen, jetzt weiter zu diskutieren. Eigentlich war alles klar. Und nach dem heutigen Tag mit seinen größtenteils negativen Geschehnissen wollte er nur noch ins Bett. Oder aufs Sofa, besser gesagt. Schweigend betraten sie seine Wohnung. Malina warf ihre Handtasche auf den Boden, zog ihre Stiefel aus und setzte sich mit verschränkten Armen aufs Sofa. Lupo schaltete den Fernseher ein, setzte sich neben Malina und zappte sich durch bis zu den Nachrichten. Mittlerweile wurde national über den Fall berichtet. Über den Fall, in dem er nicht mehr ermittelte! Dabei hätte es ihm große Befriedigung bereitet, derjenige zu sein, der diese Mortell in ihre Schranken weist. „Ich will eine neue Wohnung. Sie haben gesagt, Sie helfen mir.“Überrascht über ihre rüden Worte blickte Lupo sie an. Sie schien nicht ganz einverstanden zu sein mit der Situation, wie sie im Moment war.„Wollen Sie nicht warten, bis…“„Nein! Ich will so schnell wie möglich hier raus!“„Sind Sie jetzt sauer auf mich?“„Ja!“„Und wieso?“„Weil Sie sich verhalten wie ein kleines Kind! Sie spielen die beleidigte Leberwurst vor Ihrem Chef, weil Sie meinen, mir in irgendeiner Weise verpflichtet zu sein.“„Haben Sie mir vorhin nicht noch gesagt, dass Sie mich brauchen?“ Er lächelte süffisant und zog eine Augenbraue hoch.„Oh Mann, ich bin verwirrt. Die Egomanin in mir möchte sie knutschen für das, was Sie getan haben, und der Gutmensch tritt sich in den Arsch, weil Sie so eine Welle vor Ihrem Chef gemacht haben.“„Jetzt kommen Sie schon, Malina, das ist meine eigene Schuld. Sie haben mir von Anfang an gesagt, dass es Ihnen nicht passt, wie das hier läuft und ich habe nicht auf Sie gehört… Darüber waren Sie auch ganz froh, geben Sie’s zu!“ Er griff nach der Fernbedienung und drückte den AUS-Knopf.„Klar.“, sagte sie leise und wurde wieder ganz ruhig. „Klar, ich… Sie haben sich um mich gekümmert und das hat mir gut getan, aber ich fühle mich verantwortlich für das, was jetzt mit Ihnen passiert ist.“Völlig unvermittelt nahm er sie in den Arm. Er wusste nicht genau, warum er es tat, aber irgendwie fühlte es sich richtig an. Er legte die Arme um ihren Hals, zog sie an sich und vergrub seine Finger in ihrem langen, blonden Haar. Er wollte sie einfach nur beschützen. Vor Edith Mortell, vor der Welt, vor ihren Schuldgefühlen.„Was machen Sie da?“, fragte sie leise sah ihn an. Ihre Nase berührte seine, sie wich ein Stück zurück, aber nur so weit, dass sie ihn nicht mehr berührte.„Sie sind nicht alleine.“, flüsterte er ihr zu. Und als sie ihn so dankbar ansah, wusste er, dass das der Moment war, in dem sich die Menschen in den Liebesfilmen, die er so hasste, immer küssten. Und beinahe kam in ihm selbst diese Motivation auf, seine Lippen auf ihre zu drücken und die Welt für einen Augenblick zu \u0001 \u0002 irgendetwas hinderte ihn daran. Es war etwas in ihrem Blick. Er konnte es nicht tun. Und ob er es wollte? Ob er es wirklich wollte? Er konnte es nicht \u0001 \u0002 drückte sie fest an sich, um sie nicht weiter ansehen zu müssen. Sie atmete tief ein und aus während er immer wieder beruhigend durch ihr Haars strich. Einige Minuten saßen sie einfach so da. Dann löste Malina sich vorsichtig aus seiner Umarmung. Sie ging ins Badezimmer und zog sich dort um, als sie wieder ins Wohnzimmer trat, trug sie ihren Schlafanzug. „Ich bin müde.“, bemerkte sie und ging zum Bett. Sie schob die Decke und das Kissen hin und her und setzte sich hinein. Lupo betrachtete sie vom Sofa aus. Sie wirkte, als würde sie auf etwas Bestimmtes warten, wie sie so da saß. Er löste den Knoten seiner Krawatte, ohne sie aus den Augen zu lassen, und setzte sich, wie schon am Vorabend, auf die Bettkante.„Sie müssen mir wieder was vorspielen.“, sagte sie und deutete auf das Klavier. Er schmunzelte und setzte sich an das schwere, dunkle Möbel. „Was möchten Sie denn hören?“„Etwas, das mir hilft, das alles eine Zeit lang zu vergessen.“ Herzerwärmend lächelte sie ihn an. Lupo knackte mit den Fingern und spielte „Für Elise“. Wenn er das jetzt jeden Abend machte, könnte er bald Konzerte \u0001 \u0002 er das Stück beendet hatte, applaudierte sie anerkennend und bedeutete ihm, sich wieder zu ihr aufs Bett zu setzen.„Dass Sie freiwillig gegangen sind, weil Sie für mich da sein wollen, das ist… wirklich großartig.“, sagte sie und betrachtete ihre Hände. „Und dass Sie vorhin die Situation nicht ausgenutzt haben, ist auch großartig.“Lupo bekam rote Ohren und kratzte sich verlegen hinterm Ohr. „Ja…“ Er wusste nicht, was er sagen sollte. „Ich bin einfach nicht so.“„Danke.“ Sie beugte sich zu ihm herüber und küsste ihn sanft auf die Wange, direkt neben den Mundwinkel, sodass Lupo nicht genau sagen konnte, ob es Absicht war oder ein Versehen. Ein wenig ungläubig sah er sie an, überrascht und beeindruckt von diesem Mädchen und dem, was sie mit ihm gemacht hatte. Er konnte es nicht benennen, konnte es nicht beschreiben, aber es war spektakulär.„Gute Nacht, Malina.“, sagte er leise und löschte die Lichter. Durch die Dunkelheit tastete er sich zum Sofa und stieß sich das Schienbein am Fernsehtisch.„Au! Verdammt…“Ein glucksendes, kurzes Lachen drang durch die dunkle Stille. „Gute Nacht, Lupo.“",
            "wordcount": "2.313",
            "chapter_release": "16.06.2011",
            "chapter_number": "20"
        },
        "21": {
            "text": "Alles um ihn herum war weiß. Doch da war nichts. Einfach gar nichts. Nur eine beschwerliche, weiße Stille. „Lupo!“Ganz dumpf und kaum wahrnehmbar, wie durch einen Schneesturm, drang der Ruf nach seinem Namen zu ihm. Wessen Stimme war das?„Lupo!“Malina.„Lupo, wachen Sie auf!“Er schlug die Augen auf und merkte erst jetzt, wie schnell sein Herz schlug. Ein Traum. Das war ein Traum \u0001 \u0002 hockte vor dem Sofa und blickte ihn erwartungsvoll an. Schlaftrunken rieb er sich die Augen und richtete sich auf. Schnell merkte er, warum sie ihn geweckt \u0001 \u0002 stand mitten im \u0001 \u0002 blinzelte Lupo ihn an. „Was willst du denn hier?“„Mit dir reden.“ Er warf einen Seitenblick auf Malina. „Alleine.“„Ich weiß doch, worum es geht. Da gibt es nichts, was sie nicht hören dürfte.“Sie ging trotzdem auf dem direkten Weg ins Badezimmer und blieb dort eine ganze Weile. Arnold fing an, zu sprechen, als man das Rauschen des Wassers aus der Dusche hören konnte.„Jetzt sag‘ mir doch mal ganz ehrlich, was das soll.“„Ich hab‘ nichts falsch gemacht.“„Doch, hast du!“ Arnold nahm neben Lupo auf dem Sofa Platz. „Wegen ihr setzt du deinen Job aufs Spiel. Verrat‘ mir mal, wie ich ohne dich den Fall lösen soll.“„Verrat‘ du mir mal, wieso man mich von dem Fall abziehen muss, nur weil ich mit ihr was getrunken habe.“„Weil sie Zeugin in diesem Fall ist. Und sie kann es immer noch genauso gut gewesen sein.“„Ach, quatsch!“, winkte Lupo ab.„Siehst du! Du magst sie, und deswegen ist sie deiner Meinung nach auch vollkommen unschuldig!“„Wenn sie es doch nun mal ist. Das hat nichts damit zu tun, ob ich sie mag oder nicht.“„Willst du was von ihr?“„Was? Nein!“Lupo ging in die Küche und warf die Kaffeemaschine an. Arnold folgte ihm und lehnte sich gegen den Kühlschrank. Er legte die Stirn in Falten und sah seinen Partner erwartungsvoll an. „Ich will ihr nur helfen.“ Kaffee spritzte auf den Laminatboden. „Verdammt!“„Indem du mir ihr ins Bett gehst?“Die Kaffeetasse, die Lupo gerade füllen wollte, fiel ihm aus der Hand und zersprang in tausend kleiner Scherben. Er sah Arnold finster an.„Ich war nicht mit ihr im Bett.“ Er bemerkte, dass sein Partner ein Stück vor ihm zurückwich. Zu Recht. Lupo stürzte auf ihn zu und ergriff ihn mit beiden Händen am Kragen.„Ich bin nicht wie du!“, zischte er. „Ich schnapp‘ mir nicht die erstbeste Frau und bumse sie durch!“„Lass‘ die Sache mit Gina da raus.“„Du nennst sie immer noch beim Namen. Und Francine weiß nichts, hab‘ ich recht?“ Er lächelte bitter.„Das hat hier nichts zu suchen, Lupo. Es geht ausnahmsweise mal darum, dass du Mist gebaut hast.“, flüsterte Arnold. „Und jetzt lass‘ mich los!“Lupo schubste seinen Kollegen von sich weg. „Was findest du an ihr?“, wollte Arnold \u0001 \u0002 zu antworten, suchte Lupo Kehrblech und Handfeger aus dem Küchenschrank und begann, die Sauerei zu beseitigen.„Du bist so dumm!“„Nein, Arnold, ich bin nur menschlich.“Das Rauschen des Wassers aus dem Badezimmer verstummte. Kurze Zeit später war das Geräusch eines Föns zu vernehmen.„Sobald dieser blöde Fall gelöst ist, bist du gefälligst wieder da.“„Na klar.“„Und dann kannst du mit ihr machen, was du willst.“„Wenn der Fall gelöst ist, braucht sie mich nicht mehr. Das ist ja der Witz.“Das Geräusch des Föns verstummte und Malina trat aus dem Badezimmer. Arnold grüßte zum Abschied und verließ die \u0001 \u0002 stand, an die Arbeitsplatte gelehnt, an der Küchenzeile und schüttelte den Kopf. Dass Arnold ihm so etwas wirklich zutraute! Er kannte ihn doch jetzt lange genug. Und dass er den Schwanz einzog, wenn es an die dreckigen Dinge ging, die er schon verbrochen hatte, und die sehr viel schlimmer waren als alles, was Lupo je an schlimmen Dingen in seinem Leben getan hatte, war auch klar gewesen.„Alles in Ordnung?“, fragte Malina vorsichtig.„Ja… Ja! Ja, alles ist klasse.“„Was wollte er?“„Mir Vorwürfe machen.“„Hm.“Lupo sah sich in der Küche um und warf einen Blick in den Kühlschrank. Nichts Verwertbares da. Dass er überhaupt für sich selbst sorgen konnte, wunderte ihn des Öfteren.„Wollen Sie was essen? Ich lad‘ Sie zum Frühstück ein.“Sie nickte und zuckte mit den Schultern. „Okay. Aber ziehen Sie sich was anderes an, Lupo.“Erst jetzt betrachtete er sich im Spiegel. Er sah furchtbar aus. Er trug immer noch Hemd und Hose vom Vortag, einige Knöpfe am Hemd waren in der Nacht aufgegangen, seine Haare waren zerzaust und überhaupt bot er keinen besonders angenehmen Eindruck. Bei dem Anblick konnte man schon auf falsche Gedanken kommen, wenn man Malina in seiner Wohnung \u0001 \u0002 machte er sich auf den Weg ins Badezimmer und stellte sein Äußeres wieder einigermaßen her. Der Bequemlichkeit wegen verzichtete er auf den obligatorischen Anzug und kramte eine der wenigen Jeans, die er besaß, aus den Tiefen seines Kleiderschranks, den er auch schon lange nicht mehr aufgeräumt hatte. Er griff nach irgendeinem T-Shirt und fand dabei die alte College-Jacke seines Vaters. Einen Moment lang hielt er sie andächtig in den Händen und zog sie dann hastig \u0001 \u0002 wartete im Hausflur auf ihn und versprühte gute Laune. Schnell ließ er sich davon anstecken, als sie durch die Straßen der Stadt fuhren, auf der Suche nach einem guten Coffeeshop.„Wie wär’s mit dem?“, fragte Malina und deutete aus dem Fenster.„Da hab ich schon mal gegessen. Schrecklich.“„Ich glaube, zwei Blocks von hier ist ein guter. Fahren Sie mal hier links!“Lupo bog ab und ließ seinen Blick über all die Läden schweifen, die die Straße säumten.„Nein, ich glaube, das war falsch…“, murmelte Malina und sah sich hektisch um. „Der da vorne ist gut, kennen Sie den?“, fragte Lupo, als er einen ihm vertrauten Laden entdeckte. Sie schüttelte den Kopf. „Ich verlass‘ mich auf Sie, dass der gut ist.“„Ich versprech’s Ihnen. Jetzt brauchen wir nur noch einen Parkplatz.“„Ha ha. Das kann ja lustig werden.“Er belächelte ihren Sarkasmus und fand schneller einen Parkplatz als erwartet. Es war schon relativ voll im ‘Honey Bakery‘, aber es war auszuhalten. Immerhin mussten sie nicht warten, dass ein Platz frei wurde. „Was machen wir jetzt eigentlich?“, fragte Malina und klopfte ihr Frühstücksei auf. „Wir schauen mal, ob wir eine Wohnung für Sie finden. Und einen Job.“„Puh.“ Sie griff nach dem Salzstreuer. „Wird schwierig, oder?“„Wir haben ja Zeit.“ Er klang verbitterter, als er eigentlich beabsichtigt \u0001 \u0002 nippte an ihrem Kaffee und schaute verträumt aus dem Fenster. Ihr blondes Haar glänzte im morgendlichen Sonnenlicht. „Ich würde aber gern hier irgendwo in Downtown bleiben. Hier gefällt es mir.“„Kann ich verstehen.“„Wie ist das eigentlich mit meiner alten Wohnung? Kann ich da rein?“„Sicher.“ Lupo biss in sein Brötchen. „Die sind da bestimmt schon fertig.“, murmelte er. „Ich hoffe, wir finden schnell was Neues. Ich will die alte Wohnung so bald wie möglich kündigen. Das kostet ja nur unnötig Geld. Und noch habe ich keinen neuen Job.“„Und bis Sie was Neues haben, schlafe ich auf dem Sofa.“ Ein Grinsen huschte über sein Gesicht und auch Malina musste schmunzeln. „Aber nur, wenn der Fall bis dahin noch nicht gelöst ist. Ich will Ihnen nicht unnötig auf der Tasche liegen.“„Ich schätze Ihre Anwesenheit. Sie räumen bei mir auf, das ist klasse.“„Toll. Das hat die ganze positive Wirkung Ihres ersten Satzes zerstört.“ Sie lachte und trank einen Schluck Kaffee. Lupo zwinkerte ihr verschwörerisch zu und sie lächelte in ihre Tasse hinein.„Sie wissen nicht zufällig, wo die ganzen ansässigen Fernsehsender sind?“„Doch… Leider doch.“ Er verdrehte die Augen und wieder musste Malina lachen.„Was soll das denn heißen?“„Die Leute aus Ihrem Berufsstand sind Blutsauger. Das sind Schmarotzer, das sind Egomanen, die behindern Ermittlungen, wo sie nur können.“Erstaunt riss sie die Augen auf. „Nein, so sind wir nicht!“„Es gibt aber einige, die so sind.“„Da gehöre ich aber nicht zu.“„Das hätte ich auch nie behauptet. Sind Sie soweit fertig?“„Ja, ich denke schon. Wo geht’s jetzt hin?“„In die Höhle des Löwen, wohin sonst?“„Also zum Fernsehen.“„Ganz genau. Ich hoffe, mich erkennt da keiner.“",
            "wordcount": "1.363",
            "chapter_release": "16.06.2011",
            "chapter_number": "21"
        },
        "22": {
            "text": "Natürlich erkannte ihn jemand. Das war klar gewesen. Es war diese kleine, dunkelhaarige Latina mit der Brille, die immer so streng aussah, und eine furchtbar hohe Stimme hatte. Wie war noch ihr Name? Isabel Oldon oder so ähnlich.„Sie kenne ich doch!“, rief sie, als Lupo und Malina über den Vorplatz des größten New Yorker Fernsehsenders schlenderten. Die Reporterin hatte ihren Kameramann dabei, der sogleich sein Objektiv auf Lupo richtete.„Detective Wellington, richtig?“, fragte sie mit ihrer Piepsstimme. Genervt verdrehte er die Augen. Wie sollte er die denn jetzt loswerden?„Können Sie uns etwas zu dem Mann sagen, der vor ein paar Tagen aus dem Fenster eines Hotels gefallen ist? Es soll Mord gewesen sein, können Sie das bestätigen?“Lupo bemühte sich, sein eisernes Schweigen aufrecht zu erhalten und die Reporterin nicht weiter zu beachten, während er und Malina zielstrebig auf den Eingang des Medienunternehmens zusteuerten. Doch schnell verlor die aufdringliche Person das Interesse an ihm, denn sie hatte etwas viel interessanteres entdeckt: Malina.„Sind Sie die junge Dame, die bedroht wurde? Wer wollte Sie umbringen? Wie geht es Ihnen? Was erhoffen Sie sich von den Ermittlungen?“Sie bombardierte Malina mit vielen weiteren Fragen, doch die blieb vollkommen ruhig. Auf einmal blieb sie wie angewurzelt stehen und sah in die Kamera, als wäre ihr auf einmal etwas Wichtiges \u0001 \u0002 und bedächtig, als würde sie jedes ihrer Worte auf die Goldwaage legen, begann sie zu sprechen.„Es gibt eine Verdächtige, die jedoch zu den Vorwürfen schweigt. Die Polizei kann ihr nichts nachweisen, doch ich bin sicher, dass sie es ist, die dafür sorgen wollte, dass ich ruhig gestellt werde.“„Um wen handelt es sich?“„Um Edith Mortell, meine ehemalige Chefin.“„Warum kann ihr die Polizei nichts nachweisen?“„Ich werde Ihnen nichts über die genauen Ermittlungen erzählen, doch wenn aus der Bevölkerung jemand einen Hinweis hat, irgendetwas, was der Polizei helfen könnte, dann würde mich das sehr erleichtern. Ich möchte, dass derjenige, der den armen Mann in den Tod getrieben hat, dafür bestraft wird, und dass ich wieder ruhig schlafen kann.“Lupo presste die Lippen zusammen. Er kannte so was. Sie würde jetzt gleich einen emotionalen Auftritt hinlegen, würde weinen und bitten und betteln, dass der Mörder gefunden wird, und am Ende würden diese Medienfritzen es drehen und wenden, wie es ihnen passte, und Malina in einem ganz falschen Licht dastehen \u0001 \u0002 zu seiner eigenen Überraschung folgte etwas gänzlich \u0001 \u0002 wendete sich ab und ging wieder auf den Eingang des Gebäudes zu. Die Reporterin wollte ihr weitere Fragen stellen, die Malina höflich, aber bestimmt unterband. Lupo musste zugeben, dass er beeindruckt war, und prompt wurde ihm klar, wieso sie nicht so reagiert hatte wie die meisten Zeugen: Sie war eine von Ihnen. Sie wusste, was Journalisten aus Äußerungen machen konnten, und hatte dem entgegengewirkt, indem sie ihnen nichts geliefert hatte, was ihnen die Möglichkeit gab, ihre Aussagen zu verdrehen. Und auf einmal hatte Lupo den perfekten Job für \u0001 \u0002 zupfte an ihrem Ärmel und winkte sie zurück zum Auto. Die Reporterin, die geschäftig mit ihrem Kameramann redete, beachtete sie nicht weiter. Sie schien nicht das bekommen zu haben, was sie sich erhofft hatte, aber dennoch etwas Verwertbares. Die beiden stiegen ins Auto und Malina sah Lupo verwirrt an. „Was ist los?“„Ich weiß jetzt, was wir machen.“„Was meinen Sie, Lupo?“Er lächelte selig und startete den Wagen. „Ich habe den perfekten Job für Sie.“Schief grinsend betrachtete Malina ihn von der Seite. „So? Und welchen?“„Lassen Sie sich überraschen.“„Ich hasse Überraschungen. Was ist es?“Zielsicher steuerte Lupo seinen Wagen zum Revier. Malina sah sich unruhig um und war offensichtlich verwirrt.„Was tun wir hier?“„Ich besorgen Ihnen einen Job.“Sie sparte sich weitere Fragen, wohl wissend, dass sie ohnehin keine befriedigende Antwort erhalten würde. Schweigend folgte sie Lupo in sein Büro. Er konnte aus dem Augenwinkel erkennen, wie sie immer wieder verständnislos den Kopf schüttelte.„Was wollen Sie hier?“, fragte McCormack lauernd, als er Lupo und Malina entdeckte. Gerade betrachtete er zusammen mit Arnold die Akte des aktuellen Falles. Sie kommen nicht weiter!, dachte Lupo und unterdrückte ein selbstgefälliges Grinsen. Ohne ihn waren sie auch nicht besser dran. Aber vielleicht mit \u0001 \u0002 seinem Vorgesetzten zu antworten, schaltete Lupo den kleinen Fernseher ein, der in der Ecke des Büros stand. Er hatte schon bessere Tage gesehen, auf der Fernbedienung erkannte man nicht mehr, was einmal auf den Knöpfen gestanden hatte. Ungeduldig zappte er durch die Kanäle, bis er den Sender gefunden hatte, für den Isabel Oldon \u0001 \u0002 Instinkt hatte ihn nicht enttäuscht: Das kleine Interview, das die Reporterin vor wenigen Minuten mit Malina geführt hatte, wurde gerade ausgestrahlt. Arnold und Lieutenant McCormack starrten gebannt auf das Fernsehgerät, das seit Jahren nicht mehr so viel Aufmerksamkeit genossen hatte. Malina sah sich immer wieder unsicher um, betrachtete McCormack und Arnold, als erwarte sie das schlimmste. Lupo konnte es durchaus nachvollziehen. Sie wusste zwar noch nicht, worauf er genau hinauswollte, doch sein Partner und sein Chef wussten es. Andererseits konnte der Schuss auch nach hinten losgehen. Und dann wäre er wahrscheinlich raus aus dem Programm. Raus aus dem Club. \u0001 \u0002 Oldons Beitrag endete und sofort schaltete Lupo das Gerät wieder aus. Er wollte es schonen. Mit Elektrogeräten konnte er besser als mit Pflanzen, offensichtlich. Irgendwie empfand er das als unmenschlich.„Was war das?“, fragte McCormack und klang dabei, als hätte er wirklich keine Ahnung.„Bist du verrückt? Seid ihr verrückt?“, rief Arnold aufbrausend. „Wieso… Wieso hast du sie nicht davon abgehalten?“Schuldbewusst starrte Malina auf den dunklen Linoleumboden, als Arnold sie mit einem wütenden Blick betrachtete.„Ruhig Blut, Baker.“, beruhigte ihn der Lieutenant und sah überrascht immer wieder von Lupo zu Malina und zurück von Malina zu Lupo. Er schüttelte den Kopf und lachte leise.„Wellington, Sie sind ein Fuchs.“Ein Wolf!, dachte Lupo und fühlte sich längst nicht mehr so unsicher. McCormack hatte durchschaut, was er vorhatte, Arnold hingegen noch nicht. Immer noch bedachte er Malina und auch Lupo mit vernichtenden \u0001 \u0002 nickte McCormack Malina zu. „Ich verstehe…“, murmelte er und strich sich übers Kinn. Amüsiert beobachtete Lupo, dass Malina vollkommen verunsichert war. Ein Telefon klingelte und der Lieutenant bedeutete Arnold mit einer Handbewegung, den Anruf entgegenzunehmen. Mürrisch hob er den Hörer ab und begann, einen seiner Notizzettel mit Buchstaben zu füllen.„Würden Sie mir bitte in mein Büro folgen, Miss Mueller?“, fragte McCormack freundlich. Malina, immer noch verunsichert, warf Lupo einen hilflosen Blick zu und tat, wie ihr geheißen, als Lupo entspannt mit den Schultern zuckte. Der Diskretion wegen wartete Lupo draußen, und als Malina wieder heraustrat, hatte sie ein seliges Grinsen im \u0001 \u0002 trat auf Lupo zu und hob mahnend den Zeigefinger.„Sie haben zwar unser aktuelles Personalproblem gelöst, aber das heißt noch lange nicht, dass Ihr Verhalten in Ordnung war, Wellington.“„Ich weiß. Ich wollte nur der Polizei etwas Gutes tun.“ Und Malina!, setzte er in Gedanken \u0001 \u0002 Chef nickte zufrieden. „Gut. Sie wissen ja, sobald der Fall gelöst ist, erwarte ich Sie wieder hier. Vorher machen Sie, was Sie wollen, aber nicht hier!“Lupo presste die Lippen zusammen und nickte einsichtig. Aus dem Augenwinkel nahm er wahr, dass Arnold mit einem seiner berüchtigten Notizzettel im Anmarsch war. Er schwenkte ihn, um die Aufmerksamkeit des Lieutenants zu erregen.„Mister McCormack, das hier ist sicher hilfreich!“„Was ist los?“Arnold räusperte sich und warf Lupo einen entschuldigenden Blick zu. „Auf Miss Muellers Aufruf hat sich ein Mann gemeldet, ein gewisser Tim Higgins. Er besitzt außerhalb der Stadt ein paar Hektar Land und hat über mehrere Monate hinweg ein Grundstück an Edith Mortell vermietet.“Aufmerksam lauschten sowohl Lieutenant McCormack und Lupo als auch Malina, die hinzugetreten war, Arnolds Schilderungen.„Dort hat sich laut Mister Higgins nie etwas getan. Wir können es durchsuchen und sollten es vielleicht tun.“ Unsicherheit lag in seiner Stimme. Sie alle, der Lieutenant, Arnold, Lupo und auch Malina warfen sich vielsagende Blicke zu.„Sie meinen…?“, setzte Malina \u0001 \u0002 nickte hastig, bevor jemand Näheres erläutern konnte.„Baker, bitte fahren Sie dorthin. Nehmen Sie sich einen Officer mit.“, ordnete McCormack an. An Lupo gewandt fügte er hinzu: „Erwarten Sie meinen Anruf!“Zum wiederholten Male nickte Lupo gewissenhaft und bedeutete Malina dann, dass es wohl nun an der Zeit wäre, dass sie das Revier wieder verließen. Hier konnten sie jetzt nichts ausrichten. Noch \u0001 \u0002 war sich sicher, dass der Fall so gut wie gelöst war.",
            "wordcount": "1.396",
            "chapter_release": "16.06.2011",
            "chapter_number": "22"
        },
        "23": {
            "text": "„Danke.“, sagte Malina freudenstrahlend, als sie in den Wagen stiegen. Noch schien die Sonne, doch ein Blick nach Westen verriet, dass es nicht dabei bleiben würde. „Keine Ursache.“„Ich hätte nicht gedacht, dass Ihr Chef so entspannt reagieren würde.“„Ich ehrlich gesagt auch nicht. Ich dachte, ich müsste mich erst rechtfertigen und ihm dann erklären, wie gut Sie für die Stelle geeignet sind.“„Ihr Partner war nicht so begeistert.“„Er ist es immer noch nicht. Ich kenne ihn. Aber er kann nichts gegen das sagen, was der Lieutenant anordnet.“„Stimmt, das können nur Sie.“ Malina grinste amüsiert und auch Lupo konnte sich ein Schmunzeln ob ihrer Spitzfindigkeit nicht verkneifen.„Tja, dann sind wir wohl bald Kollegen.“, stellte er fest und bemerkte, dass ihm die Vorstellung gefiel, nein, dass er sie großartig fand. Er beobachtete sie aus dem Augenwinkel, wie sie sich mit einer Hand durch ihr langes Haar fuhr und er entdeckte etwas in ihrem Lächeln, was er dort zuvor nur ein einziges Mal gesehen hatte. Als sie im ‘Roaring Twenties‘ auf der Bühne gestanden hatte, war sie von derselben Aura umgeben gewesen. Beinahe wollte Lupo glauben, dass man Glück sehen kann.„Tja, wer hätte das gedacht? Von der Tänzerin zur Polizei-Pressesprecherin.“ Einen Moment lang sagte sie nichts, dann fuhr sie bedächtig fort: „Muss ich dann auch an Tatorte und ins Leichenschauhaus und so?“ Es klang beinahe so, als freue sie sich darauf.„Nein, eigentlich nicht.“, beruhigte Lupo sie. „Aber Sie könnten mich begleiten, aus Loyalität. Sie wissen ja, ich muss und will nicht.“„Ach, richtig! Sie fürchten sich ja vor Blut!“ Sie kicherte.„Das ist nicht lustig.“„‘Tschuldigung!“ Sie kicherte immer noch. „Aber das ist so ulkig.“Ach ja, diese Reaktionen kannte er ja. Lieber eine Malina, die ihn ulkig fand, als ein Doc Watkins, der ihn fortlaufend provozierte. Alles war besser als der \u0001 \u0002 Weile schwiegen beide; erst, als Lupo den Motor abstellte, brach Malina das Schweigen.„Was glauben Sie, was sie finden werden?“Er starrte das Lenkrad an. Er wollte nicht daran denken.„Ferguson. Den Mann, der verschwunden ist.“, sagte er leise und stieg aus dem Wagen, um weiteren Fragen auszuweichen. Er hörte ihre schnellen Schritte hinter ihm, als er zu ihrer Wohnung vorausging. Sie fummelte zittrig an ihrem Schlüsselbund herum und öffnete die Tür, die unheilvoll quietschte. Eine eigenartige Atmosphäre herrschte in der Wohnung, die Malina noch bis vor kurzem bewohnt hatte. Alles wirkte aufgeräumt, obwohl es das bei weitem nicht war. Allein die Tatsache, dass die Spurensicherung hier alles untersucht hatte, erweckte den Eindruck, dass alles an seinem Platz wäre. Verständlicherweise beeilte sich Malina, als sie einige Sachen zusammenpackte, die sie in den nächsten Tagen brauchen würde, und ebenso beeilte sie sich, wieder aus ihrem einstigen Zuhause herauszukommen. Als sie wieder im Wagen saß, wählte sie die Nummer ihres Vermieters, um die Wohnung zu kündigen. Lupo ließ sich durch den Kopf gehen, wie es wohl sein würde, mit Malina zusammenzuarbeiten. Sie würden sich jeden Tag sehen, würden gemeinsam an den Fällen arbeiten… Ja, das klang alles gar nicht übel. Schon allein deshalb, da er zuvor vermutet hatte, dass er sie nach der Aufklärung des Falles nie wieder sehen würde. Es war schon seltsam: begonnen hatte alles damit, dass er sie unter Alkoholeinfluss zu den Geschehnissen im ‘Roaring Twenties‘ befragt hatte, dann war er ihr Leibwächter gewesen, hatte ihr Asyl gegeben und ihr nun sogar noch einen neuen Job beschafft. Eigentlich müsste sie ihm ewig dankbar \u0001 \u0002 ehe Lupo den Gedanken zu Ende gedacht hatte, ohrfeigte er sich innerlich. Ohne sein Zutun wäre ihr Leben geregelt weiterverlaufen, niemand hätte versucht, sie umzubringen, und ihren Job hätte sie auch nicht verloren. Er sollte ihr wohl eher ewig dankbar sein, dass sie ihm all das nicht \u0001 \u0002 beendete das Gespräch mit dem Vermieter, als Lupo den Schlüssel aus der Zündung seines Wagens zog. Er stieg aus und warf einen Blick in den Himmel: die Sonne blendete ihn und brachte die nassen Straßen zum Glänzen. Am Horizont braute sich schon wieder etwas zusammen. Alles schien so unwirklich: Waren sie wirklich schon am Ziel?„Was jetzt?“, fragte Malina und ging um das Auto herum. Aus seiner Manteltasche zog Lupo eine Sonnenbrille, Modell Aviator, und setzte sie auf. „Schick.“Er betrachtete die Fassade seines Wohnhauses und fasste einen Entschluss, der ihn selbst überraschte.„Ich weiß ja nicht, wie es Ihnen geht, aber ich will wissen, ob wir es jetzt endlich geschafft haben.“, sagte er, ohne Malina anzusehen.„Wie meinen Sie das?“„Ich will zu diesem Acker, den die Mortell gemietet hat.“„Da dürfen Sie doch gar nicht hin, Lupo!“, warf Malina ein und zog ihre Jacke enger um die Schultern. Trotz der Sonne war es immer noch frisch. „Klar darf ich. Gaffer dürfen alles.“„Sie spinnen doch.“„Nein.“ Er sah sie ausdruckslos an. „Nein, ich will da hin.“Geräuschvoll atmete sie aus, als würde sie es ihm noch immer nicht wirklich glauben.„Sie wollen das wirklich.“„Klar. Und Sie kommen mit, Malina.“„Und wenn ich nicht will?“„Sie wollen. Ganz sicher.“, sagte er mit einem breiten Grinsen und stieg zurück ins Auto. Malina lief um den Wagen herum und ließ sich auf den Beifahrersitz fallen.„Aber Lupo, Sie wissen doch gar nicht, wo das ist!“„Jetzt unterschätzen Sie mich aber. Das ist das Gute an Arnold: Er kann sich nichts merken und schreibt alles auf so alberne kleine Zettel.“„Und Sie haben einen Blick auf den Zettel mit der Adresse riskiert.“, stellte sie fest und seufzte. Er lächelte und sah sie an.„Ja, fahren Sie schon!“ Genervt wedelte sie mit der Hand und Lupo trat das Gaspedal bis zum Anschlag durch. Den Triumph wollte er auf keinen Fall \u0001 \u0002 Feld lag außerhalb eines kleinen Ortes in New Jersey. Sie waren dem Regen entgegen gefahren, der Himmel war dunkel und drohte, jeden Moment Sturzbäche hinunter auf die Erde zu schicken. Lupo erkannte schon von weitem, wo er hinmusste, da sich um die Absperrbänder der Polizei bereits ein gutes Dutzend Menschen gesammelt hatte. Lupo parkte den Wagen ein paar Meter weiter und ging dann mit Malina zum Einsatzort. Brav blieben die beiden hinter den Absperrbändern stehen. Die Leute tuschelten, man hätte eine Leiche gefunden. Nein, zwei oder gar drei Leichen sollten es sein! Viel erkennen konnte Lupo nicht, da das Feld ziemlich weiträumig abgesperrt worden war, doch schon bald entdeckte er zwischen der Vielzahl an Polizisten Arnold, der versuchte, die Aktion so gut es ging zu koordinieren. Langbeinig kam Baker auf seinen Partner und Malina zu.„Hey!“, begrüßte er Lupo und klang dabei weniger genervt, als zu erwarten gewesen wäre, er schien eher überrascht und beinahe erleichtert, seinen Kollegen zu sehen. „Warum trägst du ‚ne Brille?“, fragte Arnold verwirrt, als er näher kam. Er hielt einen Notizblock in der Hand, den er bereits fleißig begonnen hatte zu füllen.„Ich dachte, so komm‘ ich cooler rüber. Was habt ihr?“Hektisch sah sich Arnold um und hob dann das Absperrband an, um Lupo und Malina abseits der Menge über die neuesten Entwicklungen in Kenntnis zu setzen.„Wir haben acht.“„Acht was?“, fragte Malina alarmiert. Lupo meinte, die Antwort zu kennen.„Acht Leichen.“, erklärte Arnold und schluckte. „Sei froh, dass du von dem Fall ausgeschlossen bist.“ Resigniert sah er seinen Partner an. „Das wäre nichts für dich gewesen. Das ist selbst für mich ‘ne Nummer zu groß.“Lupo gab sich gar nicht erst die Mühe, einen Blick auf die Toten zu erhaschen, die aus der schlammigen Erde gehoben wurden. Malina jedoch stellte sich auf die Zehenspitzen, wohl eher aus Sensationslust als aus Interesse am optischen Eindruck der \u0001 \u0002 fasste Lupo sie an der Schulter und drückte sie zurück auf festen Boden.„Ich bin mir sicher, das wollen sie nicht sehen.“Sie sah ihn an mit einem Blick, den er nicht deuten konnte, was ihn dazu bewegte, die Sonnenbrille wieder abzunehmen. Mittlerweile war es ohnehin so düster geworden, dass die getönten Gläser eher die Sicht behinderten. Nun erkannte Lupo auch, was in ihrem Blick gewesen war: So etwas wie Dankbarkeit. Jedenfalls glaubte er, das zu sehen.„Ja… Ich glaube fast, wir sind hier fertig.“, sagte Arnold leise und blätterte in seinen Notizen. „Das war’s dann wohl für Edith Mortell.“Malina seufzte erleichtert und zog wieder ihre Jacke fester um sich. Ein kühler, herbstlicher Wind kam auf und Lupo spürte erste, vereinzelte Regentropfen auf seinem Gesicht.„Danke, ihr beiden. Ohne das Interview wären wir jetzt wohl nicht so weit.“ Arnold verstaute seinen Notizblock in der Manteltasche und reichte Malina die Hand. „Auf zukünftig gute Zusammenarbeit. Und entschuldigen Sie bitte, dass ich zu Beginn so forsch zu Ihnen war.“„Vergeben und vergessen.“, antwortete Malina und lächelte schüchtern. „Ich bin froh, dass es vorbei ist. Und dass ich sogar mit ein Grund dafür war.“„Jetzt ist aber Schluss mit der Gefühlsduselei!“, warf Lupo ein und betrachtete abschätzig einen Leichensack, der vorbeigetragen wurde.„Ja, ja, du Sozialkrüppel!“ Arnold lachte und schlug seinem Partner auf die Schulter. „Ich ruf‘ dich an, wenn alles durch ist.“„Alles klar.“ Lupo hob die Hand zum Abschied und ging zurück zum Wagen. Malina folgte ihm mit einigen Metern \u0001 \u0002 er den Wagen aufschloss, drehte er sich zu ihr um. „Was machen Sie denn die ganze Zeit drei Schritte hinter mir?“Über das Dach des Autos sah Malina ihn an. „Ihnen auf den Hintern starren!“Dann stieg sie \u0001 \u0002 auf den Hintern starren!, dachte Lupo. Was sonst!",
            "wordcount": "1.561",
            "chapter_release": "16.06.2011",
            "chapter_number": "23"
        },
        "24": {
            "text": "Drei Wochen später…„Wir befinden die Angeklagte in allen Anklagepunkten für schuldig.“Edith Mortell sah sich im Saal um, als sie diesen Satz hörte, sah nicht ihren Anwalt an, sondern ließ den Blick suchend umherschweifen. Sie blieb an Lupo hängen. Ihre Augen verengten sich zu Schlitzen, wütend bombardierte sie ihn mit ihrem Hass. Doch das machte ihm nichts aus. Gar nichts, im Gegenteil. Schon lange hatte er sich nicht mehr so gut gefühlt wie heute. Langsam erhob er sich, klopfte sein Jackett ab und schlenderte hinter Arnold her zum Ausgang. Eine nie gekannte Wärme durchströmte ihn. Was war das, doch wohl nicht etwa Schadenfreude? Beinahe wollte es ihm so erscheinen.„So, Montag bist du wieder da.“, stellte Arnold klar, als sie das Gerichtsgebäude verließen.„Sicher, pünktlich wie immer.“„Du hast mir richtig gefehlt. Ohne dich ist es nicht halb so lustig.“„Na danke.“, sagte Lupo und lachte. „Immer wieder schön zu hören, dass ich lachhaft bin.“Arnold schubste ihn leicht und schlug ihm freundschaftlich auf die Schulter.„Was ist eigentlich los mit dir? Hast du dich extra für die Verurteilung von der Alten so schick gemacht?“„Wieso, ich seh‘ doch immer so aus.“ Lupo sah an sich herunter. Schwarze Hose, schwarzes Jackett, weißes Hemd, dunkelrote Krawatte mit undefinierbaren Mustern drauf. Wie immer.„Ja, aber irgendwas ist anders… Ich glaube fast, du duftest! Hast du Aftershave drauf?“Lupo grinste und setzte seine Sonnenbrille auf. Es war ein ungewohnt freundlicher Tag für November. Er hatte sich sogar ohne Mantel nach draußen gewagt. „Ist das verboten?“„Nein, aber… Hey, mach‘ mir doch nichts vor! Was läuft heute noch?“„Es läuft gar nichts.“„Jetzt sei ehrlich! Triffst du dich mit ihr?“„Und wenn es so wäre?“ Lupo sah Arnold über den Rand seiner Brillengläser an. Sein Partner lachte. „Es stimmt also, du triffst dich wirklich mit ihr!“Darauf antwortete Lupo nichts mehr. Er tätschelte Arnold die Schulter und stieg in den Wagen. Als er zu seinem Partner herübersah, strahlte dieser über das ganze Gesicht. Typisch Arnold! Er war wirklich so ein Mensch, der immer gleich alles Mögliche in Sachen reininterpretierte. Wie hatte er es bloß geschafft, so ein rationaler und guter Polizist zu werden?„Ich bin gleich fertig… Verdammt, wo ist denn…? Ach, hier… Lupo?“„Ja?“„Moment noch!“„Ich kann warten“, rief Lupo durch Malinas neue Wohnung. „Das konnte ich ja in der letzten halben Stunde gut üben.“, flüsterte er und kicherte wie ein kleiner Junge. Er schüttelte den Ärmel seines Jacketts und sah auf die Uhr.„Malina, Sie wissen aber schon, dass der Tisch um sechs reserviert war?“„Was, um sechs? Ich dachte um halb sieben!“ Sie streckte den Kopf aus der Badezimmertür. Lupo stand im Flur an die Wand gelehnt und grinste. „Sechs Uhr. Aber lassen Sie sich ruhig Zeit!“„Nein, nein, ich bin jetzt so weit.“ Malina trat auf den Gang und lief zur Wohnungstür. Sie trug eine enge, schwarze Satinhose und ein weißes Oberteil. Lupo kam sich overdressed vor.„Sind Sie auch wirklich fertig? Haben Sie auch an alles gedacht?“, fragte er.„Ja, ich bin fertig.“ Sie hielt ihm die Tür auf und folgte ihm dann durch das enge Treppenhaus des Altbaus, den sie kürzlich bezogen hatte, zu seinem Wagen.„Zum Italiener gehen wir, haben Sie gesagt?“Er nickte und startete den Motor. „Zum besten Italiener in ganz New York.“„Alles andere wäre ja auch unter Wert gewesen. Immerhin feiern wir ja hiermit, dass meine Ex-Chefin endlich im Gefängnis ist.“„Und wir feiern, dass Sie wieder einen Job und eine Wohnung haben.“„Wir feiern das Leben.“ Malina lachte.„Jetzt übertreiben Sie aber!“ Lupo parkte den Wagen und zwinkerte ihr \u0001 \u0002 schien verwundert darüber, dass sie nach einer derart kurzen Anfahrt ihr Ziel schon erreicht hatten. „Tja, ich denke, ihre Wohnung liegt in einem ganz ausgezeichneten Wohngebiet.“, erklärte Lupo und öffnete die Tür zum Lokal. Der Besitzer begrüßte die beiden, noch bevor sie den Laden richtig betreten hatten.„Ah, Lupo, welche Freude! Und du hast Freundin mitgebracht, ich bin entzückt!“Malina lächelte amüsiert in sich hinein, während der impulsive Italiener Lupos Hand schüttelte, als gebe es kein Morgen. „Giacomo, ich freu‘ mich auch, dich zu sehen. Das ist Malina. Malina, das ist Giacomo Topo, der Besitzer dieses besten Restaurants der Stadt.„Sehr erfreut.“, sagte Malina grinsend und nun war sie es, die ihre Hand durchschütteln lassen musste. „Oh nein, bella, ich freue mich. Wissen Sie, Lupo war so lange nicht mehr hier und jetzt bringt er sogar seine ragazza mit, ich freue mich so!“Mittlerweile verstand Lupo genug gebrochenes Italienisch um zu wissen, was Giacomo vor sich hinbrabbelte, als er die beiden zu ihrem Tisch, „bestem Tisch in Laden“, führte. Offensichtlich ging sein Freund mit dem dicken Schnurrbart und der Glatze davon aus, dass Malina seine neueste Eroberung war. Auch Malina schien das erkannt zu haben, selig grinste sie vor sich hin. Als Giacomo endlich mit ihren Bestellungen in der Küche verschwunden war, grinste sie ihn über den Rand ihres Wasserglases hinweg an.„Er ist sehr nett.“, sagte sie. „Aber ich glaube, er hat da was falsch verstanden.“„Lassen wir ihn in dem Glauben!“, schlug Lupo vor und lächelte. „Ich möchte ihn nur ungern enttäuschen.“„Ich auch nicht.“„Wie geht es Ihnen eigentlich in der neuen Wohnung?“„Ganz gut. Es ist schon komisch, jetzt wieder alleine zu wohnen, aber es gefällt mir. Vielen Dank nochmal, dass Sie mir geholfen haben, Lupo.“„Das war ich Ihnen ja wohl schuldig.“„Jetzt hören sie auf damit! Ich bin Ihnen viel mehr schuldig als Sie mir.“„Nun, eigentlich sind wir ja jetzt quitt, immerhin gehen Sie gerade mit mir essen.“„Das hab‘ ich Ihnen ja auch versprochen.“Giacomo brachte die Antipasti und kam nicht umhin, seiner Entzückung über Lupos neue Freundin erneut Luft zu machen. Die beiden lächelten höflich und waren doch ein wenig erleichtert, als er wieder in der Küche verschwand.„Waren sie eigentlich bei der Urtielsverkündung?“, fragte Malina interessiert.„Natürlich. Sie können sich nicht vorstellen, wie die Mortell mich angesehen hat. Der pure Hass!“„Erklären Sie mir noch mal, wie sie das gemacht hat? Ich hab’s immer noch nicht so ganz verstanden.“Lupo nahm einen Schluck von seinem Wein und holte tief Luft.„Also, die Ermittlungen hatten ergeben, dass sie über mehrere Monate hinweg die Tänzerinnen benutzt hat, um die allein reisenden, männlichen Gäste zu verführen und so zu erfahren, ob die Männer alleinstehend waren. Und wenn das der Fall war, wurden die Männer umgebracht, entweder von Ihren ehemaligen Kolleginnen oder von ihr selbst. Vorher haben sie die Zugangsdaten für die Konten der Männer in Erfahrung gebracht, fragen Sie mich nicht, wie! Na ja, und dann wurden die Leichen auf dem Grundstück in New Jersey versteckt.“Malina dachte nach. „Aber dieser Ferguson war doch gar nicht alleinstehend. Der hatte doch eine Freundin, oder nicht?“„Ja, deshalb ist die Sache ja auch aus dem Ruder gelaufen. Er hat das der jungen Dame, mit der er sich vergnügt hat, nicht gesagt. Er wurde ja dann auch als vermisst gemeldet und dann hatte Edith Mortell ein Problem.“„Und Meyner?“„Der wollte anscheinend einfach nicht sterben. Er ist lieber aus dem Fenster gesprungen. Gut für uns, denn sonst hätten wir wahrscheinlich nie herausgefunden, was da gespielt wurde.“„Ich bin nur froh, dass ich da raus bin.“, sagte Malina und betrachtete ihr Besteck.„Glauben Sie mir, das bin ich auch. Sonst wären Sie womöglich auch noch da reingeraten.“Ein kurzes Schweigen beiderseits folgte.„Ich bin gespannt, wie mein neuer Job so wird.“, sagte Malina.„Der wird toll, das kann ich Ihnen sagen. Es gibt keinen besseren Arbeitgeber als die New Yorker Polizei!“„Meinen Sie das ernst, Lupo?“„Nein. Aber verraten Sie das bloß niemandem!“Sie lächelte und probierte die Antipasti. „Ein besserer Arbeitgeber als Edith Mortell ist die Polizei auf jeden Fall.“„Darauf sollten wir anstoßen!“Als sie anstießen, kam Giacomo mit der Pasta. Lupo fiel über seine Penne Rigate her wie ein hungriger Wolf, Malina hatte es mit ihren Tortelloni al forno nicht so eilig. Doch Lupo konnte ihr ansehen, dass es ihr schmeckte.„Sie hatten Recht. Das ist wirklich großartig.“, sagte sie und nahm einen Schluck aus ihrem Wasserglas.„Ich sag’s ja: Der beste Italiener, wenn nicht sogar das beste Restaurant der ganzen Stadt.“Er hielt inne und dachte einen Moment lang nach. Dann rang er sich dazu durch, etwas zu tun, was er schon viel früher hätte tun sollen. Es bereitete ihm ein schlechtes Gewissen. Schon länger.„Malina, es gibt da etwas, das ich Ihnen sagen wollte.“Schnell stellte sie ihr Glas ab. „Was?“Er holte tief Luft. „Also, das Erdbeersorbet, das Sie bei mir gegessen haben…“„Ja?“ Erwartungsvoll sah sie ihn an. Ihre Augen wirkten so groß und wieder einmal fiel Lupo auf, wie sehr dieses unbeschreibliche Grün ihm die Sinne vernebelte.„Na ja, also, das war nicht von mir.“Malina schwieg einige Sekunden lang. „Was?“, fragte sie dann. Ihre Stimme klang beinahe schrill.„Ich hatte es von meiner Nachbarin.“Wieder schwieg Malina eine Weile und sah ihn nur an. Dann fing sie an zu lachen. Sie trank etwas von ihrem Wasser und sah ihn gnädig an.„Ich muss Ihnen auch was sagen. Das schmeckte furchtbar!“Lupo stutzte. „Ach wirklich?“„Ja. Einfach ungenießbar. Viel zu sauer. Ich hab‘ nur gesagt, dass es mir schmeckt, um Sie nicht zu verletzen. Aber nachdem es ja gar nicht von Ihnen war, kann ich Ihnen ja die Wahrheit sagen.“ Sie schüttelte lächelnd den Kopf.„Dann ist ja alles klar.“„Ja, alles klar.“„Und auch darauf sollten wir anstoßen!“ Lupo hob sein Glas und hielt es ihr entgegen. Die Wassergläser gaben einen hellen Ton von sich, als sie aneinanderschlugen.„Darauf, dass alles klar ist!“",
            "wordcount": "1.600",
            "chapter_release": "16.06.2011",
            "chapter_number": "24"
        },
        "3": {
            "text": "„Ihr Curryhuhn süß-sauer.“, sagte Malina zögerlich. Vor ihr stand ein Mann Anfang Dreißig, groß, schlank, dunkle, kurze, leicht gelockte Haare, Dreitagebart, Hemd und Krawatte, aber eine Miene, als hätte er ein Pfund Nägel im Magen. Irgendwie fand sie das ganz süß. Sie hatte ihn schon bei der Show gesehen. Er war ihr aufgefallen. Und dass ihr jemand auffiel, das war selten. Meist fiel sie anderen auf und nicht \u0001 \u0002 musterte sie. Lange. Sehr lange. Sie wusste natürlich, woran das lag. Das hatte immer nur einen Grund. Und der Grund war grün. Endlich konnte er seinen Blick von Malina abwenden. „Eh, ja. Danke. Kommen Sie rein.“ Sie schob den Servierwagen herein während der Kerl im Raum herumstand wie bestellt und nicht abgeholt. Er schloss die Tür, noch bevor sie das Essen aufgetragen hatte.„Würden Sie mir einen Gefallen tun, Miss…“Sie sah ihn verwirrt an. „Mueller. Malina Mueller.“„Miss Mueller, ich würde Ihnen gerne ein paar Fragen stellen.“Malina zögerte. Was sollte das?„Fragen? Was für Fragen?“„Oh, entschuldigen Sie.“ Er lief zur Garderobe und holte etwas aus der Innentasche seines Mantels. Es war eine Polizeidienstmarke.„Mein Name ist Detective Lupo Wellington, ich ermittle im Fall des Mannes, der heute hier aus dem Fenster gesprungen ist.“„Ach so.“ Malina war erleichtert. Man konnte ja nie wissen, an was für Leute man hier geriet. Viele der Männer, die ins Hotel kamen, waren ihr unheimlich. Bisher war sie immer ganz glücklich gewesen, dass sie noch nie zu einem Gast hochgeschickt wurde und natürlich war sie heute nervös gewesen. Aber dieser Kerl, immerhin war er ja Detective, er war ihr sympathisch. Sein Gesicht wie drei Tage Regenwetter wirkte irgendwie vertrauenerweckend. Und trotzdem war sie etwas nervös – immerhin war sie noch nie von der Polizei verhört worden.„Also, Miss Mueller, ich hoffe, Sie können mir irgendwie helfen… haben Sie etwas von dem Zwischenfall mitbekommen?“ Er setzte sich aufs Bett, Malina nahm neben ihm Platz.„Nein, leider nicht… Ich war im ersten Stock und musste ein Zimmer saubermachen. Ich hab erst mitbekommen, dass was passiert ist, als ein paar von den Mädels total aufgeregt durchs Hotel gerannt sind. Und dann kam ja auch irgendwann die Polizei.“„Sie waren auch nicht für den Service von Mister Meyner zuständig?“Malina schüttelte den Kopf. „Sie sind mein erster Gast.“„Ach wirklich!“ Der Detective schmunzelte. „Kann ich mir gar nicht vorstellen.“„Wieso?“ Jetzt kam es wieder. Irgendwann kam es \u0001 \u0002 räusperte sich. „Nun ja… Sie… Sie haben einfach…“„Sagen Sie’s.“ Er zögerte.„Es sind die Augen, hab’ ich Recht?“, fragte Malina und lächelte \u0001 \u0002 Wellington atmete tief ein. „Ja.“Malina zog eine Grimasse. „Es ist immer dasselbe.“„Ich meine, das ist schon außergewöhnlich… Oder tragen Sie Kontaktlinsen?“„Aber nicht doch.“Der Detective zog eine Augenbraue hoch. „Wirklich?“„Ja, wirklich.“„Das muss ich überprüfen.“„Na, dann schauen Sie mal genau hin.“Er würde keine Kontaktlinsen finden. Natürlich nicht. „Tatsache.“, sagte er. „Unglaublich!“Wellington wandte sich wieder seinen Akten zu. „Sie waren also nicht für den Service des Opfers zuständig… Wen hatte er sich denn stattdessen ausgesucht?“Malina stutzte.„Wie, ausgesucht?“",
            "wordcount": "516",
            "chapter_release": "16.06.2011",
            "chapter_number": "3"
        },
        "4": {
            "text": "In Lupos Kopf arbeitete es. „Ihre Chefin hat mir gesagt, die Gäste dürften sich hier die Damen für den Service aussuchen.“In ihrem Gesicht stand Verständnislosigkeit. „Das war noch nie so.“„Nicht?“Sie schüttelte den Kopf. „Die Chefin teilt die Mädchen ein. Kein Gast hat sich bisher hier ein Mädchen ’aussuchen’ dürfen. Das ist ja total absurd.“„Halten Sie es für möglich, dass ihre Chefin irgendetwas zu verbergen hat?“Miss Mueller wurde bleich. „Wie meinen Sie das?“„Ich durfte.“ Peinlich. Peinlich war das. Lupo bekam rote Ohren. Wie immer, wenn ihm etwas peinlich war. Das Mädchen würde ihn noch verrückt machen.„Oh.“, sagte sie leise, offensichtlich war nicht nur ihm die Situation unangenehm. Wellington atmete tief durch. „Ich habe fast das Gefühl, ich bekomme hier eine Sonderbehandlung.“ Er dachte nach. „Wissen Sie zufällig, nach welchen Kriterien Ihre Chefin Ihre Kolleginnen einteilt?“„Ich wurde ja noch nie eingeteilt, weil ich noch relativ neu bin. Also, man muss schon eine Weile hier arbeiten.“„Warum?“„Ich habe das Gefühl, Miss Mortell traut den neuen Mädchen nicht oder noch nicht.“„Hm-hm.“ Lupo biss sich auf die Unterlippe. „Ist Ihnen ansonsten irgendetwas Ungewöhnliches aufgefallen? Während der Gast hier war oder auch generell?“„Zwei Dinge.“, sagte Miss Mueller. „Einmal war vor etwa drei Wochen die Polizei hier… Ein Mann wurde vermisst. Er war Gast hier im Hotel gewesen und ist anscheinend danach nicht mehr nach hause gekommen. Die Polizisten haben mit der Chefin gesprochen und sie hat behauptet, dass der Gast ganz regulär ausgecheckt hätte.“„Aber?“, fragte Lupo interessiert.„Ich weiß ganz sicher, dass der Gast schon zwei Tage vor seinem eigentlichen Abreisetermin gegangen ist.“„Woher wissen Sie das?“„Ich musste die Endreinigung in seinem Zimmer machen.“Wellington versank in Gedanken. Hier stimmte etwas nicht. Irgendetwas war faul an dieser Chefin. Er betrachtete den Teppich. Was war hier los?„Und mir ist noch etwas aufgefallen.“Lupo sah sie an. „Was?“„Nachdem der Mann aus dem Fenster gefallen war, hatte Miss Mortell ein paar von meinen Kolleginnen zu sich gerufen und sie haben etwas besprochen… Ich hab es leider nicht mitbekommen, aber ein paar Minuten später stand ein Putzwagen vor Zimmer 38.“„Das Zimmer wurde gereinigt?“, fragte Wellington alarmiert. Er durchwühlte die Akte nach den ersten Ergebnissen der KTU von Zimmer 38. Am Fenster hatte man nichts gefunden. Nichts. Keine Fingerabdrücke am Rahmen, keine Fußabdrücke oder Fasern auf dem Fensterbrett. Einfach nichts. Wenn er wirklich so aus dem Fenster gesprungen sein sollte, wie die Zeugin behauptet hatte, müssten sich dort eigentlich Spuren befinden. Lupo fiel ein Foto des Zimmers die Hände. Miss Mueller sah ihm interessiert über die Schulter. Als er sich abrupt zu ihr umdrehte, erschrak sie.„Sind hier alle Zimmer gleich eingerichtet?“„Na ja, sie sind immer ein bisschen anders dekoriert…“Lupo winkte hektisch ab und berührte sie am Arm. „Ich meine, liegt in allen Zimmern ein Teppich?“Sie sah auf das Foto in Lupos Hand und dann auf den Boden von Zimmer 22. Sie nickte. Wellington legte das Bild zur Seite. In Zimmer 38 hatte kein Teppich \u0001 \u0002 sah auf sein Curryhuhn, das er immer noch nicht angerührt hatte. Ihm war der Appetit vergangen. Das hier war wahrscheinlich weitaus mehr als ein Selbstmord. „Soll ich Ihnen was Neues zu essen bringen?“Lupo schüttelte den Kopf. „Nein danke, ich brauche jetzt ein Glas Wein.“Malina Mueller erhob sich. „Glas oder Flasche?“„Flasche. Und bringen Sie sich auch ein Glas mit.“",
            "wordcount": "568",
            "chapter_release": "16.06.2011",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Erfüll’ ihm jeden Wunsch!“, hatte Miss Mortell gesagt. Gut. Mist. Malina strich sich eine Haarsträhne aus dem Gesicht. Das hier ist kein Bordell!, sagte sie sich. Das hatte ihre Chefin auch gesagt. Das beruhigte. Aus dem Weinkeller holte sie eine Flasche Spätburgunder, dann lief sie in die Küche, um zwei Gläser zu besorgen. Dort traf sie auf ihre Kollegin Hannah, die gerade darauf wartete, dass Frank, der Koch, ein Fruchtparfait zubereitete.„Zwei Gläser!“, flötete Hannah anerkennend. „Du haust ja richtig rein, Süße.“Malina warf ihr einen kurzen Blick zu und säuberte die Gläser noch einmal mit einem Tuch.„Ist doch dein erster Gast, oder nicht?“„Ja, ist er.“„Uuuh!“, rief Hannah und klopfte Malina auf die Schulter. „Warst ja ganz schön lang oben bei ihm!“„Wir haben geredet.“„So, so.“, trällerte Hannah, als Malina hinausging. „Dann wünsche ich euch noch weiterhin viel Spaß beim reden!“Dieses Biest! Malina konnte Hannah nicht ausstehen. Sie war eine von den Lieblingsmädchen der Chefin, die ständig Gästen zugeteilt wurde und so auch Unmengen an Trinkgeldern kassierte. Hannah schleimte sich bei Miss Mortell ein, war frech und ordinär. Malina kehrte zurück zu Zimmer 22. Wellington stand am Fenster und sah hinunter auf den Gehweg. Seine Krawatte lag auf dem Fußboden. Als Malina den Wein einschenkte, kam er zum Tisch herüber und ließ sich in einen der beiden Sessel fallen.„Dürfen Sie den eigentlich?“, fragte Malina und setzte sich ebenfalls.„Den Wein?“, fragte er und betrachtete sein Glas. Sie nickte.„Ich bin nicht im Dienst.“, erklärte er und prostete ihr zu. „Und das ist auch so eine Sache.“, fuhr er fort. „Alles, was Sie mir jetzt erzählt haben, bringt mich und meinen Partner in dem Fall nicht weiter, weil es nicht offiziell ist. Deswegen würde ich Sie gerne noch mal richtig als Zeugin vernehmen. Vorausgesetzt, Sie sind einverstanden.“„Natürlich.“, sagte Malina und nahm einen kleinen Schluck Wein. „Wenn ich Ihnen helfen kann…“Detective Wellington leerte sein Glas. „Und wie Sie das können. Was Sie mir gerade erzählt haben, lässt die ganze Sache in einem ganz neuen Licht erscheinen. Wir hatten erst an Selbstmord gedacht, aber das finde ich persönlich mittlerweile eher unwahrscheinlich.“„Ist es eigentlich erlaubt, dass Sie mit mir so offen über den Fall reden?“Er betrachtete sein leeres Glas. „Nein, das ist eigentlich sogar ziemlich dumm von mir.“Wellington nahm sich Wein nach. „Aber das ist mir gerade unglaublich egal.“„Ihr Vertrauen ehrt mich.“Der Detective schmunzelte. „Wie war noch mal Ihr Name?“„Mueller.“„Nein, ich meine Ihren Vornamen.“„Oh.“ Sie zögerte. „Malina.“„Malina.“, wiederholte Wellington und nahm einen großen Schluck aus seinem Glas. „Sind Sie aus New York?“„Was ist das jetzt, ein Verhör?“„Nein, ich bin doch nicht im Dienst, haben Sie das schon vergessen?“ Auch Malina nahm sich Wein nach. „Wie heißen Sie denn?“Er lehnte sich im Sessel zurück und betrachtete sie skeptisch. „Ich habe drei Vornamen.“„Interessant, und welche?“„Die fangen alle mit L an.“Malina stellte ihr Glas ab. „Jetzt spannen Sie mich nicht so auf die Folter!“„Gut.“ Auch Wellington entledigte sich seines Weinglases und beugte sich zu ihr herüber.„Mein vollständiger Name: Lupo Lawrence Leonidas Wellington.“„Ist nicht Ihr Ernst!“ Malina lachte. Sie lachte, wie sie noch nie gelacht \u0001 \u0002 Detective senkte den Kopf und schmunzelte. „Lachen Sie nur! Ich kenne das ja nicht anders.“„Ah…“ Malina strich sich, noch immer lachend, eine Träne aus dem Auge. „Was soll das heißen?“„Na, was?“ Er breitete die Arme aus und zog eine Grimasse. „Ich bin die reinste Witzfigur!“„Wie bitte? Sie sind Polizist! Polizisten sind doch keine Witzfiguren.“„Da fragen Sie mal meine Kollegen! Die sehen das ganz anders.“Malina öffnete das Fenster, um frische Luft hereinzulassen. „Wieso?“„Schon mal einen Polizisten gesehen, der Angst vor Blut hat?“Ein Stirnrunzeln war Malinas einzige Reaktion.„Außerdem ist mir ständig kalt. Können Sie das Fenster wieder zumachen?“Schweigend erfüllte Malina den Wunsch des Detectives. Dann sah sie ihn an. „Sie haben Angst vor Blut?“„Nicht direkt Angst aber… Ich mag es nicht. Ganz einfach.“„Trotzdem. Dass Sie dann ausgerechnet Polizist geworden sind…“„Seltsam, nicht wahr?“„Ja, ein bisschen.“ Malina schüttete den Rest, der sich noch in der Weinflasche befand, in ihr Glas und nippte daran. „Aber das Leben geht eben manchmal seltsame Wege. Wenn Sie mir vor einem Jahr erzählt hätten, ich würde als Tänzerin in einem Nostalgie-Hotel arbeiten, hätte ich Ihnen wahrscheinlich einen Vogel gezeigt.“„Vorsicht!“, sagte Wellington und nahm ihr mit einem Grinsen das Weinglas aus der Hand. „So was wäre Beamtenbeleidigung.“ Genüsslich leerte er das Glas und sah dann sehnsüchtig darauf. „Mehr Wein?“, fragte Malina. Jeden Wunsch erfüllen! Wir sind kein Bordell! Jeden Wunsch erfüllen!„Nein, danke. Aber sagen Sie mal, was haben Sie denn gelernt? Tänzerin sind Sie ja scheinbar eher überraschend geworden.“„Eigentlich bin ich Reporterin.“„Was?“ Entgeistert sah Wellington sie an. Malina grinste schief.„Und ich plaudere mit ihnen über mögliche Tathergänge!“ Geschockt starrte er ins \u0001 \u0002 nahm ihm das Glas aus der Hand und stellte es auf den Tisch. „Keine Panik. Ich werde Ihnen schon keine Schwierigkeiten machen. Ich arbeite ja im Moment, wie Sie sehen, als Tänzerin, Putzfrau, Mädchen für alles und so weiter.“„Auch als Nutte?“„Wie bitte?“ Das ist kein Bordell! Das ist kein Bordell!Er hob die Hände. „Denken Sie jetzt bitte nichts Falsches!“„Was soll ich denn denken?“ Das ist kein Bordell!„Ihre Chefin hat mir zwar gesagt, das hier wäre kein Bordell, aber ehrlich gesagt bezweifle ich das.“„Vergessen Sie’s!“ DAS IST KEIN BORDELL!Verständnislos sah er Malina an, die noch nie in ihrem Leben so kurz davor war, jemandem an die Gurgel zu springen. Das ist kein Bordell!Dann ging Wellington anscheinend ein Licht auf.„Oh… Oh nein! Ich meinte doch nicht… Ich meinte, ich denke einfach, dass der Umgang hier etwas… ungezwungener ist, verstehen Sie? Ich will nicht darauf hinaus, dass Sie hier irgendwas tun sollen, für mich tun sollen, was Sie nicht wollen.“„Gut für Sie. Aber nicht nur nicht für Sie, sondern nicht für alle.“„Ja.“ Wellingtons Ohren wurden rot. Jetzt sah er nicht so aus, als hätte er ein Pfund Nägel im Magen, sondern mindestens einen \u0001 \u0002 atmete einmal tief durch. „Wissen Sie, ob es sich mit Ihren Kolleginnen genau so verhält wie mit ihnen?“Malina dachte nach. Hannah? Gut vorstellbar, dass die so was tat. Auch anderen Mädchen traute sie es durchaus zu. „Ich weiß es nicht. Aber zuzutrauen wär’s einigen.“„Und Ihre Chefin?“„Was soll mit der sein?“„Hat sie ihre Finger im Spiel?“Nun konnte Malina nur zögern. „Das ist schwierig. Ich weiß es wirklich nicht.“Wellington nickte. „Okay. Ich bin Ihnen sehr dankbar für Ihre Hilfe. Aber Sie sollten jetzt wohl besser gehen. Wer weiß, wohin das sonst noch führt.“Was er bitte meine, fragte Malina.„Ich habe jetzt ein paar Gläser Wein getrunken. Meine Fragestellungen werden schon missverständlich.“ Er lächelte. „Sie sahen gerade aus, als wollten Sie mich am liebsten umbringen. Also würde ich vorschlagen, ich melde mich wieder bei Ihnen, und lade Sie aufs Präsidium ein.“„Toll. Sie laden mich ein. Aufs Präsidium.“ Malina lachte leise.„Ich weiß, das ist unendlich romantisch. Aber Sie würden uns wirklich helfen.“Er warf ihr einen Blick zu. Einen Hundeblick. Ihre beste Freundin aus Kindertagen hatte einen Hund gehabt. Als der noch ein Welpe war, hatte er genauso geguckt wie jetzt der Detective.„Klar. Kommen Sie einfach hier im Hotel vorbei. Ich bin eigentlich jeden Tag ab fünfzehn Uhr hier.“„Gut. Okay.“Er erhob sich, Malina ebenfalls, und zusammen gingen sie zur Tür von Zimmer 22. „Dann bis demnächst.“, sagte Sie und versuchte, so souverän wie möglich zu klingen. Jetzt, als er vor ihr stand, kam sie sich so bedeutungslos vor. Er war so groß. Unheimlich groß. Und er war Polizist. Einer, der Angst vor Blut hat!, dachte Malina und amüsierte sich für einen Moment. Polizisten sind auch nur Menschen. Die frieren \u0001 \u0002 sah sie an. „Nette Unterhaltung.“, sagte er \u0001 \u0002 nickte. „Ja.“Er gab ihr die Hand. Ein fester Händedruck, der einen winzigen Moment zu lange dauerte. „Bis dann.“, sagte er und ließ ihre Hand los. Er lächelte.„Ja.“, sagte Malina wieder. „Bis dann.“Sie beeilte sich, zu gehen, und zog schnell die Tür hinter sich zu. Seltsam. Auf der einen Seite war sie froh, aus der 22 raus zu sein, aber andererseits…Malina verscheuchte den Gedanken. Es war schon spät. Sie hatte bald Feierabend.",
            "wordcount": "1.398",
            "chapter_release": "16.06.2011",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Komm’ doch mit!“„Ich habe ’Nein’ gesagt, Arnold.“„Das ist doch deine Chance.“Lupo atmete geräuschvoll aus. „Was für eine Chance?“„Es Watkins zu zeigen!“ Baker schlug ihm so fast gegen die Schulter, dass es wehtat. „Wenn du jetzt da runter gehst, kannst du dem richtig eins auswischen.“„Ach, glaubst du wirklich? Der wird sich die gesamte Zeit, die ich da unten verbringe, über mich lustig machen. Bis mein Magen rebelliert. Oder ich.“Arnold Baker sah Lupo an wie ein Vater seinen Sohn, der erzählte, ein Monster sei unter seinem Bett. „Du gibst wirklich auf?“„Nein!“„Dann komm’ mit!“„Nein, wie oft noch?“„Du hast wirklich Angst vor Blut!“„Nein!“„Vor Leichen?“„Nei-en…“„Vor Watkins?“„Das muss es sein. Arnold, du bist ein Genie. Was machst du eigentlich noch hier, musst du nicht den Nobelpreis entgegennehmen oder so was?“ „Warum kommst du nicht einfach mit?“, fragte Baker \u0001 \u0002 schnaufte. Wenn es unbedingt sein musste. Vielleicht hatte Arnold ja Recht, und es wäre wirklich die Chance, Watkins zu zeigen, dass er keine Angst hatte, dass er es aushielt. Dass es ihm nichts ausmachte. „Okay…“Kaum hatte er die Pathologie betreten, bereute er es.„Baker! Wen haben Sie denn da mitgebracht?“, rief Watkins den beiden Detectives entgegen. „Dass ich Sie hier noch mal antreffen würde, Wellington… Sind Sie sicher, dass Sie das schaffen?“Nein!, dachte Lupo, als er die aufgeschnittene Leiche des Opfers betrachtete. Sein Brustkorb war geöffnet, alle Organe waren zu sehen, das Herz fehlte. Es lag neben dem Toten auf einem Tischchen und war gerade von Watkins untersucht worden. Auch der Schädel des Opfers war geöffnet. Gehirn! Wellington mochte kein Gehirn.„Ich sehe schon, Sie sind ganz gebannt von unserem toten Freund hier.“, frotzelte Doktor Watkins. „Sehen Sie ihn sich doch mal näher an!“Lupo zögerte.„Zur Not kann Baker Ihnen ja das Händchen halten.“\u0001 \u0002 wackligen Beinen trat Wellington näher an den Obduktionstisch. Sachlich begann der Gerichtsmediziner, Lupo und Arnold zu erklären, was er bei der Untersuchung festgestellt hatte.„Er ist, wie ich schon vermutet habe, an dem Aufprall auf den Asphalt gestorben. Zahlreiche inneren Organe wurden verletzt, zudem sehen Sie ja hier…“ Er deutete auf das Gehirn. „…dass er auch schwerste Kopfverletzungen erlitten hat. Große Teile seines Hirns wurden beim Aufprall herausgerissen.“ Watkins zeigte auf die Stelle an der Schläfe des Opfers, an der es aufgeschlagen war. Das, was dort einmal Gehirn gewesen war, war nur noch Matsche. Lupo fühlte, wie ihm schlecht wurde. Er bekam weiche Knie. Es roch widerlich nach Tod, Verwesung und Kupfer. Blut roch nach Kupfer. Vor Lupos Augen flimmerte es. Doch er wollte standhaft bleiben. Wenn er jetzt seinem Körper nachgeben würde, dann würde er sich für alle Zeit dem Gespött der gesamten New Yorker Polizei aussetzen müssen. Inklusive \u0001 \u0002 erklärte gerade etwas über typisches Polytrauma, der Mann sei sofort tot gewesen, doch das bekam Lupo gar nicht mehr richtig mit. Er fasste genau in dem Moment nach Bakers Arm, als Doktor Watkins Schnittwunden an den Armen des Opfers erwähnte. Dann verlor Lupo Wellington das \u0001 \u0002 er wieder zu sich kam, lag er in McCormacks Büro auf dem Sofa.„Alles okay, Mann?“, fragte Baker \u0001 \u0002 richtete Lupo sich auf und hielt sich den Kopf. An seiner Stirn befand sich ein Pflaster. Darunter tat alles weh. Sein Schädel brummte.„Du bist auf die Kante vom Obduktionstisch gefallen.“, erklärte Arnold.„Tolle Ideen hast du!“, murrte Lupo und warf seinem Partner einen vernichtenden Blick \u0001 \u0002 sah ihn entschuldigend an. „Jetzt sei bitte nicht sauer.“„Deinetwegen bin ich jetzt der absolute Idiot hier!“„Sind Sie nicht, Wellington.“ McCormack betrat sein Büro. „Ich habe mit Watkins geredet.“„Na klasse.“, murmelte Lupo resigniert. Jetzt hatte der wirklich was zum Stänkern! Jetzt erst recht!„Ich habe ihn gebeten, Sie nicht mehr zu provozieren, Wellington. Halten Sie sich einfach von ihm fern. Fühlen Sie sich nicht verpflichtet, ihm oder Baker oder ihnen selbst oder irgendjemandem etwas zu beweisen!“„In der Verpflichtung hab’ ich mich nie gesehen.“, erwiderte Lupo mit einem vernichtenden Seitenblick auf Arnold, der nur immer und immer wieder entschuldigend mit den Schultern zucken konnte.„Können Sie weitermachen oder soll ich einen Arzt rufen?“, fragte \u0001 \u0002 lachte abfällig. „Am besten Watkins!“„Brauchen Sie einen Arzt?“Lupo fuhr sich mit beiden Händen durchs Gesicht. Ein kurzer, stechender Schmerz durchzuckte seinen Kopf, als er über die Wunde strich.„Nein Sir, es geht so. Trotzdem danke.“„Gut. Sie werden hier von niemandem mehr aufgezogen, das verspreche ich Ihnen.“, sagte der Lieutenant. „Weitermachen!“Schnell verließ Lupo das Büro seines Vorgesetzten und setzte sich an seinen Schreibtisch, Arnold eilte ihm hinterher. „Es tut mir leid.“, sagte er, als er sich ebenfalls setzte.„Schon gut.“„Wir wissen übrigens jetzt, wer der Tote ist. McCormack hatte gestern noch die Zahnarztunterlagen von Paul Meyner angefordert, und Watkins hat festgestellt, dass er es ist.“„Wunderbar. Haben wir schon Hinweise auf irgendwelche Verwandten?“„Noch nicht.“, antwortete Baker. „Aber soweit ich weiß, wollte der Lieutenant sich darum kümmern.“Lupo nickte zustimmend und starrte auf seine gelbe Schreibtischlampe. „Wir brauchen Inforationen über die Chefin von diesem Hotel.“„Ach ja? Wieso?“„Da stimmt was nicht.“„Haben das deine Ermittlungen ergeben?“, fragte Arnold und zwinkerte. „Wie war denn die Nacht im Retro-Hotel?“„Sehr aufschlussreich. Ich hab’ eine Zeugin aufgetan.“„Kann die uns helfen?“„Ich denke schon. Ich hab ihr gesagt, dass sie noch mal hier auf dem Revier eine Aussage machen soll.“„Du hast deine Hausaufgaben gemacht. Hast du ihre Nummer?“Wellington zog eine Augenbraue hoch und schüttelte den Kopf.„Nicht?“, fragte Baker \u0001 \u0002 schüttelte Lupo den Kopf. „Wir sollen sie im Hotel abholen, wenn wir mit ihr sprechen wollen.“„Na dann.“Lupo Wellington schwieg.„Alles klar?“, wollte Arnold wissen.„Na ja, diese Chefin…“„Ich weiß, was du meinst. Aber vielleicht hat die ja gar nichts damit zu tun.“„Hm.“„Klingt nicht sehr überzeugt.“„Ich bin’s nicht, im Gegenteil.“„Denk’ dran: Das sind alles nur Vermutungen.“„Ja, ich weiß.“ Und trotzdem: Wenn das stimmte, was Malina Mueller ihm erzählt hatte, und er glaubte ihr, dann müssten er und Arnold die Chefin auf jeden Fall unter Lupe nehmen.„Wir reden erst mal mit deiner Zeugin – und auch mit dieser Chefin – und dann sehen wir weiter. Vielleicht ist das ja eine völlig falsche Fährte.“„Ja, könnte sein.“, murmelte Lupo elanlos. „Außerdem müssen wir ja noch im Umfeld des Opfers ermitteln.“„Das wird nicht so einfach.“ Lieutenant McCormack kam aus seinem Büro. „Dieser Meyner hatte keine Angehörigen. Keine Eltern, verstorben. Keine Frau, keine Kinder, keine Geschwister, keine Freundin, nichts.“Arnold und Lupo sahen sich an.„Was hat er beruflich gemacht?“, fragte Wellington.„Lachen Sie nicht: Er war Vertreter.“Arnold hatte schon ein Lächeln auf den Lippen. „Vertreter? Für was? Staubsauger?“Lupo \u0001 \u0002 nickte und musste ebenfalls schmunzeln.„Was?“, fragte Arnold. „Das gibt´s nicht!“„Doch, wirklich. Interessant ist aber, dass er eine größere Menge Geld gewonnen hat.“„Wie viel?“ Lupo witterte ein \u0001 \u0002 McCormack nannte eine unverschämt hohe Summe.„Hui!“ Baker sog scharf Luft ein. „Wenn da jemand von gewusst hat…“„…dann wäre das ein 1 A Motiv.“, schloss Wellington. „Wir gehen also von Fremdeinwirken aus?“, fragte McCormack.„Watkins hat festgestellt, dass der Kerl an dem Sturz gestorben ist. Organversagen und Hirntrauma, das ganze Programm. Und er hat an seinen Armen und Händen Schnittwunden gefunden.“, erklärte Arnold.„Abwehrverletzungen.“, schlussfolgerte Lupo, der davon ja noch gar nichts wusste. „Aber Blut haben wir in dem Zimmer keines gesehen.“McCormack zog erstaunt die Augenbrauen hoch. „Verletzungen, aber kein Blut?“„Und auch bisher keine weiteren verwertbaren Spuren.“, ergänzte Baker. „Die Jungs von der KTU hatten gestern noch nichts gefunden, obwohl ja am Fenster zumindest etwas sein müsste, das darauf hindeutet, dass er aus dem Fenster gesprungen ist.“„War da nichts?“, fragte McCormack.„Nein, gar nichts. Keine Faser, keine Hautschuppe, keine Fingerabdrücke.“, sagte Lupo und rupfte seiner Zimmerpflanze ein paar welke Blüten ab. Der Kaffee gestern hatte ihr offensichtlich nicht gut getan. „Und wenn das gar nicht der Tatort war?“ Der Lieutenant dachte nach.„Das Zimmer wird im Moment noch untersucht. Vielleicht finden die ja noch was.“ Baker griff nach dem Telefonhörer. „Ich werde Topp anrufen und ihm sagen, dass sie nach Blut suchen sollen.“ Vincent Topp war der Chef der KTU. Arnold sprach kurz mit ihm und erfuhr, dass bereits Blut auf dem dunklen Vorhang gefunden wurde, der halb von der Gardinenstange gerissen worden war.„Die haben schon eine Blutprobe genommen. Auf dem Boden ist aber angeblich nichts.“„Kein Wunder.“, erklärte Lupo und zupfte systematisch seine Pflanze auseinander. „Normalerweise müsste da ein Teppich liegen.“„Woher wissen Sie das denn?“, fragte der \u0001 \u0002 zog Lupo die Blume weg. „Wellington hat ein paar Nachforschungen angestellt und eine Zeugin aufgetrieben.“Lupo erntete einen anerkennenden Blick von McCormack. Baker fiel auf einmal etwas ein. „Was hat das Opfer eigentlich in dem Hotel gemacht?“„Er wollte eine Rundreise durch die großen Städte der USA machen. Paul Meyner kam aus einem kleinen Kaff in Nebraska. Ich habe mit den Nachbarn gesprochen.“„Tja, gut.“ Jetzt war es an Arnold, an der Pflanze herumzuzupfen. „Dann bleibt wohl erstmal nur das Hotel.“„Ich bin gespannt, ob das Blut vom Vorhang das von Meyner ist.“, sagte Lupo und holte sich seine Pflanze zurück.„Wenn es das nicht wäre, wäre das ganz schon verwunderlich.“, meinte McCormack. „Sprechen Sie bitte so schnell wie möglich mit dieser Zeugin, die Wellington gefunden hat.“Lupo sah auf die Uhr. „Gleich halb sechs. Sie müsste jetzt schon im Hotel sein.“„Gut, dann können wir ja mit ihr sprechen.“, sagte Arnold und griff nach seinem Mantel. Die beiden Detectives verließen ihr Büro. „Wellington!“, rief McCormack. Lupo drehte sich auf dem Absatz um. „Wenn Sie wiederkommen, gießen Sie mal ihre Blume!“",
            "wordcount": "1.608",
            "chapter_release": "16.06.2011",
            "chapter_number": "6"
        },
        "7": {
            "text": "Als Arnold und Lupo am Hotel angekommen waren und aus dem Wagen stiegen, hatte es zu regnen begonnen. Kaltes, regnerisches Herbstwetter. Lupo hasste es. Er klappte seinen Kragen hoch, als er und sein Partner über die Straße eilten und verfluchte den Wechsel der Jahreszeiten. Die Pfauen im Foyer des Hotels flatterten aufgeregt mit den Flügeln, als der erste Donner über der Stadt grollte. Miss Mortell stand an der Rezeption und begrüßte die Detectives mit einem aufgesetzten Lächeln. „Was kann ich für Sie tun, Gentlemen? Darf es noch einmal eine Übernachtung sein, Detective Wellington?“„Nein danke. Wir würden gern mit einer Ihrer Angestellten sprechen.“„Soso.“, murmelte die Hotelchefin. „Ich nehme an, Sie meinen Malina.“Lupo nickte zustimmend. „Malina Mueller, genau.“„Da muss ich Sie enttäuschen. Die arbeitet nicht mehr hier.“Sprachlos starrte Wellington Edith Mortell an. „Sie war doch gestern noch da.“„Ja, und heute ist sie nicht mehr hier.“„Darf man erfahren, warum?“, fragte Arnold verwirrt.„Das kann ich Ihnen sagen, Detectives.“, zischte Miss Mortell. „Ich kann keine Mädchen gebrauchen, die die Kunden beklauen.“„Sie hat geklaut?“, hakte Arnold nach.„Ganz genau.“„Ich vermisse nichts.“, warf Lupo \u0001 \u0002 Chefin verdrehte die Augen. „Sie sind Polizist. So dumm ist ja wohl niemand, einen Polizisten zu beklauen.“„Okay.“, sagte Arnold geduldig. „Wissen Sie, wo wir Miss… Mueller war ihr Name, richtig?“Lupo nickte.„Wissen Sie, wo wie sie finden können? Haben Sie eine Adresse?“Edith Mortell holte einen Ordner unter dem Tresen hervor. Auf einen kleinen Zettel kritzelte sie mit beinahe unlesbarer Handschrift die Adresse von Malina Mueller und gab ihn Arnold. „Danke.“, sagte der und wandte sich zum Gehen. Lupo blieb noch einen Moment stehen, und es war ihm fast, als würde Miss Mortell ihm einen triumphalen Blick \u0001 \u0002 Blitz zuckte über den dunklen Himmel und der Regen schlug den beiden Detectives ins Gesicht. Arnold schien das nichts auszumachen, doch Lupo beeilte sich, wieder ins Auto zu kommen.„Du Mimose!“, feixte Baker, als auch er im Wagen saß. Lupo hatte bereits die Klimaanlage angeworfen und startete den Motor.„Das ist nun mal ein Scheißwetter. Wo müssen wir hin?“Arnold nannte die Adresse. Es war gar nicht weit vom Hotel. Ein netter kleiner Altbau. Bakers Handy klingelte. „Die Jungs von der KTU!“, flüsterte er und bedeutete Lupo, schon mal loszugehen und die Zeugin zu holen. Detective Wellington verdrehte die Augen und trat hinaus in den Regen. Donner grollte, als er die kleine Treppe zur Haustür hinaufeilte. Gerade, als er oben angekommen war, öffnete sich die Tür, und eine kleine Gestalt mit Regenschirm trat heraus. Die beiden prallten zusammen, Miss Mueller fiel der Regenschirm aus der Hand und sie krallte sich an Wellingtons Mantel fest, um nicht den Halt zu verlieren. Instinktiv griff Lupo nach ihren Schultern um sie zu stützen. Der Regenschirm fiel die Treppe herunter und blieb auf dem Gehweg in einer Pfütze \u0001 \u0002 erkannte Lupo Miss Muller nicht.„Detective!“, rief sie überrascht, als sie erkannte, mit wem sie da zusammengeprallt war. Sie sah ganz anders aus, so ohne roten Lippenstift. Aber die Augen waren unverkennbar.„Zu Ihnen wollte ich gerade.“, sagte Lupo und ließ sie los. Dann ging er die Treppe herunter um ihr den Schirm wiederzugeben. „Waren Sie im Hotel?“, fragte Malina und nahm dankbar den Schirm entgegen. Sie hielt ihn etwas höher als nötig, damit Wellington nicht im Regen stehen musste, aber er winkte ab.„Ihre Ex-Chefin hat mir erzählt, dass sie Sie rausgeworfen hat.“Miss Mueller schnaubte verächtlich.„Ich würde immer noch gern mit Ihnen reden.“„Kein Problem, jetzt erst recht.“ Lupo ahnte, wovon sie redete, ging aber nicht darauf ein. Er versuchte lediglich, so schnell wie möglich aus dem Regen herauszukommen. „Was haben Sie denn angestellt?“, fragte Sie ihn auf dem Weg zum Auto.„Hm?“Sie deutete auf seine Stirn.„Oh.“ Er kratze sich verschämt hinterm Ohr. „Kleiner Zwischenfall in der Pathologie.“Er öffnete eine der hinteren Türen, lächelnd stieg sie ein und begrüßte Arnold. Lupo ließ sich auf den Fahrersitz fallen und knallte die Tür hinter sich zu. Baker hatte bereits begonnen, Malina auszufragen.„Warum arbeiten Sie nicht mehr im ’Roaring Twenties’?“Sie lehnte sich im Sitz zurück und schnallte sich an, während Wellington ausparkte und den Weg zum Revier einschlug.„Was hat Miss Mortell Ihnen denn erzählt?“„Sie sollen geklaut haben.“, erklärte Arnold.„Glauben Sie das etwa?“ Sie suchte im Rückspiegel nach Lupos Blick. Er presste die Lippen zusammen.„Was wir glauben, tut nichts zur Sache.“, murmelte er. Leider!, setzte er in Gedanken hinzu.„Haben Sie geklaut?“, fragte Arnold abschließend. „Nein.“Ein Blitz durchschlug die Dunkelheit, die die Wolken über die Stadt gebracht hatten. Die Scheibenwischer von Lupos Wagen bewegten sich schnell und regelmäßig hin und her. Das roch nach einem Komplott, mindestens drei Kilometer gegen den Wind. Sie redete mit ihm, gab ihm wertvolle Informationen im Bezug auf den Fall – und einen Tag später verliert sie ihren Job? Das konnte nicht mit rechten Dingen \u0001 \u0002 zog einen Stuhl für Miss Mueller an seinen Schreibtisch und bedeutete ihr, sich zu setzen. Lupo holte gerade den Lieutenant aus seinem Büro. Was Malina zu erzählen hatte, würde auch ihn interessieren.„Miss Mueller.“, sagte Lupo, während er sich setzte. „Erzählen Sie doch bitte einfach noch mal genau das, was Sie mir gestern Abend gesagt haben.“„Gut… Also, ich habe nicht direkt etwas vom Unfall mitbekommen, weil ich gerade ein Zimmer gesäubert habe, aber meine Mitarbeiterinnen waren sehr aufgeregt, und da habe ich dann auch gemerkt, dass etwas passiert sein muss.“ Sie schien angespannt, redete schnell. „Sie brauchen nicht aufgeregt sein.“, sagte Lupo und lächelte freundlich. Sie nickte dankbar.„Dann habe ich gesehen, wie meine Chefin sich mit ein paar von den Mädchen unterhalten hat.“„Was hat sie zu ihnen gesagt?“, fragte Arnold.„Das weiß ich leider nicht. Aber kurz danach wurde in Zimmer 38 geputzt.“McCormack, der bis jetzt an der Wand gelehnt hatte, trat einen Schritt nach vorne. „Es wurde gereinigt?“„Ich bin mir ziemlich sicher. Ein Putzwagen stand vor dem Zimmer.“„Erzählen Sie von dem Teppich!“, forderte Lupo sie auf und zog die Akte mit den Tatortfotos zu sich heran. Er fischte Das Bild von Zimmer 38 heraus.„Ach ja. In allen Zimmer im Hotel liegt ein großer Perserteppich.“„Und wenn man sich dieses Foto hier ansieht…“, sagte Wellington und reichte Arnold das Bild. „…dann stellt man fest, dass am Tatort kein Teppich lag, als wir dort eingetroffen sind.“Baker übergab das Foto an McCormack. „Was ist Ihnen noch aufgefallen?“, fragte Lupo. „Zum Beispiel im Bezug auf andere Gäste?“„Vor ein paar Wochen hatten wir einen Gast. Er hat das Hotel zwei Tage vor seinem eigentlichen Abreisetermin verlassen. Das weiß ich, weil ich sein Zimmer danach gereinigt habe. Und ein paar Tage später war die Polizei im Hotel, weil der Mann vermisst wurde. Miss Mortell hat der Polizei dann gesagt, dass er ganz normal ausgecheckt hätte.“„Sie hat den Kollegen also verschwiegen, dass der Gast das Hotel vorzeitig verlassen hat?“, schlussfolgerte Lupo.„Ganz genau.“Erwartungsvoll sah Wellington seinen Chef an. McCormack nickte anerkennend. „Vielen Dank, Miss Mueller.“„Gern geschehen.“„Warten Sie mal!“, warf Arnold plötzlich ein. Malina, Lupo und Lieutenant McCormack sahen ihn erstaunt an.„Ihre Chefin sagte uns, sie hätte Sie gefeuert, weil Sie geklaut hätten.“„Ja, das sagt sie.“ Malina Mueller presste die Lippen zusammen.„Ist es möglich, dass Sie hier nur versuchen, uns auf eine falsche Fährte zu locken?“Lupo war alarmiert. Was machte Arnold denn da?„Nein, natürlich nicht!“, sagte Malina mit zittriger Stimme. Arnold beugte sich zu ihr herüber. „Ich meine, könnte es nicht sein, dass Sie auch Paul Meyner bestehlen wollten? Er hat sie erwischt, es kam zum Kampf, er sah sich Ihnen gegenüber unterlegen, weil Sie eine Waffe hatten und er ist aus dem Fenster gesprungen.“Hilfesuchend sah Miss Mueller zu Lupo herüber, doch der konnte ihr auch nicht helfen. Dafür war er selbst viel zu überrascht von dieser plötzlichen Offensive, in die Arnold sich bewegte.„Ich habe nie geklaut!“, sagte sie.„Sind Sie sich da sicher? Kommen Sie: Diese ganzen reichen Säcke, die im Hotel absteigen und sich eine Flasche Champagner nach der anderen reinpfeifen. Da kann man als Tänzerin schon mal neidisch werden, oder nicht?“Malina schüttelte verständnislos den Kopf und Wellington war es fast so, als würde er den Anflug eines Lächelns in ihrem Gesicht erkennen.„Sie wissen doch gar nicht, wovon Sie da reden.“, sagte sie und sah Arnold streng an. Hoppla, Gegenoffensive.„Was meinen Sie?“, fragte Arnold und klang beinahe hochnäsig dabei.„Ich bin nicht ’nur’ eine Tänzerin. Ich habe es gar nicht nötig, andere Leute zu beklauen.“„Weshalb?“, wollte McCormack wissen.„Prüfen Sie’s nach: Ich habe vor kurzem eine größere Summe geerbt. Ich wäre dumm, wenn ich mit sinnlosen Diebstählen meinen Job aufs Spiel setzen würde. Einen Job, der mir Spaß gemacht hat.“Arnold atmete tief durch. „Sie unterstellen Ihrer Chefin also eine weitere Lüge?“Malina nickte. „Kann ich dann gehen?“ „Ja. Vielen Dank für Ihre Hilfe, Miss Mueller.“, antwortete McCormack und ging zurück in sein Büro. Wahrscheinlich würde er jetzt ihre Geschichte \u0001 \u0002 wollte Lupo ihr auch noch einmal danken. Eigentlich wollte er ihr sagen, dass sie ihre Sache gut gemacht hat. Eigentlich wollte er sie noch nach Hause fahren. Aber aus zwei Gründen tat er das \u0001 \u0002 verließ Malina das Revier so schnell wie \u0001 \u0002 wollte Lupo nun erst einmal Arnold zur Rede stellen.„Was sollte das denn?“, fragte er und setzte sich auf die Kante von Bakers Schreibtisch.„Wir müssen jeder Spur nachgehen, Lupo.“„Hättest du das vielleicht vorher mal mit mir besprechen können?“„Ich weiß schon, was du mir dann gesagt hättest.“„Was denn?“ Lupo war angespannt. Jetzt musste seine Topfpflanze wieder dran glauben.„Du hättest von vornherein an ihre Unschuld geglaubt, oder nicht?“Wellington zupfte zwei völlig gesunde Blätter von der Pflanze. „Ich weiß es doch auch nicht. Auf jeden Fall hättest du sie nicht so einschüchtern müssen.“„Mag sein.“Auf dem Flur brach auf einmal großer Tumult aus. Draußen auf der Straße wurde gehupt.„Was ist da los?“, wollte Arnold wissen. McCormack kam aus seinem Büro gerannt. „Sehen Sie nach, was da passiert ist!“, wies er die Detectives \u0001 \u0002 und Arnold kämpften sich durch die Menge aufgebrachter Polizeimitarbeiter im Gebäude und durch einen Pulk von Schaulustigen auf der Straße. Noch immer regnete es in Strömen. Donner grollte, ein Blitz durchzuckte den Himmel.„Was ist hier passiert?“, fragte Arnold einen Officer, der versuchte, die Gaffer unter Kontrolle zu bringen. „Eine junge Frau wurde angeblich angefahren.“„Fahrerflucht?“„Ja. Ein schwarzer Wagen, sagen Zeugen.“Obwohl Lupo befürchtete, zu wissen, was hier passiert war, schockte es ihn, als er Miss Mueller auf der Straße liegen sah. Einige Sekunden stand er nur da, wurde nass, hätte eigentlich frieren müssen, doch das spürte er gar \u0001 \u0002 zittrigen Fingern zog er sein Handy aus der Tasche und wählte den Notruf, etwas, das bisher niemand von den Schaulustigen für nötig gehalten hatte.",
            "wordcount": "1.810",
            "chapter_release": "16.06.2011",
            "chapter_number": "7"
        },
        "8": {
            "text": "Lupo hasste Krankenhäuser. Die erinnerten ihn an die \u0001 \u0002 hielt die Klinke von Zimmer E 102 in de Hand und zögerte, sie herunterzudrücken. Noch einmal ging er in Gedanken durch, was er sagen wollte, dann trat er \u0001 \u0002 Schwester stand am Bett von Miss Mueller. Offensichtlich hatten die beiden gerade eine kleine Meinungsverschiedenheit. Die Krankenschwester drehte sich zu Wellington um.„Was wollen Sie?“, fragte sie ruppig. Er kramte seine Dienstmarke hervor und hielt sie ihr entgegen, während er sich im Zimmer umsah. Alles weiß. Nicht mal ein buntes Bild an der Wand. Der einzige Farbklecks waren Malinas grüne Augen, die ihn skeptisch ansahen.„Vielleicht bringen Sie die junge Dame ja zur Vernunft, Detective.“, sagte die Schwester und verließ das \u0001 \u0002 saß aufrecht im Bett und hatte nicht das obligatorische Krankenhaushemd an. Sie wollte offensichtlich das Krankenhaus verlassen.„Sie wollen gehen?“, fragte Lupo und steckte die Hände in die Hosentaschen.„Mir geht’s gut.“Er setzte sich ans Fußende des Bettes. „Bleiben Sie lieber hier.“„Detective, es geht mir gut. Ich habe nur ein paar Kratzer, nichts ist gebrochen. Es steht schlimmer um Sie als um mich.“ Sie deutete auf das Pflaster auf seiner Stirn.„Und das soll auch so bleiben.“, sagte er ernst, erntete dafür jedoch nur einen belustigten Blick von Miss Mueller.„Sie sind hier drin sicherer als draußen.“„Ach, Mister Wellington…“, sagte sie und verdrehte die Augen. „Sehen Sie sich doch an, was gestern passiert ist!“„Ich wurde angefahren.“„Ja. Und ich denke nicht, dass das ein Unfall war.“Sie seufzte und sah ihn mitleidig an.„Detective, ich war einfach nur unaufmerksam. Mir wurde immerhin gerade ein Mord angedichtet.“ Unglaublich, dass sie mit diesen Augen so vorwurfsvoll gucken konnte.„Es… es tut mir leid. Ich wusste nicht, dass mein Kollege so etwas in Erwägung gezogen hat.“„Schon gut.“ Sie starrte auf die weiße Bettdecke.„Haben Sie Angst?“, fragte \u0001 \u0002 schwieg.„Ihnen hätte etwas weitaus schlimmeres passieren können.“„Ich weiß.“, flüsterte \u0001 \u0002 rückte ein Stück näher zu ihr. „Bleiben Sie hier. Da draußen sind Sie nicht sicher. Nicht, wenn Sie noch weiter mit uns zusammenarbeiten wollen.“„Ich kann doch nicht den Rest meines Lebens im Krankenhaus verbringen.“„Das müssen Sie auch nicht.“ Lupo schmunzelte. „Ich habe Personenschutz für Sie beantragt. Sobald das genehmigt wird, können Sie gehen.“„Okay.“„Ich kann verstehen, dass Sie jetzt vielleicht eingeschüchtert sind. Sie und ich, wir wissen beide, was das alles zu bedeuten hatte.“Sie nickte und sah sich in ihrem Zimmer um. Lupo fiel jetzt auch auf, warum das Zimmer so steril wirkte. Normalerweise bekommen Menschen im Krankenhaus immer Blumensträuße, Miss Muellers Nachttisch jedoch war leer. Aber das konnte man ja ändern.„Haben ihre Ermittlungen noch etwas ergeben?“, fragte sie und riss ihn damit aus seinen Gedanken. „Wir haben ihre Chefin befragt. Sie konnte uns nicht erklären, wo der Teppich ist und streitet ab, dass das Zimmer gereinigt wurde. Laut Miss Mortell sind Sie eine Diebin und Mörderin, die den Verdacht von sich ablenken will.“Malina schnaubte. „Das glauben Sie doch wohl nicht.“„Nein. Ich hab’s noch nie geglaubt.“„Aber was Sie glauben, tut nichts zur Sache.“, zitierte sie \u0001 \u0002 sprach er es laut aus. „Leider.“„Vielen Dank, dass Sie da waren, Detective.“„Gern geschehen.“ Lupo erhob sich und ging zur Tür. Auf der Schwelle blieb er noch einmal stehen. „Sie versprechen mir aber, dass Sie hier bleiben!“„Hoch und heilig.“, sagte sie mit einem Lächeln und strahlend grünen Augen.",
            "wordcount": "575",
            "chapter_release": "16.06.2011",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Lupo!“ „Arnold!“ Als Wellington aufs Revier zurückkehrte war er nass. Nasser als nass. Scheiß Regenwetter!, dachte er.„Ich hatte gestern vergessen, dir die neuesten Infos zu geben!“„Welche?“ Wellington griff nach der Pflanze, noch bevor er richtig saß. „Das Blut vom Vorhang ist von Meyner.“„Überraschung.“ Lupo zählte die verbleibenden Blätter an seiner Topfpflanze. Siebzehn waren noch übrig. Blüten waren schon nicht mehr vorhanden. Bald müsste er sich eine neue kaufen.„Es sind Schmierspuren gewesen. Er hat sich am Vorhang festgehalten.“„Mann, Arnold. Richtig spannend. So viele Sachen, die ich noch nicht wusste.“„Gute Laune?“, fragte Baker und grinste über den Rand seiner \u0001 \u0002 zupfte ein Blatt von der Pflanze und rupfte es auseinander. „Noch was neues?“„McCormack hat die Geschichte von deiner Zeugin überprüft.“„Okay… überrasch’ mich bitte nicht mit dem Ergebnis.“„Tue ich nicht. Alles wahr. Sie hat Geld.“„Also belügt uns die Chefin.“Arnold schwang seine Tasse hin und her und verschüttete dabei etwas, was ihm aber nicht auffiel. „Kann man nicht mit Sicherheit sagen. Vielleicht hat sie ja doch geklaut.“„Ach komm schon, wie wahrscheinlich ist das?“„Eher unwahrscheinlich.“„Außerdem darfst du nicht vergessen, dass der Teppich fehlt. Und Miss Mortell kann uns nicht erklären, was damit passiert ist.“„Ja… Das klingt alles danach, als hätte die Chefin etwas damit zu tun. Nur was?“„Der Kerl war reich. Geld ist immer ein Motiv.“„Aber woher soll Sie denn davon gewusst haben?“„Hm.“ Ein zweites Blatt musste dran glauben. Noch 15 übrig.„Hat McCormack eigentlich schon ermittelt, wer der Mann war, der vor ein paar Wochen auf so mysteriöse Weise verschwunden ist?“„Ich glaub’ nicht.“Lupo stand auf und warf das Blatt in Arnolds leere Kaffeetasse. „Ich frag’ mal nach.“Er klopfte an die Tür von McCormacks Büro.„Herein!“Er saß an seinem Schreibtisch und durchblätterte diverse Akten.„Ah, Wellington, gut, dass Sie gerade da sind. Ich hatte vorhin den Antrag in der Hand. Das geht natürlich in Ordnung. Die Frau ist in Gefahr. Ab morgen bekommt sie Personenschutz. Von mir aus können Sie auch eine Schicht haben, wenn Sie wollen.“„Schön.“, sagte Lupo und fummelte an seiner Krawatte herum. „Ich wollte eigentlich nur fragen, ob Sie schon herausgefunden haben, was es mit dem vermissten Mann von vor drei Wochen auf sich hat.“„Ja, ich habe die Freundin des Vermissten kontaktiert. Fahren Sie morgen zu ihr und befragen Sie sie bitte.“„Ich sag’ Arnold bescheid.“ Eigentlich hätte er jetzt gehen können, aber er hatte noch etwas auf dem Herzen.„Noch was, Wellington?“„Ja, ich wollte eher Feierabend machen.“„Es ist nicht viel zu tun, eigentlich spricht nichts dagegen. Darf ich trotzdem erfahren, warum?“„Ich möchte sichergehen, dass Miss Mueller heute Nacht noch im Krankenhaus bleibt. Sie wollte vorhin schon auf eigenen Wunsch entlassen werden.“„Von mir aus, fahren Sie hin. Sie können dann auch gleich die Nachtschicht beim Personenschutz übernehmen.“„Bitte!? Die Nachtschicht?“„Haben Sie jetzt auch Angst im Dunkeln? Tut mir leid, das hätte ich nicht sagen dürfen.“Lupo fuhr sich mit der Linken durch die Haare. „Schon gut. Die Nachtschicht.“„Nehmen Sie das nicht zu ernst!“ McCormack schmunzelte.„Ich versuch’s.“ Mit einem Zwinkern verließ Wellington das Büro seines \u0001 \u0002 goss gerade Lupos Blume, als er zu seinem Schreibtisch zurückkehrte.„Die kannst du nicht mehr retten, da kannst du gießen, so viel du willst.“„Was hat McCormack gesagt?“„Wir sollen morgen die Freundin des Vermissten befragen.“Arnold stellte die kleine Gießkanne ab. Wo hat er die nur so schnell herbekommen?, grübelte Lupo und nahm seinen Mantel von der Lehne seines Stuhls herunter.„Heute haben wir nichts mehr zu tun?“, wollte Arnold wissen.„Nein.“, sagte Lupo, während er vergeblich versuchte, seinen linken Arm in den nassen Ärmel zu bekommen. „Ich bin dann auch weg.“„Weg wohin?“„Nachtschicht.“Ungläubig sah Arnold ihn an. „Was denn für ’ne Nachtschicht?“„Personenschutz.“ Endlich schaffte er es, den Mantel vernünftig anzuziehen. Erhitzt richtete er das Revers auf. Draußen regnete es immer noch.„Für die Zeugin?“„Na klar.“„Sieh’s positiv.“„Ich. Nachtschicht. Herbst. Kalte Nächte. Positiv?“Arnold lachte, als er Lupo einen Regenschirm reichte. „Ach, komm schon. Du magst sie doch.“„Mag ich sie so sehr, dass mir das Wetter egal sein könnte?“„Nicht?“ Baker hob eine Augenbraue.„Ich denk’ drüber nach.“, sagte Lupo und machte sich auf den Weg nach draußen. „Und danke für den Schirm!“",
            "wordcount": "720",
            "chapter_release": "16.06.2011",
            "chapter_number": "9"
        }
    },
    "title": "Eiskalt",
    "topic": "W",
    "release": "\n16.06.2011\n\t\t\t\t\t\t",
    "author": "CleoVomMars"
}