{
    "tags": [],
    "chapcount": "17",
    "wordcount": "22.989",
    "chapters": {
        "1": {
            "text": "Kaum zu glauben aber mit Emma, stelle ich jetzt schon die dritte Geschichte von den Münchner Kommissaren \u0001 \u0002 Spaß beim Lesen des 1. \u0001 \u0002:Kriminalkommissariat\"Mama, schau,\" rief ein kleines Mädchen und breitete ihre Arme aus. Holte mit ihnen Schwung und drehte sich dann um sich selbst. Lächelte erleichtert und sah in die Richtung des Ausganges. Stutzte, blinzelte, wischte sich den Schnee, der unaufhörlich von oben auf sie herabrieselte, aus den Augen. \"Mama,\" rief sie und suchte mit ihren Blicken das Gelände jenseits der Eisbahn ab. Konnte ihre Mutter nirgends entdecken. Wurde nervös. \"Mama.\" Setzte sich in Bewegung, quer durch die anderen Kindern und ihre Eltern hindurch zum Ausgang. Beobachtet von dunkelgrünen Augen. Dunkelgrünen Augen die interessiert beobachteten wie der Schnee nach erneutem Schütteln auf eine kleine Eisläuferin herabrieselte. \"Das ist eine Schneekugel,\" stellte Kriminalkommissar Lohmann fest und drehte sich mitsamt seines Drehstuhles um. Sah mit seinen dunkelgrünen Augen zwei Männer an. \"Für was habe ich eigentlich studiert?\" wollte Kriminaltechniker Stephan Wehle wissen und verschränkte die Arme. \"Dafür um mir zu erklären, was an einer einfachen Schneekugel so wichtig ist das ich alles andere auf der Stelle stehen und liegen lassen habe müssen,\" antwortete Moritz genervt und schüttelte die Kugel erneut. \"So arbeitseifrig,\" staunte Steph und zog die Augenbraue hoch. \"Waller hat angedroht ihn zu überprüfen,\" lieferte Kommissar Anwärter Luca Clemens die Antwort.\"Perfekt,\" meinte Steph grinsend. \"Du wolltest doch eh weg,\" lächelte den Kriminalkommissar freudig an. Der verdrehte nur genervt die Augen. \"Stimmt doch,\" merkte Steph an und sah zu Luca. Der nickte zustimmend. \"Stimmt ja auch,\" stellte Moritz klar. \"Aber eine Versetzung ist nun mal nicht so ganz einfach.\" \"Vor allem wenn man gerade versetzt worden ist,\" wusste Steph. \"Und damit sollten wir uns wieder dem eigentlichen Thema zu wenden,\" schlug Moritz vor und schüttelte die Schneekugel erneut. Beobachtete interessiert wie der Schnee auf die in der Mitte stehende Figur herabrieselte. Steph und Luca wechselten noch einen kurzen Blick miteinander, ehe der Kriminaltechniker eine Akte von seinem Schreibtisch nahm. \"Wieso sehe ich mir eine Schneekugel an?\" erkundigte sich Moritz und schüttelte sie erneut. \"Du solltest dir eher die Unterseite der Schneekugel ansehen,\" schlug Steph vor. Verwundert zog Moritz die Augenbraue hoch und drehte die Schneekugel an dann um. \"Für meine kleine Eisprinzessin. In liebe Mama,\" las der Kriminalkommissar vor. \"Und das soll mir jetzt was sagen?\" \"Was sagt es dir denn?\" erkundigte sich Steph und sah ihn interessiert an. \"Luca,\" forderte Moritz und blickte zu dem auf dem Schreibtisch sitzenden Kommissar Anwärter. \"Was sagst uns das?\" \"Das nicht ich derjenige bin der von Waller überprüft werde,\" antwortete dieser. Steph konnte sich ein Grinsen nicht verkneifen. \"Könnten wir beim Thema bleiben?\" erkundigte sich Moritz genervt. \"Natürlich,\" meinte Steph und reichte Luca die Akte. \"Was siehst du Moritz?\" erkundigte sich der Kriminaltechniker. \"Eine Graveur,\" antwortete dieser, drehte die Schneekugel wieder um und schüttelte sie erneut. \"Ganz genau,\" stimmte Steph zu. \"Angefertigt von Johann Dümpelbach im Jahre 2011 für Katharina Fischer,\" las Luca aus einer Akte vor. \"Was für eine hochinteressante Neuigkeit,\" meinte Moritz sarkastisch, stellte die Schneekugel auf den Labortisch und stand auf. \"Für ihre Tochter Emma,\" fuhr Luca weiter fort. \"Ihr entschuldigt mich,\" bat Moritz und hob seinen rechten Fuß. \"Die seit acht Jahren als vermisst gilt,\" wusste Luca und sah Moritz an. Der verharrte für ein paar Sekunden in der Stellung. Stellte den Fuß dann wieder auf den Boden und sah den Kommissar Anwärter fragend an. \"Die Schneekugel hat sie als Geschenk von ihrer Mutter kurz vor ihrem Verschwinden bekommen,\" erzählte Luca und blätterte in einer Akte. \"Ca. zwei Stunden zuvor.\" Moritz setzte sich wieder auf den Stuhl und griff nach der Schneekugel. Schüttelte sie aber nicht, sondern starrte sie an. \"Laut der Aussage ihrer Mutter war Emma eine begeisterte Schlittschuhfahrerin. In den Weihnachtsferien war sie jeden Tag auf der Schlittschuhbahn im Englischen Garten. Meist Nachmittags zwischen zwei und vier Uhr. Hier wurde sie auch das letzte Mal gesehen. Am 05. Januar 2006 ca um. 15:30 Uhr. Danach verliert sich ihre Spur. Zeugen wollen sie aber angeblich noch am südlichen Ausgang des Englischen Gartens um ca. 16:50 Uhr gesehen haben. Bestätig werden konnte die Aussage allerdings nicht,\" erzählte Luca und hielt Moritz die Akte hin. \"Ist die Schneekugel mit ihr verschwunden?\" wollte Moritz wissen, griff nach der Akte und blätterte darin herum. Bemerkte ein Foto eines kleinen blonden Mädchens. \"Ja. Mutter und Zeugen haben übereinstimmend erzählt, dass sie die Kugel auch beim Schlittschuh laufen dabei hatte,\" antwortete Luca. \"Ungewöhnlich,\" stellte Moritz klar, während er weiterhin auf das Bild des Mädchen starrte. \"Für ein achtjähriges Mädchen dessen größter Traum es ist Eiskunstläuferin zu werden,\" gab Luca zu bedenken. \"Wo wurde die Kugel gefunden?\" erkundigte sich Moritz und riss sich von dem Foto los. Drehte es um. \"In einem kleinen Bachauslauf,\" antwortete Steph. \"Geht es genauer?\" wollte Moritz wissen und klappte die Akte zu. \"Arbeiter haben sie gefunden, als sie aufgrund von Baumaßnahmen ein Schutzgitter entfernt haben. Die Schneekugel ist ihnen dabei wortwörtlich in die Hände gefallen,\" erklärte Steph. \"Was für Bauarbeiten?\" fragte Moritz weiter nach. \"Der Schwabinger Bach fließt am südlichen Ende des Englischen Gartens unterirdisch weiter. Dieser Übergang wurde sehr gerne als Mutprobe verwendet, weswegen es zu einigen heiklen Situationen gekommen ist. So musste \u0001 \u0002. im Jahre 2004 ein Teenager aus dem Schacht gerettet werden, weil er die Strömung unterschätzt und somit in die Tief gerissen wurde. Ähnliche Vorfälle gab es auch in den drauffolgenden Jahren. Zum Jahresanfang 2006 hat man dann ein Schutzgitter anbringen lassen und Schwellen eingebaut, damit die Strömung nicht mehr gar so reißerisch ist,\" erzählte Luca. Moritz stöhnte auf und sah wieder zu der Schneekugel. \"Deckt sich das mit Emmas Verschwinden?\" wollte Moritz wissen. Luca und Steph nickten. \"Hat man sie schon gefunden?\" \"Vor zwei Monaten haben Spaziergänger Leichenteile im Schwabinger Bach schwimmen sehen. Skelettiert. Derzeit befinden sie sich in der Gerichtsmedizin. Eine mirkobiologische Untersuchung wurde durchgeführt, allerdings haben wir noch kein Ergebnis,\" antwortete Luca. \"Aber der Gerichtsmediziner geht anhand der Skelettteile von einem Kind aus. Das Alter schätzt er auf ca. sechs bis zehn Jahre. Geschlecht vermutlich weiblich,\" wusste Steph. \"Emma war acht als sie verschwand,\" stellte Moritz klar und drehte das Bild wieder um. \"Wir müssen noch mal den damaligen Zeugen reden, wichtig sind vor allem die die Emma am südlichen Ende des Englischen Gartens gesehen haben,\" erklärte Moritz, während er weiter auf das Bild des verschwunden Mädchens starrte. \"Alles klar,\" meinte Luca, sprang vom Tisch runter und ging zur Türe. Wollte sie gerade öffnen, als ihn jemand zuvor kam. \"Malte,\" rief Luca glücklich und grinste den IT-Experten an. \"Zu dir wollte ich gerade. Ich bräuchte nämlich die Adressen von diesen.\" \"Weißt einer von euch wo Lina steckt?\" unterbrach Malte Luca und sah zu Moritz. \"Bei Gericht,\" antwortete dieser und wandte sich an Steph. Wollte diesen gerade etwas fragen, als Malte ihm zuvor kam. \"Eben nicht. Der Richter hat gerade angerufen. Lina hat den Termin heute morgen platzen lassen,\" erklärte Malte. \"Was,\" entfuhr es Moritz verwundert. Auch Luca und Steph sahen den IT-Experten überrascht an. \"Hast du versucht sie anzurufen? Vielleicht hat sie verschlafen,\" meinte Luca. \"Sowohl ihr Dienst-, als auch ihr Privathandy sind ausgeschaltet,\" wusste Malte. \"Das passt nicht zu Lina,\" stellte Steph klar. Luca nickte zustimmend und sah zu Moritz.. \"Wir brauchen eine Liste sämtlicher Unfälle von heute morgen. In ganz München,\" forderte Moritz und stand auf \"Schon passiert,\" stellte Malte klar und tippte auf seinem Tablet herum. \"Heute morgen sind in München drei Unfälle mit Person Schaden passiert. Zwei mit Autos, einer mit einem Radfahrer. An keinem davon war Lina beteiligt.\" \"Was ist mit den öffentlichen Verkehrsmitteln?\" wollte Luca wissen. \"Heute morgen gab es einen Notarzteinsatz auf der Stammstrecke,\" wusste Steph. \"Sie könnte auch bewusstlos eingeliefert worden sein,\" bemerkte Luca. \"Oder noch irgendwo liegen,\" merkte Steph an. \"Oh Gott.\" \"Wir müssen das alles überprüfen,\" forderte Moritz, stellte die Schneekugel auf den Schreibtisch ab und eilte zur Türe. \"Und bei den Krankenhäusern nachfragen.\" Rannte auf den Flur. \"Luca übernimmst du den Notarzteinsatz, dann telefoniert ich die Krankenhäuser durch,\" schlug Malte vor und der Kommissar Anwärter nickte. \"Wenn ich helfen kann,\" bot Steph an. \"Sagen wir Bescheid,\" versicherte Luca und ging gemeinsam mit Malte nach draußen. \"Denkst du ihr ist was passiert?\" wollte Luca von dem jungen IT-Experten wissen. \"Ich hoffe nicht,\" meinte dieser und betrat das Büro. Dort saß Moritz bereits an seinem Schreibtisch und starrte auf seinem Computer. \"Wir müssen sie finden,\" sagte er zu seinen beiden Kollegen und griff zum Telefon.",
            "wordcount": "1.572",
            "chapter_release": "14.05.2019",
            "chapter_number": "1"
        },
        "10": {
            "text": "München:Irgendwo in oder außerhalb von München:Ein lautes Rumpeln ließ Kriminalkommissarin Liane Schmitt aus ihrem Halbschlaf hochschrecken. Verwirrt blickte sich die brünette Kommissarin in dem Raum um und sah Katharina Fischer. \"Entschuldigung,\" murmelte diese, griff nach der Lehen eines auf dem bodenliegenden Stuhles und zog ihn daran in die Senkrechte. \"Ich habe den Stuhl übersehen,\" erklärte sie, drehte ihn um und setzte sie darauf. Direkt gegenüber von der Kommissarin. Sah diese mit einem Lächeln im Gesicht an. \"Und?\" wollte sie hoffnungsvoll wissen. \"Haben sie schon etwas herausgefunden?\" Beugte sich weiter nach vorne, während Lina so weit es ging zurückwich. \"Haben sie was herausgefunden?\" wiederholte Frau Fischer ihre Frage. \"Ja,\" antwortete Lina. \"Das man nicht alles glauben darf was man ließt. Und schon gar nicht wenn es auf irgendwelchen Verschwörungsseiten im Internet steht.\" \"Ich will von ihnen keine Mediennutzungsempfehlung, sondern das sie meine Tochter finden,\" stellte Frau Fischer verärgert klar. \"Und wie soll ich das machen?\" erkundigte sich Lina gereizt. \"Alles was ich hier habe,\" und wollte auf die Tafel zeigen, scheiterte jedoch an den Fesseln. \"Sind Zeitungsartikel und Verschwörungstheorien von irgendwelchen Pseudokommissaren die eindeutig zu viel Zeit oder zu viel Fantasie oder zu viele Krimis gesehen haben. Keine Ahnung was die da geritten hat solche Gerüchte in die Welt zu setzen, aber das ist alles nichts womit ich in irgendeiner Weise arbeiten kann. Was mir hilft ihre Tochter zu finden. Sehen sie es doch endlich ein. Ich kann ihnen,\" und zerrte wieder an ihren Fesseln. \"So nicht helfen.\" Sah Frau Fischer flehend an. \"Sie wollen es nur nicht,\" unterstellte ihr Frau Fischer. Lina schüttelte den Kopf. \"Selbst wenn ich wollte, könnte ich es nicht mit diesen Informationen. Ich kann mir zwar anhand der Zeitungsartikel einen ungefähren Ablauf von Emmas Verschwinden machen, aber gehen trotzdem wichtige Informationen ab. Informationen die in der Fallakte von Emma stehen, wie \u0001 \u0002. die Abschriften der Zeugenbefragungen oder eine detaillierte Beschreibung von Emma und was sie am Tag ihres Verschwinden anhatte,\" erklärte Lina. \"Eine schwarze Leggins mit gelben Sternen darauf. Einen rosaroten Rollkragenpullover. Weiße Winterstiefel mit schwarzen Einfassungen an den Seiten. Ihre Schlittschuhe waren ebenfalls weiß. Aber eher dreckig als leuchtend. Auf den rechten Schuh hab ich ihr einen Stern hingemalt, damit sie ihn von dem linken unterscheiden kann. Ihre Jacke war ebenfalls rosa und die Mütze lila mit einem weißen Bommel dran. Aus Wolle. Genau wie die ganze Mütze. Wir haben sie kurz vor Weihnachten in einem kleinen Geschäft entdeckt. Emma wollte sie sofort, aber ich habe nein gesagt und sie war enttäuscht. Zu Weihnachten hab ich sie ihr dann geschenkt. Sie hätten sie sehen sollen, Frau Kommissarin. Sie hat über das ganze Gesicht gestrahlt und ist mir um den Hals gefallen. Sie wollte mich gar nicht mehr loslassen,\" erinnerte sich Frau Fischer und sah an Lina vorbei ins Leere. \"Nur zwei Wochen später war sie nicht mehr da. Verschwunden, weil ich eine Minute lang nicht aufgepasst habe.\" Senkte den Kopf. \"Wie ist Emma verschwunden?\" erkundigte sich Lina mit sanfter Stimme. Katharina Fischer schluckte. Schloss die Augen. \"Wir waren auf der Schlittschuhbahn im Englischen Garten,\" begann Frau Fischer mit ihrer Erzählung. Tauchte in die Vergangenheit ab. \"Emma, dein Schal,\" rief Katharina ihrer Tochter zu, doch da war die schon auf der Schlittschuhbahn verschwunden. Fuhr zwischen den anderen Kindern. Mal schnell mal langsam, aber immer mit einem Grinsen im Gesicht. \"Ist das deine Kleine?\" wollte jemand von Katharina wissen. \"Ramona,\" rief Katharina erfreut und umarmte die Frau. \"Was machst du denn hier?\" \"Meiner kleinen zu sehen,\" antwortete Ramona und deutete auf ein anderes Mädchen. \"Du hast schon ein Kind,\" staunte Katharina. \"Zwei. Und glaub mir die reichen mir vollkommen,\" stellte sie klar und sah Katharina ernst an. Nach einem kurzen Moment mussten beide lachen. \"Wie schaffst du das nur?\" wollte Katharina wissen und winkte Emma. \"Zwei. Ich bin mit einer schon gefordert, wenn nicht sogar überfordert.\" \"Hilft dir denn dein Mann nicht?\" hakte Ramona nach. \"Ach der,\" stöhnte Katharina. \"Ist den ganzen Tag in der Arbeit, selbst an den Wochenenden und wenn er dann mal zu Hause ist, will er seine Ruhe haben.\" Ramona sah sie mitfühlend an. \"Aber ich bin selbst schuld, wusste ja worauf ich mich mit ihm eingelassen habe,\" bemerkte Katharina. \"Weiß man das vorher wirklich?\" erkundigte sich Ramona und zwinkerte ihr zu. Sofort musste Katharina wieder lachen. \"Ich dachte auch das meiner der Traummann schlecht hin ist,\" erzählte Ramona. \"Ist er es nicht?\" fragte Katharina nach. \"Doch, bis zu dem Zeitpunkt wo wir zusammengezogen sind. Ab da war er dann ein Putzwütigesmonster,\" stellte sie lachend klar. \"Weißt du was ich spendier dir einen Glühwein,\" bot Ramona an und hakte sich bei Katharina unter. \"Ich will Emma nicht aus den Augen lassen,\" erklärte Katharina. \"Wie alt ist sie denn?\" wollte Ramona wissen. \"Acht,\" erwiderte Katharina. \"Und hast du ihr erklärt das man nicht mit Fremden Menschen mitgehen darf?\" wollte Ramona wissen. \"Natürlich,\" stellte Katharina klar. \"Wieso machst du dann Sorgen, Kathi. Außerdem sind wir in ein paar Minuten wieder hier. Sie wird nicht einmal merken das du nicht da warst.\" Sah sie bittend an. \"Okay,\" gab Katharina nach, sah noch einmal zur ihrer Tochter, die gerade mit zwei anderen Mädchen ihre Runden drehte. Und ging dann gemeinsam mit ihrer Freundin zum Glühwein stand. \"Es waren höchstens zwei Minuten. Vielleicht drei, evtl. sogar vier, aber nicht mehr als fünf,\" erklärte Katharina Fischer und sah die Kommissarin vor sich wieder an. \"Ich weiß nicht was in dieser Zeit passiert ist? Wieso sie von der Bahn runter gegangen ist? Das hat sie noch nie gemacht. Ich musste sie immer zwingen aufzuhören. Jedes Mal das selbe Theater. Noch eine Runde, bitte Mama, noch eine Runde. Und dann wenn nicht mehr nachgegeben habe die Tränen und das Versprechen das wir am nächsten Tag wieder hingehen.\" Fuhr sich durch die Haare. \"Ich hätte Emma nie aus den Augen lassen dürfen. Niemals. Wenn ich da gewesen wäre, dann wäre das ganze nicht passiert. Dann wäre sie jetzt nicht verschwunden. Sondern hier. Bei mir.\" Wischte sich die Tränen weg. \"Verstehen sie jetzt wieso sie hier sind. Wieso ich sie brauche.\" Sah Lina auffordernd an. \"Frau Fischer ich verstehe sie, aber das hier ist der falsche Weg,\" erklärte Lina. \"Und mir bei ihnen einen Termin geben lassen, wäre der richtige gewesen?\" wollte Katharina wissen. \"Dann hätte ich immerhin die Chance gehabt mich vorzubereiten. Emmas Fallakte zu lesen. Mich in den Fall hinzulesen,\" entgegnete Lina. \"Faule Ausreden,\" merkte Frau Fischer an und stand auf. \"Sie wollen mir nicht helfen.\" Lina stöhnte auf. \"Ist ihnen Emmas Schicksal wirklich egal?\" Sah Lina voller Verachtung an. \"Ich hätte sie wirklich anderes eingeschätzt, Frau Kommissarin,\" schüttelte enttäuscht den Kopf. \"Machen sie mir jetzt ernsthaft Vorwürfe?\" wollte Lina fassungslos wissen. \"Sie haben mich entführt,\" wurde lauter. \"Unter Drogen gesetzt.\" \"Schlaftabletten,\" fiel ihr Frau Fischer ins Wort. \"Kommt auf das selbe hinaus,\" hielt Lina dagegen. \"Weil sie sie mir gegen meinen Willen verabreicht haben. Mich gegen meinen Willen hier festhalten und von mir verlangen, dass ich mit mehr als dürftigen Informationen einen acht Jahre alten Fall lösen soll. Ein Fall von dem ich bis zum jetzigen Zeitpunkt überhaupt noch nichts gehört habe. Mit dem ich nicht beschäftigt habe,\" erklärte Lina aufgebracht. \"Sie sind die ermittelnde Kommissarin,\" wusste Frau Fischer. \"Hören sie mir eigentlich zu, wenn ich ihnen etwas erkläre?\" hakte Lina genervt nach. \"Das gleiche frage ich mich auch,\" merkte Katharina Fischer an. \"Sie müssen es nur wollen.\" \"So funktioniert das nicht, Frau Fischer,\" stellte Lina klar. \"Sie haben Emma fünf Minuten lang alleine gelassen. Was ist in diesen fünf Minuten passiert? Wieso ist sie von der Eisbahn runter? Wo ist sie hin? In welche Richtung? Hat sie dabei irgendjemand gesehen? Ist sie irgendjemanden begegnet? Hat sie mit irgendjemanden geredet?\" \"Das weiß ich nicht,\" erklärte Frau Fischer. \"Das können sie auch nicht wissen,\" bemerkte Lina. \"Weil sie nicht da waren.\" \"Machen sie mir jetzt gerade Vorwürfe?\" erkundigte sich Katharina. \"Nein,\" erklärte Lina. \"Weil diejenigen die die Fragen beantworten können, Menschen sind die sich zu gleichen Zeit wie Emma und sie auf Eisbahn aufgehalten haben oder im Englischen Garten. Denen haben wir diese Fragen gestellt und vielleicht konnten die sie uns auch beantworten. Aber davon ist nichts an die Öffentlichkeit gekommen. Das interne Sachen die nur in der Akte zu finden sind.\" Sah Frau Fischer eindringlich an. \"Wenn ich also diese Akte habe, dann können sie Emma finden,\" hoffte Katharina. Sofort schüttelte Lina wieder den Kopf. \"Was wollen sie dann?\" hakte die verzweifelte Frau nach. \"Lassen sie mich frei,\" forderte Lina. \"Dann kann ich ihnen helfen.\" \"Dann lassen sie mich doch im Stich. Genau wie alle anderen auch,\" wusste Frau Fischer. \"Welche anderen?\" hakte Lina nach. \"Sie müssen es nur wollen,\" merkte Katharina Fischer an. \"Frau Fischer sehen sie es doch endlich ein. Das ist der falsche Weg.\" Frau Fischer schüttelte nur den Kopf. \"Sie verrennen sie da in was,\" versuchte es Lina erneut. \"Sie brauchen einfach noch mehr Zeit,\" merkte Katharina an. \"Das bringt doch nichts,\" meinte Lina. \"Und sie bekommen alle Zeit der Welt.\" Lina stöhnte auf. \"Und ich habe auch noch mehr Informationen.\" \"Frau Fischer bitte,\" bat Lina, als diese einen Schnellhefter hervor holte. \"Da steht sicher irgendwas drinnen was ihnen weiterhilft. Was ihre Fragen beantwortet,\" war sich die ältere Frau sicher und breitete auf den Boden noch mehr Artikel aus. Lina schüttelte nur den Kopf. \"Lassen sie sich Zeit. Ich werde sie nicht unter Druck setzen. Das habe ich jetzt verstanden,\" erklärte sie. \"Ich hab das Gefühl das sie mich überhaupt nicht verstanden haben oder nicht verstehen wollen,\" merkte Lina an. \"Lesen sie es sich in Ruhe durch,\" bat Katharina Fischer. \"Wir reden dann später weiter,\" drehte sich um und verließ mit schnellen Schritten den Raum. Lina hingegen ließ ihren Kopf immer und immer wieder gegen das Rohr fallen. Danke für inzwischen fast 170 Zugriffe. Und fast 600 Zugriffe bei Lisa und Paul, meinen vorherigen Geschichten. Und danke an a24 für das Review.",
            "wordcount": "1.834",
            "chapter_release": "18.07.2019",
            "chapter_number": "10"
        },
        "11": {
            "text": "MünchenKriminalkommissariatAm nächsten Morgen:\"Nein,\" sprach ein Mann in sein Handy und drehte sich um. \"Ich konnte sie noch nicht erreichen,\" erklärte er seinen Telefonpartner. Begann damit sich zu lockern. Streckte den Rücken durch, drehte den Kopf langsam nach links und dann nach rechts. Ließ seine Schultern kreisen, schüttelte seine Beine aus, während er gleichzeitig aufmerksam seinem Telefonpartner zuhörte. \"Ich bin noch immer bei der Polizei,\" antwortete er auf eine Frage und drehte sich zum Fenster hin. Sah wie sich der Innenhof langsam mit Leben füllte. Polizisten aus dem Streifenwagen stiegen, andere das Gebäude betraten. \"Nein, ich hab hier nicht geschlafen, Charlotte,\" sagte der Mann, wandte sich vom Fenster ab und drehte seinen Oberkörper von links nach rechts, streckte den Rücken noch einmal durch, ehe er seinen Blick über den Gang schweifen ließ. \"Ich weiß, aber die zuständige Kommissarin war gestern zu sprechen,\" erzählte der Mann und sah wie ein älterer Herr im Anzug den Gang entlang ging. \"Mach dir keine Sorgen, Charlotte. Ich muss jetzt aufhören, aber sobald ich was in Erfahrung gebracht habe, melde ich mich sofort bei dir. Versprochen,\" beendete das Telefonat, steckte das Handy schnell in seine Hosentasche und trat in die Mitte des Ganges. Wollte dem Mann so den Weg versperren. \"Entschuldigen sie,\" rief der Mann, doch der ältere ging einfach rechts an ihm vorbei- Würdigte ihn keines Blickes und blieb dafür vor einer Türe stehen, klopfte kurz, ehe er sie öffnete und sofort zu lächeln begann. Lächelte wegen der Szene die sich im bot. Verschränkte die Arme und schüttelte ungläubig den Kopf. Sah nach rechts. Sah wie Kriminalkommissar Moritz Lohmann, die Füße auf den Schreibtisch, schlafend in seinem Stuhl saß. Ließ den Blick schweifen. Zu Malte Beck. Ihrem IT-Spezialisten. Dessen Kopf auf der Computertastatur ruhte. Blickte nach links. Erkannte den Kriminaltechniker Dr. Stephan Wehle. Mit auf der Brust liegenden Kopf. Daneben Kommissaranwärter Luca Clemens. Den Kopf auf die linke Hand gestützt. Selig schlafend. Wie alle anderen. Ließ die Szene noch einen Moment auf sich wirken, ehe Oberkriminalrat Hanns Waller die Türe mit viel Schwung zustieß und gleichzeitig mit lauter Stimme rief. \"Schlafen sie etwa?\" \"Nein,\" schrie Moritz erschrocken und konnte gerade noch verhindern das er mit dem Schreibtischstuhl rückwärts umfiel. Malte riss erschrocken den Kopf in die Höhe und tippte gleichzeitig wild auf der Tastatur herum. Während der Kriminaltechniker verwirrt blinzelte und Luca sofort auf den Computerbildschirm blickte. \"Wir haben nur eine kleine Pause gemacht,\" stellte Moritz klar und fuhr sich mit seinen Händen über das Gesicht. Oberkriminalrat Waller runzelte nur die Stirn. \"Irre ich mich oder haben sie die gleichen Sachen an wie gestern?\" erkundigte er sich und sah zu Luca. Der blickte sofort an sich herunter. \"Ist das ein Verbrechen?\" wollte Moritz wissen. Sofort blickte Waller ihn streng an. \"Bei ihnen schon. Von sauberer Kleidung halten sie eh nicht so viel.\" Empört sah Moritz ihn an. \"Wobei sind sie alle eingeschlafen?\" erkundigte sich der Oberkriminalrat und trat weiter in den Raum. \"Bei der Überprüfung der Überwachungskameras des Hauptbahnhofes,\" antwortete Luca. \"Aber wir sind dabei nicht eingeschlafen,\" merkte Moritz an. \"Sie haben lediglich eine kleine Pause gemacht,\" vermutete der Kriminalrat und Moritz nickte. \"Haben sie vor ihrer Pause etwas gefunden?\" erkundigte er sich. \"Sechs Taschendiebe,\" erwiderte Steph und streckte sich. \"Und etliche Schwarzfahrer,\" meinte Malte und rieb sich die Augen. \"Ein paar Randalierer und Graffitisprayer waren auch dabei,\" merkte Moritz an und stand auf. \"Ich hatte ein Techtelmechtel,\" erklärte Luca. \"Ich meinte eigentlich etwas was uns zu Lina führt,\" konkretisierte Waller seine Frage. \"Bis jetzt,\" begann Luca. \"Da ist sie,\" rief Malte und deutete aufgeregt auf seinen Computerbildschirm. \"Da ist Lina.\" Sofort sprangen Luca und Steph von ihren Stühlen auf und eilten gemeinsam mit Waller und Moritz zu Malte. Beugten sich alle vier gleichzeitig links und rechts über die Schultern des IT-Spezialisten. \"07:50,\" las Luca den Timecode ab. \"Wo ist sie da?\" wollte Moritz wissen. \"Keine Ahnung,\" antwortete Malte und blickte zu Luca. Der zuckte nur mit den Schultern. \"Zwischengeschoss,\" stellte Steph klar und deutete auf den rechten Bildschirmrand. Dort war ein einzelner Zeitungsständer zu sehen. \"Die gibt's doch überall am Hauptbahnhof,\" wusste Malte. \"Aber nicht die internationalen Zeitungen,\" hielt Steph dagegen. Moritz, Malte, Waller und Luca beugten sich noch etwas weiter vor. \"Horst hat wirklich jede Zeitung in seinem kleinen Laden. Aus der Türkei, Russland, Österreich, Schweden, Spanien, Italien,\" erklärte Steph. \"Und das erkennst du am Zeitungsständer,\" wunderte sich Luca, während Malte den Bildausschnitt vergrößerte. \"Ich also ich erkenne da überhaupt nichts,\" bemerkte Moritz. \"Weil ich ihr euch auf das falsche konzentriert,\" wusste Steph und deutete auf etwas über dem Zeitungsständer. Sofort vergrößerte er es Malte. \"Horst,\" stand dort auf einen neongründen Schild geschrieben. \"Sein Logo und absolut nicht zu übersehen,\" bemerkte der Kriminaltechniker und verschränkte die Arme. \"Konzentrieren wir uns auf Lina,\" schlug Waller vor. \"Wo ist sie hin?\" wollte Waller wissen und suchte auf dem Computerbildschirm nach der brünetten Kommissarin, während Malte sofort auf seiner Tastatur herumtippte. \"Malte, wir müssen wissen wo sie hin ist,\" sagte der Oberkriminalrat mit Nachdruck. \"Moment noch,\" bat Malte und tippte weiter auf der Tastatur herum. \"Ich hab es gleich,\" erklärte der IT-Spezialist, tippte noch einmal kurz auf der Tastatur herum und sofort begann sich der Bildschirm zu teilen und insgesamt sechs verschiedene Kameras erschienen. \"Das sind alle Videoaufzeichnungen der Kameras aus dem Zwischengeschoss\" erklärte Malte. \"Auf irgendeinen muss sie sein.\" \"Dann konzentriert sich jeder von uns auf ein Video,\" schlug Steph vor und deutete mit dem Zeigefinder auf das erste rechts oben. \"Okay,\" stimmte Moritz und beugte sich noch weiter nach vorne. Starrte auf das Video unten links. \"Ist sie das?\" wollte Luca aufgeregt wissen und tippte auf das Video unten mittig. \"Nein,\" war sich Malte sicher. \"Das ist jemand anderes.\" \"Wo ist sie nur?\" wollte Moritz wissen. \"Da ist sie,\" rief Steph aufgeregt und deutete auf ein Video. \"Das ist eindeutig Lina,\" war sich der Kriminaltechniker sicher. \"Aber wer ist das bei ihr?\" erkundigte sich Luca. \"Und wieso wird Lina gestützt?\" hakte Moritz nach. \"Sie haben doch hoffentlich sämtliche Polizei- und Notarzteinsätze des gestrigen Morgens überprüft,\" hoffte der Oberkriminalrat. \"Da war nichts,\" sagten Malte und Luca gleichzeitig. \"Aber irgendwas muss passiert sein,\" merkte Moritz an. \"Sie wird immerhin gestützt.\" Richtete sich auf. \"Seht euch mal den Timecode an,\" forderte Steph. \"08:00 Uhr,\" las Luca vor. \"Bei Horst ist sie um 07:50 vorbeigegangen,\" bemerkte der Kriminaltechniker. \"Dann gehen uns 10 Minuten ab,\" rechnete Moritz aus. \"Was ist in den 10 Minuten passiert?\" Stieß dabei Malte an. \"Das Zwischengeschoss ist groß,\" erklärte dieser entschuldigend, während er wieder auf seiner Tastatur herumtippte. \"Es sind nur 10 Minuten,\" wusste Steph. \"Aber etliche Kameras,\" hielt Malte dagegen. \"Wie lange brauchst du?\" hakte Moritz nach. \"Mit Hilfe,\" merkte der IT-Spezialist an und sah den Kommissar flehend an. \"Luca brauch ich,\" meinte dieser. \"Für was?\" erkundigte sich der Kommissar Anwärter. \"Wir machen uns vor Ort ein Bild,\" erklärte Moritz und eilte zu seinem Schreibtisch. Öffnete die Schublade und holte seine Waffe heraus. \"Okay,\" merkte Luca an und ging zu seinem Schreibtisch. Holte ebenfalls seine Dienstwaffe heraus, während er gleichzeitig mit der anderen Hand seine Jacke nahm. \"Ihr meldet euch, wenn ihr Lina gefunden habt,\" forderte Moritz. \"Geht klar,\" stellte Malte klar und ließ auf den Bildschirm noch vier weitere Video erscheinen. \"Vielleicht sollten wir uns die Videos aufteilen,\" schlug der Oberkriminalrat vor und setzte sich an den Schreibtisch von Luca. Überrascht blickten ihn die Anwesenden an. \"Ich war auch einmal im aktiven Dienst,\" bemerkte Waller grinsend. \"Auch wenn es schon etwas länger her ist,\" und klappte den Laptop von Luca auf. \"Ihr meldet euch wenn ihr Lina gefunden habt und wir melden uns wenn wir etwas herausgefunden haben,\" erklärte Moritz und alle nickten. \"Dann los, Luca,\" sagte der Kriminalkommissar und sofort eilten die beiden aus dem Büro. \"Entschuldigen, Sie,\" rief der unbekannte Mann und sprang von der Holzbank auf. \"Nicht jetzt,\" rief Moritz und lief an ihm vorbei. \"Lassen sie sich am besten einen Termin geben,\" schlug Luca vor. \"Aber ich.\" \"Lassen sie sich einen Termin geben,\" wiederholte Luca noch einmal und eilte hinter Moritz her. \"Als ob das was bringen würde,\" stöhnte der Unbekannte Mann und ließ sich wieder auf die Bank fallen. Danke an a24 für das Review. Danke für inzwischen 200 Zugriffe. Danke für fast 600 Zugriffe auf Paul und Lisa, meine vorherigen Geschichten. Danke an alle die meine Geschichten, egal welche lesen.",
            "wordcount": "1.575",
            "chapter_release": "28.07.2019",
            "chapter_number": "11"
        },
        "12": {
            "text": "München:Irgendwo in und außerhalb von München:\"Haben sie gut geschlafen, Frau Kommissarin?\" erkundigte sich Katharina Fischer, nachdem sie den Raum betreten hatte. \"Erwarten sie ernsthaft eine Antwort auf die Frage?\" wollte Lina genervt wissen. \"Ich wollte lediglich höflich sein,\" klärte sie Katharina auf und verschränkte die Arme. \"Sparen sie sich das,\" forderte Lina und richtete sich etwas auf. \"Und lassen sie mich endlich frei.\" \"Ich habe ihnen doch bereits gestern erklärt das das nicht geht,\" merkte Frau Fischer an. \"Aber ich habe das Gefühl das sie mich nicht verstehen wollen.\" \"Geht mir ähnlich,\" entgegnete Lina. \"Vielleicht kann sie das ja umstimmen,\" meinte Frau Fischer und zog aus ihrer Hosentasche ein zerknittertes Foto. Hielt es Lina direkt vor die Augen. \"Das hier,\" und deutete auf ein kleines blondes Mädchen. \"Ist Emma.\" Machte eine kurze Pause. \"Acht Jahre war sie damals an. Acht.\" Machte erneut eine Pause. \"Und das hier,\" deutete auf ein neben Emma stehendes Mädchen. Deutlich größer und älter. \"Ist Charlotte. Emmas große Schwester. Sie war damals 11. 11 Jahre alt.\" Deutete auf einen Mann. \"Das ist Emmas Vater, Johannes. Und das neben ihn.\" Deutete auf sich. \"Bin ich. Emmas Mutter.\" Machte wieder eine Pause. \"Das hier,\" deutete auf das Foto. \"War unser letztes Bild als Familie. Mit Emma. Eineinhalb Wochen danach ist Emma verschwunden. Und mit ihr die Familie.\" Brach ab. Schniefte kurz. \"Alles ist nach Emmas Verschwinden auseinander gebrochen. Johannes und ich haben uns getrennt. In Charlottes Leben spiele ich keine Rolle mehr. Sie lebt bei ihren Vater.\" Lautlos bahnten sich die ersten Tränen ihren Weg. \"Verstehen sie mich, Frau Kommissarin. Ich bin alleine. Ganz alleine.\" Ließ das Foto fallen, während immer mehr Tränen ihren Weg an die Oberfläche fanden. \"Ich will nicht alleine sein.\" Sah Lina flehend an. \"Ich will meine Tochter zurück. Ich will Emma wieder haben. Meine Familie. Johannes und Charlotte. Ich will mein altes Leben wieder zurück und das geht nur wenn Emma wieder zu uns zurück findet.\" Schluchzte. \"Und sie sind die einzige die mir dabei helfen kann. Verstehen sie das denn nicht?\" Fiel auf die Knie. \"Frau Fischer,\" sagte Lina mit sanfter Stimme. \"Helfen sie mir.\" Faltete die Hände. \"Bitte.\" \"Es tut mir leid, Frau Fischer,\" erklärte Lina. \"Aber ich kann ihnen nicht helfen. Ich kann ihnen nicht Emma oder ihre Familie zurück bringen.\" Sah die verzweifelte Frau vor ihr auf dem Boden mitfühlend an. \"Nicht so.\" \"Anders doch auch nicht,\" warf ihr Frau Fischer vor. \"Selbst wenn ich einen Termin bei ihnen ausgemacht hätte, hätten sie mir nicht geholfen.\" \"Woher wollen sie das wissen?\" erkundigte sich Lina. \"Weil mir bis jetzt noch niemand geholfen hat. Und glauben sie mir, Frau Kommissarin, ich hab wirklich alles versucht, um Emma zu finden.\" Lina sagte nichts.\" \"Sie sind meine einzige Chance um mein altes Leben wieder zu bekommen. Sie können das schaffen.\" \"Nein, kann ich nicht,\" erklärte Lina und sah Frau Fischer dabei in die Augen. \"Ich kann nicht helfen, Frau Fischer. Das müssen sie endlich akzeptieren.\" \"Nein,\" sagte Katharina Fischer und stand auf. \"Sie werden mir helfen.\" Lina verdrehte die Augen. \"Wenn ich könnte.\" \"Sie müssen wollen,\" wusste Frau Fischer. \"Aber sie sind noch nicht so weit.\" \"Frau Fischer,\" versuchte es Lina erneut. \"Sie werden sehen, mit der Zeit und Ruhe.\" \"Nein,\" schrie Lina aufgebracht und riss wieder an ihren Fesseln. \"Ich kann ihnen verdammt nochmal nicht helfen. Kapieren sie das doch endlich.\" Funkelte die Frau an. Die schüttelte nur den Kopf. \"Tun sie das jetzt nicht,\" bat Lina. \"Gehen sie jetzt nicht schon wieder.\" Doch Frau Fischer drehte sich einfach um. \"Sie können nicht abhauen,\" schrie Lina. \"Sie müssen sich endlich den Tatsachen stellen.\" Frau Fischer schüttelte jedoch nur wieder den Kopf, ehe sie durch die Türe verschwand. \"Frau Fischer,\" kreischte Lina und zerrte weiter an ihren Fesseln. \"Frau Fischer, kommen sie zurück.\" Ließ sich mit ihrem Körper immer wieder gegen das Rohr fallen. Hielt plötzlich inne. Hatte etwas gespürt. Ließ sich noch einmal rückwärts gegen das Rohr fallen. Hielt noch einmal kurz inne, ehe sie sich noch einmal rückwärts gegen das Rohr fallen ließ. \"Oh Gott,\" stöhnte erleichtert auf, als sie spürte wie das Rohr nachgab. Nicht viel, aber etwas. \"Es geht doch,\" meinte Lina lächelnd, holte Schwung und ließ sich wieder gegen das Rohr fallen. Und noch einmal. Und ein weiteres mal. Und noch mal. Danke an a24 für das Review. Und danke an alle die hier so zahlreich mitlesen. Ich freue mich über jeden einzelnen. Und auch über jeden der Lisa und Paul, meine vorherigen Geschichten ließt. Ihr seit echt der Wahnsinn. Vielen, vielen Dank an jeden einzelnen Leser.",
            "wordcount": "871",
            "chapter_release": "03.08.2019",
            "chapter_number": "12"
        },
        "13": {
            "text": "MünchenHauptbahnhof:\"Ich glaubs nicht,\" merkte Luca an und starrte fassungslos auf das neongrüne Schild an der Wand. \"Ich bin hier schon so oft vorbeigegangen,\" stellte der Kommissar Anwärter klar und schüttelte den Kopf. \"Aber das Schild ist mir noch nie aufgefallen und dabei kann es ja überhaupt nicht übersehen.\" Schüttelte erneut den Kopf. \"Übersehen,\" wiederholte Moritz. \"Ja,\" stimmte ihn Luca zu. \"Ich hab es total übersehen. Keine Ahnung, wieso. Ich meine dieses Schild.\" \"Wir haben es übersehen,\" unterbrach ihn Moritz. \"Das Schild,\" meinte Luca. \"Jetzt vergiss doch endlich mal dieses bescheuerte Schild,\" fuhr ihn Moritz an. \"Wir haben uns nur auf das Offensichtliche konzentiert.\" \"Das Schild,\" vermutete Luca. Moritz verdrehte nur die Augen und stöhnte auf. \"Tschuldigung, ich wollte dich,\" versuchte sich der Kommissar Anwärter an einer Entschuldigung. \"Halt einfach die Klappe,\" forderte Moritz. \"Und hör zu.\" Sah den jüngeren streng an. Der nickte sofort. \"Wir haben uns nur darauf konzentiert, wohin Lina gegangen sein könnte,\" erklärte Moritz. \"Ja,\" stimmte Luca verwirrt zu. \"Aber wo ist sie hergekommen?\" wollte Moritz wissen. Luca runzelte die Stirn. \"Wo ist sie auf ihren Entführer gestoßen?\" fragte Moritz weiter. \"Wo sind die beiden sich über den Weg gelaufen und wieso hat er sie überhaupt erst entführt?\" \"Scheiße,\" entfuhr es Luca. \"Das ist ein krasser Anfängerfehler. Und ausgerechnet du,\" und sah Moritz erstaunt an. \"Kommst drauf,\" schüttelte wieder den Kopf.\" Ich fasse das jetzt mal als Kompliment auf,\" erklärte Moritz und holte sein Handy heraus.\"Wir müssen rausfinden, was Lina hier unten wollte,\" erklärte Moritz und wählte eine Nummer. \"Entweder zur U- oder zur S-Bahn,\" vermutete Luca und drehte sich einmal im Kreis. \"Natürlich hätte sie auch noch was kaufen können.\" \"Kaufen,\" wiederholte Moritz, während er sich das Handy ans Ohr hielt. \"Luca, du bist genial.\" Verwundert blickte ihn der Kommissar Anwärter an. \"Malte,\" rief Moritz in sein Handy. \"Was hält Lina in der Hand?\" erkundigte sich der Kommissar. \"Wie bitte?\" hallte die Frage des IT-Spezialisten über den integrierten Lautsprecher des Handy. \"Auf dem Video auf dem sie gestützt durch das Zwischengeschoss geht, hält sie irgendwas in der Hand,\" erklärte Moritz. \"Moment mal,\" bat Malte und sofort hörte man das typische Klappern auf der Tastatur. \"Sieht nach einen Kaffeebecher aus,\" erklärte Malte nach ein paar Sekunden. \"Und wo hat sie den gekauft?\" erkundigte sich Moritz und drehte sich um. Sah Menschen an ihm vorbeieilen. Luca hingegen wandte sich an dem an einen Tisch sitzenden Mann. \"Kann man bei ihnen Kaffee kaufen?\" \"Nee,\" antwortete dieser. \"Dafür gibts Automaten oder den Bäcker da vorne,\" und deutete geradeaus. \"Danke,\" bedankte sich Luca und begann los zu laufen. \"Der Bäcker verkauft Kaffee,\" rief er Moritz zu, während er sich einen Weg durch die Menschen bahnte. \"Beim Bäcker hat sie ihren Kaffee gekauft,\" bestätigtete auch Malte via Handy. \"Bleib dran,\" forderte Moritz und rannte hinter Luca los. Lief ihm Zickzack-Kurs durch die Menschen. Rempelte den ein oder anderen an, schubste einige leicht aus dem Weg oder stieß sie auf die Seite, während Luca rief: \"Entschuldigung, Kripo München im Einsatz. \"Hey,\" empörte sich ein Mann, als Moritz an der langen Schlange vor dem Bäcker vorbeilief und den ersten zur Seite drängte. \"Hinten anstellen,\" forderte der Mann aufgebracht. \"Kripo München,\" erklärte Moritz und holte seinen Ausweis hervor. \"Das gibt dir noch lange nicht das Recht, dich einfach vorzudrängeln,\" beschwerte sich der Mann aufgebracht. \"Wir befinden uns in einer laufenden Ermittlung,\" erklärte Luca. \"Das kann ja jeder behaupten,\" mischte sich eine junge Frau an. \"Beweisen sie uns erst einmal das Gegenteil,\" meinte Moritz und hielt der Verkäuferin seinen Ausweis hin. \"Lohmann, Kripo München,\" stellte er sich vor. \"Nancy, Verkäuferin,\" entgegnete sie. \"Also wenn das hier ein Date werden soll,\" merkte der Mann an. \"Wenn sie nicht den Rest des Tages in einer Zelle verbringen wollen,\" meinte Luca. \"Woh,\" sagte der Mann und hob sofort seine Arme. \"Ihr versteht echt keinen Spaß, aber sorry, war nicht so gemeint. Lasst euch nur so viel Zeit wie ihr wollt,\" und trat zur Seite. \"Danke,\" bedankte sich Luca und stellte sich neben Moritz. \"Hatten sie gestern Morgen, so ca,\" begann Moritz. \"07:30 Uhr,\" kam ihn Luca zur Hilfe. \"Dienst,\" beendete Moritz seine Frage. \"Nein,\" antwortete die Nancy. \"Wer dann?\" erkundigte sich Moritz. \"Katharina,\" antwortete die Verkäuferin. \"Wo finden wir sie?\" hakte Luca nach. \"Na hoffentlich zu Hause, ansonsten hatte sie die längste Zeit einen Job,\" erwiderte Nancy und verschränkte die Arme. Verwundert sahen sie Luca und Moritz an. \"Sie ist seit gestern krank,\" erklärte Nancy. \"Ich dachte sie hätte Dienst gehabt,\" meinte Luca. \"Hatte sie ja auch, aber dann wurde ihr urplötzlich schlecht,\" erzählte Nancy und verdrehte die Augen. \"Mitten in der Rush-Hour. Wissen sie eigentlich was um diese Zeit los ist?\" Sah die beiden Kommissare an. \"Das ist die Hölle,\" bemerkte sie. \"Lauter Pendler die es eilig haben und keine Sekunden lang warten können.\" \"Also ich hätte es auch eilig,\" erklärte jemand aus der Schlange. \"Es gibt auch Kaffeeautomaten,\" erklärte Moritz. \"Bloß nicht. Das dauert hier nicht mehr lange,\" schrie Nancy. \"Sie machen mir gerade meinen Umsatz kaputt,\" klärte sie den Kriminalkommissar auf. \"Dann geben sie mir einfach die Adresse von Katharina,\" schlug Moritz vor. \"Darf ich das denn?\" erkundigte sich Nancy. \"Ich meine, ich hänge an einem geregelten Einkommen und das wird unter anderem an meinen Tagesumsatz berechnet.\" Lächelte Moritz an. Dieser stöhnte und reichte Luca sein Handy mit den Worten: \"Sag Malte wir brauchen eine Überprüfung.\" \"Sag Moritz, dass ich mithöre und für eine Überprüfung den Nachnamen brauche,\" erklärte Malte via Lautsprecher. \"Katharinas Nachname bitte,\" bat Moritz die Verkäuferin, während Luca gleichzeitig den Lautsprecher des Handys deaktivierte. \"Darf ich ihnen das überhaupt sagen?\" erkundigte sich Nancy. \"Wenn sie heute noch ein Gechäft machen wollen,\" antwortete Moritz. \"Fischer,\" sagte Nancy. \"Fischer,\" wiederholte Moritz. \"Fischer,\" gab Malte an Luca weiter. Dieser zuckte sofort zusammen und aktivierte sofort wieder den Lautsprecher. \"Kahtarina Fischer,\" rief Malte verwundert. \"Ja,\" erklärte Nancy. \"Kahtarina Fischer, so heißt sie.\" \"Die Mutter von Emma auch,\" wusste Malte. \"Scheiße,\" entfuhr es Moritz und Luca gleichzeitig. \"Was wissen sie über Katharina?\" erkundigte sich Moritz bei der Verkäuferin, während Luca gleichzeitig sein Handy herausholte und darauf herum tippte. \"Nichts,\" erwiderte Nancy. \"Ist sie das?\" wollte Luca wissen und zeigte Nancy ein Bild auf seinem Handy. \"Ist das Kahtarina Fischer?\" \"Da ist sie zwar um einiges jünger, aber ja. Das ist Katharina,\" erklärte die Frau. \"Sicher?\" hakte Luca noch einmal nach. \"Sind sie sich absolut sicher?\" \"Ja, das Muttermal hier,\" zeigte auf den Bildschirm. \"Ich hätte es mir ja schon längst weglasern lassen.\" \"Danke,\" bedankte sich Moritz und zog Luca auf die Seite. \"Katharina Fischer,\" sagte Moritz. \"Emmas Mutter,\" stellte Luca klar. \"Das kann kein Zufall sein,\" bemerkte Moritz und Luca reichte ihm sein Handy. \"Malte,\" rief dieser in sein Handy. \"Ich hab alles gehört,\" erklärte der It-Spezialist. \"Und Waller veranlasst schon alles. Das SEK ist auf dem Weg, Spurensicherung und die Kollegen von der Streife ebenfalls.\" \"Schick uns die Adresse,\" forderte Moritz. \"Ich programmiere sie in euer Navi ein,\" versicherte Malte. \"Danke,\" bedankte sich Moritz und lief gemeinsam mit Luca Richtung Ausgang. Danke an a24 für das Review. Danke an inzwischen 233 Zugriffen bei Emma. Über 600 bei Lisa. Und 580 bei Paul. Ihr seit echt der absolute Wahnsinn. Und ich freue mich über jeden einzelnen Zugriff egal bei welcher meiner Geschichten. Dankeschön.",
            "wordcount": "1.435",
            "chapter_release": "10.08.2019",
            "chapter_number": "13"
        },
        "14": {
            "text": "MünchenIrgendwo in- und außerhalb Münchens:\"Komm schon, komm schon, komm schon,\" flehte Kriminalkommissarin Liane Schmitt, holte Schwung und ließ sich wieder rückwärts gegen das Rohr fallen. Spürte wie es immer mehr nachgab, aber dennoch hielt. \"Das muss doch,\" meinte Lina und wollte sich wieder abstoßen. Hielt jedoch mitten in der Bewegung inne. Hatte etwas gehört. Schritte, die immer näher kamen. \"Verdammt,\" fluchte die brünette Kommissarin und rutschte mit dem Rücken enger an die Stuhllehne. Zog ihre Füße schneller zu sich und blickte zur Tür. Sah wie Katharina Fischer herein trat. Bemerkte das sie etwas in der Hand hielt. Ein Foto. Auf das sie unentwegt starrte, während sie auf Lina zu ging. Diese aber keines Blickes würdigte und statt dessen stehen blieb und mit dem Foto in ihrer Hand redete: \"Es ist alle meine Schuld, Emma.\" Lina stöhnte leise auf. \"Hätte ich mich damals nicht ablenken lassen,\" eine Träne bahnte sich den Weg auf das Foto in der Hand von Katharina Fischer. \"Dann wärst du jetzt noch bei uns.\" Wischte zärtlich über das Foto. \"Wir, du, Charlotte, ich und Johannes. Wir vier wären eine glückliche Familie.\" Schluckte. \"Aber dadurch das ich nicht aufgepasst habe.\" Weitere Tränen bahnten sich ihren Weg. \"Aber ich mache es wieder gut,\" erklärte Frau Fischer dem Foto. Lina runzelte die Stirn. \"Ich werde nicht eher ruhen, bevor ich dich widergefunden habe. Bevor ich dich nicht wieder in die Arme schließen kann, Emma. Ich gebe nicht auf. Siehst du,\" und hob den Kopf. Sah Lina an.\"Frau Fischer,\" versuchte Lina, doch ihre Entführerin reagierte gar nicht. \"Sie ist Kommissarin. Einer der besten.\" \"Frau Fischer, bitte,\" bat Lina. \"Sie wird dich finden.\" Lächelte, während Lina nur den Kopf schüttelte. \"Egal wie lange es dauert.\" \"Nein, wird sie nicht,\" widersprach Lina, doch Katharina Fischer ignorierte sie und wandte sich wieder dem Foto in ihren Händen zu. \"Sie braucht nur etwas Zeit.\" \"Sie können mir alle Zeit der Welt geben, es wird aber nichts nützen, Frau Fischer. Ich werde Emma nicht finden,\" erklärte Lina. \"Doch das werden sie,\" schrie Frau Fischer plötzlich und schnellte vor. Funkelte Lina, die erschrocken zurückgewichen war, bedrohlich an. \"Sie werden mir meine jüngste Tochter zurück bringen,\" wusste Katharina Fischer. \"Sie werden mich nicht enttäuschen, wie all die anderen.\" \"Welche anderen?\" erkundigte sich Lina und hielt den Blick ihrer Entführerin stand. \"Den Schamanen, die Hellseherin, den Detektiv,\" antwortete Frau Fischer. \"Sie alle wollten mir Emma zurückbringen. Sie alle wussten wo sie sein könnte. Sie alle haben mein Geld genommen, aber keiner hat mir Emma zurückgebracht.\" Schniefte. \"Im Gegenteil sie haben alles nur noch schlimmer gemacht. Johannes, mein Ehemann.\" Brach ab und richtete sich auf. Wischte sich mit der freien Hand über die Augen. Lina hingegen atmete erleichtert auf. \"Er ist ausgeflippt. Er hat mich angeschrien. Wieso ich unser Geld für so einen Humbug verprasse? Als ob Emma Humbug wäre. Sie ist unserer Tochter und es ist doch unsere Pflicht sie zu finden. Alles dafür zu tun, dass sie wieder zu uns zurückkehrt. Aber Johannes. Er wollte das nicht verstehen. Er wollte nicht zahlen. Und deswegen haben sie sich dann von uns abgewandt. Verstehen sie, Frau Kommissarin, wenn wir ihnen noch mehr Geld gezahlt hätten. Sie für ihre Mühen angemessen entlohnt hätten, dann wäre Emma schon längst bei uns.\" \"Nein, Frau Fischer,\" merkte Lina an. \"Ihr Mann hatte Recht. Wenn diese Menschen ihnen wirklich helfen wollten, dann hätten sie kein Geld gefordert. Sie hätten ihnen die Informationen umsonst gegeben oder sie hätten sich an die Polizei gewandt.\" \"Nein, da irren sie sich Frau Kommissarin,\" wusste Frau Fischer. \"Ich wünschte es wäre so, aber leider ist es das nicht. Wir erleben das immer wieder,\" erklärte Lina. \"Die ziehen den Angehörigen das Geld regelrecht aus der Tasche und sobald dann nichts mehr zu holen ist, verschwinden sie wieder. Ohne das sie irgendwie geholfen hätten.\" \"Mag sein, aber in unserem Fall,\" stellte Frau Fischer klar. \"Haben sie ihnen den Informationen gegeben, die sie zu Emma bringen?\" erkundigte sich Lina.\"Was hätte ich den tun sollen?\" wollte Katharina Fischer wissen. \"Abwarten und Tee trinken. Darauf hoffen das Emma irgendwann einmal zufällig gefunden wird oder noch besser auf einmal vor unserer Haustüre steht?\" Sah Lina wütend an. \"Ich kann mir vorstellen das das schwer,\" begann Lina. \"Schwer,\" sagte Frau Fischer und fing auf einmal zu Lachen an. \"Schwer,\" lachte noch lauter. \"Schwer,\" lachte hysterisch. \"Es ist nicht schwer. Es ist grauenvoll. So als ob ihnen bei lebendigen Leib das Herz rausgerissen wird. Das sind Schmerzen die sie sich gar nicht vorstellen können,\" deutete dabei auf ihr Herz. \"Hier drinnen.\" Klopfte auf ihr Herz. \"Ich will doch nur das es endlich aufhört,\" stellte sie klar. \"Das die Schmerzen endlich aufhören. Ich meine Emma wieder in die Arme schließen kann. Charlotte wieder mit mir redet. Johannes und ich wieder ein Ehepaar sind. Ich will meine Familie zurück,\" schrie die letzten Worte unter Tränen. \"Helfen sie mir.\" \"Das werde ich,\" versicherte Lina. Hoffnung breitete sich auf dem Gesicht ihrer Entführerin aus. \"Aber dafür müssen sie mich gehen lassen.\" Sofort schüttelte Katharina den Kopf. \"Eine mikrobiologische Untersuchung wird nicht einfach so angeordnet,\" erklärte Lina. \"Im Normalfall hat der zuständige Gerichtsmediziner bereits eine Vermutung um wen es sich handeln könnte.\" \"Was wollen sie damit sagen?\" wollte Frau Fischer ängstlich wissen. \"Das es durchaus möglich wäre, dass die gefunden Knochen von Emma stammen.\" \"Nein,\" rief Frau Fischer und schüttelte den Kopf. \"Frau Fischer, sie müssen sich,\" forderte Lina. \"Ich muss gar nichts. Außer meine Tochter finden,\" erklärte sie. \"Mit der Tatsache abfinden das Emma vielleicht tot sein könnte,\" beendete Lina ihren Satz. \"Das wird niemals passieren,\" stellte Katharina klar. \"Ich werde meine Tochter nicht aufgeben. Niemals.\" Schüttelte wieder den Kopf. \"Ich werde Emma finden und sie wieder zurück holen. Lebend und sie,\" deutete dabei auf Lina. \"Werden wir dabei helfen.\" \"Ich kann ihnen nicht helfen,\" erklärte Lina. \"Verstehen sie das doch endlich. Wahrscheinlich ist Emma schon längst tot und wird in diesem Moment.\" \"Seien sie still,\" kreischte Katharina Fischer, ließ das Foto fallen und hielt sich die Ohren zu. \"Seien sie einfach still,\" drehte sich um und rannte aus dem Raum. \"Oh verdammt,\" fluchte Lina und ließ ihren Kopf gegen das Rohr fallen. Spürte wie es etwas nachgab. \"Ich muss hier raus,\" erklärte Lina und stieß mit dem Rücken wieder gegen das Rohr. \"Ich muss hier raus,\" wiederholte die Kriminalkommissarin noch einmal. \"Die dreht durch,\" merkte die Kriminalkommissarin an und stieg mit ihren Füßen auf das auf dem Boden liegende Foto von Emma. \"Die dreht total durch,\" holte wieder Schwung. \"Ich muss hier so schnell wie möglich raus.\" Und stieß sich wieder gegen das Rohr. Spürte wie es erneut nachgab. \u0001 \u0002 an a24 für das Review. Und danke an jeden einzelnen der meine Geschichten ließt. Ob Emma, Lisa oder Paul. Egal. Ich freue mich bei jeder einzelnen Geschichte. Ihr seit echt der Wahnsinn. Danke dafür.",
            "wordcount": "1.275",
            "chapter_release": "17.08.2019",
            "chapter_number": "14"
        },
        "15": {
            "text": "München:Kriminalkommissariat:Etliche Kilometer entfernt, im Flur des Kriminalkommissariats, blickte ein älterer Mann ebenfalls auf ein Kinderfoto. Streichelte zärtlich mit seiner Hand darüber. Lächelte und zuckte sofort zusammen. Blickte den Gang entlang, stand auf und sah die junge Frau verwundert an. \"Charlotte, was tust du denn hier?\" erkundigte er sich. \"Antworten verlangen,\" erwiderte sie. \"Aber du kannst doch nicht einfach,\" merkte er an, als die junge Frau das Büro der Kommissare Lohmann und Schmitt, ohne anzuklopfen betrat. \"Ich will jetzt auf der Stelle wissen ob sie es ist,\" schrie Charlotte und funkelte die drei Männer an. \"Und bevor ich keine Antwort bekommen habe, werde ich dieses Büro auch nicht wieder verlassen.\" Verschränkte die Arme. Verwundert blickten sich Steph, Malte und Waller an, ehe der Oberkriminalrat langsam aufstand und sich an die junge Dame wandte: \" Dürfte ich zuerst erfahren, wer sie sind?\" \"Interessiert sie das denn?\" hakte sie vorwurfsvoll nach. \"Sie müssen meine Tochter entschuldigen,\" mischte sich der Mann ein. \"Nein,\" widersprach Charlotte. \"Wenn dann müssen die sich entschuldigen. Sie haben uns nicht informiert,\" sah Waller vorwurfsvoll an. Dieser sah zu Malte. Der zuckte nur mit den Schultern. \"Wenn sie mir ihren Namen nennen würden,\" versuchte der Oberkriminalrat es noch einmal. \"Fischer. Charlotte Fischer,\" stellte sie sich vor. \"Scheiße,\" entfuhr es Malte. \"Emmas Schwester. \"Na sieh mal einer an,\" bemerkte Charlotte Fischer genervt. \"Mein Name sagt ihnen ja doch etwas.\" Starrte Malte verächtlich an. \"Charlotte, bitte,\" bat der älterer Herr und legte ihr eine Hand auf die Schulter. \"Die Polizei ist nicht unser Feind.\" \"Aber auch nicht unser Freund,\" hielt Charlotte dagegen. \"Ansonsten hätten sie uns schon längst informiert, Papa. \"Dann sind sie Johannes Fischer,\" stellte Steph fest und der älterer Mann nickte. \"Emmas Vater,\" merkte Malte an und wieder nickte Johannes Fischer.\"Und als Emmas Familie hätten wir doch Informationen verdient,\" erklärte Charlotte wütend. \"Sie müssen Charlottes Verhalten bitte entschuldigen, aber.\" Brach ab und blickte zu Boden. \"Aber durch den Anruf ist alles wieder hochgekommen und wir.\" Erneut brach Johannes Fischer den Satz ab. \"Wir wollen Gewissheit,\" erklärte Charlotte sauer. \"Das verstehe ich,\" erklärte Waller mit ruhiger Stimme. \"Aber von welchen Anruf reden sie?\" \"Der Anwalt meiner Frau hat sie letzte Woche darüber informiert, dass Emmas sterbliche Überreste wahrscheinlich gefunden worden sind und das die Kriminalpolizei die Ermittlungen wieder aufgenommen hat,\" antwortete Johannes Fischer. Sofort blickte der Oberkriminalrat fragend zu Malte und Steph. Die wechselten kurz einen Blick miteinander, ehe Steph zu antworten begann. \"Die Ergebnisse der nuklearbiologischen Untersuchung sind erst gestern gekommen,\" erklärte der Chef der Spurensicherung. \"Und Lina hat Emmas Akte noch nicht einmal angefordert,\" wusste Malte. \"Hat der Anwalt ihrer Frau erklärt, woher er die Informationen hat?\" wandte sich Waller wieder an die Familie Fischer. \"Wen interessiert das den?\" erkundigte sich Charlotte gereizt. \"Mich,\" erklärte Waller und sah den Vater von Emma an. \"Ich weiß es nicht,\" antwortete dieser. \"Können sie mir den Namen des Herren nennen?\" hakte Waller nach. \"Wieso sollten wir das tun?,\" erkundigte sich Charlotte Fischer. \"Immerhin hat er uns informiert. Im Gegensatz zu ihnen,\" stellte sie klar. \"Frau Fischer, ich verstehe ihre Wut, aber sie müssen auch uns verstehen, \"bat Waller. \"Wir können sie nur dann informieren, wenn absolut kein Zweifel mehr besteht das es sich bei den gefundenen Überresten um die ihrer Schwester handelt. Alles andere wäre mehr als unvernünftig und wir haben selber gesehen wozu das führen kann.\" \"Wo von reden sie?\" erkundigte sich Johannes Fischer. \"Das wir den begründeten Verdacht haben das Ihre Frau, Katharina Fischer, die ermittelnde Kommissarin entführt hat,\" antwortete Waller. \"Frau Schmitt,\" sagte Johannes Fischer, während gleichzeitig seine Tochter schrie: \"Niemals.\" Sah ihren Vater an. \"Das würde Mama niemals tun.\" War sich Charlotte Fischer sicher. \"Wir können es beweisen,\" erklärte Waller und sah zu Malte. \"Es gibt ein Video der Entführung,\" erzählte der Oberkriminalrat. \"Das darf nicht wahr sein,\" stöhnte Johannes Fischer und ließ sich auf einen der Stühle fallen. \"Und wir haben in der Wohnung von Frau Fischer Beweise gefunden, dass sie Lina schon länger beobachtet hat,\" stellte Steph klar. \"Sie waren in ihrer Wohnung,\" empörte sich Charlotte. \"Katharina hat völlig den Bezug zur Realität verloren,\" erzählte Johannes Fischer und stützte sich auf seine Oberschenkel. \"Sie ist wie besessen. Lässt überhaupt keine Gegenargumente zu und hat sich total in die Idee verrannt, dass ihr irgendwer dabei helfen könnte, Emma wiederzufinden.\" Stöhnte auf. \"Detektive, Schamanen, Hellseher, ein Medium das angeblich mit der Zwischenwelt kommuniziert und sogar einen Guru hat sie damit beauftragt Emma zu finden. Aber außer das uns diese Typen das Geld aus der Tasche gezogen haben, hat es nichts gebracht. Verstehen sie, die haben uns nicht geholfen, sondern nur ausgenutzt. Sie wollten immer mehr und noch mehr Geld, damit sie uns helfen können. Und Katharina.\" Johannes Fischer brach ab und wischte sich über die Augen. \"Ich konnte nicht mehr,\" erklärte Johannes Fischer mit tränenerstickter Stimme. \"Und ich musste doch auch an Charlotte denken und an ihre Zukunft,\" blickte zu seiner ältesten Tochter. \"Wir konnten uns doch nicht immer noch mehr verschulden, für nichts.\" Holte tief Luft. \"Aber Katharina. Ich bin nicht mehr an sie rangekommen. Sie hat mir nicht mehr zugehört und mir nur Vorwürfe gemacht. Ich hätte Emma schon längst aufgegeben und sie würde mich nicht mehr interessieren. Aber das stimmt nicht. Emma ist meine Tochter und ich liebe sie und ich würde alles, aber wirklich alles dafür tun sie wieder zu bekommen. Aber.\" Erneut stockte der Vater mitten im Satz. \"Ich, Charlotte, wir brauchten einfach einen Schlussstrich. Ein normales Leben, indem sich nicht alles um Emma dreht, sondern indem auch wir beide Platz haben und in dem wir beide endlich zur Ruhe kommen können. Deswegen habe ich die Scheidung eingereicht und bin gemeinsam mit Charlotte ausgezogen und hab den Kontakt zu Katharina abgebrochen. Ich hab sie damals angefleht eine Therapie zu machen, aber sie hat nur den Kopf geschüttelt und mich angeschrien, mir Vorwürfe gemacht und dann bin ich gegangen,\" erzählte Johannes Fischer und ergriff die Hand seiner ältesten Tochter. \"Sie müssen sich für ihr Verhalten nicht rechtfertigen, Herr Fischer,\" erklärte Waller. \"Ich weiß, aber ich habe Katharina geliebt und irgendwie tue ich das auch immer noch. Sie ist die Mutter meiner beiden Töchter und ein wichtiger Teil meines Lebens. Aber mit Emmas Verschwinden, ist auch sie verschwunden. Es ist als ob niemand anders außer Emma für sie exzitieren würde. Charlotte oder ich, wir haben keinen Platz mehr in ihren Leben. Es geht nur noch um Emma. Immer nur um Emma. Sie lebt quasi dafür das Emma irgendwann einmal zu ihr zurückgekehrt. Lebend und ich weiß ehrlich gesagt nicht, was passiert, wenn.\" Johannes Fischer sprach den Satz nicht zu Ende und blickte stattdessen zu seiner Tochter Charlotte. Die kämpfte mit den Tränen und brach den Blickkontakt sofort ab. \"Finden sie Katharina,\" flehte der Vater den Oberkriminalrat an und sah ihn in die Augen. \"Bevor sie irgendetwas dummes tut.\" Charlotte schluchzte auf.\"Dafür brauchen wir aber ihre Hilfe,\" meinte Waller und reichte Charlotte ein Taschentuch. Ohne etwas zu sagen, nahm sie dieses und wischte sich damit über die Augen. \"Wie können wir ihnen helfen?\" wollte Johannes Fischer wissen. \"Wo könnte sie ihre Frau verstecken?\" fragte Waller. Johannes Fischer zuckte mit den Schultern. \"Fällt ihnen vielleicht irgendein Ort ein, der eine besondere Bedeutung für sie hat?\" hakte Steph nach. Johannes blickte zu Charlotte. \"Vielleicht einen Ort an dem sie sich Emma nahe fühlt,\" meinte Waller. Johannes schüttelte den Kopf. \"Ein Ort, der für Emma und ihre Frau wichtig ist,\" bemerkte Steph. \"Ich,\" begann Johannes Fischer. \"Die Eishalle,\" unterbrach ihn Charlotte. \"Eine Eishalle,\" wiederholte Waller. \"Wo?\" fragte Malte sofort.\"Ich weiß es nicht,\" antwortete Charlotte. \"Ich konnte mit dem Schlittschuhlaufen nie wirklich was anfangen. Aber Emma, die war total begeistert davon und Mama natürlich auch,\" erzählte Charlotte und verdrehte die Augen. \"Ich weiß noch wie Emma geweint hat, als Mama ihr erzählt hat das die Eishalle schließt und wie sehr ich mich darüber gefreut habe,\" sah zu ihrem Vater. \"Mama war so stolz auf Emma und egal was ich getan habe. Es hat sie nicht interessiert. Für sie war nur Emma wichtig,\" merkte Charlotte an und lehnte sich an ihren Vater. Der strich ihr sanft über die Hand. \"Wissen sie noch wann die Eishalle geschlossen wurde?\" wollte Waller wissen. \"Ich glaube das war kurz vor Emmas Verschwinden,\" erwiderte Charlotte. \"Ja, doch,\" rief sie. \"Mama hat sich damals tierisch darüber aufgeregt, weil es ja sonst keine Möglichkeit zum Schlittschuhlaufen für Emma geben würde und es macht es ihr doch so viel Spaß und wo sollte sie denn sonst hin,\" erinnerte sich Charlotte. \"Und ich hab dann gesagt in den Englischen Garten, dort gäbe es im Winter auch eine Eisbahn.\" Blickte zu Boden. \"Ich wusste ja nicht,\" meinte Charlotte. \"Dich trifft keine Schuld, Charlotte,\" erklärte ihr Vater und lächelte sie aufmunternd an. \"Niemand trifft eine Schuld,\" erklärte er und sah den Oberkriminalrat an. Der nickte zustimmend. \"Finden sie Katharina,\" bat der Vater. \"Das werden wir,\" versicherte Malte. Sofort sahen ihn Steph und er Waller vorwurfsvoll an. \"Ich hab die Eishalle gefunden,\" erklärte er. \"Und der Zeitpunkt passt.\" Charlotte stöhnte auf. \"Informieren sie Moritz und Luca,\" forderte Waller. \"Geht klar,\" versprach Malte und griff zum Telefonhörer. \"Und fordern sie das SEK an,\" bat Waller. Johannes Fischer holte tief Luft. \"Und sagen sie denen das Frau Fischer sich in einer psychischen Ausnahmesituationen befindet und dadurch zu allem fähig sein könnte,\" fuhr Waller fort. Charlotte Fischer schloss die Augen, während ihr Vater mit zittriger Hand das Foto aus seiner Hosentasche zog. \"Hoffentlich ist es noch nicht zu spät,\" hoffte Steph leise, während das Foto von Emma langsam auf den Boden fiel. Danke für inzwischen über 270 \u0001 \u0002 hätte nie damit gerechnet das Lisa, meine zweite Geschichte, so viel Anklang findet. Das Paul immer noch interessiert und sogar meine älteren Fußballgeschichten noch immer gelesen werde. Das ist echt der absolute Wahnsinn. Und ich freue mich riesig, egal welche Geschichte ihr lest. Danke an alle dafür.",
            "wordcount": "1.836",
            "chapter_release": "24.08.2019",
            "chapter_number": "15"
        },
        "16": {
            "text": "München:Irgendwo auf einer Straße:\"Wie ist die Fischer nur auf Lina gekommen?\" wollte Luca wissen und lehnte sich in den Beifahrersitz zurück. \"Frag das die Fischer,\" schlug Moritz vor und lenkte das Auto nach rechts. \"Gerne,\" meinte Luca grinsend. \"Aber dafür müssen wir die Fischer erst einmal finden,\" schlug einen ernsteren Ton an. \"Und Lina,\" blickte nachdenklich aus dem Beifahrerfenster. \"Und irgendwie glaub ich nicht das wir eine von beidem im Wohnzimmer der Fischer finden werden.\" \"Eher unwahrscheinlich,\" meinte Moritz und bog plötzlich ab, nachdem eine weibliche Stimme forderte: \"Bitte rechts abbiegen.\" Und während hinter ihnen die anderen Autofahrer mit lautstarken Hupen ihren Unmut äußerten, schrie Luca panisch: \"Gegenverkehr.\" \"Scheiße,\" fluchte Moritz, riss das Lenkrad herum und steuerte so das Auto wieder auf die richtige Spur. Kam kurz ins Schlingern, nachdem sich die beiden Außenspiegel der Autos berührt hatten. \"Scheiße,\" kam es geschockt von Luca. \"Was machst du?\" Sah den älteren Kriminalkommissar fragend an. Bevor der jedoch antworten konnte, klingelte das Handy des Kommissar Anwärters. \"Malte,\" sagte Luca, nachdem er den Namen auf dem Display gelesen hatte. Nahm den Anruf an und aktivierte sofort den Lautsprecher. \"Hat sich das Navigationsgerät schon aktiviert?\" wollte dieser wissen. \"Oh ja,\" stöhnte Moritz. \"Könntest du uns vielleicht vorher Bescheid sagen, also bevor sich das Navi aktiviert und Moritz uns umbringt?\" wollte Luca wissen. \"Jetzt übertreibst du aber, Luca,\" merkte Moritz an. \"Du wärst fast in den Gegenverkehr gerast,\" hielt Luca dagegen. \"Fast,\" bemerkte Moritz. Gerade als Luca zu einem Gegenargument ansetzen wollte, ertönte wieder die Stimme des Navis: \"In den Kreisverkehr einfahren und die zweite Ausfahrt nehmen.\" \"Wo fahren wir überhaupt hin?\" erkundigte sich Moritz und verringerte die Geschwindigkeit. \"Die zweite Ausfahrt nehmen,\" antwortete die weibliche Stimme des Navis. \"Das war jetzt nicht die Antwort die ich hören wollte,\" merkte Moritz an. \"Viel mehr wird dir das Navi aber auch nicht sagen,\" erklärte Luca. \"Ich hab auch nicht das Navi gefragt, sondern Malte,\" stellte Moritz klar. \"Ach so,\" meinte Luca und blickte auf das Handy in seinen Händen. \"Hoffentlich zu Lina,\" hoffte der IT-Nerd via Lautsprecher. Sofort trat Moritz wieder auf das Gaspedal.\"Tot helfen wir ihr nicht mehr,\" erklärte Luca. \"Wir sind im Einsatz,\" wusste Moritz und überholte ein Auto. \"Sieht man das?\" hakte Malte via Handy nach. \"Dafür ist jetzt keine Zeit,\" merkte Moritz an, hupte kurz und überholte ein weiteres Auto. \"Ich will nicht dumm sterben,\" merkte Luca an. \"Wir sterben nicht,\" meinte Moritz und scherrte wieder aus. \"Wie seit ihr auf Linas Aufenthaltsort gekommen?\" hakte Luca nach. \"Das ist eine lange Geschichte,\" merkte Malte an. \"Dann die Kurzversion,\" forderte Moritz und beschleunigte noch mehr. \"Oh Gott,\" stöhnte Luca und schloss die Augen. \"Familie Fischer ist bei uns im Büro erschienen und nach einigen Hin und Her haben die uns einen vielversprechenden Tipp gegebenen, der hoffentlich richtig ist,\" erzählte Malte. \"DAs SEK ist bereits informiert und sollte in ca. 15 Minuten ebenfalls eintreffen.\" \"DAs SEK,\" staunten Moritz und Luca gleichzeitig. \"Es könnte sein das die Fischer den Bezug zur Realität verloren hat,\" erklärte Malte. \"Biegen sie links ab. Dann haben sie ihr Ziel erreicht,\" unterbrach ihn das Navi. Sofort bog Moritz scharf links ab. \"Und sich an die Vorstellung klammert das Emma noch lebt,\" fuhr Malte fort. \"Der ist momentan alles zuzutrauen.\" \"Oh Mann,\" stöhnte Moritz, riss das Lenkrad noch einmal herum, stieg gleichzeitig auf die Bremse und brachte das Auto quer zum Eingang zum Stehen. \"Wir sind da,\" wusste Luca. \"Und gehen rein,\" erklärte Moritz, schnallte sich ab und stieß die Türe auf. \"Passt ja auf,\" forderte Malte die beiden auf. \"Werden wir,\" meinte Luca und folgte Moritz. \"Du musst nicht,\" sagte Moritz zu Luca und zog seine Waffe. \"Suchen wir Lina,\" forderte Luca, holte seine Waffe aus dem Holster und entsicherte sie. \"Bleib hinter mir,\" forderte Moritz ihn auf und eilte mit der Waffe in der rechten Hand auf den Eingang zu. Blieb kurz davor stehen, deutete Luca an links Position zu Beziehen und öffnete dann die Türe. Ein Quietschen ließ Kriminalkommissarin Liane Schmitt aufschrecken. Für einen kurzen Moment hielt sie inne. Lauschte. Hörte aber nichts. Atmete einmal kurz durch und stieß sich dann wieder mit dem Stuhl vom Boden ab. Im Gang des verlassenden Gebäude blieben Moritz und Luca augenblicklich stehen und blickten gleichzeitig nach oben. Sahen sich dann gegenseitig kurz an und gingen langsam weiter. \"Komm schon,\" sagte Lina und drückte ihren Rücken gegen das Rohr. Spürte deutlich wie es nachgab. Rutschte mit samt ihres Stuhles etwas nach vorne. Stöhnte auf, als die Fesseln sich wieder in ihr Fleisch gruben. Rutschte noch etwas. Biss sich auf die Lippe, um nicht zu schreien. Streckte ihre Füße aus, lehnte sich in den Stuhl zurück und stieß sich mit aller Kraft vom Boden ab.\"Da war doch was,\" meinte Luca und blickte wieder nach oben. \"Lina,\" hoffte Moritz und sah sich um. Entdeckte zwei parallel stehende Treppen. Allerdings deutlich voneinander entfernt. \"Nimm die zweite,\" zischte Moritz Luca zu. Der nickte und lief geduckt in den hintern Teil der Halle. Moritz hingegen nahm die Waffe in Anschlag, holte kurz Luft und trat dann vorsichtig auf die Treppe. Wartete auf ein Geräusch, als dieses ausblieb, trat er auf die zweite Stufe. Dann auf die dritte, die vierte, die fünfte, die sechste, die siebte, die achte. Betrat den Boden des ersten Stocks. Blickte nach links. Dann nach rechts. Sah niemanden, hörte aber etwas. Erschrocken schrie Lina auf, als das Rohr auf einmal nachgab und nach vorne kippte. Gerade noch rechtzeitig wich die Kriminalkommissarin dem fallenden Rohr aus. Beobachtete erschrocken wie dieses auf die Tafel krachte. Einige Sekunden verharrte, bis schließlich die Tafel nachgab und beide krachend auf den Boden fielen. Ängstlich zuckte Luca zusammen, griff die Waffe mit beiden Händen und sah auf den Gang vor sich. \"Oh Verdammt,\" entfuhr es Lina erleichtert. Lachend zog sie ihre Hände über das noch verbleibende Rohrstück. Atmete erleichtert auf. \"Ja,\" schrie sie und sprang auf. Sofort begann sich alles um sie herum zu drehen. Hielt inne, schloss die Augen für einen kurzen Moment und wartete bis sich der Schwindel legte und lief dann quer durch den Raum hin zur offenen Türe. Moritz hingegen blieb in einem langen Gang stehen. Horchte. Hörte Schritte, schnelle herum und richtete die Waffe auf. \"Lina,\" erstaunt blickte er auf seine Kollegin. \"Hey,\" erwiderte diese. \"Ihr habt euch ganz schön Zeit gelassen.\" \"Sorry, ging nicht schneller,\" entschuldigte sich Moritz perplex. \"Aber ich hab mich.\" Zuckte zusammen, als eine Stimme direkt hinter ihr plötzlich schrie: \"Nein.\" Sofort packte Moritz seine Kollegin am Arm, zog sie hinter sich und richtete dann die Waffe auf seinen Gegenüber. \"Frau Fischer,\" sagte Moritz. \"Legen sie die Waffe weg.\" Danke an a24 für das Review. Danke 300 Zugriffe. Das ist echt der absolute Wahnsinn. Auch wie oft Lisa und Paul und meine Fußballgeschichten inzwischen aufgerufen und gelesen worden sind. Danke an alle meine Leser, egal von welcher Story. Dankeschön.",
            "wordcount": "1.278",
            "chapter_release": "01.09.2019",
            "chapter_number": "16"
        },
        "17": {
            "text": "München:Ehemalige Eishalle:\"Frau Fischer,\" sprach Kriminalkommissar Moritz Lohmann seine Gegenüber an. \"Bitte.\" \"Nein,\" schrie Katharina Fischer und legte jetzt auch ihre zweite Hand auf die Waffe. \"Sie,\" und zielte mit der Waffe auf Moritz. \"Nehmen sie mir nicht weg.\" Funkelte den Kriminalkommissar wütend an. \"Nicht, jetzt wo wir kurz davor sind Emma zu finden.\" Lina stöhnte nur auf. \"Wir haben Emma bereits gefunden,\" erklärte Moritz mit ruhiger Stimme. \"Was?\" wollte die Fischer überrascht wissen. \"Wo ist sie?\" \"Im,\" begann Moritz, doch Frau Fischer ließ ihn nicht ausreden. \"Wo ist sie?\" Sah Moritz hoffungsvoll an. \"Geht es ihr gut? Begann zu lächeln. \"Ist sie verletzt? Hat sie etwa Schmerzen? Weint sie?\" Moritz schüttelte den Kopf. \"Ich muss zu ihr,\" erklärte Katharina Fischer. \"Das geht nicht so einfach,\" merkte Moritz an. \"Ich bin ihrer Mutter. Sie braucht mich jetzt,\" fauchte die Fischer. \"Sie ist tot,\" sagte Moritz. \"Was?\" wollte Katharina Fischer fassungslos wissen. \"Emma ist tot,\" wiederholte Moritz. \"Es ist vorbei, Frau Fischer,\" merkte Lina leise an. \"Nein,\" meinte Katharina Fischer und schüttelte den Kopf. \"Nein.\" Schüttelte ihren Kopf immer heftiger. \"Sie lügen,\" schlang ihre Hände fester um den Waffe. \"Nein,\" widersprach Moritz. \"Wir haben Emmas sterbliche Überreste eindeutig identifiziert.\" \"Das kann nicht sein,\" erklärte Katharina Fischer, während Luca leise in ihrem Rücken den Gang betrat. \"Sie ist noch am Tag ihres Verschwindens in den Bach der durch den Englischen Garten fließt, gefallen,\" stellte Moritz klar. \"Nein,\" sagte Katharina Fischer. \"Emma lebt.\" \"Frau Fischer,\" bat Lina sie eindringlich. \"Das hat doch keinen Sinn mehr.\" \"Weil sie nicht wollen,\" warf sie Lina vor und versuchte an Moritz vorbei auf die brünette Kommissarin zu zielen. Sofort richtete Luca die Waffe auf Frau Fischer. \"Legen sie die Waffe weg,\" forderte Moritz sie eindringlich auf. \"Dann werden sie auch zu Emma bringen,\" versprach Moritz. \"Das können sie gar nicht,\" merkte Katharina Fischer an und drückte langsam den Hahn der Waffe durch. \"Weil sie überhaupt nicht wissen, wo sie ist.\" Tränen bahnten sich ihren Weg über ihr Gesicht. \"Es interessiert sie doch überhaupt nicht, was mit Emma passiert ist.\" Weinte jetzt immer stärker. \"Niemanden interessiert das, weil alle glauben das sie tot ist. Aber das ist sie nicht. Ich weiß. Ich bin immerhin ihre Mutter.\" Schloss die Augen \"Frau Fischer, nein,\" schrie Moritz, packte Lina am Oberarm und riss sie mit sich auf die Seite. Im selben Moment feuerten Katharina Fischer und Luca einen Schuss ab. Und während der von Frau Fischer in der gegenüberliegenden Wand einschlug, traf der von Luca Katharina Fischer. \"Oh mein Gott,\" entfuhr es Luca, als er beobachtete wie Katharina Fischer langsam vorne über fiel. Mit einem lauten Knall auf den Boden aufschlug. Sich ihr Blut langsam auf den Boden ausbreitete. \"Oh Gott,\" sagte Luca nur und blickte hilfesuchend zu Lina und Moritz. Die hingegen sahen nur schockiert zwischen ihren Kollegen und der Leiche hin und her. Ein blau-blinkendes Lichtermeer war das erste was Oberkriminalrat Waller, eine Stunde später, sah als er auf den Parkplatz der Eishalle fuhr. Stoppte und stieg aus. Blickte sich um. Sah die Männer des SEK zusammenstehend. Sah die Spurensicherung wie sie in ihren weißen Anzügen das Gebäude betraten. Aus diesem gerade zwei Männer in schwarzen Anzügen kamen und einen Sarg heraus trugen. Sah Kommissar Anwärter Luca Clemens in einem der Polizeiautos sitzen. Den Kopf in den Händen vergraben. Stöhnte und erblickte in einem Krankenwagen Kriminalkommissar Liane Schmitt sitzen. Eine Decke um die Schultern, einen dampfenden Becher in den Händen und mit leeren Blick vor sich hinstarrend. Atmete erleichtert auf, lächelte kurz und ging dann zu Kriminalkommissar Moritz Lohmann. Der etwas weiter entfernt stand. \"Wie geht es Lina?\" \"Besser als Luca,\" antwortete Moritz und sah zu dem jungen Mann. Der hatte jetzt den Kopf etwas gehoben und beobachtete wie die Sarg mit der Leiche von Katharina Fischer in den Leichenwagen geschoben wurden. \"Ich meine gesundheitlich,\" erklärte der Oberkriminalrat seine Frage. \"Der Notarzt meint das sie unter Schock steht und Anzeichen von Dehydrierung und Unterkühlung aufweist. Ihre Handgelenke sehen auch ziemlich übel aus,\" antwortete Moritz und atmete aus. \"Sie bringen sie jetzt dann zum Durchchecken ins Krankenhaus und wahrscheinlich werden sie sie auch über Nacht dort behalten,\" beobachtete wie Lina, gestützt von den Sanitätern, in den Krankenwagen stieg. Sie vorsichtig auf die Trage legte. Von einem der beiden Sanitäter zugedeckt wurde. \"Vernehmungsfähig ist sie auf jeden noch nicht,\" wusste Moritz. \"Das hat Zeit,\" meinte Waller und klopfte ihm auf die Schulter. \"Im Moment ist nur wichtig, dass sie in Sicherheit ist.\" \"Irgendwer muss ihren Bruder informieren,\" wusste Moritz. \"Und ihren Freund.\" \"Lukas weiß bereits Bescheid und Henry ist auch schon auf den Weg,\" stellte Waller klar. \"Verdammter Mist,\" fluchte Moritz und ballte die Faust. \"Wie konnte das nur passieren?\" Sah Waller fragend an. \"Wie konnte es nur soweit kommen, dass Luca jemanden erschießen musste, nur um Lina und mich zu retten?\" \"Manchmal ist das Schicksal wirklich ein fieser Verräter,\" stellte Waller klar. \"Aber sie haben sich nichts vorzuwerfen und Luca auch nicht.\" Bemerkte wie zwei Männer sich Luca näherten. \"Die Interne ist auch schon da,\" stöhnte Moritz. \"Wenn es Notwehr war,\" begann Waller, doch Moritz unterbrach ihn sofort. \"Es war Notwehr. Eindeutig. Ansonsten.\" Sprach den Satz nicht zu Ende. \"Dann hat Luca nichts zu befürchten,\" wusste Waller. \"Er hat einen Menschen erschossen,\" merkte Moritz an. \"Aber zwei gerettet,\" stellte Waller klar. Moritz stöhnte nur auf. \"Machen sie sich keine Vorwürfe, Moritz. Sie haben gute Arbeit geleistet. Sehr gute sogar. Sie und Luca haben Lina gerettet,\" erklärte Waller. \"Das hat sie schon selber getan,\" merkte Moritz an und Waller lächelte ihn an. \"Danke,\" bedankte er sich und klopfte dem Kriminalkommissar noch einmal auf die Schulter. Blickte noch kurz zu Luca, ehe er sein Handy aus der Tasche holte, sich abwandte und zu telefonieren begann. \"Wie geht's Lina?\" hörte der Kriminaloberrat sofort Malte fragen.. \"Den Umständen entsprechend,\" antwortete Waller, als der Krankenwagen an ihm vorbei fuhr. \"Und Luca?\" erkundigte sich Malte. \"Ist die Familie Fischer noch da?\" erkundigte sich Waller. \"Sie warten draußen,\" erwiderte Malte. \"Ich hab einen Psychologen angefordert.\" \"Teilen sie ihnen mit das Emma tot ist,\" bat Waller ihn. \"Und was ist?\" erkundigte sich Malte und blickte zu Steph. \"Das erkläre ich ihnen persönlich,\" antwortete der Oberkriminalrat via Handy. \"Okay,\" meinte Malte und nickte Steph zu. Der Chef der Spurensicherung stand darauf hin auf, öffnete die Türe und betrat den Gang. Sah auf einer Bank Johannes und Charlotte Fischer sitzen. Beide mit geröteten Augen. \"Es ist Emma,\" sagte Steph. Beide Fischers sahen zu ihn auf. \"Irrtum ausgeschlossen.\" Johannes Fischer nickte und drückte seine Tochter eng an sich. \"Mein Beileid,\" erklärte Steph. \"Danke,\" bedankte sich Johannes Fischer und umarmte unter Tränen seine Tochter. \"Papa, nein,\" weinte Charlotte und klammerte sich an ihren Vater. Der strich ihr sanft durch das Haar und drückte sich noch enger an sich, während er lautlos weinte. Steph hingegen wandte sich von den beiden, schritt zu einem der Fenster und blickte hinaus. Sah auf den Hof ein kleines Mädchen stehen. Lächelte als sie die Hände nach oben ausstreckte, den Kopf in den Nacken legte und sich grinsend die ersten Regentropfen auf das Gesicht fallen ließ. Begann sich lachend im Kreis zu drehen. Das war es. Das letzte Kapitel von Emma. Der Geschichte die den Anfang und das Ende einer persönlichen Ära ist. Aber keine Sorge. Es geht weiter mit Lina und Moritz und den Rest der Truppe. Für Nachschub ist also gesorgt. Danke an dieser Stelle an alle die meine Geschichten mitverfolgt und gelesen haben. Egal ob Paul, Lisa oder Emma. Ich hab mich über jeden einzelnen Zugriff gefreut, auch auf die Geschichten aus meiner Fußballphase. Danke dafür an jeden einzelnen. Und danke an a24 für das Review. Wir sehen lesen uns mit Sicherheit bald wieder. Ende",
            "wordcount": "1.457",
            "chapter_release": "09.09.2019",
            "chapter_number": "17"
        },
        "2": {
            "text": "München: Unbekannter OrtEin Pochen, war das erste was Kriminalkommissarin Liane Schmitt spürte. Ein Pochen das immer schlimmer wurde. Sie aufstöhnen ließ. Eine Stimme die sie nicht verstand, ihr aber Schmerzen zufügte. Die nicht verstummte, sondern immer lauter wurde. Das Pochen verstärkte. \"Aufhören,\" brachte die Kommissarin mühsam heraus. \"Sie sind wach,\" hörte sie die Stimme schreien. Sofort stöhnte die Kommissarin wieder auf. Wollte sich reflexartig an den Kopf fassen. Konnte aber ihre Arme nicht bewegen. Spürte Widerstand. Spürte etwas kaltes an ihren Händen. Riss die Augen auf. Schloss sie sofort wieder. \"Nicht einschlafen,\" hörte sie die Stimme wieder rufen, diesmal mit panischen Unterton. \"Bleiben sie wach.\" Wurde geschüttelt. \"Los lassen,\" forderte Lina mit schwacher Stimme und wollte die Hände von ihren Schultern stoßen. Spürte aber wieder den Widerstand. Öffnete erneut ihre Augen. Kniff sie zusammen, als die Helligkeit das Pochen in ihrem Kopf anschwellen ließ. \"Wach bleiben,\" hörte sie die Stimme erneut. Spürte wie sich die Hände von ihren Schultern entfernten. Hörte andere Geräusche. Konnte sie nicht zuordnen. \"Sie müssen trinken. Viel trinken.\" Spürte wie ihr etwas in den Mund geschoben wurde. Atmete ein. Sog ein. Hustete, als sie sich verschluckte. \"Gut so,\" sagte die Stimme. \"Trinken sie. Dann geht es ihnen gleich wieder besser.\" Ein Strohhalm, dachte Lina und sog. Schluckte das kühle Wasser gierig hinunter. Spürte wie ihre Sinne langsam wieder erwachten. Das Pochen etwas geringer wurde. Die Helligkeit ihr keine Schmerzen mehr zufügte. Hob vorsichtig den Kopf und stöhnte sofort wieder auf als das Pochen in ihrem Kopf, durch die Bewegung, wieder stärker wurde. Wollte sich wieder an die Schläfe fassen, wurde allerdings daran gehindert. \"Was,\" hauchte die brünette Kommissarin und drehte langsam ihren Kopf. Wollte sehen was sie festhielt. Ihr die Bewegungsfreiheit nahm. Musste aber wieder aufstöhnen, als die erneute Bewegung die Kopfschmerzen wieder verstärkte. \"Das sind die Nebenwirkungen,\" hörte sie die Stimme sagen. \"Nebenwirkungen,\" wiederholte Lina und ließ ihren Kopf nach hinten fallen. Stieß gegen etwas Hartes. \"Ich muss ihnen wohl zu viele Schlaftabletten gegeben haben,\" erklärte die Stimme. \"Schlaftabletten,\" staunte Lina und hob den Kopf. Unterdrückte das Stöhnen, als das Pochen wieder zunahm. Kniff die Augen kurz zusammen, öffnete sie wieder und sah eine Frau vor ihr stehen. Sah wie sie sie besorgt musterte. \"Aber das vergeht wieder,\" war sich die Frau sicher. \"Wer sind sie?\" wollte Lina von ihr wissen und versuchte sich aufzurichten. Scheiterte aber erneut an dem Widerstand. \"Wo bin ich?\" Drehte langsam ihren Kopf, konnte aber auch so nicht verhindern das der Schmerz wieder zunahm. \"Möchten sie noch einmal etwas zu trinken?\" hakte die Frau nach und hielt ihr einen Strohhalm hin. Als Lina antworten wollte, schob ihr die Frau wieder den Strohhalm in den Mund. Erneut sog die Kriminalkommissarin das Wasser ein. Spürte wie sie immer mehr die Kontrolle über ihre Sinne zurück gewann. Ihre Umgebung wahrnehmen konnte. Die Frau genauer sehen konnte. \"Besser?\" Lina nickte und stöhnte wieder auf. \"Sie sollten ihren Kopf nicht all zu viel bewegen,\" erklärte die Frau. \"Hab ich gemerkt,\" stellte die Kommissarin klar und schloss noch einmalkurz die Augen. Atmete tief durch und öffnete sie dann wieder. \"Wer sind sie?\" wiederholte Lina noch einmal ihre vorherige Frage, während sie gleichzeitig die Frau vor ihr musterte. Sah ein gepflegtes Äußeres. Blonde Haare die zu einem Pferdeschwanz zurückgebunden waren. Sah aber auch das die Frau nervös mit ihren Fingern spielte, von einem Fuß auf den anderen trat. Linas Blick nicht stand halten konnte und statt dessen an ihr vorbei blickte. \"Wer sind sie?\" hakte die Kriminalkommissarin erneut nach. Legte diesmal etwas mehr Nachdruck in ihre Stimme. \"Jemand der ihre Hilfe benötigt,\" antwortete die Frau und lächelte Lina schüchtern an. \"Dann lassen sie sich einen Termin geben,\" forderte Lina gereizt und zerrte erneut an dem Widerstand. \"Hören sie damit auf,\" bat die Frau. \"Sie verletzten sich nur unnötig.\" \"Dann machen sie mich los,\" meinte Lina und zerrte weiter an den Fesseln, die ihre Hände auf den Rücken hielten. \"Das geht nicht.\" \"Wieso nicht?\" \"Weil sie dann gehen würden.\" \"Ja, weil sie mich gegen meinen Willen hier festhalten.\" \"Ich halte sie doch nicht fest,\" bemerkte die Frau. \"Sie haben mich gefesselt und unter Drogen gesetzt,\" hielt Lina dagegen. \"Schlaftabletten,\" verbesserte die Frau etwas lauter. Sofort stöhnte Lina auf. \"Sie sollten sich noch ausruhen,\" schlug die Frau besorgt vor. \"Ausruhen,\" entfuhr es Lina mit schriller Stimme. \"Ich bin gefesselt.\" \"Beruhigen sie sich, bitte. Denken sie an ihren Kopf.\" \"Was,\" sagte Lina geschockt und sah die Frau fassungslos an. \"Ich lasse sie jetzt alleine,\" erklärte die Frau. \"Nein,\" rief Lina und wollte aufspringen. Scheiterte jedoch wieder an den Fesseln. \"Sie brauchen Ruhe,\" erklärte die Frau und drehte sich auf. \"Nein, ich brauche meine Freiheit,\" rief Lina, doch da war die Frau schon verschwunden. \"Hey,\" schrie Lina. \"Kommen sie zurück.\" Sah flehend zur Tür. Doch nichts passierte niemand erschien. \"Sie können mich doch nicht einfach hier alleine lassen.\" Sofort begann die Kommissarin wieder an ihren Fesseln zu zerren. Stöhnte jedoch sofort wieder auf, als das Pochen in ihren Kopf zunahm. \"Scheiße,\" fauchte sie und ließ ihren Kopf nach hinten fallen. Stöhnte noch einmal auf, ehe sie die Augen schloss. Danke an a24 für das Review. Danke an alle die das erste Kapitel gelesen haben.",
            "wordcount": "968",
            "chapter_release": "21.05.2019",
            "chapter_number": "2"
        },
        "3": {
            "text": "München:Kriminalkommissariat:Mit schnellen Schritten eilte Kriminalkommissar Moritz Lohmann den Gang im zweiten Stock des Kriminalkommissariats entlang. \"Entschuldigen sie,\" sprach ihn ein Mann, ein paar Meter von Büro entfernt an. \"Ja,\" murmelte Moritz, blieb stehen und drehte sich zu den Mann um. \"Ich suche,\" begann dieser, verlor aber sofort wieder Moritz Aufmerksamkeit, als ein älterer Herr um die Ecke bog. \"Waller,\" rief der Kriminalkommissar. \"Oberkriminalrat,\" bemerkte dieser. \"So viel Zeit muss sein.\" Verschränkte die Arme und sah Moritz streng an. \"Ich,\" versuchte es der Mann noch einmal, doch Moritz schüttelte nur den Kopf und wandte sich seinen Vorgesetzten zu. \"Lina ist verschwunden,\" klärte er den Oberkriminalrat auf. \"Verschwunden,\" staunte dieser und leichte Besorgnis schwang in seiner Stimmte mit. \"Sie hätte heute morgen eine Termin bei Gericht gehabt, allerdings ist sie nicht aufgetaucht,\" erzählte Moritz. \"Vielleicht hatte sie einen Unfall,\" vermutete Waller, doch Moritz schüttelte den Kopf. \"Sie könnte auch bewusstlos eingeliefert worden sein,\" gab Waller zu bedenken. \"Das haben wir überprüft, aber in den Krankenhäusern ist bis jetzt niemand eingeliefert worden auf den Linas Beschreibung passen könnte.\" Waller sog scharf die Luft ein. \"Luca überprüft ihre Wohnung, aber ich befürchte.\" Moritz brach ab, als Waller verständnisvoll nickte. \"Ist sie schon zur Fahnung ausgeschrieben?\" Moritz schüttelte den Kopf. \"Dann tun sie das.\" Moritz nickte. \"Und halten sie mich auf den Laufenden,\" fordert der Oberkriminalrat. Moritz nickte und trat einen Schritt zur Seite, als Waller an ihm vorbei, ging.\"Ich hätte da,\" begann der Mann erneut, doch Moritz nahm ihn gar nicht wahr und ging statt dessen zum Büro. Öffnete die Türe und sofort erstatte Luca Bericht: \"Laut einer ihrer Nachbarn hat Lina ihre Wohnung heute gegen ca. halb acht Uhr morgens verlassen.\" \"Wusste die wo sie hinwollte?\" erkundigte sich Moritz und schloss die Türe. \"Nein, sie hat nur gesehen wie sie in die Tram auf der gegenüberliegenden Straßenseite eingestiegen ist,\" antwortete Luca. \"Wenn sie zu Gericht wollte, muss sie am Hauptbahnhof ausgestiegen sein,\" warf Malte ein. \"Ist der nicht videoüberwacht?\" erkundigte sich Luca. \"Doch schon, aber ohne,\" meinte Malte. \"Sie wird zur Fahndung ausgeschrieben,\" stellte Moritz klar. Malte und Luca sahen ihn überrascht an. \"Mir gefällt das auch nicht, aber,\" versuchte sich Moritz an einer Erklärung.\"Es passt nicht zu Lina,\" wusste Luca und Malte nickte zustimmend. \"Sie ist immer absolut zuverlässig und würde nie einfach so ohne einen triftigen Grund einen Termin bei Gericht platzen lassen.\" \"Ich schätze das sieht Waller genauso,\" merkte Moritz an. \"Du hast mit Waller geredet,\" staunte Malte. \"Er wollte das wir sie zur Fahndung ausschreiben,\" bemerkte der Kriminalkommissar. \"Damit die ganze Maschinerie in Gang gesetzt wird.\" Sah seine beiden Kollegen an. \"An ihrem Klingelschild stammt übrigens noch ein weiterer Name,\" erzählte Luca. \"Funck.\" \"Hat sie einen Freund?\" hakte Moritz nach. Luca zuckte nur mit den Schultern und auch Malte schüttelte nur den Kopf. \"Aufgemacht hat keiner als ich geklingelt habe,\" merkte der Kommissar Anwärter noch an. \"Findet das heraus,\" forderte Moritz und sah die beiden jüngeren streng an. Die nickten nur. \"Ich hab mir Linas Fälle der letzten drei Monate genauer angesehen,\" erklärte Malte, griff nach seinem Tablet und tippte darauf herum. \"Drei Vermisstenanzeigen, zwei identifizierte Tote, ein \u0001 \u0002 und eine Toderklärung.\" \"War sie nicht wegen der Toderklärung bei Gericht?\" hakte Moritz nach. Malte nickte. \"Warum ging es da genau?\" wollte Luca wissen. \"Eine 80 jährige Frau ist vor fünf Jahren spurlos aus dem Pflegeheim verschwunden. Vermutlich ist sie im nahe gelegenen See ertrunken. Kleidungsstücke die in der Nähe gefunden wurden, deuten darauf hin, aber gefunden wurde sie bis heute nicht, trotz mehrmaliger intensiver Suchmaßnahen,\" erwiderte Malte und scrollte mit dem Finger in der virtuellen Akte nach unten. \"Die Familie möchte sie vor Ablauf der Frist von zehn Jahren für Tod erklären, um Zugriff auf das Erbe zu bekommen. Als Begründung geben sie an das nach dieser langen Zeit und aufgrund der Beweise ein Tod die logischste Erklärung für das Verschwinden ist.\" \"Da haben sie wahrscheinlich sogar Recht,\" stellte Moritz klar. \"Was war Linas Aufgabe?\" erkundigte sich Luca. \"Sie sollte sich im Auftrag des Gerichts den Fall noch einmal genau durchsehen und dann erklären ob es aus Sicht der Polizei sinnvoll ist weitere Suchmaßnahmen durchzuführen oder die Frau wirklich vor Ablauf der 10 Jahres Frist für tot zu erklären,\" antwortete Malte. \"Wieso wollten die Verwandten unbedingt an der Erbe?\" hakte der Kriminalkommissar misstrauisch nach. \" Die verschwundene Frau war durchaus sehr vermögend,\" erwiderte Malte. Moritz runzelte die Stirn. \"Allerdings und das ist auch der Hauptgrund wieso sich das Gericht auf die ganze Sache überhaupt eingelassen hat, ist eine der Enkelinnen schwer erkrankt und das Erbe könnte ihr sozusagen das Leben retten,\" wusste Malte. \"Allerdings stehen auch noch ein paar Gutachten deswegen aus.\" \"Weißt du zu welchem Schluss Lina gekommen ist?\" Malte schüttelte den Kopf, während er weiter auf seinem Tablet tippte. \"Vermerkt hat sie nichts, aber sie hat sich wohl mehrmals mit den Angehörigern getroffen und so gut wie alle damaligen Zeugen befragt,\" erzählte der IT-Nerd. \"Dann bestell die Angehörigen hierher,\" forderte Moritz. \"Denkst du die haben was damit zu tun?\" wollte Luca verwundert wissen.. \"Ausschließen können wir es nicht und außerdem müssen wir irgendwo anfangen,\" antwortete Moritz. \"Okay,\" sagte Luca und griff zum Telefon. \"Was ist mit ihren anderen Fällen?\" hakte Moritz nach. Sofort begann Malte wieder auf seinen Tablet herumzutippen. \"Bei den Vermisstenanzeigen handelte sich einmal um einen Teenager der von zu Hause abgehauen ist und bei der anderen um einen an Alzheimer leidenen Mann. Beide sind aber wieder aufgetaucht,\" antwortete Malte. \"Die beiden identifizierten Toten waren seit zwei bzw. sechs Monaten vermisst. Beide wurden zufällig in den Bergen gefunden. Fremdverschulden konnte ausgeschlossen werden, die Familien wurden informiert.\" \"Und den \u0001 \u0002?\" fragte Moritz nach. \"Skelettierte, unvollständige Leichenteile die in einem Bach im Englischen Garten gefunden wurden. Identität bis jetzt noch unbekannt,\" erklärte Malte. \"Emma,\" entfuhr es Moritz. \"Nein,\" widersprach Malte. \"Hier steht das.\" \"Wir haben Beweise die darauf hindeuten das es sich bei der Leiche um Emma Fischer handelt,\" klärte ihn Moritz auf. \"Wir warten nur noch auf die Bestätigung durch die Gerichtsmedizin.\" Machte eine kurze Pause. \"Hatte Lina mit den Angehörigen Kontakt?\" \"Nein,\" antwortete Malte und tippte erneut auf sein Tablet. \"Sie hat lediglich die mikrobiologische Untersuchung angeordnet. Deren Ergebnisse noch ausstehen.\" \"Ich hab die Angehörigen für 12 Mittag hierher bestellt,\" erklärte Luca.\" Allerdings waren sie alles andere als begeistert.\" \"Wir sind auch nicht begeistert davon das Lina spurlos verschwunden ist,\" wusste Moritz und verschränkte die Arme. \"Auf die sind sie auch nicht gut zusprechen,\" bemerkt der Kommissar Anwärter. \"Sie hat immerhin den Termin bei Gericht platzen lassen,\" gab Malte zu bedenken. \"Da wäre ich auch sauer.\" \"Okay,\" sagte Moritz. \"Jetzt ist es fast Elf Uhr,\" und blickte von seiner Armbanduhr auf. \"Nutzen wir die Zeit um uns einerseits so gut wie möglich auf das Gespräch mit den Angehörigen der verschwundenen älteren Dame vorzubereiten,\" sah dabei Luca an. \"Und anderseits um irgendwas über Linas privaten Hintergrund herauszufinden.\" Sah jetzt Malte an. \"Wir könnten Steph fragen,\" schlug Luca vor. \"Die beiden verstehen sich doch ganz gut.\" \"Malte,\" forderte Moritz. \"Da kümmerst du dich drum.\" Der IT-Nerd nickte nur. \"Verfolgen wir den Fall Emma Fischer eigentlich weiter?\" erkundigte sich Malte. \"Solange wir die Ergebnisse aus der Rechtsmedizin noch nicht haben, können wir nichts tun,\" wusste Moritz. \"Also nein,\" vermutete Malte. \"Wir sollten in nicht aus den Augen verlieren,\" meinte Moritz und setzte sich an seinen Schreibtisch. \"Wo ist die Akte der 80 jährigen Frau?\" wollte er wissen und sah sich suchend auf seinem Schreibtisch um. \"Im Computer,\" antwortete Malte. \"Haben wir nicht schriftliches?\" hakte Moritz nach. Malte runzelte die Stirn. \"Etwas was ich in den Händen halten könnte,\" wurde Moritz genauer. \"Nimm ein Blatt Papier aus dem Drucker und stell es dir vor,\" schlug Malte vor. Empört sah ihn der Kriminalkommissar an. \"Kannst du einen Computer bedienen?\" erkundigte sich der IT-Spezialist und sah ihn fragend an. Moritz stöhnte nur und schaltete den Computer ein. Luca und Malte warfen sich einen kurzen Blick zu, grinsten beide verstohlen und wandten sich dann ihren Computern zu. Danke an a24 für das Review und an alle die Emma und meine anderen Geschichten lesen.",
            "wordcount": "1.538",
            "chapter_release": "27.05.2019",
            "chapter_number": "3"
        },
        "4": {
            "text": "München:Irgendwo in der Landeshauptstadt:\"Geht es ihnen besser?\" riss eine weibliche Stimme Lina aus ihrer Trance.. Erschrocken zuckte die Kommissarin zusammen, nur um sofort wieder aufzustöhnen. \"Möchten sie eine Kopfschmerztablette?\" wollte die Frau wissen und sah Lina besorgt an. \"Durch die Tabletten habe ich doch erst diese Kopfschmerzen bekommen,\" merkte Lina an. \"Das waren die Schlaftabletten,\" stellte die Frau klar. \"Ich habe ihnen wahrscheinlich ein oder zwei zuviel gegeben und im Zusammenspiel mit dem Koffein.\" \"Sie haben mir Schlaftabletten in meinen Kaffee getan,\" staunte Lina und schüttelte den Kopf. Stöhnte aber sofort wieder auf. \"Sie sollten sich nicht so viel,\" schlug die Frau vor. \"Sagen sie mir nicht was ich tun soll,\" fauchte Lina und begann die Frau vor sich genauer anzusehen. Runzelte nachdenklich die Stirn. \"Sie kommen mir bekannt vor.\" Bemerkte einen Schriftzug am Shirt der Frau. \"Moment mal,\" sagte Lina. \"Sie arbeiten.\" Sah die Frau erschrocken an. \"Ist das nicht ein unglaublicher Zufall, dass ausgerechnet sie tagtäglich bei mir ihren Kaffee kaufen?\" Das muss ein Wink des Schicksals gewesen sein.\" Lina verdrehte die Augen und stöhnte im selben Moment wieder auf. \"Wissen sie eigentlich um ihren ausgezeichneten Ruf?\" wollte die Frau wissen. \"Ich hab mich über sie erkundigt, nachdem ich sie im Fernsehen gesehen habe. Und ich hab nur gutes über sie gehört. Mein Anwalt sagt das sie sehr gründlich und gewissenhaft arbeiten und nicht so schnell aufgeben, egal wie groß der Heuhaufen ist. Sie finden immer eine Nadel darin. Wie \u0001 \u0002. bei dem Fall dieser verschwunden Frau.\" \"Lisa,\" vermutete Lina. \"Genau. Sie haben den Fall neu aufgerollt.\" \"Aber Lisa haben wir nicht gefunden,\" hielt Lina dagegen. \"Aber das muss doch bei Emma nicht so sein,\" erklärte die Frau und ging vor Lina in die Hocke. \"Emma,\" wiederholte Lina. \"Meine Tochter. Sie werden sie finden. Sie sind die richtige dafür. Das weiß ich. Sie brauchen nur Ruhe. Und die gebe ich ihnen.\" Lächelte die Kriminalkommissarin an.\"Indem sie mich an einen Stuhl fesseln,\" staunte Lina und zerrte wieder an ihren Fesseln. \"Sie tun sich weh,\" stellte die Frau klar. \"Was ich nicht tun würde, hätten sie einen Termin vereinbart,\" hielt Lina dagegen. \"Das habe ich versucht, Frau Kommissarin. Aber es hieß immer nur das keine neuen Anhaltspunkte zu finden sein. Nichts wo man mit den Ermittlungen ansetzen könnte,\" erklärte sie und sah die Kommissarin vor sich hoffnungsvoll an. Lina stöhnte auf. \"Werden die Kopfschmerzen wieder stärker?\" erkundigte sich die Frau besorgt. \"Möchten sie nicht vielleicht doch.\" \"Nein, bitte. Keine Tabletten mehr,\" bat Lina und sah die Frau an. \"Also wo fangen sie mit ihren Ermittlungen an?\" hakte die Frau nach. \"Wo ich mit den Ermittlungen anfange,\" wiederholte die Kommissarin fassungslos. \"Ja,\" meinte die Frau. \"Sie müssen doch wissen wo sie anfangen.\" \"Dafür müsste ich erstmal wissen um welchen Fall es sich handelt,\" erklärte Lina und bewegte vorsichtig ihre Schultern. \"Sie sind doch die ermittelnde Kommissarin,\" merkte die Frau an. \"Sie müssen mich verwechseln,\" bemerkte Lina. \"Nein,\" stellte die Frau klar. \"Ausgeschlossen. Mein Anwalt würde mich nie anlügen.\" Es kommt schon mal vor.\" Doch die Frau schüttelte nur den Kopf. \"Das liegt an den Schlaftabletten,\" wusste sie und stand auf. \"Die sind für die Kopfschmerzen verantwortlich,\" erklärte Lina. \"Und die beeinflussen sie negativ.\" \"Vielleicht brauchen sie noch mehr Ruhe,\" meinte die Frau. \"Nein,\" schrie Lina und riss wieder an ihren Fesseln. \"Bleiben sie hier.\" Zerrte weiter an ihren Fesseln. Stöhnte auf. Hörte jedoch nicht auf. \"Helfen sie mir auf die Sprünge. Erzählen sie mir wie ihre Tochter verschwunden ist. Was genau passiert ist.\" \"Das werde ich,\" versicherte die Frau. \"Aber erst wenn sie wieder klar im Kopf sind.\" \"Ich bin klar im Kopf,\" widersprach Lina. \"Nein, sind sie nicht. Sonst würden sie sich an Emma erinnern,\" erklärte die Frau. \"Sie brauchen noch Ruhe.\" \"Was ich brauche ist meine Freiheit,\" schrie Lina und zerrte weiter an ihren Fesseln. \"Ruhen sie sich aus,\" forderte die Frau und drehte sich um. \"Ich bin gefesselt, \" rief Lina, doch die Frau ging einfach raus. \"Verdammt,\" fluchte die brünette Kommissarin und zerrte weiter an ihren Fesseln. \"Das darf doch nicht wahr sein,\" stöhnte Lina und gab auf. \"Scheiße,\" ließ ihren Kopf nach hinten fallen. \"Scheiße.\" \"In was bin ich da nur hinein geraten?\" Danke an A24 für das Review. Und danke an alle die meine Geschichten lesen und mitverfolgen.",
            "wordcount": "834",
            "chapter_release": "03.06.2019",
            "chapter_number": "4"
        },
        "5": {
            "text": "MünchenKriminalkommissariat:\"Herr und Frau Bergen wären jetzt da,\" klärte Luca Moritz auf und deutete verstohlen mit dem Finger auf ein Ehepaar. \"Und ihr Anwalt,\" fügte er noch stöhnend hinzu. \"Na dann,\" meinte Moritz nur, streckte den Rücken durch und trat dann zur Sitzgruppe. \"Herr und Frau Bergen,\" begrüßte er das Ehepaar und streckte ihnen die Hand entgegen. Moritz runzelte nur die Stirn . \"Im Namen meiner Mandanten möchte ich hiermit unser Missfallen, über ihre Arbeit, ausdrücken. Und desweitern behalten wir uns rechtliche Schritte gegen sie und ihre Kollegin vor. Es ist pure Schikane, dass Frau Schmitt zuerst den Termin vor Gericht, der extrem wichtig für meine Mandanten, platzen und das noch dazu ohne jegliche Erklärung und dann werden wir auch noch von ihnen unter fadenscheinigen Gründen hierher zitiert.\" erklärte ein ergrauter Mann, verschränkte die Arme vor der Brust und starrte die beiden Kommissare finster an. Bevor die jedoch reagieren konnten, pulverte er schon weiter. \"Ich fordere hiermit von ihnen mit Nachdruck eine plausible und zufriedenstellende Erklärung für ihr mehrmalige Fehlverhalten meinen Mandanten gegenüber.\"Moritz runzelte kurz die Stirn, ging dann an dem Anwalt vorbei und setzte sich dem Ehepaar gegenüber auf einen Sessel. \"Herr und Frau Bergen,\" begann der Kriminalkommissar, während der Anwalt empört zu Luca blickte. Der zuckte nur mit den Schultern. \"Ich bin Kriminalkommissar Moritz Lohmann,\" stellte sich Moritz vor. \"Und auch wenn im Gegensatz zu meiner Kollegin, Frau Schmitt, nicht mit ihrem Fall vertraut bin, verstehe ich dennoch dass sie sich von uns etwas verarscht vorkommen.\" Genervt verdrehte der Anwalt die Augen und blickte wieder zu Luca. Der lächelte ihn nur unsicher an. \"Und glauben sie mir ich bin ihnen wirklich dankbar dafür das sie sich die Zeit genommen haben, um heute zu uns zu kommen,\" fuhr Moritz fort und lächelte das Ehepaar an. Neben ihn lachte der Anwalt kurz höhnisch auf. \"Der Grund weswegen wir sie hiergebeten haben ist der, dass unsere Kollegin Frau Schmitt heute Morgen spurlos verschwunden ist,\" klärte Moritz die beiden auf. \"Sie denken doch nicht etwa,\" hoffte der Anwalt fassungslos und starrte zu Luca. \"Das ist doch die Höhe an Unverschämtheit.\" \"Die Vermutung haben sie in den Raum gestellt,\" merkte Luca an. Fassungslosigkeit bereitete sich auf den Gesicht des Anwaltes auf. \"Ich sags ja nur.\" \"Luca,\" bat Moritz. \"Halt die Klappe.\" \"Wollen sie von uns ein Alibi für die Zeit in der Frau Schmitt verschwunden ist?\" wollte Herr Bergen wissen. \"Darauf musst du nicht antworten,\" merkte der Anwalt sofort an. \"Wir möchten nur alles ausschließen können und so wie sich der Sachverhalt für uns darstellt, hatten sie in den letzten Wochen mehrmals Kontakt zu Frau Schmitt,\" erklärte Moritz. \"Wir haben uns ein paar Mal mit ihr getroffen, das stimmt,\" meinte Frau Bergen. \"Inge,\" forderte der Anwalt. \"Wir wollten ihr unsere Beweggründe näher bringen. Ihr verständlich machen in welcher Situation wir uns befinden und was uns dazu gebracht hat, die 10 Jahres Frist nicht einzuhalten. Vor Gericht zu ziehen,\" erzählte Frau von Bergen. \"Sie hatte durchaus Verständnis für unsere Situation,\" stellte der Ehemann klar. \"Das ist auch das Mindeste,\" wusste der Anwalt. \"Aber sie meinte auch das es nicht so einfach werden würde. Die Gesetzte sind nicht umsonst so wie sie sind,\" stellte die Frau klar. Moritz nickte verständnisvoll. \"Aber sie müssen auch uns verstehen,\" bat Herr Bergen. \"Meine Mutter war 80 Jahre alt als sie verschwunden ist. Sie ist einfach mitten in der Nacht aufgestanden und durch die Eingangstüre nach draußen gegangen.\" \"Diese Türe hätte eigentlich verschlossen sein sollen,\" merkte der Anwalt an. \"War sie aber nicht und so konnte meine Mutter, mit nichts weiter als einen Nachthemd an, ungehindert nach draußen, gelangen,\" erzählte Herr Bergen und holte einmal tief Luft. \"Es war Anfang März, die Temperaturen Nachts waren im einstelligen Bereich und.\" Brach mitten im Satz ab und senkte den Blick. \"Ihr Verschwinden ist erst am nächsten Morgen aufgefallen. Die Heimleitung hat zwar sofort die Polizei informiert und auch die ganz schnell umfangreiche Suchmaßnahmen durchgeführt,\" erzählte Frau Bergen. \"Aber bis auf ihre Pantoffeln, die in unmittelbarer Nähe zum See standen, haben sie nichts gefunden. Nicht einmal die Taucher konnten etwas finden. Und die haben damals mehrere Tage lang den See abgesucht.\" \"Uns hat damals niemand etwas vorgemacht und das war auch nicht nötig, wir wussten von Anfang an wie die Chancen meiner Mutter standen,\" wusste Herr Bergen. Moritz nickte. \"Nur ist ihre Leiche bis heute nicht aufgetaucht,\" erklärte Herr Bergen. \"Der See hat einen kleinen Zulauf und es wird vermutet das sie durch diesen weggespült worden ist. In irgendeinen größeren Fluss, aber,\" jetzt brach auch Frau Bergen ab. \"Es ist unwahrscheinlich das die Leiche ihrer Mutter gefunden wird, außer Kommissar Zufall spielt mit,\" brachte es Moritz auf den Punkt. \"Normalerweise würden wir überhaupt keinen Anspruch auf das Erbe von Mutter stellen,\" erklärte Herr Bergen. \"Aber unsere Enkelin ist vor zwei Jahren schwer erkrankt. Sie ist nicht unheilbar krank, aber das Verfahren das ihr Leben retten könnte, ist in Deutschland sehr umstritten, weswegen die Krankenkasse eine Kostenübernahme ablehnt. Und wir oder unser Sohn können das Geld nicht aufbringen,\" erzählte Herr Bergen. \"Aber ihre Schwiegermutter schon,\" vermutete Luca. Gleichzeitig nickte das Ehepaar. \"Es würde helfen,\" stellte der Anwalt klar. \"Aber wir kommen erst an das Geld wenn sie für tot erklärt wird,\" wusste die Frau. \"Und dafür bedarf es einer genauen Prüfung des Sachverhaltes,\" stellte Moritz klar. Wieder nickte das Ehepaar. \"Und damit ist ihre Kollegin betraut worden,\" stellte der Anwalt klar. \"Wobei ich klar stellen möchte, das meine Mandanten sowie ihre nahen Angehörigen mehrmals zu dem Sachverhalten genaustens befragt worden sind. Außerdem haben wir Gutachten vorgelegt. Die können sie beim Gericht jederzeit einsehen.\" \"Hat sie mit ihnen über das Ergebnis gesprochen?\" erkundigte sich Moritz bei dem Ehepaar Bergen. Beide schüttelten den Kopf. \"Aber sie hat sich vorher mit dem zuständigen Richter getroffen,\" merkte. der Anwalt an. \"Was in meinen Augen,\" begann er. \"Eine Unverschämtheit ist,\" beendete Luca den Satz. Der Anwalt sah ihn nur finster an. \"Danke für ihre Ehrlichkeit,\" bedankte sich Moritz bei dem Ehepaar. \"Ich möchte sie trotzdem bitten, mir zu sagen wo sie heute zwischen sieben und acht Uhr morgens waren.\" \"Wir sind vor drei Jahren in den Nähe unseres Sohnes gezogen, um ihm und seine Frau bei der Pflege unserer Enkelin unterstützen zu können. Aus diesem Grund wohnen wir während unseres Aufenthaltes in München in einem Hotel,\" erklärte die Frau, öffnete ihre Handtasche und zog eine Karte heraus. \"Hier ist die Adresse.\" \"Auf der Rückseite finden sie das Taxiunternehmen das uns zum Gericht gebracht hat,\" fügte ihr Mann noch hinzu. \"Danke für ihre Kooperation,\" sagte Moritz und reichte ihnen die Hand. Nacheinander schüttelten ihm beide die Hand. \"Wir sind noch bis zum Ende der Woche in München,\" stellte Herr Bergen klar und stand auf. \"Wären sie so freundlich uns zu informieren wenn Kommissarin Schmitt wieder aufgetaucht ist?\" erkundigte sich Frau Bergen. \"Natürlich,\" stimmte Moritz zu. \"Wenn ich ihnen noch einen Rat geben dürfte,\" meinte der Kriminalkommissar und senkte seine Stimme, als der Anwalt näher kam. \"Suchen sie sich einen neuen Anwalt. Dieser hier schadetet ihn mehr als das er ihnen hilft.\" \"Wir sind mit seiner Leistung und insbesondere seinem Auftreten schon länger nicht mehr zufrieden,\" erklärte Herr Bergen. \"Auf Wiedersehen, Kommissar Lohmann,\" verabschiedete er sich. \"Herr Clemens.\" Nickte Luca zu und verließ dann gemeinsam mit seiner Frau die Sitznische im zweiten Stock des Kriminalkommissariates. \"Wir sehen uns wieder,\" drohte der Anwalt Moritz. Der sah ihn nur genervt an. \"Unsympath,\" stellte Luca klar, nachdem auch der Anwalt gegangen war. \"Anwälte eben,\" meinte Moritz und trat auf den Gang. \"Glaubst du ihnen?\" erkundigte sich der Kommissar Anwärter. Moritz nickte. \"Ich auch,\" meinte Luca. \"Das blöde ist nur das wir jetzt wieder mit leeren Händen da stehen,\" stellte Moritz klar. \"Vielleicht müssen wir weiter zurück gehen,\" schlug Luca vor und öffnete eine Türe. \"Die Frage ist nur wie weit,\" merkte Moritz an und ging an einem Mann vor. \"Herr Kommissar,\" rief dieser und sprang auf. \"Ich,\" begann er doch Moritz unterbrach ihn. \"Es wird sich gleich jemand um sie kümmern.\" Ging dann an ihm vorbei und öffnete die Türe zum Büro. \"Ich möchte doch eigentlich nur.\" \"Ein bisschen wenn sie sich noch gedulden,\" bat Luca und folgte Moritz ins Büro. Der Mann hingegen ließ sich resigniert auf die Bank fallen. \"Überprüf das Malte,\" forderte Moritz und gab ihm die Karte. \"Bergen ist der Name des Ehepaares.\" Setzte sich an seinen Schreibtisch und sah zu dem von Lina. Auch Luca und Malte folgten seinem Blick. Sahen ihn an. \"Es gibt Neuigkeiten,\" rief Steph und riss die Türe auf. Gespannt blickten ihn die drei an. \"Das Ergebnis der mikrobiologischen Untersuchung des \u0001 \u0002. ist da,\" erklärte er. Enttäuschten stöhnten die anderen drei auf. \"Ist es Emma?\" wollte Moritz wissen und Steph nickte. \"Mist,\" stöhnte Moritz, lehnte sich gegen die Stuhllehne und fuhr sich durch die Haare. \"Luca, würdest du dich bitte darum kümmern,\" bat er ihn. Der streckte ohne etwas zu sagen die Hand aus und Steph gab ihm die Akte. \"Bestell die Angehörigern hierher. Ich rede dann mit ihnen. Aber vorher will ich noch mit dem Richter reden. Vielleicht kann er uns ja weiterhelfen.\" Stand auf, griff nach dem Autoschlüssel und seiner Waffe und ging zur Türe. \"Malte, schickst du mir den Namen bitte aufs Handy.\" Öffnete die Türe und verschwand. \"Täusch ich mich oder setzt ihn Linas Verschwinden zu?\" wollte Steph wissen und sah Luca und Malte fragend an. Die wechselten einen kurzen Blick und zuckten dann gleichzeitig mit den Schultern. \"Der wird ja noch,\" meinte Steph verwundert. \"Dafür hätte aber nicht erst Lina verschwinden müssen,\" stellte Malte klar. \"Apropo,\" meinte Luca und sah Steph an. \"Sie ist in einer Beziehung,\" stellte dieser klar. Verdutzt blickte ihn der Kommissar Anwärter an. \"Und ja ich habe Henry schon informiert und bevor ihr du fragst Luca, er hat ein Alibi. Er ist momentan nicht mal in der Stadt und das ist auch gut so,\" merkte Steph an. \"Und mit ihren Angehörigen hab ich auch schon gesprochen,\" erklärte Steph. \"Sowohl ihr Vater wie auch ihr Bruder sind informiert.\" Luca sah den Kriminaltechniker nur verwundert an. \"Ich kenne sie schon ein bisschen länger als ihr,\" wusste dieser nur und drehte sich um. Ließ nach dem Verlassen des Büros die Türe ins Schloss fallen. Verwirrt sah Luca zu Malte. Der zuckte jedoch nur mit den Schultern und drehte sich zu seinen Computer hin. \"Okay,\" meinte Luca. \"Das hätten wir dann erledigt,\" und wandte sich ebenfalls dem Computer zu. Danke an a24 für das Review. Und danke an alle das letzte Kapitel von Emma gelesen haben. Und danke an alle die momentan auch meine letzten zwei Geschichten, Lisa und Paul lesen. Ich freue mich über jeden einzelnen Leser egal bei welcher Geschichte. Danke dafür.",
            "wordcount": "1.976",
            "chapter_release": "11.06.2019",
            "chapter_number": "5"
        },
        "6": {
            "text": "München:Irgendwo in oder außerhalb von München:\"Verdammt, verdammt, verdammt,\" fluchte Kriminalkommissarin Liane Schmitt, als sie erneut versuchte irgendwie ihre Fesseln zu durchtrennen. Zog die Hände, die hinter ihren Rücken an ein etwas Metallisches gefesselt waren, so weit es ging nach vorne. Schrie auf, als sich das Plastik der Fesseln tief in ihre Haut grub. Stöhnte kurz auf, ehe sie es erneut versuchte. Riss diesmal regelrecht an den Fesseln. Spürte wie etwas warmes an ihren Händen herunter lief. \"Komm schon,\" bat die brünette Kriminalkommissarin. Begann jetzt mit den Stuhl hin und her zu wackeln, schaffte es das dieser immer wieder gegen das Rohr stieß. Riss gleichzeitig ihre Hände nach vorne. Schrie erneut auf, als sich das Plastik noch tiefer in ihre Haut grub. \"Das gibt's doch nicht,\" schimpfte die Kommissarin. \"Das muss doch irgendwie,\" und riss erneut an ihren Fesseln. \"Wieso tun sie das?\" wollte ihre Entführerin wissen und sah sie verständnislos an. \"Weil ich hier raus will,\" antwortete Lina und stellte ihre Befreiungsversuche ein. \"Dann erinnern sie sich,\" forderte Frau Fischer. \"An was?\" hakte Lina nach. \"An Emma, meine Tochter,\" antwortete Frau Fischer. \"Frau Fischer,\" begann Lina und sah ihr direkt in die Augen. \" Der letzte Fall mit einem langzeitvermissten Kind den ich bearbeitet habe, war vor zwei Jahren. Alle anderen Kinder und Jugendlichen sind spätestens nach einer Woche wieder aufgetaucht,\" erklärte Lina. Frau Fischer schüttelte nur den Kopf. \"Und in letzter Zeit.\" \"Sie haben einemikrobiologische Untersuchung angeordnet,\" wusste die Frau und zog sich einen Stuhl heran. Setzte sich Lina gegenüber. \"Ich hab was,\" staunte diese und sah ihre Gegenüber fragend an. \"Sie haben eine mikrobiologische Untersuchung angeordnet,\" erklärte Frau Fischer. \"Der \u0001 \u0002?\" fragte Lina. \"\u0001 \u0002.\" wiederholte Frau Fischer fragend. . \"Nicht identifizierter Toter oder Unbekannter Toter,\" erklärte Lina. \"Also erinnern sie sich doch an den Fall,\" hoffte Frau Fischer. \"Nein, tue ich nicht,\" stellte Lina klar. \"Aber sie sagten doch.\" \"Wenn man eine mikrobiologische Untersuchung anordnet, dann muss man einen Sachbearbeiter angegeben. Einen Kommissar. In diesen Fall mich. Ich bekomme dann die Ergebnisse und leite dann aufgrund derer die weiteren Schritte ein,\" erklärte Lina. \"Aber das heißt doch,\" meinte Frau Fischer. \"Nein, tut es nicht,\" widersprach die Kommissarin. \"Weil ich noch überhaupt keine Ergebnisse bekommen habe. Weder was die mikrobiologische Untersuchung angeht, noch die bei dem \u0001 \u0002. gefundenen Beweisstücke. Das muss alles erst genauestens untersucht und analysiert werden. Und das geht nun mal nicht von heute auf morgen. Das braucht Zeit. Und vorher kann ich nichts tun, Frau Fischer. Verstehen sie? Ohne die Ergebnisse aus der Rechtsmedizin und der Kriminaltechnik kann ich nicht ermitteln. Alles was ich tun kann, ist die Vermisstendatenbank durchzugehen und die Fälle rauszusuchen, die evtl. passen könnten. Die kann ich mir dann genauer anschauen, aber richtig aktiv werden kann ich erst wenn die Ergebnisse vorliegen. Wenn ich weiß wer der \u0001 \u0002. ist,\" erklärte Lina und sah ihrer Entführerin dabei in die Augen. \"Ich kann ihnen nicht helfen,\" stellte Lina klar. \"Doch,\" hielt Frau Fischer dagegen. \"Haben sie mir überhaupt zugehört?\" erkundigte sich Lina. \"Ja,\" antwortete die Fischer und stand auf. \"Und ich habe vorgesorgt,\" lächelte Lina kurz an und eilte dann aus den Raum. Verwirrt blickte ihr die Kommissarin kurz hinterher und begann dann von neuen mit ihren Befreiungsversuchen. Zerrte, riss, zog. Aber die Fesseln lösten sich nicht. \"Bitte sehr,\" rief Frau Fischer strahlend und schob eine Tafel herein. Lina runzelte die Stirn. \"Ich habe alles was über Emma in den Zeitungen oder im Internet geschrieben wurde gesammelt und für sie übersichtlich zusammengestellt,\" drehte die Tafel um. \"Oh mein Gott,\" stöhnte Lina, als sie etliche Zeitungsartikel und ausgedruckte Internetseiten fein säuberlich und übersichtlich an die Tafel gepinnt sah. Fassungslos schüttelte sie den Kopf. \"Das ist das wichtigste und interessante,\" erklärte Frau Fischer. \"Aber das ist,\" begann Lina, brach dann jedoch ab. Hatte keine Worte um das zu beschreiben. \"Können sie es von hier aus gut lesen oder soll ich es ihnen noch näher heran schieben?\" erkundigte sie sich. Lina schüttelte nur den Kopf. \"Ein bisschen näher würde wahrscheinlich nicht schaden,\" merkte Frau Fischer an und schob die Tafel näher an Lina heran. \"Auf den ersten Blick wirkt es sehr viel, aber ich habe es ihnen nach Datum sortiert. Beginnend als Emma verschwand.\" Lina starrte nur fassungslos auf die Tafel. Schüttelte immer wieder den Kopf. \"Wenn sie noch mehr Informationen brauchen, ich habe noch einiges,\" merkte die Frau an und legte einen Ordner auf den Stuhl. \"Das können wir dann zusammen durchgehen, aber ich denke für erste müsste das hier genügen.\"Noch immer schwieg Lina und starrte fassungslos die Tafel vor ihr an. \"Ich denke das vernünftigste ist jetzt, wenn sie sich das in Ruhe durchlesen.\" \"Ich denke das vernünftigste wäre, wenn sie mich jetzt freilassen,\" fand die Kommissarin ihre Sprache wieder. \"Weil das hier,\" und sah die Tafel an. \"Ist alles was sie brauchen,\" beendete Frau Fische ihren Satz. \"Nein,\" sagte Lina und blickte zu ihrer Entführerin. \"Sie machen das schon,\" war sich die Frau sicher und lächelte die Kommissarin an. \"Da bin ich mir sicher.\" Drehte sie um und verließ den Raum. \"Oh Gott,\" stöhnte die Kommissarin, blickte wieder zur Tafel und schüttelte den Kopf. \"Das darf doch alles nicht wahr sein,\" schloss die Augen und ließ ihren Kopf gegen das Rohr fallen. Danke an a24 für das Review. Und danke an alle die Emma oder Lisa oder Paul lesen. Danke.",
            "wordcount": "996",
            "chapter_release": "21.06.2019",
            "chapter_number": "6"
        },
        "7": {
            "text": "München:GerichtsgebäudeLässig lehnte ein Mann im dunkeln Anzug an der Außenwand des Gerichtsgebäude. Lächelte als er die Gestalt erkannte, die mit schnellen Schritten auf ihn zukam. Konnte noch seine Zigarette auf den Boden schnippen, ehe er von dem anderen Mann am Kragen gepackt und in eine Seitengasse gezogen wurde. Riss sich los und brachte mit einem Schritt etwas Abstand zwischen sich und dem anderen Mann. Musterte ihn von unten bis oben. \"Also deine Kleidung, Moritz, war auch schon mal besser,\" stellte der Mann im dunklen Anzug fest. \"Und dein Geruch schon mal angenehmer.\" Verschränkte die Arme und sah seinen Gegenüber abschätzend an. \"Aber hey ich muss ja nicht mit dir in die Kiste steigen und Pierre.\"\"Wo ist Lina?\" erkundigte sich Kriminalkommissar Moritz Lohmann. \"Deine kleine Kommissarin,\" wunderte sich der Mann im dunklen Anzug. \"Hast du sie entführt?\" fragte Moritz weiter nach. Der andere Mann sah ihn für einen Moment erstaunt an und fing dann laut an zu lachen. \"Also dein Aussehen hat sich ja wirklich verschlechtert, aber dafür haben sich deine Witze verbessert,\" stellte der Mann lachend klar. \"Das war kein Witz, Falk,\" klärte ihn Moritz auf und blickte ihn dabei ernst in die Augen. \"Denkst du wirklich ich bin so blöd und entführe eine Kommissarin?\" erkundigte sich der Mann im dunklen Anzug. \"Ich lege mich doch nicht mit der Polizei an.\" Schüttelte den Kopf. \"Das wäre geschäftsschädigend.\" \"Und dein Geschäft geht dir ja über alles,\" wusste Moritz.\"Schade, dass du nichts mehr zu meinem Umsatz beiträgst,\" merkte Falk an. \"Pierre hat schon Sehnsucht nach dir.\" \"Pierre hätte überhaupt nicht hier sein sollen,\" bemerkte Moritz. \"Tja, das war sein Entscheidung,\" wusste Falk. \"Und dir kommt es natürlich gelegen,\" vermutete Moritz. \"Du würdest mir gelegen kommen,\" merkte Falk an. \"Die Zeiten sind vorbei,\" wusste Moritz. \"Bist du dir da sicher?\" hakte der Mann im dunklen Anzug nach. \"Ja,\" antwortete Moritz. \"Du weißt.\" \"Und du weißt das du nichts mehr gegen mich in der Hand hast. Es ist vorbei, Falk. Jeder weiß Bescheid,\" erklärte Moritz. \"Ich hab alles verloren.\" \"Hier auch schon,\" staunte Falk. \"Probier dein Glück,\" forderte ihn Moritz heraus und drehte sich um. \"Vielleicht tue ich das auch,\" rief ihm Falk hinterher. \"Dieser Luca ist wirklich ein Schnuckelchen und genau mein Geschmack.\" Moritz blieb kurz stehen, ballte die Fäuste, atmete einmal tief durch und ging dann weiter. Verließ die Seitengasse, gleichzeitig mit einer rothaarigen, zierlichen Frau, die unbemerkt von beiden das Gespräch im hinteren Teil der Seitengasse verfolgt hatte. Und während die Frau mit schnellen Schritten über die Straße eilte, bog Moritz um die Ecke und ging zügig auf den Eingang des Gerichtsgebäudes zu. Blieb kurz stehen, holte einmal tief Luft und öffnete dann die Türe zum Gericht. \"Lohmann, Kripo München,\" meldete er sich beim Pförtner an und zog seinen Dienstausweis aus der Tasche. Reichte ihm den Mann. \"Ich möchte gerne.\" \"Zu mir,\" vermutete ein älterer, leicht ergrauter Mann. \"Weber,\" stellte er sich vor und reichte Moritz die Hand. \"Lukas hat mich bereits ins Vertrauen gezogen. Ich weiß also wieso sie hier sind, Herr Lohmann.\" Verwirrt blickte ihn der Kriminalkommissar an. \"Nur leider ist meine Zeit begrenzt,\" deutete dabei auf seine Uhr. \"Also kommen sie zur Sache, Herr Kriminalkommissar und stellen sie ihre Fragen.\" Sah Moritz auffordernd an. Der widerrum sah den älteren Herrn weiterhin verwirrt an und sagte nichts.\"Ihre Kollegin und ich haben uns vor der offiziellen Anhörung kurz getroffen,\" begann der Richter. \"Ist das normal?\" wollte Moritz wissen. \"Wie lange arbeiten sie schon in der Vermisstenstelle?\" erkundigte sich der Richter. \"Noch nicht lange,\" gestand Moritz. \"Offiziell für Tod erklären kann man einen verschwundenen Menschen erst nach zehn Jahren. Natürlich muss man jeden Fall einzeln betrachten und auch die Umstände des Verschwindens. Wenn jemand \u0001 \u0002. auf hoher See verschwindet, ist die Zeit bis man ihn für Tod erklären kann, geringer. Aber im Fall der Familie Bergen ist dies nicht der Fall. Natürlich ist uns allen, auch mir bewusst, dass die Wahrscheinlichkeit das die Alte Dame wieder lebend auftaucht mehr als nur gering. Aber wir haben nun mal die Gesetze und wenn man wie im Fall der Familie Bergen die Frist verringern will, dann bedarf es vorher einer genauen Untersuchung.\" Moritz nickte. \"Der Fall muss quasi noch einmal komplett aufgerollt werden. Allen Spuren müssen noch einmal genaustens überprüft werden, allen Hinweisen nachgegangen werden. Das ist Zeitaufwendig.\" \"Oh ja,\" meinte Moritz zustimmend. \"Und es ist für die Angehörigen sehr belastend. Vor allem weil dort auch Sachen angesprochen werden, über die sie noch nicht informiert wurden. Dabei geht es auch um Theorien der Ermittler die erörtert werden müssen,\" erzählte der Richter. Wieder nickte Moritz. \"Und aus diesem Grund treffe ich mich vorher mit dem zuständigen Kommissar. Ich will mir ein Bild von dem Fall machen, wissen was dahinter steckt und mir gewissermaßen auch eine Strategie überlegen. Was lasse ich ansprechen? Wo hake ich nach und was bespricht man lieber hinter verschlossenen Türen.\" \"Ich verstehe,\" meinte Moritz. \"Aber so ein wichtiges Gespräch dauert keine fünf Minuten,\" staunte er. Der Richter grinste nur. \"Lina und ich haben bereits in der Vergangenheit mehrmals miteinander gearbeitet und inzwischen kennt sie mich gut genug um zu wissen, um was es mir bei den Gesprächen geht. Dementsprechend ist sie vorbereitet und die Gespräche dauern keine fünf Minuten,\" erzählte Richter Weber. \"Und was hat sie ihnen gesagt?\" wollte Moritz wissen. \"Das nicht das Ehepaar das Problem ist, sondern der Anwalt. Er sei etwas übermotiviert und starrsinnig. Wittert hinter allem eine Verschwörung und eine gute Zusammenarbeit sei mit ihm nicht möglich,\" erwiderte der Richter. \"Dem kann ich zustimmen,\" stellte Moritz klar. \"Wobei ich denke das er die längste Zeit der Anwalt der Bergens war.\" Der Richter lächelte kurz und blickte dann auf seine Uhr. \"Das Gespräch mit Lina war Mitte letzter Woche, seit dem hab ich nichts mehr von ihr gehört.\" \"Ist das ungewöhnlich?\" erkundigte sich Moritz. \"Sie muss mich nicht über jeden ihrer Schritte auf den Laufenden halten,\" erklärte der Richter. \"Aber so wie ich sie verstandenen habe, sprach aus ihrer Sicht nichts dagegen die Alte Dame für Tod zu erklären,\" merkte Weber an und blickte dann wieder auf die Uhr. \"Wenn sie jetzt keine weiteren Fragen an mich haben, entschuldigen sie mich bitte. Ich haben einen Termin,\" meinte Richter Weber und drehte sich um. Hielt kurz inne und drehte sich dann wieder zu Moritz um. \"Halten sie mich doch bitte auf den Laufenden,\" bat er. \"Ich weiß nicht ob Lukas daran denkt mich zu informieren. Aber wer will es ihm verübeln. Immerhin ist Lina seine Schwester,\" sagte Richter Weber noch, drehte sich um und eilte nach draußen. \"Schwester,\" wiederholte Moritz verdutzt und sah den Pförtner an. Der zuckte nur mit den Schultern. \"Scheiße,\" meinte Moritz und diesmal nickte der Pförtner zustimmend. Danke an a24 für das Review. Und danke für inzwischen fast 100 Zugriffen. Auch ein großes Dankeschön auch an alle die Lisa und Paul, meine zwei anderen Geschichten, lesen.",
            "wordcount": "1.268",
            "chapter_release": "29.06.2019",
            "chapter_number": "7"
        },
        "8": {
            "text": "München:Irgendwo in oder außerhalb von München:Stöhnend betrachtete Kriminalkommissarin Liane Schmitt die Tafel vor sich. Erkannte unzählige, ausgeschnittene Zeitungsartikel, die sich mit dem verschwinden von Emma Fischer beschäftigten. \"Achtjährige am helllichten Tag verschwunden\" lautete die Überschrift eines Artikels. \"Wer hat Emma Fischer gesehen?\" titele eine andere Zeitung. \"Polizei ermittelt in alle Richtungen\" stand in einem anderen Bericht. \"Nach einer Woche immer noch kein Lebenszeichen von vermisster Achtjähriger\" erklärte eine andere \u0001 \u0002 schüttelte den Kopf. Schloss die Augen, sah die Schlagzeilen aber trotzdem weiter vor sich. Die Berichte. Die Vermutungen. \"Fiel sie Menschenhändlern in die Hände?\" lautete eine Theorie. \"Ist die kleine Emma hier begraben?\" stand unter einem Bild eines Grashügels geschrieben. \"Liegt ein Sexualdelikt vor?\" fragte ein anderer Redakteur. \"Wurde sie missbraucht und umgebracht?\" lautete eine andere Schlagzeile. Erschöpft ließ Lina ihren Kopf nach hinten fallen. Spürte die Kopfschmerzen wieder. Spürte wie sie langsam wieder stärker wurden. Spürte andere Körperteile schmerzen. Schmerzen, die durch die unnatürliche Körperhaltung kamen, in der ihre Arme gezwungen wurden. Schmerzen, weil sie sie seit Stunden nicht richtig bewegen oder entlasten konnte. Schmerzen, die dadurch kamen das sie gefesselt war. Spürte die Wunden in ihren Hände, dort wo sich das Plastik tief in die Haut gegraben hatte. Spürte das Brennen, das Jucken der Wunden bei jeder Bewegung. Konzentrierte sich wieder auf die Tafel. Las weiter. \"Wie kann ein kleines Mädchen am helllichten Tage verschwinden?\" fragte sich ein anderer Redakteur in seinem Artikel. Ein anderer unterstelle der Polizei Ermittlungsfehler: \"Hat die Polizei wirklich alle Spuren verfolgt? \"Emma, melde dich,\" forderte ein anderer Bericht. \"Wird man sie jemals finden?\" brachte eine andere Schlagzeile die Ängste der Familie auf den Tisch. Lina kniff die Augen zusammen. Versuchte so die Kopfschmerzen zu unterdrücken. Die immer noch stärker wurden. Die nicht aufhören würden, solange sie hier saß und die Überschriften las. Wusste das sie damit aufhören musste. Nicht mehr weiter lesen durfte. Sich irgendwie entspannen musste. Die Kopfschmerzen nur so wieder verschwinden würden.\"Nach zwei Jahren noch immer keine Spur von der kleinen Emma\" wärmte ein neuer Artikel den Vermisstenfall wieder auf. \"Wir haben alles getan was wir tun konnten\" zitierte ein Redakteur den leitenden Ermittler im Vermisstenfall Emma Fischer. \"Gebt mir kein Kind zurück\" flehte die Mutter via \u0001 \u0002 stöhnte erneut. Wusste das ihr die Tafel nicht weiterhelfen würde. Sie nicht die Informationen bekommen würde, die sie brauchte um sich ein Bild von dem Fall zu machen. Das alles was dort geschrieben stand, nur Mutmaßungen, Vermutungen, Theorien, Wort- und Satzfetzen waren. Aber nichts davon half ihr. Schon gar nicht die Beiträge aus irgendwelchen Internetforen. \"Habe Emma heute gesehen. Es geht ihr gut. Sie will aber keinen Kontakt mit ihren Eltern, schrie dort ein anonymer Nutzer. \"Ich glaube das sie in diesem Bordell in Amsterdam anschafft. Werde es überprüfen\" meinte ein anderer Nutzer \"Wahrscheinlich ist sie irgendeinem Perversen in die Hände gefallen\" vermutete ein weiterer. \"Seit Cleveland wissen wir doch das nichts unmöglich ist. Gebt die Hoffnung nicht auf\" forderte ein anderer.\"Was ist das nur alles für ein Mist?\" wollte Lina verzweifelt wissen und ließ ihren Kopf immer wieder gegen das Rohr fallen. Stöhnte sofort wieder auf, als ihr Kopf auf die Bewegung mit einer erneuten Schmerzattacke reagierte. \"Verdammt,\" fluchte die Kriminalkommissarin und bewegte ihren Kopf erneut. Stöhnte sofort wieder auf. Schloss die Augen und ließ ihren Kopf ganz langsam nach hinten fallen. Spürte den kalten, glatten, metallischen Widerstand. Atmete kurz durch und versuchte sich irgendwie zu entspannten. Musste sich entspannen. Musste einen klaren Kopf bekommen. Brauchte einen klaren Kopf, wenn sie hier raus wollte. Aber wie. Begann wieder an den Fesseln zu ziehen. Aber außer das die Wunden an ihren Händen wieder zu brennen begannen, tat sich nichts. \"Verdammt,\" fluchte die Kommissare. \"Wieso lasst ihr euch solange Zeit?\" Hoffte das ihr Verschwinden inzwischen aufgefallen waren. Lukas oder Henry Alarm geschlagen hatten, weil sie sie nicht erreichen konnten. Moritz, Malte, Luca und Steph schon nach ihr suchten. Vielleicht sogar schon auf den Weg zu ihr waren. Aber wo war sie? Wo hatte Katharina Fischer sie hingebracht? Und wie sollten ihre Kollegen sie hier finden. \"Verdammt,\" fluchte Lina und spürte wie die Kopfschmerzen wieder stärker wurden. Das Pochen mehr zunahm. Sie musste damit aufhören. Aufhören zu lesen, sich Gedanken machen. Sie musste ruhiger werden, sich irgendwie entspannen. Ihre Kräfte einteilen. Sie musste hier raus und zwar bald. Danke an a24 für das Review. Und Dankeschön an alle die Emma verfolgen und lesen. Und natürlich sich auch für Lisa und Paul meine vorherigen Geschichten interessieren und diese lesen. Ich freue mich über jeden einzelnen der eine meiner Geschichten, auch die ganz alten ließt. Danke dafür.",
            "wordcount": "821",
            "chapter_release": "06.07.2019",
            "chapter_number": "8"
        },
        "9": {
            "text": "München:Kriminalkommissariat:\"Katharina, ich bin es,\" sprach ein Unbekannter Mann im Flur des Kriminalkommissariats ins sein Handy. \"Bitte nimm ab. Wir müssen reden,\" stellte der Unbekannte klar, während Doktor Stephan Wehle an ihm vorbei ging. \"Es ist dringend. Also melde dich wenn du das hier hörst oder die anderen Nachrichten,\" sagte der Mann noch, ehe er auflegte und dem Kriminaltechniker bemerkte. Für einen kurzen Moment begegneten sich die Blicke der beiden. Dann jedoch wandte sich Steph an, ging ein paar Schritte weiter, blieb vor einer Tür stehen, klopfte einmal an und betrat es dann. \"Scheiße,\" konnte man Lucas verärgerte Stimme noch fluchend hören, ehe die Türe ins Schloss fiel.\"Schlechte Neuigkeiten,\" vermutete der Kriminaltechniker und blieb in der Mitte des Raumes stehen. \"Keine Neuigkeiten,\" stellte Malte klar und drehte sich mitsamt seines Bürostuhles um. \"Also noch nichts neues von Lina,\" bemerkte Steph. \"Der Richter weiß nichts,\" merkte Luca niedergeschlagen an. \"Moritz hat gerade angerufen,\" fügte der Kommissar Anwärter noch hinzu und fuhr sich durch die Haare. \"Dafür bin ich im Fall der Schneekugel weitergekommen,\" wechselte der Kriminaltechniker unvermittelt das Thema. Überrascht blickten ihn Malte und Luca an. \"Ich hab von der Gravur der Schneekugel ein Foto gemacht und es an die Firma von Johann Dümpelbach geschickt.\" Verwundert blickten ihn die anderen beiden im Raum an. \"Leider lebt Dümpelbach Senior nicht mehr. Vor drei Jahren ist er plötzlich verstorben,\" fuhr Steph unbeirrt fort. \"Aber sein Sohn hat in der Gravur die wird auf der Unterseite der Schneekugel gefunden haben, eindeutig die Handschrift seines Vaters erkannt,\" stellte der Kriminaltechniker klar und zog aus seinem Schnellhefter mehrere Fotos. Malte runzelte die Stirn. \"An dem S kann man es sehr gut erkennen,\" erzählte Steph und legte die Fotos auf den Schreibtisch. Er hat hier,\" und deutete auf die Mitte des Buchstaben. \"Eine kleine Schleife eingebaut. Typisch für ihn.\" Malte rollte mit seinen Schreibtischstuhl zu Lucas Schreibtisch. \"So auch beim a und beim i,\" wusste Steph und deutete wieder auf die Buchstaben.\"Und wieso erzählst du uns das?\" wollte Luca erstaunt wissen. \"Lina ist verschwunden.\" \"Ich weiß,\" merkte Steph an und verschränkte die Arme. \"Und wieso beschäftigst du dich dann mit so was banalen, wie mit einer Gravur?\" erkundigte sich Luca. \"Weil das mein Job ist,\" erklärte Steph. \"Und ich Lina nicht helfe, indem aus Angst um sie durchdrehe und meine eigentliche Arbeit vernachlässige.\" Sah Luca streng an. \"Und auch wenn es dich momentan nicht interessiert, Luca. Dümpelbach Junior hat sich die Mühe gemacht und in den alten Unterlagen seines Vaters nachgesehen und konnte uns dadurch bestätigten, dass der Auftrag für die Schneekugel von Katharina,\" brach plötzlich ab. \"Oh Verdammt,\" fluchte er dann, drehte sich um, eilte zur Türe, riss diese auf und stürmte auf den Gang \u0001 \u0002 Büro sahen sich Malte und Luca nur verwundert an. \"Er ist weg,\" sagte Steph, nachdem er das Büro betreten hatte. \"Wer?\" wollten Malte und Luca gleichzeitig wissen. \"Der Mann, der draußen,\" brach wieder ab. Schüttelte den Kopf. \"Vergesst es,\" meinte er. \"Auf jeden Fall können wir eindeutig belegen das die Schneekugel Emma Fischer gehört hat,\" kam der Kriminaltechniker wieder auf das ursprüngliche Thema zurück und zog gleichzeitig ein weiteres Blatt Papier aus dem Schnellhefter. Reichte es Luca. \"Den Autopsie Bericht hab ich euch übrigens auch noch mitgebracht,\" meinte Steph und holte ein weiteres Blatt hervor. \"Es konnten keine Hinweise auf Fremdverschulden gefunden werden.\"Hinweise auf Ertrinken?\" wollte Luca wissen. \"Nicht nach so langer Zeit,\" erwiderte Steph. \"Hey,\" grüßte Moritz, als er das Büro betrat. \"Neuigkeiten?\" wollte Luca hoffnungsvoll wissen. \"Während der Fahrt,\" wunderte sich Moritz und blinzelte. \"Das sind Zeichen von offensichtlicher Übermüdung,\" klärte ihn Steph auf. \"Die man übrigens bei euch allen findet,\" und sah zu Malte und Luca. \"Für Müdigkeit haben wir jetzt keine Zeit,\" stellte Moritz klar und lehnte sich gegen Lucas Schreibtisch. \"Für Fehler aber auch nicht,\" merkte Steph im strengen Ton an. \"Und die passieren, wenn man sich nicht mehr konzentrieren kann.\" Sah die drei der Reihe nach an. \"Und im Fall von Lina könnte das fatal sein,\" betonte jedes einzelne Wort. Keiner der drei sagte etwas und gerade als Steph erneut etwas sagen wollte, ertönte ein lautes Pfeifen. \"Post,\" rief Malte und rollte mit seinem Stuhl zurück zu seinem Schreibtisch. Begann auf der Tastatur herzumtippen, während Moritz Luca fragend ansah. Der zuckte nur mit den Schultern. \"Das ist die Auswertung von Linas Handydaten,\" erklärte Malte. Sofort eilten Moritz, Luca und Steph zu Malte. Beugten sich gemeinsam über den Computerbildschirm. \"Ihr Diensthandy war das letzte Mal gestern Abend eingeloggt,\" erzählte Malte und ließ ein weiteres Bildschirmfenster aufploppen. \"Hier,\" deutete auf eine Stelle in dem interaktiven Stadtplan. \"Im Kriminalkommissariat,\" fügte der IT-Nerd noch hinzu und hinter im stöhnten die anderen drei auf. \"Aber ihr Privathandy war an,\" wusste Malte an und scrollte runter. \"Das ist zu hoch für mich,\" merkte Moritz an. \"Welch Überraschung,\" meinte Steph und rollte mit den Augen. \"Das hab ich gesehen,\" stellte dieser klar. \"Solltest du auch,\" entgegnete der Kriminaltechniker. \"Malte,\" forderte Luca und stieß ihn gegen die Schulter. \"Und beschränk dich bitte auf das wichtige,\" forderte Moritz. \"Zuletzt hat sich Linas Privathandy heute morgen im Bereich des Münchner Hauptbahnhofes eingeloggt,\" erklärte der IT-Spezialist. \"Bedeutet das das?\" wollte Luca wissen. \"Lina sich heute Morgen im Bereich des Münchner Hauptbahnhofes aufgehalten hat,\" beendete Malte den Satz. \"Dann könnte sie dort verschwunden sein,\" folgerte Moritz und sah zu Luca. \"Womit wir wieder eine Spur haben,\" meinte Luca freudig. \"Ich würde mich nicht zu früh freuen,\" bemerkte Malte. \"Der Hauptbahnhof ist groß.\" \"Und hoffentlich Videoüberwacht,\" hoffte Moritz. \"Ist er,\" meinte Malte und griff nach dem Hörer. Hielt aber mitten in der Bewegung inne, blickte auf den Computerbildschirm und schüttelte den Kopf. \"Malte, was ist?\" hakte Steph nach. \"Linas Handy war noch einmal aktiv,\" erklärte dieser und scrollte nach unten. \"Und zwar gegen neun Uhr.\" \"Was?\" wollte Moritz wissen und blickte ebenfalls auf den Bildschirm. \"Ihr Handy hat versucht sich ca. um 09:00 Uhr in einen Signalmasten einzuloggen. Aber anscheinend war das Signal zu schwach oder die Verbindung zu instabil. Es ist auf jedenfalls keine Verbindung zustande gekommen, weswegen wir leider auch den Signalmasten nicht genauer bestimmen können,\" erklärte Malte. \"Erklärung,\" forderte Moritz und richtete sich wieder auf. \"Die heutigen Handys sind so gebaut das sie sich in den Funkmasten einloggen der ihnen am nächsten ist. Wenn das mehrere sind, dann wird normalerweise der genommen bei dem am schnellsten geht,\" begann Malte mit einer Erklärung. Moritz sah ihn verwirrt an. \"Einfach gesagt, wenn zehn Masten in der unmittelbaren Umgebung sind, sendet das Handy an alle ein Signal und der der am schnellsten reagiert hat gewonnen,\" übersetzte Steph. Malte nickte zustimmend. \"Und wie hilft uns das weiter?\" hakte Moritz nach. \"Gar nicht,\" erwiderte Malte. \"Also konzentrieren wir uns auf den Hauptbahnhof,\" schlug Moritz vor. \"Das ist unsere beste Spur,\" meinte Malte und griff wieder nach dem Hörer. \"Besorgt die Bänder,\" forderte Moritz. \"Zeit ungefähr zwischen 06:00 Uhr heute morgen und Neun Uhr.\" \"Das ist ein großer Zeitrahmen,\" merkte Steph an. \"Ich hol den Kaffee,\" bot er an und wollte losgehen. Doch Moritz hielt ihn auf. \"Hat Lina einen Bruder?\" wollte er wissen. \"Ja,\" antwortete Steph. \"Der bei der Staatsanwaltschaft arbeitet?\" erkundigte sich Moritz. \"Ja,\" sagte Steph. \"Könnte der uns Probleme machen?\" erkundigte sich Steph. \"Nicht wenn ihr Lina findet und keine Fehler macht,\" antwortete der Kriminaltechniker und verließ das Büro. \"Ich hätte nicht fragen sollen,\" merkte Moritz an und Luca und Malte nickten zustimmend. \"Und jetzt an die Arbeit,\" forderte der Kriminalkommissar und eilte zu seinem Schreibtisch. \"Das wird eine lange Nacht.\"Danke an a24 für das Review. Und danke für inzwischen fast 150 Zugriffe. Ihr seit echt der Wahnsinn. Dankeschön.",
            "wordcount": "1.455",
            "chapter_release": "12.07.2019",
            "chapter_number": "9"
        }
    },
    "title": "Emma",
    "topic": "W",
    "release": "\n14.05.2019\n\t\t\t\t\t\t",
    "author": "Myra"
}