{
    "tags": [],
    "chapcount": "10",
    "wordcount": "37.315",
    "chapters": {
        "1": {
            "text": "Diese Geschichte ist per se nicht eigenständig, sondern ist als Alternate Universe zu meinen bisherigen Geschichten \u0001 \u0002 betrifft zum einen das in 2017 spielende \"Zeit zum Abschalten\"https://\u0001 \u0002.de/s/d/5c6d5d6d000880281a591a20/Zeit-zum-AbschaltenSowie der Spin-Off für Nao, dessen Handlung in 2018 liegt: \"Cinnamon Cloud's Road to Neon Tokyo\"https://\u0001 \u0002.de/s/d/5f21ee290008802813905c61/Cinnamon-Cloud-039-s-Road-to-Neon-TokyoErgo ist diese Geschichte keineswegs die logische Konsequenz der anderen beiden, jedoch ein kleines Gedankenspiel, wie die Zukunft der beiden sechs Jahre nach der Handlung der Hauptgeschichte mit sehr viel Unglück hätte verlaufen können, was nochmal ganz andere Perspektiven auf die einzigartige Freundschaft zwischen den beiden Hauptfiguren beleuchten wird. Viel Spaß! x3Dunkle Wolken verhüllten den lichtverseuchten Nachthimmel, als Chiaki durch Kabuki-cho eilte. Ihr Schritt glich einem stetigen, ungeduldigen Trab und stellte doch das Maximum an Geschwindigkeit, das ihr in ihrem Büro-Outfit möglich war. Ein knielanger, schwarzer Bleistiftrock und feine Schühchen mit leichten Absätzen, dazwischen eine blickdichte schwarze Strumpfhose, dazu eine weiße Bluse und ein schwarzer Blazer. Offenbar hatte sie es geschafft, in die seit den 1950ern so prestigeträchtige Klasse der Bürobevölkerung Tokyos angenommen zu werden, mit Anfang Mitte Zwanzig auch genau in jenem Alter, in welchem es die Gesellschaft von ihr erwartete. Ein Shakaijin zu werden, der fest angestellten, arbeitenden Bevölkerung insbesondere im Dienstleistungssektor anzugehören, galt nun mehr seit Jahrzehnten als Ideal, das sich wenig mit den Wünschen und Träumen von Freigeistern vertrug. Sportler, Künstler, Selbstständige – nur der ganz große Wurf würde es ihnen garantieren, sich auf gleicher Stufe zu wähnen, auch wenn so manche konservativ geprägte Mentalität lediglich mit dem Kopf schüttelte.„Yume-neechan, vielleicht ein bisschen langsamer?“, klagte Chiaki, deren schokoladenbrauner, fluffiger Pferdeschwanz von einer schmächtigen Schulter zur nächsten schlug, die ebenso braunen Mandeläuglein sorgenvoll geweitet, ob sie die nächste Kurve doch in diesem Tempo ohne umzuknicken nehmen konnte. Überall Menschenmengen, die im gleißenden Neonlichts des Vergnügungsviertel in ihren wohlverdienten Feierabend hineinlebten, wie auch Chiaki, die den Tag doch lediglich im oberen Stockwerk eines Kentucky Fried Chicken ausklingen lassen wollte. Bei Yume, einer Frau um die dreißig, handelte es sich mitnichten um die wortwörtliche größere Schwester dieses Einzelkindes in einem Land mit taumelnder Geburtenrate, in dem Geschwister immer seltener wurden. Ihr leicht welliges, schulterlanges Haar konnte die junge Japanerin zumindest von hinten durch die zwei violetten Haarspangen an der rechten Schläfe zwischen den zahlreichen anderen schwarzen und braunen Schöpfen auch durch die Massen hinweg ausmachen, blickte auf ein rotes, sportliches Jäckchen aus leichtem Stoff und den ausgefransten Saum eines eisblauen Jeansminirocks, wie sie ihn so gerne in ihrer eigenen Freizeit trug. Von jener war nun nach Abschluss der Universität nicht mehr viel übrig gewesen und selbst dort galt im Gegensatz zum japanischen Schulwesen keine Kleiderordnung. Morgen würde sie wieder kürzer tragen, und einen kuscheligen Hoodie gleich dazu, wenn es nicht bereits zu warm werden würde an jenem Maitag des Jahres 2023. Am Wochenende, wenn für einen kurzen Moment alles so wie früher werden würde – ihre Kindergartenzeit in Nagoya, ihre Kindheit und Jugend in Osaka und nun eben in einem Schuhkarton von einer Wohnung in der überquillenden Landeshauptstadt.„Yume, jetzt sag mir doch endlich, wohin du mich ...“Da musste sie nun wirklich aufpassen, nicht noch in ihre gute Freundin hineinzustolpern, die nun abrupt etwa fünfzehn Meter vor einem der mit blutroten Neon umrahmten Etablissements zum Stoppen gekommen war: „Kyaaaah!“„Chii-tan, du schusselige Neko, wenn wir ihn wirklich beschatten wollen, sollten wir uns nicht gerade auf Körperdistanz aufdrängen. In Japan galt der Mindestabstand schon seit jeher, nicht erst seit … okay, schnell weiter … er geht rein!“Mit Chiaki im Schlepptau bahnte sich die athletisch wirkende, etwas überdurchschnittlich große Frau ihren Weg zum mit Samt verkleideten Eingangsbereich, den des Weiteren gewaltige Neontafeln voller Abbildungen junger schöner Frauen einrahmten. Der Hostessclub „Phobos & Deimos“ lud zum entspannten Verweilen in knisternder Atmosphäre und umgeben von charmanten, jungen Damen ein. Die meisten von ihnen befanden sich etwa in Chiakis Alterskohorte, was man von dem Herrn in Yumes aufmerksamen Blick nicht behaupten konnte. Die schwarzgraue Frisur angeberisch nach hinten gegelt, die eisblauen Augen passend zum halb geöffneten Mund bereits geifernd durch das Etablissement schwirrend … alleine aufgrund seines westlichen Hintergrundes schien sich dieser 40-jährige von den anderen Besuchern abzuheben. Zahlreiche anzugtragende Asiaten freuten sich auf ein, zwei, drei, vier, zehn Gläschen Sake in Begleitung einer oder mehrerer Damen ihrer Wahl – zahlreiche Kostümierungen wie Stewardess, Cheerleaderin, Galakönigin, Sailor Senshi, Krankenschwester, Office Lady und andere mal mehr, mal weniger Haut offenbarende Klassiker standen zur Verfügung. Es sollte auch für Chiaki kein Geheimnis sein, das ein solches Lokal insbesondere von der reicheren Hälfte dieser Metropole besucht wurde: „Da bleiben doch pro Besuch mehrere Zehntausend Yen auf der Strecke, das sind quasi zwei Monatseinkäufe!“„Niemand sagt, dass wir uns hier betrinken und bezirzen lassen sollen“, winkte Yume knapp ab und bahnte sich ihren Weg in das Etablissement: „'Phobos & Deimos' … seltsamer Name für so einen Laden, aber die Hauptsache es klingt irgendwie auch nur entfernt westlich.“„Das sind doch die zwei Marsmonde“, hakte die Brünette mit gerunzelter Stirn nach: „'Furcht und Schrecken' … ich glaube, die setzen nicht nur auf fancy Namen, sondern auch auf die Unwissenheit ihrer Kunden.“Yume nickte ihr knapp zu, ihre Begleitung an der Hand zu einer großen elektrischen Tafel führend: „Der typische 08/15-Tarou kennt sich weder davon aus, noch der Tatsache, dass dieser Hostessclub zwei Brüdern gehört … den Namen nach hielt ich es eher für ein Etablissement, in dem junge, attraktive Männer Kundinnen in Empfang nehmen, die gibt es in nicht ganz so großer Menge hier nämlich auch … aber das wäre nicht der Ort, an den Logan sich … 'verirren' würde. Bleib hier stehen und wirke beschäftigt, du kannst dich zwischen diesen kostspieligen Angeboten einfach noch nicht entscheiden!“ Dieser Logan … Yumes berüchtigter Onkel, der sich an die Fersen jeder jungen Dame zu heften schien, die nicht bei drei auf den Bäumen war. Ein für alle mal würde sie ihn nun überführen und ihre Tante Tamao aus dieser unglückseligen Beziehung aufrütteln, auch wenn ihre Kinder Noa und Thomas diese Enthüllung des untreuen Belgiers sicherlich schockieren würde. Logan, dieses schleimige, lüsterne Ekel, der selbst Yume schon in vergangenen Jahren Avancen gemacht hatte – da konnte sie fast schon froh sein, die Dreißig geknackt zu haben, auch wenn die begeisterte Wintersportlerin ihren Zenit womöglich bereits überschritten haben könnte. Während die Schwarzhaarige versuchte, möglichst unauffällig ihren Onkel zu beschatten und gleichzeitig die Videoaufnahme ihres Smartphones vor den Augen des Personals zu verbergen, blickte Chiaki sich neugierig um … das Interieur schien in ein marsianisches Rotorange gehalten zu sein, verziert mit Silberornamenten, die wohl an die Oberfläche der beiden Monde erinnern sollten. Phobos und Deimos, womöglich hatten sich die beiden Besitzer selbst mit diesen exotischen Namen gekrönt? Neben bestens gepolsterten Sofas und galanten Holztischen, die von der geschäftigen Bar mit Champagner-, Wein- und Sakeflaschen beliefert wurden, säumten auch beleuchtete Poledancestangen in edelstem Silberglanz eine kleine umzäunte Bühne. Manche Hostessen gaben dort in kurzen Hotpants oder Miniröckchen ihre akrobatischen Fertigkeiten zum Besten, während andere ihr liebenswürdigstes Lächeln neben einem oder einer ganzen Gruppe ermatteter Krawattenträger aufsetzten. Zeit für die junge Japanerin, sich zumindest fiktiv eine süße Begleitung auszusuchen … die meisten trugen Namen, die nicht zu außergewöhnlich, aber irgendwo auch besonders waren: Kirara, Sayuri, Hikari, Sakurako, Kohaku … eine Yoshiko, die man mit einer lieben, 70-jährigen Omi assoziieren würde, suchte man hier logischerweise vergeblich. Auch die natürliche schwarze Haarpracht der meisten Asiatinnen schien seltener als das Gegenteil zu sein, meistens dominierten wellige, fuchsbraune, feuerrote oder blonde Schöpfe in verschiedensten Frisuren, Pony, Pferdeschwanz, beliebige Länger, für jeden Geschmack etwas dabei. Doch dann … beim Anblick eines Namens zog sich ihr alles zusammen, als zerquetschte die gesamte Wucht Tokyos ihr kleines, panisch rasendes Herzchen in seinen schweren Klauen … ein Name, selten genug, um zwischen den anderen Hostessen herauszustechen, aber nicht selten genug, um der vollkommenen Lächerlichkeit der Kira-Kira-Namen preisgegeben zu sein:„N-naoka ...“Chiaki stand wie erstarrt vor der Tafel, unfähig, ihren Blick auch nur ein wenig nach oben zu richten. All diese Erinnerungen ihrer Jugend, die sie gemeinsam mit ihrer besten Freundin Nao in Osaka verbrachte, einer lebhaften jungen Frau mit sportlichen, tänzerischen und musikalischen Talenten, durchfluteten ihren von Reizen erdrückten Kopf. Nao, die ihre geliebte Heimat Osaka letztlich verließ, um mit in einer sechsköpfigen Girlgroup namens „Cinnamon Cloud“ im großen Rivalen Tokyo den landesweiten Durchbruch zu schaffen … eine Band, deren Stern in den letzten Jahren so schnell zu sinken schien, wie er aufzusteigen begann. Inmitten von hunderten Experimenten der japanischen Unterhaltungsindustrie würde niemand mehr eine in der Versenkung verschwundene Band vermissen, doch Chiaki hatte nie in Erfahrung bringen können, wie es mit Nao \u0001 \u0002 kleines Herzchen blieb für einen Moment stehen, als sie auf den Schultern der gebräunten Haut dieses Neonbildes keinerlei Haare entdeckte, keine langen, blond gefärbten Haare, von denen sich ihre Freundin zum Start ihrer neuen Karriere kurzerhand beinahe hätte trennen wollen, hätte sie sich auch unter Zuspruch ihrer Familie und Freunde nicht letztlich doch dagegen entschieden. Naoka … so hatte sie sich damals genannt, als sie mit ihrer besten Freundin gemeinsam aus einer ihrer verspielten Laune heraus eine Aliensekte gründen wollte, einem verzweifelten Versuch, der Realität bedrohlicher Oberschulabschlussprüfungen und Universitätsaufnahmeprüfungen zu entgehen. Naos akademisches Potenzial bewegte sich nicht zuletzt auch aufgrund ihrer mangelnden Motivation unterhalb des Durchschnitts und Chiaki bezweifelte, dass sie an ihrer Seite an der Universität hätte glücklich werden können, schon gar nicht über vier Jahre entlang, von dem freiwilligen Austauschjahr in den Vereinigten Staaten ganz abgesehen. Einmal kräftig \u0001 \u0002 \u0001 \u0002 trug diese junge Frau einen Pixie-Cut in einem eher helleren Blond, langsträhniger und zotteliger als gewöhnlich, sodass zumindest eines der fast schwarzen Mandelaugen von dem Seitenscheitel verdeckt wurde. Ohne Frage war hier Photoshop ins Spiel gebracht worden, vermischt mit fünf Jahren an neuen Lebenserfahrungen, sodass Chiaki nun zur schlimmsten aller Erkenntnisse konnte: womöglich war es IHRE Nao, ihre beste Freundin, doch vielleicht irrte sie sich und würde nie Gewissheit erlangen, bis sie diese Frau nicht mit eigenen Augen sah! Das zierliche, feminine Gesicht in einem gebräunten Teint könnte durchaus trotz der digitalen Verzerrungen und der Prägung ihrer frühen Zwanziger eben jenem Mädchen gehören, mit dem diese junge Büroangestellte damals mehr als nur durch Dick und Dünn gegangen war. Gemeinsam hatten sie sogar Verbrechern die Stirn geboten und Mysterien aufgedeckt, um ihr eigenes Leben und das ihrer Liebsten mutig zu beschützen. Selbst Yakuza hatten es auf das ungleiche Duo abgesehen, doch zusammen hatten sie alles durchstanden. Nao war ihre beste Freundin, doch nach ihrer räumlichen Trennung beschritten beide einen neuen Lebensabschnitt, der sie zu vielen anderen interessanten Persönlichkeiten führte. Chiakis individualistische Ader konnte sie in den USA so ausleben wie unter dem strengen Auge des japanischen Sozialgefüges kaum jemals möglich, wenngleich auch im Westen nun mehr ein überaus zweifelhaftes Frauenbild auflebte, dass sich durchaus mit den auf den ersten Blick offenkundiger misogynen Einstellungen in der japanischen Gesellschaft messen konnte. Letztlich überwogen die Nachteile in beiden Gesellschaften, eine Ohnmacht, die Chiaki mit einer weiteren Realitätsflucht in ihre ganz eigene Welt abzuwenden versuchte. Eben jene Ohnmacht stand hier nun kurz bevor, je länger sie einer Trance gleich auf das süßlich freche Lächeln dieser Naoka blickte … sie … sie musste Nao wieder sehen, koste es, was es wollte!Ein Fingertippen auf ihrer Schulter kündigte eine unzufrieden dreinschauende Yume an: „Verdammter Mist, sie verlangen von uns, einen Tisch zu buchen oder wir müssen diese Lounge umgehend verlassen … wirklich Verwertbares habe ich noch nicht festhalten können, aber ich kann doch unmöglich diesen Logan entwischen lassen! Wir sind so nah! Nicht dieses Mal!“Die Brünette versuchte, die Wintersportlerin mit einem sanften Lächeln zu beruhigen: „Dann sollten wir es wagen und durchziehen, findest du nicht?“„Jaaaaha, und wer bezahlt das, du brilliantes Nekogenie?“, schien dieser Versuch nicht ganz so erfolgreiche Früchte tragen, wie erwartet: „Meinst du, ich verdiene mir eine goldene Nase mit etwas Snowboarden, im, najaaaa, Mai? Klar, jetzt arbeite ich bis November genau wie du im Büro, mit süßen Bleistiftröckchen und lackierten Schühchen! Aber über den Tokioter Mietspiegel muss ich dir ja nichts sagen, oder?“Chiaki packte Yume an beiden Händen, flehte sie mit hoffnungsvoll glitzernden Äuglein wie ein hungriges Kätzchen an: „Yume-neechan, bitte, ich habe uns sogar eine Hostess ausgesucht! Sie … sie erinnert mich sehr stark an Nao-chan und ...“Nun dämmerte es auch Yume, als sie diese Naoka abschätzig musterte. Diese Frisur war sicherlich nicht der Stil ihrer Wahl, doch dieser kleinen Rebellin schien wohl einfach alles zu stehen, was nicht komplett jeglicher Ästhetik entbehrte. In der Tat schien diese Frisur an ihr so gut auszusehen wie an kaum einer anderer, eine interessante junge Frau, die nun auch Yumes Neugier aus nostalgischen Gründen packte: „Mann, Chii-tan … ich erinnere mich noch daran, wie ich euch gemeinsam durch die verschneiten Berge Tohokus geführt habe, als wäre es gestern gewesen. Dann der kleine Abstecher zu den Tempeln meiner Heimat Niigata … das Schneefest, die Onsen, die Wanderung durch den Bambuswald und am Ende hat Nao-chan sogar eine Konversation mit den Schneeaffen geführt. Einmalige Erinnerungen!“ Melancholisch seufzte die Nordostjapanerin auf, fuhr der jüngeren und gut einen halben Kopf kleineren Chiaki sachte durch den schokoladigen Pferdeschwanz: „Alles gut, Chii-tan. Eigentlich wollte ich das Preisgeld für die letzte gewonnene Quali im Februar zurücklegen, aber … das wäre es mir wert. Herr Ober? Ein Tisch im Bereich „Nordpolkappe“ bitte … wir wünschen die Gesellschaft der jungen Naoka!“ Mit einer ausgiebigen Verbeugung verbeugte sich der junge Mann in weißen Hemd und schwarzer Weste, bis die Fliege an seinem Hals vollkommen von seinem rußschwarzen Kopf verdeckt wurde. Sicherlich wunderte er sich über den weiblichen Besuch, doch jede Geld herantragende Kundschaft würde ihnen recht sein … wie Naoka versuchen würde, die Wünsche ihrer Gäste zu erfüllen, sollte einzig und allein ihr Problem werden. „Eine ausgezeichnete Wahl.“Aus ihrem Blickwinkel heraus erkannte Chiaki im Kerzenschein, wie eine zierliche Frau gerade Hand an die Silberstange angelegt hatte, jedoch sogleich davon abließ. Die perfekt gepolsterten Sofas hielten ihr Versprechen galaktischen Komforts und passten sich mit ihrer silbernen Umrahmung und den hellroten Polstern dem Interieur geschmeidig an. Wenigstens etwas Anspannung und Anstrengung nach einem harten Bürotag konnte die junge Frau nun ableiten, zumal die \u0001 \u0002 Yen teure Weinflasche über Yumes Budget laufen würde. In einer abgelegenen Ecke des Etablissements erhoffte sie sich über genug Ruhe, um aus dem warmen, lavaroten Dämmerlicht heraus, doch diesen kurzen Augenblick der abendlichen Ausgeglichenheit verlor Chiaki mit jeder Sekunde, in der sich die blondierte Pixie nun in ihren Richtung zu begeben schien. Sie trug ein stilvolles, schwarzes Lederjäckchen, das in etwa bis zum Bauchnabel reichte sowie einen rosa karierten Faltenminirock ähnlich einer knappen Tokyoter Schuluniform. Dieses begehrte It-Piece der hiesigen Gyaru-Szene schwang so rhythmisch und hypnotisch, dass die Besucherin kaum ihren Blick davon abwenden konnte, obwohl sie doch selbst genau so eines in ihrem Kleiderschrank besaß. Diese bewusste Kombination von sportlicher, lässiger Coolness mit einem süßen, mädchenhaften Element in Form eines niedlichen Röckchens … das musste Nao sein, IHRE NAO!“„Willkommen, meine Damen. Ich heiße Naoka und werde euch heute einen galaktischen Abend bereiten.“Das konnte nicht Nao \u0001 \u0002 ihre \u0001 \u0002, diese stolze Bewohnerin Osakas, sollte nun fernab ihrer Heimat das örtliche Hochjapanisch sprechen, als verlese sie die heutigen NHK-Abendnachrichten? Ohne das lebhafte, teils schroffe, aber auch warmherzige Kansai-ben konnte diese Nao-Imitatorin unmöglich das Mädchen sein, das einst im Mittelpunkt ihrer Jugend stand! Für einen Moment atmete Chiaki also tief durch, erleichtert, dass ihre beste Freundin nicht in solch ein zweifelhaftes Milieu abgerutscht war. Außerdem konnte sie sich nicht an das silberne Nasenpiercing erinnern, auch wenn das wie erwartet durch lange, nach rechts gekämmte Strähnen verdeckte Gesicht weiterhin überaus naohaft wirkte. Fünf Jahre … es waren doch nur fünf Jahre, wie zum Teufel hätte sich denn so viel verändern können, während Chiaki doch nur wie jede zweite andere junge Japanerin die Universität besucht hatte? Ein wenig gereift, ein wenig mehr an Erfahrung gewonnen, doch im Großen und Ganzen befand sie nicht, dass sich etwas an einer geeky, etwas zurückhaltenden jungen Frau mit großer Begeisterung für die amerikanische Kultur etwas verändert hatte – und doch blickte sie in ihr im Rotwein reflektiertes Spiegelbild, das einer herausgeputzten Büroangestellten, einer fest im Berufsleben angekommenen Erwachsenen durch und durch, in deren Leben spielerische Elemente bald kaum noch Platz finden würden. Doch was war mit den Zweifeln, all den Fragen, die es ihr immer noch so sehr erschwerten, sich in dieser Welt zurechtzufinden? Die Erwartungen ihrer Gesellschaft waren klar definiert und offenbar hatte auch Naoka eine gewisse Erwartung an ihre Gäste: „Nun … wie wäre es, wenn wir uns ein wenig besser kennen lernen?“Anstatt in ein Weinglas zu starren, sicherlich haftete dieser Vorwurf unausgesprochen auf Naokas Lippen. Meine Güte, Chii, das konntest du nun wirklich besser! Yume investierte ihr kostbares Preisgeld dafür, dass sie mit dieser Hostess eine Konversation betreiben konnte und sie war drauf und dran, diese Chance ungenutzt liegen zu lassen. Als sie sich letztlich traute, ihren Blick nun aus nächster Nähe in das gebräunte Gesicht der ebenso zierlichen Blondine zu richten, verblieb ihr Blick nun fasziniert bei deren Kieferbewegungen. Kein einziges Mal sollte ein geöffneter Mund einen Blick auf ihren Kaugummi gewähren, lediglich ihre perfekt gerundeten Blasen verrieten die rosa Färbung und ein fruchtiges Himbeeraroma. Nao liebte Himbeeren und noch viel mehr liebte sie es, den ganzen Tag lang mit ihrer Freundin auf dem Bett zu liegen und Kaugummiblasen zu pusten! Es waren nicht nur die glitzernd pink veredelten Lippen, auf denen sich nach einem lauten Ploppen eine samtige, rosane Schicht der klebrigen Leckerei ausbreitete, sondern auch die sonnengegerbte Haut, die sich bei Nao insbesondere über die mütterliche Linie ihrer Mutter Ryouko von Thailand aus erhalten hatte. Naoka kicherte verspielt, schleckte verlegen die klebrige Schicht um Mund und Kinn zurück in ihren Mund: „Tut mir leid, wenn euch diese … umm … Angewohnheit von mir stört, werde ich den Kaugummi selbstverständlich entfernen.“„Oh, nicht im Geringsten, alles … in Ordnung, wenn ich hier nicht fein dinieren würde, hätte ich vielleicht ja selbst etwas zum Naschen im Mund!“, erwiderte Chiaki scheu, winkte mit vorsichtiger Geste ab, während Yume offenbar voll und ganz in die Observation des lauthals grölend mit beiden Armen um Frauen geschlungenen Logans vertieft war. Doch diese Brünette, die auf den Straßen Tokyos so austauschbar schien wie jede andere „Blume des Büros“, hatte nur Augen für Naoka. Doch für einen Moment schien es so, als würde das charmante Lächeln der so kess dreinblickenden Blondine gefrieren, umschlungen von einem eisigen Nebel fahler Erinnerungen. Sie verlor für einen kurzen Moment gar den Blickkontakt, bevor sie jedoch professionell auf ihre ganz eigene Art mit einer neuen Blase Chiaki ihre Aufmerksamkeit schenkte: „Es scheint immer seltener zu werden … ein kleiner Hauch von Freiheit und Verspieltheit in der starren Welt der Bürotürme … nun, in welcher Branche ist die Firma von O-kyaku-sama denn tätig?“„A-a-a-ah aaaalsooo …“, stammelte die Universitätsabsolventin verlegen und war zumindest froh, dass das warme Licht ihre Gesichtsröte hinreichend kaschierte. Was dieser Naoka nun wohl alles durch den Kopf ging? Sicherlich hielt sie sie für mindestens bisexuell, wenn gar lesbisch, wogegen nichts einzuwenden wäre, sofern sich nicht unbedingt karriereförderliche Maßnahmen seitens patriarchalisch und konfuzianistisch geprägt Firmenstrukturen erhoffte. Ihre Nao würde jedenfalls nicht nur wegen ihres Stils und Auftretens in derartigen Firmen an ihre Grenzen stoßen. Je länger sie Naokas künstlerischer Blasenvorführung zusah, desto mehr sah sie sich in ihre unbeschwerte Jugend versetzt, als die Welt zwar nicht komplett heil war, jedoch zumindest sich gegenseitig Halt in den schwersten Zeiten geben wollte.„Das Baugewerbe? Oder der Vertrieb von … naja, allem möglichen … vielleicht sogar Robotik, du machst einen cleveren Eindruck!“Für einen Moment schien die mit einem Ohr mithörende Yume zu schnauben, war sie sich der Codierungen für Komplimente in Hostess-Bars durchaus bewusster, als es bei Chiaki der Fall war. Bezog sich eine der Damen auf die Intelligenz eines Gastes, den sie wohlgemerkt maximal einige Stunden kennen würde, lag darin oftmals eine hämische Spitze auf ein nerdiges Erscheinungsbild, des eines echten Otakus. Selig waren sie oft, die \u0001 \u0002 nippte einen Moment an ihrem Weinglas, um ihre Kehle zu befeuchten und gab erst im Anschluss die sehnlich erwartete Antwort: „Ich arbeite bei einem Unternehmen mit starken Handelsbeziehungen in die USA und nach Kanada … wir stellen elektrische und elektronische Komponenten her und designen unter anderem auch Neonschilder aller Art. Ich bin dem Kreativteam zugeordnet, übernehme aber auch einen großen Teil gewöhnlicher Verwaltungsaufgaben und … ja … ein typischer Bürojob in Tokyo eben.“„Das klingt ja überaus spannend“, konnte die Brünette mit dem geräuschvollen Platzen der Blase den zynischen zischenden Unterton auf den Lippen dieser jungen Hostess beinahe heraushören: „Hier in Kabuki-cho lassen sich sicher viele Abnehmer finden, die Neonwelt wächst immer weiter, wie in Dotonbori ...“Dotonbori … ein Kanal, der mitten in Osaka durch grell erleuchtete Hochhausfassaden voller Werbetafeln führte und nachts auf der Brücke für so manch ruhige Minute sorgte … gemeinsam mit Nao die Touristenschiffe beobachten und zum Schluss ein Pappschälchen mit den runden Takoyaki-Bällchen vertilgen, wo diese ungeschickten Freundinnen sich an dem heißen Tintenfisch regelmäßig den Mund verbrannten!„Osaka …“, flüsterte Chiaki, den Blick nun mehr wieder in ihr Weinglas gerichtet, um den dunklen Augen der Blondine zu entgehen: „Heute haben die Hanshin Tigers gegen die Yomiuri Giants verloren!“ Hoffnungsvoll richtete sie ihren Blick schnell zur kaugummikauenden Naoka, die sich allerdings zu keiner emotionalen Regung hinreißen ließ – beinahe puppenhaft und starr nahm sie diese Emotion ganz anders als die leidenschaftliche Baseballfanatikerin Nao zur Kenntnis: „Ein Derbysieg. Das wird viele Menschen hier sehr glücklich machen. Immerhin erfreuen sich die Giants im ganzen Land großer Beliebtheit!“Nao verachtete als echtes Osaka-Girl und Tigers-Fan die Giants mit Inbrunst, diese reichen, verwöhnten Schnösel, die von ihrem eigenen Haus- und Hofblatt Yomiuri Shimbun als Hauptsponsor durch jede Krise getragen wurden.„Aber ebenso viele scheinen sie zu hassen“, neckte die gebürtige Nagoyanerin ein wenig weiter, konnte sie sich als Zentraljapanerin in dieser Fehde ein wenig zurücklegen – ihre Region feuerte schließlich die seit nun mehr zwölf Jahren komplett erfolglosen Chunichi Dragons an: „Sie stehen für Tokyo fast so sehr wie der Tokyo Tower.“Naoka biss sich ein Bläschen einschlürfend auf die Lippen, neigte sich ein wenig seitlich zu Chiaki, um sie mit ihrem köstlichen Himbeerduft weiter zu betören: „Ich hasse keinen Baseballverein, aber der Tokyo Tower, der gefällt mir.“„Auch ein blindes Huhn findet mal ein Korn, selbst in diesem seelenlosen, kapitalistischen Moloch“, so in etwa hatte Nao damals ihre Bewunderung für das rot-weiße Eiffelturm-Imitat im Herzen der japanischen Hauptstadt ausgedrückt – doch für eine Hostess galt Diplomatie als das oberste Gebot, immer dem Kunden schmeicheln und ihn von einer baldigen Rückkehr überzeugen. Nun lag es erneut an Naoka, das Gespräch in eine neue Richtung zu lenken, während sie Chiakis Weinglas nachfüllte und ihres zum ersten Mal füllte: „Sofern der Wunsch besteht, kann ich meine Fertigkeiten an der Stange nachher zum Besten geben, heute fühle ich mich ganz besonders inspiriert.“„Oh, sehr gerne … du bist wirklich umwerfend hübsch, Naoka, das möchte ich nicht verpassen!“„Danke, O-kyaku-sama“, schenkte die Blondine ihr ein von den ersten Schlucken Wein errötetes Lächeln und auch Chiaki schien ehrliche Vorfreude zu versprühen. Wie gerne sie ihre beste Freundin wieder in den Arm nehmen würde, eng umschlungen sich einander Sicherheit in dieser orientierungslosen, unbarmherzigen Welt gebend. Naoka ließ eine weitere große Blase mitten in ihrem Gesicht platzen und verwöhnte verspielt kichernd ihre Kundin mit diesem rosaroten Spektakel, das diese dunklen Wolken für einen kurzen Moment zu vertrieben schienen, bevor das Glitzern aus ihren Augen erneut erlosch: „Ich bin wirklich gut darin. Sicherlich ist O-kyaku-sama dafür überragend in Mathematik, Physik, und vor allen Dingen in Englisch!“„Yeah, probably! I spent a whoooole year in the States, like, like really, … just right in California, visiting the beach with my friends where we tried surfing and I literally ...“Ob Naoka sie überhaupt verstanden hatte? Ihre Nao hatte zumindest größte Probleme gehabt, sich damals in dieser Fremdsprache auszudrücken und sorgte so für viele heitere Lacher während ihren gemeinsamen \u0001 \u0002 mit einem Schlag ließ ein einziges Wort Chiakis Blut gefrieren: „NERD.“ Wie eine eisige Brise glitt der Begriff über Naokas pink verklebte Lippen, die ein hämisches Grinsen zu verstecken versuchten. Weniger als die nicht allzu höfliche Begrifflichkeit war es allerdings die Tonlage, die ihr Mark am meisten erschütterte: „E-entschuldigung? Was sagtest du?“„Ah!“, entgegnete die blonde Hostess mit einem süßlichen Säuseln, fuhr sich mit großer Geste verlegen durch das freche Pixiehaar: „Tut mir leid: 'naruhodo' sagte ich wohl etwas undeutlich. Ich habe die englischen Sätze verstanden, nur das wollte ich damit signalisieren. Nicht, dass sich O-kyaku-sama unwohl fühlt, wie sehr würde ich dies bedauern … ich bitte um Verzeihung, O-kyaku-sama … wie kann diese Naoka den Fehler wiedergutmachen?“ Wer diese Sätze verstand, konnte unmöglich keine Ahnung davon haben, was ein „Nerd“ darstellte: „Ich dachte eben nur, dass ich 'Nerd' gehört hätte. Das wäre wirklich keine Bezeichnung, die ich von so einer liebreizenden Dame wie dir ...“„Weißt du was, Kondo? Du bist ja immer noch der selbe Neunmalklug wie vor fünf Jahren! Hat das dumme Thai-Blondchen das einfache englische Wort mal wieder falsch ausgesprochen!?!? HA HA HA, da haben wir aber gelacht!“Und mit einem Schlag fühlte sich Chiaki, als würde sie in den anderthalb Gläsern Wein ertrinken, die sie sich bis dahin zugeführt hatte. Niemals hätte Nao sie distanziert zunickend bei ihrem Nachnamen genannt, auch wenn dieser auch auf einer einzigen Schule überaus häufig \u0001 \u0002 Wellen der Traurigkeit, der dichte Nebel der Schummrigkeit nahmen ihr die Sicht auf das letzte kesse Zwinkern, dass Naoka – nein – IHRE Nao ihr schenkte: „Wie ihr seht, überzeuge ich auch auf der Theaterbühne … ich bitte nochmals um Verzeihung, dass ich mich nun an meine Poledance-Aufführung wage, genießt sie bitte ausgiebig, O-kyaku-sama.“„NAO-CHAN! CHOTTO MATTEEE YO!“Sie hatte diese Chiaki unter den Abertausenden an jungen Bürodamen die ganze Zeit über erkannt, während die Brünetten selbst das weitaus seltenere Erscheinungsbild ihrer Freundin bis zu diesem Punkt nie wirklich zuordnen konnte. Welche Art von Freundin war Chiaki Kondo denn überhaupt?",
            "wordcount": "4.335",
            "chapter_release": "03.09.2022",
            "chapter_number": "1"
        },
        "10": {
            "text": "Aufmerksam blickte Nao in die Runde voller fremder Gesichter. Zumindest auf den ersten Blick wirkten alle nicht nur gepflegt sondern auch durchaus mental stabil. Sicherlich ein Eindruck, den Dr. Lynn zu gerne aufrecht erhalten wollte. Zur Rechten der Doktorin saß Inori, eine junge Frau mit langen, glatten Haaren, mit denen sie einer der typischen Heian-Prinzessinnen glich. Ihr Blick loderte feurig und leidenschaftlich, insbesondere mit einer gewissen unverkennbaren Spur Abscheu, die Naos Sitznachbarin und Zimmernachbarin Setsuna galt. Setsunas welliges, rußschwarzes Haar wehte ihr verspielt um die mit verschiedenen Kontaktlinsen besetzten Äuglein, an diesem Tag hatte sie sich für Rot und Violett entschieden. Doch die junge Frau, ebenso wie Nao und Inori um die Mitte Zwanzig, zeichnete sich insbesondere durch eine recht handliche, überdurchschnittlich große Hinapuppe mit ihrem weißen, mandeläugigen Engelsgesicht aus. Mit ihrem Pony sah diese Puppe Inori nicht unähnlich, eckte allerdings durch skurrile Verkörperungen seitens ihrer Besitzerin an: „Setsuna und ich stimmen gegen das Apfelmenü! Ich will gebackenes Hühnchen! Vom KFC! Mit Maiskolben!“„Jetzt fängt die Alte schon wieder mit diesem blöden Mist an“, schnaubte Inori, die sich beinahe schon besitzergreifend an ihre Doktorin lehnte: „Ich kann es echt nicht mehr hören, Kozue hier, Kozue da, akzeptiere doch endlich, dass deine Olle so tot ist wie du gleich!“Kleine \u0001 \u0002 Hauch von Aggression lag in der \u0001 \u0002, über das Nao sich Sorgen machen müsste!Scheinbar verarbeitete Setsuna den Tod ihrer nahestehenden Freundin Kozue über diese Puppe, schien sich durch gewaltige Verlustängste auszuzeichnen, wie auch ein nicht minder schrulliger junger Mann mit Augenklappe feststellte: „Das ist einfach krankhaft, Puppenfreak, lass dich mal behandeln, du abscheulich dumme Kreatur!“„Souichirou, haben wir nicht vereinbart, wie du in Zukunft deine Meinung kund tun solltest?“, schaltete sich Dr. Lynn mit einem strengen Blick hinter ihrer Brille ein, um Setsuna zur Hilfe zu kommen: „Setchan und Kozue-chan sind wertvolle Mitglieder unserer Gruppe. Schließlich wärst du genauso empört, als würde jemand Myuu-chan aus dieser ausschließen.“Besagter Souichirou pflegte eine überaus zuneigungsvolle Beziehung zu einer dreifarbigen Glückskatze aus Plüsch, welche sogar ihren eigenen Futternapf neben ihrem Wasserschüsselchen auf dem Boden wusste. Trotzdem nahm Myuu auf dem Schoß des recht abgemagert und blass, beinahe kränklich wirkenden Mannes an der Mahlzeit teil, wie er ausdrücklich feststellte: „MYUU-CHAN ist ja auch eine richtige, echte Katze und keine blöde Puppe! Außerdem bin ich es leid, dass dieser CLOWN dahinten immer die Entscheidungen bezüglich des Essens trifft! Ich will einen Caesar-Salat!“„Statt Napoléon-Komplex ausnahmsweise mal ein Caesar-Komplex, hm?“, witzelte Nao, die dafür einen überaus verständnislosen Blick Souichirous – und Myuu-chans – erntete: „Jaja, schon gut, niemand träumt vom tragischen Ende Caesars, der schließlich vom tonnigen Obélix verprügelt wurde, dem Tanuki unter den Franzosen!“Letztlich meldete sich auch der zweite junge Mann in der Runde zu Wort, der sich seine rotbraun gefärbten Haare zu einem Pferdeschwanz zusammengebunden hatte und womöglich die beste Laune in der aktuellen Runde besaß: „Aber ich achte doch nur auf eine gesunde Ernährung! Das Ünchen, also meine Noona, sagt immer, wie wichtig das ist!“„Ja, das mag ja sein, Jae-kyu“, intervenierte eine leicht angenervte Dr. Lynn, die sich vom lammfrommen, seligen Lächeln des jungen Koreaners nicht anstecken ließ: „Trotzdem können wir nicht jeden Tag Apfelpfannenkuchen mit Apfelmus und Apfelsaft trinken. Das ist langweilig und eine monotone Ernährung wird deine Eun-ju sicher auch nicht gutheißen.“Inori lachte gehässig auf, sowohl den Rothaarigen als auch ihre Erzrivalin abschätzig anfunkelnd: „Komisch, dass wir diese Eun-ju noch nie hier gesehen haben. Vielleicht sollte sich ihr Puppenmacher mal beeilen, aber wahrscheinlich verbringt der lieber Zeit seiner echten Familie!“„Ich kenne da sogar einen recht guten Puppenmacher hier in Tokyo, Tomoaki Fukuhara … sein Sohn MASARU ist bei der Kriminalpolizei und immer wieder für eine amüsante Anekdote zu gebrauchen. Der 'Erfolg' des jungen Masso bei Frauen ist einfach legendär“, kicherte die Therapeutin kaum minder gehässig, wandte jedoch dabei eine altbekannte Strategie an. Dadurch, dass sie ihre bunte Truppe gegen einen äußeren Widersacher ausrichtete, hoffte sie, dass die Giftpfeile fortan in eine andere Richtung abgefeuert werden würden. Die Gehässigkeiten der Anderen hatten bislang den Anlass überlagert, aufgrund dessen die platinblonde Grazie ursprünglich das Wort ergreifen wollte: „Heute wird Nao-chan mit uns schlemmen. Ich gehe nicht davon aus, dass sie lange Teil unserer Gruppe sein wird, aber heißt dieses junge Gyaru aus Osaka herzlich bei uns willkommen. Ihr könnt ihr ja nachher die Tischtennisplatte und den Kicker zeigen.“„Ach, sie ist also was Besseres und darf gleich wieder die Biege machen, hm?“, empörte sich Souichirou schnippisch mit verschränkten Armen, bevor er sich sorgenvoll an die vor seiner Brust eingeklemmte Plüschkatze wandte: „Oh nein, Myuu-chan, ich habe dich doch nicht versehentlich gewürgt, oder? Das würde Kirari-hime nicht gutheißen, nein nein nein, oh überhaupt nicht … Kirari-hiiiiime ...“Mitleidig schüttelte Inori ihr Prinzessinnenhaupt: „Wie kann man nur so ein verknallter Psycho sein? Ach ja, und du da hinten neben dem Puppenfreak! Glaub ja nicht, ich hätte deinen Bestechungsversuch gestern nicht gemerkt! Nur ich darf Dr. Lynn Kaugummi geben und mit ihr Blasen pusten! NUR! ICH!“„NAAAAAAAAAAAAAAAANJAAAAAAAAAAAAAAAA?!?!?“, echauffierte sich nun auch Setsuna, als würde der Ärztin die Kontrolle über ihre nicht unbedingt pflegeleichte Gruppe etwas abdriften: „Nennt mich nicht immer Freak! Ich bin eine liebevolle Puppen-Neesan, nicht wahr, Kozue-chan? Das macht dir Angst, wenn diese Irre so laut schreit, GYAAAAAAAAAAU!“Mit einem entschlossenen Hieb auf den Tisch ließ Dr. Lynn die Teetässchen beben: „Das reicht! Nao-chan hat einen würdigen Empfang verdient, Inori-chan … und den habe ich ihr nicht verwehrt.“Da hatte sie sicher nicht zu viel versprochen, als ihr die klebrige Masse in der Nacht zuvor bis über die Brillengläser geplatzt war, ein Spektakel, dass Inori und auch Setsuna sonst nur allzu gerne mit funkelnden Äuglein verfolgten: „Aber Dr. Lynn, es gibt nichts süüüüßeres als deine Lippen mit Kirschgeschmack verklebt~“„Heh … und ich bin der Freak, hm?“, flüsterte eine amüsierte Puppen-Neesan Nao ins Ohr, während eine junge Frau im rot-goldenen Hanfu das Mahl unter prächtigen, gülden glänzenden Speiseglocken \u0001 \u0002 betrachtete Nao diese junge, recht gebräunte Chinesin mit charmanter Hochsteckfrisur: „Hey! Bist du auch Teil dieser Gruppe?“„Neeeeeeineeeeeein, Yuanyuan ist die mit Abstand Normalste hier im Raum! Sie arbeitet nur hier als Köchin und bringt euch den König der chinesischen Cuisine: PEKING-ENTE!“, erwiderte die Küchenkraft mit einem aufrichtigem, stolzen Lächeln und stellte ihr Wägelchen mit einer tiefen Verbeugung neben dem Tisch ab. Dass Dr. Lynn nicht als die Normalste im Raum betitelt wurde, hätte Nao vielleicht zu denken geben sollen, doch ihr knurrender Magen verwehrte ihr jegliche Gehirnakrobatik vor dem schmackhaften \u0001 \u0002 gab es auch murrende Gegenstimmen, die in Jae-kyu ihren Ausdruck fanden: „Aber ich habe doch Apfelreibekuchen bestellt! Mit Apfelmus! Ich bin Sagwatarier!“Sagwa – koreanisch für Apfel, wie Nao von Chan-young bereits wusste.„Es gibt keine Sagwatarier ...“, hauchte Dr. Lynn, die augenscheinlich vor Hunger sterben musste, so erschöpft, wie sie ihren Kopf mit dem Ellenbogen am Tisch abstützte.„Doch, steht in meinen Dokumenten sogar drin!“„Da steht SAGITTARIUS! Das ist dein westliches Sternzeichen, der Schütze! Herrje, Jae-kyu, wir können doch nicht den König der chinesischen Cuisine warten lassen! Yuanyuan-chan hat so fein für uns gekocht!“Inori hatte in der süßlich lächelnden Chinesin leider ein neues Feindbild ausgemacht, lehnte sich rauflustig nach vorne: „Heh, starr Dr. Lynn nicht so auf die Brüste, du Hentai!“„Yuanyuan steht aber auf starke Männer wie Kumano-san oder Yusaku-san, das weißt du doch, Inori! Außerdem kann ja nicht jeder hier auf Frauen stehen!“„Doch, wir in dieser Gruppe hier stehen auf Frauen, also der Jae-kyu auf aus Äpfel geschnitzten Frauen … wenn ich noch eine einzige Rivalin hier sehe, dann ...“In Naos Leben gab es zahlreiche Szenarien, in denen sie ihre Liebe zu Tsugumi nicht breittreten wollen würde. Diese Situation gehörte bislang noch nicht dazu und sie hätte es beim besten Willen auch nicht für möglich \u0001 \u0002 galt ihrer Konzentration nur dem Duft der kross gebratenen Ente, deren am Ende rot glänzende Haut vor der Zubereitung extra vom Fleisch getrennt und mit Honig mariniert wird, um einen einmaligen Zustand der Knusprigkeit zu erreichen: „Tja, Chiaki, viel Spaß, wenn Audrey dir wieder Quinoa-Linsensalat mit Mango-Avocado-Dressing serviert, kyahahahaha!“Ganz geheuer war es Nao nicht, wie plötzlich Dr. Lynn den Tisch verlassen hatte. Auch wenn sie die gebackenen Bananen und die Lychees als Dessert längst verzehrt hatte, wirkte sie ein wenig unkonzentriert, hatte gar ihre filigrane Kiseru-Pfeife unachtsam auf den Tisch fallen gelassen. Es war nicht so, als hätte das Gyaru die Weltformel enthüllt, lediglich ein wenig ihrer tragischen Vergangenheit als gefallenes Idol und spätere Tänzerin in einem zwielichtigen Schuppen geteilt, doch scheinbar schien „Ryoryo“, der Spitzname ihrer Mutter, zu viel des Guten gewesen zu sein. Dabei kam auch das wunderliche Verhältnis zu ihren Eltern zur Sprache – der Vater in einem Gefängnis für besonders widerborstige Straftäter und die Mutter verschanzt in einem buddhistischen Tempel ohne jegliche Spur auf ihren Aufenthaltsort. Kazuaki und Ryouko, die als bodenständige und liebevolle Eltern galten, hatten an der Tragödie ihrer Tochter in den letzten Jahren keinen Anteil genommen, ob freiwillig oder unfreiwillig. In manchen Momenten hatte sich Nao durchaus gefragt, ob nicht eher Chiaki Teil dieser Familie war und entsprechende Charakterzüge vererbt bekommen hatte.„Jaaaa … Azumi-chan. Lynn hier. Wie durch einen Zufall hat mir Shinozaki genau die Kleine vorbeigeliefert, die … ja … ja, verstehe, du machst dich sofort auf den Weg … das wäre mir eine große Hilfe.“Nichts von dem, was die Ärztin hinter der Glasscheibe ihres Büros in ihr Smartphone sprach, konnte Nao aus dieser Entfernung hören, doch ihre Sorge wuchs nichtsdestotrotz beständig an. „Sie ist ihr wie aus dem Gesicht geschnitten. Hätte sie ihre Haare noch lang getragen, wäre es mir wohl etwas früher aufgefallen, ja ...“Der übermäßig sonnige Jae-kyu versuchte sie zwar, mit irgendwelchen Wortspielen aufzuheitern, doch sie, die selbst kaum um einen schlechten Witz verlegen war, nahm nichts als ein Rauschen wahr. Zwar hatte Dr. Lynn ihr versichert, sich um eine schnelle Lösung der Situation zu bemühen, doch … wenn eine Autoritätsperson wie Shinozaki bereits zu solch abgekarteten Spielen in der Lage war, konnte Unheil an jeder Ecke drohen. Ein Gefühl der Ohnmacht überkam die junge Frau nicht nur durch die vielen Stücke Entenbraten und den füllenden Reis, sondern auch wegen all den Geschehnissen der letzten Wochen. Auch wenn sie sich vorübergehend mit Setsuna ein Zimmer teilte, bat sie sie darum, ihr alleine ein wenig Ruhe zu gönnen, sodass Nao abdriften konnte, wegdösen, fern von jedem urteilendem Augenpaar.„Das … das ist ein Traum, oder? So viele, schöne Frauen … und alle … in kurzen Röckchen ...“„HIER bin ich! HIER drüben!“„EEEH?!“„Naomoto …“, murrte Tsugumi säuerlich, bevor sie ihre Freundin liebevoll in die Arme schloss: „Deine Tsuwugumi hat dich endlich wieder, nyaaaaaw!“Tsugumi, in einem violett karierten Faltenminirock und einem fliederfarbenen Kuschelpullover mit Aufdruck eines Kawaii-Animemädchens gekleidet, hob sich die braungebrannte Südjapanerin nicht nur farblich von den anderen drei jungen Damen ab, welche geradezu auf Naos Erwachen gewartet hatten. Mit Dr. Lynn erkannte sie eine der Frauen in ihrem weißen Businesskostüm aus kurzem Bürorock und Jackett wieder, doch für die beiden Anderen rieb sie sich noch einmal den Sand aus den Äuglein. Die Dame in dem heidelbeerblauen Kostümchen würde sie ebenso auf etwa dreißig schätzen, reif genug, um einen respektvollen und imposanten Anblick abzugeben. Ihre gewellten, langen Haare erinnerten an die von Setsuna, wurden jedoch wesentlich eleganter und edler zurecht gemacht, glichen geradezu einer wallenden Mähne. Mit der dritten im Bunde präsentierte sich vor ihr eine engelsgleiche Person, neben der durchschnittlich großen Frau in der Mitte recht hochgewachsen wie Kaga, ihre langen Elfenbeine in einem schwarzen Kostüm einmalig grazil überschlagen. Ihre dunklen Puppenaugen wirkten durchaus aufgeweckt, geradezu amüsiert, als sich ein schelmisches Lächeln auf ihren Lippen bildete. Seufzend nahm Chan-young zur Kenntnis, dass diese drei Models nicht in seiner und wahrscheinlich nicht einmal in irgendjemandes Liga spielten.„Drei Engel für Naomoto! Was sagt man dazu!“, kaschierte Nao kichernd ihre Unsicherheit, reckte stolz ihr Kinn nach oben, bevor ihr das Lachen beinahe im Halse stecken blieb: „Warte mal … du … DU … du bist doch!“Sanft nickend stellte Dr. Lynn die beiden schwarzhaarigen Schönheiten neben sich vor: „Unterhaus-Abgeordnete Azumi Kogure und ihre persönliche rechte Hand Miyuki Asari. Schätze, beide erinnern sich besser an dich als umgekehrt … aber vielleicht lag es nur an der Peking-Ente.“Schuldbewusst kräuselte Kaga ihre Lippen, als sie die gierigen Blicke der beiden Frauen auf sich zog: „Wenn ich gewusst hätte, dass ich euch einberufen würde, hätte ich sicher etwas aufgehoben! Wirklich!“Ein wenig enttäuscht zupfte Miyuki ihr hüftlanges, glattes Haar zurecht, welche ihr filigranes, engelsgleiches Gesicht umrahmten und musterte Nao noch ein wenig distanziert: „Nao-chan … o-hisashiburi desu neeee? Wer hätte gedacht, dass das die Umstände sind, unter denen wir uns wieder sehen würden. Azumi-chan … wir haben in Takahiros Restaurant zusammen diniert, erinnerst du dich?“„Takahiro, stimmt, da war ja was …“, dämmerte es auch der sich verlegen an der Schläfe kratzenden Nao langsam wieder: „Dachte immer, es würde dir gehören, Miyuki-chan ...“„Oh, so war es auch, aber als Azumi-chan ins nationale Parlament gewählt wurde, musste ich mich zwischen meinem Lokal und meiner Liebsten entscheiden.“Diese Bemerkung ließ auch Tsugumi aufhorchen: „Deine Liebste? Sagt bloß, ihr seid allen Ernstes ...“Mit einer bis dato von Nao nie wahrgenommenen Herablassung beäugte die temperamentvolle Azumi die nerdige Tsugumi knurrend: „Lesbisch? Ist das etwa ein Problem für diese stolze Satsuma-Samurai? Grundsätzlich ja bi, aber ja … Miyuki-chan ist meine wundervolle Lebenspartnerin.“„EH?! So war das doch gar nicht gemeint!“, pustete Tsugumi empört ihre Pausbäckchen auf: „Eher bewundernd, ihr da so in der Öffentlichkeit … denn Nao-chan und ich, wir … wir sind auch ein Pärchen.“Azumi schien sich wieder zu entspannen, lehnte sich zurück in das weiche, schwarze Ledersofa und streckte Miyuki erwartungsvoll ihre Hand hin: „Na wenn das so ist …“„Schau, wie süß, jetzt halten sie sogar Händchen!“, kicherte Naos Freundin vergnügt, während eine wenig begeisterte Miyuki ihrer Partnerin einen \u0001 \u0002 Yen-Schein in die Hand drückte: „Eh … oder auch \u0001 \u0002 etwas aufgeweichte Blick der Politikerin verschärfte sich mit Blick auf die beiden jüngeren Frauen grundlegend: „Wir halten keine Händchen und niemand weiß davon, dass unsere Beziehung über eine professionelle Freundschaft hinausgeht. Zumindest nicht außerhalb unseres privaten Bereichs. Aber ja, ich habe dagegen gewettet, dass Nao-chan hier mit dieser Chiiiii- … Chinatsu oder so bei unserem nächsten Treffen zusammen ist.“„Also hat Miyuki-san dafür gewettet?!“, erstarrte Tsugumi vor Schreck.„Hey, ich bin was sowas angeht optimistisch und habe mich auf eine Wahrscheinlichkeit von 55% verlassen“ rechtfertigte sich Miyuki schulterzuckend, bevor sie in den Tenor der Jungpolitikerin einstimmte: „Aber ja, bislang ist unsere Beziehung noch nicht in aller Munde … irgendwie skurril, würde jeder Herr einen ungeahnten Popularitätsboost mit einer Miss-Wahl-Gewinnerin an seiner Seite erleben. Ist nicht so, dass ich mich als schillernde Begleitung für Azumi-chan nicht auch auszahle, aber eben nur, wenn niemand einen Hauch von Romantik erschnüffelt.“Wer sich Miyuki genauer oder auch nur ungenauer anschaute, verstand, weswegen sie diesen prestigeträchtigen Schönheitswettbewerb gewonnen hatte, selbst wenn sie sich diese Couch mit wahrlich hochklassiger Konkurrenz \u0001 \u0002 seufzte angesichts der etwas beklemmenden Lebenssituation der beiden Damen ernüchtert auf: „Stimmt, Miyuki-chan als First Lady und dann würden sie sogar Quasimodo zum König wählen. Während ihr hier leider nicht mal heiraten könnt.“„Exakt … von Adoption ganz zu schweigen, die eine Heirat hier mehr oder weniger zwingend voraussetzt“, schnaubte Azumi pikiert: „Ich habe schon immer von einer eigenen Familie mit Kindern geträumt, aber Miyuki-chan ist mein Ein und Alles. Nachdem wir unser Budget erweitern konnten, habe ich mich neben dem Tierschutz auch ein paar Waisenhäusern verschrieben, aber ich wünschte, wir könnten nicht nur vor Ort mit ihnen ein wenig Zeit verbringen, verstehst du? Ein weiterer Grund, weswegen ich letztlich nach Tokyo zog, um effektiver meine Träume für eine moderne japanische Gesellschaft umsetzen zu können. Solange ich meine Ziele noch nicht erreicht habe, werde ich diese Maskerade eben weiter durchziehen müssen. In den Medien und vor den Wählern ist nicht einmal zwingend entscheidend, welche Meinung du vertrittst, solange du so bezaubernd auftrittst wie Miyuki-chan und ich. Durchaus entscheidend ist darüber hinaus aber auch Geld, Schönheit alleine ist zu wenig. Und … Verbindungen. Netzwerke. Du siehst, Inhalte und Versprechungen fristen ein klägliches Dasein im politischen Geschäft, irgendwie kein Wunder, dass sie zugunsten der anderen regelmäßige Vernachlässigung erfahren.“„Unser letztes Treffen … war vor 5 oder 6 Jahren ...“„Da siehst du mal. Aber so ist es eben in der Demokratie … alles braucht seine Zeit und eine Garantie für eigene politische Veränderungen hast du eben nie, viel zu viele andere Egos und Interessen im Parlament, die damit kollidieren. Da hat man es als Klinik-Shogun schon einfacher, nicht wahr, Dr. Lynn?“Fast schon verschwörerisch kicherte die Therapeutin in ihre Faust, während das Sonnenlicht reflektierenden Brillengläser ihre Augen für diesen Moment verbargen: „Ja, man kann durchaus sagen, dass Tokugawa Ieyasu es damals geschafft hatte. 56 Jahre nach dem Grundstein einer geordneten Ära, den Oda Nobunaga in Okehazama mit dem Sieg über Imagawa Yoshimoto legte.“„Also wenn ich an den Yoshimoto denke ...“, grinste Nao frech mit hinter dem Kopf verschränkten Armen: „Dann erinnere ich mich daran, dass viele Samurai stockschwul waren und das selten Stein des Anstoßes war!“„Tja, Azumi-chan … überleg es dir, ich lege mich dir als Shogunin ans Herz!“, scherzte die Ärztin, klopfte ihrer Vertrauten feixend auf die Schulter, was die Politikerin mit einem wohlwollenden Lächeln zur Kenntnis \u0001 \u0002 schon kurz darauf kehrte eine geradezu ansteckende Anspannung in Azumis Körper zurück, als sie ihre Hände ineinander faltete und sich vorbeugte: „Aber eigentlich sind wir nicht gekommen, um über Politik zu reden – zumindest nicht so direkt. Kleine … Ryoryo ...“„Ryoryo? Sagtest du nicht, dass sie früher deine Eomma so auf der Uni genannt hatten!?“, sprach Chan-young schockiert das Offensichtliche \u0001 \u0002 war mittlerweile wie zu Stein erstarrt, die Zähne eng aufeinander gepresst, während Tsugumi mit einer seitlichen Umarmung etwas Halt \u0001 \u0002, die trotz ihrer nordjapanischen Kühle ein wenig sentimentaler wirkte als die Abgeordnete, konnte eine gewisse Wehmut in ihrer Tonfarbe nicht verschleiern: „Ryouko … Nishioka. Das ist deine Kaa-san, richtig?“„J-ja! Das ist sie!“, fiel Nao langsam aber sicher aus allen Wolken: „Geht es ihr gut? Ihr … nein … NEIN … sie ist nicht TOT, oder?“„Shhhhhhhh …“, gebat Kasumi mit einer drückenden Handbewegung der Blondine, einen Gang herunterzufahren: „Stand jetzt ist sie gesund und in Sicherheit, ob es ihr allerdings fernab ihrer geliebten Familie gut geht, wage ich ehrlich gesagt zu bezweifeln.“„Was soll das denn heißen!?“„Nao-chan … hey, lass sie es zuende ausführen ...“„Wo ist sie?! Bringt mich zu ihr! Meine Kaa-san! Ich … ich habe so lange auf sie gewartet!“Sachte legte Miyuki ihre Hände auf die der aufgeregten junge Frau, blickte ihr mitfühlend in die Augen: „Das verstehen wir und das wissen wir … hätte sich die Möglichkeit allerdings ergeben, hätten wir sie längst ergriffen, glaub mir.“„Sie hat sich in ihr Kloster verpisst, damit sie diese zwielichtige Poledancerin nicht mehr ertragen muss! Genau wie Chiaki, genau wie diese Egoneko, meine eigene KAASAN!“Nun war es Dr. Lynn, die ein Machtwort sprach: „Langsam wird mir klar, wieso dein Verhalten Shinozakis Urteilsvermögen trüben konnte. Bitte. Auch wenn es schwer fällt. Lasse die beiden die Geschichte bitte zu Ende erzählen, bevor du deiner Mutter Vorwürfe machst. Okay? Praline?“Mit zusammengekniffenen Augen nahmen Chan-young und Tsugumi zur Kenntnis, wie simpel gestrickt Nao auf eine kulinarisch geprägte Form der operanten Konditionierung reagierte und sich einen feinen Zartbittertrüffel mit Marzipanfüllung in den Mund schob.„Nichts hätte deine Kaa-san glücklicher gemacht, als dich wieder in die Arme nehmen zu können oder mit dir zu reden …“, begann Miyuki mit der Ausführung, deren sanfte Stimme wohl als verdaulicher für derartige Erzählungen galt als Azumis Neigung zu sarkastischen, zynischen Untertönen: „Ich meine, durch deine Idol-Vergangenheit bist du trotz neuer Frisur nicht ganz unbekannt … der denkbar schlechteste Kontakt für eine Kronzeugin im Bereich der organisierten Kriminalität.“„K-kronzeugin!?“Azumi nickte nachdenklich, zündete sich eine Zigarette an, nachdem Dr. Lynn sich bereits wieder ihr Pfeifchen in den Mund gesteckt hatte: „Tja, ein Zeugenschutzprogramm bringt immer gewisse Opfer mit sich. Sie erhielt eine neue Identität und fand Unterschlupf in irgendeinem der zahllosen buddhistischen Tempel unseres Landes, wo sie seitdem versucht, vor Buddha und Kannon-sama ihr Leid zu klagen.“„Hyaaaa, irgendwie ist das aber auch nicht allzu befriedigend, wie ich finde“, murrte eine etwas resigniert wirkende Dr. Lynn, die den Göttern früher wohl auch ihr verwundetes Herzchen ausgeschüttet hatte: „Hätte sie nicht diese religiöse Hingabe von vornherein mitgebracht, würde man das gar nicht durchziehen können, ohne zu verzweifeln. Es ist hart, aber sie ist tapfer.“Tränchen sammelten sich in Naos aufquellenden Äuglein: „Meine … Kaa-san … sie hat mich nie vergessen?“„Weiß nicht, im Zeugenschutzprogramm reden wir ja nicht mehr über die Vergangenheit eines Kronzeugen, wäre ja sonst ziemlich witzlos“, zuckte Azumi spöttisch mit den Schultern, wofür sie einen ungehaltenen Blick ihres Engels erntete: „Heh, war nicht hämisch gemeint, wirklich nicht … welche Mutter vergisst schon ihr Kind. Also, ja, schon welche, vor allem im Sommer im Auto, aber die meisten nicht! Jedenfalls … hatte deine Mutter verdammt viel Glück, denn es kommt nicht oft vor, dass Zeugen eines solch einschneidenden Mordes nicht im Fluss oder auf der Müllkippe landen.“„Ein … Mord?“„Hmmm hmmm ...“, nickte Azumi, bevor sie sinnlich ihren Zigarettenrauch auspustete: „Korrupte Politiker, Yakuza, ich meine, nichts, was dir und deiner Freundin Chiharu gänzlich unbekannt ist, aber das volle Programm.“Tsugumi ließ es sich nicht nehmen, eine kleine Spitze in Richtung der für Emikas Rekrutierung zuständigen Frau abzusetzen: „Mittlerweile wird sie von ihren besten Freunden ja 'Chelsea' genannt.“„Meinst du das Chelsea, das dieses Jahr so eine grottenschlechte und hochnotpeinliche Saison spielt?“, kicherte diese durch und durch hämische und gewiss auch schadenfrohe Politikerin schelmisch. Kogure mochte sich mit ihrer eigenen Partei gegen das LDP-Establishment stellen und Tierrechte, Kinderrechte und Homosexuellenrechte stark machen, doch diese Frau war nicht minder mit allen Wassern gewaschen wie ihre deutlich älteren und konservativeren Widersacher. Man wünschte sich Azumi Kogure nicht zur \u0001 \u0002 lenkte das Thema wieder in die richtige Bahn: „Leider sind einige Schlüsselfiguren spurlos untergetaucht, ja vielleicht sogar längst verstorben, aber so bewegt sich das Verfahren nicht weiter und Nishioka-san ist weiterhin auf ihre geheime Identität angewiesen. Azumi-chan und ich sind neu im Parlament – deswegen stehen wir leider erst am Anfang, aber wir werden die Augen weiterhin offenhalten.“„Das Parlament, die Gouverneure, die Politik und die Konzerne sind Japans Macht der Frontseite ...“, säuselte Dr. Lynn geheimnisvoll: „Mit manchen Teilen der Polizei und anderen staatlichen Institutionen – das dürfte niemandem neu sein, aber genauso wird unser Land auch von einer Hinterseite angetrieben, was zu manch spannenden Verzahnungen führt ...“Tsugumi schaltete am schnellsten: „Yakuza ...“„Zumindest das, was heutzutage davon noch übrig ist, dazu diverse andere Gruppierungen, die weniger organisiert und somit auch weniger greifbar sind. Da etwas herauszubekommen, ist vielleicht noch schwieriger.“Nicht für Sugawara und Kanaizumi … wenn Nao sie um eine letzte Sache bitten müsste, dann wohl um die Wiederherstellung ihrer Familie.„Yamada …. Kenji.“Für einen Moment schien Azumis Murmeln die Blondine aus ihren hoffnungsvollen Träumen zu reißen, alles könne irgendwie gut \u0001 \u0002 Kenji. Ein typischer \u0001 \u0002 kein Unbekannter, wie Azumi klar stellte: „Das ist der Mann, dessen Mord Nishioka-san beobachtete. Recht gut aussehend, reich, eloquent, mit Anfang Vierzig ein aufsteigender Stern am Himmel des konservativen Establishments … und … mit fragwürdigen Verbindungen zu gewissen Yakuzagruppen und einem dir bestens bekannten Typen, den er ein Weilchen überleben durfte.“\u0001 \u0002 er.„MATSUI … YOSUKE!!!“",
            "wordcount": "3.898",
            "chapter_release": "30.04.2023",
            "chapter_number": "10"
        },
        "2": {
            "text": "Fast wirkte es so, als sei sie nicht von dieser Welt. Eines musste man dieser Naoka lassen, ihre filigranen, grazilen Bewegungen an der Silberstange zogen die Blicke an sich. Zwar wurde ihr in ihrer bisherigen Vergangenheit immer wieder Aufmerksam zuteil, doch statt Spott und Häme würde sie im „Phobos & Deimos“ ein kleines Stückchen Anerkennung finden, als selbst andere Hostessen ehrfürchtig zu ihr aufschauten. Natürlich war es für Chiaki nicht neu, dass ihre beste Freundin Nao ihr knappes Faltenröckchen sinnlich in Szene zu setzen wusste und dennoch zweifelte sie daran, dass sie hier ihre wahre Bestimmung gefunden hatte. Nach der kleinen Aufführung verließ die Blondine wie erwartet die Bühne, doch offenkundig schlug sie nicht den Weg ein, der zu den von Yume ausgewählten Tisch führte. Instinktiv verließ die junge Büroangestellte ihren Platz und trippelte in Richtung eines dunkleren Korridors, der wahrscheinlich in die weniger zugänglicheren Segmente des Etablissements führte. Dieser Eindruck bestätigte sich, als sie Nao durch einen mit Spiegeln und Garderoben ausgestatteten Raum huschen sah und der ungeladene Gast so manchen verwunderten Blick erntete. Wie einfach es gewesen war, die Security auszutricksen, nahmen diese offensichtlich an, Chiaki als Office Lady gehöre mit schummrigen Einblicken im Dämmerlicht zur eigenen Belegschaft! Die Spur führte die Brünette durch die Hintertür, wo ein von Abgasen geschwärzten Backsteinmauern umfriedeter Hof diverse große Müllcontainer, Pappkartons und Palletten beherbergte. Fahles, farbloses Licht bestrahlte halbherzig das aus Asphalt und Kies gegossene architektonische Elend.„NAO-CHAN! Jetzt renn' doch nicht weg!“ Genau dies hatte besagte Blondine sich allerdings fest vorgenommen, doch sie hatte ihre Rechnung offenbar ohne einen jungen Mann gemacht, der pfeifend mit einem Besen den Hof von seinen feineren Verunreinigungen befreite. Alles andere als elegant rasselten die beiden zusammen und wurden somit unsanft zu Boden befördert, sodass Chiaki nicht nur aufschließen konnte, sondern auch in überaus wütend funkelnde Augen ihrer ehemals besten Freundin blicken konnte: „Nao-chan, das ist doch albern, wir können doch über alles reden!“„Wie kannst du es wagen!“, erzürnte sich der junge Mann, der vielleicht um die 20 Neujahresfeste bisher erlebt hatte – ein eher hageres, schwarzhaariges Bürschlein, zierlich gebaut, mit zarten Gesichtszügen, doch offenbar Hindernis genug, um Nao aus der Bahn geworfen zu haben: „Die große Naokaminadala dermaßen rüde zu bedrängen, hat irgendwer dir das Wort überlassen, du Straßenkatzenmonster?“ Naos Augen weiteten sich, als sie ihr Röckchen wieder ein Stück nach unten rückte und ihre Beine anzog, um ihre Arme um die Knie zu schlingen: „Gefahr besteht jedenfalls keine, Chan-young. Entspann dich wieder.“„Entspannen? Machst du Scherze? Was ist, wenn sie eine Gesandte des Xoro ist, Herrscher des Affennebels und Usurpator der 58 Noq'tara-Galaxien! Außerdem spüre ich große Angst in die große Naokaminadala! Grooooße, groooße Angst!“ Einen selbstbewussten Eindruck gab Nao in dieser Körperhaltung wahrlich nicht ab, angestrengt wischte sie sich durch die blonden, dank des kleinen Fluchtversuch leicht benässten Strähnen, doch wofür fürchtete sie sich? Doch nicht etwa, in das Antlitz ihrer Vergangenheit zu blicken?Nun machte auch Chiaki Gebrauch von ihren sarkastischen Anlagen: „Aber wie ich sehe, hast du hier zumindest auch schon Anschluss gefunden. Wechselt ihr euch als Bedienung ab?“„Zwar bringt Chan-young durchaus das Aussehen mit, das ihm eine Anstellung in einem Host Club grundsätzlich erlauben würde, aber nein, er besinnt sich auf eine andere wichtige Rolle, die längst in Vergessenheit von Top-Anwältinnen wie Madame Kondo geraten ist: die des Hausmeisters. Naja, vielleicht mehr Müllmann als Hausmeister, und manchmal auch Koch, aber er ist definitiv kein Fachidiot!“, erwiderte Nao spitzzüngig und hatte ihre Arme mittlerweile vor der Brust verschränkt, ein süffisantes, für einen Moment gar triumphierendes Lächeln aufgesetzt. Zweifellos war aus dieser Heranwachsenden in den letzten Jahren eine überaus hinreißende junge Frau in der Blüte ihrer Jahre geworden, wie stolz Chiaki stets auf diese treue Seele \u0001 \u0002 nun galt es zuerst, mit den Vorurteilen aufzuräumen und die gröbsten Splitter auf der Palette zu entfernen, die die Uniabsolventin zu ihrer Sitzmöglichkeit auserkoren hatte: „Ich habe Anglistik und Amerikanistik studiert, kein Jura. Außerdem ernähre ich mich auch nicht regelmäßig von Champagner.“„Nein, natürlich nicht, stattdessen blättert die feine Dame \u0001 \u0002 Yen für einen Rotwein hin, damit sie auf Instagram vor ihren besten Freunden Ihfen, Sekku, Endru und Buruuku angeben kann – oh, und eine habe ich vergessen: BEFF! Was ist das überhaupt ein Name? Beff!“, verdrehte Nao ihre Augen, während ihr dieser junge Koreaner offenbar fürsorglich über die Schultern strich.„Ihfen. Dein Ernst?“„Keine Sorge, dein blondes Döfchen weiß, dass es mittlerweile Ethan heißt, und Zack, und Andrew, und Brooke, aber Beff, so heißt ja wirklich kein Mensch!“„Ich hatte nie einen Ethan oder einen Zack in meiner Clique, und auch keine Beth!“, rechtfertigte Chiaki sich mit nun mehr ungemütlicher, geradezu tadelnder Miene: „Was hast du denn da in den falschen Hals bekommen? Ja, ich habe ein Jahr im Ausland verbracht und dazwischen hart studiert, während Nishioka-dono vom Top Sales Executioner der Yomiuri zum Austernschlürfen in den Tokyo Skytree eingeladen wurde! Ist das so verwerflich?“Nao reagierte lediglich mit einem verständnislosen Kopfschütteln, sodass es nun an Chang-min lag, die Wogen mit seinen weltfremden Gesprächseinstiegen zu glätten: „Senatorin des Katzenplaneten Noq'tara Prime, ich verstehe deinen Unmut über die Tyrannei des Xoro, des unsäglichen, skrupellosen Milchstraßenvergifters, des Königs der Silbermeere, über die Annexion deiner Heimat. Doch ich versichere dir, dass ich das Leben meiner Göttin mit Haut und Haar beschützen werde, bevor ich mich deinen grotesken Forderungen beuge, die große Naokaminadala zu verraten!“„Ach, Chan-young, du würdest mich doch nie verraten“, zwinkerte Nao süffisant, was bei Chiaki das Fass wohl endgültig zum Überlaufen \u0001 \u0002 erhob sich energisch von ihrer Palette und zeigte demonstrativ auf die immer noch unten am Boden kauernde Blondine: „Wenn dich etwas an mir stört, dann sag es mir ins Gesicht, statt mit deinem neuen Kumpel Jimin über mich abzulästern!“„Hey, Chan-young ist cooler, als es einer von den BTSlern jemals sein könnte!“, fauchte diese ihr beschützerisch entgegen, umschlang nun die schmalen Schultern des Jüngeren: „Aber gut, wenn du Zeit für eine kleine Erzählstunde hast, sollten wir uns einen besseren Ort zum Plaudern suchen. Hab eh Feierabend. Haste Feuer?“Verwundert rieb sich die junge Office Lady die großen, braunen Katzenäuglein: „Nao-chan, rauchst du?“„Nein, aber ich habe Deo dabei und könnte die Fürze eines Kunden anzünden! … Das ist es doch, was du von mir denkst, dass ich ein hirnverbrannter Kindskopf bin, ein Tunichtgut, eine Versagerin sondergleichen ...“„Das ist nicht wahr, also … und wir sollten außerdem erstmal Yume-cha ...“„Was ist das für ein Lärm hier?“Chiaki staunte nicht schlecht, als die Polizei offenbar auf den Hinterhof gelangt war, ein blasser Mann in dunkelblauer, beinahe schwarzer Uniform ließ seinen einäugigen Blick abschätzig über das kiesige Gelände schweifen. Sein rechtes Auge war unter den langen Strähnen seines Scheitels nicht auszumachen, zumal es unter einer pechschwarzen Augenklappe verborgen zu sein schien. Gewissermaßen ähnelte seine Frisur entfernt der von Nao, was die junge Frau bezüglich des gewohnten Erscheinungsbildes japanischer Polizeibeamter verwunderte: „Yume-chan … er hat dich doch nicht festgenommen, oder?“„Wieso sollte ich diese Dame festnehmen, führt sie etwa ein Verbrechen im Schilde? Wissen Sie da etwa mehr darüber?“, knurrte der allerhöchstens 30-jährige Polizist, der nun mehr dreifache weibliche Verstärkung herbeiwinkte: allesamt entsprachen auch sie nicht gerade der Norm. Während der Herr seine Haare naturbelassen in Schwarz trug, gesellten sich zu ihm eine Rookie mit schokoladenbraunem Pferdeschwanz und blutjungem, mit markanten Schmolllippen gesegneten Gesicht sowie zwei Damen um die Mitte Zwanzig, die sich für Twintails entschieden hatten: einmal kastanienbraun und hüftlang sowie neben ihr eine Blondine, deren beiden seitlichen Pferdeschwänze zumindest bis an ihre Brust reichten. Diese beiden wirkten durchaus verschlagener als das Küken, was bei ihrer in Handschellen gelegten Beute allerdings keine Wunder war.„Ich bin so unschuldig, wie es nur irgendwie geht“, hob Yume süffisant ihre Schultern und arme an, während Chiaki nicht der verächtliche Blick auf den dingfest gemachten, bis zum Limit betrunken hicksenden Logan entging: „Er hier hat jedenfalls offenkundig gegen die Hausregeln verstoßen. Nicht anfassen!“Herablassend beäugte der das Damentrio anführende Polizeibeamte nicht nur Chiaki, sondern auch Nao: „Was ist mit dieser Delinquentin? Hast du etwa Drogen in deiner Tasche oder wieso versuchst du die vor mir zu verbergen? Wakana, Misao, Sakura, durchsucht diese junge Dame, die eigentlich nichts vor uns verstecken bräuchte ...“„Shinozaki-sama, wann können wir diesen nach Schweiß müffelnden Säufer in die Ausnüchterungszelle bugsieren und einem Verhör unterziehen? Der stinkt ja sooooo seeeehr! Wieso stinken solche Typen wie der so?“, nörgelte die Blondine, während auch ihre etwa gleichaltrige Kollegin angewidert die Nase rümpfte. Ob sich das Kommentar auf die Ethnizität des Logan bezog, sei dahingestellt, Chiaki jedenfalls dankte im Stillen diesem Anlass, dass der Kommissar Shinozaki jovial abwinkend auf weitere polizeiliche Untersuchungen verzichtete: „Kein schlechter Einwand, Misao. Die Damen? Rückzug zum Hauptquartier. Dieser Teufelsanbeter stinkt eindeutig nach Yakuza, alleine schon dieses Schweizer Taschenmesser in seiner Lederjacke … eine Gefahr für alle rechtschaffenen Bürger dieser Stadt! Und ihr da hinten, seid doch so gut und stört nicht die Nachtruhe mit eurem belanglosen Geschnatter!“ Die Nachtruhe!In Tokyos Vergnügungsviertel!Der Kerl hatte ja Nerven!Mit einiger Verspätung hatte Chiaki es also doch geschafft, sich an knusprigen Hühnchenteilen gütlich zu tun. Gemütlich an die rubinrot glitzernden Bankpolster zurückgelehnt, genoss sie einen großen Becher Cola und die feinste Auswahl von Colonel Sanders' köstlichen Rezepten, während auch Nao ihren großen Hunger zu teilen schien.„Also, Nao-chan. Hier sind wir. Du und ich, wieder vereint. Der letzte Auftritt, an den ich mich von dir erinnern kann, fand aber auf einer etwas glamouröseren und harmloseren Bühne statt ...“, versuchte Chiaki das Gespräch zu eröffnen, den Büropferdeschwanz längst in sanft über die Schultern fließende, offene Schokoladenhaare \u0001 \u0002 pikiert legte die große Naoka ihren Maiskolben zur Seite, während sich Yume und Chan-young schweigend knuspernd in die Rolle der Zuhörerschaft versetzten: „Hattest du etwa Sorge, dass ich mir den Knöchel auf diesem Parkett brechen würde? Ich bin gerührt ob deiner einmaligen Empathie.“ Nun, diese trotzige Antwort hatte die Brünette wirklich nicht verdient, würde sie sich doch durchaus als grundlegend empathisch und sensibel bezeichnen: „Ich meine, ich habe mir jetzt nicht jede Single von deiner Girlgroup angehört, aber … lief es denn soooo schlecht?“„Nein, es lief überragend, bis irgendwelche Pisser Gerüchte streuten und uns in einer bösartigen Rufmordkampagne auf Social Media verleumdeten! Keine Ahnung, ob Hayata und Asuka nicht sogar im Knast stecken, aber deine kleine Freundin Hikaru ist jedenfalls weich gefallen, wie du dir beim reichen Snob-Papi Ryousuke und seiner Lieblingsmannschaft, diesen Kack-Giants, vorstellen kannst!“ Fast schon erleichtert seufzte Chiaki auf, dass die Verachtung auf die Giants bei Nao doch noch für einen Moment lebendig aufgeblitzt war, doch im Anschluss daran schien die Blondine in eine besorgniserregende Lethargie zu verfallen: „Tou-san sitzt im Bau, haben ihm Veruntreuung von Schulgeldern und Körperverletzung von Jünglingen im Schulbaseballteam vorgeworfen … Nii-san ist vor der ganzen Scheiße nach Europa gewechselt, doch statt der großen Fußballerkarriere gurkt er jetzt laut so einer Internetseite durch eine sogenannte 'Regionalliga' … meine Nee-san verlor ich damit natürlich auch, Seira-neechan, mein großes Vorbild, die perfekte Tänzerin … natürlich folgte sie Takumi und hockt jetzt bestimmt ohne Sprachkenntnisse an irgendeiner Supermarktkasse … ach ja, Kaa-san konnte ohne die Verdienste meines Vaters natürlich nicht mehr die Wohnung bezahlen, soweit ich das mitbekommen habe, hat sie in einem buddhistischen Tempel Zuflucht gesucht. Habe ich wen vergessen? Ach ja! Natürlich. Meine beste Freundin, Chii-tan. Zwei Monate lang, in jeden Semesterferien, hat sie dieser unverschämte Autolärm bereits um 11 Uhr geweckt! Da kann man ja nicht noch verlangen, dass sie nach Telefonnummerwechsel vielleicht mal nachfragt, wie es gerade so in diesem Höllenloch läuft. Wie wäre es mit Chatten gewesen?“Erst im letzten Satz schien der Ärger Naos glasige, aus dieser Perspektive pechschwarz wie schwarze Löcher aufglänzenden Augen wieder zu \u0001 \u0002 bedurfte natürlich allerhand Rechtfertigungskünste für Chiaki, die sie spartanisch in einem Satz komprimierte: „Nun ja, der LINE-Account ist telefonisch verbunden … wenn ich die Nummer wechsele, sehe ich nicht mehr, wenn der alten Nummer geschrieben wird.“„Und mich mit der neuen Nummer mal anzuschreiben, war wohl zu viel verlangt? … Chan-young, kannst du mir bitte mal den Catsup reichen?“Wie selbstverständlich nickte der junge Koreaner höflich und übergab ihn Nao mit einer kurzen Verbeugung: „Alles, was ihr wünscht, große Naokaminadala ...“Ein raubtierhaftes Grinsen zierte nun das Gesicht der jungen Blondine, die sich regelrecht am Entsetzen ihres Gegenübers zu ergötzen schien: „Du musst wissen, dass Chiaki es nicht schätzt, wenn ich das Blut unschuldiger Tomaten als 'Catsup' bezeichne.“„Okay, das ist also auf der Stufe, in der wir, fünf Jahre gereift, als Erwachsene diese Konversation führen? Nao, ich … es mag sein, dass ich dich gerade in meinem Austauschjahr etwas vernachlässigt habe, denn zum ersten Mal in meinem Leben war ich keine unsichtbare Einzelgänger inmitten so vieler fast identischer Japanerinnen, sondern etwas Besonderes, ich hatte eine richtige Clique, ich hatte eine Liebesbeziehung … Nao-chan?“Das triste Quietchen der PVC-Polster und die bebenden, rosa karierten Röckchenfalten verrieten, dass Nao aufgestanden war, sich mühsam auf dem mit Cola bekleckerten Tisch aufstützte: „Wenn du mir schon ins Gesicht lügst, dann gebe dir wenigstens ein bisschen Mühe. Ich mag kein brilliantes Genie sein, aber derart dumm bin ja nicht einmal ich.“„Ich hatte wirklich eine Beziehung!“„Ja, wäre auch ziemlich peinlich, hättest du das Bildchen für das Internet auch gestellt!“, fauchte Nao ungehalten, bevor sie wieder in eine melancholischere Sprachmelodie überging: „Dass du nie zuvor etwas Besonderes warst … das ist die Lüge. Für mich warst du schon immer etwas ganz Besonderes und das weißt du. Seit fast 20 Jahren. Das ist fast unser ganzes verdammtes Leben.“ Schnell wandte Nao ihren Blick ab, seufzte einmal hörbar japsend auf, bevor sie im Eilschritt die Treppe herab polterte, um den Klang ihrer bitteren Tränen zu \u0001 \u0002-youngs Schultern erschlafften schnell, als auch sein Ruf unerhört blieb: „Große Naokaminadala! Du hast deine Jacke vergessen!“„Okay, kannst du mir mal verraten, was dieses Sektengeschwurbel soll, Chad, äh Chang- ...“„Chan-young!“Chiaki verengte ihre Augen zu schmalen Schlitzen, als sie mit ihrem KFC-Eimerchen unter dem Arm erneut durch Tokyos Nacht trabte: „Das hatten Nao und ich uns 2017 ausgedacht, ein kleiner Abstecher aus der Welt der Prüfungen und Examen heraus in eine unendliche Galaxis! Sie hat es geliebt, die Alienkönigin zu mimen ...“„Sekte?! Diesen Ausdruck verbitte ich mir aber!“, protestierte das Helferlein empört und blies seine Backen auf: „Ihre Religion, ihr Kult der Weisheit gibt den Menschen der Milchstraße das Licht der Wahrheit an die Hand, das sie durch schwerste Zeiten führt. Was dir ja offenbar nicht gelungen ist, du kratzbürstige Albtraumneko!“Yume als die mit Abstand Älteste der Gruppe war hingegen bedacht, während der Suche nach Nao auf etwas mehr Disziplin und Harmonie zu achten: „Leute, das könnt ihr doch wann anders ausdiskutieren! Chii, sag mir lieber mal, wo Nao und du um diese Uhrzeit früher rumgehangen habt, wenn ihr ausgegangen seid.“„Entweder waren wir tief in der Nacht in komplett leeren Restaurants Gyuudon, Ramen oder Takoyaki essen!“„Das sollte sich erübrigt haben, denn sie hat die Hälfte ihrer Portion stehen gelassen“, schüttelte die Schwarzhaarige vehement ihren \u0001 \u0002 musste sich also einmal mehr tief in die Erinnerungen ihrer gemeinsamen Vergangenheit mit Nao begeben: „Don-don-donki! Don Quijote! Ersatzweise auch der große Ami-Laden in Osaka-Amerikamura, der bis 23 Uhr aufhatte.“Hörbar verstimmt knirschte Yume mit den Zähnen: „Na der sollte mittlerweile geschlossen sein, meine liebe Imouto.“„Er hat mittlerweile generell geschlossen. Jetzt ist da irgendwas Anderes“, warf Chan-young hilfsbereit ein, während er stattdessen fragende Blicke zugeworfen \u0001 \u0002 junge Bachelor-Absolventin fragte sich durchaus, wie er an eine derart spezielle Information gelangte: „Das hast du aber schnell auf deinem Handy gefunden ...“„Nein, ich weiß es, weil die große Naokaminadala mir von all ihren Abenteuern mit ihrer besten Freundin, der kleinen Neko erzählt hat! Die schlauste Katze, die sie je kannte!“, entgegnete dieser nun mit strahlenden \u0001 \u0002 hingegen hielt sich nicht mehr zurück: „Aaaaaw … wie tief sitzt das Messerchen jetzt eigentlich im treulosen Nekoherzchen, Chii-tan?“„HEY!“„Ich ziehe dich doch nur auf … also, das hier ist der nächste Donki. Wie gut kennst du diese Nao-chan nach fünf Jahren noch, dass sie in einem Stadtviertel mit so vielen nachtaktiven Etablissements ausgerechnet durch Japans größtes Sammelsurium streift?“Seufzend drückte Chiaki ihren Hühncheneimer gegen das vor Sorge bibbernde Nekoherzchen: „Ich hoffe, noch gut genug … sie war jedenfalls nie ein Partygirl ...“„Gut, die Nachtclubs haben wir damit ausgeschlossen, bleiben also noch die zahllosen gemütlichen Bars und Izakayas ...“„YUME-NEESAN!“Der seit nunmehr 20 Jahren durch die deckenhohen, vollgepackten Regale des Don Quijote säuselnde „Don-don-donki“-Jingle biss sich mit seiner süßlich-nostalgischen Jovialität bitter mit der Grundstimmung der jungen Japanerin, die besorgt durch jede Pfannen- und Topfsammlung sowie durch jeden Plüschtierhaufen linste, um ihre Freundin zu entdecken. Auf mehreren Stockwerken bot dieses Einzelhandelsungeheuer alles nur Vorstellbare zu einmaligen Schnäppchenpreisen an und zog selbst in den tiefsten Nachtstunden Kunden in seine magische Welt. Trotzdem blieben Nachts die Scharen der helleren Tageshälfte aus, sodass das Trio relativ gut durch die Korridore vorankam. Unaufhörlich würde Naos Wimmern in den lauten Werberadiodurchsagen einer jungen Frau untergehen, doch zumindest ein markantes Geräusch würde das das monotone Quieken markant durchbrechen – hier waren sie richtig, konnten gerade mit ansehen, wie Nao eine riesige rosa Kaugummiblase einschlürfte! Eyeliner und Make-up waren naturgemäß den Fluten gewichen, entsprechend trist wirkte das Erscheinungsbild dieser jungen Frau, die mit hängenden Schultern durch einen Gang mit Anime-Merchandise schlurfte. Zwar war Nao beileibe kein Otaku und konsumierte eher sogar unterdurchschnittlich japanische Zeichentrickserien und Mangas, beschränkte sich lieber auf ein paar prägnante und in sich geschlossene Filme … doch in diesen kirschblütenrosa Welten voller alle Hürden übersteigenden Freundschaft würde doch alles wieder gut werden, oder?„Nao-chan?“Chiaki selbst würde keinen majestätischeren Anblick abgeben, hatte auch sie ihre Tränen nun nicht mehr zurückhalten können: „Nao-chan?“„Weißt du noch, als wir am 15. Dezember 2017 um 2:33 Uhr im Donki standen und alle Weihnachtsmusikboxen ausprobiert haben? So viele bunte Lichter, rot, gelb, grün, blau, pink, alle zusammen … wir beide, ganz alleine in diesem Gang voller Vorfreude und Wehmut auf unsere letzte gemeinsame Weihnachtszeit, bevor du zur Uni gehen würdest.“ Nicht mal mehr Naos Kiefer bewegte sich, keinen Millimeter mehr. Regungslos mit trüben Augen stand sie inmitten dieses Ganges wie ein Schluck Wasser in der Kurve. Würde sie niemand aufrichten, würde sie wahrscheinlich in sich zusammenfallen wie ein nasser Sack Reis. Diesen Anblick konnte Chiaki einfach nicht mehr ertragen, schloss zwischenzeitlich sogar ihre Augen, bis ihre Lider von einer neuen Flut salziger Tränen offen gespült wurden. Einen Augenblick später war zumindest die marionettenartige Körperhaltung der Blondine korrigiert, fest umschlungen in Chiakis Armen: „Es tut mir so leid, Nao-chan … meine beste Freundin … es tut mir so, so leid, wie kann ich das nur wiedergutmachen?“Insgeheim hatte die junge Angestellte fest daran geglaubt, dass nun wieder alles vergeben und vergessen wäre, sich die Uhr einfach weiterdrehen würde und niemand die Zeit wie mit einer Münze anhalten oder gar zurückdrehen \u0001 \u0002 ganz so einfach würde es ihr diese Nao sicher nicht machen: „Hol mich hier raus … hol mich einfach nur aus dieser Hölle raus und bleibe bei mir … ich habe so eine verdammte Angst und mir gehen langsam die Ausreden aus, wie ich übergriffige Typen in dem Hostess Club von mir fernhalten kann … als ich dich und Yume-chan vorhin gesehen habe, hatte ich das erste Mal nach langer Zeit wieder Leben in meiner Brust gespürt, nur, um ein weiteres Mal wieder zu sterben … Chii-tan … ich komme aus diesem Knebelvertrag nicht raus, aber was hätte ich denn für eine Wahl ohne Uniabschluss? Die Mieten in Tokyo sind das Allerletzte und für jemanden meines Status sind diese Bars die einzigen, mit denen ich diese bezahlen, ja sogar mehr als gut bezahlen kann! Ich habe so eine ungeheure Angst vor der Zukunft, eine Zukunft ohne all jene die mir wichtig waren ...“„Shhhhhh … Nao-chan … ich verspreche dir, diesmal wird alles anders. Ich … ich bin älter geworden und habe gelernt, dass man auf so einige Menschen in seinem Freundeskreis definitiv verzichten kann und sollte – aber ganz sicher nicht auf dich, meine beste Freundin!“Nao-chan! Sag es doch einfach!Meine beste Freundin!Warum ging es ihr so schwer über die Lippen, diese magische Formel, die Chiakis erdrückenden Knoten im Herzen um ein so großes Stück aufzulockern vermochte – alleine, dass sie sie als ihre beste Freundin \u0001 \u0002 lag die Antwort offen auf dem Tisch: diesen Status hatte sie verloren und wie hätte sie es Nao nach all dieser Zeit verübeln können? Schrittweise Familie, Freunde und Karriere verloren, gefangen in einer Stadt, die sie fürchtete, verängstigte und mit jedem geatmeten Luftzug weiter in die Armut stieß, wenn sie nicht auf dem Drahtseil des berüchtigten Tokioter Nachtlebens balancierte. Auch wenn diese heilenden Worte ausblieben, fühlte sich Chiaki bedeutend besser … alleine wieder ihre Nao in ihren Armen zu halten, ihren bebenden, zierlichen Körpern gegenseitig Halt schenkend.„Große Naokaminadala, Engel, die von den 108 Himmeln herabstieg, schau mal, das ist ja eine Mondlampe, die die Mondkrater an die Decke projiziert! Für nur 1600 Yen, so was wollte ich ja schon immer mal haben!“, schien ein gewisser Chan-young wohl eine gewisse soziale Unbeholfenheit in dieser übertrieben süßlichen Jovialität an den Tag zu legen. Ob er es war, dem die Rolle des besten Freundes zugekommen war? Ein romantisches Interesse konnte die junge Frau ausschließen, aber zumindest mutete er skurril und wunderlich genug an, um sich platonisch überragend mit dieser phantasievollen, kreativen Nao zu verstehen. Langsam löste sich Nao aus der Umarmung, streichte Chiaki liebevoll über die Wange: „Tu mir nie wieder so weh … nie wieder, hörst du? Wir sollten gehen … ja, dann kauf sie dir doch!“„Aber es sind 1600 Yen!“„Ich gebe dir die Hälfte dazu, wäre das dann in Ordnung?“, seufzte die Blondine erschöpft auf, bevor sie leise in das Ohr ihrer unverhofften Besucherin flüsterte: „Wie du sicher gemerkt hast, ist er Koreaner und mit denen kann man's ja in solchen zwielichtigen Läden machen … keine Ahnung, wie viel sie ihm als Lauf- und Putzburschen für alles bezahlen, aber was sie bei uns verprassen, werden sie locker beim übrigen Personal einsparen …“Chiaki runzelte ihre Stirn, nahm ihre wieder eifrig kaugummikauende Freundin sachte an der Hand in Richtung Rolltreppe, fort von den kunterbunt blitzenden Bildschirmen, auf denen Animetrailer einer Gruppe Magical Girls eine strahlende Zukunft verheißen ließen: „Aber wieso … wieso spielt er denn unser Spiel?“Noch einmal drehte Nao sich zurück, starrte wie gebannt auf die Farbeffekte der Trailer in Rot, Gelb, Grün, Blau, Pink: „Mag sein, dass es für uns ein Spiel oder sowas wie eines dieser Filmchen ist … für ihn hingegen ist es der blanke Ernst.“„Mach keine Dinger, Nao-chan!“„Für dich immer noch Naoka, kleine Rüpelneko.“Gönnerhaftes Schulterzucken. Nonchalantes \u0001 \u0002 zumindest für einen Moment nahm sie in ihren Augenwinkeln ein leichtes Lächeln Naokas pink funkelnder, verklebter Rosenquarzlippen wahr, während sie zeitgleich einen besonders festen Druck an ihrer Hand verspürte. Diese Nao konnte sie einfach nicht loslassen.",
            "wordcount": "3.826",
            "chapter_release": "04.09.2022",
            "chapter_number": "2"
        },
        "3": {
            "text": "Wie schwarze Schatten mit rot glühenden Augen standen sie um die beiden Freundinnen, groß und bedrohlich. Wildes Gegacker und lautes Gejohle erfüllte das weite Elend aus Asphalt, das an einen Parkplatz zu erinnern schien. Sie tuschelten und lachten, zogen Chiaki allerdings überaus sanft zu sich heran, sodass Nao in der Mitte verweilte. Nao, ihr blondes Haar bis an die Brust reichend, wankte – just in diesem Moment hatte sie einen American Football an den Kopf geworfen bekommen, taumelte mit nach vorne gestreckten Händen über den Asphalt, unfähig das Lederei festzuhalten.„Du willst also sportlich sein? Wenn du nicht mal das bist, was bleibt dir noch? Oder, Beth? Wahahahahahaha!“„Kyahahahahaha! Du sagst es, Ethan! Steck' das blöde Flittchen doch mal in den Spind, passt bestimmt rein!“Nun war es ein Basketball, den die undefinierten, schemenhaften Gestalten auf die zierliche Asiatin warfen und sie somit in die Knie zwangen. Für einen kurzen Moment öffnete Chiaki ihre Lippen, offenbarte damit eine Kluft zwischen oberer und unterer Kauleiste, zwischen Träumen und Realität, zwischen Ansprüchen und Fähigkeiten. Sie fühlte sich zutiefst unwohl, selbst mit zwei warmen Händen, die kumpelhaft auf ihrer Schulter ruhten und ihr Mut zusprachen: „Du bist eine von uns, nicht wie die da! Die kann noch nicht mal Englisch, was für eine peinliche Versagerin!“ „N-nao-chan ...“, stammelte sie, ballte ihre Hände zu Fäusten. Regungslos lag ihre Freundin am Boden, offenbar hatte der Aufprall ihres Kopfes sie in den Zustand der Bewusstlosigkeit versetzt. Sie war doch … sie war doch ihre beste Freundin!Wieso unternahm sie nichts? Selbst als zwei der Schattengestalten sich mit einer Heckenschere näherten und den erschlafften Körper in ihrem dunklen Griff \u0001 \u0002.\u0001 \u0002 dumpfes Geräusch kündigte an, dass die kleine kosmetische Behandlung ein relativ schnelles Ende gefunden hatte und offenbarte die Nao aus dem Hostessenclub, verziert mit zwei blutigen Kopfwunden inmitten ihrer vom Wind aufgewirbelten \u0001 \u0002 liebsten hätte Chiaki nun panisch geschrien, doch schnell bedeckten die großen, schwarzen Händen ihre zitternden Lippen: „Na, na … das ist doch kein Grund auszuflippen. Niemand steht auf hysterische Weiber, be cool … be one of us ...“„EEEEEEEEEEEEEEEEEEEEEEEEEEEEK!“Natürlich. Alles nur ein Traum. Wie hätte sie sich auch einen Ethan und eine Beth vorstellen können, die sie nie zuvor getroffen hatte? Ohne jene Peiniger war es ihr auch möglich gewesen, laut durch die Morgendämmerung zu quieken. Wahrscheinlich würden andere Mieter schulterzuckend zur Kenntnis nehmen, dass Raupen, Spinnen oder anderes Getier einen Weg in Chiakis kleine Wohnung gefunden hatten, obwohl sie die meisten Wirbellose mit stoischer Gelassenheit ertragen konnte. Sie hatte gar selbst einst Gaya, eine Mantis, als Haustier gehalten, doch auch diese Freundin war bereits seit einigen Jahren aus ihrem Leben geschieden. Schnell stürmte die junge Asiatin in ihr schmales Bad, wusch sich Gesicht und Achseln mit rasanter Katzenwäsche und schrubbte sich binnen Rekordzeit die Zähne, bevor sie in einen zerschlissenen Jeansminirock und einen fliederfarbenen Hoodie schlüpfte. Das Klingelgeräusch ließ nun nicht mehr allzu lange auf sich warten und nun war der Moment gekommen, an dem sie – wenn auch auf nüchternem Magen – ihre Nao in ihrer Wohnung empfangen konnte: „Nao-chan! Ohayooooou … komm' rein, mi casa es su casa.“„Steck dir deinen französischen Regenschirm sonst wohin“, knurrte diese, ihren Kaffeebecher to go auf der Fußmatte ihrer Freundin platzierend, um sich gemütlich die Schuhe auszuziehen.„Eigentlich war das ja Spanisch ...“„Natürlich war es Spanisch, denkst du, ich wäre komplett blöd? Ach ja … stimmt … tust du ja“, zuckte die Blondine belustigt mit den Schultern und ließ ihren Blick über die spartanisch eingerichtete Unterkunft ihrer Freundin überaus abschätzig schweifen: „Ha. Das ist also der Glamour des Erwachsenenlebens, hm? Nur das Nötigste, keine persönliche Note, alles auf die bloße Körpererhaltung einer willenlosen Arbeitsbiene getrimmt. Hast du mir denn wenigstens Honig anzubieten?“Chiaki rümpfte die Nase, rechtfertigte sich augenrollend mit den Händen tief in ihrer Bauchtasche: „So lange wohne ich noch nicht hier und ich hatte noch nicht die Zeit gefunden, meine persönlichsten Gegenstände aufzuhängen.“Offenbar hatte Nao ihre Erinnerungspinnwand aus den USA entdeckt: „Du meinst, unsere Purikurafotos von früher, die an einer Pinnwand wie dieser hängen? Was ist das da für eine, ist das etwa diese Beff?“„Sie heißt Ashley.“„Ashley … mehr Hanako Yamada geht da drüben wohl kaum noch“, schnaubte Nao verächtlich, schwenkte ungeduldig ihre Hüften hin und her. Auch sie trug einen ausgefransten Jeansminirock, ähnlich hell wie der ihrer Freundin, während sie darüber ein schwarzes Paris-Shirt mit golden glitzerndem Eiffelturm-Aufdruck trug. Vielleicht tat die Brünette gut daran, als Gastgeberin vielleicht etwas wie ein Frühstück anzubieten, das sich nicht gerade auf das stereotype Marmeladentoast im Mund einer hektisch eilenden Schülerin befand. Stattdessen befüllte sie ihren Reiskocher mit den weißen Körnern und Wasser, setzte einen Tee auf und rührte in zwei Lackschüsselchen Instant-Misosuppen an: „Kann ich dich für ein traditionelles japanisches Frühstück begeistern? Eine Dose Tunfisch habe ich zur Not auch noch, falls du nach Proteinen gierst ...“„Hast du auch Shirasu? Das ist doch in der Ecke von Kamakura eine Delikatesse ...“„Nein, nur den Tunfisch ...“„Na dann halt den.“Ein beiges Sofa und ein Couchtisch schienen in dieser winzigen Wohnung ein voll eingerichtetes Esszimmer wie im Hause ihrer Eltern zu ersetzen, stumm starrte sie nun neben ihrer Freundin Suppe und Tee schlürfend in die gähnende Weite des ausgeschalteten Fernsehers, als blickte sie in ein schwarzes Loch. Zumindest an der Mahlzeit schien Nao keinen Anstoß zu nehmen: „Nicht schlecht … nicht so gut wie die O-Bentos meiner Kaa-san, aber nicht schlecht. Aber du, sag mal, was hast du eigentlich heute so mit mir vor?“Gute Frage. Eigentlich hatten die beiden nur vereinbart, dass Nao am Samstag Morgen bei ihr vorbeikommen \u0001 \u0002 betreten schwieg Chiaki für eine Weile, was ihre Freundin ihr mit hängenden Schultern durchaus übel nahm: „Sind wir schon so sehr entfremdet, dass du nicht mal mehr etwas mit mir anzufangen weißt? Passt in denen Knallkopf vielleicht noch irgendwas Anderes außer Partys und Saufi-Saufi?“„Sag mal, was hast du eigentlich für ein Bild von mir?“, raunte diese nun ungehalten: „Glaubst du, ich hätte meine Seele verkauft, nur, weil ich mal ein Jahr im Ausland war und eine gute Stelle gefunden habe?“Nao schnaubte, stopfte sich süffisant eine weitere Ladung Reis zwischen die Bäckchen: „Sag du es mir. Schau dich um, ein trostloses Pflänzchen auf dem Schreibtisch, ansonsten gleicht die Ausstattung einem frisch bezogenen Studentenwohnheim. Hast du deine Ansprüche seit dem Studium nicht angehoben, wo du ja jetzt erwachsen bist?“„Entweder hätte ich weiter pendeln müssen oder eben eine kleinere Wohnung wählen – und für den Moment habe ich mich eben für Letzteres entschieden.“„Ach so.“Ach so. Dieses nonchalante Schulterzucken, mit dem Nao schon so manchen Lehrer zur Weißglut getrieben hatte … da war es wieder! Chiaki gefiel es nicht, wie ihre alte Gefährtin aus Jugendtagen sie anstarrte, so eindringlich musterte … lieber stand sie am Rand, versteckte sich in der Anonymität der Masse, doch gleichzeitig sehnte sie sich danach, den Hauch des Besonderen, des Einzigartigen zu versprühen. „Aaaaaaaalso … wie genau kann ich dir jetzt helfen, Nao-chan? Ich meine, das Tanzen hat dir ja schon immer Spaß gemacht und wie ich mich zu erinnern meine, verdienst du nicht schlecht. Was erhoffst du dir von meiner Hilfe?“Wieder rollte Nao mit ihren Augen, bevor sich diese erneut in starre schwarze Löcher zu verwandeln schienen: „Pass auf … das Tanzen ist das Eine, aber wie du sicher weißt, sind die Grenzen zu anderen Dingen in diesem Gewerbe teilweise fließend. Zwei Brüder, zwei Abteilungen – nur verliert der gute Bruder sukzessive an Geld und Einfluss, also muss er immer mehr Mädchen in die Obhut des Anderen überlassen, die mit Aufgaben betraut werden, die … ich mache das nicht! Ich kann das nicht! Ich will das auch gar nicht! Chii, ich habe nicht viel Zeit und da die Verträge für das gesamte Etablissement gelten, können die uns nach Belieben herumschieben. Der andere Typ will mich unbedingt an seine Chauvifreierhorde verkaufen und mittlerweile spricht leider ziemlich viel dafür, dass er das bald auch einfordern kann!“„Wieso arbeiten solche grundverschiedenen Brüder überhaupt gemeinsam an einem Etablissement mit völlig verschiedenen ...“„Die haben das von ihrem Vater geerbt und wurden sich halt nicht einig. Du bist doch hier die affektierte Juraschnalle, Miss Liberty Amelia Sinclair.“Erzürnt biss sich Chiaki auf die Zunge – sie war doch keine Miss Liberty, zumal ihre Berührungspunkte mit Jura bis auf ein einziges Seminar zu Amerikanischem Recht auch eher kaum vorhanden waren. Es verwunderte nicht, dass irgendwelche schmierigen Geldscheffler um den Körper einer so schönen Frau wie ihrer Nao-chan buhlten, die zumal auch das gewisse Etwas mitzubringen schien: ein ganz einzigartiger Charakter, wobei sich ihre Freundin natürlich fragte, wie viel davon nach all den Jahren noch übrig geblieben war. Doch vielleicht war sie noch nicht gänzlich von Angst, Verzweiflung, Bitterkeit und Sarkasmus verschlungen war, als sie Chiaki beinahe schon sanft einen Kaugummi zwischen die Lippen schob und sie selbst naschend anstarrte: „Wir haben früher Stunden damit verbracht, bis uns die Kiefer schmerzten! Zeig mir, ob du es immer noch drauf hast!“ Natürlich hatte diese junge Japanerin ganz sicher nicht in den USA verlernt, große, rosa Kaugummiblasen zu pusten, deren klebriger Film nach einem lauten Ploppen ihrer komplette untere Gesichtshälfte umhüllten, ganz genau wie bei ihrer besten Freundin, die in ein verspieltes Kichern ausbrach. Wenigstens für einen Moment all die Sorgen der Gegenwart vergessen und sich in gemeinsame nostalgische Erinnerungen stürzen … Nao-chan hatte es so sehr verdient, bevor sie aufstand, sich das Röckchen glatt strich und zur Tür schritt. Bereit, erneut in ein gemeinsames Abenteuer in der Großstadt aufzubrechen. Parkplätze, Backsteinfassaden, Betonpfeiler, Werbetafeln. Keine Ecke sah aus wie die andere und doch schien jeder Block in Tokyo aus einer ähnlichen Kombination zivilisatorischer, neuzeitlicher Errungenschaften des urbanen Lebens zu stehen. Hin und wieder fanden sich auch ein Burgerrestaurant, ein Hipstercafé und ein Allzweck-Konbini in das Straßenbild eingestreut, doch an jenen Orten würden Nao und Chiaki wohl kaum Antworten auf ihre zahlreichen Fragen finden. Für die Nagoyanerin, die erst seit wenigen Wochen im Tokioter Meldeamt eingetragen war, gab es ohnehin zu viel zu entdecken, als dass sie ihrer Freundin Empfehlungen für sehenswerte Orte abgeben konnte. „Also, welche Verbündeten konntest du in dieser Metropole bereits für dich gewinnen, Nao-chan?“, neigte Chiaki ihr brünettes Köpfchen neugierig geneigt, während diese sich mit beiden Armen auf das schwarze Gummigeländer einer gen U-Bahnstation führenden Rolltreppe lehnte: „Kontakt zu Hikki-chan hast du ja keinen mehr, hm?“„Nee“, schnaubte diese knapp, schien mit ihrem Blick an den fröhlich lächelnden Sängerinnen auf einem Werbeplakat hängen zu bleiben Frying Mongoose – LIVE im Tokyo Dome am \u0001 \u0002.2023: „Frying Mongoose, was für ein bekloppter Name … ihr Maskottchen ist so ein Wieselvieh mit Kochmütze, ist das zu fassen? Erinnert mich an den Suppenkasper, den wir damals in Madame Azumis Pizzeria getroffen hatten … mit der süüüüßen Miyuki, erinnerst du dich?“„Wie könnte ich diese Schönheiten nur vergessen? Tatsächlich habe ich letztens nach Azumi-sama gegoogelt und mittlerweile sitzt sie tatsächlich im Landesparlament! Vielleicht … vielleicht kann sie ja wirklich etwas für Japanerinnen bewegen.“Nao schnaubte pessimistisch: „Ich kann Politiker nicht leiden. Sie sind wie Sand, sie sind kratzig und rau. Außerdem verspeisen sie ihr Obst mit Gabeln.“ Welche dieser Personen schien im Stande zu sein, ihnen aus ihrer misslichen Lage zu helfen? Die Anzug tragenden Mitfünfziger mit Zeitung unter dem Arm wohl eher nicht, von ihrer Kaufkraft mal abgesehen. Inmitten dieser farblosen Menschenmenge in schwarzen, grauen und dunkelblauen Textilien, zwischen denen immer wieder weiße Hemden oder Blusen aufblitzten, quetschten sich nun auch die beiden jungen Frauen mit ihren davon durchaus abhebenden Kleidungsstilen. Auch wenn Samstagsarbeit in Japan sukzessive abnahm, schien sie immer noch nicht wenige Menschen zu betreffen, was sich sicherlich von Branche zu Branche und Unternehmen zu Unternehmen unterschied. Alle waren bereit, auf den unterirdischen Gleisen durchgerüttelt und durchgeschüttelt zu werden, doch Chiaki war sicher nicht bereit, dass plötzlich eine Hand ihren Weg entlang ihres nackten Oberschenkels entlangtastete. Sie erstarrte, gefangen in einer Stasis aus klirrender Angst und panischer Verzweiflung in Anbetracht der versperrten Fluchtwege. Sie schluckte, brachte kein einziges Wort aus ihrer Kehle heraus: Nao, die daddelnd ihr Smartphone mit beiden Händen umklammerte, schied als für eine große Erleichterung sorgende Verdächtige aus, doch es war im Waggon zu eng, um sich problemlos umzudrehen und den Übeltäter zu stellen. Jene Übeltäter, die bei Überführung ihr Gesicht verlieren würden, jene Übeltäter, die in nur 10% des als „Chikan“ bekannte Phänomen des sexuell belästigenden Begrabschens der Polizei gemeldet werden, jene Übeltäter, von denen nur 1% für ihr Verhalten letztlich zur Rechenschaft gezogen wurde. Wer auch immer es wagte, sich an Chiaki zu vergreifen, stammelte erbärmliche Schmerzlaute, bevor seine Finger den Rocksaum der Betroffenen erreichen konnten: „Ita-tatataiiiii … auuuuua, lassen Sie mich sofort los!“ Zumindest die andere Hand ließ blitzartig von der jungen Frau ab, als ihr Gegenpart in einem überaus schmerzhaften Anblick in eine ungesunde Richtung verdreht wurde. Auch wenn sie nun aufatmen konnte, schlug ihr Herz immer noch pausenlos: der Zeitraum eines Augenblinzelns als blanker Horror war ihr wie eine Ewigkeit vorgekommen, eine, die ihr jede Luft zum Atmen genommen hatte. Bisher war sie in der Begegnung mit derartig verkommenen Gestalten glimpflich davon gekommen, doch nun konnte sie froh sein, dass jemand ihr zur Hilfe gekommen war.„Hey, Mädchen, möchtest du die einmalige Gelegenheit nicht in einem Selfie festhalten? Ein perverser Schmierlappen mit dümmlicher Visage als Hintergrund, das ist auf jeder Koban sicherlich der Knüller ...“, hörte Chiaki eine Frauenstimme hinter dem Rücken des aufdringlichen Kerls zu ihr sprechen. Sie verstand den offenkundigen Hinweis, die Identität des Täters schnell in einem unverfänglichen Schnappschuss festzuhalten, verzichtete allerdings auf allzu fröhliche Gesten wie die standardmäßige asiatische Victory-Pose, zumal ihr nach derartigen Spielereien ohnehin nicht zu Mute war. Jeder dieser Schocks glich einem einschneidenden Ereignis, das sich tief in das Gedächtnis jeder Frau brennen würde und nun lag es an Chiaki, dieses in das Strafgedächtnis der Polizeiakten zu brennen. Wie zu erwarten ergriff der Täter an der nächsten Haltestelle die Flucht aus dem Waggon, doch sein unscheinbares, durchschnittliches Gesicht mittleren Alters und mittleren Teints, mittlerer Breite und mittlerer Nasenbreite würde die Ermittlungen sicher um Einiges erleichtern.„W-warte, hat der etwa …“, begriff nun auch die sichtlich verwirrte Nao im Nachhinein, was sich im Rücken ihrer Freundin ereignet hatte und lief glutrot vor Zorn an: „Boaaaaaaah, den widerlichen Mistkerl werde ich sowas von fertig machen!“ Ihre Nao. Offensichtlich lag ihr ihr Wohl doch noch näher am Herzen, als sie nach dem eher unterkühlten Wiedersehen angenommen hatte!Seufzend drehte sich Chiaki zu der Frau um, die den Widerling letztlich überführt hatte: „Vielen lieben Dank, i-ich … ich weiß gar nicht, was ich sagen soll!“„Ich schon“, schnaubte diese junge Dame am höheren Ende der Zwanziger mit bedrückt schiefem Gesichtsausdruck: „Du schilderst gleich der Polizeiwache, was passiert ist, während ich als Zeugin fungieren werde. Die Aussage deiner Freundin wird uns leider wenig weiterhelfen.“Nao hatte wirklich genug, sich als nutzlos titulieren zu lassen: „Hey, pass bloß auf, was du sagst!“„Ich wähle meine Worte in der Regel mit Bedacht, Schätzchen. Nächste Haltestelle geht es raus, oder wollt ihr diesem Bastard noch mehr Vorsprung zum weglaufen geben, wo er sich hinter seinem jämmerlichen Schreibtisch mit glatt poliertem Familienbildchen verschanzt?“„Und Sie hießen wie nochmal mit Vornamen? Akira? Habe ich das richtig verstanden?“Die Frau, die Chiaki gegen den Grabscher unterstützt hatte, erwiderte mit einem stummen Nacken und erweckte mit überkreuzten Beinen und verschränkten Armen nicht den kommunikativsten Eindruck, trotzdem schien die junge Office Lady kaum ihren Blick von ihr abwenden können: ein weinrotes Top zu einem schwarzen Jeansfaltenminirock, dazu eine edle Haarnadel in Form einer auch als Higanbana bekannten Spinnenlilie, die ihr langes, schwarzes Haar in einem voluminösen, blumenstraußaähnlichen Pferdeschwanz zurecht steckte. Doch das wohl markanteste Merkmal dieser Dame schienen nicht einmal ihre intelligent wirkenden, mit einem leichten Rotstich versehenen Augen zu sein, sondern eine horizontale Narbe, die sich auf ihrer rechten Gesichtshälfte unter einer eindrucksvollen Strähne jenseits des Lides erstreckte.„Shinozaki-sama wird sich um eine schnelle Aufklärung dieses widerwärtigen Verbrechens bemühen. Er fährt eine ganz klare Linie bei sexuellen Übergriffen, betreut er doch selbst eine schlagfertige Truppe junger, frisch gebackener Polizistinnen, die sich immer wieder derartige Anzüglichkeiten anhören müssen“, versprach der in die U-Bahn abgeordnete Polizeibeamte, als er die drei Zeuginnen aus der Untergrundwache verabschiedete. An der Wand konnte Chiaki verschiedene Portraits von Wachenmitgliedern ausmachen, von der ihr im letzten Moment eines besonders ins Auge stach: „Shiomi … Neru Shiomi arbeitet hier? Neru-chan? Aus Kyoto? Tochter von Michinobu Shiomi, einem der führenden Köpfe von Osakas Polizei?“„Oh, Sie kennen Shiomi-junsa? Soweit ich weiß, stammt sie aus einer Polizeifamilie Kansai, ja … hat ihre Ausbildung allerdings komplett in Kanto absolviert.“ Neru, die ihre Haare als schwarzen, asymmetrischen Bob trug, zählte zum festen Freundeskreis von Naos älterem Bruder Takumi und hatte sich des Öfteren mit ihrem Vater in der Wolle gelegen, welcher ihr aus Sorge um seine Tochter eindringlich von einer Karriere im Polizeiwesen abgeraten hatte. Sie musste sich etwa im gleichen Alter wie die relativ blasse und ein Stück größere Akira befinden, die mit den beiden Freundinnen an die Oberfläche \u0001 \u0002 schien zumindest ein freudiges Kribbeln in ihrer Brust zu verspüren: „Wenn Neru-chan in dieser U-Bahnstation Wache schieben muss, kann ich sie kontaktieren und vielleicht ist sie diejenige, die eine Lösung für mein Problem findet! Nicht, dass solche einheimischen Logans ihre Triebe auch noch an mir befriedigen … glaub mir, die Typen im Hostess Club sind soooo gruselig teilweise. Warte, welche Station war das denn jetzt!?“„Wakamatsu-Kawada“, entgegnete Akira monoton, während sie mit einer mysteriösen Eleganz vor den beiden kleineren Frauen vorneweg schritt, ihren Kopf mit zusammengekniffenem Blick seitlich nach hinten drehte: „Was suchst du überhaupt in so einem Club? Verdienst du dir dort etwas fürs Studium dazu?“Welch triumphierendes Lächeln sich diese Nao aufsetzte und Chiaki eher rüde als sanft gegen die Schulter boxte: „HA! SIE glaubt daran, dass ich das Zeug zur Studentin habe! Ich mag sie!“„SIE kennt dich auch kaum ...“„Ach bitte, jeder hängt doch mittlerweile auf der Uni ab, darauf muss man sich nichts mehr einbilden. Irgendwas mit Computern, irgendwas mit Medien, was kommt als Nächstes? Irgendwas mit Geschlechtsstereotypen?“Nao schmollte zynisch, biss sich nachdenklich auf die Lippen: „Ganz schön frech von einer Dame namens Akira.“„Lass dir etwas Kreativeres einfallen oder halt' deine Schnauze“, knurrte diese verstimmt, während sie sich eine Zigarette anzündete: „Aber sag, wie schlimm ist das Problem, dass du mit aufdringlichen Sabberkerlchen hast?“Für einen Moment erschrak Nao, verblüfft, dass ihr überhaupt jemand nach all den Monaten, nach all den Jahren seine Hilfe anbot: „N-naja, es ist schon ziemlich kompliziert.“„Perverser befriedigt seine Triebe und überschreitet eine Rote Linie, was ist daran kompliziert?“„Ich stecke vertraglich in der Zwickmühle, aber es hält mich zumindest über Wasser … als Pop-Idol ohne Uni-Abschluss … ehemaliges Idol … stehen mir leider auch nicht zu viele Möglichkeiten offen, alsoooo … wenn du zufällig eine Sängerin, Cheerleaderin, Schauspielerin oder Tänzerin suchst und ihr die juristischen Handfesseln löst, bin ich deine Frau! Also … nicht deine Ehefrau, das ganz sicher nicht!“ So sicher war sich Chiaki da nicht, gab Akira doch einen wirklich atemberaubenden Anblick ab … alleine das Selbstbewusst sein, mit dem sie eines ihrer Elfenbeine vor das andere setzte, der leicht herablassende Blick, das amüsierte Lippenkräuseln, ja womöglich eine Aura des Paranormal-Göttlichen … solche Erscheinungen hatten Nao schon immer \u0001 \u0002 riet Chiaki ihr, erst einmal einen Gang herunterzuschalten: „N-nao-chan … äh, große Naoka, vielleicht verschieben wir das mit dem Date noch ein wenig nach hinten Chan-young-kun soll doch nicht eifersüchtig werden!“„Wieso, ich bin sein Boss, nicht sein Love Interest“, entgegnete diese mit einem kessen Grinsen: „Außerdem habe ich die einzigartige Chance, erste Vorsitzende des Akira-Cheersquads zu werden!“Diese runzelte misstrauisch die Stirn, beäugte Nao und Chiaki, während sie ein wenig verwirrt an ihren Augenbrauen kratzte: „Nein, ich fürchte, diese Rolle ist bereits längst vergeben und auch mein Fanclub ist ziemlich voll. Allerdings finde ich den Gedanken unerträglich, dass junge Frauen hilflos irgendwelchen übergriffigen Schleimbolzen ausgeliefert sind und könnte dementsprechend ein gutes Wort bei der Königin des Abyss bei euch einlegen.“„Die Königin des Abyss, wow, waren alle anderen edgy Titel bereits vergeben? Wie wäre es mit der 'Geißel von Jinguu'?“, überkam ein wenig mehr als ein kleiner Tropfen Spott Naos Lippen, doch das schelmische Grinsen sollte schon bald gefrieren, als sich Akira sichtlich verstimmt \u0001 \u0002 starrte sie die beiden Freundinnen an, die instinktiv näher aneinander rückten, Schulter an Schulter sich gegenseitig Schutz und Wärme spendend wie in alten Zeiten: „Du wendest dich im Rahmen einer ernsten Lage an mich und ich gebe dir eine ernste Antwort. Spotte nicht über diejenigen, die dir selbstlos … na gut, sagen wir mal selbstloser als die meisten Anderen ihre Hilfe anbieten. Doch eine Frage muss ich dir stellen: hast du alle anderen Möglichkeiten bereits ausgeschöpft, um dein Problem zu lösen?“Besorgt blickte Chiaki zu ihrer Freundin, denn eine solche Formulierung bedeutete selten etwas Gutes: „Hast du? Ich meine, wir können bei Neru-chan beginnen, wenn du magst. Da haben wir zumindest einen Anhaltspunkt.“Nun war es jedoch Akira, die hämisch lachte, sich selbstgefällig durch ihr prachtvolles Haar strich: „Neru-chan … die kleine Polizistin … natürlich, sie marschiert mit Mad-Eye Moody Shinozaki und seinen anderen Schoßhündchen in deine zwielichtige Baracke ein und nimmt den Laden auseinander, ein voller Erfolg wie die 40, 50 Jahre davor. Danach halten sich alle an den Händen und reiten auf Zuckerwatteeinhörnern gen Westen und winken dem Amida Buddha, natürlich. Schätze, ihr beiden habt keine Wahl.“ Zähneknirschend kehrte die Higanbana-Schönheit in sich, lehnte sich lässig an einen Laternenpfahl, an dem ganze Generationen von Hunden bereits ihre Lebensgeschichte hinterlassen hatten, womöglich gar der legendäre Hachiko: „Okay, passt auf. Ich werde euch in den Abyss führen, wobei ich euch sicher keine Audienz mit der Königin verschaffen kann. Aaaaaber … vielleicht lässt sich etwas in Gang setzen, was euch weiterhelfen könnte.“„A-a-a-aber das ist auch rechtlich legal, oder?“, fragte Chiaki durchaus beeindruckt nach, um das flaue Gefühl in ihrer Magengrube irgendwie zu verbalisieren.„Kleine Jura-Chiharu ...“, schnaubte Akira belustigt: „Wie du in deinem Studium sicher gelernt hast, sind Gesetze nicht nur Auslegungssache, sondern auch auf einen bestimmten Wirkungskreis begrenzt. Ob sie in Shinozakis Augen erfüllt sind, mag erst einmal dahin gestellt sein, aber ich versichere dir, ich wäre die Letzte, die gegen die Gesetze des Abyss verstoßen würde, kukuku~“",
            "wordcount": "3.704",
            "chapter_release": "09.09.2022",
            "chapter_number": "3"
        },
        "4": {
            "text": "Selbst am frühen Vormittag schien das Ziel des Trios in fahles Dämmerlicht getaucht zu sein, was unter Tage allerdings auch wenig überraschte. Zu beiden Seiten standen unzählige Spinnenlilien Spalier, die filigranen, roten Kelche der prächtigen Higanbana als Geleit ins Totenreich.„Higanbana im Mai ...“, flüsterte Chiaki zutiefst beeindruckt, sich neugierig ein Stück an die seitlichen Beete vorbeugend: „Woher bekommen die eigentlich ihr Sonnenlicht?“Akira entgegnete lediglich mit einem ungehaltenen Schnauben: „Das sind hochqualitative Kunstblumen, solche Dinge sollten eigentlich jedermann auf Anhieb klar sein. Wie dem auch sei … erst einmal durch den Checkpoint.“ Ein großes Tor, ähnlich denen mittelalterlicher Paläste Ostasiens, ragte mit seinen pechschwarzen Ziegeln auf edlem Mahagoniholz \u0001 \u0002 weitere ungläubig ihre Augen: „Abgefahren … dass es in Tokyo sogar noch das traditionelle Japan gibt ...“„Das Japan alter Tage – also nicht das, das das Leben von Millionen Koreanern und Chinesen zur Hälle gemacht hat, sondern eines, in dem noch ehrwürdige Werte vertreten wurden. Werte, die sich nicht in Yen, Yuan, Dollar oder Euro bemessen lassen“, führte die Frau mit dem ausufernden Pferdeschwanz die beiden Jüngeren in das Gebäude, in dem ein ganz besonders grimmig dreinschauender Genosse \u0001 \u0002 neigte Akira ihren Kopf: „Das ist Bishamon … im Buddhismus eine ganz große Nummer. Er soll das Böse fernhalten … hier am Higanmon, der Grenze zwischen unserer Welt und der Anderen.“„Den kenne ich durch meine Kaa-san, sie liebt den Typen so sehr wie so manche Studentin diese BTS-Bubis. Aber … wäre ein richtiger, echter Leibwächter nicht … naja, effektiver?“, äußerte Nao sich zu der kunstvollen, mit Gold versehenen Holzstatue des gekrönten und gepanzerten Zepterträgers, der in seiner anderen Hand eine kleine Pagode zu balancieren schien. „Normalerweise ist dies der Fall, sofern keine andere zu schmerzlichen Erfahrungen befugte Wachperson in der Nähe ist.“„Hier ist niemand. Oder klebt da so ein lustiger Ninja an der Decke?“, verzerrte die Blondine ihr kryptisches Grinsen, schien sich offenbar durchaus um ihre Sicherheit im Zwielicht zu \u0001 \u0002 bemühte sich nicht einmal, Blickkontakt zu suchen, sondern führte die beiden mit einer Laterne munter durch das Tor hindurch: „Ich bin hier. Und ich wage zu behaupten, dass ich zum kompetenteren Teil des Wachpersonals zähle.“Die enge Straße mündete in einem zumindest etwas besser beleuchteten Platz, in dessen Mitte ein großes, landkartenähnliches Modell in Miniaturformat als Orientierung diente, denn fortan würden verschiedene Tunnelwege sternförmig in andere Richtungen führen. Der Prunk des Eingangstores konnte nicht wirklich aufrecht erhalten werden, lediglich Neonschilder in skurrilen futuristischen Katakana schmückten das trostlose Zentrum.„Antares, Betelgeuze, Vega, Altair, Mintaka, Procyon, Arcturus, Rigel, Pollux, Sirius … das sind alles Sternnamen“, stellte Chiaki fest, rieb ihr Kinn während dieser brillianten Feststellung beinahe wie eine typische Professorin: „Könnten aber auch genauso gut zwielichtige Bars und Clubs sein.“Akira scherte sich wenig darum, dass sich die beiden in dieser mittlerweile einer trostlosen, einem U-Bahn-Tunnelsystem gleichenden Gegend weiter umsahen und stritt zielstrebig in Richtung „Sirius“: „Ja, das kommt hin. Wobei, was heißt zwielichtig? Dadurch, dass nur erlesene Personen Zutritt erhalten, haben wir ein recht gutes Bild über unsere Besucherinnen.“„Besucherinnen?“, fragte Chiaki mit angehobenen Augenbrauen nach: „Männer nicht erlaubt?“„Hmmm … stark in der Minderheit.“Auch Nao musste noch einmal vor dem Eintritt in den Tunnel ihre Meinung zum Besten geben: „Ich möchte gerne Betelgeuze sehen.“„Der sterbende Stern, der dem Wahnsinn verfällt … nein, nein … das möchtest du nicht.“„Akiiiiiiiiiira-neeeeeee! Jetzt bin ich nur noch neugieriger!“„...“Sirius. Der hellste Stern des Himmels nach der Erdsonne.„Ursprünglich residierte unser Boss in Arcturus … der hellste Stern des Nordhimmels … doch mittlerweile … mittlerweile sind unsere Ansprüche gewachsen“, musterte Akira das blau geziegelte Gebäude im traditionellen Baustil, das sich offenbar über mehrere Stockwerke erstreckte. Bei diesem Anblick hatte auch Chiaki wieder einen brillianten Gedanken zu teilen: „Ein hohes Gebäude im Untergrund? Es muss mit der Erdoberfläche verbunden sein, oder? Das wäre kürzer gewesen.“„Dir entgeht aber auch nichts“, entgegnete ihre Fremdenführerin süffisant: „Privataufzug des Bosses … nicht nur, dass ich keine Schlüsselkarte für ihn besitze, aber es muss auch nicht jeder wissen, mit welchem Ort dieses Schmuckstück verbunden ist.“ Es war auffällig, dass wesentlich mehr Leuchten das blinkende Türmchen erhellten, als befänden sie sich an der Oberflächliche des frühabendlichen Tokyos: schneeweißes Gemäuer bildete einen krassen Kontrast zu der unterirdischen Einsamkeit, welche nicht einmal von einem einzigen Passanten durchbrochen wurde. Genau dieser Fakt bereitete ihr die größten Bauchschmerzen, denn was wäre, wenn diese Akira sie in ein heimtückisches Verbrecherversteck entführte, einen Dark Room, den kein Polizist der Welt auf dem Radar haben würde? Immerhin funktionierte das Internet und der Aufwand bei der Errichtung der Tunnel rechtfertigte eigentlich keine simplen Entführungen, für die jede verlassene Fabrikhalle bereits ausreichend war. Sobald sie das Gebäude betraten, verschluckten dunklere, der eisigen Schwärze der Galaxis angepasste Wände die helle Erscheinung der Außenfassade … lediglich rote Lampions und Andonlampen wiesen den Weg zu einem Tor, das man wohl eher auf einem Raumschiff als im alten Japan verorten würde: ein komplexer Mechanismus verlangte es von Akira, eine bestimmte Farbkombination von Schaltern zu drücken, um das gold-silberne Tor zu entriegeln, nur um am Ende eines zwischen weiteren künstlichen Higanabana-Beeten eingebetteten Ganges eine noch größere, robuste Tür aus Ebenholz zu präsentieren.„Was soll der Mist?“, blaffte Nao ungeduldig: „Wer denkt sich denn so einen saudummen Rotz aus?“Binnen Sekunden schob sich das dicke Holztor gleich einer Shoji-Schiebetür in die seitlichen Wände zurück, sodass sich den drei Reisenden einen schwarz-rot erleuchteten Raum präsentierte, in dessen Mitte offenbar eine Person in den Schatten verborgen ihrem wunderlichen Tagesgeschäft nachging: „Wie ich höre, hat hier jemand etwas an meinem Sicherheitskonzept zu bemängeln. Jammern auf hohem Niveau … wie man es von den verwöhnten, kleinen Mädchen dieser Generation nicht anders kennt.“Die Finsternis des rot gedimmten Raumes inmitten des Sirius-Komplexes schien Nao und Chiaki so schnell zu verschlingen wie die zahllosen Geister der Vergangenheit, die sie einst als Oberschülerinnen in den Wahnsinn getrieben \u0001 \u0002 vertikale Narbe unter den scharfsinnigen Augen, in jenem Fall auf der rechten Seite …Die Vorliebe für pechschwarze Kleidung aus Leder … Prachtvolle Stiefel, die ungeduldig unter dem vollgepackten Schreibtisch scharrten.„Sugawara-sama, hat diese junge Dame dich etwa verärgert?“, erkundigte sich Akira mit merkbar hellerer Stimme, als die beiden es von ihr bisher gewohnt \u0001 \u0002 war es also wirklich. Bei all den Kreaturen der Unterwelt ausgerechnet sie.„So sieht man sich also wieder. Nach all dem, was vor sechs Jahren geschehen ist. Glaubt nicht, ich hätte eure unbedarften Gesichtchen vergessen, andere Frisuren hin oder her.“Chiaki schluckte, denn besagte Geschehnisse hatten letztlich dazu geführt, dass die ein oder andere Unternehmung der schönen Unterweltherrscherin Suzune Sugawara für immer vereitelt wurden. Auch Akira kam diese Situation nun ungewöhnlich vor: „Du kennst diese jungen Frauen? Sie … sie wurden Opfer eines Chikan-Vorfalls, deswegen dachte ich ...“„Nein, dich trifft keine Schuld, das konntest du ja nicht wissen, Akira-chan ...“, richtete sich Sugawara nun auf, fuhr sich durch die langen, schwarzen Haare, bis diese wie ein Schneeschauer aus Ruß auf das finstere Leder ihrer Jacke in der überdurchschnittlich kühlen Räumlichkeit prasselten: „Vermutlich wussten sie selbst nicht einmal, dass sie mir hier begegnen würden. Nun … dass ihr beiden Döfchen ein ausgewiesenes Talent dafür besitzt, euch in Schlamassel zu stürzen, sollte niemanden überraschen … aber wenn sogar Akira Mitleid mit euch hat, muss es wohl wieder schlimm um euch bestellt sein.“ Sugawara musste naturgemäß das ein oder andere Lebensjahr durchlaufen waren, doch sie schien auch mit 37 kaum von ihrer mystischen Eleganz eingebüßt zu haben, als sie in Lederjacke und knapp knielangem Bürorock auf ihre beiden Besucherinnen mit Armen hinter dem Rücken zuschritt. Chiaki und Nao schluckten, doch letztlich war es Erstere, die mitunter auch aus schlechtem Gewissen die Misere ihrer Freundin schilderte: „Nao-chan hat aufgrund mehrerer unglücklicher Umstände ihre Karriere als Idol verloren und hängt nun in einem Vertrag einer dieser Hostessclubs fest. Sie fürchtet, dass diese von ihr bald etwas mehr verlangen, als bloß im Miniröckchen zu tanzen ...“„Weißt du, es gibt solche und solche von diesen Nachtclubs … da kann man schnell an den falschen geraten. Mit Sicherheit werden auch andere Mädchen schlecht behandelt, oder?“Nun meldete sich auch Nao zu Wort, um Sugawara ihre Situation zu schildern: „Also April-chan beispielsweise ist letztens nur haarscharf einer körperlichen Wunschvorstellung eines Schmierlappens entgangen … aber uns gehen die Ausreden aus! Wenn man mich aus dem Vertrag kaufen könnte, dann ...“Sugawara, die Dame in Schwarz, ging mit zusammengekniffenen Augen auf und ab, biss sich nachdenklich auf die Zunge: „Weißt du, hätte ich genug Geld, würde ich nicht unter der Erde leben, sondern in einem schicken Landhaus.“„Das hier war sicher auch nicht gerade günstig ...“, urteilte Chiaki skeptisch über Sugawaras unterirdische \u0001 \u0002 handelte sie sich letztlich einen überaus bitteren Blick ein, als hätte diese Königin der Unterwelt in eine besonders große Zitrone gebissen: „Kann ich es dir Jura-Yuika vielleicht Recht machen, in dem ich mich in ein unterirdisches Erdloch einbuddle und mit täglich von drei Scheiben Toast ernähre?“„N-nein, so meinte ich das doch gar nicht .. ich … ich habe auch kein Jura studiert, wieso denken das alle von mir?“Wie der eiskalte Nordwind erfasste Suzune Sugawara die junge Chiaki mit einem eisigen, abschätzigen Blick, beäugte sie mit einer amüsierten Herablassung, ließ jedoch schnell davon ab, als ein Radargerät an ihrem Gürtel rot aufzublinken begann und sich mit einem geradezu metallischen außerirdischen Geräusch ankündigte: „Ja, Amber, was gibt’s? … Verstehe … ein absoluter Notfall. Bin sofort da ...“„Wo denn? Soll ich dich unterstützen?“, bot Akira mit besorgtem Blick ihre Hilfe an, während sie ihre Arme um ihre Begleiterinnen legte und sie aus dem Büro schob, damit Sugawara schnell in Richtung des ominösen Aufzuges aufbrechen \u0001 \u0002 hielt sich knapp, schien also kein Interesse daran zu hegen, dass Unbeteiligte mitkommen würden: „Ich schicke dir die Daten im Aufzug. Bringe aber erst einmal diese beiden heraus.“„Einverstanden. Mir nach bis zum Ausgang.“„Wenn ich diese Gören an Ort und Stelle sehe, werde ich mich vergessen. Wir brauchen nicht noch mehr junge Frauen in unberechenbaren Gefahrensituationen.“Offenbar schien diesmal eine weitere Altersgenossin in Not zu sein, nur, dass alles ein wenig heikler schien. Als sich Nao klammheimlich nach dem Verlassen des Untergrunds an Akira anheftete, schien Chiaki nach all dem Ärger nicht geradezu begeistert: „Sie sagte, wir sollten uns fernhalten – haben wir denn nicht genug Probleme?“„Was habe ICH schon zu verlieren? Aber wenn du gehen möchtest, nur zu. Dieses Gleis dahinten führt dich direkt zum internationalen Flughafen, da winkt ja sogar schon Guregori-san, wobei du ihn sicher bereits liebevoll Guregu nennen darfst!“, konterte die Blondine nonchalant und ließ ihre einstige beste Freundin wissen, wie gerne sie Salz in frische Herzenswunden streute.“ Entnervt stöhnte Chiaki auf … sie würde ja nur diese Nao verfolgen, weitere Dummheiten zu begehen!Akiras Spur führte das Duo an einen Ort, der dem Geheimversteck in der Unterwelt auf den ersten Blick gar nicht mal unähnlich sah. Der Jindai-ji im äußersten Westen Tokyos bediente sich als einer der ältesten Tempel der Hauptstadt genau jenen Elementen, mit denen das Higanmon zu verblüffen wusste. Ein weiträumiges Gartengelände schloss sich an, in welches allerdings vergleichsweise wenige Bewohner dieser aus allen Nähen platzenden Metropole gefunden hatten. Chiakis Lungen bewegten sich am Rande ihrer Leistungsfähigkeit, um mit dieser Wächterin der Unterwelt durch Bambus- und Kieferngewirr Schritt halten zu können bis sie beinahe einem panischen Schrei freien Lauf gelassen hätten – jemand packte sie von vorne aus dem Gebüsch an ihren Beinen, umfasste die bloßen, nackten Schenkel mit langen, behaarten Armen und noch bevor sie etwas sagen konnte, spürte sie, wie eine feste Handfläche ihren Mund versiegelte. „Tääämääää, halt' ja deine Schnauze und zieh Leine! Störe ja nicht meine geheimen Ermittlungen!“, fauchte sie eine weibliche Stimme mit keinem stark ausgeprägten, aber definitiv vorhandenen amerikanischen Akzent an, wodurch auch klar wurde, dass zwei verschiedene Identitäten sie gerade in ihrer Bewegungsfreiheit einschränkten. Wäre sie in der japanischen Kultur jenseits von Animes aufgewachsen, wäre ihr sicherlich klar gewesen, dass sich die charmante Betitelung „Temee“ aus dem Munde einer Frau einfach nicht ziemte oder zumindest nicht üblich war. Zwar wäre es auch Nao möglich gewesen, Alarm zu schlagen, doch diese starrte lediglich verdutzt auf diese alte Bekannte und ihre vierbeinige, pechschwarze Begleitung. Zumindest begriff sie, dass sie im Angesicht der tätowierten Blondine eurasischen Erscheinungsbildes nun lieber leise, flüsternde Töne anschlug: „Amber-chan, ich hätte es fast wissen müssen … Glückwunsch, dass du immer noch nicht abgeschoben wurdest!“„Spar dir die Witze, Dipshit, ein gestörter Perverser hält in diesem Gebäude dort hinten eine junge Frau in eurem Alter als Geisel. Suzy und ich, wir werden diesem Bastard eines Täämää das versaute Spatzenhirn mit Intelligenz anreichern.“Zumindest Chiakis obere Körperhälfte schien wieder komplett befreit, während sie die lockige, aufgeregt hechelnde Kreatur am Bein immer noch fest umschlossen hielt, sie mit frechen, dunklen Knopfaugen herausfordernd anblickte: „Wie wäre es mit Polizei rufen?“„Damit ich wirklich abgeschoben werde? Vergiss es, du weißt, welche Drogenpolitik hier gilt. Und Napoléon, aus! Diese kleine Neko ist ungefährlich ...“, biss sich Amber augenrollend auf die Lippe und befehligte diesen mit seinem Staubwischschwänzchen wedelnden Pudel, von der Brünetten abzulassen. Chiaki betrachtete den mit einer fleischigen Leckerei belohnten Hund mit dezenter Afrofrisur eindringlich: „Sirius, Napoléon, Sugawara stapelt ja nicht gerade tief … also, sollten wir uns jetzt am besten unauffällig aus dem Staub machen, Amber Lynn?“„Wagt es euch! Ihr und unauffällig, hat man ja gesehen! Bleibt genau hinter mir, Akira, Suzy und ich werden das Dreckschwein einkesseln ...“In dem sie die Anweisungen genau so befolgten, gelangten sie immer näher an das so idyllisch und unschuldig wirkende Teehäuschen inmitten der so ungezähmt wirkenden, aber doch per Menschenhand inszenierten Natur. Zu ihrem Vorteil hielt der Täter trotz der Wahl eines abgeschiedenen Geländes wenig von Diskretion und malträtierte sein Opfer zumindest mit Einblicken in seine verkümmerte Seele: „Röhöhö … wenn du mir dein Smartphone nicht entsperrst, werde ich dich dazu zwingen … vielleicht finde ich ja den Code an deinem Körper, gleich hier unter deinem Po, ich muss also nur ...“„L-lass mich endlich in Ruhe, du widerliches Schwein!!! Hiiiiilfeeeeeee, tasuketeeeeeeeeee!“, wimmerte die junge Frau angsterfüllt und unter Tränen, während sie auf einen Passanten hoffte, und sei es nur ein 87-jähriger rüstiger Rentner, der gerade seinen Schnauzermischling Gassi \u0001 \u0002 anderes Geräusch neben ihr ließ Chiakis Blut noch weiter gefrieren, denn ein stiller Schrei der Verzweiflung erstarb so eben im blutenden Herz ihrer besten Freundin: „Hyaaaaaaa … TSUGUMI-CHAN! Worauf wartest du, Amber, wir müssen ihr helfen, knall den Mistkerl ab!“„Ich habe ihn bis an diesen Ort verfolgt, der hat mehrere Messer bei sich … was meinst du, wieso wir so vorsichtig sind?“, zischte Amber zurück, während sie ihr Minifernglas auf das Elend hinter den Holzgitterfenstern richtete. Schlagartig verkrampfte der Magen der Amerikanerin mit japanischen Wurzeln mütterlicherseits, denn einen derartigen Anblick bekam man selten geboten: Ungepflegt war gar kein Ausdruck, wie sich der Täter hier mit seinen fettigen Haaren in einem grotesken Vokuhila präsentierte. Ein zerrissener, brauner Pullover stellte den ansehnlichsten Teil eines verheerenden Ensembles dar, die gräulich-blasse Haut, die schwülstigen Lippen, die Knollennase und allen voran diese seelenlosen Dreiecksaugen, die ganze Lichtjahre voneinander entfernt in dieser Amöbe eines Antlitzes klebten. Dieser wurde nicht müde damit, noch mehr Angst und Panik in das puppenhafte, zierliche Gesicht einer braungebrannten jungen Frau mit dichtem Pony und schulterlangen, rußschwarzen Haaren zu treiben: „Höhöhö … glaubst du wirklich, du kannst MEINE Naokidoki mit deinen unreinen Lippen deflorieren? Naoki-chan … keine Sorge, dein Akio-dono, DEIN Danna-sama entreißt dich diesem Succubus und bringt dich in Sicherheit … er braucht nur die Nummer seiner Waifu, röchöchö ...“ Tsugumi presste ihre Beine unter sichtlicher Anstrengung zusammen, beide Hände ihren rosa karierten Faltenminirock fest umklammernd – sehr ähnlich den Röckchen, die auch in Chiakis und Naos Kleiderschränken hingen: „Du hässlicher Freak, sie wird niemals deine was auch immer sein! Ich werde nicht zulassen, dass du sie verletzt, niemals!“Chiaki wagte einen weiteren Schritt zurück in Naos turbulente Vergangenheit: „Tsugumi-chan und du, ihr habt also zusammen … das glaube ich jetzt nicht, wirklich?“„Was gibt’s daran jetzt nicht zu glauben? Das wusstest du schon, seid ich 18 bin, du verdammte Iefenkuschlerin“, spie die kurzhaarige Blondine unverhohlene Verachtung so aus, wie sie nicht mal ihre Kaugummis entsorgte: „Stand während deinem Jahr in der Räterepublik Wokemerika auch Homophobie auf dem Stundenplan? Dass 'Nao-kun' ja eigentlich ein Junge ist, weil 'Naoki' Sport und süße Cuties wie Tsugumi-chan mag oder die Haare mal etwas kürzer trägt – und wenn nicht, dann ist „xir“ doch mindestens ein sogenannter Ämby? Sie ist eine der wenigen, wegen denen ich mich noch nicht im Sumida ertränkt habe ...“„ÄMBY? Lasst mich ja aus diesem Geschwurbel raus und diskutiert das später“, giftete eine bis in die Fingerspitzen angespannte Amber zurück, ihre Waffe auf scharf stellend und durch die Gitter visierend: „Jetzt bist du fällig, du Mistkröte ...“„HÄNDE HOCH, POLIZEI!“„POLIZEI, HÄNDE HOCH!“Als befänden sie sich nun mitten in einer tief verschachtelten Höhle, erhallte ein Echo dunkelblau uniformierter Kräfte in allen Ecken der zugewucherten Umgebung. Chiaki erkannte niemanden geringeren als Shinozaki, der mit ausgestreckter Waffe auf das Teehäuschen zumarschierte, sodass sich Akio nach Betreten der uniformierten Kräfte der Schiebetür des Hintereinganges zuwandte, von dem aus Sugawara ihn mit einem Jagdgewehr \u0001 \u0002 ärgerte sich über die Ausrüstung, die ihr Boss offenkundig für diese Mission gewählt hatte: „Wieso nimmt sie denn das Jagdgewehr mit, das ist doch total unpraktisch …“Shinozaki machte eine klare Ansage in Betracht auf die immer noch an einem Stuhl gefesselte Tsugumi, nachdem er erst einmal das Licht einschaltete: „Misao, Wakana, Sakura, ihr kümmert euch um die Kleine, befreit und verarztet sie. Was dieser widerwärtige Kakerlake betrifft … Stück für Stück werde ich jeden Millimeter deines abstoßenden Körpers dem Hades zuführen … Stück für Stück für Stück ...“Das elektrische Licht offenbarte, dass Tsugumi eine Schnittwunde am Hals durch Akios Messer davon getragen hatte, ebenso musste dieser Kerl ihr einen unsanften Hieb auf die blutigen, geschwollenen Lippen verpasst haben. Nao litt noch vergleichsweise still, doch dieser Anblick ihrer Liebsten trieb ihr die Tränen ins Gesicht: „Das sind also diese Stalker, vor denen mich Asuka-sensei damals gewarnt hatte … Tsugumi-chan ...“Allerdings galt auch Sugawara die Aufmerksamkeit des hochrangigen Polizisten, der ihr ein süffisantes, herablassendes Lächeln schenkte: „Und wenn das nicht die ehrwürdige Sugawara ist, der Schwarze Onryou, die Meisterin der Selbstjustiz, die Königin des Nordens … gleich im Anschluss sollten wir mal deinen Waffenschein überprüfen.“„Ich bitte dich, Shinozaki … heute ist nicht der Tag, an dem wir deinen kläglichen Versuchen, mich für was auch immer zu überführen, einen weiteres kleines Misserfolgserlebnis hinzufügen wollen“, winkte diese nonchalant ab, ihr Gewehr nun mehr gesenkt, um einen tiefen Zug an ihrer Zigarette zu nehmen. Auch Shinozaki zählte sich zu den Rauchern, wenn gleich seine grazile, traditionelle Kiseru-Pfeife einen ganz anderen Charme versprühte: „Die Tatbestandsliste an Vorwürfen sollte nicht nur dir, sondern auch deinem kleinen blonden Drogen-Jiang Shi bekannt sein. Alleine, dass du mit einem hochrangigen Yakuza wie Katsunori Kanaizumi gemeinsame Sache machst, disqualifiziert dich für alle Zeiten in unserem Rechtsstaat.“ Der Showdown zwischen Polizei und Unterwelt, Blau und Schwarz, Kiseru und Zigarette, Augennarbe und Augennarbe, Yin und Yang führte letztlich dazu, dass Akio seine Chance nutzte, aus einem dritten Seitenausgang herauszustürmen, während die drei Polizistinnen alle Hände damit zu tun hatten, die geschockte Tsugumi in Richtung ihres Chefs zu tragen. Auch wenn er so einige wenig begehrenswerte Qualitäten in sich vereinigte, zählte stumpfsinnige Dummheit nicht dazu – im Gegenteil, dieser Triebtäter, dieser Stalker, hatte sich bislang überaus berechnend präsentiert. „Meine reine Naokidoki … verführt von einer Schlampe und ersetzt von dieser kurzhaarigen Ratte Naoka, die ihren Hurenarsch vor aller Welt an der Stange reibt … dein Danna-sama wird ihre Kehlen durchtrennen … das schwört er dir … DAS SCHWÖRT ER DIR … denn er ist ein Mann von Ehre … VON EHRE, VON EHRE!“, stob der allen Vorstellungen traditioneller Attraktivität widersprechende Kerl durch das Gebüsch davon, während ein wesentlich ansehnlicher, aber nichts desto trotz allgemein als hässlich geltender Klotz von einem bulligen, mit Falten übersäten Hund mit kurzem braunen Fell die Verfolgung in Begleitung der zwei Twintail-Polizistinnen aufnahm. Sugawara nutzte die ebenso die Chance, in Ambers Richtung aufzubrechen, die wiederum Chiaki und Nao unsanft an ihren Kapuzen packte: „Faszinierend, dass die Keishi-cho sich eines Shar Peis bedient … na los, hinterher, wir müssen Shinozaki abschütteln!“„Aber das da hinten ist meine Freundin, ich kann sie nicht im Stich lassen!“, protestierte Nao mit Hinblick auf die ermattet am Boden kniende Tsugumi, die ihr rotes, ausgewaschenes Jeansjäckchen bereits sichtlich mit dunklen Tränen übergossen \u0001 \u0002 ließen die beiden Gangsterdamen nicht von ihrer ruppigen Handhabung ab, da sie aufgrund vergangener Ereignisse um das Gefahrenpotenzial wussten, das in einem impulsiven und wenig strategisch agierenden Charakter wie Nao lauerte. Dieser Mangel an Weitsicht besorgte Chiaki zutiefst, wenn sie bedachte, zu welchen Maßnahmen dieser Stalker offenkundig bereit \u0001 \u0002 hingegen machte sich gar nicht erst die Mühe, den vier sich später mit Akira vereinigenden Frauen ranzuheften, stattdessen zog er genüsslich an seiner Pfeife, blickte ihnen verächtlich hinterher: „Siehst du, Sakura-chan? Ich habe dir doch gesagt, dass diese Gören etwas zu verbergen haben … sie spielen also im Team Sugawara, was das Ganze doch nur noch interessanter macht. Warte nur ab, Katsunori, bald habt ihr mir genug Schippen ausgelegt, mit denen ich euren Maulwurfbau der Unterwelt ausheben kann … Stück für Stück für Stück … das wird dir eine Lehre sein, meine Schwester zu ersetzen wie einen alten Teddybären. Sakura! Bring' die Kleine mit aufs Revier und organisiere ihr eine Stärkung … wir haben bezüglich dieses Dreckskerls „Akio“ einiges zu ermitteln.“„N-naruhodo! Shinozaki-sama!“, erwiderte die junge Sakura nickend mit einer militärischen Geste, griff der immer noch unruhig atmenden, traumatisiert wirkenden Tsugumi sanft unter die Arme: „Alles wird gut, Tsugumi-chan … gibt es etwas, was ich für dich tun kann?“„Naoka … ich muss mit ihr sprechen, meine Freundin ...“",
            "wordcount": "3.592",
            "chapter_release": "18.09.2022",
            "chapter_number": "4"
        },
        "5": {
            "text": "Die Figur des Chan-young und der Sue gehen ebenso wie die des Shinozaki auf Shiho in Netherworld und ihr prächtiges Geschichtenuniversum zurück ^_~„Tsugumi-chan … ja, natürlich, heute Abend gehört ganz uns allein. Momentan sitze ich im Starbucks mit … du wirst es nicht glauben, aber mit genau dieser Neko, von der ich dir so viel erzählt habe. Es ist Chii-tan! Ich schicke dir gleich ein aktuelles Selfie … pass auf dich auf, mein Engel. Bye!“Ausdruckslos blinzelte Sugawara die beiden jungen Frauen an, stützte sich gelangweilt mit dem Ellenbogen auf dem Holztischlein ab und rührte in ihrem Americano … stark und dunkel, wie die Nacht, wie das Weltall … würde sie ihn wegstellen und später abholen, würde er sicher noch um die kostbaren Eigenschaften „kühl“ und „distanziert“ erweitert. Neben Hipstern mit übergroßen Brillen und für japanische Verhältnisse stark ausgeprägten Bärten fanden sich auch Geschäftsleute oder Oberschüler in der trendy Cafékette aus Seattle \u0001 \u0002 an ihren erfrischenden Getränken schlürfende Oberschülerinnen zelebrierten geradezu ihr Schuluniformen und zogen ihre karierten Faltenröckchen extra hoch, um zwischen den langen Kniestrümpfen und dem Saum so viel Oberschenkel zur Schau zu stellen, wie nur möglich: „Heeeey, Mio-chan, beste Freundin! Meinst du, die Schule wird unseren Registeel Fanclub durchwinken?“„Ich hoffe doch, Rui-chan!“, erwiderte Mio, die sich statt für einen einseitigen Flechtzopf für ein braves Haarband entschieden hatte: „Immerhin haben wir mit Momoka-chan und Nanami-chan schon zwei weitere Mitglieder, nur müssen wir darlegen, inwiefern wir finanziell von der Schule gefördert werden sollen. Pokémon GO-Exkursionen werden sie uns wohl kaum bezahlen!“Nao, die ihr Handy wieder in der Seitentasche ihres punkig zerschlissenen Jeansminiröckchens verstaut hatte, wandte sich ihren den beiden Damen an ihrem Tisch zu: „Und, Sugawara-san? Was geht ab? Also … in den letzten sechs Jahren?“ Diese zuckte unbeeindruckt mit den Schultern, holte ein Paket Zigaretten aus ihrer pechschwarzen Lederjacke: „2020 haben sie ein tiefgreifendes Rauchverbot für Restaurants, Bars und Cafés erlassen. Nirgendwo strenger als in Tokyo. Wenn du mich fragst, ein ziemlich einschneidendes Erlebnis.“ Wie sie sich wand, alle Register zog, um bloß so wenige Menschen wie möglich an ihren Gefühlen, an ihrem Privatleben teilhaben zu lassen!„Da erzählst du Chiaki nichts Neues, sie ist mittlerweile zugelassene Rechtsanwältin in California.“Diese rümpfte augenrollend die Nase, nippte verwegen am Strohhalm in ihrem schokoladigen Frappuccino: „Stimmt gar nicht, ich habe jetzt einen BA-Abschluss in Anglistik mit Schwerpunkt Vereinigte Staaten. Ich habe versucht, das beste aus dieser Zeit zu machen.“„Ja, im Gegensatz zu anderen Personen aus deinem früheren Leben, denn nur absolute Versager lungern immer noch hinter Starbucks-Bars herum, um über die Runden zu kommen, nicht wahr, Charlie Kondo Ace Attorney?“, knirschte Nao bitter mit den Zähnen, bevor sie sich an einer süß glasierten Cinnamon Roll gütlich tat: „Aber immerhin verdient sie jetzt genug Geld, um mir das Essen zu bezahlen! Hat ja auch was für sich!“ Entmutigt senkte Chiaki ihren Kopf, versuchte der verstört dreinschauenden Sugawara den Stein des Anstoßes zu erklären: „Sagen wir so, ich habe einen Fehler gemacht, den Nao-chan mir noch eine Weile vorhalten möchte.“„'Eine rachsüchtige, nachtragende Füchsin. Neun Schweife glühend entflammt, läutern die Nacht von dem giftigen Miasma, das da sich fresset in die Herzen der Menschen' … tut mir leid, kleine Schauspieler-Angelegenheit. Was soll ich sagen, mit 18 hielt ich mich reif für Hollywood, aber am Ende verbrachte auch ich den ein oder anderen Monat hinter der Theke einer solchen Bar“, öffnete Sugawara sich tatsächlich für einen kurzen Moment, bevor ein schriller Schrei Nao sofort vom Stuhl springen ließ!Wie von der Tarantel gestochen polterte sie in Richtung des Ortes des Geschehens, während Chiaki sich dicht an ihre Fersen heftete, Sugawara alleine kaffeetrinkend zurücklassend. Als ob der Schwarze Onryou sich mit solch banalen Problemen auseinandersetzen würde! Es war der mit einer Schürze bekleidete Chan-young, der als Grund für Naos Wahl des Treffpunkte gelten musste, begossen wie ein nasser Pudel, aus dessen Haaren und Kleidung stetig beige Tropfen ihren Weg zum Erdboden suchten. „Kyahahahahahaha! How aaaaaaaawkward!“, gackerten zwei hörbar Kaugummi knatschende Asiatinnen, die den annahenden Sommer bereits in vollen Zügen genossen: ihre Röckchen trugen sie noch kürzer als die 16-jährigen Mio und Rui. Die Ältere schien die Mitte 20 bereits überschritten haben und zupfte sich divenhaft ihren Faltenminirock zurecht, als sie ihre Beine elegant überschlagen hatte, verschlagen den Blick auf ihre wohl erst vor recht kurzer Zeit volljährige Freundin, die ihr diese Bewegung im ebenso knappen Jeansmini gleichtat: „Oh June, wäre dieser Loser nicht bestens dafür geeignet, eine entsprechende Rolle als Versager in Jacks Show einzunehmen? Dein Oppa sucht doch noch genau solche hilflosen Jüngelchen, die sonst nur als Krokodilsfutter taugen!“„Aber Sue-Unnie, würde er sich auf allen Vieren nicht auch gut als neuer Tisch in Daniels schickem Büro machen? Andererseits hat er eine Figur wie ein Golfschläger, vielleicht würde ich ihn als persönlichen Assistenten deines Nampyeons aufwerten!“„Naaaaaaaaah, nicht doch, mein Jünchen! So ungepflegt, wie der aussieht? Mein Dandanpungipüffchen ist ein Gentleman mit Klasse!“, schlang Sue ihren Arm um die Jüngere, die mit funkelnden Augen zu ihrer Unnie aufsah. Alles in Nao brodelte, selbst aus ihren geballten Fäusten könnte sie einen ganzen Vulkan voller Lava ausringen, dementsprechend barsch kratzte sie ihr Schulenglisch zusammen, um den beiden Amerikanerinnen offensichtlichen koreanischen Hintergrundes gehörig die Meinung zu geigen: „Hey you, Dipshit, stop it! Wenn ihr meinem besten Freund Chan-young so blöd kommt, wird der Zorn der Goldenen Himmel euch richten!“Gerührt versank der hagere junge Mann mit Tränen in den Augen in der Seite seiner „Nee-san“: „Naoka-noona, deine Gutherzigkeit und deine Courage sind unvergleichlich? Wie habe ich nur eine so wundervolle Noona wie dich verdient?“„Misch dich nicht in koreanische Angelegenheiten ein, um deinen Mörder-Uropa stolz zu machen, du rassistisches Kriegstreiberschwein“, ließ Sue ihre Kaugummiblase frech auf ihren gehässig schmunzelnden Kirschlippen platzen, während June es ihr mit einem eindringlichen Nicken gleichtat, ihren Pferdeschwanz kess um den Finger \u0001 \u0002 blies Nao ihre Backen auf, hob ihre Hand bereits an, die fein gepuderten Pausbäckchen dieses rotzfrechen Gastes bereits im Visier: „Mein Uropa war Thailänder, du gackernde Hühnchenfresse!“„Oi, Mate! Das würde ich sein lassen!“, raunte eine weitere weibliche, aber merklich tiefer grollende Stimme, die sich allerdings noch erheblicher in ihrem Akzent unterschied: „These bloody Americans again … was sucht ihr eigentlich schon wieder hier, ihr habt Hausverbot!“ Auch Nao schien wenig erfreut über den Eingriff des leicht sonnengebräunten, Armes zu sein, der ihre erhobene Hand grobschlächtig umklammert hielt. Ein Blick nach hinten zeigte ihr, dass dieser britische, wenn auch deutlich japanisch gefärbte Akzent zu einer hochgewachsenen Frau um die \u0001 \u0002 Meter gehörte. Der lange, hoch gebundene Pferdeschwanz in Schokoladenbraun stellte Junes Frisur um Meilen in den Schatten, doch auch die überdurchschnittlich großen Mandelaugen in einem warmen Kastanienbraun wirkten durchaus ein wenig \u0001 \u0002 verengte June ihre zu Schlitzen: „Hafenfee April-chan! Ich dachte, du nimmst dir die Samstage immer frei, um deine burschikosen Muskelbeine zur Schau zu stellen und andere Limeys anzubaggern!“„Der Name ist Rikimaru. Rikimaru Itsuki, immer noch“, beäugte Itsuki die beiden Asian Americans abschätzig, ließ nun zumindest von Naos von ihren Fingern verdellten Arm ab: „Macht, dass ihr wegkommt, sonst werdet ihr Shinozaki euer absurdes Verhalten erklären dürfen – erneut!“ Schnaubend packten die beiden ihre Pradatäschen zusammen und stolzierten auf hohen Absätzen von dannen, die Nase pikiert gen Decke gerichtet, jedoch nicht, ohne noch ein letztes giftiges Kommentar in Richtung Chan-young und einer weiteren Angestellten abzusetzen: „Die Kundin ist Königin, außer in einem Land, in dem Kolonialismus immer noch groß geschrieben wird! Empörend ist das, empörend!“Ohne ihre übel gelaunte Miene auch nur ein wenig aufzulockern, wandte sich die Security-Chefin Rikimaru an die verängstigt ihren Kaugummi malträtierende junge Frau in Chan-youngs Alter, die ihre blonden Twintails mit beiden Händen verkrampft umklammert hielt: „Faye-chan … gut, dass du mich gerufen hast, meinen Kollegen Yuuma nehmen diese beiden Albtraumhyänen ja nicht für voll, seit er was von seiner 'mysteriösen Wolfsform' und der 'Seele des Schwertes' schwadroniert hat, dieser untragbare quacksalbernde Schwurbler … wenigstens haben sie mir nicht noch ihre Kaugummis in die Haare geklebt … was war das Problem hier?“„Das irgendwie jeder etwas zu Naschen hat, außer ich“, protestierte Nao, die ihrem jungen Freund sanft durch die Haare fuhr, ihn liebevoll an sich drückte: „Shhh, alles wird gut, die bösen Gewitterziegen des Kaosiun-Passes sind weg … oh, und dass unsere Amerikanistik-Absolventin mal wieder wie eine Salzsäule da stand! Wie peeeeeinliiiich!“Scharf wie ein Samuraischwert schien der nun jeglicher Wärme entbehrende Blick Itsukis Chiakis ganzen Brustkorb der Höhe nach aufzuschlitzen, ein zischendes Feuer der Verachtung schien sich stattdessen in ihren sauertöpfig verzogenen Augen auszubreiten: „Ist das wahr? Du weißt genau, dass gute Englischkenntnisse hier leider etwas seltener sind als anderswo … damit hätten dich diese Gänse sicherlich ernster genommen als den armen Chan-young und die arme Faye, die nicht einmal zu 100% auf die Amtssprache zurückgreifen können.“Die Amtssprache Japans, das war schließlich Japanisch und obwohl man Itsukis europäischen Einschlag nicht verleugnen konnte, schien sie einen gewissen Groll gegenüber der westlichen Kultur zu hegen, richtete sich ihre Abneigung nicht gegen das Aussehen oder die koreanische Abstammung der beiden Amerikanerinnen.„Es reicht mir, bei allen anderen Asiaten, den Schwarzen, den Arabern oder den Südamerikanern spielen sich einige meiner Kollegen auf, aber dem Ami oder dem Tommy wird bis zum Ende hofiert, weil sie mal einen Film mit Tom Cruise so cool fanden!“, lamentierte die Security-Frau weiterhin ihr \u0001 \u0002 Faye, die sich in einem noch deutlicherem Akzent chinesischer Variante ausdrückte, stieß sie damit auf Verwunderung: „Aber Rikimaru-san, dein Vater war doch auch ein To-“„A-a-a-a-a-a-ah, shhhhhhhhhh ...“, setzte sich Itsuki ein falsches Schmunzeln auf, während sie mit einem sachten Handgriff den Mund der jungen Chinesin versiegelte: „Vielleicht setzen wir uns, beruhigen wir uns einfach ein wenig und gehen wieder zur Arbeit. Faye-chan, wieso erzählst du nicht deinem Takahiro-kun von diesen schrecklichen Erlebnissen? Der kleine Chan-young sieht das sicher genauso, nicht wahr? … EEEEEEEEK! BLOODY LASS!“Was auch immer Faye dazu brachte, eine Kaugummiblase in Itsukis Hand zu blasen, schien bei dieser schaudernden Ekel auszulösen – unverzüglich stieß die Security-Dame durch leerstehende Stühle aus dem Café heraus, um sich im nächsten Waschraum von den klebrigen Überresten an ihrer Handinnenfläche zu befreien!Chan-young, der sich immer noch bibbernd an seine Naoka klammerte, schien zumindest etwas seinen Puls in den Griff bekommen zu haben: „Vielleicht hat Rikimaru, die Kriegerin der Silberhimmel zumindest in einer Sache Recht, auch wenn sie zweifelsohne den Yakuza angehört!“„Den Yakuza? Das ist aber ein schwerer Vorwurf, Chammi“, rundete die irgendwo zwischen Itsuki und Nao gebräunte Faye mit großen, ungläubigen Augen ihre Lippen: „Faye fühlt sich wieder erleichtert und sicher … also glaubt sie nicht, dass ein Yakuza hier momentan in diesem Café sitzt.“Alle Blicke waren logischerweise auf den Tumult gerichtet, sodass die eine Person, die sich von dem Vorwurf vielleicht nicht ganz aalglatt freisprechen konnte, die Chance zu einer genüsslichen Zigarette genutzt hatte … diese Sugawara … wie rätselhaft jovial sie Nao und Chiaki musterte. Irgendwo vor kurzem hatte sich die junge Büroangestelltin ähnlich beäugt gesehen … wenn sie doch nur wüsste, durch wen genau.„Ach, Izzy ist echt in Ordnung, insgeheim glaube ich ja an ihren weichen Kern hinter der harten Schale und ihrem wenig schmeichelhaften, dunkelblauen Security-Overall! Ich habe sie auch mal privat getroffen, im Jeansminirock und mit offenen Haaren, dann dieser verdammt heiße Fukuoka-Dialekt … sheesh, Itsuki hat echt den Jackpot gezogen: British English und Hakata-ben, diese rassige Kyushu-Lady hat sicher viele Verehrer!“, ließ Nao ihrer Faszination freien Lauf, die blauen Flecken von Rikimarus Griff nonchalant hinter ihrem Hinterkopf geklemmt versteckend: „Daher verzeihe ich das rüde Einsteigen dieses Sauertopfes! Tsugumi-chan kommt übrigens auch aus Kyushu, eine echte Satsuma-Schönheit aus der heißblütigen Vulkanstadt Kagoshima!“ Die Gedanken schienen Stück für Stück in Richtung Tsugumi abgeschweift zu sein, sodass mehr und mehr Leben in das sonnengegerbte, zarte Gesichtchen zurückkehrte. Gerne hätte Chiaki es genossen, einen noch größeren Teil dieses Tages mit einer nun wie ausgetauscht wirkenden Nao zu verbringen, doch diese winkte nun gegen Ende des Nachmittags zum Abschied: „Jaaaa, mata ashita ne? Ich lasse euch zwei Hübschen jetzt mal alleine, aber keine Sorge, dann stößt ja das Amberchen zu euch!“„Bye, Nao-chan, p-pass auf dich auf, okay? Pass auf euch beide auf ...“, winkte Chiaki schüchtern zurück, ihr scheues Pfötchen zaghaft wieder absinkend, während sie Nao in den Menschenmassen des nächsten Bahnhofes untergehen sah. „Sag mir eines, Chiaki“, raunte ihre letzte verbliebene Begleiterin mit ihren Händen hinter dem Rücken verschränkt vor dem Eingang eines Streichelzoos patrouillierend: „Wieso hast du nicht für dein geliebtes Honigbärchen gekämpft?“Irritiert zuckte die junge Frau zusammen, aber entschlossen genug, um sich von den taktischen Spielchen der mittlerweile 37-jährigen Veteranin der Unterwelt nicht aus dem Takt bringen zu lassen: „Nao-chan ist eine erwachsene Frau … sollte ich sie denn für jeden Kampf bemuttern, in den sie sich stürzt? Das würde ihr auch nicht gefallen.“Suzune lachte nonchalant, blickte in die silbergrau bewölkte Himmelsmelange, als sie die PET-Flasche Grüntee wieder von ihren Lippen absetzte: „Fufufu … diese Antwort habe ich genau so erwartet, aber darauf wollte ich nicht hinaus. Ich meine deinen Kampf UM sie. Die ganzen letzten Jahre … ihr saßt mir gegenüber wie ein Sack Reis und ein Sack Weizen, von zwei verschiedenen Bauernhöfen aus zwei verschiedenen Ecken der Welt in einen Lagerraum gekarrt. Ihr habt euch auseinandergelebt.“„Das … das kam dir also so vor, ja?“, hakte Chiaki verunsichert nach, während sie sich am Eisautomaten ein Pfefferminzeis voller feiner Schokosplitter zu gönnen gedachte: „Wir haben Dinge nachzuholen, das stimmt wohl.“Ausdruckslos blinzelte die toughe Lederjackenträgerin sie an, scharrte mit den glänzenden Stiefeln im Gras: „Es war nicht zu übersehen, aber das Schlimme daran ist … so habe ich dich nie eingeschätzt. Für mich wart ihr beiden immer unzertrennlich, hättet euer Leben füreinander gegeben. Nun erfahre ich, dass deine kleine Nao mit diesem Koreanerbürschen in einer elenden Schuhkaschemme logiert und jeden Tag mit dem Gedanken aufwacht, dass einer dieser Logans oder Akios über die Stränge schlägt – und das, obwohl sie letztgenannten nicht einmal kannte!“„Ich hatte durchaus meine Beweggründe, so zu handeln, wie ich handelte, auch wenn ich die Folgen nicht im Geringsten so abgeschätzt hatte. Was mich jetzt aber viel mehr interessiert“, verschob die Brünette das Thema nun zu ihren Gunsten, scheu ihr Kapüzchen über den Kopf ziehen, bevor sie an ihrer eisigen Leckerei schleckte: „Akio, hm? Wie ich dich kenne, hast du sicher schon deine Recherchen zu diesem Typen angestellt.“„Akio Tanaka, keine Ahnung ob Hikkikomori, Muttersöhnchen oder einfach nur ein Pechvogel der kapitalistischen Arbeitswelt … Sohn der einflussreichen Politikerfamilie Tanaka. Papa Yukio sitzt im Oberhaus und ist eng mit einem gewissen Kenji Yamada verbandelt, Mutter Ikue bewirbt das Familienprestige bei Charity-Veranstaltungen und Tochter Maki hat sich als Anwältin einen hervorragenden Ruf bearbeitet. Blütenweiße Weste und trotzdem lässt mich das Gefühl nicht los, dass ich im Vergleich das Unschuldslamm mimen könnte.“„Du bist alles, außer unschuldig, Sugawara.“„Das stimmt wohl, zuletzt habe ich mein 15-jähriges Schuldjubiläum zelebriert“, erwiderte die Königin der Unterwelt nonchalant: „Zumindest würde niemand mehr die junge, optimistische Studentin wiedererkennen, die damals durch mit großen, neugierigen Augen durch die internationale Welt der Universität tänzelte und selbst ihren großen Traum als Schauspielerin noch nicht begraben hatte.“„Schauspielerin.“Ein gewisses dramaturgisches Talent schien Sugawara durchaus in die Wiege gelegt worden zu sein, zumindest in den unfreiwilligen Situationen … Chiaki konnte sich gut vorstellen, wie die permanente Anspannung dieses Talent ein für alle Mal begraben hatte, nachdem die junge Suzune jeglicher Illusionen beraubt \u0001 \u0002 setzte sich nun schlaff auf eine minzgrün gestrichene Parkbank, als sei die Wirkung des intensiven Kaffees schon wieder verpufft: „Pass auf deine kleine Nao-chan auf, wirklich. Mädchen wie sie sind meistens die Ersten, die in die Fänge solcher übler Gestalten geraten. Ich meine, nicht mal ich konnte mich davor schützen und ich lehne mich nicht allzu weit aus dem Fenster, wenn ich meine intellektuellen Fähigkeiten über den ihren ansiedele.“ Mit leerem Blick spielte Sugawara an ihrem Feuerzeug, als wolle sie irgendetwas lichterloh in Flammen aufgehen sehen.„Irgendwie geht es uns allen schlechter als vor fünf, sechs Jahren. Es scheint wohl einfach keine gute Zeit zu sein, nicht die Zukunft, die wir uns wünschen“, klagte Chiaki ihr Leid gleich eines Katzenjammers: „Wie steht es bei dir? Fühlst du dich besser als damals?“„Ja. Ich konnte mir Dinge aufbauen, die einfach Unmengen an Zeit erforderten. So viel Mühe … so viele Tränen. Doch das Schlimmste war, dass ich nie die Garantie hatte, dass es sich lohnen würde. Am Ende geht doch mehr schief, als klappt – mit dem Unterschied, dass ich nicht viel zu verlieren hatte außer Amber, die sowieso bald wieder zurückfliegen würde.“„Nun ist sie aber wieder da, an deiner Seite ...“, dachte Chiaki an die treue Seele, die mit ihrem Boss durch Dick und Dünn damals gegangen \u0001 \u0002 ein leichtes Lächeln konnte sie ihrer Sitznachbarin damit abverlangen, bevor diese ungeduldig zum kleinen Uhrentürmchen vor dem kleinen Zoo blickte: „Mal ist sie dort drüben, mal ist sie hier. Aber ich weiß jede Minute mit ihr zu schätzen, auch wenn es nicht immer so aussieht. Naja, fast jede. Zumindest über die Hälfte. Aber ich hätte sie niemals für einen Kerl komplett abgesägt.“Was hatte Chiaki eigentlich verbrochen, um ein Wochenende als Fußmatte zu verbringen?„Suzy! SUZY!“, flüsterte die sonst so lässige Amber, in einem Bandshirt von BABYMETAL, einer orange-schwarzen Basecap der San Francisco Giants und einer zerfetzten mittelblauen Jeanshose bekleidet, flüsterte ungewöhnlich aufgeregt in Richtung der Dame in Schwarz: „Du wirst nie erraten, wem wir da drinnen begegnet sind – ER!“Skeptisch beäugte Sugawara ihre treue Assistentin, den rechten Arm missmutig in die Hüfte gestemmt, während der Linke sachte etwas zu streicheln schien, was die platinblonde Halb-Japanerin in ihren Armen wiegte: „Michael Jackson als Zombie? Sag es mir, Amber Lynn. Jetzt spanne mich schon nicht auf die Folter, du weißt, dass ich so etwas nicht leiden kann.“„Nicht nur du, Sugawara-san ...“, dachte Amber scheu an ihre Begegnungen mit einem Herrn, der offensichtlich im Umgang mit Untergebenen die gleiche Eigenschaft an den Tag zu legen schien: „Ich sage nur eines … 'Suzu-nee-chan' ...“Mit einem Schlag schien alles, was an Farbe in Sugawaras Gesicht vorhanden war, von den zwei großen schwarzen Löchern ihrer weit aufgerissenen Augen verschlungen worden zu sein. Trotzdem ließ sie sich nicht beirren, sanftmütig ein gähnendes Etwas von Amber anzunehmen und fürsorglich an ihre Brust zu drücken, wobei Chiaki immer noch keine hilfreiche Perspektive gewährt worden war. Amber zuckte nonchalant mit ihren nun mehr frei beweglichen Schultern: „Da stand jedenfalls eine sehr flamboyant gekleidete Chinesin, noch ganz grün hinter den Ohren vor dem Schweinestall und hat wie eine Irre gekichert. Er beäugt das Geschehen natürlich wieder abschätzig, schien sich aber mehr für eine Ratte zu interessieren, die eine der Pflegerinnen wie verzweifelt aus dem Gehege fangen wollte … tja, Mayu-chan und ich kamen gerade vom Ponyreiten und gerade, als unser begeisterter Rattenschützer in das Gehege eilen möchte, um der Tierpflegerin eine Standpauke zu erteilen – er rempelt mich an, ich verschütte meinen köstlichen Heidelbeerslushie und werde plötzlich mit einem abschätzigen Blick gestraft … vielleicht nicht der beste erste Eindruck, den Mayu-chan von ihrem Onkel Nari-ji-chan erhal- … S-sugawara-san, alles in Ordnung?“Sugawara hatte ihr nun mehr den Rücken zu gewandt, hielt ihr kleines Bündel Glück weiterhin fest in den Armen, fürsorglich die Stirn küssend.„M-Mayu-chan?“, hob Chiaki ungläubig maunzend ihre Stimme an, als sich ihr Blick auf ein kleines Mädchen erstreckte, deren müde blinzelnden Äuglein wohl das markanteste Merkmal waren, durch das sie ihrer Mutter glich. Sugawaras Leben schien in den vergangenen Jahren doch nicht in kompletter Statik verharrt zu haben: „Ja, das ist Mayu-chan. Ich hoffe, du verstehst jetzt, wieso ich für Nao und dich nicht mehr Nanny spielen kann ...“ Niemals würde Suzune wollen, dass die Augen der kleinen Mayu so viel weinen würden wie einst ihre. Um jeden Preis.",
            "wordcount": "3.314",
            "chapter_release": "25.09.2022",
            "chapter_number": "5"
        },
        "6": {
            "text": "„Du wirst es kaum glauben, aber vor ein paar Jahren habe ich mich hier mal mit Nao und ihrer Band getroffen … traurig, traurig, wie sie Cinnamon Cloud zugerichtet haben … es ist einfach immer das Gleiche, bei mir hatten sie ja Ähnliches versucht ...“, ließ eine Frau mit außergewöhnlich violetten Farbton ihren Blick wenig begeistert über die Speisekarte gleiten: „Bamiblok … Nasischijf … das … das darf doch einfach nicht wahr sein. Ich glaube, ich werde mich ganz unspektakulär auf einen Chickenburger festlegen.“ Honoka Takaesu, ihres Zeichens aus Okinawa stammende Showwrestlerin, hatte es aufgrund ihrer ungewöhnlichen Berufswahl ebenfalls seit Jahren in den Millionenmetropolenmoloch verschlagen. Chiaki war sich nicht ganz sicher, ob ihre athletische Schwesternfigur aus alten gemeinsamen Abenteuern Naos dunklen Teint noch übertraf, doch sie stach definitiv zwischen sonnenscheuen und kosmetikbewussten Tokyotern und einem Rudel europäischer Touristen heraus. Die Zeiten, in denen sie ihre flamboyante, azurblaue Wrestlingkleidung spazieren führte, schienen wohl ein für alle mal vorbei zu sein, ein heller Jeansminirock zu einem luftigen, schneeweißen Sommertop würden ihre grazile Erscheinung betonen, ohne sie wie eine Außerirdische in der Welt grauer Anzugträger und Blazerträgerinnen dastehen zu lassen. Ihre Karriere lag auf Eis, allerdings ausnahmsweise aus erfreulichen \u0001 \u0002 Europäer fühlten sich in der urigen Backsteinkneipe „Oud Venlo“ wie zuhause und blökten bereits leicht angeheitert los: „Heeeeyaaaa … HOI, DIRK, JONGE! Gib mir mal ein Frikandel! Un' ein paar Bamiblokjes auch noch – lekker!“ Der junge Mann, der seinen haselnussbraunen Vokuhila mit stilsicherem Schnurrbart selbstbewusst zur Schau stellte, schlug demonstrativ auf den Tresen auf, während er eine güldene Kaskade erfrischendes „Hertog Jan“ seine Kehle herunterplätschern ließ. Sein blondes Pendant teilte offenbar die selbe Vorliebe für männliche Coiffure, fläzte sich bequem in seinem Ajax Amsterdam-Trikot, bevor er seine Bestellung mit einem herzhaften Rülpser einläutete: „Jaaaaa, und mir kannst du mal ein Nasischijfje machen … und als Nachtisch Limburgse Vlaai, klopt dat?Skeptisch kniff Honoka ihre Augen zusammen, lehnte sich flüsternd zu Chiaki herüber: „Gleich kannst du bestaunen, was sich in diesen panierten Ungeheuern so verbirgt. Dir würde ich hingegen Fritten empfehlen, die sind ganz unverfänglich.“Aufmerksam betrachtete die Brünette das mit blinkenden Neonschildern und orangenem Fußballdekor geschmückten Lokal, dessen Tresen eine ebenso orangene Löwenfigur stolz liegend bewachte. Insbesondere die traditionellen Holzschuhe an der Wand hatten es ihr angetan, so authentisch wie die mannshohe Pommestütenskulptur, die eine paar Fotos zufolge die Niederlande zuhauf bevölkerten. Dem blonden Holländer war zweifelsohne der intelligentere Gesichtsausdruck zuzuschreiben, doch auch verbal gab sich sein Sitznachbar redlich Mühe, durch unqualifiziertes Gejohle aufzufallen: „Und dann hab ich dem gesagt: Ich klopp' dir die Zähne aus der Fresse, JONGE! JAHAAAA! Was für ein Muuuuschi, oder?“ Der etwas korpulentere, bereits um einen Teil der aschblonden Haarpracht ärmere Dirk nahm dieses atemberaubende Erlebnis schulterzuckend zur Kenntnis, bis sich seine Gesichtszüge sichtlich anspannten Ein Japaner zwängte sich an die Bar, ungewöhnlich hochgewachsen und breitschultrig, mit einem lückenlosen Bart in versilbertem Schwarz, jedoch nicht unbedingt zur Freude von Dirks lautstark protestierenden Landsmännern: „HOI, JONGE! Pack mit deinen Frikandelfingern bloß nicht mein Bier an oder das Bier von meinem Freund Henk an, sonst mach ich dich KAPUTT!“ „Bas, Jonge, halt dich zurück! Der ist total verrückt, Godverdomme!“, boxte der Blonde seinen impulsiveren Zeitgenossen auf die Schulter: „Jaaaa, Dirk, lass noch ein paar Fischknubbel rüberwachsen, oy!“ Abschätzig wies dieser Mann um die 40 die rüpelhaften Mittzwanziger mit einem raubtierhaften, haiartigen Blick zurecht, der auch Chiaki zuerst schlucken ließ. Flüstern wandte sie sich an Honoka, den Blick immer noch auf den gepflegten, schneeweißen Anzug über dem olivgrünen Hemd des Älteren fixiert: „Boryokudan?“Honoka nickte sachte, nachdem sie die Bestellung für ihren Tisch aufgegeben hatte: „Sie bevorzugen den Begriff 'Gokudou' … allerdings solltest du vor ihm nichts zu befürchten haben, zumindest in meiner Gegenwart – wir sind einander zumindest oberflächlich bekannt, weil er damals Nao und ihre Gruppe vor ein paar jugendlichen Draufgänger verteidigt hatte.“ Mit einem großen Bier in der Hand musterte der Yakuza aufmerksam die Umgebung, vorbei an Billardtisch und Dartsscheibe, bis naturgemäß auch die beiden Frauen von seinem Sichtfeld erfasst wurde. Bevor er sich weiter mit ihnen beschäftigen konnte, erhob sich Bas von seinem rustikalen Barhocker und taumelte sichtlich angetrunken auf die ausgestreckte Hand des Yakuza zu, sodass er sich mangels Abschätzung der Entfernung schmerzlichst die Nase lädierte: „Aaaaaaaau, du Klootzak!“„Hey, was ist jetzt mit eurem Essen, wollt ihr das noch oder kann ich das schon wieder ins Spülbecken kippen, na?!“, herrschte Dirk seine beiden Problemgäste nun unwirsch an, die beiden Teller mit den sonderbaren panierten Riesennuggets in die Luft reckend. Der Yakuza verspürte genauso wenig Lust auf die westeuropäischen Randalebrüder, zeigte ihnen nun mehr deklassierend die kalte Schulter: „Mit solchen Idioten wäre Dejima damals umgehend geschlossen worden … oder zumindest eine Geschlossene geworden.“ „Sag doch nicht sowas, Kanaizumi“, kicherte eine weibliche, dem markanten Akzent der Barbewohner nicht unähnliche Stimmte in einem noch novizenhaften Japanisch, als der dazugehörige Körper galant in das Lokal flanierte: „Dejima brauchte fähige Kaufleute, Wissenschaftler und Entdecker … diese beiden hingegen hätten sich für die VOC die Hände wund schuften müssen.“Chiaki, der soeben die holländischen Fritten in einem Zeitungstütchen serviert wurde, erstarrte augenblicklich – DAS war also besagter Kanaizumi, der berüchtigte Geschäftspartner Sugawaras?Der knurrige Verbrecher ließ auf einmal ganz ungewohnte, sanftere Töne erklingen: „Sind dir diese beiden Totalversager etwa bekannt, Jill? Du weißt, ich bin dir gerne gegen derartig primitive Lumpen behilflich.“Die schöne Jill, deren glatten Beine gefühlt bis zum Himmel oder zumindest bis zum fransigen Saum eines überaus knappen Jeansröckchens reichten, fuhr sich nonchalant durch schulterlangen, strohblonden Haare, ließ ihre großen goldenen metallisch klimpern, bevor sie in einer lässigen Pose ihr Urteil, diesmal in Englisch fällte: „Ich meine, ich bin immer noch stinksauer, als Henk mich letzte Woche auf chauvinistischste Art als 'Bummspudding' bezeichnet hat, aber ganz ehrlich … mir liegt das 'Oud Venlo' als ein Stück Heimat in der Ferne sehr am Herzen und eine Schlägerei könnte andere Gäste für immer und ewig verprellen.“ Diese Holländerin würde sicherlich jeden Catwalk im Sturm erobern, sogar die aus Sicht einer Japanerin galaktische Mindestgröße schien sie in etwa zu erfüllen, was sie Chiaki gut und gerne einen ganzen Kopf überragen \u0001 \u0002 wandte sich nun auch an Honoka und Chiaki, stützte sich mit einer Hand locker an der rostroten Backsteinwand ab: „Sollten diese Typen Ärger machen, zögert nicht, lautstark Alarm zu schlagen und dann schicke ich sie postwendend zurück in ihre 80er.“ Mittlerweile hatten die beiden Japanerinnen sich auch die Aufmerksamkeit von Jills jadegrünen Augen sichern können, doch betretenes Schweigen – sich in einer Fremdsprache in einem anderen Land zu verständigen und sich sicher sein, dass man Fehler machen würde, offenbarte sich vielen als Hürden. Zwar war Chiaki ganz froh, dass Kauderwelsch der beiden Vokuhilaträger nicht im Geringsten zu verstehen, doch zumindest war ihr nicht nur durch vorangegangenen Dialog bekannt, dass Skandinavier und Niederländer mit das beste Englisch nach Fremdspracherwerb vorzuzeigen hatten: „Hello … you know this man?“„Ja … er … hat mir geholfen, ein paar üble Gestalten loszuwerden … und damit meine ich nicht solche 08/15 Rowdys aus dem Albert Heijn to go wie die da drüben!“„Das … das ist gut … eine enge Freundin von mir musste sich zuletzt auch mit solchen Typen herumschlagen, creepy Stalker kamen jetzt auch noch dazu … vielleicht liegt es auch einfach an Kabuki-cho.“Kabuki-cho. Mehr Schlüsselwörter benötigte Kanaizumi nicht, um sich für einen Moment dazuzusetzen und damit das große Mysterium der gefüllten Panadespeisen zumindest für Chiaki weiter zu bewahren, als die beiden Vokuhilas sich begierig auf ihre heimatliches Imbissfutter \u0001 \u0002 konnte sie auf Honoka zählen: „Wie du vielleicht siehst, ist in der Nasischijf Reis und in dem Bamiblok … indonesische Nudeln … naja, gibt sicher köstlichere Blöckchen, wenn du mich fragst.“„Soso, Kabuki-cho“, grummelte Kanaizumi, der sich nach einem kräftigen Schluck „Hertog Jan“ auch über das Tokioter Rauchverbot hinsichtlich des völlig überforderten Dirk hinwegsetzte, der nun auch Jill einen halben Liter Gerstentrunk einschenkte: „Nicht, dass junge Frauen in den Büros verkrusteter Firmen automatisch glücklich wären, aber … trotz der rezenten Erfolge der Polizei gibt es in diesem Viertel so einige Arbeitgeber, von denen man sich fernhalten sollte, auch als Mann.“ Da konnte Ersatzhausmeister Chan-young sicherlich ein Lied von singen, doch Jill lenkte das Thema nun unbewusst auf Nao: „Deine Freundin sucht also etwas Neues? Vielleicht … vielleicht kann ich weiterhelfen.“Ohne zu zögern präsentierte Chiaki ein paar Bilder aus unbedarfteren und schwierigeren Tagen, Nao mit allerlei Frisuren, lediglich in schwarzen Haare wie während der ersten 15-16 Jahre ihres Lebens fehlte sie: „Hier … das ist Nao-chan … momentan arbeitet sie als Poledancerin in diesem Marsmondladen, aber die Verträge dort sind … naja, juristisch aushöhlbar.“„Oh, du hast also Jura studiert … Sugawara-san erzählte mir von einem Mädchen, das nach den Sternen griff und dann mit ihrem süßen Katzenporöckchen auf den harten Büroboden geplumpst ist … deckt sich zumindest mit der Geschichte deiner Freundin“, zog Kanaizumi mit zusammengekniffenen Augen an der Zigarette, bevor er erneut zu dem bereits zu einem Viertel geleerten Bierglas griff, wo goldene Tropfen sein versilbertes Kinn abperlten – derartigen Beschreibungen könnte sich schließlich Nao bedienen, denn ein Branchenwechsel zur YAOI-Autorin würde ihr sicher durchschlagenden Erfolg bei bestimmten Zielgruppen bescheren, würde die Verlagskultur nicht das Gros der Erlöse einbehalten. Die junge Japanerin verneinte mit einem nervösen Kopfschütteln, hob abwehrend ihre Hände an: „Nein, nein, ich besitze keinen Abschluss in Jura, das muss ein Irrtum sein. Und wie kommt sie bitte auf Katzenporöckchen?“„Naja, sie besitzt selbst eines, in Schwarz! Und mit goldenen Stickereien, steht ihr richtig klasse“, warf Honoka nonchalant ein, während sie lässig ihre Arme hinter ihren Purpurschopf klemmte: „Ich habe sie über Kanaizumi-san kennen gelernt und nehme momentan wertvolle Erziehungstipps entgegen … die ersten Jahre sind doch die wichtigsten, ich will nichts falsch machen.“Sugawara mit süßem Katzenporöckchen – nun kribbelte es in Chiaki, wie gerne würde sie diesen Anblick aus eigener Hand erfahren!Jill hingegen schien vor allem Augen für die hinreißende Nao zu haben: „Wooow, was für ein süßes Schätzchen! Auf den ersten Blick scheint sie so einiges mitzubringen. Die große Fashionbühne wird sich ihr wohl nicht eröffnen, denn die zeigt sich ja selbst mir gerade noch so gnädig.“„A-a-a-aber du bist eine Giraffe!“„Ich bin \u0001 \u0002 m groß, das ist für manche Agenturen schon zu wenig … aber natürlich gibt es auch ein paar Topstars, die noch ein bisschen kleiner sind … sie hingegen schätze ich auf \u0001 \u0002 m.“„\u0001 \u0002 m!“Honoka kicherte hämisch: „Wirklich, Chii? Nicht mal diesen einen Zentimeter gönnst du ihr? Du bist ja wirklich eine kleine Nekomata – ich hoffe, du verprügelst in deiner Freizeit keine unschuldigen Tanukis, nyuuu!“„HONOKA-NEE!“Auch Kanaizumi hatte sich mittlerweile ein Bild von der Lage verfasst, zog angestrengt an der Zigarette, als schien sein Denken irdische Sphären zu zerbrechen: „Dann weiß ich jetzt Bescheid. Die Situation ist wirklich schwierig, zumal mir die Inhaber dieses Clubs bekannt sind.“„Aaaaalso … ich könnte ja mal anfragen, ob Nao-chan in der Werbung unterkommen könnte. Sie ist so hinreißend, diese Röckchen stehen ihr einfach perfekt und dieses knuffige Kaugummiblasenvideo! Sogar größer als meine, ich liebe sie!“, schien Jill diese Nao schon sehr ans Herz gewachsen zu \u0001 \u0002 wenig Bitterkeit schwang in Chiakis Worten mit: „Dann solltest du sie unbedingt mal treffen, zusammen abhängen und Bläschen pusten – der 'Feste Freundin'-Platz ist zwar vergeben, aber den 'Beste-Freundin'-Platz hält sie sich mit ihrem Tütüpo schön warm.“„Oh, super … dann gib mir mal ihre Nummer“, erwiderte Jill mit einem strahlenden Lächeln, die langen Kranichbeine damenhaft übereinander geschlagen – würde sie nicht ein derart fabelhaftes Bild abgeben, würde Chiaki sie wohl dafür hassen, sie mit solchen Sprüchen zu veräppeln.„Aha.“Kanaizumi grollte knurrend, presste der elendig quietschenden Zigarette im feuchten Morast eines Blumentopfes die letzte Glut aus, jener Ficus benjamini hatte offenbar ohnehin seinen ersten Monat nicht überlebt: „'Aha' ist keine Nummer. Hör zu, die Holländer sind sehr direkt und haben gewisse Schwierigkeiten, zwischen japanischen Zeilen zu lesen. Sie meinte das ernst, sie möchte deiner Freundin helfen. Oder glaubst du allen Ernstes, dass ich ihr bessere Angebote empfehlen könnte?“„Ich dachte nur … es … es … vielleicht bin ich einfach nur eifersüchtig“, schob die Nagoyanerin nun kleinlaut ihr Handy rüber zu Jill: „Trotzdem ist sie ja weiter vertraglich bei diesen anderen Typen gebunden und wäre ich wirklich Juristin, würde mir da sicher auch mehr einfallen.“ „Wieso denken alle, man müsste Jura oder Wirtschaft studieren, um im Leben voranzukommen? „Gut, ich bin nicht gerade das Paradebeispiel für einen ehrlich schuftenden Karrierehengst, aber legen wir die Karten doch mal auf den Tisch“, stellte der „Weiße Hai“ nach einem sinnlichen Schluck aus dem nun mehr als hälftig geleerten Glasgiganten fest: „Es ist eigentlich ganz einfach. Ein Konkurrent kauft deine Nao-chan aus ihrem Vertrag und löst den neuen, eigenen Vertrag dann auf. Tatsächlich kenne ich das ein oder andere ähnliche Etablissement, das gewisse Mittel für Ablösesummen auch aufbringen könnte ...vielleicht würde es ihr sogar gefallen, mit diesen jungen Frauen zusammenzuarbeiten, selbst wenn es sich ebenfalls in Kabuki-cho befindet. Bei Jills Kontakten stellt sich eben noch die Frage, inwiefern sie wieder aus den Schatten streiten kann nach dieser seltsamen Schlammschlacht um ihre Band. Der Knackpunkt ist allerdings, dass die andere Seite zustimmen muss. Stimmt das Geld nicht, wird es schwierig. Ich kann mir bei deiner Nao-chan leider vorstellen, dass sie ziemlich erfolgreich in dem ist, was sie da tut.“Für einen Moment blieb Chiakis kleines Nekoherzchen stehen, ein dumpfer Kloß, nein viel mehr eine gewaltige holländische Krokette bildete sich in ihrem Bauch: „Wieso … wieso 'leider'? Sie hat mir mal einen Poledance vorgeführt und ich war überwältigt.“„Scheiße.“„Wieso denn 'Scheiße', Kanaizumi? Soll sie etwa weiterhin die Versagerin sein, als die sie ihr Leben lang wahrgenommen wurde?“„Pass auf“, zischte der Yakuza, rückte sich mit seiner vollumfänglichen Handfläche das grüne Hemd im Brustbereich zurecht: „Wer verkauft denn bitte für einen Spottpreis sein bestes Pferd im Stall? Ihr Marktwert sollte dann dementsprechend hoch sein und allzu reich sind meine Kontakte leider auch nicht.“„Dann soll sie ihn senken – faulenzen und dumme oder wahlweise freche Sprüche raus hauen, darin war sie schon immer mindestens genauso gut!“Schnaubend schüttelte Kanaizumi den Kopf, zündete sich die zweite Zigarette an: „Ich dachte, sie leidet jetzt schon so sehr unter diesen Typen, obwohl sie ihre Arbeitsleistung zuverlässig abruft und Kunden anzieht? Ich überlasse es deiner Fantasie, wie die sie behandeln werden, sollte sie sich auf dieser Ebene auch noch angreifbar machen.“ Probleme über Probleme stellten sich Naos Glück also in den Weg, die sie nicht einfach wegtrinken konnte, wie ihre beiden Gegenüber den halben Liter Bier – selbst Jill ließ da offensichtlich nichts anbrennen. „AkioTanaka, Jahrgang 1990 … steht jetzt also offiziell auf der Liste der Gesuchten. Wirft natürlich auch ein schlechtes Licht auf die 35-jährige Anwältin Maki Tanaka, vom Yukio, seines Zeichens 61, ganz zu schweigen“, hörte Chiaki Tsugumi neben dem klackernden Geräusch betippter Computertasten mutmaßen. Dieses Mal stand ein Treffen in Naos Wohnung an, zum ersten Mal würde sie erleben, wie ihre beste Freundin selbstständig hauste. Größenmäßig schenkten sich die beiden Tokioter Schuhkarton wenig, doch zumindest ihrem Dekor schien die Blondine treu geblieben zu sein. Nicht mehr ganz aktuelle Poster der BsGirls-Cheergruppe schmückten die Wände ebenso wie zwei Cheerkeulen der Hanshin Tigers sowie anderem Merchandise der beiden Baseballteams Osakas. In einer Ecke entdeckte Chiaki eine kleine, goldene Buddhafigur, die ihr offenbar Naos Mutter Ryouko hinterlassen hatte. Ein paar robuste Pflänzlein neben einer Teekanne und einem Reiskocher, aber insbesondere fielen ihr verschiedene Relikte aus Naos gemeinsamer Bandzeit auf: eine kleine Tour durch Europa, ein Auftritt in San Francisco, Los Angeles, Honolulu … und auch eine Collage aus vier gemeinsamen Bildern aus alten Zusammen: einmal Wange an Wange gepresst, einmal mit zwei großen, sich berührenden Kaugummiblasen von der Seite, einmal in ihren alten Oberschuluniformen vor den Universal Studios und dann zu einer kleinen Weihnachtsfestivität, Chiaki als Santa-Fee und Nao als freches Rentier mit rotem Näschen. Diese zuckrigen, bitter-süßen Erinnerungen, als beiße sie direkt auf einen steinharten Zitronenlollipop, der ihr die Tränchen in die Augen trieb, während ihr Wohnzimmertisch die triste Gegenwart widerspiegelte: Reisboxen vom Imbiss, ungespülte Rotweingläser und Bierdosen, eigentlich fehlte nur noch der obligatorische Pizzakarton, den sie letztlich unter der Garderobe \u0001 \u0002 beugte sich über den Schreibtisch, die Hände beide auf der Oberfläche aufgestützt, während ihr Kinn auf Tsugumis Schultern ruhte. In einem kurzen Faltenrock aus Jeansstoff reckte sie ihren Po ein wenig auf, schien geradezu wie in Trance Kaugummi zu kauen. Für einen kurzen Moment schien sich Chiaki in einer grotesken Zeitschleife zu wähnen, wo sich Vergangenheit und Gegenwart in ein skurriles Konglomerat vermischten, doch zweifelsohne stand vor ihr die kurzhaarige Naoka mit ihrer neuen Freundin, die sie mit einem sachten Kuss auf die Wange verwöhnte.„Oh, Nao-chan, ich glaube Chiaki ist da“, bemerkte Tsugumi, ihr schwarzes Pony aus den dunklen Äuglein pustend, als sie sich auf dem Schreibtischstuhl umgedreht hatte: „Etwas … ungewohnt, ohne Tadaima.“Nao schenkte Chiaki ein kesses Grinsen, drückte sie in einer überraschend warmen Umarmung fest an sich: „Hey, kleine Neko … naaaa? Tsugumi-chan, mach ihr keinen Vorwurf, sie war so lange nicht bei mir, da würde 'Tadaima' keinen Sinn mehr ergeben. Aber 'O-kaeri' passt jederzeit. Weißt du noch, wo Brooke 'O-kaeri' nicht für eine japanische Grußformel, sondern für einen Iren hielt? Patrick O'Carrie oder sowas in der Art.“„Hallo Tsugumi-chan … ich bin Chiaki, Chiaki Kondo. Ich glaube, Nao-chan hat dir bereits so manches von mir erzählt. Wie fühlst du dich jetzt nach diesem … Akio?“, fragte sie die junge Frau aus Kyushu, die sich oben in einem dicken, überlangärmligen Pulli mit Animemotiv verhüllt hatte, sodass ihr weißer, faltiger Tennisrock von dem saphirblauen Textil beinahe komplett verschluckt wurde. Auffällig waren jedoch die ebenfalls blauen Kniestrümpfe, nachdem sie ihre Beine gelassen überschlagen hatte: „Henlo … ich bin Tsugumi … Arimura, aus Kagoshima. Es … ist wieder in Ordnung. Ich hatte große Angst, aber Shinozakis Officers waren wirklich sehr hilfsbereit und nett zu mir. Mit Wakana-chan konnte ich soooo lange über süße Hündchen reden, du glaubst es nicht! Jetzt widmen wir uns aber ernsteren Themen und versuchen, mehr über diesen Akio herauszufinden.“Ganz wie in alten Zeiten. Unangenehme Zeitgenossen und Verdächtige kartieren, einander zuordnen und klassifizieren.„Hier steht übrigens noch Folgendes über diesen Spinner … oh, warte, es lädt offenbar neu“, wollte Nao nun selbstbewusst vorführen, was sie alles über den Verdächtigen Tanaka herausgefunden hatte, bevor sie ungläubig erstarrte: „EH?! NANI!? A-a-aber, das war doch eben noch da, du hast es im Hintergrund gesehen, richtig? Es … es ist weg! So eine blöde Scheiße, das gibt’s doch nicht!“Tsugumi drehte sich mit aller Seelenruhe zurück zum Bildschirm und klickte auf ein Programm, das offenbar Screenshots speicherte: „Alles gut, ich habe es fotografiert. Trotzdem, wieso wird die Fahndung abgeblasen? Mehrere Polizeibeamte haben mit eigenen Augen gesehen, was dort abging. Und sagt mir jetzt nicht, die hätten den schon gefunden.“Nao, die sich diese Begründung gerade eben zurechtgelegt hatte, klappte pikiert ihren Mund wieder zu, mit einem Arm in ihre Hüften gestemmt posierend, während die Finger die andere Hand ihre klebrige Süßigkeit in die Länge zogen. Jill hatte absolut Recht, diese kleine Poserin durfte der Welt doch eigentlich kaum vorenthalten werden! Mittlerweile hatte sich die Südjapanerin eine Brille aufgesetzt, ein paar neue Websites untersuchend: „Wenn dessen Sippe nichts damit zu tun hat, fresse ich Tausendjähriges Ei mit Natto oben drauf!“„Naja, vielleicht kann ich dich stattdessen ja auch für Nasischijf begeistern!“Ausdruckslos blinzelte Tsugumi die Brünette an, die Äuglein starr nach oben gerichtet, um diese Aussage irgendwie zu \u0001 \u0002 ein paar Momenten Schweigen beschloss Nao stattdessen, die Situation aufzulösen: „Weißt du, Tsuwuuuugumi, Chii-tan hat so ihren ganz eigenen Humor. Ich meine, die Amis pantschen ja alles mögliche zusammen!“„Eigentlich stammt das aus den Niederlanden beziehungsweise Indonesien.“Diese freche Blondine, die es mittlerweile satt hatte, immer und überall korrigiert zu werden, blies stattdessen eine große Blase gegen Chiakis Gesicht, bis deren Nasenspitze sie zum bersten brachte und somit Naos Gesichtchen bis fast unter die Augen verklebte. Plötzlich lachte Tsugumi herzlich los, schlug sich einmal mit beiden Händen auf die Knien und zückte sofort ihr Handy, um diesen Moment festzuhalten: „Thehehe, dreh dich mal um, meine süße Ten'nyo!“ Hier hörte die große Naoka aufs Wort und posierte zwinkernd mit einer niedlichen Victory Pose, genau wie damals auf dem Foto vor den Universal Studios, bevor Tsugumi sie mit einem innigen Kuss auf die klebrigen Lippen \u0001 \u0002 das fünfte Rad am Wagen stand Chiaki betreten daneben, hielt ihre Hände scheu vor ihrer Hüfte gefaltet, doch ein kleines Lächeln bildete sich auf ihren Lippen … wenn Nao in Tsugumis Nähe war, wirkte sie fast schon wieder wie früher, schelmisch und verspielt, und vor allem voller leidenschaftlicher Zuneigung und Treue.„Baby …“, tauschte Nao knallrot ebenso scheue Blicke mit ihrer nicht minder erröteten Freundin aus, traute sich aber nicht, vor Chiaki welche Liebesbekundung auch immer offen auszusprechen, sondern schlürfte ihre Süßigkeit zurück in ihren Mund. Langsam überkamen die junge Angestellte große Zweifel, ob Nao ohne sie vielleicht nicht sogar besser dran wäre, was könnte sie ihr schon geben, was sie nicht bereits von Tsugumi erhielt? Sanftmütig packte das Gyaru die noch zierlichere Hand der gerade mit dieser Brille etwas geeky wirkenden jungen Frau, blickte allerdings Chiaki fest in die Augen. Ihre Anwesenheit war ihr die ganze Zeit bewusst gewesen, und Intimität fand in der japanischen Gesellschaft nur in den privatesten Räumen Platz. Tief im Inneren vertraute sie ihr also immer noch, obwohl sie einst so schwer enttäuscht von ihr war. Vielleicht … brauchte sie ihre Chii-tan ja doch … sicherlich: „Wir schauen uns mal bei der Kanzler dieser Maki um … mal sehen, wie sie auf den ihr wohl bestens bekannten Vorfall reagieren wird, ohne, dass wir sie augenscheinlich mit der renitenten Sumpffresse in Verbindung bringen. Kommst du mit?“Welch eine Frage, doch … nun hatte sie andere Pflichten, die sie mit ihren Abenteuern in Einklang bringen musste. Eine neue Woche stand bevor, eine neue Woche voller Büroarbeit. „Wie sieht es abends aus? Wie du weißt, habe ich ja jetzt eine Anstellung und die Mittagspause verbringen wie als Kollegen immer gemeinsam.“„Abends muss ich tanzen. Wie du weißt, habe ich ja momentan eine Anstellung und die 21:15 Uhr-Pause verbringe ich immer mit Chan-young.“ Wie gerne hätte Chiaki ihr dieses passiv-aggressive Schmunzeln aus dem Gesicht gewischt, doch es half ja alles \u0001 \u0002 Tsugumi versuchte, die sich erneut nach oben drückende Mauer der eiskalten Distanz wieder zum Einsturz zu bringen: „Leute, ich weiß, das ist ein wenig ungünstig morgen, aber was spricht denn gegen Mittwoch Präabend, so ab 16, 17 Uhr? Da hat Nao diese Woche definitiv frei.“„Klingt gut. Also, Chii?“„Da ist Firmenfeier ...“„TÄÄMÄÄÄÄÄÄÄÄÄ!“, fauchte die Blondine erbost und umklammerte ihre Freundin alter Tage mit beiden Armen, um sie zielgerichtet auf ihr kleines, federndes Sofa zu schubsen, ohne sie loszulassen. Eigentlich hätte sie erwartet, dass sie Honoka mal derart überfallen würde, nicht jedoch Nao, der im Tunnelblick auch Tsugumis entsetzter Blick entging. Das athletische Osaka-Girl schaffte es ohne große Mühe, ihre Gegenspielerin mit beiden Händen an ihrer cremefarbenen Couch festzupinnen und sie in einem Moment des Triumphes abschätzig \u0001 \u0002 offenbar hatte sie Chiaki einfach noch nicht ausreden lassen: „Ich hatte mit keinem Punkt erwähnt, dass ich vorhatte, dort auch aufzukreuzen – auch wenn man es eigentlich erwartet, kann ich mir ja tollpatschig in diesen hochhackigen Schuhen das Füßchen am Kopierer stoßen.“ „Guuuut ...“, ließ auch Nao langsam von ihr ab, wenn auch keineswegs ihr wild aufblitzender Blick „Sollte die große Naoka feststellen, dass deine kleinen Nekopfötchen am Mittwoch Nachmittag immer noch unversehrt sind, wird ihre BESTE UNROMANTISCHE FREUNDIN, die wilde Namkha – eine tibetische Kriegerprinzessin – die kleinen, süßen, unschuldigen, zarten Knuddelpfötchen scharlachrot einfärben! Haben wir uns verstaaandeeen?“Naos beste Freundin über all diese Zeit war also ein weiteres Alter Ego, das sich zumindest in Gedanken traute, sich gegenüber ihren Peinigern zur Wehr zu setzen. Oh Chiaki, wo warst du nur all diese Jahre?",
            "wordcount": "3.966",
            "chapter_release": "09.10.2022",
            "chapter_number": "6"
        },
        "7": {
            "text": "Ein gewisser Herr im letzten Abschnitt dieses Kapitels ist auf die Schöpfung meiner Nee-san Shiho in Netherworld zurückzuführen, auch wenn er bei ihr noch keinen offiziellen Auftritt feiern durfte~ ^_~Dieses Glitzern in den Äuglein, wie ein Sternenhimmel bei klarer Nacht. Nao so glücklich zu sehen, erfüllte sie zwar mit tiefer Freude, doch nur kurz im Anschluss trübten dunkle Wolken Chiakis Sinne. Sicherlich würde ihre beste Freundin ihr Leben dafür geben, ihre kleine Tsugumi zu beschützen und verteidigen während sie hingegen diese Gunst wahrscheinlich verspielt hatte. Welch beunruhigendes Gefühl, sich eben nicht mehr zu einhundert Prozent auf einander verlassen zu können. Mit ein paar Klicks hatte Nao ihre Liebe in Fotografie festgehalten, mal mit süßem Beret, mal ohne, mal mit großer, geeky Brille, mal ohne. Beide Ärmchen zur Victory-Pose angewinkelt, hatte Tsugumi von ihrer großen Meisterin gelernt, wie sie die perfekten Kaugummibläschen blies und zerplatzen lassen musste, dass ihre sonnengegerbte Satsumahaut von einem zartrosa Film umhüllt wurde. Liebevoll strich Nao ihrer Freundin durchs rußschwarze Ponyhaar, spendete ihr nach dem pusten einer eigenen frechen Blase einen innigen Kuss auf die klebrigen Lippen, während Chiaki ein gewisses Münzlein in der Hand rieb. Lange hatte sie von diesem Artefakt keinen Gebrauch mehr gemacht und reumütig musste sie viele Momente passieren lassen, in der sie sich am liebsten selbst wie damals in der Zeit einfrieren lassen wollen würde … doch mit niemandem außer Nao wollte sie dieses Geheimnis teilen. Zu vielen Problemen hatte es geführt, aber hier würde es ihre Aufgabe, süße Fotos dieser leidenschaftlichen Romanze zu führen, vereinfachen, zumal sich die Köpfchen immer aus dem perfekten Winkel \u0001 \u0002.Wie zu erwarten erstarrte Tsugumi mitten in der sanften Woge der Bewegung, in der sie sich befand, die Äuglein vertrauensvoll verschlossen, das gesamte Geschehen in einem einzigen Moment der bedingungslosen Liebe angehalten. Achtsam betrachtete die Universitätsabsolventin das eng umschlungene Paar, auch Nao schien in der Zeit gefroren zu sein! Bisher hatte sie es stets erlebt, dass sie nur eine einzige Person damit anhalten konnte, doch in der Einigkeit der Liebe in Form eines so süßen und sinnlichen Kusses wie diesem … hatten sich nun beide Asiatinnen diesem Schicksal beugen müssen, das ihre Zuneigung auf unbegrenzt konservieren könnte. All die Ängste und Sorgen, die Nao nun über die Jahre hinweg geplagt hatten, schienen in jenem Augenblick wie fortgeblasen. Doch auch dieser Traum blieb angesichts der Realität nichts mehr als eine Illusion, eine formscharf umrissene, klare Variante einer Fata Morgana, von denen Chiaki ihrer besten Freundin zumindest unvergessliche Erinnerungen auf Film festhalten würde. Doch letztlich würde es nichts helfen, um die grausigen Bedingungen im Umfeld dieser Gyaru zu beseitigen. Sie müssten gemein anpacken und sich dieser Maki stellen – am Mittwoch. Ein erneuter Griff zur \u0001 \u0002.Der Kuss löste sich. Und mit Naos Seitenblick auf Chiaki erlosch das Glitzern, verdrängt von einer Flut unbarmherziger \u0001 \u0002 Angst, nackte, ungefilterte Angst vor dem, dem sie sich künftig stellen \u0001 \u0002 um diese zu besiegen, würde sie zumindest zeitweise aus der schützenden Umarmung ausbrechen müssen.„NAJA“, rügte Nao kritisch beäugend das Mobiliar, das sich ihr in der Kanzlei Inoue offenbarte: „Nicht mal eine mit dunklem Eichenholz verkleidete Wand? Was soll das hier sein, ein durchschnittliches Start-Up irgendwelcher Angebertröten, die mal ein Jahr in den USA irgendwas mit Gesetzen gelernt haben?“ Tatsächlich entsprachen die relativ spartanisch gehaltenen Büroräume nicht den glamourösen Vorbildern amerikanischer Fernsehserien, sondern schienen offenbar aus einer Versicherung oder einer Gemeindeverwaltung Einzug gehalten zu haben. Maki Tanaka, nun mehr als verheiratete Frau Maki Inoue, hatte ihre Honorare offenbar in andere Bestandteile ihres Lebens investiert. Zumindest der grau-schwarz gesprenkelte PVC-Boden war von einem dicken, dunkelbraunen Teppich verdeckt, auf dem ein mit Metall umrahmter Glastisch samt dunkel gepolsterter Aluminium thronten. Chiaki neigte ihren Kopf in Richtung diverser Auszeichnungen, die hämisch auf die medioker gepflegten Yuccapalmen herabblickten: „Gut, dass sie zumindest nicht die Gärtnerei zu ihrer Profession gemacht hat – nach Strandurlaub sieht das ja nicht aus.“„Aaaaaah, Guten Tag, Sie müssen Kubota-san sein, kommen Sie doch bitte mit in den Warteraum mit … mit … oh, eine Begleitperson war nicht angekündigt, aber das ist sicherlich in Ordnung“, begrüßte eine junge Frau im steifen Kostümchen mit Bluse, Bleistiftrock, schwarzem Dutt und Klemmbrett das Duo, wohl kaum sonderlich viel älter als die beiden selbst. Natürlich hatte etwas Glück dazugehört, auf den Schnuppertag einer Praktikantenstelle zu spekulieren und dessen Vorverlegung zu initiieren. Hätte man am Telefon nach ihrem Nachnamen verlangt, hätte Chiaki diesen Plan bereits in den Wind schießen können – doch „die potenzielle Praktikantin“, von denen es aufgrund der Popularität des juristischen Studiums so gut wie zu jeder Jahreszeit in mannigfaltiger Jahreszeit in den Großstädten der Welt so wimmelte, konnte sich so unerwartet hürdenlos in das Innere ihres Zielortes schmuggeln.„Mein Name ist Ito...“, erklärte Inoues Assistentin weiter mit eifrigen Höflichkeitsbekundungen in Form von Verbeugungen: „Ich hoffe, Sie hatten eine bequeme Anreise gehabt, Kubota-san ...“Chiaki nickte eindringlich, verwies auf Nao, die sich lässig ein Schaffnerhütchen in der Schräge aufgesetzt hatte: „Meine Chauffeurin bringt nichts so schnell aus der Ruhe.“ Mit einem süffisanten Grinsen verfolgte das kurzhaarige Gyaru den Dialog, funkelte die endlich in ihrem Element protzende Universitätsabsolventin mit mehrmals verleugneter Affinität für das juristische Studium ein wenig abschätzig an: „Ich bin sogar mal in Marseille Taxi gefahren!“ Nao die Taxifahrerin – manche hätten für diese Möglichkeit sogar ein Studium begonnen!„Und Sie heißen …?“„Elay-Ayna.“Chiaki spießte Nao mit stechenden Blicken auf, doch einmal in Fahrt, ließ sich die Retourkutsche nicht mehr aufhalten: „Wir kennen uns über meinen Big Bro Tsai-Nay und meinen Mid Bro Genkou Etan. Wir sind also wie Schwestern! Yo! America! Liberty! Makudonarudosu! Sutabakkusu!“„E- … Elaina besitzt einen etwas speziellen Humor, kann man wohl sagen“, kicherte die Brünette verlegen und fuhr sich nervös durch die Haarsträhnen an ihrer Schläfe. Auch sie hatte sich bürotauglich gekleidet, was man von Nao im zerschlissenen Jeansminirock und einem schwarzen Lederjäckchen im feierabendlichen Ausgehlook nicht behaupten konnte: „Das mit diesem Genkou Etan war natürlich ein Witz … sie besitzt keinen Bruder namens … ETHAN.“„Ich besitze ebenfalls keinen Bruder namens … 'Iefen'“, kam einer weiterer Dame dieser Name überaus verächtlich über die Lippen, doch ihr makellos hoch angesetzter, voluminöser Dutt in einem herbstlichen Kastanienbraun hielt der Sturmwoge ihrer eigenen Abschätzigkeit mit beeindruckender Stabilität stand: „Maki Inoue, Anwältin dieser Kanzlei. Ich heiße Sie herzlich willkommen, Kubota-san und …“„Elay-Ayna!“„You done messed up, Elay-Ayna“, zischte eine angespannt mit den Zähnen knirschende Chiaki ihrer ehemals besten Freundin in der Rolle einer meisterhaften Karikatur ihrer selbst in die frech unter dem Mützchen herauslugenden Öhrchen. Frau Inoue, Mitte 30, legte offenkundig einen großen Wert auf ihr Äußeres und pflegte ein formidables Erscheinungsbild, das in einem wie angegossenen Kostümchen gipfelte. Weißes Hemd, schwarzer Rock bis zu den Knien mitsamt schickem Jäckchen, dazu hochhackige Schuhe. Chiaki wusste war nicht, wie hart die junge Maki um ihre Karriere in der männerdominierten Arbeitswelt aufgrund der Privilegien ihrer Eltern hatte kämpfen müssen, doch offenbar hatte sie es nun geschafft, sich perfekt in die Gesellschaft der Erwachsenen einzufügen. Während sich Inoue noch kurz entschuldigte, um eine Kleinigkeit zu besorgen, nutzte die Nagoyanerin die Gelegenheit zu einem kleinen Rüffel ihrer Freundin: „E-Elaina? Sag mal, geht’s dir noch ganz gut? Wieso nicht etwas normales wie Jane oder Catherine oder ...“„Oder BEFF? Außerdem heißt es Elay-Ayna!“, genoss es Nao geradezu, ihrer Freundin Stück für Stück für Stück ein Stückchen Gelassenheit zu nehmen: „Schau mich an, ich bin eine futuristische amerikanische Superheldin, stylisch, lesbisch und rotzfrech! Und da kommst du mit solchen braven Namen wie Chaeyn oder Kyassarin!“„OOOOH? Wie heißt denn so eine futuristische Superheldin deiner Meinung noch?“„Naja, sowas wie Natalie, aber den Namen kann man nicht so galant entzerren … außerdem passt da ja vielleicht ein Irokesenschnitt noch besser.“„Wenn wir hier fertig sind, werde ich dich mal galant entzerren!“Stolz reckte Nao das kleine Stupsnäschen in Richtung Decke: „Guuuuuuuuut, da habe ich dir ja die Nervosität antrainiert, die du für ein richtiges, echtes Bewerbungsgespräch natürlich mitbringen solltest, um glaubwürdig rüberzukommen.“„Mein Büro ist nun frei, tut mir vielmals Leid für die Verzögerung, Kubota-san“, meldete sich Frau Inoue wieder zu Wort und trennte die beiden ungleichen Freundinnen nun mehr voneinander. Während Nao die Aufgabe zukam, innerhalb der Kanzlei nach Hinweisen zu Akio zu suchen, versuchte Chiaki, von ihr selbst oder ihrem innersten Büro Erkenntnisse zu gewinnen. Welche Fragen sie ihr wohl stellen würde? Hoffentlich doch nicht Ergüsse der Machart von „Liege ich mit der Annahme richtig, dass besagte Elaina einer eher bildungsferneren Schicht zuzuordnen ist?“„Nun musste ich doch die ganze Zeit über Genkou Etan nachdenken“, beichtete Inoue der jungen Praktikumsanwärterin, welche Gedanken sie in den letzten Minuten beschäftigt hatten: „Tatsächlich gibt es Personen, die ihn als Bruder aufzählen können. Fällt Ihnen vielleicht eine davon ein?“Eine wahrlich ungewöhnliche Gesprächseröffnung, mit der Chiaki hier präsentiert wurde, doch ihre guten Noten in der Landesgeschichte Japans konnte sie zumindest bestätigen: „Der Bekannteste dürfte Imagawa Yoshimoto sein, der tragischerweise 1560 in Okehazama seinen Traum vom Einzug nach Kyoto begraben musste.“„Beeindruckend, Kubota-san!“, begegnete Inoue ihr mit aufrichtigem Erstaunen, was die mühevoll geschminkten und so visuell vergrößerten Augen noch einmal anwachsen ließ: „Yoshimoto und mich verbindet unsere Leidenschaft für das Noh-Theater … meiner Meinung nach eine der größten kulturellen Errungenschaften, die Japan mit der Welt je geteilt hatte … während die meisten uns nur für Anime und Manga kennen. Naja, gut, und für Sushi. Ich habe mir Ihre eingereichten Unterlagen natürlich durchgelesen und empfand ihr Interesse für die Arbeit in meiner Kanzlei angesichts Ihrer abschließenden Schulzensuren – insbesondere in Landesgeschichte – als wagemutig, doch da Sie den Aufnahmetest Ihrer Universität bestanden haben … ist das schon mal ein Pluspunkt.“Chiaki senkte bescheiden ihr Köpfchen, faltete ihre Hände ruhig zusammen, um ein nervöses Zittern zu überwinden: „N-nun, vielen Dank, dass Sie das so sehen, Inoue-san. Früher habe ich einige Dinge nicht zu schätzen gewusst und mir böse Fehler geleistet, aber nun habe ich so manche Lektion gelernt. So wie Oda Nobunaga, der sich seine unkonventionelle Art als 'Narr von Owari' später sogar zunutze gemacht hatte, um die Imagawa zu besiegen.“„Gut, ja, das gefällt mir. Ich hoffe aber nicht, dass Sie dafür einen Ihrer Brüder haben töten müssen!“, lachte Maki auf, begutachtete Chiaki aufmerksam dabei, wie diese ihre trockenen Lippen mit einem Glas Wasser \u0001 \u0002 den Ball beim Thema der Geschwister halten, lautete die Devise: „Nein, wäre mir als Einzelkind ohnehin schwergefallen, und Sie?“Für einen Moment schien Inoues Miene zu versteinern, als blickte sie in den ungezähmten Schlangenschopf der Medusa, lediglich ein kurzes Blinzeln befreite sie aus ihrer kurzen Starre: „Ich? Nein nein. Als Anwältin würde das kein gutes Licht auf mich werfen, aber das muss ich Ihnen ja nicht sagen.“„So einen Oda Nobuyuki, den fände ich als Bruder aber wirklich lästig und unangenehm!“„Die Frage ist doch, wie unangenehm empfand er Nobunaga als Bruder?“Sie war so kurz davor, so hautnah dran, diese Anwältin ein Stückchen weiter aus der Reserve zu locken, doch letztlich sollte die Professionalität obsiegen: „Wie genau stellen Sie sich die Arbeit in meiner Kanzlei eigentlich vor?“Chance vertan.„Und? Chiiquolynn oder sollte ich dich besser unter deinem Weltraumalias Chia'qatara adressieren?“, fragte Nao so ungewohnt in sich gekehrt, kippte sich lässig an einen Getränkeautomaten gelehnt eine ganze Dose Kaffee in den \u0001 \u0002 zuckte lediglich mit den Schultern, zog eine eher ratlose Grimasse: „Nun, schlecht habe ich mich sicher nicht angestellt, sie würde sich auf jeden Fall nochmal melden, ob ich die Zusage ...“„Nein, ob du was entdeckt hast, du Jura-Yuuka!“„Umm … nein, so jetzt direkt nicht … und du, Elay-Ayna?“„Nah. Ich meine, wie wahrscheinlich war's auch, dass da irgendwelche Korrespondenzen mit Behörden oder Liebesbriefe eines ungeliebten, sicherlich inzestuös veranlagten Hentaibrüderchens herumfliegen?“, seufzte die Blondine ernüchtert auf, bevor sie sich ächzend in Bewegung versetzte: „Aber wolltest du mir nicht noch die Ohren langziehen, weil ich den Tsai-nay und seine lustigen kleinen Schulfreunde veralbert habe?“Aufmunternd legte Chiaki ihr den Arm auf die Schulter und zog sie ein Stück näher an sich heran: „Ach, weißt du, irgendwie habe ich so eine kleine Abreibung ja verdient. Ich glaube Mr. Robert Cage, mein Dozent im Drama Club drüben in den States, hätte gerne mit so einer verrückten Nudel wie dir zusammengearbeitet!“„Du bist doch auch so ein Robbato Keiji, aber da bin ich ja froh, dass dein schwarzes Schiff doch noch den Hafen der Redlichkeit ansteuern konnte.“„Spinnerin!“„No. U!“, funkelte Nao ihre Freundin schelmisch an, senkte dann jedoch demütig den Kopf: „Hey … danke, dass du das für mich getan hast, gerade wenn man eher schüchtern ist, gibt es kaum was Ätzenderes als solche Bewerbungsgespräche. Wir konnten zwar vorerst nichts herausfinden, aber … hey, vielleicht kann ich sich Chan-young ja mal nach Makis Feierabend an sie dranheften, wahrscheinlich geht sie dann ja eh in einen Starbucks bei die ganzen anderen Hipster.“Chiaki nickte anerkennend: „Ja, für uns beide kommt das nun offensichtlich nicht mehr in Frage. Beim Thema Bruder blockt sie eiskalt ab, da müssen wir uns noch was überlegen. Aber erstmal haben wir uns einen entspannten Abend verdient, was denkst du?“Doch davor … eine Umarmung. Eine Erinnerung an alte, gemeinsamen Zeiten der Unzertrennlichkeit. Die Wärme, die die kalte Gesellschaft des Erwachsenenlebens wie weggefegt zu haben \u0001 \u0002 verwunderte Chiaki zutiefst, dass Nao an diesem entspannten und freien Abend mal wieder ihren Arbeitsplatz aufsuchte, doch konnte sie nachvollziehen, dass ihre Freundin ihre Musikkopfhörer lieber bei sich zuhause als in ihrem Spind wusste. Eigentlich hatten die beiden vorgesehen, im Anschluss in einer schicken Pizzeria zu dinieren, doch das Schicksal hielt wieder einmal andere Pläne für sie parat. Trotz der frühen Abendstunden fielen ihnen so manche Kunden ins Auge, die sich bereits voll und ganz von ihren Lieblingshostessen verwöhnen ließen. In der Mitte der Räumlichkeit schien sich wohl ein ganz besonderer Wichtigtuer breitgemacht zu haben, belegte mit einer Flasche Champagner auf dem Achtertisch einen der opulentesten Sitzplätze mit Blick auf die Bühne. Jovial zog der ältere Herr an seiner Zigarette, fuhr sich durchaus eitel durch das zurückgegelte, silber aufglänzende Haar. Seine markanten Gesichtszüge in Verbindung zu seinem markanten Kiefer und den wolfsähnlichen Augen unter buschigen Anthrazitbrauen erweckten einen Eindruck von Durchsetzungsstärke und Macherqualitäten. Dieser Mann wusste genau, was er wollte und in jenem Moment wollte er die junge Frau im pfirsichrosa gestuften Minikleidchen, die es sich auf seiner schwarzen Jeanshose im rosa gestuften Minikleidchen bequem gemacht hatte. Der teils gelockten, in einem Mix aus Pferdeschwanz und unregelmäßigem Dutt zusammengesteckten Frisur in Nussbraun zufolge schien sie ihren Gyaru-Stil ein wenig anders auszuleben als es bei Nao oder auch Chiakis Tokioter Freundin Hikaru der Fall gewesen sein mochte. Ihr extensiver Gebrauch von Make-up spielte hier ebenso rein wie eine reichhaltige Auswahl golden glänzender Schmuckstücke wie edlen Uhren, Ketten und Ohrringen. Nun sollte es Nao nicht gerade zum Vorteil gereichen, das Schaffnermützchen so kess zu tragen, dass es unter der rot schimmernden Beleuchtung ihrer Kollegin genau ins Auge stach: „Moooooomomomomoment! Naoka-chan, sag mir nicht … warte, warst DU es, die mir meinen Praktikumsplatz bei Maki Inoue ausgespannt hat? Ich war vorhin in der Kanzlei und wurde als sogenannte Hochstaplerin rausgeworfen, weißt du, wie demütigend das ist? Kurze blonde Haare, gebräunte Haut und ein sehr markantes Mützchen. Du bist ja das ALLERLETZTE, Naoka-chan.“Bislang hatte Nao die Auffassungsgabe dieser jungen Frau um die zwanzig noch weit unter ihr selbst angesiedelt, aber offenbar begegnete sie ihr hier auf Augenhöhe, sodass es sie schleunigst zu besänftigen gilt: „Aufwachen, Schlafmützcheeeeeeen~ Dein Mittagsschläfchen ist jetzt vorbei, Chika-chan!“ Offenbar verärgerte besagte Chika Kubota dieses lieblich-süße Geträller nur noch mehr: „Was willst du da überhaupt? Du bist ja nicht mal auf einer Uni! Oh … ooooooooh, die Kleine neben dir trägt die Hauptverantwortung, soso … was hältst du von diesem hinterlistigen, intriganten Verhalten, Nobumoto?“Nobumoto lehnte sich nach vorne, zog nonchalant an seiner Zigarette, mit seinem erschütternd selbstbewussten die beiden jungen Frauen mit einem Hauch Amüsement beäugend: „Die kleine Naoka ist mir ja schon bekannt, vielleicht nicht die schönsten Haare im Laden hier, aber kann saufen wie ein ganzer Kerl und liefert an der Stange wirklich fabelhafte Shows ab. Aber wer genau bist du denn, kleines Langweilerkätzchen?“Chiaki zögerte, blickte ängstlich zur Seite in Anbetracht dieses überaus gönnerhaft auftretenden und offenkundig auch einflussreichen Kunden, dessen schwarz-grau melierter Anzug nicht gerade aus einem Sonderangebot entstammte: „U-umm ...“„Na na, kein Grund, den Schwanz einzuklemmen – vor dir sitzt Nobumoto und nicht die Polizei! Wie beispielsweise mein verklemmter Taugenichts von einem Bengel, dem ein Besuch bei all diesen Melonen-Schönheiten mal mehr als gut tun würde.“ Wenn dieser 'Bengel' keine vorzügliche Bindung zu seinem bescheiden auftretenden Vater aufzuweisen hatte, wusste Chiaki auch nicht mehr weiter!Offensichtlich schien Nao dieser Herr kein Unbekannter zu sein, sodass sie ihre Begleiterin mit kumpelhaftem Arm auf deren Schulter vorstellte: „Ooooooh, das ist Chii-tan, eine alte Schulfreundin von mir!“„Tja, also eine Azumi Kogure ist sie ja nicht, die kleine Jura-Yuuka. Mann, diese schicke Füchsin hat Klasse und vor allem Feuer unter ihrem süßen Hintern, was für eine fesche Schnitte!“, sinnierte Nobumoto über eine alte Bekannte des Duos: „Aber diese Langweilerin wird es niemals ins Unterhaus schaffen, dafür legt Nobumoto seine Hand ins Feuer, ha!“ Offenbar hatte die ehrgeizige und charismatische Regionalpolitikern es mittlerweile auf die nationale Ebene geschafft. Erneut lehnte sich der Senior nach vorne, kniff die Augen diesmal bedrohlich zusammen, bevor er sie hinter seinen Ray-Ban-Gläsern zusätzlich verfinsterte, umhüllt vom Dunst seines Glimmstängels: „Eins will ich euch jedoch mit auf den Weg geben … wer meine kleine Chika vor Anderen wie eine Lügnerin dastehen lässt, wird sein blaues Wunder erleben, Yuuka!“„Ja, genau, zeig's dieser Loserneko, Nobumoto!“, johlte Chika frenetisch applaudierend, während dieser sich einen kräftigen Schluck Bier gönnte – ein ganzer Kerl eben, wie er es formulieren würde! Chiaki schluckte und wankte, wähnte sich zumindest dessen glücklich, dass Naos Arm ihr immer noch Halt verlieh: „A-also eigentlich wollten wir nie Chika damit schaden, a-allerdings gibt es da einen Typen, der junge Frauen stalkt, belästigt und entführt … und gegen diesen Mistkerl wollten wir ein paar Informationen einholen, da er offenkundig mit dieser Inoue in Beziehung steht.“Es war den beiden Freundinnen nicht möglich, zu erkennen, ob der Endfünfziger seinen grimmigen Blick mittlerweile abgelegt hatte, doch offenbar schien er Verständnis für ihre Notlage aufzubringen, ballte die Fäuste: „Ist das wahr? Solche Typen gehören doch übers Knie gelegt, bis ihre Kaasan ihnen jeden Zentimeter Pickelhaut persönlich verdroschen hat … widerlich, würde mein Balg etwas Derartiges abziehen, hat er einen derart großzügigen Vater wie mich ein für alle mal gehabt.“ Ebenso großzügig wie gönnerhaft reichte Nobumoto sein Bierglas wie einen Weltmeisterschaftstpokal vor Chikas Lippen und ließ die quirlige Hostess daran nippen, bevor er sich erneut ihrer Kollegin widmete: „Naoka … wir kennen uns ja jetzt schon lange genug … wie heißt der Dreckskerl? Lass Nobumoto ein paar Dinge für dich regeln ...“„Naja, Akio Tanaka, übrigens der Sohn von diesem Parlamentsfuzzi. Yukio oder wie der hieß … eigentlich nahm sich die Polizei dieser Sache noch an, aber ...“Viel Enttäuschung lag in der Stimme, mit der der Mann das Verhältnis zu seinem Sohn beschrieb: „Mein nutzloser Bengel hat mal wieder sein Maul gegenüber Autoritätspersonen aufbekommen, wie immer. Dem einzigen, dem er mit der geballten Sturheit seiner Gewitterziege von Mutter vehement widerspricht, ist sein alter Herr. Er wird nie ein ganzer Kerl wie dieser Kanaizumi sein … seine Halbschwester Setsuna allerdings, diese Kleine weiß, wie man formschöne Melonen in diesem angesagten Mangastil zeichnet … jedenfalls …“„Also jetzt nochmal zusammengefasst“, beschränkte sich Chiaki am Ende verlegen auf die wichtigen Punkte des sich anbahnenden Monologes: „Akio Tanaka ist ein gemeingefährlicher Mistkerl, der zum Schutze aller Frauen schnellstmöglich ins Kittchen wandern sollte. Da sind wir uns alle einig, richtig?“ Zustimmendes Nicken seitens Nobumoto, Nao und sogar der sich vom Schoß ihres Gönners erhobenen Chika, wobei diese bereits leicht angeschickert \u0001 \u0002 Gönner verpasste der Hostess einen spielerischen Klaps auf den Po, bevor auch er sich erhob, um dem Bier seinen berechtigten Abfluss zu gewähren: „Ich werde mal meine glorreichen Kontakte spielen lassen, eine gewisse feurige Füchsin wird außer sich sein, wenn solches Ungeziefer weiterhin Schindluder betreiben darf ...“",
            "wordcount": "3.337",
            "chapter_release": "16.11.2022",
            "chapter_number": "7"
        },
        "8": {
            "text": "Nach dem kleinen Abenteuer in der Kanzlei und dem markanten Treffen mit einem gewissen Nobumoto wurden Chiaki und Nao in Begleitung von Chan-young und Tsugumi erneut bei Sugawara bestellt, wenngleich auch in einer anderen Umgebung. Eine kleine, gemütliche Wohnung in einem von Tokyos kolossalen Wohntürmen diente offenbar nicht nur ihr als Versteck, sondern auch ihrem Geschäftspartner Kanaizumi, welcher das Quartett gönnerhaft in Empfang genommen hatte.„Bier?“„Nein, lieber ei- ...“„KLAR!“, übertönte Nao die nicht allzu lautstark antwortende Chiaki und klopfte ihrer alten Mitstreierin jovial auf die Schulter: „Dreimal bitte, Chii kriegt auch eins – Chan-young, was darf es für dich sein?“Dieser hatte sich bewusst an das andere Ende des schwarzen Ledersofas gesetzt, um möglichst viel Distanz zu Chiaki zu wahren: „Ich fände ja den Fertigtee aus den PET-Flaschen nicht schlecht, günstig UND gesund, eine unschlagbare Kombination.“ Der Yakuzaboss drehte ihnen mit unleserlichem Gesichtsausdruck den Rücken zu und schlurfte in Richtung Kühlschrank, während Nao sich durch das Fernsehprogramm klickte, ohne auf irgendein hinreichend zufriedenstellendes Programm zu finden. Also schaltete sie das Gerät wieder auf den Standby-Modus und wartete mich verschränkten Armen auf ihr Getränk, während sie sich einen violetten Lollipop in den Mund steckte: „Mein Tou-san hätte sich jetzt auch für ein Bier entschieden.“„Aha … kommst wohl ganz nach deinem Tou-san, hm?“, versuchte Chiaki die immer noch angespannte Situation etwas aufzulockern, auch wenn ihre dunklen Gast-Pantoffeln sich nicht allzu lässig in das braun gesprenkelte Lammfell unter dem Kaffeetisch aus Teakholz bohrten.„Naja, mit dem Bier, dem Sport und dem Lollipop schon, aber ansonsten zu meinem Vorteil eher nach Kaa-san!“Skeptisch hob die Absolventin eine Augenbraue: „Dem Lollipop. Was?“Das Gyaru setzte ein kesses Grinsen auf, als sie die glänzende Zuckerkugel am Stiel zwischen ihren Fingern rotieren ließ: „Ja, wirklich, er hat bei jedem Arztbesuch mit uns Kindern äußerst großzügig in die Dose gegriffen, sodass er am Ende drei oder vier hatte. Davon waren letztlich mindestens die Hälfte für ihn selbst!“\u0001 \u0002 Hiroyasu Kondo, angesehener Architekt, hätte sich eine solche Chuzpe niemals erlaubt!„Hier, dreimal Kirin Ichiban und einmal … Itoen Matcha Genmaicha … wohl bekomm's“, servierte der breitschultrige Gangster die Getränke und ließ sich auf seinem lautstark ächzenden Massagesessel nieder, welcher selbst die kräftigen, recht langen Beine nahezu komplett stützte: „Ihr wart also bei Nobumoto, hm? Gute Wahl.“Chan-young schien hingegen Gefallen daran zu finden, das Gesprächsthema auf Chiaki zu lenken: „Unsere Jura-Goyang-i hat sogar bei dieser Maki Inoue reingeschnuppert, aber noch nichts Besonderes zu diesem Akio gefunden!“ Tsugumi verdrehte entnervt die Augen, während sich das katzenhafte Chiakihälschen ein bisschen stolz nach oben reckte.„Ganz doof sind die nicht, nein“, brummte Kanaizumi verstimmt, knöpfte sich den obersten der noch geschlossenen Knöpfe seines schwarzen Hemdes auf, während beide Pranken die Sessellehnen voll ausfüllten: „Trotzdem, überlasst das Gröbste den Profis und begebt euch nicht in unnötige Gefahr.“Nao, deren Interesse längst einem Mannschaftsfoto eines Sportteams galt, musterte die abgebildeten Damen in sommerlicher, rot-schwarzer Kleidung verschwörerisch: „Na schau mal einer an, das ist ja … Sugawara-san! In einer süüüüüüüßen Hockey-Uniform! Naaaaaaaaaaw … sie sieht wundervoll aus! Und der Kanaizumi kommt bestimmt jedes vorbei, um die Spiele zu sehen und die süße Suzy in einem heißen Miniröckchen zu sehen!“„Das kann er auch hier, dazu muss er sich nicht zum Sportplatz schleppen“, schnaubte die eintreffende Sugawara, die in der einen Hand die kleine Mayu und in der anderen Hand eine Tüte mit Einkäufen trug.“ Tatsächlich hatte sich die Unterweltschönheit dem sonnigen Wetter entsprechend in einem rubinroten Top und einem zerschlissenen, eisblauen Jeansminirock gekleidet, was neben Kanaizumi auch vor allem Nao mit einem gefesselten Blick voller Interesse goûtierten.„Du spielst also Hockey?“, neigte Tsugumi etwas verschüchtert ihr Köpfchen in Gegenwart zweier Verbrecherbosse, während sie vorsichtig an ihrem Bier \u0001 \u0002, die sich einer Flasche Coca-Cola aus dem Schrank bediente, zuckte mit den Schultern: „Jetzt bin ich 37. Irgendwann ist auch mal gut. Toshiko zum Beispiel ist 36 und sie will einfach nicht aufhören … nur können wir sie irgendwann nicht mehr aufstellen, weil die jüngeren Frauen agiler sind.“„Du bist also jetzt Trainerin“, stellte Nao interessiert zu Sugawara gelehnt fest: „Meine Kaa-san hat das mal auf der Uni gespielt, sie war echt gut!“Die so ungewohnt farbenfroh gekleidete Geschäftsfrau überschlug die Beine, ließ Mayu mit einem liebevollen Kopftätscheln auf ihren Schoß klettern: „Ich bin wirklich zu beschäftigt, um Trainerin zu sein … im Grunde genommen habe ich zwei Jahre wirklich aktiv gespielt … zwischen unserer letzten schicksalhaften Begegnung … und meiner Schwangerschaft mit Mayu. Dort habe ich auch Akira-nee kennen gelernt, die jetzige Kapitänin des Teams … eine lustige Truppe liebenswürdiger junger Frauen … und einer liebenswürdigen Toshiko. Wir haben auch einen ganzen Haufen Anime- und Videospielnerds in der Hockeymannschaft, die gerne cosplayen und zu Conventions gehen. Mir hat es damals jedenfalls sehr viel gegeben, nach all den schrecklichen Jahren in dieses Umfeld zu geraten. Wie sieht's aus? Wir suchen noch Spielerinnen – nicht unbedingt Weltklasseniveau, aber wir haben unser Team gut verstärkt.“ Auch, wenn Sugawara momentan keine allzu offensichtliche Rolle in diesem Hockeyclub einnahm, schien sie anhand ihrer Formulierungen noch sehr mit dem Verein verbunden zu sein, womöglich einen nicht unwesentlichen Einfluss im Management \u0001 \u0002 Kanaizumi schien nur Gutes von dieser Sportmannschaft zu halten: „Letztens konnte ich sogar Jill für Suzys Team gewinnen – sie war Feuer und Flamme!“„Waaaaaarte mal, du nennst sie Suzy?“, kniff Nao die Augen nachdenklich zusammen: „Ihr müsst ja wirklich gut miteinander auskommen und auch die kleine Mayu-chan scheint ihren Onkel Kanaizumi-ji-san gut leiden zu können!“ Es schien fast so, als tauschten die beiden Yakuza amüsierte Blicke miteinander aus, unterdrückten jedoch jegliche Spur akustischen \u0001 \u0002, die ihr Köpfchen zärtlich auf Naos Schulter gelegt hatte, zeigte verträumt auf das Mannschaftsbild: „Diese Hockeyuniform würde dir sooooooooo gut stehen, Nao-chan ...“„Ich weiß ...“, hauchte diese, sich angespannt auf die bebenden Lippen beißend: „Ich … ich meine, mein großer Traum als Kind war es ja, Baseballspielerin zu werden, aber daraus wird ohnehin nichts. Aber so wie meine Kaa-san in Sugawara-sans Hockeyteam zu spielen, das … das würde ich wirklich gerne.“ Mit hoffnungsvoll glitzernden Äuglein blickte die junge Frau aus Osaka die Schönheit mit der markanten Augennarbe an, welche die eingenickte Mayu sanft am Köpfchen \u0001 \u0002 hingegen schien sich über die Wünsche ihrer Freundin zu wundern: „Dachte ja, wenn du nebenher Sport machen würdest, dass du dich dann für Fußball entscheiden würdest.“„Erinnerst du dich nicht mehr an das Turnier, das wir mal kurz vor unserem Oberschulabschluss gespielt haben? Wir wurden sieglos Letzte und die Italienerinnen haben uns in Grund und Boden geschossen. Ich habe da keine allzu viel bessere Figur als du abgegeben, Chii-tan. Sehen wir der Sache mal realistisch entgegen ...“, seufzte eine enttäuschte Sportliebhaberin, die sich damals durchaus Hoffnungen auf eine Karriere im Profisport so wie ihr großer Bruder Takumi gemacht hatte.“„Aber du hattest ein Tor geschossen!“„Ja, und am Ende stand es 2-5. Ich möchte es wirklich mit Hockey versuchen. Kommt ihr mit? Tsuwugumi? Chii-tan?“Sugawara steckte sich eine Mandel-Pockystange in den Mund, lehnte sich etwas zurück: „Man wird bei uns nicht reich, auf der Liga-Ebene schon mal gar nicht, aber ein paar Zehntausend Yen würdet ihr dafür natürlich bekommen – macht zumindest die Zeit für die Spiele und die relativ wenigen Trainingseinheiten zumindest wett.“„I-ich überlege es mir …“, wandte Tsugumi ihren Blick verschüchtert ab: „Vielleicht kannst du mir ja davon berichten, aber ich möchte erst abschätzen können, ob das so auch mit meinem Studium vereinbar ist. Aber zu den Spielen komme ich auf jeden Fall, um dich anzufeuern – im Cheerleaderröckchen und mit Pompoms natürlich!“„YAAAAAAAAAAAAAAAAAAY!“, fiel Nao ihrer zuckersüßen Freundin um den Hals, rieb liebevoll Bäckchen an Bäckchen, bevor sich der Blick aller Beteiligten auf Chiaki \u0001 \u0002-young hob bereits mahnend den Zeigefinger: „Sag jetzt nichts Falsches, Goyang-i!“„Also ich habe ja in meiner Zeit in den Staaten Tennis zu schätzen gelernt, was ich zusammen mit Audrey und Sportlerinnen aus ganz Europa ...“„GOOOOOOOYAAAAAAAAAANG-IIIIIIIIIIIHIIIIIIIIIIII! Was hab ich eben gesagt?“, echauffierte sich der junge Koreaner lautstark, stemmte verärgert seine Arme in die \u0001 \u0002 notierte sich die Antworten eher pragmatisch in ihr Smartphone: „Ein Ja, ein Vielleicht und ein Nein einer feinen Dame, da der Vorzug dem Lieblingssport des ehemaligen Kaiserpaares gilt. Dann weiß Akira-nee gleich Bescheid.“Peinlich berührt spannte Chiaki ihre Wirbelsäule an, kniff die Zähne fest aneinander: „Z-zwei Vielleicht! Ich möchte erst einmal Routine in meinen Beruf bringen und dann sehen, was möglich ist … okay?“„Wie gesagt, kleine Neko, du bist neu in Tokyo und ob du bei dir im Büro Leute mit den gleichen Interessen findest, sei mal dahingestellt. Wir haben locker fünf Nerds im Team, alles ganz feine, hinreißende Schätzchen. Ich vertrat bisher nur immer die Auffassung, dass dir SciFi und Anime und solche Sachen gefallen haben und du toll Anschluss finden würdest“, hob Sugawara fast schon entschuldigend ihre Schultern an, während sie ihr Knusperstäbchen zerkaute.„Ja klar … als ob's allein daran läge“, raunte Tsugumi leise, aber immer noch für jedermann gut hörbar, während sie in ihrem Bierkonsum nun mehr ein paar Gänge \u0001 \u0002 Kanaizumi war die Disharmonie zwischen den beiden jungen Frauen nicht entgegangen: „Man muss und kann gar nicht jeden in seinem Clan schätzen. Aber normalerweise gibt es immer ein Credo, das über allem steht und das alle Mitglieder miteinander vereint, ein gemeinsamer Nenner. In eurem Fall ist dieser Nenner, eurer Freundin Nao-chan aus der Misere zu holen – also rauft euch für diesen Zweck einfach zusammen, wenn ihr gemeinsam daran arbeitet. Klingt das fair?“Tsugumis feindseliges Funkeln in Richtung Chiaki erlosch für den Moment: „Einverstanden. Das siehst du sicher genauso, oder, Chan-young?“Der Angestellte mit den tausend Nebenjobs nickte eifrig, während er sich an einer Bambusschale voller gebackener Edamame-Böhnchen bediente: „Aber sicher doch. Vielleicht wird Goyang-i ja wieder normal, wenn sie nicht so oft mit dieser Odeulli und ihren champagnerschlürfenden Amifreunden abhängt.“„Hey, Audrey ist keine schlechte Person … zugegeben, die Wongs verwöhnen ihre kleine Tochter als zukünftige Hotelière natürlich schon nach Strich und Faden“, nahm die Brünette ihre Tennisfreundin in Schutz: „Wir waren auch Pferderennen schauen, haben Golf gespielt und einer Regatta teilgenommen, wenn du das jetzt ganz genau wissen möchtest. Aber Fakt ist doch, dass all diese Differenzen keinen Einfluss darauf haben, wie sehr wie Nao-chan unterstützen können! Also … Freunde?“Sugawara verabschiedete sich unbeeindruckt in Richtung ihres Badezimmers: „Also ich möchte das nicht genau wissen … wahrscheinlich hat da einer seinen Kaviar ins Boot gekotzt, so wie bei Ambers Uni-Zehnkampf damals … Seifenkistenrennen nach dem Bierpong, die akademische Jugend, Zukunft der Weltgemeinschaft, tickt doch nicht ganz richtig ...“„Nichts gegen euch beide“, nickte Kanaizumi mit Flasche Zwei in der Hand Tsugumi und Chiaki zu: „Sie hat ja selbst mal studiert, sah aber bedeutend besser aus wie diese politisch engagierten Gemüsegartengesichter und Filzlauszüchter. Ich sag nur, Twintails bis zur Hüfte!“Tsugumi kicherte verspielt, musterte ihre Nao augenzwinkernd: „Uuuuuuuuh, das würde mir bei meinem Naochen auch gefallen!“„N-naja … uuuuummm ...“, kratzte diese sich vor Verlegenheit rot glimmend am Kopf: „Ich … kann sie ja wieder länger wachsen lassen … für dich, mein kleines Bratapfelbäckchen~“Nur mit Mühe und Not bedeckte dieser lila karierte Faltenminirock Naos Gesäß, eine zurechtgestutzte schwarze Radlerhose sollte zumindest den peinlichsten Malheuren Abhilfe verschaffen, bevor sie sich erneut an der Stange räkeln würde. Mit den letzten Tagen in treuer Umsorgung war ein wenig Licht in ihr tristes Leben zurückgekehrt und damit auch ein wenig Lächeln, welches jedoch schon bald verfliegen sollte. Noch hinter dem Vorhang versteckt, entdeckte sie in der Menge wohl die Person, die sie am wenigsten an ihrem Arbeitsplatz erwünschte. Nicht einmal für dieses Établissement hatte er ein hinreichend Mühe in sein Erscheinungsbild investiert. Akio Tanaka trug eine gepflegte, dunkelblaue Arbeitsjacke, doch das fettige Haar und das mit Schweißperlen übersäte Schweineantlitz würde immer noch höchstens eine Mutter lieben können, wenn überhaupt. Was hatte DER denn hier zu suchen?Es verstand sich von selbst, dass Nao mit wie Espenlaub zitternden Fingern die Polizei telefonisch informierte. Doch selbst der Hinweis, einen Streifenwagen unverzüglich aus nächster Nähe vorbeizuschicken, verhalf dem bleischweren Knoten in ihrem Bauch zu keiner Lösung. Bereits an Tsugumi hatte diese Abscheulichkeit eines Homo sapiens offenbart, zu welch skrupellosem Verhalten er in der Lage war … dieses Risiko war die junge Tänzerin nicht mehr bereit zu gehen. „Was soll das denn, Nishioka! Beweg endlich deinen Knackarsch auf die Bühne“, raunte einer der beiden Clubbesitzer missmutig, fuhr sich durch das wieselig zurückgegelte kastanienbraune Haar, hinter seiner Sonnenbrille in unergründlicher Überheblichkeit diese hilflose Angestellte verurteilend. Er verkörperte Deimos, den kleineren der beiden Brüder, welchen den Nachtclub gehörte. Auch wenn Nao an den Vertrag mit dem besonneneren und milderen Phobos gebunden war, spielte sich Yasushi Yamabe nur allzu gerne als allmächtiger Zirkusdompteur auf, den dunkelblauen Anzug eitel straffziehend. Die junge Frau erstarrte, krallte sich panisch an den schwarzen Samtvorhängen fest, auf dass sie sie bis zur Unsichtbarkeit verschlucken mögen … und all die neue Zuversicht aus den letzten Tagen schien verflogen, denn diesen Ort suchten Tsugumi oder Chiaki nur in Ausnahmefällen auf. Auch Chang-min hatte an jenem Tag eine Schicht im Burgerrestaurant zu bewältigen, sodass sich die Blondine mutterseelenallein auf weiter Flur wiederfand. Tief holte sie Luft, doch es half ja alles nichts – sobald die Polizei eintreffen würde, müsste sie sich ohnehin vor den Augen dieses perversen Monsters stellen und vor allen Besuchern mit dem nackten Fingern auf diesen Schandfleck der Gesellschaft \u0001 \u0002 tief Luft holen.„Na wird’s bald? Sonst leg' ich dich mal übers Knie, bis dein Schulmädchenröckchen in alle Richtungen flattert!“ Geradezu gefühlstaub, als wäre sie paralysiert, nahm Nao diese Drohung unbeeindruckt zur Kenntnis. Es wäre nicht das erste Mal, dass auch jener Mistkerl Hand an sie angelegt hätte … nichts, was sie nicht hinter ihrem hübschen Gesichtchen auch noch verstecken konnte, um ihren Freunden ihre Lage zumindest ein wenig herunterzuspielen. Vorhang \u0001 \u0002 \u0001 \u0002 zwei Laserstrahlen schienen die vor Wollust nur so geifernden Schweinsäugchen des Akio T. Naos kleines, wild trommelndes Herzchen Stück für Stück zu verbrennen wie eine hilflose Ameise unter der Lupe eines sadistischen Albtraumbalges, das an ihrer Statt rechter übers Knie gelegt worden wäre. Mit einem stummen Seufzer schloss sie ihre Augen, schüttelte die erneute Starre von sich, um sich mit filigranen Bewegungen an die Stange zu schmiegen, bis …„Polizei! Sie sind festgenommen!“Nun seufzte sie so laut, dass es wohl selbst unter musikalischer Beschallung der ganze Nachtclub hören konnte, sank erleichtert, aber immer noch bebend auf ihre Knie, das verboten knappe Röckchen mit beiden Fingern fest umklammert abwärts abspreizend, um sich vor den verwirrten Blicken des Akio zu schützen. Yamabe der Jüngere eilte ohne zu Zögern nach unten und brach in ein entrüstetes Gekeife aus, welches im Moment wie dumpfer Schall Unterwasser an Nao vorbeizog. Wie unglaublich stupide dieser Akio als Bruder einer Anwältin aber auch war – setzte sich ins gemachte Nest, nachdem ihn ganz Tokyo zur Fahndung ausgeschrieben, dieser dumme, von Hentais völlig verkümmerte und verdorbene Knallkopf! Ein gehässiges Grinsen konnte sich Nao nicht verkneifen … zu ihrer Überraschung allerdings ebenso wenig wie Deimos, der sie mit einem mit fettem Klunker umschlossenen Zeigefinger heranwinkte. Wieder versteifte sich der kleine Körper der Tänzerin von der Zehenspitze an aufwärts, als würde sie auf ihren Knien am Boden festfrieren.„Ippei Gonda. Polizei Tokyo. Sie haben diesem Mann unterstellt, als gemeingefährlicher Stalker gemeldet und gesucht zu sein“, hievte sich der äußerlich in keinster Weise positiv beeindruckende Polizeibeamte auf die Bühne, zerrte Nao unsanft hinter den Vorhang: „Falsche Verdächtigung, Rufmord und Missbrauch des Polizeinotrufs. Da werden Sie so Einiges zu erklären haben!“„WAS?!“, quiekte die junge Frau heiser, bittere Tränen der Panik quollen aus den dunklen, vor Angst und Terror geweiteten Augen: „Natürlich, das ist AKIO TANAKA! Das ist der! Den erkenne ich sogar nachts im Dunkeln, diesen widerlichen Creep!“„Ja, das ist Akio Tanaka – er hat mir sogar seinen Dienstausweis hier gezeigt, bestätigt von seinem Arbeitgeber. Er ist neu zum Security-Team hinzugestoßen, aber so eine Männerhasserin wie du kommt wohl nicht damit klar, hm? Allein dieser Haarschnitt …“„DER IST GEFAHNDET!“„Nein, das ist er nicht! Nirgends!“Und da fiel es ihr wie Schuppen von den \u0001 \u0002 nicht. Urplötzlich war sein Eintrag doch aus den Datenbanken verschwunden und selbst der rechtzeitig an ihrem Smartphone angelegte Screenshot vermochte diesen Gonda nicht mehr zu überzeugen: „Sie sind wohl für nichts zu schade. Wenn sie mich nun begleiten mögen.“„NEEEEEEEEEEEEEEEEEEEEEHEEEEEEEEEEEEEEHEEEEEEEEEEEEEEEEEEIN!“„TSUUUUGUUUUMIIIIII!“„CHAAAAAAN-YOUUUUUUUNG!“„CHIIIIIIIIIIIIIIIIIIIIIII-TAAAAAAN ...“„Also hast du so sehr mit den Füßen geschachert, bis sie dich zu mir gebracht haben. Das … das ist bewundernswert, Nao-san, wirklich.“Starr wie eine Puppe blickten die dunklen, im Dämmerlicht des Zimmerchen pechschwarzen Äugleins auf die Rauchschwaden, die sich vor ihr auftaten. Sorgsam befüllte die Dame ihr gegenüber ihre pechschwarze Kiseru mit neuen Pfeifenkräutern, ganz wie es auch Shinozaki zu tun pflegte: „Weißt du, Nao-san … normalerweise ist ja Shinozaki derjenige, der willkürlich und oft ohne Sinn und Verstand neue Patienten hier anmeldet … da hast du diesem Gonda wirklich keine Wahl gelassen.“„Nein ...“, übte sich Nao in wortkarger Askese, immer noch verängstigt in sich eingemümmelt, auch wenn der beide, mit einem Lammfell bekleidete Massagestuhl ihr ebenfalls einen gewissen Schutz bot. Sie schätzte die Dame ihr gegenüber auf etwa dreißig, das platinblonde, zu einem langen Pferdeschwanz gebundene Haar als überaus eitel gepflegt. Mit ihren intelligenten, ebenso dunklen Mandelaugen begutachtete ihre neue Betreuerin den Neuankömmling überaus wohlwollend: „Süßes kleines Röckchen. Etwas kurz für den Alltag, aber hat ja im vertrauten Kreis durchaus seinen Charme.“ Welch eine atemberaubende Schönheit Nao da gegenübersaß: Beine lang wie die eines Kraniches, gehüllt in eine blickdichte schwarze Strumpfhose zwischen schneeweißen Stiefeletten und einem ebenfalls weißen Minirock, welcher wiederum von einem laborkittelähnlichen, aber deutlich eleganteren Mäntelchen teilweise verdeckt wurde. Die femininen, zarten Gesichtszüge der Psychologin gefielen sicher nicht nur Nao ausgezeichnet, welche in ihnen zumindest etwas Ruhe zu finden schien. Das ruhige, beinahe hypnotische Ziehen an der Pfeife schien selbst Nao langsam in Trance zu wiegen, lediglich der Verband an der rechten Hand schien sie aufgrund der mangelnden Spiegelung auf der linken Seite kurzzeitig aus dem Takt zu bringen.„Sie … sind weg, ja? Dieser Ippei und dieser Akio, und dieses widerliche Arschloch von meinem Chef?“Wortlos nickend gab die Ältere ihr Recht, hauchte sinnlich ihren Rauch aus: „Alles gut, Nao-san. Sie können dir hier nichts mehr. Innerhalb dieser Klinik obliegt alle Entscheidungsgewalt in meinen Händen. Ippäh … was für'n Scheißname.“ „Das … das beruhigt mich jetzt etwas, Kaga-sensei.“„Aber, aber. Dr. Kaga war allen voran mein Vater … die meisten nennen mich hier Dr. Lynn.“Rin Kaga, blutjunge Leiterin einer Nervenheilanstalt im Norden Tokyos am Ufer des Arakawa, hatte sich trotz ihrer kurzen Zeit an seiner Spitze dank ihrer unkonventionellen Art einen gewissen Namen gemacht. Nao neigte das müde, verweinte und mit Mascara verschmierte Köpfchen schief: „Dr. Lynn also … na Hauptsache nicht Odori oder Befu ...“Dr. Lynn nahm sich ein feuchtes Abschminktuch zur Hand und säuberte liebevoll das tragische Gesicht ihrer Patientin: „Ich bin mal so fair und erzähle dir, wie die nächsten 24 Stunden ablaufen werden. Du erhältst einen kleinen Nachtsnack und dann schlafen wir eine Runde … morgen sieht die Welt dann wieder ganz anders aus. Dann werden wir weiter miteinander sprechen und vielleicht triffst du da auch schon andere Leute ...“„IRRE?!“, stand Nao das Entsetzen ins Gesicht geschrieben: „FREAKS?! Also Leute wie diesen AKIO?“„Um Himmels Willen, nein, derartigen Patienten bleibt zum Schutze aller der Zutritt in diese Liegenschaft verwehrt. Dafür sind Andere zuständig“, beruhigte die Psychologin die verängstigte Blondine mitfühlenden Blickes: „Aber ja, die ein oder andere Person in diesem Umfeld mag auf dich durchaus befremdlich wirken und vielleicht auch vice versa. Fakt ist, dass ich mir erst selbst ein Urteil von deinem Zustand machen muss und das geht nicht nach einer halben Stunde Smalltalk. Die Meinungen glaubwürdiger Personen außerhalb dieser Gemäuer können den Prozess logischerweise rapide beschleunigen, alsoooo ...“Das gefallene Idol seufzte, lehnte sich müde aber erfrischten Antlitzes zurück in diesen Massagesessel, welcher sie Stück für Stück für Stück gleicher einer Sänfte in Richtung Traumland trug: „Danke, Dr. Lynn … a-also heißt das dann, dass meine Freunde ein gutes Wort für mich einlegen können?“„Sozusagen, ja. Oder die Eltern … die Behörden … wäre ja nicht das erste riesige Missverständnis, was sich hier abspielen würde.“„Hm. Du kannst ein gutes Wort für mich gegen diesen Ippei einlegen, oder? Du … du glaubst mir doch, was diesen Akio betrifft, oder? Dr. Lynn … i-i-ich ... ich weiß nicht mehr weiter, es wird mir alles zu viel gerade ...“„Shhhhhh ...“, nahm die recht hochgewachsene Klinikleiterin ihre dem Zusammenbruch nahe, ungehemmt schluchzende Patientin in den Arm: „Nun … ich werde mir die Lorbeeren gewiss nicht aufsetzen, aber tatsächlich ist mir dieser Tanaka kein Unbekannter. Er war Patient meines Vaters und ich … nun, ich kehrte von der Schule eben an seinen Arbeitsplatz zurück. Dieses Monstrum hat die ganze Lobby zusammengeschrien. Natürlich hatte der es sofort auf meine, naja, außergewöhnliche Erscheinung abgesehen, steht wohl auf Blondchen. Er … er hat gestunken. Und gehaart. Das war unangenehm.“Jegliche Verwechslungsgefahr des recht häufigen Namens im Metropolenmoloch Tokyo schien augenscheinlich vom Tisch gewischt, entlockte Nao zumindest ein leise kichern: „Das ist er, definitiv! Ach Dr. Lynn, wie kann ich das nur wiedergutmachen? Ich habe ein ganzes Band Kaugummi in der Tasche dabei, aber sonst?“„Oh … das Angebot nehme ich dankend an, während ich nachher noch deine Akte vorbereite … auch wenn meine Erzrivalin Dr. Mai Ishiguro mich wieder abschätzig als 'Sabbergöre' tituliert, weil ich die Blasen so groß aufpuste, dass sie mir im ganzen Gesicht zerplatze… nun, damit muss ich wohl leben … als kleines, unverbesserliches Leckermäulchen!“Dankbar schmiegte sich die junge Tänzerin an den Arm ihrer eleganten Betreuerin: „OMG, ich liebe dich jetzt schon, Dr. Lynn!“„Na na … lass das bloß nicht Ine- … uuuumm … deine Tsugumi hören.“",
            "wordcount": "3.607",
            "chapter_release": "22.01.2023",
            "chapter_number": "8"
        },
        "9": {
            "text": "„Habe ich das jetzt richtig verstanden, Chelsea? Die beiden Trantüten, die wir eben am Bahnhof gesehen haben, versuchen deiner blonden Proletin aus der Patsche zu helfen, während wir beide uns also darum kümmern einen geeky IT-Versager zu treffen? Fabelhaft, so habe ich mir meinen Aufenthalt in Tokyo vorgestellt – NICHT!“Beschwichtigend hob ihre brünette Gesprächspartnerin die Hände: „Tsugumi und Chan-young werden sie aus dem Gewahrsam holen, während wir der Adresse nachgehen, die uns Miyuki gegeben hat. Außerdem sind Hacker nicht automatisch Versager!“ Miyuki, die treue, gute Seele an der Seite der unkonventionellen, charismatischen Jungpolitikern Azumi Kogure, hatte sich trotz der langen Funkstille für eine kleine Hilfestellung entschlossen. Für ein direktes Treffen standen die beiden aufgrund ihres Terminplans zur Zeit nicht zur Verfügung, doch ganz im Regen stehen lassen wollte die bildschöne, große Frau aus dem Norden Japans ihre damalige Bekanntschaft nicht – trotz allem hatte sie weder sie noch Nao nie vergessen.„Miyuki, hm? Ich hoffe, ich verschwende hier nicht meine Zeit. Heute lasse ich Tennis deinetwegen sausen.“Von allen Bekanntschaften, die Chiaki in den Vereinigten Staaten gemacht hatte, hinterließ wohl ausgerechnet eine Britin den größten Eindruck in dem kleinen, unentschlossenen Nekoherzchen. An ihrer Seite stolzierte auf den ersten Blick eine ziemlich reiche Asiatin durch Tokyos Straßen, Beret, Jäckchen, Bluse, kurzes Faltenröckchen und Highheels, allesamt in diversen Farbtönen von Rosa und Pink sowie zumindest zu teilen mit edlen Glitzersteinchen veredelt, dem raffinierten kleinen Diamantenpiercing auf ihrem rechten Nasenflügel mit inbegriffen. Audrey Wong trug ihr seidiges, schwarzes Prinzessinnenhaar offen unter einem silber Haarband, schillernde Kristalle baumelten als Piercing ihre Ohren hinab und umrahmten ihr recht rundliches, leicht gebräuntes Gesichtchen. Auch wenn sie als Baby zu den letzten Hongkongern gehörte, die die britische Staatsbürgerschaft vor der Rückgabe an die Volksrepublik China erwerben konnten, waren ihre südchinesischen Wurzeln unverkennbar, wenngleich sie sich als glamouröse Weltbürgerin verstand. Die Erbin der Typhoon-Hotelgruppe, Tochter von Steven und Melissa Wong, erwartete mit Recht Gastfreundlichkeit in jedem Flecken bescheidenen Boden, der ihr unter die Absätze gelangte. Chiakis wechselhafte Vergangenheit mit Audrey hatte ihr gerade von Nao beißenden Spott eingehandelt, doch trotzdem würde sie dieses Gyaru nicht noch einmal verleugnen: „Sie ist keine … sie mag vielleicht ein wenig rustikaler sein, als es deine feinen Samthändchen bisher gewohnt sind, aber Nao-chan hat ein Herz aus Gold!“„Ja, das mag ja alles gut sein, Chelsea“, schnaubte Audrey wenig beeindruckt, ließ dabei gelangweilt eine große, zartrosa Kaugummiblase in ihrem samtig glatten, sorgfältig gepuderten Gesicht zerplatzen: „Ich habe einen Golfschläger aus Gold. Und eine pechschwarze Golftasche von Prada.“ Chelsea. Um sich in den USA einen Namen zu verschaffen, war ein handelsüblicher, am besten mit der Oberschicht verbundener Name von Vorteil, so befand ihre neue Freundin aus Hongkong, als sie sie zusammen mit Quinn unter ihre Fittiche genommen hatte. Als würde die High Society von New York, Miami oder Los Angeles eine „Yuzhu Wong“ für voll nehmen, höchstens in die nächste Garküche auf den Straßen San Franciscos abschieben, denen Chinatowns wohlgemerkt. Quinn mochte als blonde, blauäugige Southern Belle mit einem vielversprechenden, schauspielerischen Talent gesegnet sein, doch ihre einfache Herkunft aus Oklahoma erwies sich ebenso als potenzielle Gefahr für den Aufstieg in die Riege der Auserwählte. So hatte Chiaki gelernt, dass sie im Land der unbegrenzten Möglichkeiten nur eine Aufstiegsmöglichkeit hatte, wenn sie möglichst wenig „Chiaki“ darstellte. Dass Nao und besagte Chiaki zu dieser Zeit noch unzertrennbar verbunden schienen, tat sein Übriges zum langsamen Auseinanderdriften zweier grundverschiedener Lebenswelten.„Wenigstens können wir in einen Starbucks einkehren, dies erscheint mir durchaus annehmbar, sofern es sich um gepflegte Startup-Unternehmer und nicht stinkende, kiffende Kellerkinder handelt“, beäugte die schöne Superreiche das Café des Treffpunkts prüfend, während ihre mit makellos kirschblütenrosa lackierten Fingernägeln ausgestattete Samthand beinahe schon unwillkürlich den Kontakt zu Chiakis Händen suchte, bevor sie sich ihrer ursprünglich asiatischen Wurzeln besann. Was im Westen vom Auge der Öffentlichkeit ignoriert wurde, war im fernen Osten nicht immer gern gesehen und umgekehrt, wobei die Brünette noch eine andere Sache klarstellte: „Audrey, Kiffen steht in Japan unter drakonischen Strafen, das hast du hier nicht zu befürchten, und … solange wir nicht in einem Riesenrad sind, bietet sich auch Händchenhalten nicht unbedingt an … mal davon abgesehen, dass wir ...“Chiaki war zur Zeit single, ja, obwohl sie sich heute so schick gemacht hatte! Die braunen Haare in einem hohen Pferdeschwanz aufgetürmt, ganz im Stil Ariana Grandes, dazu ein braunes Faltenröckchen, welches anmutig unter einer mit Kunstpelz verzierten Jeansjacke herausschaute. Sie hatte bei Hikaru, später dann bei Audrey und Quinn gelernt, wie sie das Beste aus sich herausholte, dass selbst ein stinkreicher Alastair McVay Augen machen würde. Dass er sich letztlich für Quinn entschied, geschenkt, doch Chiaki wusste, dass sie – nein, Chelsea – als eine umwerfende junge Frau in der Blüte ihrer Jahre galt. Die junge Miss Wong hatte ihr ihr Herz ausgeschüttet, von all der Einsamkeit und der Entwurzelung im fulminanten, rastlosen Lebensstil ihrer nicht minder reichen Eltern sowie all den Erwartungen, all dem Druck gebeichtet … am Ende kamen sie sich näher, als sie es je für möglich gehalten hatten, die einfache Straßenkatze aus Nagoya und die feine Kosmopolitin mit Vorliebe für Golf, Whirlpools und Champagner zum Frühstück. Fast schon trist, dass Chiakis Lebensmittelpunkt nun in einem mausgrauen Büro in der Betonwüste Tokyos statt auf dem Wasserbett einer reichen, bildschönen Hotelerbin lag, als hätte diese reiche Gesellschaft sie letztlich doch abgestoßen wie einen Fremdkörper. So sehr sie sich bemüht hatte, Nao später über Skype ihre reichen Freunde näherzubringen, endete die Aufzählung dann bereits hinter Audrey, Quinn und einem gewissen Shinsuke, der als Schnösel mit japanischen Wurzeln zu einem Experten für Rolex-Uhren avanciert war – mit Alastair hingegen wurde sie nie wirklich warm. Chiaki sog die von rustikalem Holz und beigen Polstern geprägte Atmosphäre des Starbucks zusammen mit dem kräftigen Geruch von frisch aufgebrühten Kaffee und schokoladigem Gebäck mit ihrer stolz hochgereckten Nase auf, als sie Seite an Seite mit dem schönen Rich Girl an den Tischen entlang spazierte. Audreys Vorahnung sollte sie nicht enttäuschen, denn daddelnde oder surfende Kapuzenträger hatten mit ihren iPhones und Laptops zuhauf in dem Kultcafé aus Seattle platz genommen.„M … unser Kontakt heißt M … bestimmt steht es für Makoto, Mitsuo, Masanori … oder ...“„Vielleicht ist es auch Mortimer, unser einäugiger Butler! Streng dich an, Chelsea, und sei froh, dass es nicht dieser Daniel dort drüben mit der Hornbrille ist … oder dieser sowas von auf jeden Fall kiffende Skater-Derrick! Ugh, sehen die eigentlich alle so aus? In China gab es auch Millionen von denen ...“Plötzlich, in der hintersten Ecke eingemümmelt an einem Einzeltisch zwischen zwei Yuccapalmen, schien Chiaki ihre Kontaktperson ausgemacht zu haben, auf die sie ihre Begleitung flüsternd hinwies: „Audrey, schau, das M auf dem Rücken ihres Laptops! Das muss sie sein!“Kaugummikauend verdrehte Audrey ihre Augen, blickte geradezu mitleidig auf die Brünette herab: „Das ist das McDonald's-M. Wie … proletenhaft.“„Jaaaa, und ein ziemlich guter, subtiler Hinweis, ohne durch den halben Laden schreien, wie du es sonst pflegst, wenn dir jemand den Garnelenturm leergefressen hat!“Langsam kam ans Licht, wieso das kleine romantische Abenteuer dieser beiden so unterschiedlichen Asiatinnen weitaus weniger harmonisch schien als das zwischen Nao und Tsugumi, wie die Schwarzhaarige ihren gerechten Beitrag dazu leistete: „Mit Fug und Recht, denn normalerweise hätte ich mich dann an den Austern und den gegrillten Jakobsmuscheln gütlich getan, doch nicht einmal die gestand man mir zu! Wovon soll ich mich denn sonst ernähren? Von Fritten wie eine moppelige Wohnwagen-Rednacktante mit MAGA-Mützchen? Ach herrje, jetzt entsinne ich mich wieder an diese unbehagliche Begegnung in Texas mit dieser Alexa oder wie sie hieß, kleines grunzendes Schweinchen … aber es hilft ja nichts, solange wir auf die Hilfe dieser ungewaschenen Fettsträhne dort drüben angewiesen sind … unappetitlicher Typ Nummer 107.“Besagter unappetitlicher Typ blickte überaus entnervt auf, ließ das Sonnenlicht in der großen Brillengläsern seiner nerdigen Brille reflektieren, hinter das sich ein paar dünne, aber gepflegte und gewaschene Ponysträhnchen untergeschlichen haben. Das Gesicht war zierlich und herzförmig, das Näschen kurz und rundlich, wie es in südasiatischen Ländern nicht allzu selten war … doch ebenso blass, als verließe diese junge Person die eigene Wohnung lediglich zum Einkaufen. Eine dunkle, blaue Kapuze umrahmte die kurzen, nicht einmal bis an die Schultern reichenden Haaren … doch die wachen, aufmerksamen Mandelaugen stachen auch aus den Schatten hervor.„Das ist ja gar kein Typ!“, quiekte Audrey, die sich schnell den Mund mit beiden Händen bedecken, damit ihr nicht der Kaugummi herausfiel: „Das ist ja eine ...“Müdes Blinzeln. Sicherlich wäre es nicht das erste Mal, dass ihre „Kunden“ überrascht waren, dass sie es mit einer jungen Frau zu tun hatten. Bis auf den kurzen, unter dem Tisch verborgenen Jeansrock abgesehen, war sie als solche zumindest aus etwas weiterer Entfernung nicht unbedingt zu erkennen, was ihr auch so einige nervige Blicke ersparte. Blicke, die ein Kaliber wie Audrey als rosarot schimmernder Stern in diesem rustikalen, braun-grauen Kaffeehaus naturgemäß auf sich zog wie das Licht die \u0001 \u0002 sank der Blick der jungen Computerspezialistin verschämt zur Seite, offenbarte ein kleines Piercing auf dem Nasenflügel, wie Audrey es trug, nur spiegelverkehrt. Zögerlich stocherte sie in ihrem kleinen Stück Matchakuchen herum, bevor sie sich zu einer leisen Begrüßung aufraffte: „I-ihr seid zweifelsohne die, die ich erwartet habe. Nun … man sagte mir, ihr würdet meine Hilfe benötigen?“„Ich weiß wirklich nicht, wie ein verschüchterter Freak wie du uns helfen kannst“, kämmte sich Audrey voller Spott ihr Haar, nachdem sie ihr Gucci-Täschchen um eine Ecke der Stuhllehne gehangen hatte: „Wofür steht 'M' überhaupt, sind deine Eltern bei L wie Loser mit dem Daumen verrutscht? Sag jetzt nicht 'McDonald's'! Chelsea? Für mich einen Pumpkin Spice Latte und einmal das Bananenbrot und eine Cinnamon Roll, beeil ich … ich finde ihre Anwesenheit unheimlich.“Getroffen blinzelte die junge Frau die sie so herrisch anfunkelnde, ungeduldige Audrey an: „Verstehe .. dann wird diese Versagerin nicht weiter deine kostbare Zeit verschwenden ...“Chiaki, die gerade ihre Bestellung eingab, hastete schnell zur Unglücksstelle, um weiteren Schaden abzuwenden: „Umm, nein, bitte nicht! Ich bin diejenige mit dem Anliegen! Beachte sie nicht weiter!“„'M' steht für Emilia, den Namen, den mir meine Mutter gab …“, erklärte die PC-Spezialistin mit ruhiger Stimme, rückte sich die Brille wieder ein Stückchen zurecht. Auch wenn ihr japanischer Name – Emika – sich nur marginal davon unterschied, lebte sie folglich das Leben einer Halbjapanerin in einer weitestgehend homogenen Gesellschaft; ja selbst in Tokyo betrug der Anteil ausländischer Mitbürger gerade einmal vier Prozent. Ihre Mutter, eine Filipina, hatte aus ärmlichen Verhältnissen den Weg nach Japan angetreten, um sich hier mit einfachsten Arbeiten wie Reinigungskraft, Küchenhilfe oder Bardame über Wasser zu halten – doch all jene Faktoren, die zu den mannigfaltigen Hänseleien in ihrer Schulzeit geführt hatten, würde diese junge Brillenträgerin vor diesen Fremden sicher nicht breittreten. Schließlich bauten ihre aktuellen professionellen Tätigkeiten darauf auf, dass sie möglichst viel über Andere fuhr und im Gegenzug möglichst wenig über sich preisgab. Vorname, Aussehen, Alter geschätzt zwischen 20 und 25, vielleicht noch Lieblingskuchen oder Lieblingsgetränk – unter Millionen Einwohnern im Großraum Tokyo konnte sich Emika hinreichend verstecken, sofern niemand mit einem Neonspfeil auf ihre besonderen Eigenschaften deutete. Dementsprechend vorsichtig und zurückhaltend trat die Kapuzenträgerin auf, während sie mit ihren Lippen einen Strohhalm umschloss, um ihren Caramel Milk Tea zu schlürfen: „Heh … also … warum das Ganze?“„Naja, umm …“, gab Chiaki kleinlaut zu: „Es ist soooo … wir haben ein Problem mit einem Stalker meiner b- … meiner blonden Freundin und dieser Typ gehört einer einflussreichen Familie an. Er selbst hat nichts erreicht, aber mit den Ämtern kommt man nicht an ihn heran … seine Schwester ist Anwältin und vielleicht können wir über sie an ihn herankommen.“Emika ließ sich nachdenklich die Worte der Brünetten auf der Zunge zergehen, so wie ihren butterzarten Matchakuchen: „Blond … Gyaru ka naaaa?“„Gyaru, ja, so kann man es ausdrücken ...“, nickte die junge Angestellte \u0001 \u0002 kleines Kräuseln bildete sich auf den Lippen der nerdigen Computerexpertin: „Kawaii yo … Shibuya, Roppongi, jaaa, es gibt nicht mehr so viele Orte, an denen man Gyarus sieht.“„Genau. Ein Nerd wie du treibt sich abends ganz sicher in Shibuya rum“, schüttelte Audrey mitleidig den Kopf, während sie die Bedienung zu ihrem Tisch heranwinkte: „Wenn du uns schon einen Bären aufbindest, dann bitte keinen ausgestopften.“Verletzt kniff Emika die Äuglein hinter ihrer Brille zu, zuckte ein wenig zusammen, bevor sie ihre Körperhaltung wieder ein wenig entspannte: „Nein, dafür bin ich wirklich nicht der Typ … aber zurück zu diesem Stalker … Politiker und Wirtschaftsunternehmen sind eine ganz eigene Hausnummer, aber eine Anwältin? Vielleicht ließe sich da ja etwas machen. Nur ...“Chiaki klatschte freudig ihre Hände zusammen: „Das würdest du? Super, yattaaaaa!“„Nur hat eben alles seinen Preis.“Noch nie hatte sich die Begeisterung in Chiakis Mahagoniäuglein so schnell gelegt wie in jenem Moment: „Geld ist eigentlich genau das, was meiner Freundin wirklich nicht zur Verfügung steht.“„Geld? Nah … Gefallen für Gefallen, so meinte ich das. Wisst ihr … mein Traum ist es … nein, wir besprechen das besser an einem anderen Ort, mir … mir gefällt es nicht wie die glotzen ...“, erhob sich Emika, die ihre Mahlzeit bereits beendet hatte, als Audrey überhaupt erst in ihr Zimtröllchen biss. Ehe sich die beiden Besucherinnen versahen, hatte die Hackerin ihren Laptop in einem kleinen Tragetäschchen verstaut, ihr süßes Jeansröckchen zurecht gezogen und ihren zierlichen Körper in Richtung Ausgang bewegte. Ihr Unbehagen schien sich erst an der frischen Luft zu legen, sodass ihr kurzes Abstoppen vor dem Eingang Chiaki eine Chance zum Nachruf bot: „EMILIA! MATTE YOOOOOOOOOOO!“Einen geheimen Kontakt am helllichten Tage mit voller Lautstärke beim Namen zu rufen, zählte nicht zu den Verhalten, die einem den Nobelpreis einbrachten, sodass sich Emika nun hektischer denn je in Bewegung versetzte, getrieben von dem natürlichen Flucht- und Schutzinstinkt einer intelligenten Introvertierten, die ein gutes Näschen für Gefahren aus menschlichen Interaktionen besaß. Chiaki jagte sie um Ecke und Kurve, bis sie sie in ein Gaming Center eindringen sah. Audrey würde sich im Starbucks schon alleine zurechtfinden, doch in Emika sah sie eine einmalige Chance, die sie nun inmitten von Gatcha-Automaten, Kranmaschinen, Arcade Games und knalligen J-Pop-Melodien ausmachen musste. Erst im oberen Geschoss schien die mysteriöse Kapuzenträgerin zum Stehen gekommen zu sein, wo sie an einem Automaten das Kampfspiel „Pokémon Tekken“ daddelte.„Emilia!“Besagte Emilia zuckte schreckhaft zusammen, bevor sie erstarrte: „Mach das nie … nie … nie … NIE … wieder. Hast du das verstanden?!“„Sorry, gomen ne?“, fuhr sich Chiaki verlegen grinsend durch das Ari-Pferdeschwänzchen: „Aber Nao-chan … sie liegt mir sehr am Herzen, deswegen ...“„Nimmst du das Angebot an, gut. Hör zu, deine Aufgabe ...“, sah sich Emika vorsichtig um, ging sicher, dass blau-violett flimmernde Blinklichter und Automatengedudel potenzielle Neugierden beschäftigt hielten: „Es … es ist etwas ungewöhnlich, a-aber ich träume davon, dass … umm … a-also … als ich mein Tou-san mich früher ins Fußballstadion mitgenommen hat, da … da war ich hin und weg von den Cheerleaderinnen! Ich wollte unbedingt eine werden, aber Sport ist naja, es wird dich nicht überraschen, nicht gerade mein Steckenpferd. Ich habe es versucht, scheiterte kläglich und wurde wahrscheinlich zum einzigen Mal in meinem Leben zurecht belächelt. Umm … jedoch … habe ich immer davon geträumt, eine von ihnen zu sein, doch … ich bin ein stinknormales Geeky Girl, das einmal die Woche die Wohnung zum Einkaufen und Orte wie diesen verlässt, da hat deine Freundin leider absolut recht. Ich träumte von Cheerleaderinnen aus dem ganzen Land, aus allen 47 Präfekturen und da kommst du ins Spiel – vervollständige für mich den nationalen Cheerdex mit den 47 Cheermon, eine Cutie-Cheerleaderin pro Präfektur und sammele alle Daten, die ihre Persönlichkeit ausmachen: Sternzeichen, Blutgruppe, Lieblingsmusik, Lieblingsort, Lieblingsessen, Farbe, Tier, Kleidungsstil, einfach alles, was man in einer Freundschaft teilen würde. Wie du sicher weißt … ich bin nicht gut im quasseln … und … schon gar nicht darin, auf andere zuzugehen oder Freunde zu finden. Vor allem ... Mädchen, die sich wirklich mit jedem abgeben könnten. Deswegen … es gibt nur drei Regeln – sie darf dem Hobby nicht bereits nachgehen, Cheermon und Uniform müssen zuckersüß sein, außerdem darf jeder Vor- und Nachname nur einmal vorkommen. Einfach … Next Door.“„Cheermon ...“, blinzelte Chiaki fassungslos: „Das ist jetzt hoffentlich nicht dein Ernst.“Den verlegenen, beschämten Blick hatte Emika bereits im Café offenbart, erneut zog sie einen Arm angewinkelt an ihren Körper heran, während sie Augenkontakt mied: „U-umm … e-eigentlich schon, ja, Miyuki sagte mir, du … du wärst selbst Cheerleaderin gewesen – ich meine, du trägst sogar eine süße Cheerleaderfrisur und ein niedliches Faltenröckchen! Da wäre es für dich ein Leichtes, Andere für ein elegantes Fotoshooting mit kleinem Interview zu begeistern! Du wärst … du wärst dann die CHEERMEISTERIN!“„Cheerleaderin? Tickt sie noch ganz richtig?“, schnaubte die Angestellte empört mit verschränkten Armen: „CHIA-ki, das ist mein Name – hat mit CHEER-leading aber nix zu tun, sorry.“„A-ah … sou ka. Ich dachte Chelsea … naruhodo.“, rückte Emika nervös ihre Brille zurecht: „Mea culpa. Tut mir leid, dich belästigt zu haben.“Beschwichtigend hob Chiaki die Schultern, doch es war Audrey, die ihr zuvor kam: „Cheermon … Cheerdex … meine Güte, du Freak hast ja dermaßen einen an der Klatsche … wir sind dabei, Nerd!“„EEEEEEEEEEEEEEEEH!?“Ob dieses schrille Quieken aus Chiakis oder Emikas Mund hervorgeschossen kam, war für Audrey völlig irrelevant: „Die können sich aber ihre eigene Uniform wählen oder? Würde ja kotzen, wenn ich die Uniform einer vollgeschwitzten Presswurst wie Yamada Bunko überziehen müsste, ew.“„Jap jap! Natürlich, Individualität, Seele, Leidenschaft, all dies braucht man!“, faltete die Hackerin mit hoffnungsvoll glitzernden Augen ihre sachten Patschehändchen zusammen: „Ihr … ihr verarscht mich aber nicht … wie die Anderen, oder?“Chiaki schien sich noch unschlüssig, doch Audrey schenkte ihr ein liebenswertes Grinsen: „Nah. Außerdem, Chelsea, war es nicht auch der große Traum deiner Freundin Nao, Cheerleaderin bei den BsGirls zu werden? Wir können die Kleine doch nicht hängen lassen, wenn sie schon aus athletischer Perspektive mehr als offenkundig auf verlorenem Posten steht! Für einen Geek ist sie nämlich verdammt niedlich!“„D-d-danke“, offenbarte Emika mit einem bescheidenen Kratzen ihres Hinterkopfes, dass sie mit dem bisher in ihrem Leben eher spärlich empfangenen Lob noch nicht allzu gut umgehen konnte: „Natürlich wird das seine Zeit brauchen, sodass ich meine Aufgabe vor euch beenden werde … umm. Noch Fragen?“Die brannten Chiaki schließlich immer noch auf den Lippen: „Wo du von Mizore gesprochen hast, sie wird sich mit ihren stolzen Kranichbeinen sicher gerne zur Verfügung stellen, zumal aus Tohoku sowieso nicht allzu viele stammen.“„Sie stammt aus Akita, aber sie hat mehrere Jahre gecheerleadet. Sie steht dir also nicht zur Verfügung.“„U-und Audrey? Sie spielt nur Golf und Tennis!“Das Augenverdrehen galt eher der Unaufmerksamkeit bezüglich der Regeln als an der Idee des Fotoshootings: „Ich bin in Hongkong geboren. War das überhaupt jemals eine japanische Präfektur, 1940 oder so?! Trotzdem könntet ihr mich jederzeit für so ein süßes Shooting gewinnen, thehe~“Emika, die bisher eher verhalten ihre Lippen aufeinander gepresst hatte, ließ sich nun zumindest zu einem süßen, vorsichtigen Lächeln hinreißen: „Die Cheermon-Forschung befindet sich auch in meinem Labor in vollem Gange und vielleicht kann ich den Cheerdex bald in eine internationale Version upgraden! Ich überreiche euch jetzt dieses kleine, feine Gerät, in dem ihr Bilder und Daten perfekt sortiert abspeichern könnt … und im Gegenzug bitte ich um den USB-Stick mit den Daten der Zielpersonen.“„Abgemacht ...“, tauchte Chiaki die beiden Gerätschaften aus und blickte auf ein kleines Gerät, das an eine Kreuzung aus Smartphone und iPad erinnerte, wenn gleich auch ein wenig handlicher und kleiner als Letzteres: „Der Cheerdex, hm? Wir machen uns direkt an die Arbeit, Emilia!“„Sususususuuuuzyyyy? Aus welcher Präfektur stammst du gebürtig?“„Iwate. Wieso?“„Würdest du für mich als eines von 47 Cheergirls aus dem ganzen Land ein süßes Cheerleaderkostüm mit Faltenröckchen und Pompoms tragen, um dich danach von mir professionell ablichten lassen?“Man sah an Sugawaras zusammengekniffenen Augen, dass sie sich sichtlich bemühte, die Antwort im Beisein ihrer Tochter Mayu möglichst jugendfreundlich zu formulieren: „Würdest du dich von mir im Anschluss verprügeln lassen? … Du kommst 10, 15 Jahre zu spät … mittlerweile habe ich einen Ruf zu verlieren.“ Verdutzt blinzelnd nahm Chiaki diese ruppige Antwort der sich auf ihrem Massagesessel fläzenden Unterweltsgeschäftsfrau zur Kenntnis, bevor sie sich Akira zuwandte: „Akira-neeee? Wie stehts mit dir?“„Wenn du Korea als eine japanische Präfektur auslegst, werde auch ich dich verprügeln, reicht dir das als Antwort?“, schnaubte Sugawaras Untergebene missmutig an ihrer Cola nippend: „Amber kommt übrigens aus Wisconsin, also brauchst du gar nicht weiter zu nerven – ach ja, hast du dir schon überlegt, ob du unserem Hockeyteam beitreten wirst?“Tatsächlich hatte die junge Frau diese Entscheidung bislang verdrängt, doch … sie wusste ganz genau, welch unglaubliche Freude sie ihrer Nao damit bereiten könnte: „Gib mir noch ein bisschen Zeit, heute kam ich nicht wirklich dazu, mich zu informieren – immerhin müssen wir Nao aus einer psychiatrischen Klinik befreien, beziehungsweise Tsugumi und Chan-young.“„Diese Ausrede ist hinreichend akzeptabel ...“Somit wandte Chiaki den beiden vernarbten Sauertopfschönheiten den Rücken zu und versuchte, sich süßlich flötend bei Naos Geliebten über deren Teamfortschritt zu erkundigen: „Tsugumiiiiiiii~ … hey, wie läufts?“„Ich … hätte mich gemeldet, wenn wir Erfolg gehabt hätten. Aber wir bleiben dran! Was? Jaaa, Chan-young, das ist Goyang-i … hast du eigentlich ein Mittel gegen Maki Inoue gefunden?“Stolz reckte Chiaki ihr Katzenbrüstchen heraus, die Nasenspitze hoch erhoben: „Du stammst ja aus Fukuoka, richtig? Kann ich dich um einen Gefallen bitten, in dem du für mich ein Cheerleaderkostüm deiner Wahl trägst und die Pompoms schwingst?“Ausdruckslos blickten die dunklen, puppenhaften Tsugumi-Augen sie an: „In welchem Universum liegt Kagoshima in Fukuoka? Außerdem bin ich Nao-chans Cheerleaderin, nicht deine!“„Wieso denn nicht?“„Weil ich Nao liebe!“„D-das schließt es ja nicht aus!“Entnervt schnaubte Tsugumi, legte das Zartbitter-Kitkat aus dem Snackautomaten beiseite, in das sie eigentlich soeben genüsslich hineinbeißen wollte, pustete sich das dichte schwarze Pony aus den Augen: „Ungeachtet unserer Zusammenarbeit Nao-chan zuliebe – ich kann dich nicht leiden.“Wow.„Deshalb.“„...“„Reicht das als Begründung? Ja, mata ne … Chiaki-san.“Diese Worte trafen Chiaki härter, als sie wohl sollten. Bedrückt fasste sie sich ans Herz, ließ sich träge in das Sofa plumpsen, um sich von schrillen, bunten Fernsehwerbungen betäuben zu \u0001 \u0002 konnte auch nicht der Optimismus der mit einem Pastrami-Sandwich aus der Küche trottenden Amber über ihre Tristesse zurücktäuschen: „Wusstest du, dass meine Mum aus der Präfektur Kumamoto stammt? Sie sagte mal, ich würde mehr rauchen, als der Vulkan Aso! Wenn das zählt, hast du mich für dein kleines verruchtes Shooting gewonnen, ist das nicht AMAZING?“\u0001 \u0002 Chiaki wusste eines ganz genau – an ihr war trotz des ganzen Glamours auf dem Lebenslauf zur Zeit nicht viel amazing, viel weniger als zu ihren gemeinsamen Zeiten mit Nao … und das musste sich schleunigst ändern – wie Tsugumi bereits korrekt feststellte, Nao zuliebe.",
            "wordcount": "3.736",
            "chapter_release": "10.04.2023",
            "chapter_number": "9"
        }
    },
    "title": "Falsche Sterne über Tokyo",
    "topic": "W",
    "release": "\n03.09.2022\n\t\t\t\t\t\t",
    "author": "Ray Chal"
}