{
    "tags": [],
    "chapcount": "5",
    "wordcount": "10.680",
    "chapters": {
        "1": {
            "text": "„Können Sie sich nicht beeilen?“, raunzte Sennenberger, als das Taxi erneut langsamer wurde und schließlich vor einer roten Ampel zum Stehen kam.„Wenn ich nicht sämtliche Verkehrsregeln brechen soll, dann nein“, erwiderte der Fahrer. „Sie sind doch Polizist und müssten wissen, dass das Anstiften zu Straftaten bereits selbst eine Straftat darstellt.“„Rote Ampeln sind eine Ordnungswidrigkeit“, knurrte Sennenberger, sah aber ein, dass er auf verlorenem Posten stand. Wenn er sich doch wenigstens eine Zigarette hätte anzünden können! Aber selbst das hatte ihm dieser Pedant von Taxifahrer sofort \u0001 \u0002 seine dämliche Ex-Frau sein Auto nicht schrottreif gefahren hätte ... aber diese Gedanken lohnten sich jetzt auch nicht mehr. Auf dem Rückweg würden ihn hoffentlich die Kollegen mitnehmen, falls sie nicht schon weg waren, bevor er überhaupt dort ankam.„Weiter darf ich nicht fahren“, sagte der Taxifahrer da. „Den Rest müssen Sie zu Fuß gehen, tut mir leid.“„Wollen Sie mich eigentlich-“Sennenberger kam nicht mehr dazu, seine Frage zu beenden, denn jemand klopfte an die Scheibe und bewahrte damit den Taxifahrer vor einer Tirade wüster \u0001 \u0002 zahlte und stieg aus, wobei er fast im Matsch \u0001 \u0002 Fuchs, sein junger Kollege, der sich als Retter des Taxifahrers betätigt hatte, grinste \u0001 \u0002 Nacht zuvor hatte es geregnet und die ganze Gegend in einen einzigen Morast verwandelt.„Moin, Markus“, sagte Fuchs, nachdem das Taxi fort war. „Hat dich was aufgehalten?“„Nichts, was dich etwas angehen würde“, erwiderte Sennenberger und zündete sich endlich eine Zigarette an. „Was ist überhaupt passiert?“„Zwei Spaziergänger haben eine Leiche gefunden, nicht weit von hier. Im Gebüsch, hat einfach so dagelegen, vermutlich hat der Regen sie freigespült. Die Spurensicherung ist schon fast fertig, aber ich dachte, du machst dir lieber selbst ein Bild davon.“Das waren ja schöne Aussichten. Dabei war Sonntag, eigentlich hatte Sennenberger Wochenende. Stattdessen musste er sich jetzt mit einer Leiche herumschlagen. Vermutlich auch noch mit einer Moorleiche, die schon seit Jahrzehnten dort \u0001 \u0002 folgte Fuchs über den aufgeweichten Weg und zündete sich währenddessen eine weitere Zigarette an. Er hatte \u0001 \u0002 Stummel der ersten verstaute er sorgsam in einer kleinen \u0001 \u0002 ganze Sache mit dem Umweltschutz ging ihm zwar auf die Nerven, aber zumindest in seiner Arbeitszeit sollte er so tun, als befolge er die Regeln.„Und ich dachte, nach deiner Scheidung hättest du keinen Grund mehr, dieses billige Zeug zu rauchen“, sagte Fuchs und warf einen missbilligenden Blick auf den Glimmstengel. „Hattest du nicht immer behauptet, du machst das nur, um deine Frau zu ärgern?“Sennenberger zuckte mit den Schultern und antwortete nicht.„Hast du den oder die Zeugen schon befragt?“, fragte er stattdessen.„Kurz. Es handelt sich um ein älteres Ehepaar, das hier in der Nähe wohnt, beide um die 60. Sie kommen seit Ewigkeiten jeden Sonntag hierher, weil sie hier ihr erstes Date hatten und meinen, dass das ihre Liebe jung hält.“„Niedlich.“ Der Sarkasmus triefte nur so aus Sennenbergers Stimme.„Hey, nur, weil du Pech gehabt hast, heißt das nicht, dass es allen so gehen muss.“Sennenberger verkniff sich einen bösen Kommentar. Er wusste, dass Fuchs einer dieser unverbesserlichen Romantiker war, der noch auf seine große Liebe wartete. Es hätte ihn nicht mal gewundert, wenn er noch niemals Sex gehabt hätte, weil er sich „für die Richtige“ aufsparen wollte. Der Junge würde als Jungfrau sterben, wenn dem so sein sollte. Pantoffelhelden wie ihn, egal, ob sie bei der Mordkommission arbeiteten oder nicht, waren bei den Frauen heute nicht mehr gefragt, das musste er doch \u0001 \u0002 er wusste, dass das bei Fuchs nur auf taube Ohren stoßen würde, dabei meinte Sennenberger es nur gut. Er wollte seinen Kollegen lediglich vor Enttäuschungen bewahren, die die Frauenwelt so mit sich brachte. Entweder ging es bei ihnen um Geld oder um Sex. Liebe war für die meisten nur ein leeres Wort, was man viel besser mit „Besitz“ ersetzen konnte. In seiner Zeit bei der Polizei, auch schon vor der Mordkommission, hatte sich dieser Eindruck verstärkt. Sennenberger riss sich zusammen. Hier gab es eine Leiche, auf die er sich konzentrieren sollte. Papierkram, der daraus folgte. Über Frauen konnte er auch später noch nachdenken, jetzt musste er erst mal seinen Job \u0001 \u0002 Fundort herrschte noch reges Treiben, dazu kamen natürlich die ganzen Touristen, die die Gegend zu dieser Jahreszeit praktisch überrannten. Wer ging hier bitte freiwillig spazieren, um in Erinnerungen zu schwelgen oder seine Liebe jung zu halten? Idiotisch.„Gehen Sie zurück!“, sagte er schroff, als ein paar Eltern mit ihren Kindern zu nah an die Absperrung kamen. „Wir wollen hier arbeiten, Schaulustige sind nicht erwünscht!“Einige jüngere Kinder wichen erschrocken zurück, die Eltern warfen Sennenberger böse Blicke zu, bevor sie ihre Spaziergänge fortsetzten.„Immer darauf bedacht, die Polizei als Freund und Helfer zu präsentieren“, grinste Fuchs. „Sehr charmant, wirklich.“„Ich bin nicht Polizist geworden, um charmant zu sein, sondern um Fälle zu lösen“, erwiderte Sennenberger. „Also, wo ist die Leiche und was wissen wir schon darüber?“„Die Verwesung hat bereits eingesetzt, es ist also keine Moorleiche“, begann Fuchs. „Außerdem handelt es sich bei dem Toten um einen Mann, der offenbar eine Vorliebe für Goth hatte, zumindest schließen wir das aus dem, was von seiner Kleidung noch zu sehen ist. Alles Weitere muss das Labor rausfinden, die Todesursache natürlich der Gerichtsmediziner, in der Hoffnung, dass er nicht total überlastet ist und einfach „Herzinfarkt“ einträgt.“Sennenberger brummte eine Zustimmung und besah sich den Fundort. Wer bei diesem Toten „Herzinfarkt“ oder ähnlichen Unsinn auf den Totenschein schrieb, dem würde er persönlich die Hölle heiß \u0001 \u0002 für ihn, einen medizinischen Laien, sah der Typ nicht nach einem 80-jährigen – und hier passte das Wort immerhin wirklich – Grufti aus, sondern eher nach jemandem, der möglicherweise in seinen Zwanzigern war. Dass so jemand einfach so umkippte kam zwar vor, war aber äußerst selten. Nein, Sennenberger war sich ziemlich sicher, dass hier entweder ein Tötungsdelikt, ein Suizid oder übermäßiger Drogenkonsum die Ursache für das Ableben dieses armen Schweins war.„Gab es in letzter Zeit irgendwelche Vermisstenfälle, die uns entgangen sind?“, fragte er Fuchs. „Oder über die man uns schlicht nicht in Kenntnis gesetzt hat?“„Spontan fällt mir keiner ein, aber ich frage nach, sobald ich im Revier bin. Willst du dich noch umsehen?“Sennenberger nickte. Zwar traute er der Spurensicherung, aber trotzdem war es besser, sich immer noch mal selbst ein Bild zu machen. Nur für den \u0001 \u0002 zog Handschuhe über, bevor er sich kleine Plastiktüten über die Schuhe zog, um kein Fremdmaterial an einen möglichen Tatort zu \u0001 \u0002 war alles, wie Fuchs gesagt hatte. Die Leiche war bereits zu einem gewissen Teil verwest, was darauf hindeutete, dass sie nicht irgendwie ins Moor gelangt, sondern von Anfang an den Umwelteinflüssen preisgegeben \u0001 \u0002 handelte sich um einen Mann, das, was von ihm übrig war, deutete auf einen Erwachsenen hin, der eine Vorliebe für Goth hatte – und auf Vögel und andere Viecher, die eine Vorliebe für Aas hatten. „Da wird sich die Forensik freuen“, sagte Sennenberger. „Janssen kann Krabbelviecher doch nicht ausstehen, oder?“Und die Leiche war voll davon, garantiert hatten die Insekten auch Eier im Inneren des Körpers abgelegt.„Vielleicht schiebt sie das ja an ihren Praktikanten ab“, erwiderte Fuchs, der sich im Hintergrund hielt. „Der mag solche Tiere, er hat auch zu Hause Schlangen und Spinnen, für die er das Futter selbst züchtet.“„Na, das klingt ja nett ... und woher weißt du das alles?“„Kaffeepause“, antwortete Fuchs. „Irgendwer muss sich ja mit den Kolleginnen und Kollegen gutstellen, wenn du das nicht tust.“„Hör endlich mit diesem Gender-Schwachsinn auf!“, sagte Sennenberger gereizt. „Es reicht mir schon, dass ich immer über diesen elenden Stern stolpere, da musst du deine Sätze nicht auch noch drei Mal so lang machen, nur, damit sich die Weibsbilder und Leute, die sich nicht entscheiden können, ob sie sich ihren Schwanz vielleicht nur einbilden, nicht beleidigt fühlen.“„Und genau deshalb mögen dich die Leute nicht“, grinste Fuchs. „Du solltest wirklich versuchen, diplomatischer zu werden, dann würde vielleicht auch nicht immer nur ich die wichtigen Spuren finden.“Er merkte sofort, dass er zu weit gegangen \u0001 \u0002, der sich gerade die Kleidung des Toten näher angesehen hatte, richtete sich langsam auf und sah Fuchs an.„Hat man dir“, begann er leise, „eigentlich schon mal die Geschichte von Reineke Fuchs erzählt? Die richtige Geschichte? Du solltest aufpassen, dass du nicht endest wie er. Denn im Gegensatz zu damals gibt es heute sehr einfach zu bedienende Feuerwaffen, die einen Strick gut ersetzen.“Fuchs \u0001 \u0002 kannte die Gerüchte um seinen Kollegen und dessen Stolz, was seinen Job anging. Wenn Sennenberger sich einmal auf etwas eingeschossen hatte, ließ er nicht locker und Fuchs wusste, dass es ihm nicht passte, hinter seinem jüngeren Kollegen nur die zweite Geige zu spielen.„Schon gut“, versuchte er, ihn zu beschwichtigen. „War nicht so gemeint. Es sollte ein Scherz werden.“„Gut“, sagte Sennenberger und widmete sich wieder der Leiche. „Ich hab nämlich gerade angefangen, mich an dich zu gewöhnen. Wär schade drum.“Fuchs schwieg und ließ Sennenberger seine Arbeit machen. Morgen würde der den Vorfall sicher vergessen haben oder zumindest so tun, als sei nichts gewesen. Vermutlich war es das beste, wenn Fuchs es auch so \u0001 \u0002 wartete, bis Sennenberger seine Untersuchung abgeschlossen hatte, sich die Handschuhe abstreifte und auf den Rückweg \u0001 \u0002 Spurensicherung war schon längst verschwunden, nur die, die ganz unten in der Nahrungskette standen, waren noch da, um den Fundort aufzuräumen, abzusichern und auf den Abtransport der Leiche zu \u0001 \u0002 beeilte sich, zu seinem Kollegen aufzuschließen. Er traute es Sennenberger durchaus zu, in den Dienstwagen zu steigen und ohne ihn zu fahren. Besser, er gab ihm gar nicht erst die Gelegenheit \u0001 \u0002 wusste, dass Fuchs nie den Wagen abschloss, wenn sie einen Einsatz hatten, und den Schlüssel einfach ins Handschuhfach \u0001 \u0002 oft hatte er ihm schon gesagt, welches Risiko dieses Verhalten barg? Zu schade, dass der junge Kollege so misstrauisch ihm gegenüber war. Oder ihn so gut kannte, je nachdem, wie man es sehen \u0001 \u0002 stieg auf der Fahrerseite ein und nahm den Schlüssel aus dem Handschuhfach. Er wartete, bis Sennenberger die Tür hinter sich zugezogen hatte und fuhr dann, sehr zum Verdruss seines Kollegen, innerhalb der erlaubten Höchstgeschwindigkeit, zum Revier.„Was hast du überhaupt im Büro gemacht?“, fragte Sennenberger. „Es ist Sonntag, du hättest zu Hause sein sollen.“„Ich hatte noch ein bisschen Papierkram, den ich erledigen wollte“, antwortete Fuchs. „Du solltest nicht immer hinter allen Leuten herräumen“, sagte Sennenberger. „Es tut dem Chef nicht weh, mal ein bisschen länger auf seine Berichte zu warten. Ganz ehrlich, Fuchs, was soll aus dir mal werden? Polizist sein ist ein Knochenjob und nichts für Pantoffelhelden wie dich. Regeln sind für Weicheier da, die nicht den Mumm haben, sich ihre eigenen Gedanken zu machen. Berichte sind überflüssige Zeitfresser, wann lernst du das endlich? Und um dem Chef zu gefallen, müsstest du blond sein und Brüste haben. Du hast leider keine Chancen, egal, wie sehr du ihm in den Arsch kriechst und wie bilderbuchhaft du dich verhältst.“Fuchs schaltete auf Durchzug, so etwas kannte er bereits und erwartete schon lange keinen Dank mehr dafür, dass er die Drecksarbeit für Sennenberger \u0001 \u0002 Kollegen schüttelten immer den Kopf darüber, dass er es immer noch mit diesem Ekel aushielt, aber Fuchs wusste, dass sein Partner auch seine guten Seiten \u0001 \u0002 waren vielleicht nicht viele, aber sie reichten aus, dass er immer noch nicht den Arbeitsplatz gewechselt hatte. Manche bezeichneten es als blinde Loyalität und das stimmte vielleicht, aber für Fuchs war es in Ordnung so. Er war zufrieden und musste ja nicht seine Urlaube und Feierabende mit Sennenberger \u0001 \u0002 sie am Revier ankamen, stiegen sie aus und Sennenberger warf Fuchs den Schlüssel zu.„Mach dich nützlich und hol Kaffee“, raunzte er. „Und Frühstück, dein verdammter Anruf hat mich schließlich aus dem Bett geholt! Ich fang schon mal an zu arbeiten.“Fuchs nickte nur und hoffte, dass die Laune seines Kollegen nach einem großen und sehr starken Kaffee wenigstens etwas besser werden \u0001 \u0002 sehr er sich auch daran gewöhnt hatte, gerade war es verdammt anstrengend und er spürte, wie sich eine Migräne \u0001 \u0002 Plausch mit Kollegen nannte er diese Kopfschmerzen scherzhaft „Sennigräne“, aber er wusste selbst, wie flach das war. Abgesehen davon stimmte es. Immer, wenn Sennenberger besonders üble Laune hatte und sie an Fuchs ausließ, bekam er diese Anfälle. Manche Kollegen behaupteten, nur halb im Spaß, Sennenberger würde Fuchs langsam \u0001 \u0002 war natürlich nichts dran, außer, man betrachtete die Aussage \u0001 \u0002 Fuchs zu Sennenbergers bevorzugtem Café fuhr, überlegte er, ob Sennenberger wirklich einen schlechten Einfluss auf ihn hatte, schüttelte diesen Gedanken aber schnell \u0001 \u0002 gab andere Dinge, auf die er sich konzentrieren musste.",
            "wordcount": "2.108",
            "chapter_release": "26.01.2021",
            "chapter_number": "1"
        },
        "2": {
            "text": "Es war ruhig hier auf Spiekeroog, zumindest, wenn man von den ganzen Touristen absah, die die Schiffe regelmäßig auf die Insel \u0001 \u0002 waren es nur wenige, Mallie konnte es ihnen bei diesem Wetter nicht verdenken. Sie selbst hatte ihre Pläne wegen des Regens umgeworfen und war nun auf dem Weg ins Archiv statt auf den Friedhof. Sie hatte keine Lust, knöcheltief im Schlamm zu versinken, vielleicht sogar noch tiefer, und den Ertrunkenen in ihrem nassen Grab Gesellschaft zu \u0001 \u0002 Winzigkeit der Insel bot einige Annehmlichkeiten, die woanders unvorstellbar gewesen wären – zum Beispiel die, einfach ins Archiv zu spazieren und Akten zu beantragen. Natürlich dauerte es dann, bis sie alles hatte, aber nebenbei konnte man sich nett unterhalten und auch mal die ein oder andere Stunde extra \u0001 \u0002 kannte sich hier, das war für Mallie definitiv von Vorteil. Sich mit den Menschen, aus denen man Informationen herauskitzeln wollte, anzufreunden, war immer das Mittel der Wahl und besser als jede formelle Anfrage.„Moin!“, sagte sie, als sie das Gebäude betrat. „Schietwetter draußen, darf ich vielleicht ganz kurzfristig an den Dokumenten über die „Johanne“ weiterarbeiten?“Die Mitarbeiterin der Verwaltung sah von ihrer Zeitschrift auf.„Nicht, bevor du einen Tee getrunken hast“, sagte sie und legte das Magazin zur Seite. „Mach dir mal einen, ich leg dir die Sachen in der Zeit raus.“„Danke!“Mallie ging in die kleine Küche und folgte der Anweisung, obwohl sie schwarzem Tee eigentlich nichts abgewinnen konnte – allerdings wusste sie auch, dass das Getränk praktisch ein Heiligtum auf der Insel war, für das man früher sogar über Leichen gegangen \u0001 \u0002 war in den Zeiten, als Deutschland und England sich im Krieg befanden, ein lukratives Geschäft gewesen, bei dem natürlich auch Gefahr für Leib und Leben bestanden \u0001 \u0002 machte sich gleich eine ganze Kanne, vielleicht leistete ihr Frau Gerdes aus der Verwaltung beim Trinken Gesellschaft.„So, alles fertig“, sagte Frau Gerdes, gerade, als der Tee fertig war. „Ich hab dir auch ein Handtuch hingehängt, was gehst du auch ohne Schirm raus.“„Danke, Frau Gerdes“, sagte Mallie. „Tee?“Während sie die Kanne leerten – Frau Gerdes hatte noch Teegebäck beigesteuert – plauderten sie über allerlei Belanglosigkeiten, die Touristen, das Wetter, das Meer und den neuesten \u0001 \u0002 Gerdes war immer bestens informiert, wohingegen Mallie versuchte, sich möglichst nur auf ihre Forschungen zu konzentrieren.„Kannst du dir das vorstellen? Da haben sie im Ewigen Meer doch tatsächlich eine Leiche gefunden!“„Eine Leiche?“, fragte Mallie. „Eine Moorleiche?“Doch Frau Gerdes schüttelte den Kopf. „Es ist der Vermisste, über den überall geschrieben wurde. Liest du denn keine Zeitung?“Mallie wusste, dass das eine rhetorische Frage war und antwortete nicht darauf, sondern wartete, bis Frau Gerdes von selbst fortfuhr.„Der Sohn dieser reichen Familie aus Aurich ... ich vermute ja, dass er Drogen genommen hat, er hat ja offenbar nur Probleme gemacht ... die armen Eltern, die jetzt von der Presse belagert werden.“„Welcher reichen Familie?“, fragte Mallie nach. Nicht, dass es sie wirklich interessierte, aber sie merkte, wie gerne Frau Gerdes über diese Sensation sprach.„Ach, die, die diesen unaussprechlichen amerikanischen Namen haben ... ich kann ihn mir nie merken, aber jeder hier in der Gegend kennt sie. Jedenfalls, der Sohn hat schon in der Schule Probleme gemacht, Lehrer angegriffen, solche Geschichten. Er war immer für einen Skandal gut, das hat dem Ruf der Familie natürlich nicht gutgetan.“„Es ist trotzdem tragisch“, sagte Mallie. „Wie alt war er?“Frau Gerdes machte sofort ein bedröppeltes Gesicht.„Das stimmt natürlich“, sagte sie. „Und noch recht jung, glaube ich ... natürlich, tragisch ...“Mallie bereute ihre Bemerkung, das lockere Gesprächsklima war verschwunden. Sie musste die Situation irgendwie retten.„Hat die Polizei denn schon Hinweise?“, fragte sie. „Wenn es sich um so eine bekannte Familie handelt, dann müssen sie doch mit Hochdruck an der Sache arbeiten.“Frau Gerdes, nun wieder ganz in ihrem Element, winkte nur ab.„Die doch nicht“, sagte sie. „Die vermuten, dass es sich um einen Mord handelt. Kannst du dir das vorstellen? Ein Mord! Hier!“ Sie lachte. „Dieser Polizist, der das bearbeitet ist ein richtiger Gnadderkopp, sein Kollege tut mir richtig leid. Die haben gestern eine Pressekonferenz gegeben, aber die hast du bestimmt auch nicht gesehen.“Mallie kam noch nicht mal dazu, das zu bestätigen, da redete Frau Gerdes schon weiter: „Dieser Sennenberger, der Gnadderkopp, meinte, dass es unwahrscheinlich wäre, dass der durch Zufall gestorben ist, aber mit anderen Informationen wollte er nicht rausrücken. Laufende Ermittlungen oder sowas. Wenn du mich fragst, haben die beiden einfach noch keine Ahnung, wollen das aber nicht so sagen. Und Mord klingt ja immer besser als „Wir haben viel Lärm um nichts gemacht“. Die wollen sich einfach nur ein bisschen aufspielen, weil hier sonst so wenig passiert. Irgendwie müssen die ja ihre Mordkommission rechtfertigen.“Langsam wurde Mallie das Gespräch unangenehm und sie überlegte, wie sie sich am höflichsten zurückziehen konnte, als ihr der Zufall zu Hilfe \u0001 \u0002 durchnässter Tourist – gut zu erkennen an der unpassenden Kleidung – betrat das Gebäude und sah sich hilflos um.„Kann ich Ihnen helfen?“, fragte Frau Gerdes, woraufhin Mallie ihr kurz zuwinkte und sich in den Leseraum \u0001 \u0002 war nicht so, dass sie Frau Gerdes nicht mochte, aber nach einer gewissen Zeit hatte sie die Angewohnheit, sehr anstrengend zu werden. Mallie war immer froh, wenn sie dem so diplomatisch wie möglich entfliehen \u0001 \u0002 schloss die Tür hinter sich, setzte sich an den Tisch und zog sich die weißen Baumwollhandschuhe an, so, wie es Vorschrift \u0001 \u0002 gab es nicht viel zu tun, zumindest nicht ohne die Überprüfung des Friedhofs der Heimatlosen – oder Dinkeldrodenkarkhof, wie die Einwohner ihn nannten –, aber Hintergrundwissen konnte man nie genug \u0001 \u0002 streckte sich und vertiefte sich dann ganz in die \u0001 \u0002 konnte sie mit ein wenig Detektivarbeit Nachfahren der Verunglückten ausfindig machen. Natürlich würde sich heute kaum jemand mehr erinnern, aber für Mallie waren Gespräche mit Angehörigen immer \u0001 \u0002 sich schon jemand vor ihr all diese Aufzeichnungen angesehen hatte? Mallie wusste, dass der Untergang der Johanne kein wirklich interessantes Thema war, zumindest nicht aus der Sicht einer Historikerin. Das Schiff war bei einem Sturm in Seenot geraten, die Einwohner von Spiekeroog konnten nichts tun, weil jede Hilfe einem Selbstmord gleichgekommen wäre, und die Katastrophe hatte ihren Lauf \u0001 \u0002 Wrack war mittlerweile natürlich geborgen und die Schiffsglocke wurde jährlich angeschlagen, um an die auf See gebliebenen zu \u0001 \u0002 mehr hatte die Geschichte eigentlich nicht zu \u0001 \u0002 seufzte und besah sich den Papierwust vor ihr. Ihre Augen brannten von dem Versuch, die Handschriften zu entziffern und Mallie wusste, dass es Zeit für eine Pause war. Sie wusste ja nicht einmal, wie lange sie schon hier \u0001 \u0002 freute sich Frau Gerdes immer über Gespräche und Mallie konnte noch eine Kanne Tee \u0001 \u0002, als sie aufstand, um den Leseraum zu verlassen, kam Frau Gerdes \u0001 \u0002 war bleich und ihre Unterlippe zitterte.„Frau Gerdes?“Mallie war sofort alarmiert, irgendetwas musste passiert sein. Doch bevor sie auch nur dazu ansetzen konnte, eine weitere Frage zu stellen, tauchten zwei Männer hinter Frau Gerdes \u0001 \u0002 wich Mallie einen Schritt zurück, der ältere von beiden jagte ihr kalte Schauer über den Rücken. Mit ihm wollte sie auf keinen Fall alleine irgendwo sein.„Sie sind Mallie Gans?“, fragte er und Mallie wunderte sich wirklich kurz, wieso sie nicht zu Eis erstarrt war. Seine Stimme war so kalt und schneidend wie der Wind im \u0001 \u0002 wartete keine Antwort ab, sondern fuhr fort: „Netter Name. Und so passend. Schade nur, dass ich nicht der Fuchs bin, sondern mein Kollege. Stehlen werde ich Sie allerdings trotzdem, also wäre es nett, wenn Sie uns so wenig Umstände wie möglich machen würden.“Mallie war nicht in der Lage, auch nur einen Muskel zu rühren. Wer waren diese Männer? Was hatten sie Frau Gerdes erzählt, die aussah, als hätte sie gerade ein Gespenst gesehen? Und was konnten sie von ihr, Mallie, wollen?Der jüngere der Männer sagte etwas freundlicher: „Mein Kollege ist nicht gut in sowas. Wir würden nur gerne mit Ihnen reden. Das ist Markus Sennenberger und mein Name ist Reineke Fuchs, wir arbeiten in der Mordkommission.“„Und was wollen Sie da von mir?“, fragte sie unsicher. „Sie nach Ihrem Alibi fragen, was sonst?“, fragte Sennenberger und verdrehte die Augen. „Kommen Sie einfach mit, verdammt noch mal! Wir haben nicht den ganzen Tag Zeit.“Fuchs warf ihm einen finsteren Blick zu.„Wir brauchen lediglich Ihre Expertise“, sagte er. „Mehr nicht. Bitte entschuldigen Sie, dass wir Ihnen so einen Schrecken eingejagt haben.“Langsam beruhigte Mallie sich. Dieser Sennenberger war offenbar nur ein sehr eigener Charakter, mehr nicht.„Haben Sie nicht was vergessen?“, fragte Mallie, sobald sie glaubte, ihre Stimme wieder im Griff zu haben. „Ihre Ausweise zum Beispiel? Und eine Erklärung, warum Frau Gerdes aussieht, als würde sie gleich in Tränen ausbrechen?“Die sonst so schwatzhafte Mitarbeiterin hatte in der ganzen Zeit kein Wort gesagt.„Ist schon gut, Mallie. Ich bin nur etwas durch den Wind, hier waren noch nie Polizisten wegen eines Mordes. Ich trinke gleich einen Tee und du hilfst ihnen, so gut du kannst, damit der Täter bald gefasst wird.“Die Beamten hatten in der Zeit auch ihre Ausweise hervorgeholt, wobei es Sennenberger deutlich missfiel, dass Mallie solche Umstände \u0001 \u0002 nickte.„Okay. Wenn Frau Gerdes es erlaubt, können wir uns hier unterhalten. Ich nehme an, je weniger Menschen zuhören, desto besser?“Fuchs nickte, Sennenberger nahm einfach ungefragt auf Mallies Stuhl \u0001 \u0002 Gerdes ging hinaus und schloss die Tür hinter \u0001 \u0002 atmete tief durch.„Wofür brauchen Sie meine Expertise?“, fragte sie und lehnte sich an den Tisch, um wenigstens die Illusion eines sicheren Auftretens zu vermitteln. „Ich bin Historikerin, keine ausgebildete Polizistin. Wie soll ich Ihnen helfen können?“Sennenberger sagte nichts, sondern sah seinen Partner finster an. Offenbar war das alles seine Idee gewesen.„Vor vierzig Jahren“, begann Fuchs zögernd, „hat es einen sehr ähnlichen Fall gegeben. Jemand wurde entführt und tauchte später tot im Ewigen Meer auf. An der gleichen Stelle wie der jetzige Tote.“Mallie schloss die Augen und versuchte, nicht hysterisch zu werden. Sie wusste auch so, was Sennenberger von ihr hielt, sein gehässiges Grinsen war ihr nicht entgangen.„Könnten Sie konkreter werden?“, bat sie. „Das alles erklärt immer noch nicht, wieso Sie meine Expertise wollen.“„Kennen Sie „Gottes Freund, der Welt Feind“?“„Das ist doch dieses angebliche Störtebeker-Zitat, wer kennt das nicht?“„So weit waren wir auch schon. Mein geschätzter Kollege war der Ansicht, dass wir dafür unbedingt einen Experten brauchen, der uns das noch mal bestätigt.“Fuchs ging nicht darauf ein.„Ich fürchte, da sind Sie bei mir an der falschen Adresse“, sagte Mallie und hoffte, die beiden Ermittler damit zum Gehen bewegen zu können. „Mein Schwerpunkt ist zwar die Nautik, aber ...“Fuchs unterbrach sie.„Können Sie hiermit etwas anfangen?“, fragte er und legte ein Bündel Fotos auf den \u0001 \u0002 ließ Mallie nicht aus den Augen, während sie die Bilder \u0001 \u0002 kam es so vor, als würde sie vor einem Inquisitionskommando stehen. Eine falsche Antwort und man würde sie hinrichten.„Wie wurde der Mann überhaupt umgebracht?“, fragte Mallie, um etwas Zeit zu gewinnen.„Oder wissen Sie darüber noch nichts?“„Tod durch Nageln.“Sennenberger grinste, als er Mallies verständnislose Miene sah.„Er meint, dass dem Toten ein Nagel durch die Schädeldecke getrieben wurde“, erklärte \u0001 \u0002 bemerkte, dass er blass geworden \u0001 \u0002 konnte es ihm nicht verdenken, so etwas bekam man nicht jeden Tag \u0001 \u0002 Fotos, um die Mallie sich jetzt nicht mehr herumdrücken konnte, zeigten immerhin nichts von der tödlichen Verletzung, sondern waren in einem Wohnhaus aufgenommen \u0001 \u0002 waren auf den meisten Bildern Gemälde, Modelle und Plastiken zu sehen, Dinge, mit denen Mallie sich, wenn überhaupt, bisher nur am Rande beschäftigt hatte.„Sie wissen aber, dass ich keine Kunsthistorikerin bin, oder?“, fragte sie Fuchs. „Wenn es also irgendwie um Kunstfälschungen oder Raubkunst gehen sollte, muss ich Sie an jemand anderen verweisen.“„Leider geht es nicht um einen Kleinkrieg zwischen Kunstsammlern“, sagte Sennenberger. „Sondern um einen ganz einfachen, dreckigen Mord, den ich gerne so bald wie möglich aufgeklärt hätte. Wenn man die Tat vor 40 Jahren miteinbezieht, geht es sogar um zwei Morde.“„Die aber nicht unbedingt in Zusammenhang stehen müssen“, ergänzte Fuchs und warf seinem Kollegen einen kurzen Blick \u0001 \u0002 hob die Schultern.„Ich würde Ihnen wirklich gerne helfen“, sagte sie. „Aber ich glaube wirklich, Sie haben sich die falsche Person ausgesucht. Wenn Sie mich nur wegen dieses Zitats aufgesucht haben, das hätte Ihnen Wikipedia genauso gut sagen können wie ich. Möglicherweise können Ihnen Geschichtsvereine in Hamburg besser helfen als ich, schließlich wurden die Freibeuter dort hingerichtet. Wobei sie natürlich geköpft wurden, bevor man ihre Köpfe aufgespießt hat. Insofern arbeitet Ihr Mörder in dieser Hinsicht inkorrekt. Aber das ist auch schon alles, was ich Ihnen sagen kann. Tut mir leid.“Fuchs öffnete den Mund, um noch etwas zu sagen, doch Sennenberger war bereits aufgestanden.„Verschwendete Zeit“, sagte er. „Wie ich es gesagt habe. Und das nur, weil du unbedingt wissen wolltest, ob du sie flachlegen kannst.“Fuchs wurde rot bis unter die Haarspitzen und brachte kein Wort hervor, ebenso wie Mallie, die Sennenberger nur \u0001 \u0002 von beiden verabschiedete sich. Vermutlich besser so, sie hatten schließlich schon genug von Mallies Zeit gestohlen. Sie war froh, dass sie weg waren, vor allem dieser Sennenberger. \u0001 \u0002 warf dem Stuhl, auf dem er gesessen hatte, einen angewiderten Blick zu und beschloss, im Stehen weiterzuarbeiten. Morgen würde sie ihn austauschen, wenn es sein musste, auch mit einem aus ihrem Haus.",
            "wordcount": "2.241",
            "chapter_release": "26.01.2021",
            "chapter_number": "2"
        },
        "3": {
            "text": "„Musste das sein?“, fragte Fuchs, sobald sie wieder draußen an der frischen Luft waren und der Wind seine heißen Wangen ein wenig \u0001 \u0002 hatte aufgehört zu regnen, nur ab und zu tröpfelte es noch ein wenig.„Was denn? Sie hat uns nur unsere Zeit gekostet und an dir interessiert war sie auch nicht. Je schneller wir wieder zurück sind, desto besser. Wann fährt die nächste Fähre?“„In drei Stunden, glaube ich“, seufzte Fuchs. Er wusste, dass es keinen Sinn hatte, Sennenberger zu sagen, wie unangemessen und unverschämt sein Verhalten gewesen war – das wusste er selber nur zu gut und kostete diesen Umstand weidlich aus.„Warum beharrst du eigentlich so darauf, dass diese Tat mit der vor 40 Jahren zusammenhängt?“, fragte Fuchs, um seinen Kollegen von weiteren Gemeinheiten abzulenken. „Vielleicht ist es ja nur ein Zufall gewesen. Die Toten haben nichts gemeinsam, sie wurden nicht mal auf die gleiche Art umgebracht. Außerdem gehen wir doch davon aus, dass das erste Opfer im Affekt getötet wurde, im Gegensatz zu diesem hier.“„Und weiter?“„Nichts „und weiter“. Wir haben keinerlei Hinweise, dass die Fälle zusammenhängen und es erscheint mir höchst unwahrscheinlich, dass sie es tun. Wir jagen hier meiner Meinung nach einem Phantom hinterher, weil du in den letzten Tagen deiner Dienstzeit unbedingt noch einen Coup landen willst.“Er wusste, dass er sich auf dünnes Eis begab, aber Fuchs hatte auch keine Lust, wertvolle Ermittlungszeit mit einer Gespensterjagd zu \u0001 \u0002 blieb stehen und sein jüngerer Partner rechnete schon damit, gleich von dessen Faust niedergestreckt zu werden, doch stattdessen sackten Sennenbergers Schultern nach unten und er seufzte tief.„Vielleicht hast du da sogar recht“, sagte er und Fuchs glaubte, sich verhört zu haben. Sein Partner hatte ihm noch nie Recht gegeben, schon gar nicht bei so etwas. „Aber haben wir einen anderen Ansatz? Vielleicht ist es ein Zufall. Vielleicht auch nicht. Wenn du lieber einer anderen Spur nachgehen willst, dann tu das. Niemand hindert dich daran.“Fuchs hatte natürlich keine. Mallie Gans war lediglich ein Schuss ins Blaue gewesen, nachdem ihm die Parallele zwischen dem Spruch und der Methodes des Täters aufgefallen war. Aber auch das lohnte vermutlich nicht wirklich der Mühe.„Also gut“, lenkte Fuchs ein. „Reden wir mit dem Ermittler von damals? Vielleicht kann er uns ein wenig mehr sagen.“Sennenberger seufzte erneut.„Wenn du keine Séance abhalten willst, wird das nicht funktionieren. Der Mann ist seit drei Jahren tot. Es war mein Vater, der diesen Fall behandelt hat.“Natürlich. Das Klischee schlechthin, aber wenigstens erklärte es, wieso Fuchs' Partner so verbissen war, was diesen Fall \u0001 \u0002 sprach nicht aus, was ihm auf der Zunge lag. Er war kein Psychologe und wusste, dass Sennenberger ihm kaum die Wahrheit sagen würde, wenn er fragte, ob sein Vater der Grund für die Besessenheit mit diesem Fall war.„Dann können wir aber bestimmt seine Aufzeichnungen durchgehen“, sagte Fuchs schließlich. „Können wir nicht.“Jetzt kommt's, dachte Fuchs. Datenschutz? Oder etwas anderes?„Er hat sie verbrannt, als er in Pension gegangen ist. Seine privaten. Da gibt es nichts mehr zu holen.“Er kramte eine Zigarettenschachtel aus seiner Jackentasche und versuchte, sich trotz des Windes eine anzuzünden.„Und was machen wir jetzt die drei Stunden? Gehen wir Händchen haltend am Strand spazieren? Oder schauen uns die zahlreichen Sehenswürdigkeiten der Insel an?“„Spar dir deinen Zynismus, drei Stunden sind nicht unendlich. Aber weißt du was? Wir treffen uns an der Fähre. Dann gehen wir uns nicht gegenseitig auf die Nerven.“Fuchs hob kurz die Hand, bevor er sich \u0001 \u0002 wusste nicht, wohin er gehen sollte, aber Hauptsache, es war weit weg von seinem \u0001 \u0002 stand Fuchs vor der Touristeninformation, in der auch das „Kuriose Muschelmuseum“ beheimatet war. Das war immerhin besser, als bei diesem Wetter draußen rumzulaufen. Vielleicht war es ja sogar ganz \u0001 \u0002 warf einen Euro in die Box, obwohl er sich bereits denken konnte, dass es verschwendetes Geld war. Allerdings hatte er wirklich nichts Besseres zu tun und vielleicht half es ihm, mit dem Fall \u0001 \u0002 Eltern des Getöteten waren nicht vernehmungsfähig gewesen, hatten kaum einen geraden Satz herausgebracht. Und Fuchs glaubte nicht, dass sie irgendetwas Brauchbares \u0001 \u0002 einzigen Hinweise, die sie hatten, waren die Tätowierung und die Vorliebe für Schiffe und \u0001 \u0002 war \u0001 \u0002 dann noch die Sache mit der Historikerin ... er war sich so sicher gewesen, dass sie ihnen weiterhelfen konnte, wenigstens einen Ansatz hatte er sich erhofft. Dann hatte Sennenberger über die Stränge geschlagen, Gans hatte dichtgemacht und jetzt mussten sie ohne irgendwas wieder abziehen. Außer, sie überlegte es sich vielleicht noch \u0001 \u0002 die Sache mit Sennenbergers Vater machte das alles noch viel \u0001 \u0002 er ältere Kollegen über ihn ausfragen sollte?Nein, besser nicht. Sennenberger würde die Wände hochgehen und wer weiß was mit ihm \u0001 \u0002 seufzte und verließ die Touristeninformation wieder. Zeitverschwendung, wie \u0001 \u0002 war schleierhaft, wie man hier Urlaub machen konnte, auf dieser Insel gab es rein gar nichts zu sehen. Und über was forschte Gans überhaupt? Was war auf dieser Insel so interessant, dass man sich das freiwillig antat?Er sah auf die Uhr, gerade mal eine halbe Stunde hatte er gebraucht, um sich diese Muscheln anzusehen. Und von hier brauchte er vielleicht zwanzig Minuten zum \u0001 \u0002 entschied sich, noch einmal zu Gans zu gehen. Er hatte nichts Besseres zu tun und einen noch schlechteren Eindruck als vorhin konnte er nicht hinterlassen. Zu verlieren gab es \u0001 \u0002 er jedoch an der Verwaltung ankam, stellte er fest, dass die Tür verschlossen \u0001 \u0002 hatten sie Gans so aufgewühlt, dass sie Feierabend gemacht \u0001 \u0002 wäre auch zu schön gewesen, wenn mal irgendwas richtig laufen \u0001 \u0002 machte sich auf den Weg zum nächstbesten Café, in dem er die nächsten zwei Stunden totschlagen \u0001 \u0002 Insel stank zum Himmel und er war froh, wenn er sie endlich wieder verlassen \u0001 \u0002 Fuchs die Tür öffnete, schlug ihm die warme, nach Kuchen, Kaffee und Tee duftende Luft aus dem Gastraum entgegen.„Eine Person?“, fragte ein Kellner, der ihm entgegenkam.„Ja“, sagte Fuchs und wurde zu einem kleinen Tisch in der Ecke \u0001 \u0002 war offenbar direkt in ein beliebtes Ausflugslokal gestolpert, in dem sich heute vorwiegend alte Leute aufhielten, die allesamt unter Schwerhörigkeit zu leiden schienen, wenn man nach dem Lautstärkepegel \u0001 \u0002 war Sennenberger nicht bei ihm, so musste er nicht versuchen, gegen all den Lärm \u0001 \u0002 bestellte sich eine große Kanne Tee, dazu zwei Stück \u0001 \u0002 sagten ihm alle, er sei zu dünn, dabei aß er vermutlich mehr als seine Kollegen. Guter Stoffwechsel, hatten die Ärzte immer gesagt. Beneidenswert, aber nicht \u0001 \u0002 schweiften seine Gedanken wieder zu dem \u0001 \u0002 eine Verbindung? Wenn ja, worin bestand sie?Gerade, als er sich seine zweite Tasse Tee eingoss, klingelte sein Handy.„Der Tote ist der Enkel des Toten von vor vierzig Jahren.“„Was?“ Fuchs ließ beinahe die Tasse fallen. „Woher weißt du das?“„Die Eltern haben gerade auf dem Revier angerufen, die dann bei mir angerufen haben. Es muss da einen Zusammenhang geben, wieso sonst sollte ein Familienmitglied an der gleichen Stelle wie ein anderes umgebracht werden?“Da hatte Sennenberger natürlich recht. Aber was brachte ihnen diese Information? Allerdings ... „Ich mache mich auf die Suche nach Gans“, sagte er. „Sie könnte uns nützlich sein, wenn es um die Verbindungen innerhalb der Familie geht. Oder nicht?“Sennenberger seufzte tief.„Du willst sie unbedingt vögeln, oder? Von mir aus. Aber du bist mir was schuldig, jeder andere Kollege hätte dich gefragt, welchen Nutzen sie als externe Beraterin hat. Wenigstens ich sehe den, sie ist billiger als eine Nutte. Also geh schon.“Fuchs legte einfach auf. Sennenberger war und blieb ein Arsch, aber leider ein fähiger Arsch, der ihm schon mehr als ein Mal den Hals gerettet \u0001 \u0002 bekleckerte er sich nicht mit Ruhm, wenn er Sennenbergers verbale Ausfälle einfach unkommentiert ließ, aber er hatte das Gefühl, seinem Kollegen diesen unmoralischen Rückhalt schuldig zu sein, obwohl er deswegen regelmäßig länger unter der Dusche stand als nötig, um das schmutzige Gefühl von sich \u0001 \u0002 Anruf hatte ihn aus dem Konzept gebracht. Wollte er Gans seinem Kollegen wirklich aussetzen? Konnte sie wirklich eine Hilfe sein, so, wie er Sennenberger gegenüber behauptet hatte? Oder war das nur Wunschdenken?Es war ohnehin fraglich, ob er sie wiederfinden würde, er hatte ja keine Ahnung, wohin Gans überhaupt gegangen war.„Haben Sie noch einen Wunsch?“, unterbrach die Bedienung seinen Gedankenfluss. „Noch ein Stück Kuchen vielleicht?“„Nein, vielen Dank“, sagte Fuchs. „Außer, Sie können mir sagen, wo sich Mallie Gans normalerweise aufhält.“Natürlich wusste er, dass es grenzwertig war, sich nach ihr zu erkundigen, vielleicht kannte man sie hier überhaupt nicht, obwohl das bei dieser kleinen Insel wirklich ein Kunststück wäre.„Mallie Gans? Die Frau, die hier alle ausfragt? Was wollen Sie von ihr?“Fuchs war sofort klar, dass er das Misstrauen der Bedienung auf sich gezogen hatte. Vielleicht hätte er nicht so direkt sein sollen.„Mit ihr reden. Verzeihung, ich war wohl etwas forsch. Die Sache ist nur, dass sie nicht mehr im Archiv ist und ich nicht weiß, wo ich sie finden kann. Meine Fähre geht in zwei Stunden, das ist alles.“„Tut mir leid, ich kann Ihnen nicht helfen.“Die Bedienung drehte sich um und würdigte Fuchs keines Blickes mehr.„Verdammt“, murmelte \u0001 \u0002 hätte es eigentlich wissen müssen, die Inselbewohner hielten zusammen wie Pech und Schwefel, egal, ob zugezogen oder nicht, solange jemand gut integriert \u0001 \u0002 Chancen waren soeben irgendwo im Nichts verschwunden, wenn nicht ein Wunder \u0001 \u0002 schnell wie möglich trank Fuchs den Tee und bezahlte, bekam für sein üppiges Trinkgeld jedoch nicht mal ein „Danke“. Hoffentlich mussten sie nicht noch mal nach Spiekeroog. Die Chancen standen gut, dass man bei ihrem nächsten Besuch gar nicht mehr mit ihm reden \u0001 \u0002 er vor die Tür trat, musste Fuchs feststellen, dass der Regen wieder eingesetzt hatte und dazu auch noch Nebel und starker Wind \u0001 \u0002 überprüfte er, ob die Fähre immer noch pünktlich ablegen würde, bei der jetzigen Witterung war es möglich, dass sich die Zeiten verschoben. Im schlimmsten Fall fuhr das Schiff gar nicht mehr \u0001 \u0002 hörte der Regen \u0001 \u0002 Moment lang war Fuchs verwirrt, aber dann merkte er, dass ihm jemand einen Schirm über den Kopf hielt.„Danke“, sagte er und wusste nicht einmal, zu wem überhaupt.„Gerne“, erwiderte sein Retter in der Not und Fuchs drehte sich so schnell um, dass er ihn beinahe zu Boden warf.„Frau Gans!“, sagte er. „Sie habe ich schon gesucht!“Sie zog die Augenbrauen nach oben.„Warum das?“, fragte sie. „Wollten Sie fragen, ob ich mit Ihnen ein Zimmer nehmen will?“Fuchs schoss die Röte ins Gesicht. Natürlich konfrontierte Gans ihn mit so etwas, er hatte es schließlich nicht anders verdient.„Was das Verhalten meines Kollegen angeht-“„Tut es Ihnen leid? Ja, im Nachhinein ist das immer leicht. Vielen Dank, dass Sie ihm vorhin gesagt haben, was Sie davon halten.“Er schluckte. Gans war auf einmal viel selbstbewusster, vielleicht, weil er allein oder sie stocksauer war. Oder weil es ein normales Gespräch war und nichts mit einem Verbrechen zu tun hatte.„Warum haben Sie mich gesucht?“, fragte sie, als Fuchs nichts sagte. „Und lassen Sie uns ein Stück zur Seite gehen, wir stehen im Weg.“„Wir könnten Ihre Hilfe gebrauchen“, antwortete Fuchs, während er neben ihr herging, hin zu einer windgeschützten Hausecke. „Ich kann Ihnen gerade leider nicht mehr sagen, weil es um Ermittlungsdetails geht, aber ich denke-“„Dass Sie meine Hilfe brauchen könnten“, ergänzte Gans. „Das sagten Sie bereits. Sieht Ihr Kollege das auch so?“„Ja“, sagte Fuchs, verkniff sich allerdings die Begründung. Zu spät wurde ihm klar, dass Gans möglicherweise darauf spekuliert hatte, Sennenberger aus dem Weg gehen zu können. „Aber ich wäre Ihr Ansprechpartner“, fügte er deshalb rasch hinzu. „Mein Kollege hat es nicht so mit Papierkram.“Gans seufzte und wischte sich ein paar Regentropfen von ihrer Brille. Der Schirm war eigentlich zu klein für zwei Personen und es war offensichtlich, dass sie Fuchs nicht zu nahe kommen wollte. Natürlich, nach dem, was Sennenberger gesagt hatte, war das mehr als verständlich.„Ehrlich gesagt, ich war auch auf der Suche nach Ihnen“, sagte Gans da. „Keine Ahnung, ob es wichtig ist, aber in den Dokumenten, die ich durchgegangen bin, fand sich auch eine Auflistung der Güter, die damals auf der „Johanne“ transportiert wurden. Also, eigentlich das Eigentum der Emigranten.“„Johanne?“, fragte Fuchs. Sein Wissen in Lokalgeschichte war mehr als begrenzt, diesen Namen hatte er noch nie zuvor gehört.„Mein Forschungsthema. Egal. Jedenfalls habe ich Beschreibungen gefunden, die zu einigen Kunstgegenständen aus dem Haus Ihres Opfers passen könnten. Könnten, wohlgemerkt. Ich bin, wie gesagt, keine Kunsthistorikerin, aber da Sie schon so verzweifelt sind, dass Sie zu mir kommen, dachte ich, es schadet nicht, Ihnen das zu sagen.“„Nein, überhaupt nicht! Vielen Dank!“Er zog sein Handy aus der Tasche.„Darf ich Ihre Nummer haben? Und Ihre E-Mail-Adresse?“„Letztere finden Sie auf der Seite des Historischen Instituts der Hamburger Universität. Ich schaue regelmäßig in mein Postfach, es spricht nichts dagegen, dass Sie sie verwenden. Und meine Handynummer ... wofür wollen Sie die haben? Ich lebe hier auf Spiekeroog, ich kann nicht einfach mal so rüber aufs Festland, wenn Sie beschließen, dass ich mir etwas ansehen soll. Nein, die Mail-Adresse sollte reichen.“Fuchs widersprach nicht, nickte nur.„Wann fährt Ihre Fähre?“Offensichtlich wollte sie ihn loswerden.„Zu spät, schätze ich.“Ein flüchtiges Lächeln geisterte über Gans' Lippen, bevor sie wieder ernst wurde. „Passen Sie auf, dass Sie nicht so ein Kotzbrocken werden wie Ihr Partner. Schreiben Sie mir, wenn Sie mich brauchen.“Obwohl der Regen stärker wurde, klappte Gans ihren Schirm zusammen und drückte ihn Fuchs in die Hand.„Den hab ich eben gekauft“, sagte sie. „Ich brauche keinen, Sie vermutlich schon. Gute Heimfahrt.“",
            "wordcount": "2.297",
            "chapter_release": "27.04.2021",
            "chapter_number": "3"
        },
        "4": {
            "text": "Das Büro war dreckig und unaufgeräumt, wie immer, wenn Fuchs Sennenberger allein arbeiten \u0001 \u0002 den letzten Tagen waren sie kaum einen Schritt weitergekommen und Sennenbergers Laune befand sich irgendwo am \u0001 \u0002 Hinweis, kein Nichts, dafür endloser Papierkram, weil sie jede noch so nichtige Zeugenaussage protokollieren mussten – und davon hatte es einige \u0001 \u0002 keine davon hatte auch nur ein Körnchen Brauchbares enthalten. Die beste Spur, die sie hatten, war ausgerechnet von dieser spröden Historikerin gekommen, auf die Fuchs so scharf \u0001 \u0002 Kunstgegenstände waren mittlerweile in der Asservatenkammer und standen ihnen zur genaueren Untersuchung zur Verfügung, aber viel war nicht dabei \u0001 \u0002 gab nichts Ungewöhnliches unter diesen Gegenständen, nichts davon war besonders wertvoll oder \u0001 \u0002 Sackgasse, ganz \u0001 \u0002 das Wetter gab es auch am mutmaßlichen Tatort und dem Opfer kaum verwertbare Spuren und die, die sie hatten, passten zu keinen aus ihren Registern. Man hatte auch in der Wohnung des Toten keine dieser Spuren wiedergefunden, was immerhin darauf hindeutete, dass man den Mann irgendwo außerhalb umgebracht \u0001 \u0002 hätte Sennenberger es als Zufallstat abstempeln können, wenn da nicht diese Verbindung in die Vergangenheit gewesen wäre, die absolut keinen Sinn \u0001 \u0002 Siebziger! Wieso hatte es damals noch keine DNA-Überprüfung geben können? Wieso musste die verdammte Leiche draußen deponiert werden?Elende \u0001 \u0002 sah sich schon genauso scheitern wie seinen Vater, verbittert in seiner Wohnung und bis zu seinem Tod daran denkend, wie er diesen einen Fall verbockt hatte. Bis er irgendwann mit der Zigarette in der Hand einschlief und das Haus \u0001 \u0002 wollte er eigentlich nicht enden, aber genau darauf schien es \u0001 \u0002 hatte ihr Täter einfach Glück oder er war zu schlau für sie. Beide Varianten waren nicht zufriedenstellend, natürlich nicht. Und keine von beiden war wirklich tröstend.„Kaffee.“Fuchs war wieder da, die Frage war nur, wie lange er dieses Mal bleiben \u0001 \u0002 nickte ihm nicht einmal zu, sondern starrte weiter auf die Protokolle, die er auf seinem Schreibtisch ausgebreitet hatte. „Was gefunden?“Fuchs stand hinter ihm und sah ihm über die Schulter, als ob er die Protokolle noch nie gesehen hätte.„Hast du noch was finden können?“„Vielleicht hätte ich das, wenn du nicht immer hinter mir stehen würdest“, sagte Sennenberger. „Brauchst du was?“„Ein Danke wäre nett.“„Hau ab.“Dass er nicht mehr sagte als das, war seiner Müdigkeit geschuldet. Auch Fuchs musste das wissen, denn er erwiderte nichts, sondern setzte sich an seinen Schreibtisch und nahm sich die Fotos vor, die in dem Haus des Opfers aufgenommen worden waren.„Du wirst nichts finden.“„Abwarten.“Für eine Weile waren die einzigen Geräusche in dem kleinen Büro das Rascheln des Papiers und das Absetzen der Kaffeetassen auf den billigen \u0001 \u0002 war es egal, was seine Vorgesetzten von ihm hielten, weil er sie regelmäßig neues Papier und neue Druckertinte kostete, weil er seine Unterlagen gerne analaog und nicht digital \u0001 \u0002 war da anders, er entschuldigte sich jedes Mal, wenn sie ermahnt wurden, weniger Papier zu verbrauchen und warf Sennenberger vor, sich der Gegenwart zu verweigern.„Haben wir geprüft, ob irgendwas aus dem Haus verschwunden ist?“, fragte Fuchs. „Oder was die einzelnen Gegenstände darstellen?“„Mehrfach“, erwiderte Sennenberger. „Kein zufriedenstellendes Ergebnis.“„Wir sollten uns das noch mal ansehen. Hat Mallie Gans sich bei dir gemeldet?“„Warum sollte sie? Sie ist dein Mädchen, nicht meins. Du wolltest sie haben, also kümmere dich um sie.“Viel freundlicher wurde er nicht, wenn es um diese Historikerin ging. Für ihn war sie unnötiger Ballast, der Fuchs von seiner Arbeit abhielt. Es fehlte nur noch, dass er dieser Frau Blumen schickte oder zum Abendessen einlud.„Sie ist unsere Beraterin“, sagte Fuchs. „Wenn du dich nicht immer so unmöglich benehmen würdest, wenn sie da ist, wären wir vielleicht schon weiter.“„Vielleicht hättest du jemanden suchen sollen, der Ahnung hat, von dem was er tut. Und besser aussieht. So schwer kann das nicht sein.“Fuchs sparte sich die Antwort, sondern vertiefte sich wieder in seine \u0001 \u0002 Sennenberger las seine Unterlagen zum gefühlt hundertsten Mal. Er wusste, dass er nichts Neues finden würde, nichts, was ihnen helfen konnte. Was sie brauchten, war ein Input von außen, aber wo sollte der herkommen?Das Opfer von vor vierzig Jahren hatte keine noch lebenden Freunde oder Bekannte mehr, zumindest nicht, dass sie davon wussten. Gut möglich, dass sich einige von ihnen im Ausland ein schönes Leben machten, vermutlich sogar in \u0001 \u0002 aktuelle Opfer war zwar in gehobenen gesellschaftlichen Kreisen und eigentlich wohlbehütet aufgewachsen, wenn man den Aussagen der Eltern und Bekannten glauben durfte, gleichzeitig hatte es sich vor allem in der letzten Zeit immer mehr zurückgezogen und abgeschottet, sodass kaum jemand sagen konnte, was es gemacht \u0001 \u0002 Freunde hatten die Eltern nicht bescheid gewusst, was Sennenberger wenig verwunderte. Das Opfer war 26 gewesen, in diesem Alter hatte man sein eigenes Leben, egal, ob man mit den Eltern noch unter einem Dach wohnte oder \u0001 \u0002 sie nur für ihren Vorgesetzten Ergebnisse gebraucht hätten, hätte er die fehlenden Fortschritte einfach ignoriert, aber hier ging es um seine Ehre – und, noch schwerwiegender, um die seines \u0001 \u0002 als Sennenberger das Rauchverbot im Büro ignorieren wollte, klingelte das Telefon.„Polizei Aurich, Mordkommission, Sennenberger“, meldete er \u0001 \u0002 spähte von seinem Schreibtisch aus herüber und Sennenberger schaltete den Lautsprecher ein.„Gans hier. Kann ich kurz vorbeikommen?“„Na, aber sicher. Einer von uns wird sich garantiert darüber freuen.“ Er legte auf, bevor Gans etwas erwidern konnte. „Scheint, als hätte die Kleine Sehnsucht nach dir.“„Schön wär's.“„Das sind ja ganz neue Töne von dir! Was ist aus deinen Manieren geworden, hast du den Korb etwa nicht verkraftet?“„Halt die Klappe.“Sennenberger grinste \u0001 \u0002 wusste, wie sehr Fuchs die Tatsache auf die Palme brachte, dass Gans bei ihm angerufen hatte – und diesen Umstand würde er so lang wie möglich \u0001 \u0002 dem, was er seinem Kollegen gesagt hatte, hatte Gans für Sennenberger durchaus ihren Reiz, auch, wenn sie nur für eine Bettgeschichte in Frage kam, wenn ihm das Geld \u0001 \u0002, er konnte es Fuchs immer unter die Nase reiben, wenn ihm danach \u0001 \u0002 eine halbe Stunde später kam die Historikerin in Begleitung einer Auszubildenden in ihr Büro.„Danke“, sagte Gans und lächelte der Frau flüchtig zu. Dann sah sie sich nach einer Sitzgelegenheit um, aber das Büro hatte nur zwei Stühle.„Bitte“, sagte Fuchs, stand auf und bot ihr den Stuhl \u0001 \u0002 schüttelte nur den Kopf und Sennenberger versteckte sein Grinsen hinter seiner Kaffeetasse.„Also?“, fragte er, nachdem er einen Schluck getrunken hatte. „Sehnsucht ist offenbar nicht der Grund, warum Sie hier sind. Oder brauchen Sie nur jemanden, dem Sie auf die Nerven gehen können? Fuchs bietet sich sicher gern dafür an, aber lassen Sie mich da raus.“Gans beachtete ihn nicht weiter.„Da ich, wie bereits gesagt, keine Kunsthistorikerin bin, dachte ich, es wäre vielleicht ganz nützlich, sich mal mit einem in Verbindung zu setzen, um etwas über diese Gegenstände herauszufinden. Das war vor ein paar Tagen, gestern kam eine Antwort und heute konnte ich mich mit betreffendem Kollegen treffen. Er sagte mir, dass diese Stücke zwar nicht unbedingt wertvoll oder selten sind, aber doch ein gewisses Alter haben könnten – und angeblich auf eine Affinität zur Freibeuterei hindeuten können. Weiterhin sagte er mir, dass heute in Bremen eine Auktion stattfindet, auf der ebensolche Kunstwerke verkauft werden sollen. Da Ihr Opfer auf die Art hingerichtet wurde, auf die auch Freibeuter damals zur Abschreckung drapiert wurden ... dachte ich, dass es vielleicht nicht der beste Hinweis ist, aber wenigstens haben Sie dann was zu tun und sterben nicht an übermäßigem Kaffeekonsum – oder Nikotin“, fügte sie mit einem angewiderten Blick auf Sennenberger hinzu, als er sich eine Zigarette anzündete.„Das lassen Sie mal meine Sorge sein, Kleine“, sagte er. „Wann fängt diese Auktion an?“Gans sah auf ihre Uhr.„In zwei Stunden“, sagte sie. „Sie könnten es also noch schaffen, wenn Sie sich beeilen.“Fuchs war bereits aufgestanden und hatte seine Jacke genommen, doch Sennenberger machte keine Anstalten, seinem Beispiel zu folgen.„Worauf wartest du?“, fragte Fuchs. „Wir könnten es uns doch wenigstens ansehen. Vielleicht hilft es uns ja, zu wissen, welche Art von Mensch solche Dinge sammelt. Oder warum.“„Ich bin nicht sonderlich scharf darauf, zwei Stunden mit dir und Gans in einem Wagen zu sitzen“, sagte Sennenberger. „Also fahrt ihr alleine. Ich hoffe, dieser Kunsthistoriker ist auch da?“„Wieso soll ich mitfahren?“, fragte Gans. „Das ist Ihr Job, nicht meiner! Außerdem wird mein Bekannter da sein. Glaube ich zumindest. Aber ich muss meine Fähre erwischen, es wird jetzt schon verdammt eng!“„Nicht unser Problem, Sie hätten nicht herkommen müssen. Aurich hat ein paar nette Hotels, ich bin sicher, Sie finden etwas Schönes. Fuchs? Abmarsch.“„Vergessen Sie's!“, sagte Gans wütend, drehte sich um und ging zur Tür, doch Sennenberger rief: „Wollen Sie wirklich die Ermittlungen behindern? Das ist eine Straftat, das wissen Sie schon, oder?“Gans wirbelte herum.„Ich behindere keine Ermittlungen!“„Sicher? Das lässt sicch ganz leicht einrichten. Also seien Sie brav und fahren Sie mit Fuchs mit. Er stiehlt Sie auch ziemlich sicher nicht, das traut er sich nicht. Sie haben die Wahl.“Sie starrte ihn nur mit offenem Mund an, also fuhr er fort: „Meinetwegen können Sie Anzeige wegen Amtsmissbrauchs gegen mich erstatten, aber ich glaube, die Presse schenkt eher mir Glauben als Ihnen. Und wird nichts lieber tun als darüber zu spekulieren, welche Rolle Sie bei diesem Fall spielen. Wollen Sie das wirklich?“„Sie sind ein richtiges Arschloch“, sagte Gans. „Ich weiß, das sagen die Leute mir dauernd. Also los, verzieht euch. Ich hoffe, dass ihr in dem Aufzug überhaupt reinkommt.“Gans warf ihm einen finsteren Blick zu, bevor sie aus dem Büro rauschte.„Musste das sein?“, fragte Fuchs. „Was hast du gegen sie?“„Nichts“, antwortete Sennenberger. „Und die Frage ist nicht, ob das sein musste, sondern warum du mich hast machen lassen. Und jetzt hau ab.“Fuchs haderte kurz mit sich, doch dann lief er Gans \u0001 \u0002 wandte sich, jetzt wieder gut gelaunt, seinen Unterlagen zu. Das würde für Fuchs bestimmt eine äußerst amüsante Autofahrt werden, da war er sich sicher.",
            "wordcount": "1.682",
            "chapter_release": "30.04.2021",
            "chapter_number": "4"
        },
        "5": {
            "text": "„Sagen Sie mal, haben Sie keine Eier in der Hose?“, fragte Mallie, sobald sie losgefahren waren. „Oder finden Sie das gut, was er zu mir sagt? Oder meinen Sie, weil ich emanzipiert sein will, sollte ich mich alleine um sein ätzendes Verhalten kümmern?“„Nein, natürlich nicht“, murmelte Fuchs. „Ich übernehme natürlich Ihre Hotelrechnung.“„Darum geht es überhaupt nicht! Warum zur Hölle arbeiten Sie mit so jemandem? Das kann Ihnen doch keinen Spaß machen!“Sie versuchte, sich zu beruhigen und ihre zitternden Hände unter Kontrolle zu \u0001 \u0002, dass sie nicht fahren musste, so aufgewühlt, wie sie war, hätte sie bestimmt einen Unfall gebaut.„Es tut mir leid“, sagte Fuchs, ohne sie anzusehen.„Ganz toll. Leid tut es mir auch, und zwar, dass ich ihn nicht sofort kastriert habe, als er unverschämt geworden ist! Bei Ihnen ist das ja offenbar nicht mehr notwendig!“Fuchs umklammerte das Lenkrad so fest, dass seine Fingerknöchel weiß \u0001 \u0002 bekam augenblicklich ein schlechtes Gewissen, aber sie konnte diesem Kerl sein fehlendes Eingreifen nicht so einfach durchgehen lassen.„Schweigen wir uns jetzt also an?“, fragte sie. „Ich hoffe, Sie machen das alles nicht nur, weil ich Ihnen meine Handynummer nicht geben wollte. Das wäre sonst ein ziemliches Armutszeugnis.“„Sie und Markus passen wirklich gut zusammen“, sagte Fuchs. „Wäre er an Ihrer Stelle, würde er mir genau die gleichen Sachen an den Kopf werfen.“Das brachte Mallie zum Schweigen, zumindest vorerst.„Warum arbeiten Sie dann überhaupt noch mit ihm?“, fragte sie dann. „Können Sie sich nicht versetzen lassen?“„Können wir nicht dieses Thema lassen?“, entgegnete Fuchs. „Es geht Sie nichts an, wieso ich mit ihm arbeite, ganz einfach. Sie sollen uns bei diesem Fall helfen, weil wir absolut nicht weiterkommen, mehr nicht.“„Schon gut“, sagte sie und schaute wieder aus dem \u0001 \u0002 letzten Tage hatten sie mit Dauerregen zu kämpfen gehabt, etwas, das in Zeiten des Klimawandels eigentlich eine willkommene Abwechslung hätte sein sollen. Aber stattdessen erwischte sie sich dabei, dass sie die Sonne \u0001 \u0002 war bestimmt kein schlechter Kerl, das wusste Mallie. Aber er schien Sennenberger beinahe hörig zu sein, und das machte ihr angst. Sie war eine gute Bürgerin und wollte, dass Verbrechen aufgeklärt wurden, aber bei diesen beiden Männern fühlte sie sich alles andere als gut aufgehoben, dazu hatte es die offene Drohung gar nicht erst \u0001 \u0002 ihre Forschungen sie nicht in der Gegend halten, Mallie wäre schon längst weg gewesen. „Darf ich das Radio an machen?“, fragte sie. „Oder störe ich damit irgendwie den Polizeifunk oder so?“„Machen Sie nur“, meinte Fuchs. „Wir haben schließlich noch ein bisschen Strecke vor uns.“Mallie schaltete ein wenig durch die Frequenzen, bis sie einen Classic Rock-Sender gefunden hatte, mit dem sie einigermaßen zufrieden war. Fuchs beschwerte sich auch nicht, also war die Wahl wohl in Ordnung.„Wie heißen Sie eigentlich mit Vornamen?“, fragte sie. Die ganze Fahrt über anschweigen wollte sie ihn auch nicht.„Reineke.“„Reineke Fuchs? Ihre Eltern sind ziemliche Spaßvögel, oder?“„Ihre nicht?“, fragte er zurück. „Oder sie erfüllen das Klischee der Vogelkundler, die alles mit ihrem Beruf verbinden müssen.“„Das Klischee“, stimmte Mallie zu. „Ich bin nur froh, dass ich nicht zu viel Ähnlichkeit mit meinem Namensgeber habe. Sonst wäre mein Job vermutlich irgendwo im Tiefbau und nicht in deutschen Archiven.“Damit waren die Gesprächsthemen auch schon \u0001 \u0002 holte einen kleinen Notizblock hervor und kritzelte alles darauf, was sie noch über die Kunstgegenstände \u0001 \u0002 hatte Fuchs und Sennenberger nichts davon gesagt, aber dass jemand mehr als nur das Notwendigste mit auf die Johanne genommen hatte, war eine kleine Sensation für sie und hatte ihren Forschergeist \u0001 \u0002 war sie noch nicht auf dem Friedhof gewesen, um zu sehen, ob die Besitzer bei dem Unglück ums Leben gekommen waren oder noch irgendwo Nachkommen hatten, aber allein die Möglichkeit machte sie ganz \u0001 \u0002 sie endlich bei dem Auktionshaus angekommen waren und einen Parkplatz gefunden hatten, sah Mallie sich um, ob ihr Informant irgendwo auf sie wartete.„Suchen Sie Ihren Kollegen?“, fragte Fuchs, als er ausgestiegen war und das Auto abschloss. „Hat er Ihnen gesagt, dass er kommt?“„Ich hatte es gehofft“, sagte Mallie. „Aber bisher keine Spur von ihm. Vielleicht interessiert es ihn auch nicht. Kommen Sie, wir sind spät dran.“Eilig liefen sie zum Eingang, Fuchs hielt dem Personal seinen Ausweis unter die Nase und ließ gar nicht erst Fragen zu Mallie zu, sondern schob sie vor sich her in die \u0001 \u0002 Rand in einer der hinteren Reihen waren noch zwei Plätze frei.„Können Sie von hier gut sehen?“, fragte Fuchs.„Die Frage ist eher, ob Sie gut sehen können“, antwortete sie. „Die Leute, die etwas kaufen, sind wichtiger als die Objekte, oder nicht?“„Helfen müssen Sie mir trotzdem. Mein Partner ist nicht hier, aber vier Augen sehen trotzdem mehr als zwei.“Mallie konnte nichts mehr erwidern, der Auktionator betrat die Bühne und eröffnete die Veranstaltung.„Ich hätte mir einen Katalog holen sollen“, seufzte Mallie, als das erste Objekt freigegeben wurde. „Dann wüssten wir, was in welcher Reihenfolge angeboten wird.“„Ich dachte, Sie sind keine Kunsthistorikerin?“„Nein, aber manches bekommt man mit. Man schnuppert ja überall mal rein, genau wie bei der Polizei, oder nicht?“„Vielleicht.“„Hier haben wir nun eine Nachbildung des berühmten Schiffes von Klaus Störtebeker, der „Tollen Hund““, sagte der Auktionator \u0001 \u0002 stupste Fuchs an, jetzt sollten sie \u0001 \u0002 Gebote begannen bei überschaubaren 300 Euro, steigerten sich jedoch so schnell, dass Fuchs und Mallie kaum \u0001 \u0002 konnte sich überhaupt nicht erklären, wieso dieses Modell so begehrt war. Störtebeker war zwar eine Legende, aber genau darin lag das Problem: Seine Existenz war nicht nachgewiesen und diese Nachbildung in Mallies Augen nichts Weiteres als sinnloser Nippes, der als Staubfänger \u0001 \u0002 streckte sich ein wenig, um die Leute zu sehen, die mittlerweile fünftausend Euro für das Schiff boten und sah vorne in der ersten Reihe jemanden, der wie ein Bestatter aussah. Ruhig und routiniert hob er die Hand, sie konnte keinerlei Regung auf seinem Gesicht ausmachen. Irgendwie war er ihr \u0001 \u0002 erstand er das Modell für 8000 Euro, aber zufrieden schien er nicht zu sein.„Wissen Sie, wie viele Objekte von Interesse heute versteigert werden sollen?“, fragte Fuchs.„Dafür bräuchte ich den Katalog. Aber warten wir's ab, vielleicht hilft uns der Bestatter da vorne, falls er sich für Freibeuterei interessiert. Dieses Modell da war nie und nimmer 8000 Euro wert.“Die beiden behielten den Mann nun genau im Auge, der tatsächlich noch mehrere andere Stücke erwarb, die etwas mit Freibeuterei zu tun \u0001 \u0002 zog ihre Liste hervor und verglich sie mit den Objekten, die den Besitzer gewechselt hatten.„Ihr Opfer hatte die gleichen Objekte bei sich im Haus“, sagte sie zu Fuchs. „Vielleicht ist das etwas mager, aber etwas Besseres haben wir nicht. Reden Sie mit ihm?“„Dafür sind wir hier, oder?“, erwiderte Fuchs und erhob sich. „Kommen Sie, bevor er sich aus dem Staub macht.“Mit großen Schritten ging er auf den Fremden zu, Mallie kam kaum hinterher.„Entschuldigen Sie“, sagte Fuchs und hielt dem Mann seinen Ausweis unter die Nase. „Kriminalpolizei, Fuchs. Dürfte ich kurz mit Ihnen reden?“Der Fremde schien erstaunt zu sein, zumindest deutete Mallie den Ausdruck in seinen Augen so. Überrascht stellte sie fest, dass er nicht viel älter war als sie selbst, vielleicht Ende \u0001 \u0002 er sie ansah, stahl sich ein flüchtiges Lächeln auf seine Lippen.„Sehr gerne“, sagte er. „Ich würde vorher nur gerne mein Eigentum in Augenschein nehmen und mich versichern, dass alles in Ordnung ist. Wollen Sie mich vielleicht begleiten? Danach können wir uns einen ruhigen Platz suchen, an dem wir uns unterhalten können.“Fuchs nickte und Mallie blieb nichts anderes übrig, als sich anzuschließen. Sie hätte den Fremden gerne gefragt, ob er wirklich ein Bestatter war, aber das erschien ihr irgendwie unhöflich. Außerdem würde sein Beruf noch früh genug zur Sprache kommen, Fuchs würde ihn bestimmt danach \u0001 \u0002 der Mann die Objekte begutachtete, ließ Fuchs ihn nicht aus den \u0001 \u0002 wurde den Verdacht nicht los, dass ihm irgendwas an dem Fremden nicht \u0001 \u0002 als erwartet kehrte er zu ihnen zurück.„Es scheint alles in Ordnung zu sein“, sagte er. „Wenn Sie mir folgen wollen, im Anmelderaum ist momentan kein Betrieb, dort können wir reden.“Er ging voraus, Mallie und Fuchs folgten \u0001 \u0002 Tür ließ Fuchs offen, es war schließlich keine Vernehmung, sondern nur ein Gespräch, mehr nicht.„Also, meine Dame, mein Herr, wie kann ich Ihnen weiterhelfen?“„Ihr Name wäre ganz gut“, sagte Fuchs. „Halsabschneider“, antwortete der Mann. „Hieronymus Halsabschneider. Und ich bedaure, es ist kein Scherz.“„Dann passen Sie ja wunderbar in unsere kleine, illustre Runde“, sagte Fuchs. „Künstlername?“„Leider nein.“„Was machen Sie beruflich? Bestattungsunternehmen?“Halsabschneider lachte.„Ich weiß, ich sehe so aus. Aber nein. Ich bin Anwalt. Darf ich fragen, wieso Sie mit mir reden wollen? Um meine Kunstsammlung wird es wohl kaum gehen, oder?“„Ich fürchte, doch“, sagte \u0001 \u0002 bemerkte, wie sich seine Körperhaltung veränderte, offenbar traute er Anwälten nicht über den Weg.„Dann lassen Sie mal hören.“ Halsabschneider lächelte sie an. Mallie konnte nicht anders, sie mochte ihn irgendwie.„Sie haben bestimmt von dem Tötungsdelikt gehört, das in Aurich geschehen ist, oder?“, fragte Fuchs und Halsabschneider nickte.„Es war in den Nachrichten, man ist nicht darum herumgekommen.“„In seinem Haus fanden wir Gegenstände, die denen, die Sie erworben haben, nicht unähnlich sind. Mallie Gans, eine Historikerin, die uns bei den Ermittlungen hilft, hat herausgefunden, dass ähnliche Gegenstände heute versteigert werden. Wir haben uns nur gefragt, was daran so besonders ist und dachten, Sie könnten uns vielleicht helfen.“„Lassen Sie mich raten, dass mich Seefahrer einfach faszinieren reicht Ihnen nicht als Antwort?“, fragte Halsabschneider, bevor er sich Mallie zuwandte. „Es freut mich sehr, Ihre Bekanntschaft zu machen, ich habe mit Interesse Ihre Artikel über die Geschichte von Piratinnen gelesen. Ein sehr faszinierender Aspekt der Seefahrt und viel zu schwach beleuchtet, wenn Sie mich fragen.“„Vielen Dank“, sagte Mallie geschmeichelt. Fuchs hingegen schien davon weniger begeistert.„Wenn ich Sie auf das Schiffsmodell ansprechen darf“, sagte er. „Was hat Sie dazu bewogen, 8000 Euro dafür auszugeben? Ist das Ding überhaupt so viel wert?“„Der Wert liegt immer im Auge des Betrachters“, sagte Halsabschneider. „Ich habe das Glück, dass dieser Betrag für mich nicht viel Geld ist. Wissen Sie, manchmal siegt die Leidenschaft über den Verstand und dann kommt es dazu, dass man irrationale Entscheidungen trifft. Kein Mensch ist frei von Lastern, fürchte ich.“„Aber warum ausgerechnet Freibeuter?“, fragte Mallie, die das wirklich interessierte. „Ich meine, ich kann es verstehen, irgendwie, dieses Thema beschäftigt mich ja selbst ein wenig. Aber dafür so viel Geld in die Hand nehmen? Für etwas, was nicht unbedingt historisch belegt ist?“„Vielleicht genau deshalb“, antwortete Halsabschneider. „Wegen der Romantik. Der Legenden. Störtebeker ist eine der größten mythischen Figuren, die wir hier in dieser Region haben und ich genieße das Gefühl, mit meiner Sammlung ein wenig von diesem Mythos in meine eigenen vier Wände bringen zu können. Vielleicht ging es dem bedauernswerten Mann, der viel zu früh sein Leben lassen musste, ja ähnlich.“Ob sie ihn mit ihrer Entdeckung konfrontieren sollte? Einfach, um zu sehen, was passierte? Was konnte das schon anrichten?„Kennen Sie die Geschichte der „Johanne“?“, fragte sie deshalb. „Dem Schiff, das vor Spiekerogg gesunken ist.“„Der Name ist mir ein Begriff, durchaus. Warum fragen Sie das?“„Nun“, sagte Mallie und genoss es insgeheim, dass Fuchs keine Ahnung hatte, wovon sie redete, „die Sache ist, dass ich momentan eine Forschungsarbeit über dieses Schiff und das Unglück schreibe, vielleicht haben Sie davon gehört. Jedenfalls bin ich darauf gestoßen, dass mindestens eine Familie mitnichten nur das nötigste mitgenommen hatte, sondern auch Luxusgüter – zumindest für damalige Verhältnisse. Dazu gehörte zum Beispiel eins dieser Schiffsmodelle der „Toller Hund“.“„Wirklich? Nun, das ist interessant. Können Sie mir mehr darüber erzählen?“Mallie schüttelte nur den Kopf.„Wissen Sie denn, wie viele dieser Freibeuter-Staubfänger im Umlauf sind?“, fragte Fuchs. „Tauschen Sie sich mit anderen Sammlern aus?“„Gelegentlich“, antwortete Halsabschneider. „Meist über das Internet, wir informieren uns gegenseitig über Auktionen oder wenn es neue Erkenntnisse über unser Lieblingsthema gibt. Sie, Frau Gans, sind übrigens sehr häufig bei uns vertreten, wir alle bewundern ihre Arbeit sehr.“Mallie merkte, wie sie rot wurde. Wie hatte sie diesen Menschen jemals unheimlich finden können? Oder ließ sie sich gerade viel zu leicht um den Finger wickeln?„Können Sie uns vielleicht den Namen der Seite nennen, über die Sie sich austauschen?“, fragte Fuchs. „Oder uns sogar ein paar Namen nennen?“„Ich gebe Ihnen gerne den Namen der Seite, aber fragen müssen Sie die Mitglieder selbst“, sagte Halsabschneider. „Tut mir leid, aber Sie wissen ja, niemand ist verpflichtet, der Polizei Informationen zu geben. Vor allem, wenn es sich um Klarnamen handelt und kein dringender Tatverdacht besteht.“„Natürlich. Haben Sie vielleicht einen Zettel?“, fragte Fuchs Mallie. „Und einen Stift?“„Ja“, sagte sie. „Hier, bitte.“Sie machte nicht den Umweg über Fuchs, sondern reichte beides gleich an \u0001 \u0002 schrieb ihnen die Adresse des Forums auf, dazu noch seine E-Mail-Adresse und Telefonnummer, falls sie noch mal seine Hilfe bräuchten.„Falls das dann alles wäre, würde ich mich auf den Heimweg machen“, sagte er und erhob sich von seinem Platz. „Zögern Sie nicht, mich zu kontaktieren, wenn es Ihnen nötig erscheint. Ich würde mich freuen, über den Fall auf dem Laufenden gehalten zu werden, wenn von Ihrer Seite aus nichts dagegen spricht.“„Ich werde sehen, was sich machen lässt“, sagte Fuchs. „Vielen Dank für Ihre Zeit und die Informationen. Sollte Ihnen noch irgendetwas einfallen, was wir gerade nicht auf dem Schirm haben ... rufen Sie bitte auf dem Revier an. Danke.“Fuchs schrieb die Nummer des Büros auf und reichte Halsabschneider den Zettel.„Haben Sie noch einen schönen Tag.“„Auf Wiedersehen“, sagte Mallie und lächelte Halsabschneider zu. „Vielen Dank für die Hilfe. Falls Sie Fragen zur Seefahrt oder zu meiner Forschung haben, können Sie mich natürlich auch jederzeit erreichen. Ich freue mich immer über ehrliches Interesse.“„Das werde ich nur zu gerne tun, vielen Dank. Ich hoffe, unsere Wege kreuzen sich eines Tages noch einmal.“Mallie hob noch kurz die Hand, bevor, sie Fuchs hinterherlief, der bereits vorausgegangen war.",
            "wordcount": "2.352",
            "chapter_release": "27.04.2021",
            "chapter_number": "5"
        }
    },
    "title": "Familie endet nicht beim Blut",
    "topic": "W",
    "release": "\n26.01.2021\n\t\t\t\t\t\t",
    "author": "Lady Rumkugel"
}